[
  {
    "source_file": "567.html",
    "title_ptbr": "Palestra de Meishu-Sama - Extraído de \"DAIKOUMYOU SEKAI NO KENSETSU\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - Extraído de \"DAIKOUMYOU SEKAI NO KENSETSU\"</font></b>　(Publicado em 4 de fevereiro de 1935)<br/>\n<br/>\"(Apenas uma parte citada) O mecanismo de um <i>rin</i> (um milésimo) torna-se a atuação de <i>Senju Kannon</i> (Kannon de Mil Braços), e sobre isso houve um fato interessante.<br/>\n<br/>Isso ocorreu no outro dia, no segundo dia após termos entronizado <i>Senju Kannon-Sama</i> no Ojin-do, no dia 23 do final do ano.<br/>\n<br/>Uma pessoa totalmente desconhecida, por acaso, nos trouxe uma moeda de um <i>rin</i>.<br/>\n<br/>Essa moeda de um <i>rin</i> tinha <i>Senju Kannon</i> em relevo na frente e os quatro caracteres de <i>Senju Kannon</i> no verso.<br/>\n<br/>Quando mostrei isso a um antiquário que lidava com moedas antigas há trinta ou quarenta anos, ele disse que era a primeira vez que via aquilo.<br/>\n<br/>Olhando por esse lado, creio que seja algo extremamente raro. Como acabei de dizer, acredito que Deus nos fez saber, através de um pequeno fato, que <i>Senju Kannon-Sama</i> é a atuação de um <i>rin</i>.<br/>\n<br/>Mistérios como esse acontecem todos os dias.<br/>\n<br/>\n<br/>Originalmente, <i>Kannon-Sama</i> tem um corpo pequeno, mas possui uma força extraordinária.<br/>\n<br/>Aquele <i>Kannon-Sama</i> de Asakusa tem apenas um <i>sun</i> e oito <i>bu</i> (aprox. 5,5 cm), reside em um templo de dezoito <i>ken</i> quadrados e tem o maior número de visitantes no Japão, o que acho que deixa isso claro.<br/>\n<br/>Aproveitando o ensejo, direi que <i>Kannon-Sama</i> é um <i>sun</i> e oito <i>bu</i>, ou dezoito <i>ken</i> quadrados, tudo relacionado ao número dezoito.<br/>\n<br/>Isso ocorre porque a verdadeira entidade de <i>Miroku-Sama</i> (567) é <i>Kannon-Sama</i>.<br/>\n<br/><i>Miroku</i> escreve-se cinco, seis, sete (567).<br/>\n<br/>Se somarmos cinco, seis e sete, teremos o número dezoito.<br/>\n<br/>Também, três vezes seis é dezoito.<br/>\n<br/>Além disso, dez (十) é Deus, e oito (八), quando aproximado, forma o caractere de pessoa (人).<br/>\n<br/>Portanto, dezoito também significa Deus e o Homem (神人). Além disso, em dezoito, dez (十) é a forma de amarrar (cruzar), e oito (八) é a forma de abrir, o que também significa amarrar a trama e a urdidura e abrir.<br/>\n<br/>A força de um <i>rin</i> é pequena, mas é uma força extraordinária.<br/>\n<br/>Como nenhuma força demoníaca pode enfrentá-la, é por meio dessa força que, pela primeira vez, tudo no mundo inteiro será salvo.<br/>\n<br/>\n<br/>Desta vez, com essa força, todas as coisas passarão a ser governadas pela civilização japonesa.<br/>\n<br/>Se olharmos para o mundo agora, Inglaterra, Estados Unidos, França, etc., possuem várias colônias e dominam muitos países.<br/>\n<br/>Também conquistaram vários aspectos e coisas.<br/>\n<br/>Do ponto de vista espiritual, até bem pouco tempo atrás, no Japão, todas as coisas, de cima a baixo, eram dominadas pelo Ocidente.<br/>\n<br/>Até antes do Incidente da Manchúria, isso era realmente extremo. A maior parte do povo idolatrava a cultura da Inglaterra, dos Estados Unidos, da Rússia, etc., e se esforçava ao máximo para imitá-la.<br/>\n<br/>Olhando para isso, embora a forma fosse japonesa, o espírito estava completamente dominado pelo Ocidente.<br/>\n<br/>Quase tudo estava nas mãos do Ocidente.<br/>\n<br/>A partir de agora, o Japão retomará isso.<br/>\n<br/>Isso acontecerá pela atuação de <i>Senju Kannon-Sama</i>.<br/>\n<br/>Nós somos apenas o seu órgão (instrumento).<br/>\n<br/>No entanto, isso acontecerá por uma força absoluta.<br/>\n<br/>Isso já está perfeitamente planejado e decidido por Deus desde o princípio.<br/>\n<br/>Nós faremos com que toda a humanidade saiba disso, e faremos com que o mundo inteiro volte seus olhos para o Oriente.<br/>\n<br/>Com isso, a humanidade, que enfrenta a crise de uma civilização fadada à destruição, será salva por <i>Kannon-Sama</i>.<br/>\n<br/>E as três grandes calamidades de vento, água e fogo, e as três pequenas calamidades de fome, doença e guerra serão completamente erradicadas.<br/>\n<br/>Construiremos um mundo de grande luz, de paz eterna e prosperidade inesgotável, sem doença, pobreza e conflito.<br/>\n<br/>\nNesse sentido, a cerimônia de inauguração de hoje tem um significado profundo que não se via há milhares de anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Verdade sobre Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"A Verdade sobre Miroku\"</font></b>　(Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Como mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Bodhisattva da Luz do Luar (Gakko Bosatsu), e Shaka (Buda) é o Miroku da Terra.<br/>\n<br/>A atividade salvífica desses dois grandes veneráveis, tendo o budismo como base, delegada por <i>Idzunome-no-Ookami</i>, já chegou ao fim.<br/>\n<br/>O fato de Shaka ter profetizado o mundo do fim da lei budista (Mappo) tornou-se claro nos dias de hoje.<br/>\n<br/>Por que <i>Kannon</i>, o Miroku do Sol, concedeu a salvação de forma oculta como um Buda secreto por dois mil e quinhentos anos, contentando-se com uma posição inferior a Amida e Shaka? Isso ocorreu porque era o período do Mundo da Noite.<br/>\n<br/>É o mesmo princípio do sol material que, estando atrás da Terra, dá luz à lua enquanto aguarda a alvorada.<br/>\n<br/>Portanto, a razão pela qual o Amida da Lua brilhou até hoje é porque era o Mundo da Noite.<br/>\n<br/>Se pensarmos que a escuridão da noite é conveniente para as atividades do mal, a história da proliferação de pessoas más no mundo até hoje deve ser compreensível.<br/>\n<br/>Agora a alvorada chegou. O sol, o Miroku do Sol, surgiu. Iluminando e dissipando a escuridão de todos os mundos, o mundo está prestes a se tornar como a luz do dia.<br/>\n<br/>O que nasceu como órgão de transmissão dessa luz é o nosso Movimento <i>Kannon</i>.<br/>\n<br/>Cinco é o Fogo, é o Sol. Seis é a Água, é a Lua. Sete é a Terra.<br/>\n<br/>Até hoje, ter o budismo pregado por Shaka, o Miroku do Sete, como principal, Amida, o Miroku do Seis, como secundário, e <i>Kannon</i>, o Miroku do Cinco, na posição mais baixa, era a ordem inversa de Sete, Seis, Cinco (7, 6, 5).<br/>\n<br/>O mundo de <i>Miroku</i> (567) profetizado por Shaka é para depois do fim da lei budista.<br/>\n<br/>Sendo assim, até o fim da lei budista é Sete, Seis, Cinco (765), e após o fim da lei budista é Cinco, Seis, Sete (567).<br/>\n<br/>Portanto, Sete, Seis, Cinco (765) é o inverso de Cinco, Seis, Sete (567).<br/>\n<br/>Ou seja, é o inverso (saka). Na ciência da alma da palavra (Kotodama), Shaka é <i>saka</i> (inverso).<br/>\n<br/>O nome de Shaka também surgiu desse significado.<br/>\n<br/>O povo do País do Sol venerar a Terra ou a Lua é o inverso.<br/>\n<br/>Venerar do Leste para o Oeste também é o mesmo princípio.<br/>\n<br/>No entanto, durante o período em que era o Mundo da Noite, não havia o que fazer.<br/>\n<br/>O fato de nós, japoneses, exaltarmos a cultura estrangeira e reverenciarmos deuses e budas estrangeiros também foi um princípio correspondente e inevitável.<br/>\n<br/>Sem nenhum aviso, quando chega a hora, o sol nasce silenciosamente no céu oriental. Por ser o sol material, qualquer pessoa pode vê-lo, mas o sol espiritual, infelizmente, não pode ser visto com os olhos.<br/>\n<br/>No entanto, a força do tempo não deixará de fazer com que todos os povos do mundo compreendam. Por mais que alguém negue ou tente obstruir, assim como o sol material sobe alto no céu, a luz do sol espiritual aumenta seu brilho a cada dia.<br/>\n<br/>Que coisa maravilhosa. Diz-se que a noite de milhares de anos está amanhecendo.<br/>\n<br/>\n<br/>Aqui, permitam-me dizer mais uma coisa. Shaka disse que a essência do budismo é <i>Shinnyo</i> (a Verdade Absoluta). <i>Shinnyo</i> refere-se à lua de <i>Shinnyo</i>.<br/>\n<br/>Isso significa que, no momento em que se alcança a iluminação, o céu da mente é como se fosse iluminado pela brilhante lua de <i>Shinnyo</i>.<br/>\n<br/>Contudo, essa lua de <i>Shinnyo</i> tornou-se agora a lua da alvorada e começou a se pôr nas montanhas do oeste. É por isso que o budismo está perdendo sua força.<br/>\n<br/>Há budistas que estão despreocupados só porque Shaka disse que o mundo de <i>Miroku</i> (567) seria daqui a cinco bilhões, seiscentos e setenta milhões de anos.<br/>\n<br/>Pensem bem: mesmo hoje, passados apenas dois mil e quinhentos anos desde aquela época, o mundo mudou tanto.<br/>\n<br/>Que necessidade haveria de profetizar um mundo tão distante, como cinco bilhões, seiscentos e setenta milhões de anos, que nem sequer podemos imaginar? Isso foi, sem dúvida, para ocultar o enigma de <i>Miroku</i> (567).\" (Extraído de \"BYOU HIN SOU ZETSUMU NO SEKAI WO TSUKURU KANNON UNDOU TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Miroku (567) e o Cipreste (Hinoki)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i> - \"Miroku (567) e o Cipreste (Hinoki)\"</b></font>　(13 de junho de 1948)<br/>\n<br/>\"Cinco, seis, sete (567), seis, seis, seis (666) e três, seis, nove (369) também somam dezoito. Dezoito é amarrar e abrir.<br/>\n<br/>Madeira (Ki) tem o significado de Japão. Japão tem o significado de madeira e fogo. Os santuários para cultuar os deuses do Japão são construídos com cipreste (<i>hinoki</i>).<br/>\n<br/>Se esfregarmos o cipreste, sai fogo. Desde os tempos antigos, o cipreste queima muito facilmente, mesmo em incêndios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Etimologia de Miroku (567)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i> - \"A Etimologia de Miroku (567)\"</b></font>　(23 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Grande Professor (Nota: refere-se a <i>Meishu-Sama</i>) foi o primeiro a ler cinco, seis, sete (567) como 'Miroku'?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não, o primeiro foi Shaka-Sama (Buda).<br/>\n<br/>Foi porque Shaka disse: 'Após cinco bilhões, seiscentos e setenta milhões de anos, surgirá Miroku'. Foi a partir daí.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Foi o Grande Professor quem primeiro disse que cinco, seis, sete (567) é Fogo, Água e Terra?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não, isso foi dito na religião Oomoto. Eu também aprendi na Oomoto. Fui eu quem deu a interpretação detalhada.<br/>\n<br/>Portanto, foi a Oomoto que atribuiu os números cinco, seis e sete (567) a Fogo, Água e Terra, e a interpretação posterior foi feita por mim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]