[
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Pessoa Agradável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uma Pessoa Agradável\"</font></b> (Publicado em 21 de abril de 1954)<br/>\n<br/>\"Provavelmente não há nada que dê uma sonoridade tão boa quanto a expressão 'agradável'.<br/>\n<br/>No entanto, pensando bem, isso é inesperadamente importante na conduta de vida.<br/>\n<br/>Pois o destino do indivíduo se consolida, e há uma relação imensa na sociedade.<br/>\n<br/>Por exemplo, se qualquer pessoa que entrar em contato com uma pessoa agradável também se tornar agradável, e isso se espalhar de um para o outro, é claro que surgirá uma sociedade agradável.<br/>\n<br/>Portanto, problemas desagradáveis, especialmente conflitos, diminuirão, assim como os crimes, nascendo assim o Paraíso Espiritual.<br/>\n<br/>Além disso, para isso não é necessário um centavo sequer, não dá trabalho, e pode ser feito a partir daquele momento, então não há história tão maravilhosa quanto essa.<br/>\n<br/>Dizendo assim, parece extremamente simples, mas todos sabem que na realidade as coisas não correm tão bem.<br/>\n<br/>\n<br/>Isso porque não adianta ser apenas uma aparência externa; é preciso que a sinceridade do coração transborde, dependendo da atitude mental da pessoa.<br/>\n<br/>Em outras palavras, o espírito de amor altruísta é o fundamento. Sobre isso, escreverei um pouco sobre mim. Pode parecer estranho eu mesmo dizer, mas desde jovem, aonde quer que eu vá, raramente sou odiado ou guardam rancor de mim.<br/>\n<br/>Na maioria das vezes, sou tratado com intimidade e afeição. Então, pensando no motivo disso, há uma coisa que acredito ser a razão.<br/>\n<br/>Se perguntarem o que é, <b><font color=\"#ff0000\" size=\"+1\">em tudo o que faço, deixo meus próprios interesses e minha própria satisfação para depois, e coloco meu coração apenas em satisfazer e alegrar os outros.</font></b><br/>\n<br/>Dito isso, não é por moralidade ou fé em particular, mas acontece naturalmente, ou seja, deve ser a minha personalidade.<br/>\n<br/>Em outras palavras, é <font color=\"#ff0000\" size=\"+1\"><b>uma espécie de passatempo</b></font>. Por isso, as pessoas costumavam me dizer que eu tinha uma natureza vantajosa, e pode ser que seja exatamente isso.<br/>\n<br/>Além disso, é claro que isso aumentou ainda mais depois que me tornei um religioso.<br/>\n<br/>Então, ao ver pessoas sofrendo com doenças, sinto que não posso ficar parado, querendo curá-las de qualquer maneira, e ao ministrar o <i>Johrei</i>, vendo-as curadas e felizes, isso reflete em mim e fico feliz.<br/>\n<br/>Por causa disso, antigamente eu causava muitos problemas e sofria bastante.<br/>\n<br/>Isso porque, quando eu achava que não tinha mais jeito, deveria ter me retirado logo, mas como a própria pessoa ou a família imploravam,<br/>\n<br/>eu acabava esquecendo os interesses, ficava absorto, ia várias vezes a lugares distantes, gastando tempo e dinheiro, e no fim, não obtendo resultado, causava decepção, sendo frequentemente alvo de rancor e queixas.<br/>\n<br/>A cada vez que isso acontecia, eu me culpava, dizendo a mim mesmo que precisava ser mais insensível.<br/>\n<br/>\n<br/>Como essa minha personalidade também serviu de ajuda para construir o Paraíso Terrestre e os museus de arte, Deus deve ter me dado essa personalidade.<br/>\n<br/>Por exemplo, ao ver uma bela obra de arte ou uma paisagem deslumbrante, não tem graça desfrutar sozinho, e a consciência pesa, então surge o desejo de mostrar e fazer com que o maior número possível de pessoas desfrute.<br/>\n<br/>Dessa forma, a minha maior satisfação não é apenas para mim, mas alegrar e fazer os outros desfrutarem, o que me faz desfrutar e me alegrar também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Meu Ser\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Meu Ser\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Anteriormente, escrevi um artigo intitulado 'Eu Visto por Mim Mesmo', mas, diferentemente da visão objetiva anterior,<br/>\n<br/>desta vez pretendo descrever subjetivamente o meu estado de espírito tal como ele é.<br/>\n<br/>Atualmente, penso profundamente que não há ninguém mais feliz do que eu, e estou sempre cheio de gratidão a Deus.<br/>\n<br/>A que se deve isso? De fato, diferentemente das pessoas comuns, recebi uma importante missão especial de Deus e me esforço dia e noite para cumpri-la,<br/>\n<br/>e o quanto estou salvando inúmeras pessoas através disso é algo que todos os fiéis devem saber.<br/>\n<br/>No entanto, mesmo para pessoas comuns que não são pessoas especiais como eu, existe um segredo para a felicidade que pode ser facilmente praticado, então vou escrevê-lo,<br/>\n<br/>mas, ao escrever, primeiramente revelarei o estado de espírito que sempre carrego comigo.<br/>\n<br/>\n<br/>Desde jovem, gosto de alegrar as pessoas, a ponto de se tornar quase um passatempo.<br/>\n<br/>Estou sempre pensando em como fazer com que todos sejam felizes.<br/>\n<br/>Sobre isso, há o seguinte fato.<br/>\n<br/>Ao acordar de manhã, a primeira coisa com que me preocupo é com o humor dos membros da família; se apenas um estiver de mau humor, eu também me sinto mal.<br/>\n<br/>Nesse ponto, é o oposto do mundo em geral. O mundo em geral costuma se preocupar antes de tudo se o humor do chefe de família está bom ou ruim,<br/>\n<br/>mas como eu sou o oposto disso, sinto que é algo misterioso, ou até mesmo lamentável para mim mesmo.<br/>\n<br/>Por essa razão, ouvir vozes como xingamentos e gritos, ou ser obrigado a ouvir queixas e lamúrias, é o que há de mais doloroso para mim.<br/>\n<br/>Também é muito doloroso ser obrigado a ouvir a mesma coisa repetidas vezes.<br/>\n<br/>Sou pacífico e voltado para a felicidade até o fim, e essa é a minha verdadeira natureza.<br/>\n<br/>\n<br/>Pela razão de que os resultados do que acabei de relatar são um dos elementos que me tornam uma pessoa feliz,<br/>\n<br/>eu sempre digo: 'Se não fizermos os outros felizes, não poderemos ser felizes'.<br/>\n<br/>Acredito que o meu maior objetivo, o Paraíso Terrestre, é a comunhão e a expansão deste meu sentimento.<br/>\n<br/>Este texto soa um pouco como autoelogio e me deixa constrangido, mas ficarei muito feliz se for de alguma utilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Passatempo de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Passatempo de Meishu-Sama\"</font></b> (25 de abril de 1953)<br/>\n<br/>\"Eu faço o meu trabalho atarefadamente, e enquanto isso, minha esposa e os outros estão se divertindo.<br/>\n<br/>Muitas vezes, os maridos no mundo, quando estão trabalhando e veem a esposa e os filhos se divertindo, ficam irritados e brigam,<br/>\n<br/>mas eu absolutamente não faço isso de propósito, muito pelo contrário, não tenho essa intenção.<br/>\n<br/>Pelo contrário, por mais que eu me esforce, ver os outros não apenas se divertindo de forma agradável e alegre, mas levando esse tipo de vida, me faz sentir muito bem.<br/>\n<br/>Portanto, por mais ocupado ou cansado que eu esteja, não me importo nem um pouco.<br/>\n<br/>Não faço isso como uma prática ascética, mas para esse tipo de vida, então é como se fosse o meu passatempo.<br/>\n<br/>Ver as pessoas felizes e satisfeitas é tão agradável que não consigo evitar, por isso ajo dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando Tentamos Salvar os Outros, Nós Mesmos Somos Salvos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando Tentamos Salvar os Outros, Nós Mesmos Somos Salvos\"</font></b> (11 de agosto de 1935)<br/>\n<br/>\"Da minha parte, como já publiquei e falei sobre a fotografia espiritual na revista 'KOMYO SEKAI',<br/>\n<br/>acho que não há mais o que falar agora, mas direi uma palavra novamente.<br/>\n<br/>Na verdade, é apenas a Força de <i>Kannon</i>, e não há mais nada além disso, então foi <i>Kannon</i> quem usou o Sr. Higashi.<br/>\n<br/>Portanto, de acordo com a conveniência de <i>Kannon</i>, não se sabe quem será usado no trabalho daquele momento.<br/>\n<br/>Mesmo no futuro, <i>Kannon</i> usará qualquer um, se houver necessidade.<br/>\n<br/>\n<br/>Se a pessoa que foi usada pensar que foi usada porque é assim ou assado, estará cometendo um erro.<br/>\n<br/>Ser escolhido dessa forma por <i>Kannon</i> é a honra de uma vida inteira, e não há nada a fazer senão agradecer por isso.<br/>\n<br/>Se agradecer e achar maravilhoso, será usado novamente mais tarde.<br/>\n<br/>Se pensar, nem que seja um pouco, que foi você quem fez, <i>Kannon</i> não o usará mais.<br/>\n<br/>Este ponto é extremamente importante, e mesmo para o desenvolvimento gradual da Sociedade Kannon,<br/>\n<br/><i>Kannon</i> é muito suave e rigoroso, atrai muitas pessoas, testa a todas sem exceção,<br/>\n<br/>seleciona rigorosamente e deixa apenas aqueles que são adequados, e constrói consolidando com essas pessoas, então, nesse ponto, é uma grande rocha, e não se expande de repente.<br/>\n<br/>No mundo, é comum tentar mostrar apenas a aparência, mas <i>Kannon</i> detesta muito esse tipo de atitude.<br/>\n<br/>Ele não realiza trabalhos temporários apenas para agradar no momento.<br/>\n<br/>Em suma, é ser verdadeiro e sem enfeites, sem a ostentação típica dos seres humanos.<br/>\n<br/>O verdadeiro teste é não olhar absolutamente para o próprio ego.<br/>\n<br/>O estado inevitável de realmente ter que salvar a humanidade do mundo,<br/>\n<br/>e, ao ver a situação deste mundo, achar verdadeiramente lamentável, digno de pena, não conseguir ficar apenas olhando, mas não poder fazer nada com a força humana,<br/>\n<br/>no entanto, como <i>Kannon</i> está exercendo a Força de <i>Kannon</i>, pedir para ser incluído em uma parte disso,<br/>\n<br/>e apenas pedir para poder trabalhar com todas as forças; se houver aí um sentimento de vaidade, o resultado será o oposto.<br/>\n<br/>\n<br/>Dessa forma, uma pequena diferença de pensamento pode causar uma grande diferença.<br/>\n<br/>Se for indiferente à própria existência até o fim e pensar no mundo e em <i>Kannon</i>, a existência dessa pessoa se tornará uma grande existência.<br/>\n<br/>Isso é semelhante ao que a Seicho-no-Ie diz, que a matéria é a sombra da mente.<br/>\n<br/>Se tentar se mostrar, ficará vazio.<br/>\n<br/>Se ignorar a si mesmo pensando no bem das pessoas do mundo, o eu ignorado existirá esplendidamente.<br/>\n<br/>A pessoa que compreende claramente essa lógica consegue realizar o verdadeiro trabalho.<br/>\n<br/>Existe o caminho de Deus. Se houver, por menor que seja, o desejo de querer se dar bem, de querer melhorar para si mesmo, as coisas não sairão como o esperado.<br/>\n<br/>Quanto mais esvaziar a si mesmo, quanto mais ignorar a si mesmo, mais a sua própria existência se tornará certa.<br/>\n<br/>\n<br/>Apenas este ponto é a iluminação essencial, e como falei anteriormente, na época de Buda Shakyamuni, havia uma pessoa chamada Venerável Mokuren,<br/>\n<br/>que via sua mãe sofrendo no inferno e, por mais que tentasse salvá-la, não conseguia.<br/>\n<br/>Outras pessoas ele conseguia salvar o quanto quisesse.<br/>\n<br/>Então, ele perguntou a Buda Shakyamuni como poderia tirar sua mãe do inferno, pois queria tirá-la de lá,<br/>\n<br/>e lhe foi dito que bastava ele esquecer sua mãe.<br/>\n<br/>Como resultado de pensar sobre isso, ele teve um sobressalto.<br/>\n<br/>Apesar de estar trabalhando com a missão de salvar todas as pessoas do mundo, ele não conseguiu salvar sua mãe porque pensou apenas em seus parentes próximos, em seus pais. Cometeu um grande erro.<br/>\n<br/>Em primeiro lugar, ele tinha que salvar todas as pessoas do mundo, e a partir de então, esqueceu-se de sua mãe e trabalhou para salvar todos os seres vivos,<br/>\n<br/>e diz-se que, um ano depois, ao espiar o inferno, sua mãe já não estava mais lá.<br/>\n<br/>Se tentar melhorar a si mesmo, se tentar melhorar apenas a si mesmo, primeiro terá que fazer isso.<br/>\n<br/>Quando tentamos melhorar as pessoas, quando tentamos salvar as pessoas, nós mesmos melhoramos.<br/>\n<br/>O mistério da fé reside apenas aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]