[
  {
    "source_file": "oshoku.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Problema da Corrupção Também é Ação de Purificação'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Problema da Corrupção Também é Ação de Purificação\"</font></b> (27 de fevereiro de 1954)<br/>\n<br/>\"O maior problema atual é o da corrupção, mas acho que nunca houve tantos tipos diferentes de corrupção surgindo de uma só vez. É uma inflação de corrupção.<br/>\n<br/>Escrevi sobre isso. Escrevi sob uma perspectiva diferente da que escrevi anteriormente.<br/>\n<br/>(Ensaio 'Novamente a Matriz da Corrupção')<br/>\n<br/>\n<br/>O problema da corrupção também é uma ação de purificação, mas, além disso, à medida que o Mundo Espiritual se torna gradualmente mais claro, esses problemas tornam-se mais fáceis de serem descobertos. Foi isso que escrevi.<br/>\n<br/>(Ensaio 'Os Escândalos Também São Ação de Purificação')<br/>\n<br/>\n<br/>Por esse motivo, se formos puxando a corda, aparecerão inúmeros casos.<br/>\n<br/>Portanto, mesmo no caso do problema da construção naval, acho que se pode dizer que é tudo.<br/>\n<br/>Em outras palavras, é como insetos que surgem em água podre; como o todo está podre, os insetos surgem sem parar, e continuam surgindo um após o outro.<br/>\n<br/>Por isso, mesmo ouvindo a opinião pública agora — ouvi as vozes das ruas gravadas no rádio há duas ou três noites —<br/>\n<br/>Todos estão indignados, e isso também sai nos jornais, mas mesmo dizendo 'tem que ser feito assim', no fim das contas, a menos que se reconheça o essencial, que é 'Deus', nada se resolve.<br/>\n<br/>Basta que o ser humano reconheça a Deus e saiba que Deus vê tudo. Outras coisas não são particularmente necessárias.<br/>\n<br/>Ficar apenas dizendo coisas complicadas, 'faça isso, faça aquilo', não resolve nada.<br/>\n<br/>Realmente não há quem pregue o essencial, que é 'Deus existe'.<br/>\n<br/>Provavelmente, apenas a Igreja Messiânica (<i>Sekaikyuseikyou</i>) diz esse tipo de coisa.<br/>\n<br/>Pois outras religiões não dizem isso...<br/>\n<br/>Por isso, falamos do mecanismo de noventa e nove por cento e um por cento; o mundo inteiro é como noventa e nove por cento de água podre.<br/>\n<br/>E a Igreja Messiânica, com o seu um por cento, vai purificando gradualmente.<br/>\n<br/>Para isso, Deus me concedeu o poder suficiente para purificar isso.<br/>\n<br/>Por isso, digo coisas bastante ousadas, mas digo porque tenho confiança para dizê-las, então, mesmo que pensem 'ele diz coisas terríveis' e tentem me atacar, não conseguirão.<br/>\n<br/>Isso não se aplica apenas a isso; normalmente também digo coisas bastante severas sobre a medicina, e fico esperando, pensando que seria ótimo se alguém viesse me atacar, mas não há ninguém assim.<br/>\n<br/>Se houvesse alguém capaz de me atacar, acho que seria um louco ou, caso contrário, alguém completamente ignorante.<br/>\n<br/>Portanto, esta Igreja Messiânica é uma existência extraordinária.<br/>\n<br/>No momento, o público em geral provavelmente não entende, mas à medida que forem entendendo, a civilização será virada de cabeça para baixo.<br/>\n<br/>Nas revelações divinas (<i>Ofudesaki</i>) da religião Oomoto está escrito: 'Desta vez, virarei a palma da mão', e será exatamente como virar a palma da mão.<br/>\n<br/>Ou seja, aquilo que achavam ser a verdade e pelo qual se esforçavam tanto, ficará assim (o oposto), então tudo o que pensavam até agora se tornará completamente o oposto.<br/>\n<br/>Os fiéis são todos pessoas que tiveram a palma da mão virada. Olhando por esse prisma, compreende-se muito bem o que está errado no mundo.<br/>\n<br/>Por isso, eu disse antes: 'Ó tolo, teu nome é homem mau', mas vendo as pessoas que estão sofrendo com os vários problemas de corrupção de hoje, vejo que, mais do que tolos, são realmente 'supertolos'. Isso fica bem claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oshoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Falta de Sentimento Religioso dos Políticos é a Causa dos Escândalos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Falta de Sentimento Religioso dos Políticos é a Causa dos Escândalos\"</font></b> (2 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diante das eleições gerais, a propaganda de cada partido está intensa, mas sinto que o conteúdo exige bastante cautela.<br/>\n<br/>No momento em que se clama por uma crise nacional, onde o povo deve colocar a sua concepção central em relação às eleições?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não existe ninguém verdadeiramente íntegro e puro. Se existisse, não poderia se tornar político.<br/>\n<br/>Acho que a diferença está apenas em fazer isso com habilidade ou sem habilidade.<br/>\n<br/>Atualmente, diz-se 'com cinco se elege, com dois se perde' (referindo-se aos milhões gastos na campanha). Esse tipo de dinheiro não se consegue de forma comum.<br/>\n<br/>Devem existir apenas algumas pessoas no Japão que não ocultam impostos sobre propriedades ou algo do tipo.<br/>\n<br/>Certamente são pessoas com rendimentos indevidos. Se fossem íntegros, não conseguiriam se tornar deputados nem ministros.<br/>\n<br/>Como o mundo político japonês é constituído dessa forma, não se pode ter esperança nos partidos políticos.<br/>\n<br/>O atual gabinete de Yoshida, por exemplo, deve ser considerado bom porque está trilhando o caminho correto.<br/>\n<br/>O Partido Socialista e o Partido Democrático não são interessantes nesse aspecto.<br/>\n<br/>O certo seria Yoshida assumir, mas Ashida forçou a sua entrada.<br/>\n<br/>Isso significa que ele usou dinheiro para calar bocas e coisas do tipo. Esse dinheiro trouxe consequências e ele acabou indo para Kosuge (prisão).<br/>\n<br/>O mundo político não está dando passos verdadeiros. Quero cultivar a fé nos políticos o mais rápido possível.<br/>\n<br/>\n<br/>O sentimento religioso dos políticos, acho que isso é o mais necessário no Japão.<br/>\n<br/>Nos Estados Unidos, na Inglaterra, etc., não há absolutamente nenhuma irregularidade. Não ocorrem escândalos. Isso se deve à religião.<br/>\n<br/>Os políticos americanos são quase todos religiosos. As declarações do General MacArthur, por exemplo, são quase todas de uma perspectiva religiosa. Suas opiniões e pontos de vista sobre os criminosos de guerra são religiosos.<br/>\n<br/>Truman, Dewey e outros também são todos cristãos.<br/>\n<br/>Pode-se dizer que os políticos japoneses quase não têm sentimento religioso.<br/>\n<br/>Pode ser o cristianismo ou qualquer outra coisa. Eles precisam se tornar pessoas com mais sentimento religioso. No entanto, os atuais sacerdotes xintoístas e monges budistas não servem.<br/>\n<br/>Por isso, quero iniciar atividades para que os políticos despertem o sentimento religioso.<br/>\n<br/>Porém, se formos descuidados, isso se tornará um problema. Tentei me aproximar dos políticos para despertar neles o sentimento religioso, mas não deu certo. Quero seguir por outro método.<br/>\n<br/>Eles tentam usar as organizações religiosas. Na construção civil, por exemplo, causaram problemas.<br/>\n<br/>Muitos do Partido Democrático foram para a religião Tenrikyo. A Tenrikyo e outros se aproveitaram disso.<br/>\n<br/>Na nossa instituição, não utilizamos pessoas famosas. Usar pessoas importantes para propaganda é porque essa religião não tem força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oshoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Sistema de Representação Proporcional é o Verdadeiro'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sistema de Representação Proporcional é o Verdadeiro\"</font></b> (18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As irregularidades dos políticos para a obtenção de fundos estão sendo expostas uma após a outra, mas acredito que, na fase atual, isso não seja algo tão condenável. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é o seguinte: hoje a ração é de dois <i>go</i> e meio (aprox. 375g), mas de qualquer forma faltam meio <i>go</i>.<br/>\n<br/>A parte que falta, inevitavelmente, tem que ser comprada no mercado negro.<br/>\n<br/>Por isso, também tem que haver vendedores no mercado negro.<br/>\n<br/>Se seguirmos estritamente a ração, ficaremos com fome e não conseguiremos trabalhar.<br/>\n<br/>Essa é a realidade da política atual. Da mesma forma, para se tornar um deputado, não adianta ter cem ou duzentos mil; é absolutamente necessário ter um ou dois milhões para ser eleito.<br/>\n<br/>Se não for eleito, não poderá realizar a administração em que acredita.<br/>\n<br/>No entanto, não há muitas pessoas que tenham tanto dinheiro assim.<br/>\n<br/>Mesmo que peçam aos ricos para financiar, neste mundo egoísta, não há ninguém que dê dinheiro de graça.<br/>\n<br/>Então, inevitavelmente, algum tipo de privilégio o acompanha.<br/>\n<br/>Se houver privilégios, eles serão levados à promotoria.<br/>\n<br/>Portanto, não se pode dizer se é bom ou ruim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como seria visto do ponto de vista do Daijo (Grande Veículo) e do Shojo (Pequeno Veículo)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não se aplica. Não é o Daijo ou Shojo comum, mas outra coisa.<br/>\n<br/>Portanto, não se trata de ser perdoado por Deus ou não, a lei não permite.<br/>\n<br/>Atualmente, é um mundo onde o erro gera o erro.<br/>\n<br/>Por isso, Deus começou a Sua obra para tornar o mundo correto. ...<br/>\n<br/>Mesmo que me perguntem se é bom ou ruim, da minha parte, a menos que eu minta para mim mesmo, não posso dizer se é bom ou ruim. ...<br/>\n<br/>Antigamente, no exército, por mais que os soldados estivessem com fome a ponto de desmaiar, se não houvesse ordem, mesmo que tivessem comida, não podiam comer.<br/>\n<br/>Isso é uma história estranha; se estiver com fome, deveria comer. ...<br/>\n<br/>Como é um mundo onde até as pessoas que criam regras dizendo que o mercado negro é proibido comem coisas do mercado negro, não sei como criticar isso.<br/>\n<br/>Como essa é a realidade, como as coisas estão assim... Escreverei no livro que publicarei em breve, mas para o fundo de campanha de um deputado, dez mil ienes é mais do que suficiente.<br/>\n<br/>As eleições também deveriam ser em distritos eleitorais médios, e se assim fosse, não seriam necessários cartazes nem comícios.<br/>\n<br/>Bastaria imprimir as plataformas políticas.<br/>\n<br/>Num jornal comum, com dezessete colunas por página, caberiam as plataformas de sessenta e oito pessoas.<br/>\n<br/>Isso seria distribuído aos eleitores, e os eleitores votariam naquele que mais lhes agradasse.<br/>\n<br/>Os Estados Unidos têm um sistema de representação proporcional, e esse é o verdadeiro.<br/>\n<br/>Em primeiro lugar, isso custa menos dinheiro...<br/>\n<br/>\n<br/>Também é estranho que um deputado entre em outro partido sem dizer nada aos eleitores, mas bem, a maioria deve ser movida por dinheiro.<br/>\n<br/>Eu vejo que os bastidores são privilégios e dinheiro. ... O pior de tudo é que o sistema atual é ruim.<br/>\n<br/>Com o sistema atual, pessoas corretas não conseguem se tornar deputados. ...<br/>\n<br/>Hoje em dia, tudo é mercado negro.<br/>\n<br/>Então, ser pego no mercado negro é falta de sorte ou falta de habilidade em fazer as coisas.<br/>\n<br/>Bem, na verdade, é um mundo terrível.<br/>\n<br/>Nesse aspecto, parece que os Estados Unidos estão indo bem.<br/>\n<br/>O fato de pessoas de nível ministerial estarem sendo presas ativamente agora é uma diretriz das Forças de Ocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]