[
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A fisionomia da casa e o terreno influenciam grandemente o destino\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A fisionomia da casa e o terreno influenciam grandemente o destino\"</font></b> (27 de dezembro de 1953)<br/>\n<br/>\"Finalmente, este ano também está chegando ao fim. Exatamente no dia 24 do final do ano passado, o julgamento foi resolvido, e a partir de então, as coisas se tornaram mais claras.<br/>\n<br/>E, ao entrarmos neste ano, iniciamos as obras no Havaí e nos Estados Unidos.<br/>\n<br/>Além disso, o Paraíso Terrestre de Hakone foi concluído, e o Salão Messiânico (Meshiya Kaikan) de Atami, de qualquer forma, tomou forma. Este ano, a base para o desenvolvimento foi amplamente estabelecida.<br/>\n<br/>Pode-se dizer que foi um ano de colheitas proporcionais.<br/>\n<br/>Exatamente, se considerarmos a dispersão das flores e a frutificação, o fruto cresceu um pouco.<br/>\n<br/>No ano que vem, ele crescerá ainda mais...<br/>\n<br/>Além disso, no outono, o Salão e o Palácio de Cristal (Suishoden) acima do mirante estarão concluídos, o que chamará muito a atenção do público e, ao mesmo tempo, a Igreja se desenvolverá.<br/>\n<br/>Como sempre digo, Hakone é espírito e Atami é matéria; portanto, a conclusão de Atami significa que cresceremos materialmente.<br/>\n<br/>A Obra Divina é realizada inteiramente através de moldes (formas); portanto, quando a origem é estabelecida e a forma se amplia, o todo também se torna assim.<br/>\n<br/>Como Atami é material, a construção do Salão significa que, assim como na arquitetura, a Obra Divina também assumirá um aspecto sólido e seu tamanho se tornará visivelmente maior.<br/>\n<br/>É assim que as coisas funcionam.<br/>\n<br/>\n<br/>Mesmo nas filiais, quando se expande um pouco o edifício, a linha de expansão da Igreja se alarga na mesma proporção.<br/>\n<br/>Por isso, em relação à forma, frequentemente me consultam sobre a construção de filiais.<br/>\n<br/>Em suma, no que diz respeito à fisionomia da casa (Kaso), mesmo que seja quadrada, não deve haver nenhuma parte recuada, por menor que seja.<br/>\n<br/>A forma recuada não é boa.<br/>\n<br/>Pelo contrário, se houver uma forma que se projete um pouco, ela se expandirá.<br/>\n<br/>A fisionomia da casa e o terreno também influenciam grandemente o destino.<br/>\n<br/>Portanto, é por isso que deve estar de acordo com a lógica.<br/>\n<br/>O fato de tudo estar de acordo com a ordem, a forma e a lógica,<br/>\n<br/>embora pareça um problema pequeno, inesperadamente traz grandes resultados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A fisionomia do carimbo e do túmulo têm considerável relação com o destino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A fisionomia do carimbo e do túmulo têm considerável relação com o destino\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fala-se em 'fisionomia do carimbo' (Inso). A fisionomia do carimbo (Inkan) tem relação com o destino?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem, sim. Assim como a fisionomia do túmulo (Boso), o carimbo também tem uma relação considerável.<br/>\n<br/>Como o carimbo representa a confiança da pessoa, os compromissos de negócios e uma parte das atividades da vida humana, é natural que suas letras e formas influenciem o destino.<br/>\n<br/>O aspecto do Mundo Espiritual nas atividades humanas é muito sutil. ...<br/>\n<br/>No entanto, mesmo em relação à fisionomia, as coisas mudam quando se entra na fé.<br/>\n<br/>O interessante é que, mesmo que se consulte um fisiognomonista, ao entrar na fé, o resultado se inverte.<br/>\n<br/>Eu também já fui consultado por 'Sekiryushi', e quando invertia o que ele dizia, acertava em cheio.<br/>\n<br/>Isso ocorre porque a 'fisionomia' até agora foi estudada apenas do ponto de vista material.<br/>\n<br/>A análise do nome (Seimei Handan) também é assim.<br/>\n<br/>Quando se entra na fé, passa-se a ser dominado espiritualmente e não materialmente, por isso acerta-se ao contrário.<br/>\n<br/>Muitas pessoas se preocupam com a direção ao se mudar, mas isso não existe.<br/>\n<br/>Dias auspiciosos para casamentos existem.<br/>\n<br/>Os números são bastante místicos.<br/>\n<br/>O casamento é a união do Yin e do Yang, portanto, os dias de união sete, dez e onze são muito bons; o vinte e um é excelente, com o significado de 'duas pessoas se unem e começam'.<br/>\n<br/>Para começar, o oito é bom, e o cinco é bom porque significa 'Izu' (sair).<br/>\n<br/>Izu é 'Izu' (sair), e a Península de Izu é importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A lápide influencia até mesmo o destino\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A lápide influencia até mesmo o destino\"</b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que o destino humano é influenciado pela forma do carimbo e pela fisionomia do túmulo. Isso é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A forma do carimbo e a fisionomia do túmulo são coisas que acertam consideravelmente.<br/>\n<br/>Ao olhar para o carimbo, a personalidade da pessoa se manifesta claramente.<br/>\n<br/>Consequentemente, como a pessoa vive de acordo com essa personalidade, é lógico que o destino a acompanhe.<br/>\n<br/>A lápide é diferente.<br/>\n<br/>A lápide é o que liga os antepassados aos descendentes; por assim dizer, é como uma cunha entre o Mundo Espiritual e o Mundo Material, sendo, portanto, algo importante.<br/>\n<br/>Como a lápide tem suas próprias leis, quando se desvia delas e não está de acordo com a lei, isso influencia até mesmo o destino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a fisionomia do carimbo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a fisionomia do carimbo\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel que diz querer fazer um novo carimbo oficial (Jitsuin), mas quanto ao material, forma, etc...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Fala-se em fisionomia do carimbo (Inso), e há várias coisas, como o material do carimbo ser de marfim significa isso, a forma ser assim significa aquilo.<br/>\n<br/>Isso acerta bastante.<br/>\n<br/>Além disso, dependendo da forma, dizem que tal forma faz com que a pessoa fique atolada em dívidas, e coisas assim de fato acontecem.<br/>\n<br/>Não é que não exista, mas para um fiel da Igreja Messiânica, isso não é problema.<br/>\n<br/>É uma coisa pequena. Não há necessidade de se preocupar com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A forma das orelhas, boca, olhos e nariz tem relação com o destino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A forma das orelhas, boca, olhos e nariz tem relação com o destino\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que a forma das orelhas também está relacionada à felicidade ou infelicidade. Existe algum significado nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É claro que tem relação com a felicidade e a infelicidade.<br/>\n<br/>Não apenas as orelhas, mas também a boca, os olhos e o nariz.<br/>\n<br/>Como as orelhas têm características próprias, são as mais fáceis de entender pela forma.<br/>\n<br/>Se pesquisarmos, veremos que há relação com o destino.<br/>\n<br/>Diz-se que quem tem os lóbulos das orelhas grandes ficará rico.<br/>\n<br/>Como os meus são grandes, disseram-me que eu ficaria muito rico, mas sofri bastante com a pobreza e as dívidas.<br/>\n<br/>No entanto, agora, embora seja de forma pública, não tenho dificuldades financeiras.<br/>\n<br/>Bem, acho que acertaram.<br/>\n<br/>As estátuas budistas também usam brincos, porque é bom ter os lóbulos das orelhas pendentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pintas e verrugas são marcas do destino\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pintas e verrugas são marcas do destino\"</b></font> (18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que surgem manchas de nascença, verrugas, pintas, etc.?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem dois tipos de manchas de nascença: pretas e vermelhas. A preta é um espírito de rancor, que se impregnou no espírito e a pessoa nasceu antes que pudesse ser totalmente removido pela purificação no Mundo Espiritual.<br/>\n<br/>Por exemplo, se alguém morre com o ombro cortado, esse rancor vai para o ombro da outra pessoa.<br/>\n<br/>Quanto à mancha vermelha, é quando a própria pessoa foi cortada ou perfurada por uma lança e reencarnou ainda não purificada no Mundo Espiritual.<br/>\n<br/>A pinta é uma marca do destino.<br/>\n<br/>A pinta no canto da boca é chamada de 'pinta da comida', significando que a pessoa não passará fome.<br/>\n<br/>Eu tenho duas.<br/>\n<br/>A da nuca é chamada de 'pinta da roupa', significando que não faltará vestuário, e a da borda do olho é chamada de 'pinta do choro'.<br/>\n<br/>Quanto às verrugas, há as que saem e as que não saem.<br/>\n<br/>Afinal, são marcas do destino da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]