[
  {
    "source_file": "igakuM1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Defasagem do Estudo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Defasagem do Estudo\"</font></b>　(Publicado em 25 de junho de 1949)<br/>\n<br/>\"Fala-se em estudo de forma geral, mas no estudo também existe o estudo vivo e o estudo morto.<br/>\n<br/>Dizer isso pode parecer estranho, mas, em termos fáceis de entender, o estudo pelo estudo é a morte, e aplicar o estudo na sociedade real é o estudo vivo.<br/>\n<br/>No entanto, o estudo para a busca da verdade é outra coisa, e isso é algo precioso.<br/>\n<br/>Primeiramente, sobre o que é o estudo, hoje, nas escolas de ensino fundamental, médio e superior, os professores ensinam tendo os livros didáticos como a teia (vertical) e a prática como a trama (horizontal).<br/>\n<br/>Entretanto, esse método de educação foi estruturado como resultado do árduo esforço e pesquisa de muitos filósofos e estudiosos do passado, tornando-se a forma de estudo que vemos hoje. Naturalmente, novas descobertas e novas teorias surgem e desaparecem, aparecem e são derrubadas, e é escusado dizer que apenas as partes valiosas dentre elas permaneceram e se acumularam.<br/>\n<br/>Aquilo que na época era aceito como verdade e tido como regra de ouro, com o surgimento de novas teorias e novas descobertas mais excelentes, desapareceu sem deixar vestígios, enquanto outras ainda mantêm sua vida e continuam a promover o bem-estar da sociedade; tudo é determinado pelo tempo.<br/>\n<br/>Neste sentido, mesmo aquilo que atualmente acreditamos firmemente ser a verdade absoluta e imutável, não se sabe quando e por qual ser humano será defendida uma nova teoria científica que a derrubará.<br/>\n<br/>Porém, e isso é algo que não falta em exemplos desde os tempos antigos, quando uma nova descoberta surge, é natural que essa nova descoberta não se encaixe nos moldes das teorias científicas estabelecidas até então, e seu valor reside justamente no fato de não se encaixar.<br/>\n<br/>Em uma palavra, é algo que quebra os padrões, e quanto maior for essa quebra, maior será o seu valor. O fato de as antigas teorias recuarem dessa forma ocorre porque nasceram novas teorias superiores a elas, e o fato de o que se pensava ser a verdade ser enterrado ocorre porque nasceu uma verdade superior a ela.<br/>\n<br/>Assim, pode haver um avanço incessante da cultura.<br/>\n<br/>\n<br/>Vou me aprofundar um pouco mais agora.<br/>\n<br/>A educação estabelecida constitui uma forma razoavelmente organizada, estruturada ao longo de muitos anos.<br/>\n<br/>No entanto, o rápido progresso da cultura rompe essa forma fixa com extrema velocidade.<br/>\n<br/>Recentemente, ouvi as reflexões do presidente de uma grande empresa.<br/>\n<br/>Ele disse: 'Mesmo os talentos formados na universidade há mais de dez anos, hoje em dia, muitas vezes não se adequam ao enfrentar problemas práticos.<br/>\n<br/>O motivo é que o estudo adquirido naquela época e a época atual estão muito distantes; por assim dizer, é a defasagem entre o tempo e o estudo.<br/>\n<br/>Isso é especialmente verdadeiro para os técnicos.'<br/>\n<br/>Observando isso, como mencionei anteriormente, uma vez que a essência da teoria científica é o padrão até aquela época, se ela não caminhar paralelamente ao progresso cultural subsequente, ela morrerá.<br/>\n<br/>Sobre isso, darei outro exemplo. Diz-se que os políticos de hoje tornaram-se de um molde muito pequeno.<br/>\n<br/>Ou seja, quase não se encontram políticos de grande envergadura, que atuem com intuição e coragem.<br/>\n<br/>Diz-se que os ministros de hoje não têm a menor intenção de usar de estratégia, e estão apenas preocupados em lidar com os problemas que surgem no momento, sendo suas intenções facilmente percebidas.<br/>\n<br/>Por que isso acontece? Os ministros de hoje são formados em universidades imperiais (públicas), tendem a se prender a velhas teorias científicas, são inflexíveis na lógica para tudo e desconhecem a razão além da razão.<br/>\n<br/>É exatamente como tentar puxar uma carruagem para uma rua onde circulam automóveis; aprenderam a conduzir a carruagem, mas não conhecem o automóvel.<br/>\n<br/>No geral, o estudo desenvolve o cérebro humano e cria uma certa base; se fosse uma construção, seria o alicerce.<br/>\n<br/>Sobre essa base, deve-se erguer uma nova construção.<br/>\n<br/>Ou seja, utilizar o estudo, fazê-lo progredir e criar coisas novas.<br/>\n<br/>É caminhar em sintonia com a cultura que avança a cada dia. Não, o estudo vivo é avançar ainda mais e desempenhar um papel de liderança.<br/>\n<br/>O presidente dos EUA, Sr. Truman, declarou recentemente que por volta de 1921 era um comerciante de armarinhos e miudezas; por isso, é mais do que imaginável o quanto sua experiência na sociedade real lhe foi útil.<br/>\n<br/>\n<br/>Há mais de dez anos, venho defendendo uma nova teoria sobre a medicina, e assim que a publiquei em forma de livro, foi imediatamente proibida.<br/>\n<br/>Como foi proibida até três vezes, não tive escolha a não ser desistir por enquanto; o motivo alegado é que se trata de uma teoria totalmente oposta à medicina atual.<br/>\n<br/>No entanto, em seus resultados práticos, em comparação com a taxa de cura da medicina moderna, a minha medicina apresenta um efeito dezenas de vezes maior e, além disso, cura fundamentalmente, não de forma temporária.<br/>\n<br/>Este é um fato sem um pingo de exagero, e apesar de eu ter escrito no livro que 'estou sempre disposto a submeter-me a experimentos',<br/>\n<br/>nem as autoridades nem os especialistas lhe dão a mínima atenção, então não há o que fazer.<br/>\n<br/>\n<br/>Afinal, qual seria o objetivo do tratamento médico senão curar todas as doenças, promover a saúde humana e prolongar a longevidade?<br/>\n<br/>Por mais que se discuta a teoria científica, e se esgote as instalações materialistas e a engenhosidade mecânica, se não atender ao objetivo acima, não terá sentido algum.<br/>\n<br/>O fato de a minha teoria ser ignorada sem qualquer exame, apenas pelo motivo de diferir da teoria da medicina estabelecida, não os isentará da crítica de serem traidores da cultura.<br/>\n<br/>E como o governo deposita nela confiança absoluta e não levanta qualquer dúvida, os homens modernos não passam de ovelhinhas verdadeiramente dignas de pena.<br/>\n<br/>\n<br/>Por que razão apresento uma teoria tão extremamente audaciosa como a descrita acima?<br/>\n<br/>Mesmo eu não sou um louco; se não tivesse convicção absoluta, não poderia publicá-la.<br/>\n<br/>Eu descobri que na medicina, que hoje se gaba de ter progredido, jaz oculta uma grande e terrível falha.<br/>\n<br/>Nenhuma grande descoberta até hoje pode se comparar a esta descoberta.<br/>\n<br/>O motivo é que ela serve para resolver o problema da vida humana.<br/>\n<br/>Portanto, eu afirmo categoricamente que, a menos que despertem para essa grande falha, as doenças humanas nunca poderão ser resolvidas.<br/>\n<br/>No entanto, também se pode prever que, num futuro próximo, quando a medicina moderna progredir ainda mais, ela certamente será descoberta.<br/>\n<br/>\n<br/>Ao voltarmos o olhar para as ruas, qualquer um sabe o quão numeroso é o número de pessoas lamentáveis que gemem com doenças graves e difíceis devido à medicina equivocada.<br/>\n<br/>Ao ver isso, não podemos de forma alguma ficar tranquilos.<br/>\n<br/>Diante disso, no momento, não tenho outra alternativa senão orar a Deus.<br/>\n<br/>Oh, fazei com que despertem o mais rápido possível desta medicina equivocada e, assim, tornai perfeita a saúde da humanidade. Ó Deus Todo-Poderoso!\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM2.html",
    "title_ptbr": "Sobre a Superstição Médica 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Superstição Médica</font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Médicos São Realmente Irresponsáveis?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Médicos São Realmente Irresponsáveis?\"</font></b>　(Publicado em 25 de julho de 1951)<br/>\n<br/>\"Frequentemente, nos relatos de graças alcançadas, fala-se sobre a irresponsabilidade dos médicos, mas, toda vez que vejo isso, sinto algo que não me agrada.<br/>\n<br/>Isso porque, na prática, para um médico que tem sob seus cuidados a preciosa vida humana, é absolutamente impossível que exista tal irresponsabilidade.<br/>\n<br/>De fato, é natural que qualquer médico quebre a cabeça e faça o possível com todo o empenho para curar rapidamente e salvar o paciente.<br/>\n<br/>Por essa razão, quando, por acaso, a doença não melhora como o paciente deseja, ou o médico não vem quando chamado, ou não fala muito claramente durante a consulta, acaba parecendo que ele é irresponsável.<br/>\n<br/>Sendo assim, os médicos é que são dignos de pena. Além disso, como se ouve com frequência, o médico diz: 'Esta é uma doença leve, vai curar logo',<br/>\n<br/>e o paciente e sua família ficam tranquilos com esse sentimento, mas, contrariando as expectativas, a doença não cura facilmente, agravando-se ou resultando em infortúnio, o que não é raro. Por isso, não são poucas as vezes em que, no auge da tristeza, guardam rancor ou lançam críticas.<br/>\n<br/>Também há casos em que, mesmo não sendo uma doença grave, a pessoa morre logo após receber uma injeção, ou em que se aplicam injeções ou se fazem cirurgias em bebês recém-nascidos,<br/>\n<br/>fazendo-os chorar e gritar de dor, a ponto de os pais não suportarem ver, mas suportam com o desejo ardente de curar. No fim, após sofrerem terrivelmente, acabam morrendo.<br/>\n<br/>Nesses casos, os pais chegam a guardar rancor do médico, dizendo: 'Se de qualquer forma não tinha vida, teria sido melhor não tê-lo feito passar por um sofrimento tão desnecessário'.<br/>\n<br/>Deve haver várias outras situações, mas, em suma, os médicos, embora se esforcem seriamente e com todo o empenho, não conseguem curar, de modo que, na realidade, parece haver mais casos em que não são apreciados pelas famílias dos pacientes do que casos em que são. Portanto, nós também compreendemos que deve ser uma situação realmente insuportável.<br/>\n<br/>\n<br/>Como se pode ver pelos exemplos acima, entre as diversas profissões, não deve haver hoje uma profissão tão ingrata quanto a de médico.<br/>\n<br/>No entanto, há uma causa importante em um ponto que ninguém percebe: essa causa é, como sempre dizemos, o fato de que a medicina moderna parece curar, mas na verdade não cura.<br/>\n<br/>Contudo, como até hoje não se percebeu esse ponto, acreditou-se que a medicina está progredindo e fomos educados a pensar que, com isso, as doenças passariam a ser curadas gradativamente, de modo que os médicos também acreditam plenamente nisso.<br/>\n<br/>Certa vez, escrevi um artigo intitulado 'Os Médicos que Estão Sendo Enganados pela Medicina', e o fato de que esta teoria não está errada ainda hoje é bem comprovado pelos fatos.<br/>\n<br/>Em outras palavras, pode-se dizer que os médicos estão sob a superstição da medicina, e, além disso, as autoridades e o público em geral estão exatamente na mesma situação.<br/>\n<br/>Até mesmo os estudiosos, que são a sua origem, também acreditam nas teorias da medicina estabelecida e pensam que, se apenas a fizerem progredir, as doenças serão curadas.<br/>\n<br/>Esta superstição médica é a maior superstição do mundo inteiro, e, a menos que seja derrubada, um mundo sem doenças não passará de um sonho de tolos.<br/>\n<br/>No entanto, como eles nos chamam de supersticiosos, devo dizer que é uma tremenda inversão de papéis.<br/>\n<br/>Mais do que tudo, se compararmos os efeitos do tratamento de doenças da medicina com os nossos, os fatos provam isso muito bem.<br/>\n<br/>Diante disso, o que nós desejamos ardentemente é despertar o mais rápido possível desse sonho ilusório, pois quanto mais cedo isso acontecer, mais a humanidade será salva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]