[
  {
    "source_file": "strike.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Não Errem a Ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Não Errem a Ordem\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Apenas uma parte citada) Desde a antiguidade, existe o ditado 'Deus é a Ordem', e isso é algo de extrema importância em tudo, algo que se deve ter em mente.<br/>\n<br/>Em primeiro lugar, basta observar o movimento de todas as coisas na natureza para entender que tudo opera em perfeita ordem.<br/>\n<br/>Até mesmo nas quatro estações, do inverno passa-se para a primavera, depois para o verão e para o outono; assim como florescem as ameixeiras, depois as cerejeiras, as glicínias e as íris, ano após ano, a geração e o desenvolvimento ocorrem sem desordem.<br/>\n<br/>Dessa forma, a Grande Natureza nos ensina a ordem. Se o ser humano não souber o que é a ordem e for indiferente a ela, as coisas não fluirão suavemente.<br/>\n<br/>Falhas tendem a ocorrer e é fácil cair em confusão.<br/>\n<br/>No entanto, até hoje, a maioria dos seres humanos não dá importância à ordem, mas como não havia quem a ensinasse, isso era inevitável.<br/>\n<br/>Eu escreverei um esboço sobre a ordem que o público em geral precisa conhecer.<br/>\n<br/>\n<br/>Primeiramente, o que se deve saber sobre a ordem é que todos os fenômenos do Mundo Material são projeções do Mundo Espiritual e, ao mesmo tempo, os fenômenos do Mundo Material também refletem no Mundo Espiritual.<br/>\n<br/>E como a ordem é o caminho e a lei, perturbar a ordem significa desviar-se do caminho, contrariar a lei e não estar em conformidade com a cortesia e a etiqueta.<br/>\n<br/>No budismo, existe a expressão 'Caminho, Lei, Cortesia e Etiqueta' (<i>Douhou Reisetsu</i>), que provavelmente se refere a isso. (Omissão)<br/>\n<br/>\n<br/>Este princípio também se aplica à nação e à sociedade, mas a questão mais grave é a luta entre capitalistas e trabalhadores no mundo industrial.<br/>\n<br/>Especialmente, o que é mais inaceitável é o controle da produção; não deve haver ação que perturbe mais a ordem do que essa.<br/>\n<br/>Aqui temos uma indústria.<br/>\n<br/>Se ela for operada e desenvolvida, a ordem deve ser mantida corretamente em todos os aspectos.<br/>\n<br/>Ou seja, o presidente controla tudo, os diretores participam das decisões cruciais da gestão, os técnicos se dedicam às técnicas especializadas e os trabalhadores se esforçam em suas respectivas áreas, etc.,<br/>\n<br/>se todos se unirem em forma de pirâmide, o negócio certamente prosperará.<br/>\n<br/>Contudo, como o controle da produção inverte a pirâmide, é certo que ela desmoronará.<br/>\n<br/>Por este princípio, quando capitalistas e trabalhadores lutam entre si, o resultado é que tanto os trabalhadores quanto os capitalistas caem, o que é uma história realmente tola.<br/>\n<br/>Portanto, de qualquer forma, ambos devem entrar em um acordo, não perturbar a ordem e operar com base na harmonia; ignorando isso, não há como obter a felicidade de ambos.<br/>\n<br/>Eu acredito que apagar a desagradável palavra 'luta' do mundo industrial é o primeiro passo para a prosperidade.<br/>\n<br/>No entanto, como antigamente os capitalistas exploravam a classe trabalhadora e a operação baseada no egoísmo foi longe demais, isso se tornou a causa do surgimento do comunismo.<br/>\n<br/>Hoje, como reação da reação, o comunismo foi longe demais, a indústria murchou e a produção enfraqueceu.<br/>\n<br/>Espero que despertem para isso o mais rápido possível, manifestem plenamente o espírito de ajuda mútua e se esforcem na construção de um Novo Japão.<br/>\n<br/>\nEste é o significado do que eu digo: 'Corrijam a ordem'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "strike.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As greves no Japão são devido a conspirações da União Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As greves no Japão são devido a conspirações da União Soviética\"</font></b> (16 de dezembro de 1952)<br/>\n<br/>\"O que está em questão agora são as greves da Densan e da Tanrou, mas,<br/>\n<br/>no fim das contas, é a União Soviética que está puxando os cordinhos.<br/>\n<br/>O alvo deles é muito bem escolhido.<br/>\n<br/>Eles têm muito medo do rearmamento do Japão, então querem atrapalhar isso.<br/>\n<br/>Para isso, precisam de carvão e eletricidade, por isso estão mirando aí.<br/>\n<br/>Portanto, não é uma questão de salários baixos ou de como está a vida.<br/>\n<br/>De qualquer forma, os salários da Tanrou são muito bons.<br/>\n<br/>Por isso, aumentar um pouco o salário ou coisas do tipo não é o problema.<br/>\n<br/>O salário que eles exigiram é o dobro, então,<br/>\n<br/>um aumento tão absurdo assim não é algo que se possa fazer.<br/>\n<br/>Ao apresentar uma proposta impossível desde o início e não ceder um passo sequer do que foi dito, <br/>\n<br/>fica evidente a intenção de sabotar a produção do Japão.<br/>\n<br/>\n<br/>Então, o que devemos pensar é:<br/>\n<br/>por que a União Soviética precisa atrapalhar o armamento do Japão? <br/>\n<br/>Isso é uma história óbvia: é porque eles têm a intenção de atacar militarmente o Japão.<br/>\n<br/>Ou seja, quando tentarem invadir o Japão com força militar,<br/>\n<br/>quanto menos armamento o Japão tiver, mais fácil será para eles.<br/>\n<br/>Por isso, estão atraphando para que o Japão não se arme o máximo possível.<br/>\n<br/>Portanto, é óbvio que no futuro haverá uma invasão militar ao Japão.<br/>\n<br/>Assim, as pessoas que estão fazendo greve agora,<br/>\n<br/>em outras palavras, têm o desejo de se tornarem cidadãos soviéticos em vez de cidadãos japoneses.<br/>\n<br/>Isso é complicado, pois nós não queremos ficar sob a política da União Soviética, onde os seres humanos são tratados quase como máquinas.<br/>\n<br/>No entanto, para os trabalhadores, não há muita diferença.<br/>\n<br/>Mesmo sob a política soviética, eles ainda receberão salários pelo que trabalharem.<br/>\n<br/>E assim, não haverá mais aqueles que lucram muito e vivem no luxo como no Japão.<br/>\n<br/>Se for assim, eles pensam que se sentirão bem trabalhando.<br/>\n<br/>Portanto, a classe trabalhadora não sofreria tanto mesmo que o país passasse para a política soviética.<br/>\n<br/>Ou talvez pensem que seria melhor do que agora.<br/>\n<br/>Caso contrário, nenhum ser humano desejaria uma vida ou tratamento que lhe trouxesse desvantagens ou fosse pior do que o que tem até agora.<br/>\n<br/>No entanto, fazer esse tipo de greve para atrapalhar e querer abandonar a nacionalidade japonesa para se tornar cidadão soviético significa que<br/>\n<br/>eles acham que isso é melhor em algum aspecto do que ser cidadão japonês.<br/>\n<br/>Precisamos pensar sobre isso.<br/>\n<br/>Porém, o público em geral, exceto os trabalhadores, acha que é melhor ser cidadão japonês, por isso estão tentando controlar isso.<br/>\n<br/>\n<br/>No entanto, há muito mais pessoas que acham que é melhor o Japão ser independente do que se tornar uma colônia da União Soviética.<br/>\n<br/>Por isso, nas eleições gerais recentes, o Partido Comunista não elegeu sequer um candidato.<br/>\n<br/>Olhando para isso, fica claro que a grande maioria dos japoneses prefere ser cidadão japonês.<br/>\n<br/>E aqueles que querem se tornar cidadãos soviéticos são muito poucos.<br/>\n<br/>Por isso, por mais que o Partido Comunista se esforce desesperadamente, arriscando a vida, eles não aumentam de jeito nenhum.<br/>\n<br/>Então, essa minoria de pessoas quer atrapalhar o máximo possível.<br/>\n<br/>Para isso, em primeiro lugar, atrapalham a produção,<br/>\n<br/>com o único objetivo de transformar o Japão em um país conveniente para uma futura invasão militar soviética.<br/>\n<br/>Independentemente de terem sucesso ou não, eles estão fazendo isso com o máximo de esforço.<br/>\n<br/>Pensando dessa forma, fica fácil de entender.<br/>\n<br/>Caso contrário, não daria para entender como eles estão resistindo assim por mais de setenta dias.<br/>\n<br/>Eles mesmos estão recebendo apenas uma pequena quantia de salário,<br/>\n<br/>vivendo uma vida miserável, quase sem ter o que comer.<br/>\n<br/>Mesmo assim, estão fazendo isso com o desejo de transformar o Japão rapidamente em uma colônia soviética.<br/>\n<br/>É uma história estranha, mas essas pessoas estão fazendo isso arriscando a vida.<br/>\n<br/>\n<br/>Então, se houver o perigo de uma invasão militar no futuro,<br/>\n<br/>o que o Japão deve fazer? A conclusão é que, dentro dos limites econômicos,<br/>\n<br/>devemos nos armar até certo ponto.<br/>\n<br/>Por causa disso, o governo transformou a Reserva Policial Nacional em Força de Segurança, e assim estão construindo armamentos de forma constante.<br/>\n<br/>Por isso, o lado que se opõe a isso é a classe trabalhadora que mencionei agora, ou seja, a classe comunista.<br/>\n<br/>Eles se opõem absolutamente.<br/>\n<br/>Mas eles são minoria.<br/>\n<br/>Depois, há as mulheres e crianças, ou seja, pessoas de nível muito baixo que se opõem porque suas famílias sofreram muito na última guerra,<br/>\n<br/>e não pensam no panorama geral ou no futuro, apenas no imediato, temendo ser recrutados ou ir para a guerra.<br/>\n<br/>No entanto, como a maioria dos que se opõem são mulheres, a revisão da Constituição é muito difícil de ser feita.<br/>\n<br/>O Partido Progressista (Kaishintou) e outros dizem frequentemente que seria bom revisar a Constituição e se armar abertamente, mas<br/>\n<br/>para revisar a Constituição, é preciso obter a aprovação de metade da população.<br/>\n<br/>No entanto, em termos de número de pessoas, há mais mulheres,<br/>\n<br/>então é arriscado se a revisão da Constituição será aprovada ou não.<br/>\n<br/>O fato de o governo não tomar a iniciativa de revisar a Constituição é por causa dessa preocupação.<br/>\n<br/>Por isso, é muito difícil para o governo também.<br/>\n<br/>Então, o Primeiro-Ministro Yoshida também diz que não pode fazer isso até que o momento seja oportuno e a opinião pública chegue a esse ponto, e não há outra escolha a não ser essa.<br/>\n<br/>Para o Japão, a situação é essa.<br/>\n<br/>E para os Estados Unidos, o Japão é o mais crucial.<br/>\n<br/>Se o Japão for derrotado, a Ásia se tornará um estado comunista, então o Japão é o ponto vital.<br/>\n<br/>Eles estão dando vários tipos de assistência para que o Japão não vá para o lado da União Soviética.<br/>\n<br/>\n<br/>No entanto, em relação a isso, Ike foi à Coreia recentemente para inspecionar, e a conclusão é que, se ficarem enrolando, não haverá fim e não se resolverá, então a ideia é atacar com muita força.<br/>\n<br/>Apesar disso, expandir a frente de batalha é algo que a Europa, especialmente a Inglaterra, não gosta.<br/>\n<br/>Então, a ideia é acabar com isso sem expandir, o que é muito difícil.<br/>\n<br/>Pelo que se sabe atualmente pelos jornais e outras fontes, a frente de batalha atual tem duzentos e vinte quilômetros de leste a oeste.<br/>\n<br/>Se avançarem mais um passo, a parte mais estreita exigirá uma frente de cerca de cem quilômetros.<br/>\n<br/>Nesse caso, o número de soldados de guarda será muito menor, cerca da metade, então a intenção é avançar até lá, mas não se sabe.<br/>\n<br/>Isso porque, em dois ou três dias, o General MacArthur será chamado para uma reunião com Ike, mas não se sabe qual será o resultado disso.<br/>\n<br/>De qualquer forma, por enquanto, eles estão decididos apenas a acabar com isso por meio de medidas enérgicas.<br/>\n<br/>Não se sabe se as coisas sairão conforme o planejado. Considerando o apoio da China Comunista e da União Soviética, não será tão fácil, então pode até se tornar uma guerra grande e bastante intensa.<br/>\n<br/>\n<br/>No entanto, a Terceira Guerra Mundial não acontecerá.<br/>\n<br/>Isso porque, mesmo que a iniciem agora, a União Soviética não tem chance de vencer.<br/>\n<br/>Então, no fim das contas, será algo limitado a um nível em que a Terceira Guerra Mundial não aconteça, e mesmo que se expanda, será apenas até a China.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]