[
  {
    "source_file": "kaigi.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'No início, Meishu-Sama também duvidou profundamente da Ordem Divina'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"No início, <i>Meishu-Sama</i> também duvidou profundamente da Ordem Divina\"</b></font> (11 de novembro de 1935)<br/>\n<br/>\"Hoje o tempo está muito bom, como de costume, e acho isso maravilhoso.<br/>\n<br/>Como <i>Kannon</i> controla o tempo livremente, Ele tem o desejo de que muitas pessoas saibam disso.<br/>\n<br/>Vocês já devem ter ouvido vários relatos agora, e não tenho nada de muito especial para falar, mas direi duas ou três coisas brevemente.<br/>\n<br/>Hoje, como visitamos recentemente os trinta e três templos de peregrinação, é o último dia da exposição pública das imagens sagradas. Nós realizamos o culto aqui no dia 10 de outubro, e do primeiro ao último dia se passaram exatamente trinta e três dias. Já falei sobre isso antes, mas há um significado muito profundo nisso.<br/>\n<br/>Como o presidente falou há pouco, as coisas já estão decididas por <i>Kannon</i>.<br/>\n<br/>É como o programa de uma peça de teatro; não importa o que se tente fazer, o que está decidido acontecerá, e o que tem que ser feito será feito. É algo tão grandioso que não pode ser expresso em palavras.<br/>\n<br/>Para compreender isso rapidamente, é preciso aprofundar-se na fé; chegando a esse ponto, as dúvidas desaparecem.<br/>\n<br/>Em primeiro lugar, eu mesmo duvidei profundamente do Movimento de <i>Kannon</i>.<br/>\n<br/>Porém, através de vários milagres, eu compreendi.<br/>\n<br/>Eu, como a maioria das pessoas, tenho uma natureza cética, e como o assunto era grandioso demais, não sei o quanto eu duvidei.<br/>\n<br/>De forma alguma eu conseguia me sentir inclinado a realizar algo tão grandioso. No entanto, através de várias coisas, foi-me mostrado que eu conseguiria fazer sem problemas, e só comecei a agir quando cheguei ao ponto de me sentir seguro de que daria certo.<br/>\n<br/>Mesmo que os céus e a terra desabem, será realizado.<br/>\n<br/>Por mais que tentem atrapalhar ou fazer qualquer coisa, o Mundo da Grande Luz será concretizado.<br/>\n<br/>E o mundo inteiro será unificado.<br/>\n<br/>Tornar-se-á algo maravilhoso, sem precedentes desde o início da humanidade.<br/>\n<br/>E isso não é algo para daqui a centenas ou milhares de anos.<br/>\n<br/>Diz-se que será um período de trinta anos a partir de 1928.<br/>\n<br/>Com isso, a base do Mundo da Grande Luz estará praticamente formada.<br/>\n<br/>Isso será quando eu tiver setenta e sete anos; em poucas palavras, as regras e a ordem estarão estabelecidas. A partir daí, tornar-se-á o verdadeiro mundo.<br/>\n<br/>A partir de agora, o mundo caminhará passo a passo nessa direção.<br/>\n<br/>Nessa época, tudo se tornará extremamente maravilhoso.<br/>\n<br/>Isso se concretizará, quer todos se esforcem ao máximo ou não.<br/>\n<br/>No entanto, se não se esforçarem, serão deixados para trás.<br/>\n<br/>Existem inúmeros substitutos.<br/>\n<br/>Se uma pessoa hesitar, outra fará em seu lugar. Mesmo que você tenha recebido um papel e uma missão maravilhosa, poderá ser substituído.<br/>\n<br/>Sendo assim, acabará sendo deixado para trás para sempre.<br/>\n<br/>Se por acaso duvidam, seria bom que tentassem fazer para ver.<br/>\n<br/>De qualquer forma, temos a permissão de participar de um grandioso e maravilhoso empreendimento sem precedentes.<br/>\n<br/>Como não há felicidade maior do que essa, penso que basta agirem para não serem deixados para trás.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]