[
  {
    "source_file": "binbou.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: 'A Religião Fabricante de Pobres'",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: 'A Religião Fabricante de Pobres'</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>「Aquilo que leva o nome de religião não se resume a oito ou nove seitas.<br/>\n<br/>Apenas contando nos dedos, só de Namu Amida Butsu e Renge Kyo, existem cinquenta e seis facções.<br/>\n<br/>De Takamagahara são treze facções, e até de Amém existem várias.<br/>\n<br/>Se contarmos as religiões clandestinas e as recém-surgidas de nomes desconhecidos, não se sabe quantas centenas são.<br/>\n<br/>O número de pessoas que acreditam ou têm superstições nisso ou naquilo também deve chegar a dezenas de milhões.<br/>\n<br/>Esses fiéis são apenas pessoas que desejam receber graças em abundância.<br/>\n<br/>Entre eles, há quem estufe o peito e diga com arrogância: 'Minha fé não visa graças, estou arriscando minha vida em prol da nação e da humanidade', mas se abrirmos e analisarmos o fundo de seus corações,<br/>\n<br/>dá vontade de dizer: 'Neste mundo difícil, se soubessem desde o início que só teriam trabalho e, no fim, a graça seria zero, haveria um único grande idiota que abraçaria a fé?'<br/>\n<br/>No fundo, a fé de qualquer um é para obter muitas graças; só não dizem da boca para fora que querem ofertar um iene e receber dez mil ienes em troca.<br/>\n<br/>É um desejo muito egoísta, e pessoas gananciosas assim existem aos montes por toda parte, a ponto de se poder varrê-las com uma vassoura.<br/>\n<br/>Até mesmo os deuses e budas dão um sorriso amarelo e viram o rosto, mas, sabendo disso, algumas religiões armam esquemas muito bem feitos.<br/>\n<br/>Como se lessem o íntimo desses gananciosos, dizem coisas muito astutas: <b><font color=\"#ff0000\" size=\"+1\"><br/>\n<br/>Chegou a hora em que o mundo vai mudar drasticamente, exatamente como Deus disse.<br/>\n<br/>Quando esse dia chegar, vocês certamente alcançarão grande sucesso.' Eles exibem iscas que fazem os gananciosos babarem, é irresistível.<br/>\n<br/>E assim, peixes dourados, carpas e peixinhos acabam sendo fisgados facilmente.</font></b><br/>\n<br/>\n<br/>Nesse ritmo, <font color=\"#ff0000\" size=\"+1\"><b>atraem a multidão de pessoas comuns do mundo, espremem e arrancam tudo de seus bolsos que já parecem vazios,<br/>\n<br/>constroem templos suntuosos, criam centenas e milhares de filiais por toda parte, que só têm nome e nenhum conteúdo,<br/>\n<br/>e, achando que basta ter número, reúnem milhões de fiéis que parecem mortos-vivos, servindo apenas para fazer volume,</b></font><br/>\n<br/>exibindo a imponência de uma grande religião. Nos bastidores, distribuem secretamente dinheiro para jornais e outros lugares, como propina para abafar escândalos, sendo astutos em tudo.<br/>\n<br/>\n<br/>Sem saber de nada disso, os ingênuos e bons homens e mulheres se esforçam para fazer doações o ano todo. A aparência é boa, mas, na verdade, são colocados em uma prensa, espremidos até a última gota, ficando sem saída,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o aluguel atrasa, as dívidas se acumulam como montanhas, chegando a um estado deplorável em que não conseguem nem se mover.<br/>\n<br/>Parentes e conhecidos perdem a paciência e nem olham mais para eles, não havendo chance de receberem ajuda.<br/>\n<br/>Ficam como o bagaço da cana chupada</b></font>, o que é realmente digno de pena, uma situação de dar dó.<br/>\n<br/>\n<br/>Em contrapartida, <font color=\"#ff0000\" size=\"+1\"><b>a sede se torna cada vez mais suntuosa, e os líderes vivem no luxo, como senhores feudais.<br/>\n<br/>O suor e a gordura dos fiéis fluem como água. Se o fundador estivesse vivo, choraria lágrimas de sangue, dizendo que isso é o fim da graça divina</b></font>.<br/>\n<br/>Comparando, é como olhar para um vasto campo ressecado no inverno e ver um único cedro erguendo-se solitário.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>É uma exploração muito mais hábil do que a de um latifundiário que oprime os arrendatários ou de um comerciante calculista.<br/>\n<br/>Por mais que se pense, não se pode aceitar que um método tão impiedoso seja de uma religião que salva o mundo.<br/>\n<br/>É estranho que o mundo não perceba essa farsa.</b></font><br/>\n<br/>Alguém disse que a religião é o ópio do povo, não sei, mas existem muitas grandes religiões que ostentam letreiros dourados e praticam farsas.<br/>\n<br/>Embora invisível aos olhos humanos, é como se os fizessem beber um álcool metílico letal, deixando-os completamente embriagados, a ponto de verem o branco como preto e o azul como vermelho.<br/>\n<br/>Tornam-se daltônicos a esse ponto, e quando o essencial, o chamado bom senso, desaparece completamente, já é tarde demais.<br/>\n<br/>Entre eles, há alguns um pouco melhores, <font color=\"#0000ff\" size=\"+1\"><b>cuja embriaguez começa a passar e tentam fugir a todo custo, mas, com medo do castigo divino, hesitam e passam os dias atordoados.<br/>\n<br/>Por outro lado, não querem mais dançar conforme a música como antes, tornando-se mortos-vivos, apenas comendo e defecando, vivendo dias como insetos,</b></font><br/>\n<br/>A religião que fabrica essas pessoas dignas de pena, este tolo agora a nomeia de,",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "binbou.html",
    "title_ptbr": "A Religião Fabricante de Pobres",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>A Religião Fabricante de Pobres</b></font>.<br/>\n<br/>\n<br/>Se mortos-vivos continuarem a ser fabricados em massa dessa forma, o que será da nossa amada nação? A economia, as finanças, a defesa nacional e o desenvolvimento externo ficarão comprometidos.<br/>\n<br/>Sem cidadãos vigorosos, é evidente que acabaremos repetindo os erros da Índia e da Coreia.<br/>\n<br/>Uma religião que fabrica um povo que leva o país à ruína não estaria um pouco em desacordo com a política de avanço do Japão?<br/>\n<br/>Gostaria que as autoridades e os intelectuais voltassem seus olhos para essas questões.<br/>\n<br/>\n<br/>Apesar disso, neste mundo, o Verdadeiro Deus brilha como o sol.<br/>\n<br/>Dizendo: 'Todos os povos são meus filhos, vou livrá-los do sofrimento', <i>Kannon</i> agora exerce um poder maravilhoso, o que é motivo de grande gratidão.<br/>\n<br/>Perguntar onde é isso é falta de sensibilidade; é a Dai Nippon Kannon Kai (Associação Kannon do Grande Japão).<br/>\n<br/>O próprio <i>Kannon</i> detesta a pobreza.<br/>\n<br/>Garanto, com carimbo oficial, que não há mesquinhez a ponto de deixar alguém passar necessidade de dinheiro ou comida.<br/>\n<br/>Para aqueles que se tornam membros da Associação Kannon, o dinheiro flui de forma conveniente e abundante para seus bolsos.<br/>\n<br/>Pelo misterioso e insondável poder de <i>Kannon</i>, lares que até então viviam em prantos tornam-se como a primavera. Com a prosperidade, tudo se resolve, e as brigas e desavenças conjugais parecem ter sido varridas por um tufão de sessenta metros.<br/>\n<br/>Como os bolsos de todos ficam cheios, até o Daruma ganha pernas. O mundo se torna tão alegre que não se ouvem mais queixas sobre títulos de dívida pública, e o desenvolvimento dos recursos da Manchúria pode ser feito com facilidade, o que é maravilhoso.<br/>\n<br/>Para isso, não há complicação; basta que o maior número possível de pessoas ingresse na Associação Kannon.<br/>\n<br/>Gostaria de despertar as pessoas que dormem profundamente na escuridão, roncando alto e com bolhas no nariz, gritando como um corvo ao amanhecer: 'Tolos, tolos!', para mostrar-lhes que existe uma fé tão maravilhosa e simples.」 (Ake-garasu Aho - O Corvo Tolo do Amanhecer)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "binbou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Prática Fácil de Kannon'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Prática Fácil de Kannon'</font></b> (Escrito em 30 de abril de 1936)<br/>\n<br/>「É desnecessário dizer que a fé em <i>Kannon</i> implica na prática das ações de <i>Kannon</i>.<br/>\n<br/>No entanto, embora a fé em <i>Kannon</i> exista desde os tempos antigos, pode-se dizer que a prática de <i>Kannon</i> não existia.<br/>\n<br/>Isso porque a verdadeira prática de <i>Kannon</i> é tão distante das fés convencionais que chega a ter muitos pontos quase opostos. Primeiramente, falarei sobre esse aspecto.<br/>\n<br/>\n<br/>A fé que as pessoas em geral têm em deuses e budas, em sua intenção e forma, segue um padrão fixo.<br/>\n<br/>Esse padrão é que, <b><font color=\"#ff0000\" size=\"+1\">quanto mais fervorosa é a fé, mais se sacrifica tudo</font></b>.<br/>\n<br/>Por exemplo, há casos em que, <font color=\"#ff0000\" size=\"+1\"><b>em prol dessa fé, abandona-se a família sem olhar para trás, o marido abandona a esposa e a esposa abandona o marido</b></font>;<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>mesmo sabendo das dificuldades financeiras futuras, oferecem dinheiro e bens materiais sem hesitar, quase</b></font>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "binbou.html",
    "title_ptbr": "Vistos por Terceiros como Loucos",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>chegando a ser vistos por terceiros como loucos</b></font>.<br/>\n<br/>No entanto, a própria pessoa acredita ter uma fé pura e fervorosa até o fim,<br/>\n<br/>não dando ouvidos a conselhos alheios; as advertências de terceiros acabam até surtindo o efeito de jogar lenha na fogueira.<br/>\n<br/>E assim, o objetivo daquela época era a firme crença de que, <font color=\"#0000ff\" size=\"+1\"><b>através dessa fé, os pecados e impurezas acumulados desde os antepassados seriam extintos</b></font>,<br/>\n<br/>e que, com isso, <b><font color=\"#0000ff\" size=\"+1\">o mundo ideal almejado por essa organização religiosa se concretizaria</font></b>.<br/>\n<br/>Contudo, enquanto continuam nesse estado, <b><font color=\"#0000ff\" size=\"+1\">a vida vai se tornando cada vez mais difícil e perdem a credibilidade perante a sociedade.</font></b><br/>\n<br/>Por fim, chegam a um beco sem saída, e o número de pessoas que adquirem uma personalidade vazia, como uma casca, é incalculável.<br/>\n<br/>\n<br/>Nada disso é a <font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">verdadeira fé.</font></b></font><br/>\n<br/>Isso ocorre porque a essência do fundador, da organização religiosa e de sua fé não é correta.<br/>\n<br/>Em suma, é o princípio de que 'para o sucesso de um general, milhares de ossos secam'; <b><font color=\"#0000ff\" size=\"+1\">sacrificam a felicidade dos fiéis para que a própria organização cresça e construa a sua sociedade ideal</font></b>.<br/>\n<br/>Portanto, se examinarmos minuciosamente sua estrutura e atividades,",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "binbou.html",
    "title_ptbr": "Uma Espécie de Comunismo Religioso",
    "content_ptbr": "veremos que é <font color=\"#0000ff\" size=\"+2\"><b>uma espécie de comunismo religioso</b></font>.<br/>\n<br/>No entanto, uma organização religiosa que sacrifica e ignora a felicidade de seus fiéis não pode perdurar.<br/>\n<br/>É natural que, mais cedo ou mais tarde, enfrente a <font color=\"#0000ff\" size=\"+1\"><b>crise de colapso</b></font>.<br/>\n<br/>Além disso, do ponto de vista social, os fiéis desse tipo de organização religiosa",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "binbou.html",
    "title_ptbr": "Uma Espécie de Desequilibrado Mental",
    "content_ptbr": "são <font color=\"#0000ff\" size=\"+2\"><b>uma espécie de desequilibrado mental</b></font>, tendendo frequentemente a quebrar a ordem e as tradições, e, naturalmente, cortam relações com tudo que está fora da organização.<br/>\n<br/>Em outras palavras, tornam-se como hereges sociais e nacionais,<br/>\n<br/>e, como resultado, cometem atos de desrespeito e",
    "publication_title_ptbr": ""
  }
]