[
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Mesmo que a doença seja curada, se restarem pecados e impurezas, outro sofrimento atacará\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mesmo que a doença seja curada, se restarem pecados e impurezas, outro sofrimento atacará\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido e eu recebemos a Sagrada Luz (Ohikari) há três anos e chegamos até o dia de hoje, mas apenas eu tenho tido purificações intensas e contínuas no sistema urinário, não conseguindo ajudar o suficiente na Obra Divina.<br/>\n<br/>Além disso, meu pai se opõe, e tenho passado dias de angústia.<br/>\n<br/>Frequentemente peço orientação aos professores veteranos, mas não consigo colocar em prática conforme me orientam.<br/>\n<br/>O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ainda existem pecados e impurezas. Há uma razão para o sofrimento.<br/>\n<br/>Ao ingressar na fé, a primeira etapa foi salva, mas ainda não conseguiu entrar dentro de casa.<br/>\n<br/>Primeiro, a pessoa recuperou a saúde, mas se os pecados não puderem ser eliminados através da doença, ela sofrerá com outras coisas para que os pecados e impurezas sejam retirados.<br/>\n<br/>Portanto, sofrer devido à existência de opositores não deve ser interpretado no mau sentido.<br/>\n<br/>(O problema no sistema urinário será curado. Se for uma pessoa que não fez cirurgia, certamente será curada. Deve ministrar <i>Johrei</i> em si mesma.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"A oposição ao redor também tem causa em si mesmo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A oposição ao redor também tem causa em si mesmo\"</b></font>　(23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Frequentemente há casos de fiéis deste caminho que, devido à oposição das pessoas ao redor, acabam se submetendo a cirurgias, mas dizem que tudo correu bem graças à proteção de <i>Kannon</i>. O que o Senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O fato de ter corrido bem é temporário, de forma alguma é permanente.<br/>\n<br/>Mesmo que se fale em oposição das pessoas ao redor, a causa, na verdade, está na própria pessoa.<br/>\n<br/>Mesmo havendo oposição, não é como se fossem usar de violência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Daijo e Shojo (O Grande e o Pequeno Veículo)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Daijo e Shojo (O Grande e o Pequeno Veículo)\"</b></font>　(27 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Casos em que se deve obedecer aos pais e casos em que não se deve</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No item 'Daijo e Shojo' do livro SHINKOU ZATSUWA, consta: 'Por acaso, quando a pessoa estabelece um objetivo e tenta realizá-lo, precisa deixar a casa dos pais, mas eles não concordam.<br/>\n<br/>Sem alternativa, desobedece temporariamente aos pais, sai de casa, esforça-se em direção ao seu objetivo e, após alcançar o sucesso, retorna para a casa dos pais. Naturalmente, os pais se alegrarão com essa glória, e isso se tornará um grande ato de piedade filial.'<br/>\n<br/>Ao praticar a fé em <i>Kannon</i>, caso os pais se oponham, seria correto agir de forma 'Daijo' (ampla), como no trecho anterior?<br/>\n<br/>Como há o ensinamento de que <i>Kannon</i> diz que não devemos carecer de bom senso, estou em dúvida.<br/>\n<br/>Como devo proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Deve-se agir conforme as circunstâncias. Se forem pais admiráveis, deve-se ouvir o que dizem.<br/>\n<br/>Se ouvir o que dizem pais que não têm compreensão, o filho não conseguirá realizar um bom trabalho.<br/>\n<br/>É bom tentar fazê-los compreender o máximo possível e sair de casa de modo que os pais não passem dificuldades.<br/>\n<br/>A própria pessoa deve adotar meios para não causar preocupação aos pais.<br/>\n<br/>Deve-se obedecer às leis, mas há casos em que não se consegue fazer coisas boas sem infringi-las.<br/>\n<br/>Sem infringi-las, não se pode realizar a salvação.<br/>\n<br/>Se infringir a lei causar problemas às pessoas, não é bom, mas se for para a felicidade das pessoas, não há outro jeito.<br/>\n<br/>Durante a guerra, falar de paz era violação da lei. Se obedecesse à lei, não poderia comprar arroz no mercado negro.<br/>\n<br/>Isso é 'Shojo' (visão estreita). Quebrar a lei e comprar arroz no mercado negro é 'Daijo' (visão ampla).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"A oposição do marido à fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A oposição do marido à fé\"</b></font>　(7 de fevereiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Divorciar-se ou não é decisão de Deus</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu sou uma pessoa que recebeu a Iniciação (Kyoshu) em julho do ano passado devido a uma cárie óssea.<br/>\n<br/>Recomendei à minha irmã mais velha (35 anos), e ela ingressou na fé escondida do marido, que é totalmente contra.<br/>\n<br/>No entanto, eu recebi a purificação, mas meu marido (38 anos) também é absolutamente contra e não posso ministrar <i>Johrei</i>, o que me deixa em dificuldades.<br/>\n<br/>Meu marido já tinha outra mulher desde antes, e desde que ingressei na fé, nosso relacionamento conjugal está cada vez menos harmonioso.<br/>\n<br/>Ele me repreende dizendo: 'Se você vai praticar essa fé, saia de casa'. É claro que ele também detesta o <i>Johrei</i>.<br/>\n<br/>Minha irmã diz que nós duas deveríamos nos separar de nossos maridos e entrar no caminho da fé, mas o que devemos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Tente esquecer, procure não pensar nisso o máximo possível e dedique-se a salvar muitas pessoas.<br/>\n<br/>Se devem se separar ou não, Deus sabe muito bem, então Ele fará o melhor para vocês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"A oposição à fé do marido que tem uma amante. Faça as coisas com paciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A oposição à fé do marido que tem uma amante. Faça as coisas com paciência\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O espírito guardião secundário também pode atrapalhar a fé em <i>Meishu-Sama</i></font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muito obrigada pela profunda proteção que sempre recebo em minhas frequentes purificações.<br/>\n<br/>De tanta gratidão, pensei em ajudar neste caminho, mas assim que tento começar, logo surgem obstáculos.<br/>\n<br/>Meu marido tem outra mulher, que também recebeu a Sagrada Luz (Ohikari), mas essa mulher não consegue entender este caminho de jeito nenhum.<br/>\n<br/>Meu marido também recebeu a Iniciação (Kyoshu) e tem compreensão do caminho, mas se eu tento atuar um pouco lá fora, ele me impede dizendo que não devo.<br/>\n<br/>Desta vez, decidi trabalhar de todo o coração junto com meu filho mais velho. Peço a Sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não se resolve facilmente, mas se você não se apressar e fizer as coisas com paciência, tudo correrá bem.<br/>\n<br/>Ou seja, é o espírito guardião secundário do seu marido que está atrapalhando. Isso é muito comum nos chefes de família.<br/>\n<br/>Eles conhecem este caminho e fazem propaganda dizendo que é uma coisa muito boa.<br/>\n<br/>No entanto, eles mesmos não entram neste caminho de jeito nenhum... Pessoas assim com certeza têm uma amante.<br/>\n<br/>Por que isso acontece? Porque se entrarem neste caminho, não poderão mais manter uma amante, e eles têm medo disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"A oposição do pai ao <i>Johrei</i>. A causa é um espírito encostado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A oposição do pai ao <i>Johrei</i>. A causa é um espírito encostado\"</b></font>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai, atualmente com 51 anos, não compreende bem os ensinamentos desta religião e frequentemente se opõe.<br/>\n<br/>Quando está de bom humor, pede para que eu lhe ministre <i>Johrei</i>, mas no meio do <i>Johrei</i> ele diz: 'Vocês estão sendo enganados'.<br/>\n<br/>Com isso, eu fico chateado e acabo parando.<br/>\n<br/>Apesar disso, quando ministro <i>Johrei</i> em outras pessoas, ele fica calado.<br/>\n<br/>Seria isso por causa dos meus pecados? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há um espírito encostado no seu pai que detesta o <i>Johrei</i>.<br/>\n<br/>E o espírito guardião principal e o espírito guardião protetor consideram o <i>Johrei</i> algo bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Marido que não deseja ingressar na fé. Deixe-o em paz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Marido que não deseja ingressar na fé. Deixe-o em paz\"</font></b>　(17 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido morreu na guerra por volta de 1944, e o comunicado oficial chegou três anos depois.<br/>\n<br/>Naquele ano, realizamos o funeral e, no mesmo ano, casei-me com o irmão mais novo do meu marido, mas nosso relacionamento conjugal não vai bem.<br/>\n<br/>Além disso, o pai dele é sacerdote xintoísta, meu marido trabalha na agricultura, e eu pratico a fé em <i>Kannon</i>, mas meu marido não pratica. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há relação espiritual.<br/>\n<br/>Basta deixá-lo em paz.<br/>\n<br/>Se a outra parte não tem esse desejo, deixe como está.<br/>\n<br/>Deve-se agir conforme as circunstâncias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"O marido que tem uma amante evita ingressar na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O marido que tem uma amante evita ingressar na fé\"</font></b>　(12 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma família onde apenas a esposa ingressou na fé, e apesar de receberem inúmeras proteções, o marido não compreende de forma alguma.<br/>\n<br/>E ele diz coisas do tipo para a esposa:<br/>\n<br/>'Durante este ano, não importa o que você diga, eu não vou entender. No ano que vem, eu entenderei', ou 'O céu a leste está clareando. Em breve tudo dará certo', e depois de se opor severamente, diz: 'Isso é um deus maligno'.<br/>\n<br/>Que tipo de ação espiritual seria essa? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Provavelmente ele tem uma amante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]