[
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Votar Baseado na Pessoa é o Pior a se Fazer\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Votar Baseado na Pessoa é o Pior a se Fazer\"</font></b>　(26 de março de 1953)<br/>\n<br/>\"A política também, observando a situação atual do mundo político, não tem jeito.<br/>\n<br/>Falando mal, é como se todos estivessem dançando uma dança sagrada (Kagura), todos estão dançando uma dança de tolos.<br/>\n<br/>De fato, como o Sr. Yoshida disse 'idiota' (bakayaro), não há dúvida de que é uma dança de tolos.<br/>\n<br/>No entanto, 'idiota, pensando bem, sou eu', e o próprio Sr. Yoshida, afinal, era o 'eu'.<br/>\n<br/>Seja na próxima eleição geral, a causa é a moção de desconfiança, mas a aprovação da moção de desconfiança ocorreu devido ao problema do 'idiota'.<br/>\n<br/>Até então não era assim, mas a partir daí ficou muito barulhento.<br/>\n<br/>Sendo assim, como farão isso em menos de meio ano desde a última eleição geral,<br/>\n<br/>tanto pelo incômodo ao povo quanto pela economia nacional, os custos também são de dezenas de bilhões, o que é um absurdo.<br/>\n<br/>Diz-se que serão necessários pelo menos trinta bilhões.<br/>\n<br/>Esses trinta bilhões são todos impostos do povo.<br/>\n<br/>Esses impostos não são fáceis de pagar.<br/>\n<br/>Esse fardo também é enorme.<br/>\n<br/>Por isso, não se sabe qual é o melhor.<br/>\n<br/>\n<br/>Como é assim, a política também deve ser reformada.<br/>\n<br/>Outro dia, havia três membros da Câmara dos Representantes, um membro da Câmara dos Conselheiros e alguns diretores, e o que eu disse na ocasião foi que,<br/>\n<br/>se houver mais de trinta deputados entre os fiéis, eu formarei um partido político.<br/>\n<br/>Com mais de trinta pessoas, torna-se um grupo de negociação, então há direito de voz.<br/>\n<br/>Em troca, a política daqui será de eleições verdadeiramente justas e limpas.<br/>\n<br/>Não apenas na fachada, mas a prática também será de eleições justas.<br/>\n<br/>Não cometeremos a mínima irregularidade, nem mesmo do tamanho da sujeira debaixo da unha.<br/>\n<br/>Faremos de verdade.<br/>\n<br/>E não faremos coisas desleixadas como as de agora.<br/>\n<br/>Então, distribuiremos aos eleitores materiais impressos detalhados com as diretrizes do nosso partido e as opiniões dos candidatos.<br/>\n<br/>E, se for o caso, faremos de um jornal de médio porte, se não um grande jornal, o nosso órgão de imprensa.<br/>\n<br/>Antigamente havia jornais que eram órgãos de imprensa, mas nos partidos políticos de hoje não há nenhum.<br/>\n<br/>Isso ocorre porque há várias circunstâncias que impedem a administração, mas a verdade é que deve ser publicado em jornais.<br/>\n<br/>O motivo pelo qual não podem ter um jornal como órgão de imprensa hoje é que, como não estão fazendo coisas verdadeiras, não podem escrever abertamente no jornal.<br/>\n<br/>Mesmo que procurem os defeitos dos outros, como eles próprios são iguais, não podem escrever suas opiniões de forma grandiosa.<br/>\n<br/>Por isso, de qualquer forma, é preciso fazer educação política através dos jornais.<br/>\n<br/>\n<br/>O que mais incomoda no Japão é que as coisas são feitas de forma individual.<br/>\n<br/>Dizem para votar baseado na pessoa, mas isso é o pior a se fazer.<br/>\n<br/>Em primeiro lugar, mesmo que digam para basear-se na pessoa, não se sabe quem é a pessoa mais notável.<br/>\n<br/>Nas ruas, de dentro dos carros, dizem 'Mokichi Okada, Mokichi Okada',<br/>\n<br/>mas se perguntarmos se a pessoa que faz muita propaganda assim é notável, pelo contrário, fazer esse tipo de coisa não deve ser sinal de grandeza.<br/>\n<br/>Sendo assim, não se sabe quem é uma pessoa esplêndida.<br/>\n<br/>E não há como saber.<br/>\n<br/>\n<br/>Então, se for como nos Estados Unidos, onde o princípio é o partido em primeiro lugar, e vota-se no partido,<br/>\n<br/>como dizem 'nosso partido tem esta visão política', então pode-se votar em qualquer pessoa desse partido.<br/>\n<br/>Dizer que é baseado na pessoa, como no Japão, é um crime contra o povo.<br/>\n<br/>Ainda assim, mesmo que se fale em apresentação de visões políticas, é muito difícil ir ouvir com toda essa correria.<br/>\n<br/>Nesse caso, basta escrever a apresentação das visões políticas em um texto e publicá-lo. Eu já escrevi sobre isso antes.<br/>\n<br/>Portanto, não se tem a menor ideia de quem tem qual opinião ou quem é notável.<br/>\n<br/>Por isso, adota-se o método de chamar o nome muitas vezes.<br/>\n<br/>E isso também tem efeito.<br/>\n<br/>A pessoa cujo nome é dito muitas vezes recebe muitos votos e geralmente é eleita.<br/>\n<br/>Mas não há nada mais absurdo do que isso.<br/>\n<br/>Essas coisas também são pontos onde se deve fazer uma grande revolução política.<br/>\n<br/>Por isso, por mais que a religião diga coisas boas e tente fazer coisas boas para o Estado e para a sociedade, o poder está com o governo...<br/>\n<br/>\n<br/>Ultimamente, por ter se tornado democrático, melhorou bastante, mas ainda há uma regra não escrita de que a religião não deve interferir na política.<br/>\n<br/>Já fui advertido antes.<br/>\n<br/>Escrevi sobre assuntos políticos na época do jornal Hikari, mas disseram: 'Como seremos malvistos, é melhor não fazer isso'.<br/>\n<br/>Então eu escrevi na coluna Suntetsu. Em um artigo de opinião não pode, mas em notas curtas pode-se disfarçar com uma espécie de humor...<br/>\n<br/>Dessa forma, a política é essencial para melhorar o mundo e salvar a humanidade.<br/>\n<br/>No entanto, como a religião teve autoridade desde a época romana,<br/>\n<br/>houve grandes males, e, aprendendo com isso, adotou-se a política de separação entre religião e Estado, mas<br/>\n<br/>no Japão, por exemplo, não há necessidade de fazer isso.<br/>\n<br/>Na época em que pessoas como o Papa de Roma eram arrogantes, a teoria heliocêntrica de Copérnico e Galileu foi reprimida por causa da religião.<br/>\n<br/>E naquela época havia a Inquisição, e os julgamentos também eram feitos pela religião.<br/>\n<br/>Então, depois que se tornou um governo constitucional, a religião não pôde mais se intrometer.<br/>\n<br/>No entanto, como hoje não há essa preocupação, é bom deixar os religiosos opinarem consideravelmente.<br/>\n<br/>Além disso, os religiosos não fazem coisas estranhas e erradas, nem dizem coisas estranhas.<br/>\n<br/>A propósito, o motivo pelo qual não deixam os religiosos interferirem agora, não seria porque os religiosos fariam a coisa certa, enquanto eles próprios fazem coisas incorretas?<br/>\n<br/>Acabou parecendo um discurso político, mas, na prática da fé, também é preciso saber dessas coisas.<br/>\n<br/>Em breve, à medida que o número de fiéis aumentar, o número de candidatos a deputados e senadores também aumentará, então quando isso acontecer, será ótimo votar nessas pessoas.<br/>\n<br/>Espero que isso aconteça logo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sistema Bipartidário é Bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sistema Bipartidário é Bom\"</font></b>　(3 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre haver pequenas facções partidárias e haver dois grandes partidos, conservador e progressista, qual é o melhor?<br/>\n<br/>Claro que há muitos exemplos de pequenos partidos em vários países do mundo, mas sinto que o papel deles, na prática, não tem sido muito útil. O que o senhor acha?<br/>\n<br/>Peço sua orientação sobre o assunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nenhum dos dois é bom.<br/>\n<br/>Como algo para um período de transição, os dois grandes partidos são bons, mas a política ideal é quando todos se unem como um só, e o correto é trabalharem unidos o ano todo.<br/>\n<br/>Quando chegar o Mundo de <i>Miroku</i>, os partidos políticos desaparecerão, não haverá mais necessidade. A polícia e coisas do tipo também desaparecerão.<br/>\n<br/>Quando não há grandes políticos, ocorre a fragmentação em pequenos partidos.<br/>\n<br/>A política sem conflitos é a verdadeira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]