[
  {
    "source_file": "nikumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dinheiro mal ganho não se mantém\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dinheiro mal ganho não se mantém\"</font></b>　(Publicado em 25 de junho de 1949)<br/>\n<br/>\"Desde a antiguidade existe o ditado que diz que dinheiro mal ganho não se mantém, e é exatamente assim. Sobre isso, tentarei interpretar espiritualmente.<br/>\n<br/>Falando em especulação, existem várias formas, como o mercado de ações, a flutuação de mercadorias, apostas em corridas de cavalos, etc.,<br/>\n<br/>mas interpretarei sobre o mercado de ações como o mais representativo entre eles.<br/>\n<br/>Eu também, na época em que não tinha fé, envolvi-me com o mercado de ações, comprando e vendendo por alguns anos, mas acabei sofrendo um grande fracasso.<br/>\n<br/>Isso foi, naturalmente, um dos motivos para eu entrar na vida de fé, e ao mesmo tempo,<br/>\n<br/>ao conhecer o aspecto espiritual, compreendi que é algo que jamais se deve fazer;<br/>\n<br/>por isso, desejo que este texto seja lido por aqueles que têm interesse em especulações.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A especulação</b></font> é algo em que, como se diz frequentemente, <font color=\"#0000ff\" size=\"+1\"><b>cem pessoas perdem para</b></font><font color=\"#ff0000\" size=\"+1\"><b>uma lucrar</b></font>, e é exatamente assim,<br/>\n<br/>ainda que alguém se torne um novo rico temporariamente através de um lucro fácil, dificilmente haverá uma só pessoa cuja riqueza perdure.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais se lucra,</b></font><font color=\"#0000ff\" size=\"+1\"><b>maior é o prejuízo</b></font>, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>quanto mais se ganha,</b></font><font color=\"#0000ff\" size=\"+1\"><b>o futuro dessa pessoa é como se um precipício estivesse de boca aberta à espera</b></font>.<br/>\n<br/>\n<br/>Visto espiritualmente, é o seguinte: <font color=\"#0000ff\" size=\"+1\"><b>a grande maioria que sofreu prejuízo sente raiva, pesar e o desejo de recuperar o prejuízo de alguma forma</b></font>, o que é da natureza humana.<br/>\n<br/>Consequentemente, se perguntarmos para onde vai esse <font color=\"#0000ff\" size=\"+1\"><b>pensamento de rancor</b></font>, ele tenta ir para a pessoa que sugou o seu dinheiro,<br/>\n<br/>mas como não se sabe quem é ou onde está, <font color=\"#0000ff\" size=\"+1\"><b>concentra-se naturalmente visando a Bolsa de Valores</b></font>,<br/>\n<br/>e acaba <font color=\"#0000ff\" size=\"+1\"><b>se fixando nas cédulas</b></font>.<br/>\n<br/>Nesse momento, se olharmos com os olhos espirituais, <font color=\"#0000ff\" size=\"+1\"><b>na superfície das cédulas que estão na Bolsa de Valores, estão impressos os rostos de milhares ou dezenas de milhares de pessoas rancorosas</b></font>,<br/>\n<br/>e como <font color=\"#0000ff\" size=\"+1\"><b>cada um desses rostos está ligado ao próprio indivíduo por um elo espiritual</b></font>,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">o pensamento de querer recuperar o dinheiro está constantemente puxando-o</font></b>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Essas cédulas jamais ficam estáveis por muito tempo no cofre do proprietário;</b></font><br/>\n<br/>um dia, <font color=\"#0000ff\" size=\"+1\"><b>por serem puxadas, a pessoa sofre um grande prejuízo e fica sem um tostão</b></font>.<br/>\n<br/>\n<br/>O que foi dito acima não se refere apenas à especulação, mas é comum a todas as questões monetárias.<br/>\n<br/>Ou seja, riquezas obtidas por meios ilícitos, ou quando não se paga o dinheiro que se deveria pagar,<br/>\n<br/>ou quando se reduz propositalmente, ou não se pagam dívidas,<br/>\n<br/>a outra parte sente rancor, e, como mencionado anteriormente, a pessoa acaba sendo forçada a expelir [o dinheiro].<br/>\n<br/>\n<br/>Outra coisa que se deve saber é que, desde a antiguidade, construções religiosas frequentemente são reduzidas a cinzas devido a incêndios.<br/>\n<br/>Parece incompreensível que santuários, templos e catedrais puros, construídos com doações sagradas, sejam destruídos pelo fogo, mas na verdade há uma razão.<br/>\n<br/>Isso ocorre porque, ao arrecadar esses fundos, comete-se excessos; por exemplo, estipula-se uma quantia fixa para os fiéis ou templos subordinados e impõe-se isso, o que não é natural.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Como doação de fé, o correto é que o próprio indivíduo decida uma quantia voluntária por livre arbítrio</font></b>.<br/>\n<br/>Doar com satisfação é o que torna o dinheiro uma verdadeira doação sagrada. Outro ponto é que, ao utilizar a construção, deve-se agir de acordo com a vontade Divina; se fizerem coisas erradas ou a macularem, independentemente disso, se não for assim, receberá a purificação pelo fogo.<br/>\n<br/>\n<br/>Contudo, não com o objetivo de especular, mas <font color=\"#ff0000\" size=\"+1\"><b>comprar com o objetivo de obter juros, ou seja, dividendos, é muito bom</b></font>,<br/>\n<br/>isso não só não gera nenhum rancor, como também é algo útil para o desenvolvimento industrial e deve ser grandemente incentivado.\"\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No dinheiro lucrado com especulação, está gravada a fisionomia do rancor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"No dinheiro lucrado com especulação, está gravada a fisionomia do rancor\"</font></b>　(4 de agosto de 1948)<br/>\n<br/>\"O fato de templos antigos e edifícios sagrados queimarem deve-se ao dinheiro usado em sua construção estar maculado.<br/>\n<br/>Se comprarmos ou construirmos coisas com esse dinheiro, o objeto ficará maculado.<br/>\n<br/>O que se oferece está sujo. Há casos em que se oferece até dinheiro roubado.<br/>\n<br/>No dinheiro de especulação, por exemplo, há muitos rostos de pessoas que tiveram prejuízo nas cédulas.<br/>\n<br/>Como isso está ligado ao local onde está a pessoa original através de elos espirituais, o dinheiro é inevitavelmente puxado e sai do bolso.<br/>\n<br/>As coisas construídas com esse dinheiro também acabam saindo ou, no caso de casas, pegando fogo.<br/>\n<br/>É algo que se move; a pessoa perde, é roubada ou gasta em coisas fúteis.<br/>\n<br/>Como resultado, naquele momento sente-se frustração ou sofre-se com pessimismo; portanto, acaba-se comprando tristeza e sofrimento, o que não vale a pena.<br/>\n<br/>Quanto mais se lucra, mais assustador é. Bens imóveis...<br/>\n<br/>Estão maculados... acabam sendo queimados em incêndios, etc.<br/>\n<br/>Se oferecermos a Deus dinheiro obtido de forma incorreta, ele é purificado até certo ponto pelo pensamento da pessoa, mas não desaparece totalmente.<br/>\n<br/>Oferecer com o objetivo de 'quero que me faça lucrar' é aceitável... ou melhor, é até bom.<br/>\n<br/>O dinheiro oferecido geralmente retorna dez vezes mais.\"\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]