[
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Oposição da Família à Fé Também é Ação Purificadora\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Oposição da Família à Fé Também é Ação Purificadora\"</font></b> (7 de outubro de 1952)<br/>\n<br/>Escrevi um texto intitulado \"UNMEI WA JIYUU NI TSUKURARERU\", e se vocês souberem bem disso, a vida se tornará muito mais fácil. Como isso é extremamente necessário, especialmente para os fiéis, farei com que seja lido agora.<br/>\n<br/>(Leitura do Ensinamento \"UNMEI WA JIYUU NI TSUKURARERU\")<br/>\n<br/>Muitas vezes, a esposa torna-se membro e se angustia dizendo que o marido não compreende,<br/>\n<br/>O fato de ela se angustiar dizendo que o marido não compreende é uma ação purificadora.<br/>\n<br/>É a ação purificadora da própria esposa.<br/>\n<br/>Portanto, o fato de a esposa estar sendo purificada significa que ela possui essa quantidade de máculas.<br/>\n<br/>Assim, quando as máculas da esposa forem eliminadas, o marido não poderá mais se opor e, naturalmente, sentirá vontade de ingressar na fé.<br/>\n<br/>Afinal, é o Princípio da Concordância. É preciso compreender bem esse ponto.<br/>\n<br/>As pessoas dizem: \"Aquele sujeito não reconhece a bondade com que o trato; pelo contrário, ele me faz sofrer e me maltrata. É um absurdo\", mas isso ocorre porque a própria pessoa tem máculas.<br/>\n<br/>Portanto, todas as aflições e sofrimentos do ser humano significam que todos estão sendo purificados.<br/>\n<br/>Quando dizem: \"Aquele desgraçado faz as pessoas passarem por situações terríveis; por causa dele, passei por uma experiência horrível\", esse \"aquele\" é a pessoa que está realizando a ação purificadora para você.<br/>\n<br/>Quando se compreende esse ponto, torna-se impossível guardar rancor da pessoa que nos faz sofrer.<br/>\n<br/>Saber disso é essencial para o ser humano.<br/>\n<br/>E, desde os tempos antigos, está estabelecido que toda ação purificadora elimina as máculas por meio do sofrimento.<br/>\n<br/>\n<br/>Então, conclui-se que basta ter fé, mas, mesmo falando em fé, praticam-se ascetismos e penitências.<br/>\n<br/>Forçam-se a jejuar, a banhar-se com água fria, buscando o sofrimento.<br/>\n<br/>É comum fazerem a peregrinação de cem vezes (<i>Ohyakudo-mairi</i>) ou correrem pela cidade vestindo apenas uma roupa de baixo; através disso, a alma também se purifica.<br/>\n<br/>No entanto, como aquela era a Era do Mundo da Noite, era inevitável purificar o espírito e o corpo de maneira infernal.<br/>\n<br/>Porém, a Igreja Messiânica, ao contrário disso, purifica desfrutando, sem sofrimento.<br/>\n<br/>Portanto, os museus de arte, por exemplo, têm esse significado.<br/>\n<br/>Ao apreciar a arte, a pessoa se purifica naturalmente enquanto desfruta da arte.<br/>\n<br/>Ela se eleva. O nível da alma se eleva.<br/>\n<br/>O mesmo ocorre com os entretenimentos durante os festivais.<br/>\n<br/>Em geral, tem aumentado bastante o número de artistas de entretenimento que se tornam membros,<br/>\n<br/>quando essas pessoas compreendem a fé... bem, se forem membros, é ótimo,<br/>\n<br/>pois assim a pessoa se eleva espiritualmente na mesma proporção,<br/>\n<br/>e ao fazer com que o público ouça as palavras e a voz dessa pessoa,<br/>\n<br/>o público, ao desfrutar disso, passa por uma certa ação purificadora.<br/>\n<br/>É esse o mecanismo de Deus.<br/>\n<br/>\n<br/>Por isso, na Igreja Messiânica, ao contrário de até agora, as pessoas se aprimoram sem sofrer, ou seja, desfrutando.<br/>\n<br/>Esta é a religião celestial. Ou seja, a religião do Mundo do Dia.<br/>\n<br/>Isso é uma diferença enorme.<br/>\n<br/>Por isso, eu sempre digo que não há nada de bom em fazer as coisas sofrendo.<br/>\n<br/>Essa é a minha diretriz.<br/>\n<br/>Por exemplo, quando eu crio algo, não me esforço arduamente nem quebro a cabeça nessas ocasiões.<br/>\n<br/>Por isso, quando as pessoas me dizem: \"O senhor deve ter se esforçado muito para criar tudo isso\", fico sem saber o que responder.<br/>\n<br/>No entanto, para as pessoas que não são membros, eu concordo dizendo: \"De fato, esforcei-me e trabalhei duro\".<br/>\n<br/>Além disso, quando estou pensando em algo e a ideia não surge rapidamente, eu paro.<br/>\n<br/>Não tento pensar até o fim de qualquer maneira.<br/>\n<br/>Eu paro. E, ao esquecer o assunto, em certo momento, a ideia me vem de repente.<br/>\n<br/>E eu penso: \"Ah, é isso\".<br/>\n<br/>Portanto, se eu penso um pouco e uma boa ideia não surge, eu desisto.<br/>\n<br/>O fato de a ideia não surgir significa que o momento não chegou.<br/>\n<br/>E quando o momento chega, Deus me avisa de repente, então é muito fácil.<br/>\n<br/>Por isso, as coisas fluem de forma suave e ordenada, sem sofrimento.<br/>\n<br/>De qualquer forma, esse sabor é inacreditável para a mentalidade do passado.<br/>\n<br/>Por isso, eu não faço coisas que me façam sofrer.<br/>\n<br/>O que frequentemente penso ao ir a exposições de arte é que a pintura está sofrendo.<br/>\n<br/>Por isso, seria bom se pintassem desfrutando, mas<br/>\n<br/>a angústia de tentar pintar com todo o esforço, ou algo do tipo, transparece na tela.<br/>\n<br/>Portanto, ao ver isso e receber essa energia, não se tem uma sensação agradável e confortável.<br/>\n<br/>Se a pessoa pinta desfrutando, isso se reflete na tela, e quem a vê sente-se feliz.<br/>\n<br/>Por isso, mesmo percorrendo exposições de arte, não me sinto bem.<br/>\n<br/>Sinto uma sensação um tanto estranha.<br/>\n<br/>Isso ocorre porque foi pintado com muito esforço e sofrimento.<br/>\n<br/>As pessoas de hoje não sabem disso, mas a Igreja Messiânica ensinará isso gradualmente.<br/>\n<br/>Por essa razão, o destino é livre.<br/>\n<br/>Ser livre significa que basta que o estado da nossa alma fique sem máculas.<br/>\n<br/>O sofrimento vem em proporção às máculas.<br/>\n<br/>Por isso, mesmo que se diga que uma doença contagiosa é transmitida, ela só é transmitida porque há sangue turvo.<br/>\n<br/>Se não houver sangue turvo, as bactérias morrem.<br/>\n<br/>Da mesma forma, o sofrimento e as desgraças não virão se não houver máculas em nós.<br/>\n<br/>Muitas vezes, em relatos de graças alcançadas, ouve-se: \"Caí de um lugar alto e me salvei\",<br/>\n<br/>se houvesse máculas ali, a pessoa morreria naquele momento, mas<br/>\n<br/>como as máculas foram reduzidas pelo <i>Ohikari</i>, acaba-se inevitavelmente evitando isso.<br/>\n<br/>\n<br/>Tudo se move de acordo com o Princípio da Concordância.<br/>\n<br/>Se souberem disso, as coisas correrão bem e com facilidade.<br/>\n<br/>Se alguém pensa: \"Por mais que eu me esforce, meus resultados não melhoram\", isso significa que ainda há máculas ali.<br/>\n<br/>O fato de os resultados não serem bons significa que existem estas camadas (camadas superiores e inferiores de bom e mau destino), mas<br/>\n<br/>como a pessoa está aqui (na camada inferior), o bom destino passa por cima.<br/>\n<br/>Aqui (na camada inferior) é o destino de maus resultados. É assim que funciona.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Batedores de Carteira e Ladrões de Residências Também São Necessários\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Batedores de Carteira e Ladrões de Residências Também São Necessários\"</font></b> (16 de julho de 1953)<br/>\n<br/>(Ensinamento \"TAIFUU NO REITEKI KOUSATSU\")<br/>\n<br/>\"Vocês também precisam saber o seguinte.<br/>\n<br/>Como sempre digo, o Princípio da Concordância significa que, sempre que algo se suja, surge naturalmente algo para purificar essa sujeira.<br/>\n<br/>Portanto, o fato de haver muitas pessoas más no mundo significa que as pessoas más são necessárias.<br/>\n<br/>Esta é uma visão do ponto de vista do Grande Veículo (Daijo), mas os seres humanos agem de forma desonesta para acumular dinheiro e construir patrimônio.<br/>\n<br/>Ao fazerem isso, aqueles que agiram de forma desonesta ficam maculados, então é inevitável que isso tenha que ser limpo.<br/>\n<br/>Sendo assim, os ladrões são necessários, e os batedores de carteira e os ladrões de residências também são necessários.<br/>\n<br/>Mais do que serem necessários, são as pessoas más que criam essas coisas.<br/>\n<br/>É como se os fizessem realizar a limpeza.<br/>\n<br/>Portanto, o fato de surgirem bactérias nocivas ocorre porque os seres humanos cometem erros e acumulam coisas como toxinas e pus, então, inevitavelmente, surge naturalmente algo para limpá-los.<br/>\n<br/>Surgem naturalmente, e isso se transmite, tornando-se uma doença contagiosa ou algo do tipo, e através disso é feita a limpeza.<br/>\n<br/>Em outras palavras, as coisas que causam tais danos aos seres humanos são criadas pelos próprios seres humanos.<br/>\n<br/>Por isso, todas as desgraças dos seres humanos são instrumentos da ação purificadora.<br/>\n<br/>Como a própria pessoa acumula coisas sujas, existe algo para limpá-las, e isso surge naturalmente, mas, na verdade, não é natural; é o ser humano quem cria.<br/>\n<br/>Se compreenderem bem isso, verão que essas diversas desgraças são inevitáveis e não há o que fazer.<br/>\n<br/>\n<br/>Portanto, mesmo no caso da grande inundação em Kyushu, isso ocorre porque os seres humanos sujam a ponto de ser necessário enviar uma grande inundação para lavar.<br/>\n<br/>É porque acumulam sujeira.<br/>\n<br/>Por conseguinte, já escrevi anteriormente que os tufões não são desastres naturais, mas sim desastres humanos.<br/>\n<br/>Tudo se torna muito claro quando visto com essa mentalidade.<br/>\n<br/>\n<br/>Antes de sofrer e lamentar dizendo: 'Que azar o meu', saibam que são vocês que criam esse azar e essas situações.<br/>\n<br/>Como é a própria pessoa quem cria, não há motivos para guardar rancor de ninguém; não há outra alternativa senão culpar a si mesmo primeiro.<br/>\n<br/>Como as pessoas de hoje não sabem disso, ignoram seus próprios pecados e pensam que a culpa é dos outros, que a sociedade é ruim, que a educação é ruim, que a política é ruim, que o sistema é ruim,<br/>\n<br/>acreditando que a causa de tudo está fora delas mesmas.<br/>\n<br/>E, além disso, grandes eruditos e pessoas importantes (como eles próprios também pensam assim, não há o que fazer) espalham amplamente essas ideias.<br/>\n<br/>Por isso, todos pensam assim, e por pensarem assim, guardam rancor das pessoas e do mundo por qualquer motivo, estando sempre cheios de insatisfação.<br/>\n<br/>Devido a isso, criam novamente pecados para si mesmos, e causam diversos sofrimentos e outras coisas para limpar esses pecados.<br/>\n<br/>Aí, guardam rancor novamente, e no fim, ficam sem saída, chegando a cometer suicídio ou assassinato, resultando em várias situações.<br/>\n<br/>O pecado de matar uma pessoa fará com que a própria pessoa vá para o Mundo Espiritual e passe por diversos sofrimentos.<br/>\n<br/>Portanto, por estarem equivocados em relação ao princípio fundamental, acabam cometendo coisas ruins indefinidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]