[
  {
    "source_file": "simaguni2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Feudalismo dos Japoneses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Feudalismo dos Japoneses\"</font></b> (2 de janeiro de 1954)<br/>\n<br/>\"A época em que a Igreja Messiânica será amplamente reconhecida em nível mundial está se aproximando muito.<br/>\n<br/>Digo isso porque o Paraíso Terrestre de Atami, o salão de reuniões e o Palácio de Cristal ficarão prontos neste outono.<br/>\n<br/>E o Museu de Arte provavelmente ficará para o outono do ano que vem, mas pretendemos terminá-lo sem falta no ano que vem.<br/>\n<br/>Com isso, estará basicamente concluído.<br/>\n<br/>No entanto, não termina por aí. O lado de Atami ainda parece que vai se expandir bastante.<br/>\n<br/>De qualquer forma, o plano de Deus é incrivelmente grande. Pode-se dizer que não tem limites.<br/>\n<br/>Sendo assim, o Paraíso Terrestre de Atami se tornará um grande assunto não apenas no Japão, é claro, mas também mundialmente. Provavelmente, será algo inédito desde o início do mundo.<br/>\n<br/>Por isso, aquela pessoa da América do outro dia... é uma senhora, repórter do NIPPON TIMES e crítica de arte, e parece ser bastante famosa.<br/>\n<br/>Essa pessoa visitou museus de arte em todo o mundo, e a sensação que teve ao ver o Vaticano na Itália, o Louvre na França e o Museu de Arte de Hakone foi exatamente a mesma. Ela disse que os outros museus são apenas grandes, mas não proporcionam aquele sentimento indescritível de ser tocado por um tipo de beleza.<br/>\n<br/>Ela diz que no mundo são apenas esses três. E outra característica do Museu de Arte de Hakone é que, ao olhar para a arte e depois olhar para longe, pode-se ver as montanhas naturais.<br/>\n<br/>Isso não existe em nenhum outro museu do mundo. Ela também disse que o fato de combinar a beleza artificial do jardim o torna um museu de arte especial.<br/>\n<br/>Naquela ocasião, a senhora veio sozinha, mas depois veio junto com o marido.<br/>\n<br/>Como Hakone estava fechado, mostramos apenas Atami, mas o marido disse que veio com a intenção de escrever sobre o Paraíso Terrestre de Atami, mas não consegue escrever.<br/>\n<br/>Por isso, ele disse que pretende escrever para que as pessoas vejam com os próprios olhos. Ele disse que é impossível fazer uma crítica.<br/>\n<br/>É algo tão grandioso, de tirar o fôlego, algo realmente impressionante.<br/>\n<br/>Como eu disse no outro dia, o oeste do Japão tem Nara e Kyoto como cidades culturais, e o leste, depois que o Paraíso Terrestre de Hakone e Atami estiverem prontos, terá o mesmo significado de cidade cultural, foi o que ele disse.<br/>\n<br/>Nesse sentido, ele disse que iria apresentá-lo amplamente na América.<br/>\n<br/>A esposa é funcionária do NIPPON TIMES, e o marido é a pessoa encarregada das transmissões em inglês da NHK.<br/>\n<br/>Depois ele perguntou: 'O presidente da NHK, o Sr. Furukaki, já veio aqui? Como é?<br/>\n<br/>É um absurdo ele não vir. Não há como não apresentar algo dessa magnitude, vou lá falar com ele', e parece que ele realmente falou.<br/>\n<br/>O presidente teria dito: 'Desta vez irei ver sem falta', então ele deve vir em breve.<br/>\n<br/>Depois ele perguntou: 'E o Ministro das Relações Exteriores?', e quando eu disse: 'O Ministro das Relações Exteriores não tem absolutamente nada a ver com isso', ele disse:<br/>\n<br/>'Fazer tudo isso e ter algo tão grandioso para o futuro. É realmente estranho que o Ministro das Relações Exteriores não saiba disso', ele disse. Na verdade, essas pessoas da América são maravilhosas. É por isso que me dou tão bem conversando com eles.<br/>\n<br/>\n<br/>No entanto, quando se trata dos jornalistas japoneses, é completamente diferente.<br/>\n<br/>Então, como ele perguntou 'Como são os jornalistas japoneses?', eu disse: 'Os jornalistas japoneses olham para cá e pensam apenas que o pessoal da Igreja Messiânica é muito bom em ganhar dinheiro'.<br/>\n<br/>E o que está por trás desse 'bom em ganhar dinheiro' é a admiração de que, de qualquer forma, aproveitando-se habilmente da confusão da mente das pessoas no pós-guerra, eles empurram superstições com destreza e fazem as pessoas darem dinheiro, e que essa habilidade é realmente impressionante.<br/>\n<br/>Eu disse: 'Vocês da América, se isso é algo redondo, olham com olhos grandes, mas os jornalistas japoneses olham com olhos pequenos, então só conseguem ver parcialmente e não podem fazer uma crítica precisa'.<br/>\n<br/>Nesse ponto, não apenas os jornalistas, mas muitas pessoas no Japão ainda têm o que chamamos de mentalidade insular, ou restos de feudalismo, e sua maneira de ver é do pequeno veículo e é pequena.<br/>\n<br/>\n<br/>O que mostra isso até hoje é que estão passando Chushingura no teatro e no rádio, e especialmente no dia 14 de dezembro, que é o dia da invasão, eles passaram, e isso é porque há muitas pessoas que ouvem e assistem.<br/>\n<br/>Com isso, pode-se entender mais ou menos o pensamento dos japoneses.<br/>\n<br/>Eu sempre digo que, mesmo como entretenimento em festivais, não se deve encenar Chushingura de forma alguma, pois não há nada tão errado quanto aquilo.<br/>\n<br/>O assunto se desviou, mas de qualquer forma, quarenta e sete pessoas sacrificam a vida inteira para realizar uma vingança, e então as pessoas glorificam muito isso.<br/>\n<br/>Naquela época poderia ser bom, mas se isso fosse feito hoje, a questão seria para que o ser humano nasceu.<br/>\n<br/>A questão é o quanto fazer isso seria útil para a felicidade do povo e da sociedade.<br/>\n<br/>Portanto, o que deve ser erradicado em primeiro lugar do pensamento dos japoneses é a ideia de vingança.<br/>\n<br/>Suponha que um pai seja assassinado, o filho sacrifica a vida inteira para vingar o pai.<br/>\n<br/>Então, o filho do pai que foi morto também se vinga. E o filho dele também se vinga... e assim por diante, sacrificando a vida que lhes foi dada como seres humanos para vingar os pais.<br/>\n<br/>Se for pouco, ainda vá lá, mas se isso aumentar gradualmente, os seres humanos acabarão se matando por vingança e sacrificando suas vidas.<br/>\n<br/>Pensando nisso, percebe-se que é algo muito ruim.<br/>\n<br/>Apenas, naquela época era bom, mas também não era realmente bom, era um bem do pequeno veículo.<br/>\n<br/>Os soberanos daquela época, como os senhores feudais e o xogum, para manter o poder político, e os senhores feudais para manter sua própria influência e sua posição e poder consideráveis, criaram a moralidade chamada lealdade.<br/>\n<br/>E o Bushido é o meio para criar o espírito de derrotar aqueles que tentam prejudicar o senhor feudal, até mesmo sacrificando a vida, para manter o poder político. Portanto, o Bushido é algo absurdo.<br/>\n<br/>Além disso, o Yamato Damashii também é algo terrível.<br/>\n<br/>Basicamente, o Japão sofreu aquela derrota na guerra por causa do Yamato Damashii. Ou seja, usaram o Yamato Damashii como fachada e, utilizando-se disso, fizeram o povo passar por aquela situação terrível, então é algo absurdo. Isso porque, afinal, é um espírito do pequeno veículo.<br/>\n<br/>Nesse sentido, a ideia de vingança é algo terrível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simaguni2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Jornais, Funcionários Públicos e Partidos Políticos Também São Escravos do Egoísmo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Jornais, Funcionários Públicos e Partidos Políticos Também São Escravos do Egoísmo\"</font></b> (25 de janeiro de 1954)<br/>\n<br/>\"Uma história que ouvi há dois ou três dias é que uma jornalista americana do NIPPON TIMES, Elise Grilli, reuniu alguns jornalistas dos grandes jornais japoneses outro dia e, não a Igreja Messiânica, mas fez propaganda de mim.<br/>\n<br/>Ela veio ao Japão há quatro anos e ficou desde então, e recentemente comprou um terreno no Japão, construiu uma casa, vive em tatame e leva a mesma vida que os japoneses.<br/>\n<br/>O motivo pelo qual ela passou a gostar tanto do Japão dessa maneira é que, depois de visitar vários países ao redor do mundo, ela achou que os japoneses são os mais excelentes.<br/>\n<br/>Eles possuem coisas maravilhosas que as pessoas de outros países não têm. Ela descobriu isso. Por isso, ela diz que pretende passar a vida inteira estudando o Japão.<br/>\n<br/>Naquela ocasião, ela disse aos jornalistas japoneses: 'Eu já conheci várias pessoas importantes no Japão, mas Mokichi Okada da Igreja Messiânica é o maior de todos. Por que vocês não escrevem sobre ele no jornal?'.<br/>\n<br/>Então os jornalistas ficaram desconcertados, e um repórter do Asahi disse: 'Há coisas desagradáveis sobre ele'.<br/>\n<br/>Não ouvi os detalhes, mas provavelmente é sobre o julgamento. Acho que é sobre ter sido condenado e estar em liberdade condicional.<br/>\n<br/>Como não há outra coisa... Então a Sra. Grilli disse: \n'O que importa isso? Ele é humano, então é inevitável que pessoas que realizam grandes obras façam algo que esbarre um pouco na lei.<br/>\n<br/>Mas isso não é nem um centésimo da obra que ele está realizando, isso não é problema.<br/>\n<br/>De qualquer forma, existe uma obra tão grande quanto a de construir um mundo absolutamente isento de doença, pobreza e conflito, o Paraíso Terrestre? Provavelmente ainda não existe no mundo.<br/>\n<br/>De qualquer forma, eu vim ao Japão e descobri a grandeza dos japoneses pela primeira vez através desse Sr. Okada.<br/>\n<br/>Não há como não escrever sobre isso no jornal', e parece que ela falou com muita veemência, o que foi muito gratificante.<br/>\n<br/>\n<br/>Por esse motivo, ou seja, como sempre digo, esses jornalistas japoneses têm os olhos pequenos, então não conseguem ver coisas grandes.<br/>\n<br/>Eles não conseguem ver o todo, apenas olham localmente, então não há o que fazer.<br/>\n<br/>No fim das contas, digam o que disserem, o fato de os olhos dos japoneses serem pequenos está impedindo o desenvolvimento do Japão.<br/>\n<br/>Está impedindo o Japão de crescer.<br/>\n<br/>\n<br/>Por exemplo, mesmo na Agricultura Natural, os agricultores e os funcionários das estações experimentais agrícolas veem os excelentes resultados, mas não pensam em adotá-los.<br/>\n<br/>Eles se esforçam ao máximo para criticá-la, para que não se espalhe, para suprimi-la.<br/>\n<br/>Caso contrário, se a Agricultura Natural se tornasse conhecida no mundo, as teorias dos agrônomos e outros desmoronariam de uma vez, então isso deve ser doloroso para eles.<br/>\n<br/>Além disso, os funcionários do Ministério da Agricultura e Florestas teriam problemas com seus empregos, e de qualquer forma, em vez de pensarem na nação, na sociedade ou na humanidade mundial, eles pensam apenas em seus próprios interesses.<br/>\n<br/>E também, em relação a isso, os grandes jornais deveriam apresentar amplamente a Agricultura Natural, mas isso não acontece.<br/>\n<br/>Apesar disso, o Asahi e outros estão investigando...<br/>\n<br/>Mas se fizerem isso, as empresas de fertilizantes estarão em apuros. Será um golpe fatal.<br/>\n<br/>Por isso, as empresas de fertilizantes também devem estar... não digo impondo a lei da mordaça, mas acho que estão praticando o princípio de silenciar a escrita.<br/>\n<br/>A mente deles pensa apenas em seus próprios interesses.<br/>\n<br/>\n<br/>Isso não se aplica apenas a jornais e acadêmicos, mas também a políticos.<br/>\n<br/>É sempre o meu partido, o meu partido, e mesmo nos discursos do Partido Socialista, eles quase sempre inventam razões onde não há, e em desespero apenas criticam a maneira como o governo age, e não pensam nem um pouco nos interesses reais da nação e da maioria do povo, deixando de lado o ego.<br/>\n<br/>Eles agem de forma a pensar apenas em seus próprios interesses de maneira muito descarada, mas como essas coisas nunca podem ser disfarçadas, as pessoas sensatas que ouvem isso percebem suas mentes mesquinhas.<br/>\n<br/>Por isso, a oposição ao rearmamento também é apoiada apenas por jovens em idade de recrutamento e, além deles, por velhos e velhas.<br/>\n<br/>A mesquinhez deles é realmente digna de pena.<br/>\n<br/>No entanto, é uma questão de tempo, e em breve a situação será tal que todos eles serão forçados a se arrepender, então não é um grande problema, mas é assim que as coisas são.<br/>\n<br/>Especialmente os japoneses, quase não há pessoas felizes, é como se apenas pessoas infelizes estivessem rastejando por aí.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]