[
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixe os Negócios Também nas Mãos de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixe os Negócios Também nas Mãos de Deus\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em minha casa somos seis pessoas, e eu e a esposa do meu filho mais velho recebemos o <i>Ohikari</i>.<br/>\n<br/>Nosso negócio é uma loja de máquinas de costura, e todos os dias trabalhamos arduamente em casa, mas<br/>\n<br/>há muitos 'calotes' e os negócios não vão bem. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Trabalhar arduamente é bom, mas se você se apressar, forçará a situação; portanto, se deixar tudo nas mãos de Deus, as coisas fluirão naturalmente bem.<br/>\n<br/>Isso é a proteção Divina.<br/>\n<br/>Ao fazer isso, Deus lhe ensinará.<br/>\n<br/>Mesmo quando um cliente vier, você saberá se é ruim vender a crédito para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Futuro dos Negócios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Futuro dos Negócios\"</b></font>　(17 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando não consegui comer por vinte dias devido a uma doença estomacal, apeguei-me a Komyo Nyorai e fui completamente curado, pelo que sou muito grato.<br/>\n<br/>Além disso, administro uma oficina de conserto de automóveis há três anos.<br/>\n<br/>Atualmente, a situação dos negócios é normal, mas como será no futuro? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O que vai acontecer, se for um assunto mundial é uma coisa, mas em assuntos pessoais, se você trabalhar duro, prosperará, e se for preguiçoso, não prosperará (o que é óbvio); no entanto, se você tiver fé, as coisas não ficarão ruins, e se algo ruim acontecer, será um prelúdio para algo bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Fracasso nos Negócios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa do Fracasso nos Negócios\"</font></b>　(Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel que trabalha como verdureiro, toda a minha família ingressou na fé e temos a Imagem da Luz Divina (Goshintai) entronizada.<br/>\n<br/>Há um poço no mesmo terreno entre a minha casa e a casa vizinha, e esse poço fica embaixo da cozinha do vizinho, com pessoas andando por cima dele.<br/>\n<br/>Atualmente, puxamos um cano de ferro desse poço e o usamos em conjunto com cinco ou seis casas. Está tudo bem deixar como está?<br/>\n<br/>Meus negócios têm piorado gradualmente e, recentemente, estou em uma situação de grande aperto. Isso tem alguma relação com o que mencionei?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há muita relação, então é melhor não se preocupar com isso.<br/>\n<br/>O motivo de os negócios não irem bem é que há algo errado em sua fé e falta de estudo (esforço).<br/>\n<br/>Sobre isso, há algo que pode servir de referência.<br/>\n<br/>Trata-se de um verdureiro em Niigata que cultiva hortaliças pelo Método de Agricultura Natural, e quando as vende em sua loja, elas vendem muito bem.<br/>\n<br/>Afinal, o sabor é tão bom que as pessoas vêm de longe para comprar.<br/>\n<br/>Por isso, enquanto os outros verdureiros ficam abertos até a noite, esse verdureiro vende tudo enquanto ainda está claro.<br/>\n<br/>Os clientes dizem que não há hortaliças tão saborosas em nenhum outro lugar, então pedem para ele guardar para eles, não importando o quão caro seja.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conhecimentos sobre Transações de Ações\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Conhecimentos sobre Transações de Ações\"</b></font>　(21 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao possuir ações como investimento e não como especulação, para lidar com o mundo econômico futuro e como fiel, que tipo de ações devo ter? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não tem muita relação com a fé.<br/>\n<br/>Não há garantia de que as ações vão subir.<br/>\n<br/>Se a intenção for receber dividendos, tudo bem.<br/>\n<br/>Ações seguras, ações sólidas... as de meios de transporte, por exemplo, não sobem nem descem muito, mas são seguras.<br/>\n<br/>Ações de tempos de guerra e afins são perigosas.<br/>\n<br/>Ações sólidas e baratas, julgue com bom senso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nome do Barco\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nome do Barco\"</b></font>　(19 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O barco de pesca que administro atualmente se chama Ryueimaru.<br/>\n<br/>O nome anterior deste barco era Choeimaru. Era um barco de muita sorte e sempre tínhamos grandes pescas.<br/>\n<br/>No entanto, no ano passado, a pesca de sardinha foi ruim em todo o país, especialmente nas regiões de Kanto e Tohoku, e não acredito que a mudança do nome do barco tenha sido a causa desse infortúnio. Gostaria de perguntar sobre o nome do barco mencionado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ryuanmaru é bom. Ryueimaru não é bom. Como marca do barco, o 'T' não é bom porque não atravessa (tsukinukenu). O 'Marui' (um círculo com o caractere 'i' dentro) é bom.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Emprego e Oração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Emprego e Oração\"</font></b>　(25 de julho de 1948)<br/>\n<br/>\"Se você entronizar Komyo Nyorai e pedir com fervor, receberá uma nova profissão. <i>Kannon</i> a encontrará para você. É mais garantido do que uma agência de empregos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desemprego do Marido, Emprego da Esposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Desemprego do Marido, Emprego da Esposa\"</font></b>　(6 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido trabalhava em uma empresa automobilística, mas devido a um corte de pessoal, ele teve que sair, então ele sugeriu que eu arrumasse um emprego.<br/>\n<br/>O que seria melhor fazer? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Você não deve, de forma alguma, contrair dívidas.<br/>\n<br/>Pergunte a Komyo Nyorai o que deve fazer. Então, a resposta virá à sua mente ou será decidida de forma externa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Escolha de Profissão e Oração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Escolha de Profissão e Oração\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trabalho com marcenaria e agricultura ao mesmo tempo, há alguma perspectiva de sucesso na marcenaria? (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, se você ingressar na fé e pedir com fervor, Deus decidirá qual é o melhor para você.<br/>\n<br/>Geralmente, quando você está em dúvida, se não se apressar e deixar nas mãos de Deus,<br/>\n<br/>quando chegar a hora, a situação se desenrolará de tal forma que você inevitavelmente terá que seguir por um caminho; portanto, é assim que você deve agir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]