[
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Superstição Ateísta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Superstição Ateísta\"</font></b>　(Publicado em 12 de dezembro de 1951)<br/>\n<br/>\"Algo que tem agitado as páginas dos jornais recentemente é o problema da corrupção dos funcionários públicos.<br/>\n<br/>Além disso, como é de conhecimento de todos, com o surgimento contínuo de um caso após o outro, tem-se a impressão de que é um poço sem fundo.<br/>\n<br/>Imaginando a partir disso, o funcionalismo público está completamente corrompido em todos os lugares, e assim como um paciente com sífilis em estágio terciário, não há diferença alguma de que, onde quer que se pressione, sairá pus.<br/>\n<br/>Provavelmente, nunca se ouviu falar de tamanha corrupção até agora. Diante disso, as autoridades parecem estar quebrando a cabeça em busca de medidas, pensando que precisam fazer algo, mas isso também é algo previsível, e como de costume, haverá apenas o caminho da imposição da disciplina oficial,<br/>\n<br/>mesmo que isso seja inevitável, essas também são medidas temporárias e, como não tocam na raiz do problema, é mais do que certo que problemas semelhantes voltarão a ocorrer mais cedo ou mais tarde.<br/>\n<br/>E, em relação a esse problema, algo que tem sido muito falado ultimamente são as manobras secretas da chamada tribo das despesas corporativas.<br/>\n<br/>Diz-se que eles convidam os respectivos funcionários públicos para restaurantes, casas de encontro, etc., oferecem-lhes grandes banquetes, tiram-lhes a espinha dorsal [corrompem-nos] e ganham muito dinheiro facilmente, mas as despesas necessárias para isso também devem chegar a quantias enormes.<br/>\n<br/>Nem é preciso dizer que esse dinheiro também é repassado aos preços e impostos, e como o fardo é suportado pelo povo, pensando bem, o povo é quem faz papel de bobo.<br/>\n<br/>Por essa razão, esse problema deve ser resolvido de forma completa o mais rápido possível, mas, lamentavelmente, como nem as autoridades nem os intelectuais compreendem a sua causa fundamental, a realidade é que não há o que fazer.<br/>\n<br/>Portanto, sobre isso, gostaria de ensinar um método que certamente pode resolver a questão.<br/>\n<br/>\n<br/>Em primeiro lugar, o que mais contraria a lógica é que as pessoas que causam esse problema são, quase sem exceção, pessoas que receberam educação superior ou educação considerável, de modo que a educação e o crime parecem ter pouca relação.<br/>\n<br/>No entanto, o público em geral acredita piamente que uma pessoa que recebeu educação superior não faria a estupidez de cometer um crime.<br/>\n<br/>Esse deve ser o senso comum da sociedade de hoje.<br/>\n<br/>De fato, como os intelectuais não cometem crimes violentos, não é de se admirar que se pense assim, mas a verdade é apenas que eles não usam de violência,<br/>\n<br/>e como agem de forma intelectual em seu lugar, o resultado é ainda mais profundo,<br/>\n<br/>e além disso, como são pessoas com status social, a influência que exercem sobre o público em geral não deve ser pequena.<br/>\n<br/>Então, por que, sendo intelectuais, eles cometem crimes tão abomináveis? Como há um motivo grave para isso, vou primeiro colocar o bisturi nesse ponto.<br/>\n<br/>\n<br/>O motivo fundamental é que há uma grande falha na psicologia deles.<br/>\n<br/>Trata-se da concepção materialista de que qualquer ato ilícito pode ser feito de forma engenhosa e, desde que não seja visto pelos olhos dos outros, tudo acabará bem.<br/>\n<br/>No entanto, como inesperadamente são descobertos por lugares que nem imaginavam, eles devem ficar muito surpresos e, ao mesmo tempo, intrigados,<br/>\n<br/>mas imaginando o estado de espírito deles nesse caso, deve ser algo assim.<br/>\n<br/>'Eu fiz tudo tão bem, mas acabei sendo descoberto. Como eu também conheço bastante sobre questões legais,<br/>\n<br/>tinha a intenção de não cometer a tolice de ser pego nas malhas da lei por engano, mas não consigo entender como isso resultou nisso,<br/>\n<br/>porém, como o que está feito não tem jeito, vou tentar aliviar a pena o mais rápido possível e, se por acaso eu me tornar funcionário público novamente, acho que farei ainda melhor.' É isso que a maioria deve pensar.<br/>\n<br/>Pode haver alguns funcionários públicos admiráveis, e essas pessoas pensarão: 'Foi um erro total ter causado um escândalo de corrupção como este, a culpa foi minha. Daqui para frente, cumprirei minha pena com dignidade e, aproveitando esta oportunidade, tomarei a firme decisão de me reabilitar como um ser humano honrado',<br/>\n<br/>mas, mesmo que pensem assim por um momento, com o passar dos dias, essa determinação irá afrouxar gradualmente e eles voltarão à estaca zero.<br/>\n<br/>Isso porque a causa é que todos eles são ateus.<br/>\n<br/>\n<br/>Então, o que deve ser feito para resolver esse problema pela raiz? É, obviamente, a fé.<br/>\n<br/>É fazer com que reconheçam a existência de Deus através da fé.<br/>\n<br/>Afirmo categoricamente que é absolutamente impossível haver qualquer outro método eficaz além desse.<br/>\n<br/>Isso porque a psicologia criminal deles, como mencionado anteriormente, é a concepção extremamente simples de que acreditam piamente que não existem deuses ou budas neste mundo, e que sobre esta Terra há apenas ar e nada mais.<br/>\n<br/>No entanto, quando nós dizemos que, embora não possa ser visto pelos olhos, Deus certamente existe, eles concluem que isso é porque estamos presos a superstições.<br/>\n<br/>No entanto, o fato de que, mesmo dizendo que Ele realmente existe porque realmente existe, não se pensa assim, é onde jaz a temível superstição ateísta.<br/>\n<br/>Sendo assim, eles são verdadeiramente dignos de pena e, como essa forma de pensar é o terreno fértil da psicologia criminal, é mais do que evidente que quebrar essa superstição é a chave para a solução do problema.<br/>\n<br/>Então, por que eles caíram em tal superstição? Nem é preciso dizer que, como resultado de terem sido exaustivamente inculcados com a educação materialista desde a infância, eles estão presos à superstição da supremacia do materialismo, e este esclarecimento é exatamente o nosso trabalho.<br/>\n<br/>Ou seja, é a reeducação deles e, de fato, como somente através disso se formam seres humanos que não cometem crimes, a menos que os governantes e os intelectuais despertem para isso, qualquer outro método não passará de um emplastro temporário.<br/>\n<br/>Em suma, trata-se de incutir no fundo de suas almas apenas este único ponto: que os olhos dos homens podem ser enganados, mas os olhos de Deus não podem ser enganados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Materialismo Cria Pessoas Más\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Materialismo Cria Pessoas Más\"</font></b>　(Publicado em 7 de maio de 1952)<br/>\n<br/>\"Este título pode parecer um pouco severo demais, mas como é um fato, não há como evitar.<br/>\n<br/>Isso porque o materialismo, ou seja, o ateísmo, é, do nosso ponto de vista, o pensamento mais perigoso que existe.<br/>\n<br/>Falando francamente, se realmente não houvesse Deus neste mundo, eu mesmo poderia ter ganhado dinheiro enganando habilmente os outros sem que soubessem, feito o que bem entendesse, vivido no luxo e alcançado bastante sucesso, mas, de qualquer forma, uma vez que conheci a existência de Deus, não posso de maneira alguma fazer tais coisas.<br/>\n<br/>Devo trilhar o caminho mais reto possível e me tornar um ser humano que deseja a felicidade das pessoas.<br/>\n<br/>Caso contrário, nunca serei feliz e não poderei levar uma vida que valha a pena ser vivida.<br/>\n<br/>Isso não é teoria nem nada parecido. Como se pode ver pela história desde os tempos antigos, há exemplos demais de que, por mais que o mal prospere por um tempo, ele não dura muito e acaba por perecer.<br/>\n<br/>Parece que as pessoas deveriam perceber isso, mas como não parecem perceber facilmente, a sociedade continua repleta de crimes.<br/>\n<br/>Desde crimes hediondos como roubo, fraude e assassinato, até casos de corrupção de pessoas em posições de destaque, perturbações nas ruas da cidade e inúmeros crimes de pequeno e médio porte, todos eles nascem do pensamento ateísta.<br/>\n<br/>Portanto, pode-se dizer que este pensamento ateísta é a matriz que gera o crime.<br/>\n<br/>\n<br/>Sendo assim, se fôssemos eliminar o crime do mundo, é mais do que evidente que não haveria outro método a não ser, acima de tudo, erradicar esse pensamento ateísta.<br/>\n<br/>No entanto, hoje em dia, tanto os intelectuais quanto as autoridades e os educadores têm a ilusão contrária de ver o pensamento teísta como superstição e continuam a tentar obter resultados dependendo da aplicação da lei, da educação, de sermões, etc., mas,<br/>\n<br/>com isso, por mais que se esforcem com fervor, é natural que não consigam obter resultados.<br/>\n<br/>Mais do que qualquer coisa, as páginas policiais dos jornais diários mostram isso claramente.<br/>\n<br/>\n<br/>A julgar pelo exposto acima, para purificar a sociedade, não há outra maneira senão inspirar grandemente o pensamento teísta, mas, lamentavelmente, a realidade do Japão atual é que quanto mais intelectual é a classe, mais pensadores ateus existem,<br/>\n<br/>e, além disso, o pensamento ateísta é até considerado uma qualificação para intelectuais e jornalistas, e as pessoas que mais defendem o ateísmo são consideradas as mais progressistas.<br/>\n<br/>Por essa razão, a menos que isso se inverta completamente e os ateus passem a ser vistos como pessoas antiquadas e os teístas passem a ser vistos como os intelectuais que estão na vanguarda da época, a sociedade não se tornará um lugar bom e alegre para se viver.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]