[
  {
    "source_file": "AKUsonsitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Prejuízos Causados pelo Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Prejuízos Causados pelo Mal\"</font></b> (27 de julho de 1952)<br/>\n<br/>\"Eu digo o tempo todo que os médicos criam doenças, mas isso acontece em todos os setores.<br/>\n<br/>A raiz dessas coisas erradas, de tais coisas, é o mal.<br/>\n<br/>Portanto, de qualquer forma, o mal, em outras palavras, deve ser eliminado.<br/>\n<br/>E esse mal se manifesta em várias áreas, e agora escrevi sobre a raiz do mal, mas o sofrimento de vários seres humanos no mundo tem, em geral, o mal como causa.<br/>\n<br/>Como há muito mal, os seres humanos ficam relativamente despreocupados.<br/>\n<br/>No entanto, pensando bem, o fato de que os remédios criam várias doenças é, de qualquer forma, um mal evidente.<br/>\n<br/>Mas como essas coisas são feitas por pessoas que acreditam estar fazendo o bem e praticam o mal, isso é o que torna a situação difícil de resolver.<br/>\n<br/>Atacar pessoas, roubar ou usar de violência são males óbvios, mas o mal praticado acreditando ser o bem é o mais assustador.<br/>\n<br/>A medicina é um mal praticado acreditando ser o bem, e os funcionários públicos de hoje praticam o mal sob a máscara do bem. Em suma, eles abusam da lei.<br/>\n<br/>Portanto, como o objetivo da lei é o bem, eles usam o bem para o mal. É esse tipo de mal.<br/>\n<br/>\nNa política também, a Lei de Prevenção de Atividades Subversivas... isso significa que o bem controla o mal, mas isso também teve muita oposição.<br/>\n<br/>O que quero dizer é que, no lado da oposição, também há coisas boas e ruins.<br/>\n<br/>As atividades do lado comunista são do lado do mal, e o lado do bem se opõe porque seria um problema se as autoridades abusassem, como na Lei de Preservação da Paz, e fizessem o povo inocente sofrer.<br/>\n<br/>Portanto, também há o bem e o mal no lado da oposição.<br/>\n<br/>Isso porque, no passado, com a Lei de Preservação da Paz e coisas do tipo, o povo foi levado a experimentar muito o seu uso para o mal, e por isso não ocorreu de forma suave.<br/>\n<br/>Essas coisas, o que são, afinal? Tudo é mal.<br/>\n<br/>\n<br/>Se o mal não existisse, o mundo seria um mundo bom e simples.<br/>\n<br/>Dizer que falta comida, que há recessão, ou que não se consegue comer mesmo trabalhando e trabalhando, a raiz de tudo isso é o mal.<br/>\n<br/>O fato de não se conseguir colher arroz por causa dos fertilizantes, isso também é, em suma, praticar o mal acreditando ser o bem.<br/>\n<br/>Para fazer com que entendam isso, nós estamos nos esforçando.<br/>\n<br/>\nE então dizem várias coisas... que os impostos são altos e coisas do tipo.<br/>\n<br/>\nNo governo, onde o dinheiro é necessário... mesmo nas despesas, as despesas causadas pelo mal são muito maiores.<br/>\n<br/>\nEm geral, as doenças contagiosas estão muito em voga agora. Para preveni-las... mesmo que se diga que surgiu uma pessoa com disenteria, não se sabe quantas pessoas estão encarregadas disso, e para isso vão de carro, desinfetam, dizem várias coisas, é algo terrível.<br/>\n<br/>\nPortanto, se a tuberculose aumenta, é preciso construir sanatórios.<br/>\n<br/>\nFazem camas, fazem prevenção e várias coisas a partir de várias instalações.<br/>\n<br/>O que é isso? A origem é o resultado de praticar o mal acreditando ser o bem, então a causa, afinal, é o mal.<br/>\n<br/>\nEssas coisas... o sistema policial, os tribunais, as instituições sociais... essas várias coisas... se formos contar, não tem fim, mas criam seres humanos infelizes.<br/>\n<br/>Há obras sociais, problemas de viúvas e várias coisas. E como resultado correspondente, surge o sofrimento.<br/>\n<br/>\nEsses... resultados da guerra, a causa deles é o mal.<br/>\n<br/>\nOcupar o país dos outros, saquear, essas coisas foram criadas tendo o mal como causa.<br/>\n<br/>Os danos e sofrimentos humanos causados pelo mal, se calculados detalhadamente, são algo terrível.<br/>\n<br/>Se o mal fosse reduzido pela metade ou a um terço, os impostos também seriam reduzidos proporcionalmente.<br/>\n<br/>\n<br/>Por isso, para eliminar o mal, de qualquer forma, tem que ser através da religião.<br/>\n<br/>Como o mal é um problema do coração, para resolver o problema do coração, não há outra forma a não ser a fé.<br/>\n<br/>\nIsso, na teoria é assim, mas apenas uma fé sem força, como sermões... é melhor do que nada, mas o mal é muito mais forte, e é absolutamente impossível derrotá-lo.<br/>\n<br/>\nPor isso, várias instituições e organizações são bem feitas, mas como o mal as utiliza, de qualquer forma, não há outra opção a não ser reduzir o mal... eliminá-lo completamente.<br/>\n<br/>No entanto, parece que as pessoas perceberiam isso, mas inesperadamente não percebem. É natural que não percebam.<br/>\n<br/>Como ainda há o mal dentro das pessoas que deveriam perceber, afinal é inconveniente.<br/>\n<br/>Por isso, elas desistem, achando que não há o que fazer com o mal.<br/>\n<br/>Desistir significa, o que é, afinal? Todas as religiões estão desistindo.<br/>\n<br/>E, até agora, de qualquer forma, o bem não consegue vencer o mal.<br/>\n<br/>Pensando em escrever sobre essas coisas a partir de agora, escrevi um pouco no começo.<br/>\n<br/>(Publicação do Ensaio 'A Construção do Paraíso e a Expulsão do Mal')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUsonsitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Desperdício da Nação\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Desperdício da Nação\"</font></b> (1 de agosto de 1935)<br/>\n<br/>\"Com as verdadeiras ações humanas, o ser humano deve chegar a esse ponto, deve se desenvolver, e para chegar a esse ponto, é preciso ensinar a moralidade e outras coisas que existiam até agora.<br/>\n<br/>Chegando a <i>Izunome</i>, é possível realizar verdadeiramente as ações como ser humano.<br/>\n<br/>Hoje se fala em cultura e civilização, mas na verdade ainda não nos separamos dos quadrúpedes.<br/>\n<br/>Como seriam os seres humanos de hoje se não houvesse polícia, exército e coisas do tipo?<br/>\n<br/>Com ladrões, assaltantes, assassinatos e afins, seria absolutamente impossível viver.<br/>\n<br/>Pensando por esse lado, ainda não são seres humanos.<br/>\n<br/>Se não estivessem cercados por coisas como sabres e cordas de captura, fariam coisas ruins.<br/>\n<br/>O estado de não fazer coisas ruins por medo disso, tudo isso não é verdadeiro.<br/>\n<br/>Existem pessoas que não fazem coisas ruins mesmo sem essas coisas, mas as pessoas que tentam fazer coisas ruins são muito mais numerosas.<br/>\n<br/>Não se sabe quantas pessoas tentam enganar onde os olhos humanos não veem.<br/>\n<br/>Mesmo entre pessoas que estudaram esplendidamente, ou monges que praticam a religião, não se sabe quantos tentam enganar e fazer coisas suspeitas.<br/>\n<br/>Mesmo entre pessoas esplêndidas, como políticos, se investigarmos um pouco, certamente haverá escândalos de corrupção.<br/>\n<br/>Essas pessoas sacrificam a nação do Japão.<br/>\n<br/>O motivo é que funcionários públicos e afins aceitam subornos.<br/>\n<br/>Mesmo para fornecer produtos a repartições públicas e afins, todos os produtos vêm com subornos, e por isso os produtos incluem a parte do suborno.<br/>\n<br/>Produtos que custariam cem ienes ficam tão caros quanto os de duzentos ienes.<br/>\n<br/>Eles encarecem os preços dos produtos por causa de seus próprios subornos.<br/>\n<br/>Os seres humanos devem ser mais esplêndidos.<br/>\n<br/>\n<br/>Recentemente ouvi esta história.<br/>\n<br/>Há um grande chantagista que tem como alvo apenas a prefeitura.<br/>\n<br/>Dizem que ele tirou trezentos mil ienes em dez anos.<br/>\n<br/>Ele segue vereadores e afins quando fazem viagens luxuosas. E vai para aquele local.<br/>\n<br/>Então, tira fotos deles fazendo algazarras e coisas do tipo.<br/>\n<br/>Quando voltam a Tóquio, ele mostra essas fotos e pergunta quanto dinheiro vão lhe dar.<br/>\n<br/>E assim eles dão bastante dinheiro. Ele deve usar muitos capangas.<br/>\n<br/>Atacando vereadores e afins dessa forma, quando a quantia é grande, ele chegou a tirar cerca de cinco mil ienes de uma só vez.<br/>\n<br/>E assim, dizem que ele tem cerca de cinco amantes e possui um carro particular.<br/>\n<br/>Apenas por isso, percebe-se quanta irregularidade é praticada apenas na prefeitura.<br/>\n<br/>Na prefeitura de Tóquio há déficit todos os anos, e a riqueza diminui ano após ano, porque as irregularidades se transformam em déficit.<br/>\n<br/>\n<br/>Essas são as pessoas que estão na camada superior da sociedade, e seria bom se considerássemos esses seres humanos como nossos companheiros.<br/>\n<br/>Isso significa que devemos trazê-los para o nosso grupo e torná-los semelhantes a seres humanos.<br/>\n<br/>Portanto, hoje, a nação tem tido um déficit de cerca de oitocentos milhões anualmente desde há dois ou três anos.<br/>\n<br/>Por que houve déficit? <i>Kannon-Sama</i> me informou sobre isso.<br/>\n<br/>Como as pessoas da nação estão praticando tantas irregularidades,<br/>\n<br/>as finanças da nação estão destinadas a arrecadar apenas o necessário.<br/>\n<br/>Mesmo em trabalhos em repartições públicas que poderiam ser feitos por dez pessoas, usam vinte ou trinta pessoas.<br/>\n<br/>Compram e andam em carros que não são tão necessários, e se economizarem todas as despesas que essas pessoas estão fazendo... se pararem com essas coisas, o déficit desaparecerá.<br/>\n<br/>Mesmo na fabricação de armas militares, há comissões e dinheiro que vai das trevas para as trevas, e há um fundo nisso.<br/>\n<br/>Será que não percebem? Ninguém fala sobre isso.<br/>\n<br/>Agora, como é perigoso dizer coisas boas ou fazer coisas boas, acho que devo escrever com muita habilidade.<br/>\n<br/>\n<br/>O Japão tem excesso de importação todos os anos, mas é estranho que haja excesso de importação com tantos produtos japoneses saindo.<br/>\n<br/>Coisas da Alemanha ou de outros países não têm jeito, mas apesar de estar se desenvolvendo tanto hoje, o excesso de importação é misterioso.<br/>\n<br/>Isso também, de acordo com a revelação de <i>Kannon-Sama</i>, é porque hoje o povo está sendo antieconômico.<br/>\n<br/>Estão fazendo coisas que são um desperdício.<br/>\n<br/>Estão poupando esforço. Devem desenvolver mais a indústria.<br/>\n<br/>A preguiça do povo, ou o fato de estarem fazendo luxos à vontade, e todas as irregularidades de toda espécie é que causam esse excesso de importação,<br/>\n<br/>e se não houvesse esse desperdício, a exportação seria excedente.<br/>\n<br/>Mesmo como agricultores, é natural que os agricultores de hoje sofram, e se compararmos os agricultores de antes com os agricultores de hoje, podemos entender, mas os agricultores de hoje têm bicicletas.<br/>\n<br/>E usam eletricidade. Também compram fertilizantes com dinheiro.<br/>\n<br/>A alimentação dos agricultores melhorou muito.<br/>\n<br/>Há cafés em todos os lugares, e casas de chá preto e afins foram construídas em qualquer lugar remoto.<br/>\n<br/>Essas coisas todas se tornaram desperdício.<br/>\n<br/>E os produtos que vendem não podem ser vendidos tão caros.<br/>\n<br/>O hábito do luxo da época de prosperidade não cessa e eles contraem dívidas.<br/>\n<br/>E então, acabam sofrendo com os juros.<br/>\n<br/>Isso, inevitavelmente, está fadado ao sofrimento.<br/>\n<br/>Todos esses pontos fazem com que a balança comercial não se equilibre.<br/>\n<br/>Mesmo não tendo tanto status, fazem os filhos receberem educação superior de forma imprudente.<br/>\n<br/>No Japão, isso é especialmente extremo.<br/>\n<br/>Dizem que os estudantes universitários ingleses são muito despreocupados.<br/>\n<br/>Isso porque são apenas filhos de pessoas ricas e, como são abastados, são despreocupados, e na Inglaterra e afins, famílias de classe média não os mandam até a universidade.<br/>\n<br/>No Japão, fazem-nos receber educação superior de forma imprudente.<br/>\n<br/>Por causa disso, há poucos que se tornam pessoas esplêndidas. Surgem muitos ociosos com educação superior.<br/>\n<br/>Isso, do ponto de vista da nação, é uma grande antieconomia.<br/>\n<br/>Quando estão na universidade, não podem fazer nada.<br/>\n<br/>Mesmo depois de se formarem na universidade, não conseguem fazer nada produtivo.<br/>\n<br/>Enquanto estão na escola, leem vários livros ocidentais, então inevitavelmente precisam de cerca de dez mil ienes.<br/>\n<br/>Isso se torna um desperdício para a nação na mesma proporção.<br/>\n<br/>O ponto de terem idolatrado demais os estudos, isso também deve ser mais corrigido e chegar a um nível adequado.<br/>\n<br/>Pensando assim, todas as áreas estão erradas, e acho que as pessoas cultas são meio-feras e meio-humanas, o que ainda não pode ser considerado uma sociedade humana.<br/>\n<br/>Acho que só se tornará um mundo humano pela primeira vez quando for um mundo onde, pelo menos, não haja leis e códigos penais, e mesmo que sejam deixados sozinhos, não pratiquem irregularidades onde as pessoas não veem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]