[
  {
    "source_file": "izunome1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Missão do Japão e dos Países Estrangeiros\"</font></b> (5 de setembro de 1935)<br/>\n<br/>\"O Japão é a civilização do Sol e da Lua.<br/>\n<br/>O nome do Príncipe Herdeiro, Príncipe Akihito, presumo que lhe foi dado em prol do mundo que será construído de agora em diante.<br/>\n<br/>Se perguntarem o que é o espírito japonês, basta que as quatro almas (Shikon) faladas no Xintoísmo desde os tempos antigos estejam em perfeita harmonia.<br/>\n<br/>As Quatro Almas (Shikon)<br/>・Aramitama (Alma Bruta) ... Coragem<br/>・Nigimitama (Alma Harmoniosa) ... Afinidade<br/>・Kushimitama (Alma Misteriosa) \n... Sabedoria<br/>・Sachimitama (Alma Feliz) ... Amor<br/>　<br/>A ação harmoniosa destas quatro almas é chamada de ação de Izunome, e é a prática de <i>Kannon</i>.<br/>\n<br/>O que melhor expressou isso foi o Rescrito Imperial sobre a Educação outorgado pelo Imperador Meiji; somente quando se passa a agir como ser humano, de acordo com o seu espírito,<br/>\n<br/>é que se é verdadeiramente um ser humano.<br/>\n<br/>\n<br/>Até agora, havia muitas pessoas que eram feras vestidas com pele humana.<br/>\n<br/>Isso porque havia pessoas demais que não praticavam o caminho que deveriam cumprir como seres humanos.<br/>\n<br/>Pelo menos os japoneses não devem se tornar pessoas assim.<br/>\n<br/>Primeiramente, a Sociedade <i>Kannon</i> (Kannon-kai) deve mostrar o exemplo e expandir isso por todo o Japão, e também deve expandir por todo o mundo.<br/>\n<br/>Com isso, o verdadeiro mundo se abrirá.<br/>\n<br/>Até agora, as pessoas do mundo diziam coisas erradas como 'o homem é um recipiente de doenças'.<br/>\n<br/>'O homem é um recipiente de saúde', e todos chegarão a esse ponto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izunome2.html",
    "title_ptbr": "Sobre a Ação de Izunome 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Ação de Izunome</font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izunome2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Centro que Une o Daijo e o Shojo é Izunome\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Centro que Une o Daijo e o Shojo é Izunome\"</font></b> (1 de janeiro de 1952)<br/>\n<br/>\"Em seguida, o que pretendo falar agora, de modo geral, não muda para este ano, mas especialmente a partir deste ano, para os fiéis, é estranho chamar de diretriz, mas<br/>\n<br/>são pontos que, embora já soubessem até agora, de alguma forma não conseguiam colocar em prática.<br/>\n<br/>Gostaria que ouvissem essas duas ou três coisas como se fossem o lema deste ano.<br/>\n<br/>Como sempre digo, é Izunome.<br/>\n<br/>Tem que se tornar a ação de Izunome.<br/>\n<br/>Isso significa, em outras palavras, Daijo e Shojo... O Daijo é a latitude (horizontal), e o Shojo é a longitude (vertical).<br/>\n<br/>Sempre digo que o centro que os une é Izunome, mas,<br/>\n<br/>no entanto, de qualquer forma, acabam pendendo para um dos lados, tornando-se Daijo ou Shojo.<br/>\n<br/>Não unem. Não conseguem unir.<br/>\n<br/>Existem muitas pessoas assim. Isso é o fundamental.<br/>\n<br/>O significado da Igreja Messiânica está aí.<br/>\n<br/>As religiões até agora são todas... ou longitude ou latitude. É um ou outro.<br/>\n<br/>Não há nenhuma que os tenha unido. Não há religião que os tenha unido.<br/>\n<br/>Isso não se limita à religião, tudo é assim.<br/>\n<br/>O atual problema entre os EUA e a União Soviética também é assim.<br/>\n<br/>A União Soviética é a longitude e a América é a latitude, e eles eventualmente se unirão, mas<br/>\n<br/>agora não se unem, e ambos estão agindo com ideias extremas, então<br/>\n<br/>por causa disso, grande parte da humanidade terá que ser sacrificada.<br/>\n<br/>\n<br/>É por isso. Então, se não unirem a longitude e a latitude, acabarão indo para os extremos.<br/>\n<br/>Esse ponto é que é ruim. Sobre isso... hoje de manhã também, ao comer o ozoni (sopa de ano novo),<br/>\n<br/>o mochi (bolinho de arroz) estava esfarelando, e ao servir, um único mochi se separava em cinco ou seis pedaços.<br/>\n<br/>Não estava coeso.<br/>\n<br/>O motivo é que, como <i>Meishu-Sama</i> não gosta que seja muito socado,<br/>\n<br/>dizendo que é melhor que fique o mais granulado possível, acabaram socando de menos.<br/>\n<br/>Por isso eu disse. Eu disse que a partir de amanhã comerei este mochi no ochazuke (chá verde sobre arroz).<br/>\n<br/>Porque tudo se separa, não é?<br/>\n<br/>É perfeito para o ochazuke.<br/>\n<br/>Isso também é um extremo.<br/>\n<br/>Eu gosto que não seja muito socado, sabe.<br/>\n<br/>Mas ao fazer isso, exageraram e foram ao extremo.<br/>\n<br/>Além disso, como os dentes de <i>Meishu-Sama</i> são ruins, disseram que seria melhor mais fino, e o deixaram tão fino assim.<br/>\n<br/>Por isso fica ainda mais esfarelado.<br/>\n<br/>Quando perguntei se o de vocês também estava assim, disseram: 'Não, é diferente'.<br/>\n<br/>Pelo que vi... eles estão comendo uns bem grossos assim.<br/>\n<br/>Como perguntaram se deveriam socar de novo, eu disse: 'Quem é que vai socar logo na manhã de Ano Novo...'.<br/>\n<br/>Eu disse: 'A partir de amanhã, deixem-me comer o mochi que vocês comem'.<br/>\n<br/>Ou seja, isso é um extremo.<br/>\n<br/>E isso, afinal, não é Izunome.<br/>\n<br/>Portanto, sobre todos os problemas, afinal, unir a longitude e a latitude... é exatamente o centro.<br/>\n<br/>Temos que ir para lá.<br/>\n<br/>\n<br/>No entanto, olhando para as coisas do mundo, de jeito nenhum vão para o ponto de união.<br/>\n<br/>Outro dia também, sobre o problema político no rádio.<br/>\n<br/>Do Partido Liberal, Partido Democrata e Partido Socialista.<br/>\n<br/>Os líderes de cada um falaram sobre a apresentação de seus partidos e outras coisas, mas olhando bem para isso, afinal, é um lado ou outro.<br/>\n<br/>Não estão no ponto exato.<br/>\n<br/>Geralmente, coisas como capitalismo ou socialismo são diferentes.<br/>\n<br/>Não pode ser só capitalismo, nem pode ser só socialismo.<br/>\n<br/>E também não pode faltar nenhum dos dois.<br/>\n<br/>Aí... parece uma coisa de nada, e é um pouco difícil, mas<br/>\n<br/>o fato de ser difícil é porque até agora adquiriram o hábito de coisas tendenciosas...<br/>\n<br/>Os seres humanos, então, acham extremamente difícil misturar os dois.<br/>\n<br/>Na verdade, é fácil.<br/>\n<br/>\n<br/>Por isso, eu sempre, ao comer os acompanhamentos, ou é doce ou é salgado... a maioria é um dos dois.<br/>\n<br/>Então, eu sempre ensino.<br/>\n<br/>Nem doce, nem salgado... um sabor médio é o ideal.<br/>\n<br/>Dizem que é muito difícil.<br/>\n<br/>Não, não é difícil.<br/>\n<br/>Para mim, é extremamente fácil. Costumam dizer muito, não é?<br/>\n<br/>'Nossa, o clima está realmente ruim.'<br/>\n<br/>Por que dizem isso? 'Porque parece frio e parece quente... não sei qual dos dois é melhor.'<br/>\n<br/>Mas isso não é o melhor?<br/>\n<br/>Ou seja, dizer isso... é o pensamento humano até agora.<br/>\n<br/>Ou os costumes, como todos não estão acostumados com todas essas coisas, acabam pendendo para um dos lados.<br/>\n<br/>Por isso, na fé também, um lado parece ser ridiculamente flexível e fácil, e há pessoas que dizem: 'Será que a fé é boa assim?',<br/>\n<br/>'Será que com isso é um fiel?', então, afinal, pendem para ambos os lados.<br/>\n<br/>É essa boa harmonia aí.<br/>\n<br/>É um tipo de treinamento assim.<br/>\n<br/>O treinamento até agora é pensado como algo terrivelmente trabalhoso e doloroso, mas não é assim.<br/>\n<br/>Pelo contrário, é um treinamento que se torna mais fácil. É um treinamento que se torna melhor de fazer.<br/>\n<br/>Gostaria que fizessem esse treinamento como a coisa mais importante.<br/>\n<br/>\n<br/>Além disso, sobre todas as formas de pensar religiosas,<br/>\n<br/>afinal, da mesma forma que agora, tem que ser bom para si e bom para os outros, bom para os outros e bom para si.<br/>\n<br/>Frequentemente, na época da guerra, falava-se em 'aniquilar o eu para servir ao público', mas isso não é bom.<br/>\n<br/>É extremo. 'Aniquilar o eu' significa destruir a si mesmo.<br/>\n<br/>Se você desaparecer, não poderá servir a nada.<br/>\n<br/>Mas aquilo, dizem que é destruir o egoísmo... eliminar os interesses e desejos pessoais, mas isso também é um extremo.<br/>\n<br/>Portanto, no estilo Izunome, bom para os outros e bom para si... se não for assim, não é algo que dure.<br/>\n<br/>Não é bom que apenas você se sacrifique e os outros fiquem bem, e<br/>\n<br/>também não é bom que você fique bem esmagando os outros.<br/>\n<br/>Ambos devem ficar bem.<br/>\n<br/>Dizem: 'É possível fazer algo tão bom assim?', mas é possível.<br/>\n<br/>Pelo contrário, é mais fácil fazer com que, se você estiver bem, os outros também estejam bem.<br/>\n<br/>Até agora não sabiam disso.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, havia algo assim: 'Se não for uma fé de desejar o bem ao próximo, não estará de acordo com os sentimentos de Deus'. Desejar o bem ao próximo... esta é uma ótima expressão.<br/>\n<br/>E também diz: 'O mundo atual está com um coração cruel, dizendo que, desde que eu esteja bem, não importa o que aconteça com os outros...'.<br/>\n<br/>Por isso, na religião Oomoto, existe a 'fé do egoísmo'.<br/>\n<br/>Isso, claro, não é bom. Como está em meu SHINKO ZATSUWA, se você quer ser feliz, faça os outros felizes.<br/>\n<br/>É o amor em todos os sentidos. Fazer os outros felizes... isso não pode faltar.<br/>\n<br/>Isso se torna Izunome. Abandonar a si mesmo e fazer apenas o bem aos outros também é um extremo, e<br/>\n<br/>dizer que, desde que você esteja bem, pode esmagar os outros... isso também é um extremo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]