[
  {
    "source_file": "sinSHUUKYOU.html",
    "title_ptbr": "Escravos do Sofrimento",
    "content_ptbr": "A realidade é que acabaram se tornando <font color=\"#0000ff\" size=\"+2\"><b>escravos do sofrimento</b></font>.<br/>\n<br/>É exatamente como a medicina moderna que, por não conseguir exterminar a doença, tenta pelo menos manter a situação atual apenas com repouso e cuidados, para que se viva um dia a mais.<br/>\n<br/>Esses são grandes",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinSHUUKYOU.html",
    "title_ptbr": "Ilusão Religiosa",
    "content_ptbr": "Trata-se de uma <font color=\"#0000ff\" size=\"+2\"><b>ilusão religiosa</b></font>, e isso ocorre porque a verdadeira religião ainda não havia nascido.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">No verdadeiro sentido, significa repelir o sofrimento</font></b>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Significa negar a infelicidade, ou melhor, eliminá-la.</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Somente através disso o Paraíso Terrestre e o mundo ideal surgirão</b></font>.<br/>\n<br/>Nesse sentido, o mundo sem doença, pobreza e conflito que eu sempre proclamo, aponta para isso.<br/>\n<br/>No entanto, como a humanidade tem vivido em um mundo de sofrimento por milhares de anos, é natural que pensem que um mundo de luz é como o sonho de um tolo, absolutamente impossível de se realizar.<br/>\n<br/>Contudo, para construir o mundo de luz, ele não se estabelecerá de forma repentina, como se caísse do céu ou como uma mudança brusca de cenário em uma peça de teatro.<br/>\n<br/>Ele será construído passo a passo. Como essa é a lei da evolução de todas as coisas, não pode ser estabelecido fora dessa lei.<br/>\n<br/>E construir passo a passo significa que, primeiro, nós mesmos, ou melhor, a partir de nossos lares, devemos construir passo a passo.<br/>\n<br/>Porém, por mais fervorosas que sejam as religiões até hoje, é absolutamente impossível para elas erradicar a doença, a pobreza e o conflito, e isso se deve à falta de poder de seus deuses e budas.<br/>\n<br/>Portanto, esses fiéis, sempre se resignando ao sofrimento, morrem um após o outro enquanto sonham vagamente com uma vida ideal,<br/>\n<br/>e as inúmeras decepções causadas pelo excessivo atraso na realização dessa ilusão estão sendo despertadas em qualquer pessoa.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Oito, A Possibilidade de Curar Doenças</font></b><br/>\n<br/>Nas religiões tradicionais, a cura religiosa de doenças é considerada impossível, mas não há história mais absurda do que essa.<br/>\n<br/>Isso não passa de um encobrimento de sua própria incompetência.<br/>\n<br/>Apesar de a religião se orgulhar de ser uma existência superior à ciência, o fato de não conseguir curar doenças é uma confissão de que é inferior à medicina, que é um produto da ciência.<br/>\n<br/>Uma religião com valor inferior à ciência não é religião.<br/>\n<br/>Em primeiro lugar, não passaria de uma lógica ou moral semelhante à religião. No entanto, eles dizem:<br/>\n<br/>Não curamos doenças, mas salvamos a alma das pessoas. Mas isso é um belo sofisma.<br/>\n<br/>Se a alma pode ser salva, o corpo físico não pode deixar de ser salvo.<br/>\n<br/>O motivo é que a alma e o corpo físico não são, de forma alguma, existências separadas.<br/>\n<br/>É porque ambos estão fundidos e unificados.<br/>\n<br/>Por exemplo, não existe corpo humano apenas com carne e sem alma.<br/>\n<br/>Também não existe ser humano apenas com alma e sem corpo físico.<br/>\n<br/>Eles estão cegos até mesmo para algo tão simples e claro como isso.<br/>\n<br/>\n<br/>Em seguida, nas novas religiões, eles se dedicam consideravelmente à cura e, embora haja algum efeito,<br/>\n<br/>isso também é condicionado a curar dependendo da doença,<br/>\n<br/>e como nem sequer é demonstrado claramente qual a porcentagem de cura que conseguem alcançar, seu efeito é questionável.<br/>\n<br/>E para aqueles que não são curados, eles dão desculpas dizendo que falta fé ou que a prática está errada, o que mostra que não possuem um poder absoluto.<br/>\n<br/>Na verdade, o verdadeiro poder de cura religiosa deve ter uma taxa de cura de 100%.<br/>\n<br/>E não deve haver condições como fé superficial ou profunda, acreditar ou não acreditar.<br/>\n<br/>Acreditar ou não acreditar, ou ter dúvidas, não é problema.<br/>\n<br/>A verdadeira religião é aquela que tem um poder absoluto capaz de curar completamente qualquer coisa, incondicionalmente.<br/>\n<br/>Portanto, provavelmente não há uma única religião que atenda a essa condição.<br/>\n<br/>Nesse ponto, como a cura das novas religiões atuais é realmente fraca, é inevitável que sejam vistas pela sociedade como charlatanismo.<br/>\n<br/>\n<br/>Em relação às condições e valores da religião explicados acima, divididos em oito itens, provavelmente não há sequer uma entre as religiões tradicionais que passe em um deles.<br/>\n<br/>Não, posso afirmar que provavelmente não há religião que passe sequer em um dos oito itens.<br/>\n<br/>Observando por isso, fica claro que a verdadeira religião ainda não surgiu na sociedade humana.<br/>\n<br/>Mesmo pelos motivos mencionados anteriormente, quando se fala em religião no mundo, sempre se associa a superstição, e isso não está errado, pois a realidade é que não existe religião totalmente sem superstição.<br/>\n<br/>Na verdade, todas as religiões tradicionais são produtos transitórios até o nascimento da verdadeira religião, e se limitaram a pregar a verdade de forma hipotética, pregando apenas algo semelhante à verdade.<br/>\n<br/>Acredito que o que Shakyamuni disse, que a essência do budismo é o Shinnyo (a verdadeira natureza das coisas), significa que é algo semelhante a essa verdade.<br/>\n<br/>Portanto, quando a verdadeira religião nascer, inevitavelmente todas as religiões terão que se unificar.<br/>\n<br/>O motivo pelo qual dizem oito seitas, nove seitas, dezenas de facções, etc., e travam disputas sobre os chifres de um caracol, é porque uma grande religião com autoridade e poder divino absolutos não havia nascido.<br/>\n<br/>O quão grande é o poder da verdadeira religião que agora está prestes a se manifestar, concedendo alegria e felicidade que a humanidade ainda não experimentou, será conhecido por todos através dos fatos.\"<br/>\n<br/>\n<br/>\n(Nota: Disputa sobre os chifres de um caracol... Uma fábula sobre um país no chifre esquerdo de um caracol e um país no chifre direito que entraram em guerra, significando uma disputa entre pessoas pequenas. Uma disputa por coisas insignificantes.)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou1.html",
    "title_ptbr": "Sobre os Benefícios Neste Mundo e no Próximo 1 (Ensinamentos do Pré-Guerra)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Benefícios Neste Mundo e no Próximo</font>　1<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Ensinamentos do Pré-Guerra)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Verdadeira Salvação'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Verdadeira Salvação'</font></b></font>　(Publicado em 15 de setembro de 1935)<br/>\n<br/>\"A verdadeira salvação consiste em salvar a alma eternamente.<br/>\n<br/>Além disso, é erradicar o sofrimento e conceder a alegria (Bakku Yoraku) por toda a vida.<br/>\n<br/>Se não puder fazer isso, não tem valor como religião.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Mais do que consolar sem curar a doença</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>curar a doença e tornar a pessoa saudável é a verdadeira salvação.</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Mais do que dizer para suportar a pobreza e alcançar a paz de espírito</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>fazer com que a pessoa não passe necessidades financeiras é a verdadeira salvação.</b></font><br/>\n<br/>Em vez de dizer que este mundo é uma terra impura a ser rejeitada (Enri Edo), uma casa em chamas e um mundo de sofrimentos, e por isso deve-se desistir, suportar e alcançar a iluminação,<br/>\n<br/>agir ativamente para transformar este mundo de sofrimentos em um Paraíso Terrestre é a verdadeira salvação.<br/>\n<br/>O valor da religião é determinado pela manifestação efetiva dessa salvação.<br/>\n<br/>No entanto, não é preciso que eu diga, os religiosos do mundo todo já devem saber perfeitamente de tudo isso.<br/>\n<br/>Porém, por mais que saibam e se esforcem, como não conseguem resolver a situação,<br/>\n<br/>não têm outra escolha a não ser dizer para as pessoas se resignarem com o sofrimento e pregarem a paz de espírito em meio a ele; é algo inevitável, uma espécie de rota de fuga.<br/>\n<br/>Com essa instigação à resignação, por mais que toquem a flauta, as massas não dançam; por mais que batam o tambor, não se reúnem.<br/>\n<br/>Neste ponto, a religião é criticada pela sociedade como uma existência inútil. Isso é doloroso, e por ser doloroso, precisam fazer alguma coisa.<br/>\n<br/>A administração de obras sociais pelas organizações religiosas funciona como um colete à prova de balas para isso.<br/>\n<br/>Embora sejam dignos de simpatia, desejo que despertem o mais rápido possível para a missão original da religião e se dediquem à verdadeira salvação.<br/>\n<br/>Por fim, digo: <font color=\"#0000ff\" size=\"+1\"><b>o fim de uma religião conduzida pela sabedoria humana acaba se tornando uma obra social.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A religião que avança com o poder e a sabedoria de Deus salva verdadeiramente o mundo, de milagre em milagre.</b></font>\"　(Extraído de \"BYOUHINSOU ZETSUMU NO SEKAI WO TSUKURU KANNON UNDOU TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]