[
  {
    "source_file": "tengokuS3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Superstição do Sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Superstição do Sofrimento\"</font></b> (26 de fevereiro de 1954)<br/>\n<br/>\"Recentemente, houve a cerimônia de inauguração da Sede do Havaí, e farei com que leiam o que saiu no jornal 'Hawaii Hochi' sobre como foi a ocasião.<br/>\n<br/>É um dos dois jornais sólidos do Havaí, e está relativamente bem escrito.<br/>\n<br/>(Publicação de 15 de fevereiro no Hawaii Hochi: 'Cerimônia de Inauguração da Igreja do Havaí da Igreja Messiânica Mundial')<br/>\n<br/>Há também fotos, e quem quiser ver pode olhar depois.<br/>\n<br/>Recentemente, conseguimos adquirir com sucesso uma quantidade considerável de terreno adjacente, então, eventualmente, algo muito maior será construído lá.<br/>\n<br/>Dessa forma, começamos a difusão no Havaí no mesmo mês do ano passado, então faz exatamente um ano.<br/>\n<br/>Até então, não havia absolutamente nada lá. Fomos a um lugar onde realmente não tínhamos nenhuma ligação ou relação, por assim dizer, de forma repentina, e o fato de ter se tornado tudo isso em menos de um ano é realmente rápido.<br/>\n<br/>\n<br/>Ou seja, o tempo chegou. Tudo tem o seu tempo, então observar o tempo é o mais importante.<br/>\n<br/>As coisas não irem bem ou falharem é porque não estão de acordo com o tempo.<br/>\n<br/>Seja para semear sementes de plantas, seja para semear sementes de vegetais ou arroz, também há um tempo certo.<br/>\n<br/>A edição especial desta vez também vendeu muito, a ponto de nos perguntarmos se não faltaria, então isso também é o tempo.<br/>\n<br/>Justamente no ano passado, com aquela colheita tão ruim, quando as pessoas não sabiam o que fazer daqui para frente, perdidas e sem saída, mostramos 'é isso', então elas se agarram a isso.<br/>\n<br/>É como dar um banquete a alguém que está tonto de fome por não ter comida, e por isso eles vêm correndo.<br/>\n<br/>Portanto, esforçar-se e forçar as coisas significa que, por forçar quando o tempo não chegou, acaba sendo trabalhoso.<br/>\n<br/>Eu digo para pararem de se esforçar demasiadamente; o bom é fazer as coisas com facilidade e se divertindo.<br/>\n<br/>Se fizerem assim, com certeza irá bem.<br/>\n<br/>Portanto, as coisas fluírem facilmente e sem problemas é porque o tempo chegou, e por isso vai bem.<br/>\n<br/>Achar que as coisas não irão bem se não sofrerem é a superstição do sofrimento.<br/>\n<br/>O melhor é fazer normalmente, sem sofrer. Essa é a verdade.<br/>\n<br/>\n<br/>O que mais deixa isso claro é que, quando vamos a uma exposição de pintura, por exemplo, os pintores acham que não podem criar algo bom a menos que se esforcem e sofram muito.<br/>\n<br/>Por causa disso, eles sofrem muito. E esse sofrimento aparece claramente na tela.<br/>\n<br/>Nós vamos lá para ver e tentar apreciar, mas não é assim; como o sofrimento está expresso, o sofrimento vem em nossa direção.<br/>\n<br/>Não nos sentimos bem e não nos divertimos ao olhar. Em suma, é como se o sofrimento nos fosse transferido. Tudo isso é resultado da superstição do sofrimento.<br/>\n<br/>As pessoas de hoje precisam saber muito bem sobre esse ponto. No entanto, por que surgiu essa superstição do sofrimento? Ou seja, até agora era o Mundo da Noite, então era escuridão; como tentavam tatear ou ver as coisas na escuridão, era sofrido. Inevitavelmente, acabava sendo assim.<br/>\n<br/>Porém, quando se torna o Mundo do Dia, entende-se com um olhar, então, se quiser agarrar algo, pode agarrar imediatamente, e essa é a grande diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS3.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Faça o que Você Mais Gosta\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Faça o que Você Mais Gosta\"</font></b><br/>\n<br/>\"<i>Meishu-Sama</i>, ao escolher um trabalho, dizia: 'Faça o que você acha que mais gosta.<br/>\n<br/>Se não for algo que você goste, não terá sucesso.<br/>\n<br/>Porque o fato de gostar já significa que a pessoa tem aptidão para aquele trabalho, e,<br/>\n<br/>como haverá várias dificuldades até alcançar o sucesso, se você gostar, poderá suportar esse sofrimento'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atitude ao Fazer Pedidos a Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atitude ao Fazer Pedidos a Kannon\"</font></b> (Escrito na década de 1935)<br/>\n<br/>\"A forma de fé dos fiéis que têm acreditado em algo até agora, do meu ponto de vista, está muito errada.<br/>\n<br/>Especialmente ao fazer <font color=\"#0000ff\" size=\"+1\"><b>orações diante de Deus</b></font>, isso é verdade.<br/>\n<br/>Por exemplo, ao fazer algum pedido, eles são realmente <font color=\"#0000ff\" size=\"+1\"><b>excessivamente repetitivos</b></font>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Atitudes como chorar, implorar, tremer os ombros e forçar a piedade são até mesmo feias</font></b>, e há quem leve vários minutos, ou até dezenas de minutos fazendo isso.<br/>\n<br/>Isso é um <font color=\"#0000ff\" size=\"+1\"><b>grande erro</b></font>.<br/>\n<br/>\n<br/>Metaforicamente falando, Deus é como um pai, e as pessoas são como filhos.<br/>\n<br/>Quando um filho pede algo a um pai, implorando obstinadamente, quase chorando, isso certamente não é algo agradável para o pai.<br/>\n<br/>Por essa razão, <font color=\"#ff0000\" size=\"+1\"><b>ao fazer orações a <i>Kannon</i>, deve-se tentar ao máximo não ser desrespeitoso e, ao mesmo tempo,</b><br/>\n<br/>\n<b>as palavras devem ser simples</b></font>.<br/>\n<br/>Portanto, <b><font color=\"#0000ff\" size=\"+1\">repetir a mesma coisa é muito ruim</font></b>.<br/>\n<br/>\n<br/>Isso porque <i>Kannon</i> vê até o fundo do coração humano, então,<br/>\n<br/>é claro que Ele sabe antes mesmo de fazermos a oração.<br/>\n<br/>Portanto, é por isso que muitas vezes coisas que sempre desejamos se realizam milagrosamente, mesmo sem orarmos por elas.<br/>\n<br/>Além disso, até mesmo os seres humanos não gostam que lhes repitam a mesma coisa,<br/>\n<br/>quanto mais em relação aos Espíritos Divinos; deve-se ter muito cuidado com esse ponto.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, gostaria de chamar a atenção para mais uma coisa.<br/>\n<br/>Devido ao costume até agora, muitas pessoas entoam o Sutra de <i>Kannon</i> além da oração da Sociedade Kannon,<br/>\n<br/>mas isso também está muito errado.<br/>\n<br/>Originalmente, o Sutra de <i>Kannon</i> foi criado em sânscrito na época de Buda Shakyamuni.<br/>\n<br/>Isso foi para que os indianos daquela época o lessem.<br/>\n<br/>Como foi traduzido para o chinês, a rigor, é errado que os japoneses o leiam, mas,<br/>\n<br/>até agora, como não havia nada para substituí-lo, não havia outra escolha.<br/>\n<br/>Além disso, em termos de tempo, o Sutra de <i>Kannon</i> leva mais de trinta minutos, então,<br/>\n<br/>pode ter sido adequado para os indianos de dois mil e quinhentos anos atrás, mas para os japoneses da vida cultural moderna, é um anacronismo excessivo.<br/>\n<br/>Percebo que tudo isso também é uma parte do Plano Divino de <i>Kannon</i>, que é a manifestação de Miroku, ou melhor, a Sua manifestação no mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Oração Fervorosa é Penosa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Oração Fervorosa é Penosa\"</font></b> (21 de janeiro de 1936)<br/>\n<br/>\"Há pouco, na fala do Sr. Gojo Ute, ele mencionou que em outras religiões, mesmo que se ore com todo o afinco, não há graças.<br/>\n<br/>Isso é exatamente como o Sr. Ute disse, porque é vazio e não há nada dentro.<br/>\n<br/>A razão pela qual não há nada dentro é que, na verdade, mesmo que se ore com todo o afinco e fervor, não há deuses ou budas que concedam graças.<br/>\n<br/>É a prova de que os deuses e budas não têm graças; aquilo é um método de tentar fazer brotar em si mesmo a força de cura, orando com todo o afinco por esforço próprio.<br/>\n<br/>A Seicho-no-Ie também é assim; eles acham que se pensarem que não há doença, ela será curada, então aquilo também não tem força.<br/>\n<br/>Eles se curam ao manifestar essa própria força mental e se esforçar ao máximo.<br/>\n<br/>Quando alguém pede e a pessoa ora com todo o afinco para curar, isso é a eletricidade do corpo humano agindo sobre o doente para curá-lo, e não é de forma alguma a força de deuses ou budas.<br/>\n<br/>No entanto, do lado de <i>Kannon</i>, como há muita força, mesmo sem orar, se pensar no coração, as coisas acontecem conforme o desejado.<br/>\n<br/>Isso é exatamente o mesmo que um pai querer fazer pelo filho o que ele deseja.<br/>\n<br/>Não deve haver nenhum pai que só dê algo se o filho ficar fervoroso e implorar para que ele faça aquilo.<br/>\n<br/>Como é a mesma coisa que a relação entre pais e filhos, na verdade, ficar fervoroso é penoso e causa uma sensação de desconforto.<br/>\n<br/>\n<br/>Portanto, na verdade, eles oram forçadamente para deuses e budas que não têm força e criam isso por esforço próprio.<br/>\n<br/>No entanto, se perguntarem se é completamente vazio, a força para conceder graças não é vazia, mas há outras coisas.<br/>\n<br/>Ainda assim, existem espíritos que se intitulam deuses ou budas. São espíritos que têm um certo objetivo, o objetivo de engrandecer a própria religião e exercer poder, e fingem conceder graças, mas na verdade fazem os humanos manifestarem sua própria força.<br/>\n<br/>Com isso, eles fingem que foram os deuses ou budas que concederam.<br/>\n<br/>Eles usam esses truques enganosos, e quase todas as religiões são assim.<br/>\n<br/>Portanto, quando se fala em religiões falsas e charlatanismo, quase todas as religiões são religiões falsas e charlatanismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Oração ao Deus Verdadeiro é Suficiente Sendo Concisa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Oração ao Deus Verdadeiro é Suficiente Sendo Concisa\"</font></b> (27 de junho de 1953)<br/>\n<br/>\"Quando dizem o que acabei de mencionar: 'Por favor, salve a minha vida, cure a minha doença',<br/>\n<br/>do lado de Deus, Ele diz: 'Você entrou para a fé, não é?<br/>\n<br/>Eu cuidarei bem disso.<br/>\n<br/>Não precisa me apressar e pedir tanto.<br/>\n<br/>Não é agradável ser visto como alguém tão insensível.<br/>\n<br/>Já que você está confiando em mim, Eu salvarei a sua vida de qualquer maneira'.<br/>\n<br/>\n<br/>Nas fés tradicionais, dizer que salvará se a pessoa tomar banhos de água fria, jejuar, fazer a peregrinação de cem vezes (<i>Ohyakudo-mairi</i>), etc., não é o Deus verdadeiro.<br/>\n<br/>Afinal, é um deus maligno.<br/>\n<br/>Portanto, como o amor de Deus é grande e profundo, depende do ser humano.<br/>\n<br/>Já que o ser humano confia e entrega, Deus, uma vez que Lhe é entregue, não tem como não salvar, então,<br/>\n<br/>para Deus, uma vez que Lhe é entregue, a responsabilidade se torna a maior de todas.<br/>\n<br/>Portanto, quando se entrega a Deus, fica muito mais fácil para Deus ajudar.<br/>\n<br/>Esse pensamento, afinal, é a forma de pensar do Shojo (Pequeno Veículo) e do Daijo (Grande Veículo).<br/>\n<br/>Assim, como Deus, Ele inevitavelmente salva aqueles que são úteis a Deus.<br/>\n<br/>E quanto aos humanos que atrapalham ou não são úteis, Ele retira a mão e espera o tempo até que a pessoa compreenda.<br/>\n<br/>Deus tem um poder imenso, como o fato de ter se formado um testículo agora pouco, e se Ele quiser salvar, não é nada difícil.<br/>\n<br/>Apenas as condições para ser salvo não estão reunidas.<br/>\n<br/>Portanto, basta que o ser humano crie essas condições.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]