[
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Necessidade de Armamento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Necessidade de Armamento\"</font></b> (7 de setembro de 1952)<br/>\n<br/>\"Dizem que o Japão não deve se armar ou que são contra o armamento, mas isso também é estranho.<br/>\n<br/>\nGostaria de dizer uma palavra sobre isso. Supondo que o Japão não tivesse absolutamente nenhum armamento... há muitos que são contra o armamento.<br/>\n<br/>Se houvesse um plebiscito, acho que a maioria dos que se opõem ao armamento no Japão seriam mulheres.<br/>\n<br/>No entanto, se olharmos para o problema da Coreia, podemos entender.<br/>\n<br/>No ano retrasado, quando o exército da Coreia do Norte atacou a Coreia do Sul,<br/>\n<br/>se a Coreia do Sul não tivesse armamento, o exército da Coreia do Norte teria invadido até Busan em dois ou três dias.<br/>\n<br/>E todos os que se opusessem seriam atirados ao mar.<br/>\n<br/>No entanto, o que os fez resistir até a chegada das tropas de ajuda americanas foi a força militar que a Coreia do Sul possuía.<br/>\n<br/>Por isso, agora a União Soviética está de olho no Japão e está se preparando para invadir a partir de Hokkaido.<br/>\n<br/>Em Sacalina e outros lugares, eles estão aumentando enormemente, com centenas ou milhares de aviões, e centenas de milhares ou milhões de tropas.<br/>\n<br/>Além disso, embora não se saiba ao certo, dizem que devem ter construído algo conectando as ilhas, mas isso ainda não se sabe.<br/>\n<br/>Isso porque a corrente marítima mudou. Como a corrente marítima mudou, os peixes que podiam ser pescados até agora não podem mais ser pescados.<br/>\n<br/>Por isso, dizem que devem ter bloqueado a corrente marítima em algum lugar.<br/>\n<br/>Mas isso também não pode ser investigado adequadamente.<br/>\n<br/>\nAfinal, trata-se da União Soviética...<br/>\n<br/>\n<br/>Mas, de qualquer forma, é plenamente compreensível que haja um plano de invadir a partir de Hokkaido.<br/>\n<br/>Então, quando a União Soviética invadir Hokkaido para derrotar o Japão,<br/>\n<br/>se o Japão tiver algum armamento, será bom,<br/>\n<br/>mas se não tiver, eles entrarão rapidamente e irão até Kyushu.<br/>\n<br/>Para as pessoas que viviam sob o regime comunista, tudo bem,<br/>\n<br/>mas é certo que o capitalismo americano tem muito mais liberdade e é melhor do que o comunismo.<br/>\n<br/>Nós realmente não queremos ser submetidos a um governo comunista.<br/>\n<br/>Sendo assim, pelo menos o Japão deve se juntar às Forças Aliadas e,<br/>\n<br/>em caso de emergência, deve ter armamento suficiente para resistir até a chegada das tropas de ajuda.<br/>\n<br/>\n<br/>No entanto, não consigo entender a mente dos japoneses que se opõem a isso.<br/>\n<br/>São mulheres que dizem que não querem que seus filhos vão para o exército, que não querem que seus maridos vão para o exército.<br/>\n<br/>Isso também é compreensível do ponto de vista dos sentimentos humanos,<br/>\n<br/>mas o fato de que todos os japoneses teriam que sofrer para salvá-los é muito maior,<br/>\n<br/>então, se compararmos o que é grande e o que é pequeno, entenderemos imediatamente.<br/>\n<br/>\nSer dominado apenas por emoções temporárias e não se importar com o grande desastre de todo o país é muito... é como se fossem pessoas de um país sem educação.<br/>\n<br/>Chego a pensar se eles não conseguem entender nem mesmo essa lógica.<br/>\n<br/>\n<br/>\nO fato de ter ficado assim... é uma conversa um pouco distante da dos micróbios, mas,<br/>\n<br/>de qualquer forma, devido à intoxicação, a cabeça dos seres humanos de hoje está muito ruim.<br/>\n<br/>E, como sempre digo, o fato de a cabeça dos japoneses ter ficado ruim é algo terrível.<br/>\n<br/>O corpo está completamente sujo.<br/>\n<br/>Mas, já que estamos falando de micróbios, digo isso porque também devemos ter isso em mente.<br/>\n<br/>O governo também sabe disso, então quer muito fazer, mas o fato de não poder fazer é que,<br/>\n<br/>em termos reais, a Constituição deve ser revisada.<br/>\n<br/>\nNo entanto, a política democrática é muito complicada, e para revisar a Constituição é necessário um plebiscito... de que maneira será feito,<br/>\n<br/>em geral, se não houver a aprovação da maioria de toda a nação, isso não pode ser feito.<br/>\n<br/>Mas, atualmente, há dois ou três milhões a mais de mulheres com direito a voto.<br/>\n<br/>Então, se houver um plebiscito, não será aprovado porque haverá mais pessoas contra o armamento.<br/>\n<br/>Por isso, o governo quer fazer, mas não pode.<br/>\n<br/>Portanto, esse ponto também é realmente estranho.<br/>\n<br/>Então, o que acontecerá com os seres humanos micróbios? Escrevi sobre isso.<br/>\n<br/>E a Terceira Guerra Mundial resolverá essas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas Ignorantes e Mal-intencionadas se Opõem ao Rearmamento do Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pessoas Ignorantes e Mal-intencionadas se Opõem ao Rearmamento do Japão\"</font></b> (15 de novembro de 1952)<br/>\n<br/>\"Como estou no meio do processo de colocar dentadura, a parte de cima está frouxa e parece que a fala está vazando um pouco, então hoje vou fazer com que leiam mais coisas, tenham isso em mente.<br/>\n<br/>Fala-se em pacifismo, mas o resultado do pacifismo é que se está ajudando o Partido Comunista.<br/>\n<br/>Escrevi sobre isso e vou pedir que leiam agora.<br/>\n<br/>(Ensinamento 'Pensando sobre o Pacifismo')<br/>\n<br/>O recente Congresso Budista também foi realizado com bastante entusiasmo.<br/>\n<br/>E é muito bom que toda a Ásia coopere e se esforce para a realização da paz, mas,<br/>\n<br/>se toda a Ásia se tornar pacifista,<br/>\n<br/>então não será difícil para a União Soviética derrotar a Ásia.<br/>\n<br/>Portanto, o fato de os budistas e outros estarem praticando o pacifismo significa que, no fim das contas, estão sendo cúmplices da União Soviética.<br/>\n<br/>Ou seja, tem o efeito contrário.<br/>\n<br/>Aí está a dificuldade.<br/>\n<br/>Ainda assim, como carregam a placa de religião, não podem dizer para se armarem fortemente.<br/>\n<br/>Por isso, como sempre digo, o melhor do pacifismo é fazer com que Stalin acredite na religião.<br/>\n<br/>Bem, fazê-lo entrar na fé religiosa.<br/>\n<br/>Fora isso, não há paz mundial.<br/>\n<br/>Deixar o interior da essencial Cortina de Ferro como está...<br/>\n<br/>Na verdade, não há outra opção a não ser deixar como está, não se pode fazer nada.<br/>\n<br/>E fazer alarde do lado de fora não leva a nada, ou melhor, o resultado é que ficamos mais fracos.<br/>\n<br/>E o outro lado vai se tornando cada vez mais arrogante.<br/>\n<br/>\n<br/>Agora, há um grande alvoroço sobre a questão do rearmamento do Japão, e há muitos japoneses que se opõem ao rearmamento.<br/>\n<br/>Essas pessoas são, de forma muito limitada (Shojo), aquelas que dizem que já estão fartas de que o marido vá para a guerra,<br/>\n<br/>ou que o filho ou o pai vá para a guerra, sendo pessoas ingênuas, e,<br/>\n<br/>por outro lado, há aqueles que, mesmo sendo japoneses, têm a ideologia de destruir o Japão e torná-lo um estado vassalo da União Soviética; são esses dois tipos.<br/>\n<br/>Portanto, as pessoas ignorantes e as mal-intencionadas, essas duas, estão se opondo ao rearmamento.<br/>\n<br/>Gostaria muito de falar sobre esses pontos, mas como não pega bem para um religioso dizer essas coisas, não digo, e,<br/>\n<br/>por outro lado, isso também faz parte do Plano Divino, então está bom assim.<br/>\n<br/>Escrevi um pouco sobre isso.<br/>\n<br/>Além disso, a Igreja Messiânica é a religião do sol.<br/>\n<br/>Mais do que uma religião, é a salvação do sol.<br/>\n<br/>Sempre digo isso, mas escrevi sobre isso de forma exaustiva.<br/>\n<br/>(Ensinamento 'A Salvação do Sol')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Movimento pela Paz Também Pode Ser Cúmplice do Comunismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Movimento pela Paz Também Pode Ser Cúmplice do Comunismo\"</font></b> (16 de novembro de 1952)<br/>\n<br/>\"E sobre o movimento pela paz, é preciso pensar muito bem sobre isso.<br/>\n<br/>Recentemente, grandes líderes budistas da Ásia vieram e realizaram uma reunião para discutir a paz, e,<br/>\n<br/>além disso, em Hiroshima, pessoas influentes do pacifismo mundial se reuniram,<br/>\n<br/>discutiram vários métodos de movimento e parecem ter emitido uma declaração, mas,<br/>\n<br/>o resultado disso será ser cúmplice do comunismo.<br/>\n<br/>Portanto, é exatamente como as pessoas que se opõem ao rearmamento do Japão.<br/>\n<br/>Todos eles estão ajudando o comunismo, em suma, estão fazendo um trabalho que beneficia a União Soviética.<br/>\n<br/>Eles não pensam até esse ponto e agem apenas pela superfície.<br/>\n<br/>Por isso, a forma de pensar do pacifismo é muito difícil.<br/>\n<br/>Escrevi sobre isso.<br/>\n<br/>(Ensinamento 'Pensando sobre o Pacifismo')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Conferência de Paz do Congresso Budista é uma Ajuda ao Comunismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Conferência de Paz do Congresso Budista é uma Ajuda ao Comunismo\"</font></b> (17 de novembro de 1952)<br/>\n<br/>\"Existem vários movimentos pela paz, e escrevi sobre isso.<br/>\n<br/>Recentemente houve o Congresso Budista e, em Hiroshima, houve uma conferência de paz de pessoas cristãs.<br/>\n<br/>Essa conferência de paz parece ser muito boa, mas, na verdade, está ajudando o comunismo.<br/>\n<br/>Portanto, as pessoas que fazem o movimento pela paz acham que são o oposto do Partido Comunista, mas, sem saber, acabam sendo cúmplices da União Soviética. Escrevi sobre isso.<br/>\n<br/>(Ensinamento 'Pensando sobre o Pacifismo')<br/>\n<br/>\n<br/>Por isso, para a paz mundial, em primeiro lugar, Stalin precisa se arrepender.<br/>\n<br/>O mais importante é que Stalin se torne um fiel da Igreja Messiânica.<br/>\n<br/>Se isso acontecer, o mundo se tornará pacífico de uma só vez. Fora isso, não adianta fazer nada.<br/>\n<br/>Se houver outra forma, seria as Nações Aliadas fortalecerem muito o armamento, derrotá-los na guerra e fazê-los perder; isso seria bom, mas para fazer isso, seria necessário um sacrifício enorme.<br/>\n<br/>Seria uma guerra com bombas atômicas, então não se sabe quantas pessoas morreriam.<br/>\n<br/>Várias coisas seriam todas destruídas, e a Terra se tornaria como um cemitério, então não queremos fazer isso.<br/>\n<br/>Gostaria de torná-lo um fiel da Igreja Messiânica, mas não parece que será fácil; no entanto, não se pode dizer que seja totalmente impossível.<br/>\n<br/>O motivo é que a Igreja Messiânica se expandirá mundialmente e, assim, a União Soviética cairá em um dilema não por causa da guerra, mas por outras coisas.<br/>\n<br/>E quando Stalin ficar de mãos atadas, assim como na doença, não se pode dizer que seu estado de espírito não mudará completamente, passando a se apoiar em Deus.<br/>\n<br/>Nesse caso, não é impossível que ele se torne um fiel. Como isso é o Plano de Deus, de qualquer forma, um mundo sem doença, pobreza e conflito será criado, então a verdadeira paz nascerá de uma forma ou de outra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]