[
  {
    "source_file": "buxtukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Origem do Budismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Origem do Budismo\"</font></b>　(25 de setembro de 1951)<br/>\n<br/>\"Se ainda houver tempo, falarei sobre a <font color=\"#ff0000\" size=\"+1\"><b>origem do budismo</b></font>... Isso é interessante... de qualquer forma, farei com que leiam.<br/>\n<br/>Se perguntarem quem iniciou o budismo, não foi um indiano.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Um Deus do Japão</b></font> foi até lá e se encarnou, transformou-se em Buda... É o Deus <i>Izunome</i> (Izunome-no-Kami),<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O Deus <i>Izunome</i></b></font><b><font color=\"#ff0000\" size=\"+1\"> ensinou a Sakyamuni, e Sakyamuni, surpreso, propagou isso</font></b>.<br/>\n<br/>Transformar-se em Buda significa que Deus assumiu a forma de Buda.<br/>\n<br/>O Deus do Japão foi à Índia para preparar, para preparar o terreno para o surgimento da Religião Messiânica (Meshiya-Kyo) e a construção do Mundo de <i>Miroku</i> (567).<br/>\n<br/>Estou escrevendo sobre isso em 'BUMMEI NO SOZO' (Criação da Civilização).<br/>\n<br/>Aos poucos, irei informando a vocês.<br/>\n<br/>Por essa razão, Deus preparou isso mundialmente desde muito tempo atrás.<br/>\n<br/>Portanto, tanto Cristo quanto Maomé, há milhares de anos, fizeram várias coisas para a preparação do Paraíso Terrestre.<br/>\n<br/>Pretendo escrever várias coisas sobre isso também. Inicialmente, informarei aos japoneses, mas, por fim, informarei ao mundo inteiro.<br/>\n<br/>Isso é 'Kenshinjitsu' (Ver a Verdade). Isso não é uma patente exclusiva.<br/>\n<br/>Deve ser informado a toda a humanidade.<br/>\n<br/>Se assim for feito, o Mundo de <i>Miroku</i> poderá ser construído.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Budismo será Restaurado?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Budismo será Restaurado?\"</font></b>　(Publicado em 8 de abril de 1935)<br/>\n<br/>\"Ultimamente, as vozes clamando pela restauração do budismo tornaram-se intensas; ao olhar os jornais todas as manhãs, não há um dia em que não se veja um ou dois novos livros budistas na seção de anúncios.<br/>\n<br/>Sendo assim, ao examinar a razão pela qual tal tendência surgiu, é inevitável não recordar o Incidente da Manchúria.<br/>\n<br/>Simultaneamente àquele Incidente da Manchúria, a política nacional do Japão mudou de direção,<br/>\n<br/>e, em seguida, aquele fato de decisão heroica sem precedentes na história diplomática de nosso país, que foi a retirada da Liga das Nações, descartou brilhantemente a diplomacia de submissão que existia até então.<br/>\n<br/>Aquela atitude do Sr. Matsuoka, que ousou dizer tudo o que queria dizer, foi revigorante.<br/>\n<br/>Além disso, ele elevou plenamente o espírito japonês bem no meio dos ocidentais (pessoas de olhos azuis e cabelos ruivos).<br/>\n<br/>Isso ocorreu porque abalou a ideologia de adoração ao Ocidente, que estava profundamente enraizada no público japonês em geral por um longo tempo.<br/>\n<br/>Somando-se a isso, os incidentes que ocorreram sucessivamente, como o de 15 de maio e o da Liga de Sangue (Ketsumeidan), causaram uma grande rachadura na fortaleza do marxismo,<br/>\n<br/>que havia se infiltrado tão profundamente na juventude.<br/>\n<br/>Além disso, o tempo é algo formidável, e o fato sem precedentes do avanço da indústria de nosso país no exterior<br/>\n<br/>despertou os adoradores do Ocidente de todas as classes no Japão, o que foi extremamente agradável.<br/>\n<br/>A marca 'Made in Japan' não está colada até mesmo nas necessidades diárias dos europeus e americanos,<br/>\n<br/>e nos artigos usados pelos nativos da África?<br/>\n<br/>Esse fato foi uma surpresa maior para os próprios japoneses do que para os brancos.<br/>\n<br/>Até então, pensava-se que o Japão era forte na guerra, mas que em outras culturas não poderia superar os brancos.<br/>\n<br/>Como isso foi brilhantemente quebrado, agora, despindo-se das vestes da adoração ao Ocidente e vestindo as novas e brilhantes vestes do avanço,<br/>\n<br/>começou a mostrar sinais de que caminharia com orgulho pelo mundo.<br/>\n<br/>Neste ponto, o Japão não teve escolha a não ser despertar subitamente para a sua excelente etnicidade japonesa.<br/>\n<br/>Em pouco mais de sessenta anos, absorveu a cultura ocidental e, agora, inversamente, passou a assumir uma posição de liderança em relação a eles.<br/>\n<br/>\n<br/>Assim, a partir da perspectiva de que certamente deve haver algo por trás disso, iniciou-se a busca pelo próprio Japão.<br/>\n<br/>A conclusão sobre de onde veio a raiz do pensamento dos japoneses,<br/>\n<br/>transformou-se em um fervor pelo estudo do budismo, o que resultou na publicação de escrituras budistas, em colunas religiosas nos jornais e em transmissões de rádio.<br/>\n<br/>\n<br/>No entanto, creio que isso acabará sendo apenas uma moda passageira, que é um mau hábito dos japoneses.<br/>\n<br/>Por exemplo, é o mesmo que revirar um cesto de bambu velho para examinar as relíquias dos ancestrais;<br/>\n<br/>as joias obtidas por meio de sofrimentos sangrentos por Kukai, Shinran, Nichiren e outros já foram totalmente reveladas.<br/>\n<br/>Mesmo que os estudiosos budistas e os monges da moda de hoje pesquisem sobre tatames, vestindo roupas quentes e comendo carne bovina,<br/>\n<br/>o que mais poderiam obter além do que os antigos sábios já obtiveram?<br/>\n<br/>Portanto, a restauração do budismo de hoje não passa de editores astutos sonhando com lucros oportunistas,<br/>\n<br/>e estudiosos e monges da moda compilando biografias e escritos póstumos de monges ilustres para ganhar dinheiro com manuscritos.<br/>\n<br/>Enquanto fazem essas coisas e realizam palestras,<br/>\n<br/>acredito que, gradualmente, o povo se cansará e o fogo se apagará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Budismo Tem o Poder de Salvar a Era Atual?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Budismo Tem o Poder de Salvar a Era Atual?\"</font></b>　(Publicado em 16 de agosto de 1935)<br/>\n<br/>\"Se perguntarem por que o Buda Sakyamuni (Shakamuni Nyorai) iniciou a Lei Búdica,<br/>\n<br/>originalmente, desde muito antes do surgimento de Sakyamuni, o bramanismo era próspero e, como método para alcançar a iluminação do mundo espiritual (Hokkai), praticavam-se ascetismos e penitências extremas.<br/>\n<br/>Como se pode entender ao observar as estátuas de Arhats (Rakan) que restam hoje em pinturas e esculturas,<br/>\n<br/>eles eram todos praticantes do bramanismo, e essas obras retratam suas figuras em penitência.<br/>\n<br/>O famoso Bodhidharma (Daruma), que ficou sentado em uma pedra de frente para uma parede por nove anos, também é um exemplo disso.<br/>\n<br/>Ao ver isso, o Sakyamuni da época lamentou profundamente e pregou que deveria haver um método para se tornar um grande iluminado sem recorrer a tais penitências, e isso é a Lei Búdica.<br/>\n<br/>Portanto, em comparação com o passado, em substituição às penitências, Sakyamuni pregou o caminho das práticas fáceis (Igyo),<br/>\n<br/>e é natural que o povo da época tenha louvado suas virtudes.<br/>\n<br/>\n<br/>No entanto, pensem bem sobre a sociedade indiana de mais de dois mil e quinhentos anos atrás.<br/>\n<br/>Os indianos daquela época podiam sobreviver comendo arroz e frutas que amadureciam naturalmente, entrando em florestas e montanhas e entregando-se à meditação.<br/>\n<br/>Como não havia a exploração britânica nem as preocupações com a concorrência internacional como hoje,<br/>\n<br/>não poderia haver dificuldades de subsistência, e a vida era extremamente despreocupada,<br/>\n<br/>a um ponto que as pessoas modernas nem conseguem imaginar.<br/>\n<br/>\nPortanto, por mais volumosos que fossem os textos... não importava quantos anos levasse, era natural que tentassem alcançar a iluminação lendo os sutras.<br/>\n<br/>Contudo, observem o Japão moderno, a sociedade e a vida atual. Como se pode compará-los com os indianos de dois mil e quinhentos anos atrás?<br/>\n<br/>Por mais que se queira alcançar a iluminação, é absolutamente impossível ler os oitenta e quatro mil sutras;<br/>\n<br/>antes de ler a metade, a pessoa morreria de fome.<br/>\n<br/>Além disso, como os japoneses modernos, que quase não estudam chinês clássico (Kanbun), leem esses textos traduzidos do sânscrito para o chinês, eles não entendem absolutamente nada do significado.<br/>\n<br/>Se até mesmo entre os estudiosos budistas existem inúmeras diferenças de interpretação dependendo da pessoa,<br/>\n<br/>como as massas poderiam obter uma verdadeira compreensão?<br/>\n<br/>Dizer que se vai salvar as pessoas modernas agora com um produto estrangeiro antigo,<br/>\n<br/>para o qual não se tem tempo de ler e, mesmo lendo, não se consegue interpretar,<br/>\n<br/>não seria um anacronismo extremo?<br/>\n<br/>Neste sentido, devemos manter o budismo apenas como uma relíquia de tesouro nacional que teve seus méritos, e apenas preservá-lo,<br/>\n<br/>e devemos buscar uma religião nova e vibrante, adequada à era atual e aos japoneses; não seria essa a verdade?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]