[
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'A Continuação do Mundo Infernal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Continuação do Mundo Infernal\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial)<br/>\n<br/>・O <b><font color=\"#ff0000\" size=\"+1\">Caminho de Asura (Shurado)</font></b> é o sofrimento de queimar em fúria, por exemplo, a angústia de <font color=\"#ff0000\" size=\"+1\"><b>perder uma luta e ansiar por vingança</b></font>, ou a agonia mental de não conseguir satisfazer os próprios desejos. Esse sofrimento interior que existia em vida persiste, fazendo com que a pessoa caia no mundo do Caminho de Asura. (Omissão)<br/>\n<br/>\n<br/>・O <b><font color=\"#ff0000\" size=\"+1\">Caminho da Luxúria (Shikiyokudo)</font></b>, como o nome sugere, é para aqueles que se tornaram demônios famintos de luxúria. No caso dos homens, caem nele devido ao <font color=\"#ff0000\" size=\"+1\"><b>pecado de terem levado muitas mulheres à infelicidade</b></font>, tratando-as como brinquedos e não se importando em violar a sua castidade.<br/>\n<br/>Por isso, no inferno, são atormentados pelo grupo de mulheres que foram enganadas e sofreram terrivelmente em vida. (Omissão)<br/>\n<br/>E essa dor não é pouca, pois eles devem expiar a quantidade de pecados cometidos e o número de mulheres contra as quais pecaram em vida. (Omissão)<br/>\n<br/>Raramente, isso também se aplica a mulheres. Há mulheres que, para o seu próprio prazer ou desejo, vendem a sua castidade, cometem adultério ou atormentam os homens sem qualquer hesitação. Estas, naturalmente, também caem no Caminho da Luxúria e sofrem.<br/>\n<br/>\n<br/>・O <b><font color=\"#ff0000\" size=\"+1\">Inferno do Calor Escaldante (Shonetsu Jigoku)</font></b> é o inferno onde caem aqueles que cometeram o pecado de <font color=\"#ff0000\" size=\"+1\"><b>incêndio criminoso</b></font> ou que, por <font color=\"#ff0000\" size=\"+1\"><b>descuido, causaram grandes incêndios</b></font>, sacrificando muitas vidas e propriedades.<br/>\n<br/>\n<br/>\nO <b><font color=\"#ff0000\" size=\"+1\">Inferno das Serpentes (Hebi Jigoku)</font></b> é onde inúmeras serpentes se reúnem, e a dor é indescritível.<br/>\n<br/>Este pecado é o de <font color=\"#ff0000\" size=\"+1\"><b>causar danos a muitas pessoas por ganância pessoal</b></font>. (Omissão)<br/>\n<br/>\n<br/>・O <b><font color=\"#ff0000\" size=\"+1\">Inferno das Formigas (Ari Jigoku)</font></b> é para o pecado de tirar vidas, por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>matar insetos, pássaros, pequenos animais, etc., sem motivo</b></font>.<br/>\n<br/>Eles se transformam em formigas e os atormentam. (Omissão)<br/>\n<br/>\n<br/>・O <b><font color=\"#ff0000\" size=\"+1\">Inferno da Colmeia (Hachimuro Jigoku)</font></b> é o sofrimento de ser picado por inúmeras abelhas, (Omissão)<br/>\n<br/>Este pecado é o de <font color=\"#ff0000\" size=\"+1\"><b>atormentar muitos homens como gueixa</b></font>, e as muitas esposas, após entrarem no Mundo Espiritual, transformam-se em abelhas por ciúmes e se vingam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte Humano e o Caminho das Bestas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pós-Morte Humano e o Caminho das Bestas\"</font></b> (Publicado em 6 de dezembro de 1950)<br/>\n<br/>\"Há muito tempo tenho escrito que, após a morte, dependendo dos seus pecados, o ser humano cai no Caminho das Bestas e, ao reencarnar, torna-se um animal.<br/>\n<br/>Desta vez, recebi um relato vívido desse fato, que publico à esquerda. Ao ler isso, ninguém mais terá margem para dúvidas.<br/>\n<br/>Gostaria de explicar um pouco sobre isso aqui: <font color=\"#000000\">por qual razão se cai no Caminho das Bestas?</font><br/>\n<br/>Isso ocorre porque, <font color=\"#000000\">enquanto vivas, as pessoas nutrem pensamentos semelhantes aos dos animais e agem como animais</font>. Assim, embora a forma seja humana, o espírito já se tornou completamente um animal. (Omissão)<br/>\n<br/>\n<br/>No entanto, existem vários tipos no Caminho das Bestas, pois correspondem às ações praticadas no mundo material.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>aqueles com forte apego nascem como cobras; os que enganam os outros, como raposas; os insolentes, como texugos (tanuki); os que cometem espionagem, como cães; os imprudentes, como javalis;<br/>\n<br/>os preguiçosos, como gatos; os astutos, como macacos; os que só querem acumular dinheiro aos poucos, como ratos; os que passam o ano todo ociosos e detestam atividades, como bois;<br/>\n<br/>os ferozes, como tigres ou lobos; e aqueles que cometem pecados usando o orgulho de sua voz, como passarinhos, etc.</b></font><br/>\n<br/>Especialmente, <font color=\"#ff0000\" size=\"+1\"><b>aqueles como os adeptos do ○○-ismo, ao irem para o Mundo Espiritual, tornam-se dragões malignos ou demônios</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Compreendam a Vontade Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Compreendam a Vontade Divina\"</font></b> \n(Publicado em 2 de dezembro de 1953)<br/>\n<br/>\"(Citação parcial) Além disso, todos os outros desastres são semelhantes; tudo é ação de purificação.<br/>\n<br/>Porém, mesmo sendo a mesma ação de purificação, dependendo da causa, a forma da purificação naturalmente difere.<br/>\n<br/>Por exemplo, os pecados relacionados a dinheiro e matéria.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Pecados e impurezas como roubar, desviar fundos, causar prejuízos aos outros, viver em luxo desproporcional, etc., são, afinal, expiados através de dinheiro e matéria.</b></font><br/>\n<br/>No mundo, é comum ver o filho de um homem rico ser um libertino e gastar a herança deixada pelos pais como se fosse água.<br/>\n<br/>Isso também é feito para extinguir os pecados e impurezas dos pais e antepassados.<br/>\n<br/>Isso ocorre porque os espíritos dos antepassados, desejando que a sua linhagem não se extinga e que a família prospere cada vez mais,<br/>\n<br/>escolhem um dos descendentes para assumir a purificação. Portanto, neste caso, por mais que se aconselhe, é como pregar prego em areia.<br/>\n<br/>\n<br/>Por exemplo, suponhamos que haja dois irmãos: o mais velho é um filho pródigo incontrolável, enquanto o mais novo é honesto e correto.<br/>\n<br/>Pensando superficialmente, parece que o irmão mais velho é pior e mancha o nome dos antepassados, mas, de uma perspectiva mais ampla (Daijo), é o oposto.<br/>\n<br/>Isso porque, do ponto de vista de apagar os pecados e impurezas dos antepassados, o irmão mais velho é superior.<br/>\n<br/>Dessa forma, o bem e o mal não podem ser determinados pelo pensamento humano.<br/>\n<br/>\n<br/>Além disso, ter a casa incendiada, ser roubado, sofrer fraudes, ter prejuízos ao tentar lucrar na bolsa de valores, corridas de cavalos, corridas de bicicleta, etc., falhar nos negócios, gastar dinheiro com doenças, etc.,<br/>\n<br/>todos os <font color=\"#ff0000\" size=\"+1\"><b>pecados materiais são purificados através da matéria</b></font>.<br/>\n<br/>Portanto, mesmo que se possa escapar das leis humanas, a Lei de Deus é absoluta, não havendo como fugir.<br/>\n<br/>\n<br/>Consequentemente, <font color=\"#ff0000\" size=\"+1\"><b>o pecado de enganar os olhos humanos resulta em doenças oculares; o pecado de palavras que ferem os ouvidos resulta em dores de ouvido ou doenças na língua; ações que causam dor de cabeça aos outros resultam em dores de cabeça; o pecado de usar os braços apenas para benefício próprio resulta em dores nos braços</b></font>, e assim por diante.<br/>\n<br/>\nTudo é purificado de acordo com o Princípio da Concordância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Artigo de Meishu-Sama: Extraído de \"Câncer - Doença Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: Extraído de \"Câncer - Doença Espiritual\"</font></b> (Escrito em 1952)<br/>\n<br/>\"(Citação parcial) O próximo é o câncer de reto, onde o câncer se desenvolve na região do reto e não é móvel, mas fixo.<br/>\n<br/>Como o reto é o canal de passagem das fezes, a passagem das fezes é obstruída. A medicina corta o câncer através de cirurgia, e como o caminho das fezes desaparece, cria-se um ânus artificial na lateral do abdômen, mas não há nada mais incômodo do que isso.<br/>\n<br/>Afinal, como fica aberto, à medida que as fezes se acumulam, saem constantemente por esse buraco. Por isso, é preciso usar fraldas o tempo todo, como um bebê, e dependendo do movimento, há o perigo de o intestino sair, então o sofrimento não é comum.<br/>\n<br/>A maioria das pessoas suspira dizendo que seria melhor morrer, mas raramente há aqueles que, de alguma forma, vivem por um bom tempo chorando.<br/>\n<br/>A causa disso são ações na vida passada que impediram a purificação dos pecados e impurezas das pessoas, ou seja, o pecado de aceitar subornos de criminosos para perdoá-los ou aliviar suas penas, ou o pecado de fazer as pessoas cometerem atos vergonhosos por ganância ou fechar os olhos para isso.<br/>\n<br/>\n<br/>Em seguida, um tipo relativamente comum é o câncer de útero. A causa disso é o pecado do aborto na vida passada ou na vida atual (Konjo), ou seja, o espírito rancoroso do feto abortado nas trevas encosta no útero.<br/>\n<br/>Raramente, há o câncer de vagina, que é o pecado devido a relações imorais entre homens e mulheres.<br/>\n<br/>O próximo é o câncer de laringe. Na maioria dos casos, são espíritos rancorosos de muitas galinhas que foram estranguladas por vendedores de aves, etc., na vida passada ou na vida atual.<br/>\n<br/>Além disso, o câncer de língua é um pecado cometido pela língua na vida passada, sendo o pecado do espírito rancoroso que guarda ressentimento por ter sofrido incômodos e dores causados pela língua. Mas, além disso, há um pecado que passa um pouco despercebido.<br/>\n<br/>Trata-se do pecado de enganar muitas pessoas e espalhar veneno na sociedade através de teorias errôneas, maus pensamentos, propagação de falsas religiões, etc. Como isso causa danos a um grande número de pessoas, torna-se um pecado relativamente grave.<br/>\n<br/>\n<br/>\nEm seguida, há também o câncer de bochecha, câncer de hemorroida, etc., mas estas são doenças raras. O câncer de bochecha é o pecado do ressentimento por ter esbofeteado e ferido a bochecha de alguém, e o câncer de hemorroida é o pecado do ressentimento por ter ferido o ânus de alguém, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]