[
  {
    "source_file": "oomoto2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Visita da Terceira Líder Espiritual da Oomoto aos Nossos Jardins\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Visita da Terceira Líder Espiritual da Oomoto aos Nossos Jardins\"</font></b> (11 de setembro de 1951)<br/>\n<br/>\n\"Anteontem, a terceira líder espiritual da religião Oomoto... é uma mulher. Atualmente, a Oomoto atua sob o nome de Aizen-en, mas como ainda restam muitos fiéis antigos da Oomoto, essas pessoas... embora também devam ter entrado algumas pessoas novas... de qualquer forma, eles estão em atividade.<br/>\n<br/>A Terceira Líder é a filha mais velha da senhora idosa chamada Nao Deguchi, a fundadora, que se chama Sumi Deguchi, e ela é a esposa do mestre Onisaburo Deguchi.<br/>\n<br/>A filha dela, também a filha mais velha, é a Terceira Líder.<br/>\n<br/>\nAnteontem ela veio aqui. Foi um compromisso marcado há algum tempo... desde a primavera... e ela veio.<br/>\n<br/>Eu a guiei por todo o jardim e conversamos sobre várias coisas por cerca de duas horas; ela é uma pessoa admirável.<br/>\n<br/>Sendo assim, futuramente, nós também passaremos a cuidar de várias coisas para eles de forma adequada.<br/>\n<br/>Se eu disser isso, pode haver mal-entendidos por parte deles, então não direi, mas nós construiremos algo esplêndido para eles.<br/>\n<br/>\nEm Ayabe. Assim, lá se formará um centro... um centro da Obra Divina de lá, diferente do daqui.<br/>\n<br/>Isso é algo que já está determinado desde antes, sendo apenas uma questão de tempo.<br/>\n<br/>Por esse motivo, aquela região, tendo Ayabe como centro, mudará muito.<br/>\n<br/>Isso também está escrito no Ofudesaki (Escritos Divinos). De acordo com o Ofudesaki, diz: 'Dez ri em todas as direções formam o interior do santuário, e Ayabe está no centro'.<br/>\n<br/>\n<br/>O Grande Santuário de Ise fica em Yamada, Ise, mas antes disso era em Kameoka, Tamba, e antes disso, em Ayabe.<br/>\n<br/>É o centro onde Amaterasu-Oomikami foi assentada. Antes disso, foi no Santuário Anao, em Tango.<br/>\n<br/>Mudou-se várias vezes.<br/>\n<br/>No livro que escrevi, 'NIHONJIN NO REITEKI KOUSATSU', está escrito que Amaterasu-Oomikami fugiu para o Monte Minakami, em Shinshu, e se recolheu no Monte Togakushi. Existe um lugar chamado Minakami Onsen,<br/>\n<br/>e lá, nós compramos uma mina e começamos a operá-la, o que também tem uma afinidade espiritual.<br/>\n<br/>Então, um esplêndido santuário também será construído no Monte Minakami.<br/>\n<br/>É por isso. A partir de agora, os assuntos de Deus mostrarão sinais de progresso gradual.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Sobre a Religião Oomoto 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião Oomoto</font> 3<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto é o Molde do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Oomoto é o Molde do Mundo\"</font></b> (15 de outubro de 1953)<br/>\n<br/>\"Eu falo frequentemente sobre Izunome, e Izunome, em termos de números, é 'cinco' e 'três'.<br/>\n<br/>É 'Izu' e 'Mizu'. 'Izu' significa cinco, e 'Mi' significa três, portanto, é 'Hi' (Fogo) e 'Mizu' (Água).<br/>\n<br/>'Hi' e 'Mizu' significam 'Kami' (Deus).<br/>\n<br/>'Hi' é 'Ka' e 'Mizu' é 'Mi', portanto, Izunome é o verdadeiro Deus.<br/>\n<br/>Sobre isso, há algo interessante.<br/>\n<br/>Eu entendi isso quando estava na religião Oomoto, pois no Ofudesaki está escrito: 'A Oomoto é o molde do mundo'.<br/>\n<br/>Portanto, ela se torna o primeiro molde da Obra Divina de Deus.<br/>\n<br/>Isso porque a fundadora, Nao Deguchi, representa a linha vertical, ou seja, o Fogo.<br/>\n<br/>Como ela é a linha vertical, era extremamente metódica e rigorosa.<br/>\n<br/>Ela nunca relaxava a postura ao sentar.<br/>\n<br/>Geralmente, as mulheres são assim, mas ela sentava-se de forma impecável e seu corpo não se desfazia nem um pouco.<br/>\n<br/>E ela era rigorosa a um ponto quase extremo.<br/>\n<br/>Até mesmo na alimentação, ela não comia gordura animal, por exemplo.<br/>\n<br/>Por isso, na época da fundadora, os fiéis também pareciam seguir isso,<br/>\n<br/>de qualquer forma, roupas ocidentais eram absolutamente proibidas, e também não se carregavam bolsas de couro.<br/>\n<br/>Há uma razão para isso. Antigamente, na religião Oomoto, uma vez por ano, eles iam visitar duas ilhas na costa de Tango, chamadas Oshima e Mejima,<br/>\n<br/>pois diziam que o Deus Ushitora no Konjin havia feito práticas ascéticas em Mejima e Oshima. Eles iam orar lá,<br/>\n<br/>e certa vez, enfrentaram uma tempestade terrível, o barco foi severamente açoitado e todos ficaram muito preocupados.<br/>\n<br/>Naquele momento, disseram que devia haver algum motivo para aquilo, em suma, alguém devia estar carregando algo impuro. Ao investigarem,<br/>\n<br/>descobriram que havia uma pessoa carregando uma bolsa de couro,<br/>\n<br/>e concluindo que essa era a causa, jogaram a bolsa de couro no mar.<br/>\n<br/>Ao fazerem isso, a tempestade parou de repente.<br/>\n<br/>Portanto, não é de todo uma superstição.<br/>\n<br/>Isso se deve à afinidade espiritual da fundadora, ou seja, várias coisas de caráter puramente vertical se manifestavam.<br/>\n<br/>\n<br/>Por outro lado, o mestre Onisaburo Deguchi representa a linha horizontal, e isso também era extremo.<br/>\n<br/>Ele passava o ano todo deitado, e quando ia escrever, ditava enquanto estava deitado.<br/>\n<br/>Ele dizia que as ideias não fluíam se estivesse acordado.<br/>\n<br/>Por isso, em cada quarto dos vários edifícios, havia futons estendidos e travesseiros, e quando ele ia lá, deitava-se imediatamente.<br/>\n<br/>E quando as autoridades investigaram durante o Incidente da Oomoto, como havia futons e travesseiros em cada quarto,<br/>\n<br/>eles investigaram sob a suspeita de que ele violava mulheres ali.<br/>\n<br/>E como ele mesmo dizia: 'Eu sou um espírito da linha horizontal', não havia o que fazer.<br/>\n<br/>Esse vertical e horizontal, Fogo e Água, manifestavam-se muito claramente.<br/>\n<br/>Então, devido ao caráter puramente vertical da fundadora, ocorreu aquele Incidente da Oomoto no ano 10 da Era Taisho (1921), e eles sofreram um golpe terrível por um tempo.<br/>\n<br/>Depois, quando o Mestre assumiu, devido à linha horizontal, eles acabaram provocando o Incidente da Oomoto no ano 10 da Era Showa (1935).<br/>\n<br/>Isso foi fatal.<br/>\n<br/>Afinal, ele ficou sete anos na prisão e só foi libertado porque a guerra acabou.<br/>\n<br/>No fim das contas, falhou-se com a linha vertical e falhou-se com a linha horizontal.<br/>　<br/>\n<br/>Se aplicarmos isso ao mundo, entenderemos bem.<br/>\n<br/>Ou seja, a civilização oriental é a linha vertical, e a civilização ocidental é a linha vertical, mas a civilização oriental da linha vertical, em suma, em prol da civilização espiritual, negou a matéria da linha horizontal.<br/>\n<br/>Isso é a Índia, e dessa forma, eles se tornaram materialmente pobres.<br/>\n<br/>Isso é uma conversa trivial, mas mesmo vendo em filmes, os indianos são magros, parecendo esqueletos.<br/>\n<br/>O que é isso? Tornou-se um hábito comer pouca comida, e ser magro tornou-se o normal.<br/>\n<br/>Além disso, ultimamente mudou bastante, mas antigamente era apenas dieta vegetariana e leite de vaca.<br/>\n<br/>O sistema feudal do Japão foi muito influenciado por isso.<br/>\n<br/>No entanto, o Ocidente é completamente diferente; pelo contrário, por invadir e se expandir horizontalmente, os conflitos não cessam,<br/>\n<br/>e no fim, como agora os horizontais estão lutando entre si, isso também é uma falha.<br/>\n<br/>Portanto, o Oriente falhou devido à civilização da linha vertical, e o Ocidente falhou devido à civilização da linha horizontal.<br/>\n<br/>Então, Izunome é o centro da cruz (dez), não sendo a linha vertical, nem a linha horizontal,<br/>\n<br/>mas sendo a linha vertical e a linha horizontal ao mesmo tempo, uma flexibilidade sem limites, isso é Izunome.<br/>\n<br/>Portanto, na religião Oomoto, eu nasci da linha vertical da fundadora e da linha horizontal do Mestre.<br/>\n<br/>Eu sou o Izunome que assumiu ambos.<br/>\n<br/>A minha maneira de agir é exatamente como Izunome.<br/>\n<br/>O distintivo também simboliza esse significado.<br/>\n<br/>Uma civilização que não pende nem para a linha vertical nem para a linha horizontal, essa é a verdadeira, a verdade.<br/>\n<br/>E outra coisa é que se torna a fonte da força.<br/>\n<br/>Assim, o caractere para 'força' (力), primeiro se escreve a linha vertical, depois a horizontal, e então vai assim.<br/>\n<br/>Portanto, ao unir a linha vertical e a horizontal, a força surge.<br/>\n<br/>É a forma que, ao se unir, começa a atividade.<br/>\n<br/>Curar doenças com o <i>Johrei</i> também é força.<br/>\n<br/>E essa força, como se pode ver pela história, não existia até agora.<br/>\n<br/>Até agora, era ou a linha vertical ou a linha horizontal, uma das duas.<br/>\n<br/>Essa união não existia. E por não estar unida, não havia força.<br/>\n<br/>Por isso, mesmo nas religiões até agora, a força não se manifestava.<br/>\n<br/>Tudo é ensinamento. O ensinamento chamado religião, o ensinamento chamado budismo.<br/>\n<br/>Mas com ensinamentos não se pode realmente salvar as pessoas.<br/>\n<br/>Com ensinamentos não se curam doenças.<br/>\n<br/>Isso tem que ser com força.<br/>\n<br/>E essa força, como acabei de dizer, só se manifesta quando se une a linha vertical e a linha horizontal.<br/>\n<br/>Então, eu nasci unindo a linha vertical e horizontal da Oomoto.<br/>\n<br/>A civilização do mundo também está estruturada dessa forma.<br/>\n<br/>Se souberem disso, compreenderão bem a Obra Divina de Deus e o surgimento da Igreja Messiânica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]