[
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Deus Regula o Desenvolvimento'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus Regula o Desenvolvimento\"</font></b> (Publicado em 12 de março de 1952)<br/>\n<br/>\"(Citação parcial) Sendo assim, <font color=\"#ff0000\" size=\"+1\"><b>como a nossa religião tem o objetivo de construir o Paraíso Terrestre, antes de mais nada, a própria família deve se tornar um paraíso</b></font>.<br/>\n<br/>Para isso, primeiramente, <font color=\"#ff0000\" size=\"+1\"><b>o próprio coração deve se tornar um paraíso</b></font>, e o paraíso do coração é <font color=\"#ff0000\" size=\"+1\"><b>um estado sem sofrimentos no coração</b></font>.<br/>\n<br/>Sendo assim, se a impaciência é um sofrimento, e a angústia de as coisas não saírem como se deseja também é um inferno, o mínimo que se deve fazer é libertar-se do sofrimento.<br/>\n<br/>Para isso, a melhor maneira é anular o sofrimento por meio da gratidão, ou seja, não criar o inferno dentro do coração.<br/>\n<br/>\n<br/>O que se deve ter em mente sobre isso é que <u><font color=\"#0000ff\" size=\"+1\"><b>todas as religiões tradicionais</b></font> consideram <font color=\"#0000ff\" size=\"+1\"><b>o sofrimento na fé como algo bom</b></font>.<br/>\n<br/>Há até mesmo <font color=\"#0000ff\" size=\"+1\"><b>crenças que buscam o sofrimento de propósito</b></font>,<br/>\n<br/>e até mesmo o Cristianismo, que é uma grande religião mundial, se olharmos para a sua história, foi aberto quase que inteiramente por meio de provações.<br/>\n<br/>Como isso está na cabeça das pessoas em geral, mesmo quando se tornam fiéis da nossa religião, isso as persegue e não se desapegam totalmente.</u><br/>\n<br/>\n<u>O que foi dito acima se deve ao fato de que o mundo até agora era <b><font color=\"#0000ff\" size=\"+1\">o Mundo da Noite, ou seja, o mundo infernal,</font></b><br/>\n<br/>por isso, mesmo que se tornassem <font color=\"#0000ff\" size=\"+1\"><b>excelentes religiosos</b></font>,</u> <font color=\"#0000ff\" size=\"+1\"><b><u>não conseguiam se libertar do sofrimento do inferno</u></b></font>.<br/>\n<br/>\n<br/>No entanto, a Noite finalmente está anunciando o seu fim, e agora que estamos prestes a entrar no <font color=\"#ff0000\" size=\"+1\"><b>Mundo do Dia</b></font>,<br/>\n<br/>e, além disso, como a nossa religião será a líder na construção do Paraíso,<br/>\n<br/>como foi dito anteriormente, para não criar o inferno de forma alguma, deve-se <font color=\"#ff0000\" size=\"+1\"><b>construir o Paraíso dentro do coração</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Crença de que Até Cabeça de Sardinha Serve para a Fé é um Grande Erro'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Crença de que 'Até Cabeça de Sardinha Serve para a Fé' é um Grande Erro\"</font></b> (Escrito na década de 1930)<br/>\n<br/>\"Existe um ditado antigo que diz: 'Até cabeça de sardinha serve para a fé'. As pessoas em geral pensam que essas palavras são uma verdade, mas isso é um grande erro.<br/>\n<br/>Em primeiro lugar, quando o ser humano ora com convicção religiosa, a essência, ou seja, o alvo dessa oração, deve ser, a todo custo, uma Divindade de caráter sublime e um Espírito Divino correto e de primeira grandeza.<br/>\n<br/>O que isso significa é que o Espírito Divino que deve ser reverenciado e cultuado deve ter uma posição divina no nível espiritual mais alto possível em relação ao ser humano.<br/>\n<br/>O motivo disso é que, quanto mais elevada for a Divindade que se cultua constantemente, mais a alma humana se elevará.<br/>\n<br/>Por esse princípio, é natural que, se alguém cultuar uma cabeça de sardinha, cairá para um nível espiritual inferior ao de uma cabeça de sardinha; se cultuar raposas e texugos, cairá para um nível inferior ao dos animais.<br/>\n<br/>Portanto, ao continuar com esse tipo de fé de baixo nível, sem perceber, a natureza da pessoa se tornará vil e egoísta, inferior à dos animais.<br/>\n<br/>Como resultado, ela tenderá a praticar mais ações pertencentes ao mal do que ao bem, e isso, por sua vez, constituirá pecado, e por causa desse pecado, um dia ela atrairá a infelicidade e acabará em uma situação miserável.<br/>\n<br/>Portanto, a razão pela qual, mesmo tendo uma fé fervorosa, a pessoa é sucessivamente afligida por infelicidades, doenças, desastres, etc., é que o Espírito Divino que é o alvo de sua fé é, na verdade, um deus de baixo nível ou um deus pertencente à linhagem dos deuses malignos. Se não prestar bastante atenção a esse ponto, pelo contrário, quanto mais fé tiver, mais cairá em circunstâncias infelizes.<br/>\n<br/>Ao crer e cultuar deuses e budas verdadeiramente corretos e de alto nível, com o passar do tempo, os doentes desaparecerão, a matéria se tornará abundante, a família será harmoniosa e prosperará naturalmente.<br/>\n<br/>No entanto, como esse tipo de fé é muito raro, mesmo olhando para o mundo, quase não se encontra.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Na maioria das religiões</font></b>, por mais que se tenha fé, a infelicidade não desaparece, então, inevitavelmente, criam-se várias <font color=\"#0000ff\" size=\"+1\"><b>desculpas dolorosas</b></font>, como dizer que a <font color=\"#0000ff\" size=\"+1\"><b>infelicidade é uma provação de Deus</b></font> ou que é para a <font color=\"#0000ff\" size=\"+1\"><b>extinção dos pecados</b></font>, e no fim, passaram a dizer que <font color=\"#0000ff\" size=\"+1\"><b>desfrutar da infelicidade</b></font> é a atitude de uma pessoa que se aprofundou na verdadeira fé, o que é, de fato, um <font color=\"#0000ff\" size=\"+1\"><b>erro absurdo</b></font>.<br/>\n<br/>Só de ver isso, já se pode imaginar o valor da fé até os dias de hoje.<br/>\n<br/>\n<br/>Sendo assim, quem é o <font color=\"#ff0000\" size=\"+1\"><b>Espírito Divino verdadeiramente correto e de alto nível</b></font>? É <font color=\"#ff0000\" size=\"+1\"><b>Amaterasu-Oomikami</b></font>, que é a <font color=\"#ff0000\" size=\"+1\"><b>Divindade expressa do Deus Supremo</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Como Amaterasu-Oomikami possui a posição divina mais nobre e verdadeira</font></b>, é realmente uma grande ousadia o povo Lhe dirigir diretamente os seus desejos.<br/>\n<br/>Com todo o respeito, tem o mesmo significado de que o povo não pode fazer pedidos diretamente a Sua Majestade, o Imperador, e ter seus desejos atendidos.<br/>\n<br/>Por esse motivo, o Deus Supremo concedeu o poder de salvação a <i>Kannon</i> (Kanzeon Bosatsu) por intermédio de Izunome-no-Kami.<br/>\n<br/>Aqui, para salvar todos os seres vivos, em nome de Deus, devido às Leis Divinas em relação a essa posição, é impossível descer além de um certo nível, então, inevitavelmente, Ele se manifesta no Mundo Búdico, que é inferior ao Mundo Divino.<br/>\n<br/>Além disso, como a posição de Bosatsu (Bodhisattva) é de baixo nível até mesmo no Mundo Búdico, por mais humilde e miserável que seja a cabana, desde que seja cultuado, Ele se assentará e concederá a Sua proteção.<br/>\n<br/>Consequentemente, Ele aceita tudo o que é correto.<br/>\n<br/>\n<br/>Para cultuar Amaterasu-Oomikami, que possui a mais alta posição divina, de acordo com o princípio correspondente, é uma grande ousadia se o altar e o santuário não forem majestosos e puros.<br/>\n<br/>É claro que tudo deve ser feito de madeira de cipreste (hinoki) e, ao cultuar, deve-se purificar-se tomando banho a cada vez e fazê-lo com uma atitude mental cada vez mais cuidadosa.<br/>\n<br/>Como o Budismo foi amplamente difundido por mais de mil anos, como é hoje, para os japoneses que haviam esquecido de Deus, acho que seria totalmente impossível adotar imediatamente rituais rigorosos.<br/>\n<br/>Por isso, em qualquer casa, em qualquer lugar, Ele pode ser cultuado de forma simples e correspondente, e, além disso, não importa que tipo de pedido seja feito, o grande coração de amor e misericórdia de <i>Kannon</i> perdoa o pecado da falta de cortesia.<br/>\n<br/>E também, essa é a razão pela qual Ele é perfeitamente livre e desimpedido, adaptando-se ao tempo, lugar e posição, concedendo a luz da salvação em todos os lugares, fazendo com que todos os seres vivos, sem exceção, sejam banhados pela Luz da Misericórdia, o que é o Seu grato e original desejo.<br/>\n<br/>Acredito que o nome Mugeko Nyorai (Buda da Luz Desimpedida) expressa isso muito bem.<br/>\n<br/>Além disso, atualmente, a maioria das divindades e budas principais de cada religião são de linhagem estrangeira, mas as pessoas do mundo quase não percebem isso.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como os japoneses possuem o nível espiritual mais excelente</b></font>, <b><font color=\"#0000ff\" size=\"+1\">é um grande erro cultuar deuses e budas estrangeiros que não correspondem a isso.</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Apesar de existirem tantas religiões hoje e de cada um ter a sua fé, a causa de haver tantas doenças e infelicidades se deve, em grande parte, a esses pontos.</b></font><br/>\n<br/>Em suma, os japoneses devem ter em mente que a fé mais correta é reverenciar Amaterasu-Oomikami e pedir proteção e virtudes espirituais a Izunome-no-Kami ou a <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]