[
  {
    "source_file": "gentou3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Desistam\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não Desistam\"</font></b>　(5 de janeiro de 1952)<br/>\n<br/>\"Como parece haver um número relativamente grande de novos fiéis hoje, estou pensando em falar sobre esse tipo de assunto...<br/>\n<br/>A Igreja Messiânica não pode ser chamada simplesmente de religião.<br/>\n<br/>É algo muito maior do que a religião.<br/>\n<br/>Ou seja, a religião é apenas uma parte da Igreja Messiânica.<br/>\n<br/>Por isso, mesmo nas religiões até agora, não havia essa forma de curar bem as doenças ou de explicar a patologia.<br/>\n<br/>Seja no Budismo ou no Cristianismo, não há explicação na Bíblia ou nos sutras sobre por que as doenças ocorrem ou como curá-las.<br/>\n<br/>Além disso, em relação às plantações, elas crescem melhor sem fertilizantes, ou seja, a Agricultura Natural... nunca houve um líder religioso que pregasse tal coisa.<br/>\n<br/>E construir museus de arte, isso também não existia de forma alguma.<br/>\n<br/>Dessa forma, a religião, antes de tudo, cura o coração. É um ensinamento do coração.<br/>\n<br/>Portanto, no fim das contas, o sermão era o principal, e através dele salvar espiritualmente e criar um mundo bom era o fundamento.<br/>\n<br/>Por isso, mesmo em relação à doença, não podiam curar a doença, mas<br/>\n<br/>pregavam que, mesmo que a doença não fosse curada, deveriam sofrer e se resignar.<br/>\n<br/>Até mesmo no Cristianismo, eles próprios constroem hospitais e os administram, o que é extremamente incoerente.<br/>\n<br/>\n<br/>Do meu lado, eu não digo coisas como 'resigne-se', pelo contrário, <font color=\"#ff0000\" size=\"+1\"><b>digo para não desistirem</b></font>.<br/>\n<br/>Por isso, em outras religiões, dizem: 'Não duvide, acredite'. Mas,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">do meu lado, eu digo: 'Duvidem muito, não acreditem'</font></b>. Portanto, é uma grande diferença.<br/>\n<br/>Essa diferença. É isso que vocês devem reconhecer em primeiro lugar.<br/>\n<br/>E então, tanto no Cristianismo quanto no Budismo, dizem que o mundo do Paraíso virá em breve.<br/>\n<br/>Dizem que o Paraíso da Terra Pura virá, mas do meu lado, já chegou. Não virá, já chegou.<br/>\n<br/>Como eu digo que sou eu quem vai construí-lo, essa diferença também é enorme.<br/>\n<br/>Por isso, não se trata apenas de falar várias coisas.<br/>\n<br/>Nós executamos.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Curamos qualquer doença, aumentamos a produção de arroz, apontamos os erros de todas as culturas</font></b> e<br/>\n<br/>ensinamos o que é a verdadeira cultura...<br/>\n<br/>Em uma palavra, é a verdadeira salvação...<br/>\n<br/>Não é religião. A religião é uma parte da salvação.<br/>\n<br/>Então, essa força... a magnitude da força.<br/>\n<br/>Essa diferença é enorme.<br/>\n<br/>\n<br/>No entanto, fazer com que acreditem que... 'é verdade, não há dúvida', é bastante difícil.<br/>\n<br/>As pessoas que entraram na fé, se continuarem sem hesitar, gradualmente entenderão, o que é bom, mas de vez em quando há pessoas que hesitam.<br/>\n<br/>Afinal, há vários rumores no mundo, e pessoas importantes, intelectuais, dizem coisas para confundir, como que é superstição ou uma religião fraudulenta.<br/>\n<br/>Isso ocorre porque, até agora, uma religião como essa nunca havia surgido.<br/>\n<br/>Portanto, até que se compreenda isso verdadeiramente, leva bastante tempo e exige esforço.<br/>\n<br/>E, uma vez que se compreenda até certo ponto, torna-se sólido como uma rocha, mas até lá.<br/>\n<br/>Até lá, é necessário conhecer... mas, do nosso lado, não é apenas teoria.<br/>\n<br/>Como manifestamos em fatos, essa força é enorme.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mazyutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Milagres e Magia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Milagres e Magia\"</font></b>　(5 de janeiro de 1952)<br/>\n<br/>\"Apenas uma coisa interessante... falamos em milagres, mas existem dois tipos de milagres. Isso está escrito aqui.<br/>\n<br/>(Ensinamento após o texto 'Milagres e Religião')<br/>\n<br/>\n<br/>No fim das contas, o <font color=\"#ff0000\" size=\"+1\"><b>milagre</b></font> é <font color=\"#ff0000\" size=\"+1\"><b>algo que traz benefício ao ser humano</b></font>.<br/>\n<br/>Isso é, <font color=\"#ff0000\" size=\"+1\"><b>tornar-se feliz, obter vantagens... isso é o milagre</b></font>.<br/>\n<br/>E o resto... <font color=\"#0000ff\" size=\"+1\"><b>mostrar coisas misteriosas é magia</b></font>.<br/>\n<br/>As pessoas frequentemente confundem isso.<br/>\n<br/>Quando se mostra algo um pouco misterioso, logo ficam agradecidos e abaixam a cabeça, mas<br/>\n<br/>nessas horas, pensem bem... ao mostrar esse tipo de coisa às pessoas, o quanto elas são salvas? É isso que se deve pensar.<br/>\n<br/>Se for assim, torna-se uma espécie de espetáculo.<br/>\n<br/>Isso não é bom.<br/>\n<br/>Se a religião é a fachada, as pessoas devem ser salvas por ela.<br/>\n<br/>Muitas vezes, em sessões espíritas, fazem isso, e isso também se enquadra nisso.<br/>\n<br/>É preciso salvar.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Mesmo que se entenda que os espíritos existem, se a própria doença não for curada, não adianta nada</b></font>.<br/>\n<br/>É preciso conhecer bem essa distinção.<br/>\n<br/>Além disso, é preciso explicar bem essa distinção para as pessoas.<br/>\n<br/>Vamos deixar a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mazyutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milagres Sem Benefício Para os Seres Humanos São Como os de um Mero Artista de Espetáculos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Milagres Sem Benefício Para os Seres Humanos São Como os de um Mero Artista de Espetáculos\"</font></b>　(28 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O senhor nos orientou a não falar muito sobre a ideologia do país divino, mas<br/>\n<br/>como devemos falar aos membros sobre a divindade de Dai-Sensei-Sama (Nota: refere-se a Meishu-Sama)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A ideologia do país divino não é boa. ... Sobre mim, podem falar o que pensam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de o Japão ser um país divino e Dai-Sensei-Sama ter nascido aqui significa que...\"<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Não é nada disso. A ideologia do país divino e eu não temos relação. ...<br/>\n<br/>Isso é um ponto difícil, o importante é pensar no meu trabalho.<br/>\n<br/>Por exemplo, até agora, não se podia fazer nada em relação à vida humana.<br/>\n<br/>Eu posso prolongá-la.<br/>\n<br/>Portanto, é esse 'fato'.<br/>\n<br/>Até agora, de vez em quando surgia alguém dizendo ser a segunda vinda de Cristo, mas não havia um 'fato' verdadeiro.<br/>\n<br/>Cerca de trinta anos atrás, na Índia, um homem de uns trinta anos chamado Sundar Singh andou sobre as águas, e até foi chamado de a segunda vinda de Cristo, mas morreu jovem.<br/>\n<br/>No entanto, andar sobre as águas não traz nenhum benefício aos seres humanos.<br/>\n<br/>Ele não passa de um mero artista de espetáculos.<br/>\n<br/>Ou seja, se não houver efeitos práticos, como a cura de doenças ou a solução da pobreza, não adianta.<br/>\n<br/>Eu digo que Buda e Cristo também foram grandes, mas não conseguiram curar as doenças das pessoas.<br/>\n<br/>O próprio Cristo curou um pouco, mas seus discípulos não tinham essa força.<br/>\n<br/>A morte de Buda também foi um colapso na beira do caminho. Dizer que quando Buda faleceu as feras se reuniram e choraram é um acréscimo feito posteriormente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki1.html",
    "title_ptbr": "Sobre a Religião que Produz Milagres 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião que Produz Milagres</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]