[
  {
    "source_file": "kyoushuuZIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças que Ameaçam a Vida Devem Ser Curadas Antes do Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças que Ameaçam a Vida Devem Ser Curadas Antes do Ingresso na Fé\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Uma mulher de trinta e quatro anos ingressou na fé em fevereiro de 1951 e tem prestado dedicações.<br/>\n<br/>Desde o dia 2 do mês passado, devido à purificação, ela tem ficado mais tempo de cama e vomita algo semelhante a muco.<br/>\n<br/>Acima dos seios, na boca do estômago e debaixo dos braços, há caroços duros, sendo os maiores do tamanho da ponta de um dedo e os menores do tamanho de um feijão azuki.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Dói quando aperta?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Não dói muito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem febre?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Não tem. Ocasionalmente, chega a cerca de trinta e oito ou trinta e nove graus.<br/>\n<br/>O apetite é de cerca de meia tigela de arroz e a força física está enfraquecida.<br/>\n<br/>Ministramos <i>Johrei</i> duas ou três vezes ao dia, mas não há mudança.<br/>\n<br/>Logo após ingressar na fé, um deus dragão (Ryujin) apareceu.<br/>\n<br/>O irmão mais novo, de trinta e dois anos, é o filho mais velho e já ingressou na fé, mas os pais ainda não.<br/>\n<br/>Eles não se opõem fortemente, mas estão em uma situação em que não ingressam na fé.<br/>\n<br/>A pedido dela, já falei com o pai, mas até agora não sei a resposta.<br/>\n<br/>Haveria alguma relação entre o deus dragão e a purificação atual?<br/>\n<br/>Como devo proceder de agora em diante?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quanto de toxina medicinal ela tem?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Tem bastante.<br/>\n<br/>Não tomou remédios novos como a micina, mas parece que tomou cerca de quinze injeções de Salvarsan, e o resto foi apenas glicose e suplementos nutricionais.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Você diz 'o resto', mas é isso que é ruim.<br/>\n<br/>Você pode não achar nada demais, mas a glicose e afins são ruins.<br/>\n<br/>Isso, antes de mais nada, não é bom.<br/>\n<br/>Ela chegou a melhorar em algum momento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ela parecia ter melhorado até certo ponto, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É difícil.<br/>\n<br/>Como você está me perguntando, minha resposta é: 'Quando a sua filha sarar, ingressem na fé. Enquanto ela não sarar, não o façam.'<br/>\n<br/>Fazer a pessoa ingressar na fé para curá-la foge ao princípio.<br/>\n<br/>O correto é ingressar na fé depois de curado.<br/>\n<br/>Você conhece essa lógica, não conhece?<br/>\n<br/>Está escrito nos livros antigos e também já foi ensinado.<br/>\n<br/>Ou seja, no caso de doenças que ameaçam a vida, deve-se ingressar na fé depois de curado.<br/>\n<br/>Por outro lado, em casos de nevralgia e outras doenças que não ameaçam a vida, não há problema em ingressar na fé antes de a doença ser curada.<br/>\n<br/>Como o princípio é que, em casos que ameaçam a vida, a pessoa deve estar completamente curada, ou pelo menos curada a ponto de não haver preocupação com a vida, antes de ingressar na fé,<br/>\n<br/>como a situação dessa pessoa ainda é incerta e há o receio de que a vida esteja em risco, fazer o pai ingressar na fé nesse momento é um erro.<br/>\n<br/>Por isso, é melhor não ingressar.<br/>\n<br/>Caso contrário, dirão: 'Disseram que se ingressasse na fé seria curada, mas depois que ingressou, ela morreu. Essa Religião Messiânica é uma farsa', e todo o esforço resultará em algo ruim.<br/>\n<br/>Por isso, deve-se fazer como acabei de dizer.<br/>\n<br/>Curar através da fé não é o verdadeiro propósito.<br/>\n<br/>A fé não é como uma máquina de tratamento.<br/>\n<br/>A ordem correta é: 'Estou grato por ter sido curado, fiquei tão saudável, por isso quero ajudar outras pessoas que estão sofrendo assim, e para isso quero ingressar na fé e receber a força.'<br/>\n<br/>Portanto, se essa ordem estiver invertida, mesmo que se ingresse na fé, não será a verdadeira ordem.<br/>\n<br/>Isso é o que faz sentido.<br/>\n<br/>Por isso, fazer alguém ingressar na fé sem nem mesmo estar curado não faz sentido.<br/>\n<br/>Além disso, ingressar na fé para pedir que seja curado é, de qualquer forma, uma conversa estranha.<br/>\n<br/>Isso seria, de certa forma, menosprezar a Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoushuuZIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doentes com Risco de Vida Não Devem Receber a Iniciação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doentes com Risco de Vida Não Devem Receber a Iniciação\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e sete anos com câncer de laringe recebeu a iniciação (Kyoshu) e também teve a Imagem da Luz Divina (Komyo Nyorai) entronizada,<br/>\n<br/>mas como não sentiu alívio, fizemos um pedido de proteção, porém não houve muita mudança. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No câncer de laringe, a voz não sai e come-se pouco. Não consegue ingerir alimentos sólidos.<br/>\n<br/>Se não tiver feito radioterapia, tem cura.<br/>\n<br/>Há um caroço na área afetada e na parte de trás. Deve-se dissolvê-lo com os dedos.<br/>\n<br/>Se a força espiritual não for forte, não dissolverá.<br/>\n<br/>Se foi endurecido com rádio ou raio-X, não tem jeito. Absolutamente não dissolve. O rádio destrói os tecidos.<br/>\n<br/>Doentes com risco de vida não devem receber a iniciação nem entronizar a Imagem da Luz Divina.<br/>\n<br/>Se errar o ponto vital e focar no lugar errado, a dor aumentará ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoushuuZIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças que Ameaçam a Vida Devem Ser Curadas Antes do Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças que Ameaçam a Vida Devem Ser Curadas Antes do Ingresso na Fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e quatro anos tem tuberculose pulmonar há quatro anos. Desde novembro do ano passado, está acamado e tem febre contínua de trinta e oito a trinta e nove graus.<br/>\n<br/>Desde que ingressou na fé em abril deste ano, recebe <i>Johrei</i> todos os dias, mas a febre não cede de forma alguma. Além disso, no dia seguinte após receber <i>Johrei</i> do reverendo chefe da filial no final de abril, teve uma purificação terrível, sofrendo e suando frio.<br/>\n<br/>Ainda tem apetite, mas está bastante debilitado. Sobre o método de ministrar <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É difícil. A tuberculose pulmonar é quase sempre assim.<br/>\n<br/>Como ele tomou remédios por cerca de quatro anos, ao receber <i>Johrei</i>, os remédios se dissolvem e são eliminados.<br/>\n<br/>Por isso, surgem tosse, catarro e febre, o que causa debilitação.<br/>\n<br/>A doença será curada, mas há o receio de que ele não resista devido à debilitação.<br/>\n<br/>Se os caroços não se dissolverem, a febre não baixará. É necessária uma força espiritual extraordinária.<br/>\n<br/>Não há outra forma senão fazer isso gradualmente. Ministre uma ou duas vezes por semana e mantenha-o em repouso.<br/>\n<br/>Deve-se ministrar observando o equilíbrio entre a doença e o <i>Johrei</i>.<br/>\n<br/>Faça com que pessoas com doenças que ameaçam a vida ingressem na fé somente depois de curadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]