[
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ingressar na Fé é o Acréscimo de Vida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ingressar na Fé é o Acréscimo de Vida\"</b></font> (Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Perguntaram-me se, quando uma pessoa morre em um acidente repentino sem ainda ter a qualificação para morrer, ela sofre no Mundo Espiritual por não ter a qualificação para ir para lá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é estranho. Não existe essa história de qualificação.<br/>\n<br/>Ser morto não é uma questão de qualificação do espírito, mas sim do estado do espírito. Se está nublado, por exemplo. Ou seja, se o espírito está maculado.<br/>\n<br/>Por isso, diz-se que não há proteção. E, por isso, a pessoa acaba sendo morta.<br/>\n<br/>Se a alma estiver purificada até certo ponto, isso não acontece. A pessoa é salva milagrosamente.<br/>\n<br/>Portanto, quando um fiel que estava para morrer é salvo milagrosamente, é porque ele está em um estado espiritual em que deve ser salvo.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Dizer que a pessoa tem que morrer significa que ela nasceu com esse Plano Divino...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é que tenha nascido assim, mas é a realidade atual. Só há pessoas sem vida.<br/>\n<br/>É perigoso. É até um milagre que ainda estejam vivas.<br/>\n<br/>Dentre elas, há aquelas cujos antepassados fizeram boas ações.<br/>\n<br/>Há vários tipos de pessoas.<br/>\n<br/>Essas são apenas uma minoria.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Basicamente, para ter a permissão de ingressar na Igreja Messiânica, é preciso ter a permissão de Deus, e nesse momento... recebe-se a vida...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Sim. Por isso, é um acréscimo de vida.<br/>\n<br/>Isso se deve ao esforço dos antepassados... que desejam salvá-los com todas as forças.<br/>\n<br/>Mesmo que a pessoa tenha acabado de ingressar, já ganhou muitos anos de vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Pode Mudar o Destino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus Pode Mudar o Destino\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Doença da Picada de Mutuca</font></b><br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Gostaria de pedir uma explicação sobre destino e fatalidade (carma).<br/>\n<br/>Além disso, quando purificamos um doente com todo o esforço e, mesmo assim, ele vem a falecer, qual é o critério para julgar se ele morreu por ter chegado ao fim de seu tempo de vida ou não...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A fatalidade (carma) é algo determinado. É exatamente como uma moldura, da qual não se pode sair.<br/>\n<br/>O destino, embora esteja dentro dessa moldura, possui um certo grau de liberdade.<br/>\n<br/>Portanto, mesmo dentro dessa moldura, se a pessoa for para a parte superior, será mais livre e feliz.<br/>\n<br/>No entanto, ela pode ir até o topo da fatalidade com a qual nasceu, mas não além disso.<br/>\n<br/>Pessoas com uma fatalidade maior têm, proporcionalmente, uma moldura maior.<br/>\n<br/>O tempo de vida é determinado, mas, ainda assim, pode ser alterado.<br/>\n<br/>\n<br/>Antigamente, ouvi a seguinte história.<br/>\n<br/>Certa pessoa estava voltando para casa tarde da noite por uma estrada no campo e pediu para passar a noite no santuário do deus tutelar (Ubusuna) no caminho.<br/>\n<br/>Então, uma pessoa chegou em frente ao santuário e disse: 'Com licença', e do fundo do santuário veio a resposta: 'Pode falar'.<br/>\n<br/>'Hoje, por volta de tal hora, em tal lugar, nasceu fulano.' 'O tempo de vida dele será de vinte e cinco anos e a causa da morte será picada de mutuca (abusashi).' <br/>\n<br/>Acontece que esse fulano era vizinho da pessoa que estava hospedada no santuário.<br/>\n<br/>Passados vinte e cinco anos, essa pessoa realmente morreu.<br/>\n<br/>Dizem que a causa da morte na época foi uma picada de mutuca.<br/>\n<br/>Esse tipo de coisa também acontece.<br/>\n<br/>\n<br/>Muitas pessoas que ingressam na nossa fé o fazem após serem salvas de perigos, e, nesse caso, a vida que têm a partir de então é um acréscimo ao seu tempo de vida.<br/>\n<br/>Não se deve usar essa vida acrescentada de forma egoísta ou apenas para ganhar dinheiro.<br/>\n<br/>Deus pode mudar o destino. Dependendo da forma como a pessoa vive, ela também pode ter uma vida longa.\"<br/>\n<br/>(Nota: Parece ser a história de alguém que, ao tentar afastar uma mutuca com um facão, acabou cravando o facão na própria barriga e morreu de hemorragia excessiva)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela Qual Deus Concede a Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Razão pela Qual Deus Concede a Vida\"</font></b> (Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até setembro do ano passado, dependi de médicos e remédios por muitos anos.<br/>\n<br/>A asma também foi aliviada através do <i>Johrei</i>, e meu marido ingressou na fé em novembro do ano passado, e eu em dezembro do mesmo ano.<br/>\n<br/>Ainda não entronizamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>A partir de março deste ano, recebi novamente uma purificação e, por volta de abril, emagreci muito temporariamente.<br/>\n<br/>A partir de maio, passei a ter febre à tarde, com fortes dores de cabeça e sudorese até umas quatro ou cinco horas.<br/>\n<br/>Na manhã do dia seguinte, sinto-me bem, mas a área dos joelhos treme, como se estivesse sendo sacudida em uma carruagem numa estrada ruim, e esse tremor ocorre em quatro episódios de cerca de quarenta minutos cada, repetindo-se dia sim, dia não. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, por favor, ensine-me o que devo fazer daqui para frente para receber a salvação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O tremor que ocorre é calafrio, ou seja, é febre de purificação, o que é muito bom.<br/>\n<br/>Todas as doenças têm dias bons e ruins, alternando-se dia sim, dia não.<br/>\n<br/>É bom entronizar a Imagem de <i>Komei Nyorai</i>.<br/>\n<br/>Para curar-se rapidamente, ao ingressar na fé, Deus o fará melhorar.<br/>\n<br/>O fato de Ele o fazer melhorar significa: 'Dou-lhe uma vida que você não tinha para que salve as pessoas do mundo', portanto, não basta apenas ser curado.<br/>\n<br/>Se você salvar muitas pessoas, Ele o curará cada vez mais rápido.<br/>\n<br/>Se o ser humano for útil, Deus fará com que ele melhore o máximo possível e também não permitirá que piore.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho de Cair de um Lugar Alto é um Grande Desastre que se Tornou Inofensivo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Sonho de Cair de um Lugar Alto é um Grande Desastre que se Tornou Inofensivo\"</font></b></font> (Publicado em dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Às vezes, acordo após sonhar que estou caindo bruscamente de um lugar alto. Qual seria o motivo disso?<br/>\n<br/>Além disso, por que os sonhos premonitórios (masayume) conseguem prever fatos que se tornam realidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Cair de um lugar alto em um sonho significa cair no inferno.<br/>\n<br/>No destino do ser humano, está determinado o que acontecerá em qual ano e mês.<br/>\n<br/>Cair em um sonho significa que a morte ou um desastre foi evitado sem causar danos, pois a forma do desastre é resolvida através do sonho, o que é a melhor coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar com a Morte é Muito Bom\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sonhar com a Morte é Muito Bom\"</b></font> (1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Às vezes, acordo após sonhar que estou caindo bruscamente de um lugar alto. Qual seria o motivo disso?<br/>\n<br/>Além disso, por que os sonhos premonitórios (masayume) conseguem prever fatos que se tornam realidade? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O sonho de cair é, a cada vez, uma queda no inferno.<br/>\n<br/>Muitas vezes, há pessoas para as quais um grande desastre se torna um pequeno desastre, e um pequeno desastre se torna inofensivo.<br/>\n<br/>Os desastres humanos estão determinados. O mais inofensivo é o sonho. Sonhar que morreu é extremamente bom.<br/>\n<br/>O eu de até então morre e um novo eu nasce, por isso a fé avança.<br/>\n<br/>Quanto aos sonhos premonitórios, há aqueles em que o Espírito Guardião Principal mostra as coisas como elas são, e há aqueles em que ele as mostra de forma figurada.<br/>\n<br/>Antigamente, antes de eu sofrer a perseguição religiosa, sonhei que estava andando em um túnel, ficou tudo completamente escuro e, depois, clareou. Esse foi o sonho premonitório da perseguição.<br/>\n<br/>Outra coisa é que eu sonhava na noite anterior com o que aconteceria no dia seguinte. Isso durou uma semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho de Morrer Afogado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Sonho de Morrer Afogado\"</b></font> (28 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ultimamente, quase todas as noites, sonho que estou me afogando na água. Haveria alguma causa espiritual para isso?<br/>\n<br/>Até onde eu sei, não há nenhum antepassado que tenha morrido afogado. Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O destino de morrer afogado estava se aproximando, mas, graças à virtude espiritual, foi resolvido através do sonho.<br/>\n<br/>Mesmo em relação a desastres e afins, os grandes desastres na vida de um ser humano estão determinados.<br/>\n<br/>O que os torna mais leves é o sonho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]