[
  {
    "source_file": "goshotaiKIZUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Caligrafia de Meishu-Sama se Move\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Caligrafia de Meishu-Sama se Move\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Outro dia, enquanto eu estava em viagem de negócios para Nara, disseram-me que, no meu local de dedicação (Kyodosho), a caligrafia comemorativa do 61º aniversário do Grande Professor balançou de um lado para o outro. Qual seria o significado disso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Foi apenas uma pessoa que viu?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não, todos os que estavam lá viram.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"E não havia vento, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, exatamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, de qualquer forma, é uma coisa boa.<br/>\n<br/>De forma alguma é algo ruim. Certamente foi um espírito salvo que, com alegria, quis avisar.<br/>\n<br/>Os seres humanos, é claro, também agradecem, mas a gratidão dos espíritos é algo extraordinário.<br/>\n<br/>Eles não conseguem conter a vontade de comunicar a alegria de terem sido salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshotaiKIZUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso do Antepassado que se Tornou Inseto e Apareceu ao Lado da Caligrafia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Caso do Antepassado que se Tornou Inseto e Apareceu ao Lado da Caligrafia\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em um local com luz elétrica fraca, tarde da noite, enquanto eu entoava a oração <i>Zengon-Sanshi</i> diante da Caligrafia Sagrada (<i>Goshotai</i>), apareceu ao lado dela algo parecido com um lagarto, totalmente preto, cujas bordas brilhavam em branco. O que seria isso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser algum inseto, mas trata-se do espírito de um antepassado que caiu no mundo dos insetos e veio porque deseja ser salvo.<br/>\n<br/>No entanto, considerando a iluminação noturna, pode ser que tenha ficado preto devido à sombra.<br/>\n<br/>De qualquer forma, veio para ser salvo.<br/>\n<br/>O fato de as bordas estarem brilhando significa que ele já foi bastante salvo, e alguma luz passou a emanar do espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshotaiKIZUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Mudança de Cor nas Letras da Caligrafia Sagrada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Mudança de Cor nas Letras da Caligrafia Sagrada\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, o caractere 'Shin' (Verdade) no quadro com as palavras 'Shin Zen Bi' (Verdade, Bem e Belo) ficou com uma cor que parece molhada nas partes onde a tinta é mais escura, e está mudando para roxo.<br/>\n<br/>Haveria algum significado profundo nisso?<br/>\n<br/>Percebi isso há cerca de um mês e meio, foi escurecendo gradualmente e, agora, os três caracteres estão assim.<br/>\n<br/>Especialmente o caractere 'Shin' parece estar mais escuro.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Qual será o motivo? O roxo é a cor mais elevada. Fica no verso do dourado.<br/>\n<br/>Se deixar assim por mais um tempo, talvez ainda mude.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mshasin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Fotografia Sagrada Está Acima da Imagem Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Fotografia Sagrada Está Acima da Imagem Divina\"</font></b> (6 de setembro de 1953)<br/>\n<br/>\"Isso aconteceu recentemente: um chefe de filial e um fiel receberam minha fotografia e voltaram para casa, mas,<br/>\n<br/>achando que as fotografias recebidas eram iguais, ambos as levaram trocadas por engano.<br/>\n<br/>Então, na fotografia do fiel, formou-se algo como um enrugamento,<br/>\n<br/>ficando com uma aparência tão feia que não podia ser pendurada, e isso era claramente visível.<br/>\n<br/>Como me perguntaram o motivo disso, eu disse para trazerem aqui para eu ver e examinei.<br/>\n<br/>Eles devem ter trocado achando que não havia problema por ser a mesma foto, mas isso não pode ser feito.<br/>\n<br/>Por isso, Deus fez com que essas rugas aparecessem para avisá-los.<br/>\n<br/>E assim, isso serviu de aviso.<br/>\n<br/>Dessa forma, trocar algo que foi recebido, só porque é igual, é um grande erro.<br/>\n<br/>O fato de ter recebido significa que, naquele instante, tornou-se a divindade protetora daquela pessoa; portanto, se a pessoa for diferente, perde totalmente o sentido e acaba sendo inútil.<br/>\n<br/>Além disso, se a pessoa pensar que, uma vez recebido devidamente, aquilo protegerá o seu futuro, ela não conseguiria fazer uma coisa dessas.<br/>\n<br/>Ou seja, há uma brecha no coração, ou a pessoa está menosprezando a situação.<br/>\n<br/>E por descuido, acaba fazendo esse tipo de coisa.<br/>\n<br/>\n<br/>Portanto, como eu disse outro dia, há uma lógica clara, então não se pode desviar nem um pouco dessa lógica.<br/>\n<br/>Por isso, observando as várias atitudes dos fiéis, vejo que dão muita importância a coisas triviais e sem importância,<br/>\n<br/>e às vezes vêm me fazer perguntas, preocupados se cometeram alguma desfeita por causa de uma coisinha de nada.<br/>\n<br/>E, por outro lado, tratam as coisas muito importantes com relativa leviandade.<br/>\n<br/>Eles não sabem muito bem fazer essa distinção.<br/>\n<br/>Portanto, é preciso conhecer bem a diferença entre o que é importante e o que não é.<br/>\n<br/>\n<br/>A minha fotografia atual é a coisa mais importante.<br/>\n<br/>Eu escrevo a Imagem de 'Komyo Nyorai' em um pergaminho, mas, como sou eu quem escreve, eu estou acima de Komyo Nyorai.<br/>\n<br/>No entanto, dependendo da pessoa, colocam Komyo Nyorai acima e a fotografia abaixo, mas isso é um grande erro.<br/>\n<br/>Portanto, se pensarem na lógica dessa forma, entenderão imediatamente.<br/>\n<br/>Mas as várias religiões do passado não tinham isso.<br/>\n<br/>Contudo, mesmo no passado, no caso de imagens budistas e coisas do tipo, o superintendente ou o fundador da religião é quem insere a alma.<br/>\n<br/>Afinal, como os monges não conseguem fazer a forma, a escultura ou a pintura, ficou estabelecido que apenas a alma é inserida pelo fundador, se houver um.<br/>\n<br/>Da mesma forma, o fato de eu escrever significa que isso deve ser visto como a coisa mais elevada.<br/>\n<br/>Portanto, vocês devem ter bem em mente que é preciso estar de acordo com essa lógica.\"<br/>\n<br/>(Explicação do administrador do site... A \"minha fotografia atual\" mencionada aqui foi feita por volta de 1950 ou 1951. Antes disso, a fotografia de Meishu-Sama que era consagrada no altar (Meishu-Sama de terno e gravata, a chamada \"fotografia de subjugação do demônio\") não se aplica a este ensinamento de Meishu-Sama.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mshasin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fotografia Sagrada Está Acima da Imagem Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Fotografia Sagrada Está Acima da Imagem Divina\"</font></b> (1 de outubro de 1953)<br/>\n<br/>\"A forma de tratar a minha fotografia e a Imagem Divina (<i>Goshintai</i>) é diferente.<br/>\n<br/>Como é diferente? Como a fotografia está acima, não se pode ter a mínima flexibilidade com ela.<br/>\n<br/>Por isso, falei de forma rigorosa sobre o que aconteceu outro dia.<br/>\n<br/>E é natural, pois sou eu quem escreve a Imagem Divina, portanto, quem escreve está acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mshasin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição de Entronização da Fotografia Sagrada de Meishu-Sama\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Posição de Entronização da Fotografia Sagrada de Meishu-Sama\"</b></font> (1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando a viga superior do <i>Tokonoma</i> (alcova) é baixa e não é possível entronizar a Fotografia Sagrada, haveria algum problema em entronizá-la dentro do <i>Tokonoma</i>, ao lado de <i>Komyo Nyorai</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, seria do lado direito ou do lado esquerdo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama<br/>\n</font></b>\"É do lado direito de quem olha.<br/>\n<br/>Isso também é complicado; hoje em dia não tanto, mas antigamente seria um problema.<br/>\n<br/>O que levou a seita Hito no Michi a ser reprimida foi principalmente isso.<br/>\n<br/>Ou seja, eles fizeram uma estátua de níquel do fundador chamado Tokuharu Miki e fizeram com que a venerassem, e essa foi a causa principal.<br/>\n<br/>Eles o colocaram no centro, Amaterasu Oomikami à direita e os antepassados à esquerda, e faziam com que os venerassem.<br/>\n<br/>Então, a base da repressão foi a alegação de que essa atitude era arrogante e desrespeitosa.<br/>\n<br/>Por isso, antigamente eu não expunha minha fotografia de jeito nenhum, mas hoje em dia não há mais isso...<br/>\n<br/>No entanto, para os fiéis tudo bem, mas se um terceiro que não é fiel vir isso, pode achar estranho e interpretar mal, achando que tenho grandes ambições, por isso não faço assim, mas, por enquanto, esse nível está bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É melhor pendurar a Fotografia Sagrada do lado direito da Imagem Divina ou na lateral do <i>Tokonoma</i> (sobre o <i>Wakidoko</i>)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Qualquer um dos dois está bom.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]