[
  {
    "source_file": "daizyouTARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que se deve sacrificar o menor para salvar o maior\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que se deve sacrificar o menor para salvar o maior\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i>, há casos em que sinto que o doente não tem chances de cura... O que devo fazer nessas ocasiões?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem. Nesses casos, o melhor é fazer com que a pessoa não venha, na medida do possível.<br/>\n<br/>Caso contrário, esse tipo de situação costuma causar vários problemas.<br/>\n<br/>Por isso, para essas pessoas, deve-se tentar evitá-las dizendo: 'Para a sua doença, o tratamento médico seria melhor'.<br/>\n<br/>Ou então, pode dizer: 'Eu não tenho confiança, mas se você insiste que eu faça, é diferente...'.<br/>\n<br/>Pois há aqueles que dizem: 'Os médicos não resolvem, então, por favor, faça, pois me sinto melhor quando recebo'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, acredito que a pessoa que morre recebendo <i>Johrei</i> é mais salva no Mundo Espiritual do que aquela que morre sem recebê-lo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem dúvida. Quem morre sem receber <i>Johrei</i> vai para o inferno.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, parece assustador dizer para a pessoa ir ao médico...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É verdade. Mas, veja bem, se isso causar algum problema, será assustador para nós.<br/>\n<br/>Porque acabaremos impossibilitados de ministrar <i>Johrei</i> em outras pessoas.<br/>\n<br/>Por isso, sacrifica-se o menor para salvar o maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouTARE1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Daijo é acompanhado de pequenos males\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Daijo é acompanhado de pequenos males\"</font></b>　(3 de janeiro de 1952)<br/>\n<br/>\n\"Logo no início do ano, não quero dizer coisas em tom de sermão, mas... costumamos falar muito em deuses malignos, e<br/>\n<br/>o alvo principal dos deuses malignos são os fiéis.<br/>\n<br/>Por isso, não são grandes problemas, mas de vez em quando surgem pequenos problemas dentro da Igreja.<br/>\n<br/>No entanto, no caso dos fiéis, mesmo quando são atacados por deuses malignos, é diferente de quando as pessoas do mundo são atacadas.<br/>\n<br/>As pessoas do mundo fazem coisas realmente ruins, mas com os fiéis não é assim.<br/>\n<br/>Quando um fiel é atacado por um deus maligno, ele faz algo pensando ser bom, mas o resultado é ruim.<br/>\n<br/>É preciso ter cuidado com isso.<br/>\n<br/>O fiel se esforça ao máximo, achando que é para o bem da Igreja.<br/>\n<br/>Mas, muitas vezes, isso acaba resultando no oposto.<br/>\n<br/>\n<br/>O problema que ocorreu recentemente em Kyushu foi em uma família, onde a filha ou alguém adoeceu e faleceu,<br/>\n<br/>e o problema foi que ela não foi ao médico.<br/>\n<br/>Quem causou isso foi o filho mais velho da casa; a doente era uma moça de vinte e poucos anos, e ele era o irmão mais velho.<br/>\n<br/>Parece que ele enviou uma carta a um jornal local.<br/>\n<br/>Observando os problemas até agora, são sempre os jovens que os causam.<br/>\n<br/>Não é que eles causem, mas eles transformam isso em um problema.<br/>\n<br/>Por exemplo, quando os pais ou irmãos daquela casa estão para morrer, eles já se opõem desde o início... desde a época em que estão recebendo <i>Johrei</i>.<br/>\n<br/>Dizem que é um absurdo curar doenças com uma religião fraudulenta como essa.<br/>\n<br/>Se for alguém que recebeu educação escolar hoje em dia, não há como evitar que pense assim.<br/>\n<br/>Como eles têm esse tipo de pensamento devido à educação materialista, se por acaso alguém da família tenta curar uma doença através da fé, eles não apenas se opõem, mas ficam indignados.<br/>\n<br/>Sendo assim, a doença também se torna difícil de curar.<br/>\n<br/>Pois esse pensamento atrapalha.<br/>\n<br/>Por isso, como sempre digo, se houver alguém na família que se oponha fortemente, é melhor não se envolver... deve-se parar.<br/>\n<br/>O espírito dessa pessoa atrapalha. Por isso o resultado é ruim.<br/>\n<br/>Aí, eles dizem: 'Viu só? Foi como eu disse'.<br/>\n<br/>E então decidem transformar isso em um problema.<br/>\n<br/>Não há nada de ordem legal, mas<br/>\n<br/>parece que isso sai com frequência nos jornais locais. Portanto, quando houver alguém na família que se oponha fortemente... deve-se evitar esses casos.<br/>\n<br/>Como o doente se apoia em nós... é muito difícil simplesmente rejeitá-lo.<br/>\n<br/>É preciso lidar com isso com habilidade.<br/>\n<br/>O melhor é adotar a política de evitar esses casos, na medida do possível.<br/>\n<br/>Os problemas que surgem são todos assim.<br/>\n<br/>Além disso, às vezes, no caso de esposa, filha ou filho, como a própria pessoa se apoia em nós, acabamos ministrando, mas<br/>\n<br/>se o pai se opõe e a pessoa acaba morrendo, ele quer transformar isso em um problema.<br/>\n<br/>É muito problemático, então, de qualquer forma, quando houver opositores... na mesma casa.<br/>\n<br/>É melhor ter cuidado e adotar a política de evitar, na medida do possível.<br/>\n<br/>Causar problemas é a coisa mais desagradável.<br/>\n<br/>Por mais que se esforce, o resultado será o oposto.<br/>\n<br/>Nesses casos, é bom ver as coisas de uma perspectiva Daijo (ampla). Justamente com esses doentes, a situação é desagradável.<br/>\n<br/>O doente se apoia em nós, então tentamos de alguma forma ajudá-lo, mas como a família se opõe, sentimos um certo mal-estar.<br/>\n<br/>Aí, ficamos sem ter como recuar e a pessoa morre de repente.<br/>\n<br/>Comigo também já aconteceu isso no passado.<br/>\n<br/>Devemos evitar esses casos.<br/>\n<br/>Mesmo que pareça insensível, devemos cortar os laços de uma vez.<br/>\n<br/>Isso, de uma perspectiva mais ampla, será para o bem da Igreja.<br/>\n<br/>E, no resultado, as coisas fluem bem e é vantajoso.<br/>\n<br/>Por isso, sempre digo que nas coisas de Deus é preciso fazer as contas, é por esse motivo.<br/>\n<br/>\n<br/>Inevitavelmente, o Daijo é acompanhado de pequenos males.<br/>\n<br/>Mesmo agindo com o Grande Amor, um pequeno mal é inevitável.<br/>\n<br/>Portanto, mesmo que se tente salvar a muitos, agindo com amor altruísta, um pouco... há pessoas que acham isso muito lamentável, mas<br/>\n<br/>não há outra escolha senão seguir o caminho que é vantajoso de uma perspectiva mais ampla.<br/>\n<br/>Caso contrário, acabaremos não correspondendo à Vontade de Deus.<br/>\n<br/>Por isso, Deus não diz que salvará toda a humanidade.<br/>\n<br/>Ele diz que haverá os que serão salvos e os que perecerão.<br/>\n<br/>Isso é o Juízo Final. Não é a salvação final.<br/>\n<br/>O Juízo significa que, afinal... os pecadores serão punidos.<br/>\n<br/>Portanto, esse ponto é muito difícil.<br/>\n<br/>Por isso, é preciso agir de forma Daijo.<br/>\n<br/>No Shojo (Pequeno Veículo), pensa-se: 'Ele está se apoiando tanto em mim, que pena'.<br/>\n<br/>E a pessoa se deixa levar por isso. Isso é Shojo.<br/>\n<br/>Portanto, apenas tenham em mente que devem tomar cuidado quando encontrarem opositores, como acabei de dizer.<br/>\n<br/>Como já me alonguei bastante, vou encerrar por aqui e passar para os aforismos...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouTARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Daijo é acompanhado de males\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Daijo é acompanhado de males\"</b></font>　(13 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As pessoas que, sem se prenderem a uma visão moralista Shojo, realizam com naturalidade coisas que podem parecer um pouco atrevidas, desde que sejam boas do ponto de vista Daijo, são as chamadas pessoas audaciosas ou 'fazedores' (pessoas de ação).<br/>\n<br/>Dependendo do ponto de vista, essas pessoas não seriam seres humanos com a consciência anestesiada?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Daijo inevitavelmente é acompanhado de males.<br/>\n<br/>Mesmo com o que eu faço, os médicos e os vendedores de fertilizantes ficam em apuros, mas não há o que fazer.<br/>\n<br/>Não é que as pessoas de visão Daijo sejam 'fazedores' ou audaciosas.<br/>\n<br/>Como se apoiam em Deus, ser audacioso ou tímido é a mesma coisa.<br/>\n<br/>Eu, por exemplo, posso parecer bastante audacioso, mas isso não é verdade de forma alguma.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]