[
  {
    "source_file": "kairitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Liberdade Irrestrita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Liberdade Irrestrita\"</font></b>　(Publicado em 25 de janeiro de 1936)<br/>\n<br/>\"Sempre que estou andando de automóvel, costumo pensar:<br/>\n<br/>A prática de <i>Kannon</i> é exatamente como dirigir um automóvel.<br/>\n<br/>Para seguir reto na estrada, movemos o volante constantemente para a direita e para a esquerda.<br/>\n<br/>Isso é muito interessante, pois se decidirmos ir apenas em linha reta, certamente bateremos em um obstáculo.<br/>\n<br/>Da mesma forma, até agora as pessoas queriam predeterminar as coisas, e é por isso que falham.<br/>\n<br/>Tomemos os políticos como exemplo.<br/>\n<br/>Dizem que o partido Seiyukai adota uma política ativa, enquanto o partido Minseito adota uma política passiva.<br/>\n<br/>Mas é justamente por predeterminarem dessa forma que as coisas não dão certo.<br/>\n<br/>Se deixarem de predeterminar, a política também fluirá bem.<br/>\n<br/>Se, na política, deixarem de predeterminar as coisas dessa maneira, as facções como Seiyukai ou Minseito desaparecerão e se tornarão uma só.<br/>\n<br/>Eventualmente, a política também se tornará assim.<br/>\n<br/>A sociedade está viva. Todas as coisas estão vivas e em movimento.<br/>\n<br/>Portanto, se tentarmos predeterminar algo em relação a seres vivos, haverá discrepâncias.<br/>\n<br/>\n<br/>Por exemplo, mesmo na prática da esgrima, se decidirmos agir baseados em um princípio fixo, será terrível.<br/>\n<br/>Se, ao sermos atacados, adotarmos o princípio de apenas nos defendermos de estocadas, é natural que sejamos atingidos.<br/>\n<br/>Se predeterminarmos dessa forma, o resultado será diferente do esperado.<br/>\n<br/>Até agora, houve várias coisas. Princípio de emissão de títulos, princípio de não emissão de títulos, ou ainda, liberação da exportação de ouro, ou sua proibição.<br/>\n<br/>Como estabelecem um princípio desde o início, as coisas dão errado.<br/>\n<br/>Quando se estabelece um princípio fixo, a coisa em si acaba morrendo.<br/>\n<br/>\n<br/>Em suma, a política não deve ser nem ativa nem passiva; o ideal é adaptar-se de acordo com o tempo e a circunstância.<br/>\n<br/>O mesmo se aplica a qualquer coisa.<br/>\n<br/>Hoje pode ser ativo, amanhã passivo;<br/>\n<br/>Ou este mês pode ser ativo, e o próximo mês passivo.<br/>\n<br/>Transformar-se infinitamente de acordo com o tempo, o lugar e a posição é o que é verdadeiro.<br/>\n<br/>\n<br/>A prática de <i>Kannon</i> não predetermina nada, é totalmente livre e desimpedida.<br/>\n<br/>É por essa razão que <i>Kannon</i> também é chamado de Mugeko Nyorai (Tathagata da Luz Irrestrita).<br/>\n<br/>A política do futuro deve seguir essa maneira de agir.<br/>\n<br/>O erro está em tentar predeterminar tudo.<br/>\n<br/>Desse ponto de vista, a maneira de agir até agora estava errada.<br/>\n<br/>Os Dez Mandamentos de Moisés ou os Cinco Preceitos do Budismo são um grande erro.<br/>\n<br/>Se estabelecermos cinco ou dez preceitos, acaba parecendo que qualquer coisa fora disso é permitida. A verdade é que não deve haver preceitos.<br/>\n<br/>Basta refugiar-se em um único ensinamento, e com isso os preceitos serão naturalmente cumpridos.<br/>\n<br/>Essa é a maneira de agir de <i>Kannon</i>, e <i>Kannon</i> é a posição do Um, o número Um.<br/>\n<br/>\n<br/>O número um é a origem dos números e, se expandido, torna-se um número infinitamente grande.<br/>\n<br/>Sendo um, é inumerável; sendo inumerável, é um. Consequentemente, qualquer número pode ser dividido por um.<br/>\n<br/>A partir de dois, isso já não é possível, fica limitado.<br/>\n<br/><i>Kannon</i> é um e, por ser inumerável, possui liberdade irrestrita.<br/>\n<br/>Todas as religiões até agora são números de dois em diante, ou seja, são galhos.<br/>\n<br/>Como os galhos são limitados, não conseguem unificar as religiões de todo o mundo.<br/>\n<br/>Por isso, até agora, o Um, que é a raiz, esteve oculto.<br/>\n<br/>Apenas até o dois havia se manifestado.<br/>\n<br/>Este Um é o ensinamento supremo e a salvação absoluta.<br/>\n<br/>Uma força indescritível em palavras, isso é a própria verdade.<br/>\n<br/>\n<br/>Mudando um pouco de assunto, se ao Primeiro-Ministro, ou seja, ao líder político, fosse concedida a força de <i>Kannon</i>, não haveria coisas como más colheitas de arroz.<br/>\n<br/>Haveria sempre colheitas abundantes e desastres naturais, como tempestades e inundações, não ocorreriam de forma alguma em lugar nenhum.<br/>\n<br/>O comércio exterior também se harmonizaria perfeitamente.\"　(Jinsai Okada)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kairitu.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"Quando o Ser Humano se Tornar Verdadeiramente Bom, os Preceitos Desaparecerão\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Luz de Meishu-Sama: \"Quando o Ser Humano se Tornar Verdadeiramente Bom, os Preceitos Desaparecerão\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando recebemos Suas palavras sobre o Shojo (Pequeno Veículo) e o Daijo (Grande Veículo), o Senhor pronuncia 'Taijo' (Grande Veículo).<br/>\n<br/>Normalmente, Daijo (Daijo) é o oposto de Shojo (Shojo), sendo a longitude e a latitude, e penso que 'Taijo' seja a união da longitude e da latitude, tornando-se algo ainda maior...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Seja o que for, se adotarmos a perspectiva do Daijo, mesmo que seja ruim temporariamente, o resultado acabará sendo bom.<br/>\n<br/>No Shojo, mesmo que seja bom temporariamente, o resultado será ruim.<br/>\n<br/>A medicina, por exemplo, é toda Shojo \n... curar com remédios e máquinas.<br/>\n<br/>Porém, como o Shojo parece bom de imediato, as pessoas acham que é bom.<br/>\n<br/>No Daijo, o resultado demora. É aí que todos se enganam.<br/>\n<br/>Até hoje, não existiu o verdadeiro Daijo.<br/>\n<br/>Apesar disso, apenas o Daijo não é suficiente.<br/>\n<br/>Se não houver o Shojo também... apenas o Daijo gera mal-entendidos.<br/>\n<br/>Não é Daijo nem Shojo, é Daijo e é Shojo... comparando, se tivermos que escolher, optamos pelo Daijo.<br/>\n<br/>O maior erro vem daí, o ato de predeterminar é um erro.<br/>\n<br/>As coisas são feitas de modo a não poderem ser predeterminadas.<br/>\n<br/>A verdade é feita de modo a não poder ser fixada.<br/>\n<br/>Portanto, é preciso distinguir entre o que deve ser predeterminado e o que não deve ser predeterminado.<br/>\n<br/>E ao predeterminar, pode-se predeterminar eternamente, temporariamente, momentaneamente...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Pensando no Daijo e no Shojo em relação ao corpo, considero que os ossos são o Shojo e a carne é o Daijo...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Luz de Meishu-Sama</b></font><br/>\"Há esse aspecto também.<br/>\n<br/>Por isso, uma igreja, por exemplo, se for Shojo, jamais se desenvolverá... pois é osso.<br/>\n<br/>Qualquer pessoa detesta tocar em ossos. Afinal, a carne é melhor.<br/>\n<br/>Porém, se fosse só osso... como uma senhora de mais de oitenta anos...<br/>\n<br/>Por outro lado, só carne também não tem firmeza. Fica tudo mole.<br/>\n<br/>No entanto, até hoje, qualquer religião tem sido Shojo.<br/>\n<br/>\n<br/>Portanto, a rigor, deveríamos chegar a um ponto em que nem mesmo os preceitos existissem.<br/>\n<br/>Contudo, se não houvesse preceitos, seria perigoso.<br/>\n<br/>Por isso, quando o ser humano se tornar verdadeiramente bom, os preceitos desaparecerão.<br/>\n<br/>É preciso tornar-se um ser humano que não necessite de preceitos.<br/>\n<br/>O atual Ministro da Educação, o Sr. Amano... ele lançou um estranho \n... Esboço de Prática Nacional, e isso é o que chamamos de preceito hoje em dia.<br/>\n<br/>Não faça isso, não faça aquilo.<br/>\n<br/>Dizer que se deve fazer isso ou aquilo para que o ser humano se torne bom... é o mesmo que dizer que é perigoso se não houver jaulas ou cordas.<br/>\n<br/>Mesmo que os deixemos soltos, mesmo que digamos para fazerem o que quiserem.<br/>\n<br/>Agir corretamente é o que dá valor ao ser humano.<br/>\n<br/>Porém, no mundo até agora, o ser humano não prestava sem esses preceitos, então foi bom que existissem.<br/>\n<br/>Ainda não haviam se tornado verdadeiros seres humanos. Eram metade feras, metade humanos. A parte bestial é o que requer preceitos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]