[
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A água que flui três shaku é limpa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A água que flui três shaku é limpa\"</font></b>　(14 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que significa o provérbio 'A água que flui três shaku é limpa'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Significa que se estagnar, fica turva, e não se limita à água.<br/>\n<br/>Significa que, mesmo o ser humano, se for preguiçoso, ficará turvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Contribuição de um parente: 'Aprenda com as dificuldades das pessoas bem-sucedidas'",
    "content_ptbr": "<font size=\"+2\"><b>Contribuição de um parente: \"Aprenda com as dificuldades das pessoas bem-sucedidas\"</b></font><br/>\n<br/>\"Dizem que Meishu-Sama, um pouco antes de eu começar a frequentar a família Okada (por volta de 1900 ou 1901), estava em um estado grave de tuberculose.<br/>\n<br/>No entanto, após adotar uma dieta vegetariana, ele melhorou rapidamente e, a partir de então, tornou-se saudável.<br/>\n<br/>Desde aquela época, Meishu-Sama desejava tornar-se um homem admirável de alguma forma, e lia avidamente livros como JITSUGYO NO NIHON.<br/>\n<br/>Já ouvi de minha mãe que, mesmo com um corpo que os médicos diziam 'não ter mais jeito', ele lia com grande afinco.<br/>\n<br/>Neste livro, havia histórias sobre as dificuldades de vários empresários até alcançarem o sucesso, então Meishu-Sama lia e estudava com dedicação quais os passos e atitudes que essas pessoas tomaram para ter sucesso.<br/>\n<br/>Ele se interessava pelas memórias de pessoas bem-sucedidas como Soichiro Asano (presidente da Asano Cement) e o Sr. Mogi (comerciante de seda crua de Yokohama), e ficava fascinado, dizendo: 'O ser humano sempre passa por dificuldades antes de alcançar o sucesso em qualquer coisa. Eu também devo aprender com eles.'<br/>\n<br/>Ele também lia muitos livros estrangeiros.<br/>\n<br/>Por isso, considerando a sua idade, era uma época em que os jovens costumavam se perder em diversões, mas Meishu-Sama não se envolvia em tais brincadeiras de forma alguma.<br/>\n<br/>Além disso, naquela época, ele assinava o jornal YOROZU CHOHO em casa, que era um jornal de cor vermelha.<br/>\n<br/>Ele também lia isso como se estivesse ansioso pela entrega.<br/>\n<br/>Portanto, a ponto de levar um bloco de notas até mesmo para ir ao banheiro, ou não tirar os olhos do jornal enquanto comia.<br/>\n<br/>Sendo assim, mesmo em seu comportamento diário, ele era um pouco diferente das pessoas comuns.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Contribuição de um assessor próximo: 'Uma reflexão sobre a dedicação'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um assessor próximo: \"Uma reflexão sobre a dedicação\"　</font></b>　(Publicado em 15 de maio de 1955)<br/>\n<br/>\"Isto aconteceu há cerca de vinte e seis ou vinte e sete anos, mas uma das coisas que mais me surpreendeu ao me tornar um assessor próximo de Meishu-Sama e ter a permissão de servi-lo foi<br/>\n<br/>a sua surpreendente meticulosidade e cuidado para nunca negligenciar, por menor que fosse, qualquer assunto relacionado ao Seu trabalho.<br/>\n<br/>Como Meishu-Sama é um grande Homem-Deus, eu esperava que Ele conduzisse as coisas de forma ampla, sem se prender a pequenos detalhes, no estilo 'grandes feitos não se importam com pequenas falhas',<br/>\n<br/>mas, ao presenciar a Sua meticulosidade sem a menor brecha nos deveres divinos e o Seu cotidiano de alto bom senso, que nunca vi em nenhuma forma de fé, a diferença em relação ao que eu imaginava foi imensa.<br/>\n<br/>Naquela época, Ele nos dava grande liberdade; por mais que dormíssemos até tarde, bebêssemos álcool ou brincássemos, Ele nunca nos repreendia, parecendo até totalmente indiferente,<br/>\n<br/>mas, em relação às tarefas que Ele nos ordenava, Ele sempre as revisava e não permitia a menor ambiguidade.<br/>\n<br/>Além disso, Ele nunca nos fazia fazer coisas impossíveis, ordenando apenas o que podíamos fazer com facilidade e alegria,<br/>\n<br/>e parecia sempre se preocupar em nos manter em um estado de espírito celestial, a ponto de sofrermos com a sensação de não sermos dignos de tanta bondade. Apesar disso,<br/>\n<br/>na maioria das coisas, Ele não pedia a nossa ajuda, tocando pessoalmente até nos mínimos detalhes, e a sensação de que Ele realmente iniciava tudo sozinho e realizava o trabalho com Seu próprio poder e esforço era profunda.<br/>\n<br/>Sobre isso, há muitas lembranças de bondades que hoje parecem inacreditáveis.<br/>\n<br/>Por exemplo, mesmo ao confeccionar os <i>Ohikari</i>, Ele mesmo esfregava a tinta, cortava o papel e os embrulhava, e ao pintar Seus quadros, Ele não nos deixava apontar os lápis ou carvões, nem lavar e guardar os pincéis.<br/>\n<br/>Além disso, nós registrávamos e relatávamos os nomes dos visitantes e pacientes que vinham todos os dias, mas Ele sempre os anotava cuidadosamente em Seu diário.<br/>\n<br/>Até mesmo os avisos de cultos mensais e palestras, que em qualquer filial seriam feitos por funcionários, Ele ditava o texto, eu o passava a limpo, Ele o corrigia,<br/>\n<br/>e, após mimeografá-lo, não nos era permitido postá-lo sem que Ele o revisasse. Ainda hoje me lembro de como ficava maravilhado com a Sua meticulosidade e de como os meus nervos, dispersos e insensíveis, ficavam tensos.<br/>\n<br/>Servindo como Seu assessor próximo, eu sempre sentia que era um desperdício Ele se dar ao trabalho de fazer coisas tão incômodas,<br/>\n<br/>e passei cerca de três anos desejando que Ele me permitisse pelo menos lavar os pincéis ou arrumar as coisas, mas não parecia haver qualquer sinal de que Ele me daria essa ordem.<br/>\n<br/>Nesse ínterim, a mudança para Kojimachi em 1934 foi um grande ponto de virada; o trabalho mudou repentinamente e, à medida que finalmente nos acostumávamos com a dedicação, Ele passou a nos permitir compartilhar essas tarefas pela primeira vez.<br/>\n<br/>Ou seja, ao pintar Seus quadros, nós fazíamos todos os preparativos, e sempre um de nós ficava ao Seu lado para mover a lâmpada na direção em que Ele movia o pincel, mover a posição do papel conforme Suas palavras, apontar o carvão, esfregar a tinta, lavar os pincéis,<br/>\n<br/>e guardar tudo assim que Ele terminasse, e também passamos a poder enviar os avisos de cultos de forma independente.<br/>\n<br/>Assim, pulando de alegria por poder poupar-Lhe um pouco de trabalho, passamos a poder nos dedicar a essas tarefas.<br/>\n<br/>\n<br/>Dessa forma, Meishu-Sama inicialmente fazia tudo sozinho para criar a forma do trabalho, e nunca nos deixava fazer até que chegasse a hora.<br/>\n<br/>E, quando Ele nos permitia herdar uma parte disso, Ele sempre abria uma nova e maior etapa de trabalho.<br/>\n<br/>Essa transição era exatamente como o movimento da Grande Natureza, tudo se adaptava perfeitamente à mudança dos tempos sem erros, progredindo como se crescesse de um para dois, três, e assim se formou a base inabalável como a de hoje.<br/>\n<br/>Meishu-Sama, uma vez que decidia algo e o iniciava, não o mudava facilmente, e em meio às Suas atividades flexíveis, Ele sempre continuava com uma disciplina rigorosa, e nunca O vi parecer incomodado, por mais ocupado que estivesse.<br/>\n<br/>Apesar disso, nós tendíamos a esquecer as coisas que Ele decidia por ordem, e muitas vezes éramos repreendidos até que isso se tornasse um hábito.<br/>\n<br/>Isso se devia, é claro, à nossa leviandade, mas também porque menosprezávamos as coisas que Ele decidia por serem extremamente fáceis de fazer, e, pelo contrário, perdíamos no coração a importância de Suas palavras cruciais que deveriam ser rigorosamente observadas, sem sermos afetados por quaisquer circunstâncias, e porque nos faltava uma sinceridade constante.<br/>\n<br/>\n<br/>No fim das contas, no trabalho de Deus, é essencial acima de tudo não se desviar da Lei, mas os deuses malignos estão sempre à espreita, sem deixar brechas, para perturbar essa Lei.<br/>\n<br/>A desordem do mundo caótico de hoje começou exatamente por ignorar a Lei do Céu e da Terra. A Obra de Salvação também consiste em corrigir o mundo corrompido, e como alguém que serve a essa Obra Divina, deve-se ter o cuidado de não se desviar da Lei nem um pouco.<br/>\n<br/>Em minha longa vida de dedicação, cheio de máculas, não sei quantas vezes fui repreendido por me desviar da Lei.<br/>\n<br/>Assim, Meishu-Sama cultivou em nós um coração atento que não negligencia nem as coisas pequenas, e parece que Ele nos fez treinar para não nos desviarmos da Lei através de coisas extremamente fáceis de fazer.<br/>\n<br/>Como mencionado acima, as várias tarefas para as quais esperei ordens durante três anos eram trabalhos extremamente fáceis que qualquer um poderia fazer,<br/>\n<br/>mas realizá-las perfeitamente para não se desviar da Lei não é uma tarefa fácil para alguém que viveu de forma sem lei.<br/>\n<br/>Não tenho como saber a verdadeira intenção de Meishu-Sama ao não me deixar fazer, mas ao refletir sobre mim mesmo na época, o meu aprimoramento espiritual não estava pronto a ponto de Ele poder confiar em mim sem erros, mas reprimir o sentimento de não suportar vê-Lo tão ocupado cultivou o broto da sinceridade.<br/>\n<br/>Também há isso. Originalmente, Meishu-Sama nunca ordenava a uma pessoa múltiplos deveres além de um tipo de tarefa.<br/>\n<br/>Portanto, se executássemos apenas essa ordem, as coisas correriam bem, e poderíamos avançar aproveitando a vida tranquilamente, e isso estava de acordo com a Vontade Divina.<br/>\n<br/>No entanto, nós achávamos que isso era muito fácil e um desperdício, e pelo desejo de querer fazer um pouco mais de tarefas, inconscientemente nos desviávamos do caminho principal, e às vezes criávamos o resultado de correr atrás de duas lebres e não pegar nenhuma.<br/>\n<br/>Diz-se que o Céu não dá duas coisas, ou que a habilidade que Deus dá aos seres humanos é geralmente de um tipo, e ao aprimorá-la e alcançar um estado elevado, é que se pode compreender todos os caminhos pela primeira vez.<br/>\n<br/>\n<br/>O que eu mais sofria ao servir como assessor próximo era que não conseguia fazer nada sem receber instruções ou revisão sobre tudo, nos mínimos detalhes, e ainda Lhe dar trabalho além de Sua agenda lotada.<br/>\n<br/>Continuei desejando que Ele me confiasse pelo menos um departamento do trabalho para não Lhe dar trabalho, e até hoje, quase trinta anos depois, não consegui realizar isso.<br/>\n<br/>Ao ver Meishu-Sama lidando com o trabalho de forma tranquila e fácil, e até mesmo parecendo se divertir, por mais ocupado que estivesse, nós tínhamos a ilusão de que também poderíamos fazer isso sem problemas,<br/>\n<br/>mas quando realmente tentávamos, ficávamos surpresos com a nossa própria ignorância ao não conseguirmos imitar nem a sujeira de Suas unhas, e ao mesmo tempo,<br/>\n<br/>suspirávamos profundamente diante da grandeza da Sabedoria Divina incomensurável.<br/>\n<br/>Certa vez, quando lamentei a incompetência da sabedoria humana,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>Meishu-Sama me ensinou algo com o seguinte significado: 'Muitos dos que têm talento tendem a se afogar nele e não se esforçam, e há os que se esforçam sem ter um talento excepcional, mas nenhum deles alcança grande sucesso.<br/>\n<br/>O ser humano deve se esforçar, mesmo que seja pouco a pouco.<br/>\n<br/>Qualquer pessoa tem algum talento e faz um pouco, mas são raros os que continuam a se esforçar incansavelmente.<br/>\n<br/>Eu, por exemplo, alcanço grandes feitos em tudo porque tenho talento e me esforço.'<br/>\n<br/>Meishu-Sama continuou Suas atividades sem um momento de descanso por cerca de vinte e oito anos desde que iniciou a Obra Divina,<br/>\n<br/>mas nós nos acostumamos com a grande Graça Divina e sofremos com o remorso de passar os dias tranquilamente sem conseguir fazer nada que parecesse uma verdadeira dedicação.<br/>\n<br/>Agora que Ele entrou na atividade divina de salvação de toda a humanidade, é chegado o momento de nós também, seguindo a forma da obra de salvação criada por Meishu-Sama, realizarmos plenamente atividades individuais de acordo com o tempo, lugar e posição,<br/>\n<br/>mas acredito que, de agora em diante, devemos fortalecer ainda mais a nossa força de vontade para continuar com um esforço incansável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]