[
  {
    "source_file": "SB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Meio Civilizado e Meio Bárbaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo Meio Civilizado e Meio Bárbaro\"</font></b>　(Publicado em 14 de abril de 1954)<br/>\n<br/>\"Todos devem pensar que a era atual é o mundo civilizado mais avançado, mas, ao examinar bem o seu conteúdo,<br/>\n<br/>percebe-se que há falhas em demasia, como se pode ver pelos jornais diários, que estão repletos de artigos sobre criminosos e pessoas infelizes.<br/>\n<br/>Olhando de forma imparcial, é um fato que há decididamente mais coisas ruins do que boas.<br/>\n<br/>Observando os casos de corrupção que recentemente se tornaram um grande problema, assim que as autoridades do Ministério Público começam a investigar, não se sabe até onde isso vai se espalhar, de um para outro.<br/>\n<br/>O caso atual talvez seja apenas a ponta do iceberg; se realmente investigassem, tanto no mundo político quanto no financeiro, quantas pessoas ilesas haveria? Eu diria que quase nenhuma.<br/>\n<br/>\n<br/>Pensando bem sobre isso, há algo que considero surpreendente.<br/>\n<br/>É o fato de que todos os envolvidos nesses casos não são camponeses incultos de baixa instrução, mas sim pessoas cultas que receberam educação superior.<br/>\n<br/>Portanto, visto por esse ângulo, uma vez que recebem educação superior, o intelecto se desenvolve e se tornam pessoas cultas, eu pensaria que os crimes apenas diminuiriam, mas, ao ver os fatos desta vez, fico simplesmente atônito.<br/>\n<br/>Sendo assim, devo dizer que é algo extremamente incompreensível.<br/>\n<br/>Por isso, como diz o título, chamei de era meio civilizada e meio bárbara, e, vendo isso, provavelmente não haverá uma única pessoa que possa negar.<br/>\n<br/>\n<br/>Então, o que se deve fazer diante dessa situação? Não é algo difícil de forma alguma.<br/>\n<br/>É extremamente simples. Ou seja, despertar da educação com ênfase excessiva no materialismo, que eu sempre prego, e fazer surgir a educação espiritualista.<br/>\n<br/>Em termos simples, trata-se de romper com a ilusão de acreditar apenas na forma e não acreditar naquilo que não tem forma, e o único método para isso é fazer reconhecer a existência de Deus através da força da religião.<br/>\n<br/>E se isso for compreendido pela classe dirigente e, ao mesmo tempo, se espalhar por toda a nação, uma vez que a mentalidade errônea de que 'basta não ser visto pelos olhos dos outros ao cometer um crime' for corrigida, os crimes não poderão mais ser cometidos, e é óbvio que o mundo se tornará um lugar bom e iluminado.<br/>\n<br/>\n<br/>No entanto, parece que não compreendem uma lógica tão simples e clara, e, não importa quanto tempo passe, apenas criam rigorosamente redes e jaulas chamadas leis para reprimir, tratando os seres humanos como animais, o que, naturalmente, não surte efeito.<br/>\n<br/>Entretanto, o fato é que, se a ordem social não pode ser mantida mesmo com essas jaulas da lei, seria de se esperar que percebessem onde está a causa, mas não percebem de forma alguma.<br/>\n<br/>A sociedade continua sendo um grupo de seres humanos meio homens, meio feras.<br/>\n<br/>Neste sentido, é por demais evidente que a educação materialista já não consegue remover a natureza bestial do ser humano.<br/>\n<br/>Portanto, a educação até agora tem sido, em seus resultados, apenas um avanço na técnica de encobrir a natureza bestial.<br/>\n<br/>Consequentemente, com isso, não se tem ideia de quando uma verdadeira sociedade civilizada poderá ser construída.<br/>\n<br/>Sendo assim, para resolver isso, a única maneira é extrair a natureza bestial da alma humana, e não pode haver outro método fundamental além desse.<br/>\n<br/>\n<br/>Isso é a religião, mas, estranhamente, quanto mais educação superior se recebe, mais se passa a detestar a religião. O que se pode fazer quanto a isso? Esta deve ser uma grande falha da civilização.<br/>\n<br/>A causa disso é que a natureza bestial que está no íntimo evita a religião, pois o mal não gosta do bem.<br/>\n<br/>Sendo assim, pode-se dizer que a educação moderna cria o mal intelectual. No entanto, chegou o momento em que isso não será mais perdoado.<br/>\n<br/>Isso se deve ao surgimento de nossa religião. O motivo é que nossa religião pode fazer com que a existência de Deus seja vista com os olhos e tocada com as mãos.<br/>\n<br/>Ao dizer isso, dirão que algo tão maravilhoso não pode existir, mas, na verdade, é possível fazer isso sem dificuldade.<br/>\n<br/>Pois, ao entrar em contato com nossa religião, pode-se captar imediatamente o Espírito Divino, e isso é um milagre.<br/>\n<br/>O fato de nossa religião estar manifestando infinitamente milagres surpreendentes é a maior prova, e é exatamente por isso que Deus finalmente iniciou Seu Grande Plano para corrigir a civilização claudicante, meio civilizada e meio bárbara, e construir um verdadeiro mundo civilizado onde o materialismo e o espiritualismo caminhem juntos com ambos os pés.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]