[
  {
    "source_file": "akunin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homens Bonitos e Gentis são Grandes Vilões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Homens Bonitos e Gentis são Grandes Vilões\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que têm um olhar penetrante, como se estivessem encarando...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso deve ser porque têm um olhar ruim.<br/>\n<br/>As pessoas que realmente fazem coisas ruins têm um olhar suave, como o Hirasawa do Incidente de Teigin.<br/>\n<br/>Digo isso às mulheres, mas <font color=\"#ff0000\" size=\"+1\"><b>devem tomar cuidado com homens bonitos e gentis</b></font>.<br/>\n<br/>Também é bom tomar cuidado com pessoas que falam muito bem, pois pessoas que falam bem frequentemente acabam enganando os outros.<br/>\n<br/>Aqueles que não têm facilidade com as palavras são mais confiáveis, pois não se expressam por palavras, mas por ações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "akunin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Profissão e Posição Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Profissão e Posição Espiritual\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"É possível saber a elevação espiritual de uma pessoa pela sua profissão atual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é possível saber.<br/>\n<br/>Deus, é claro, sabe, mas os seres humanos não podem julgar apenas pela profissão.<br/>\n<br/>Bem, usando o bom senso, se julgar pelas palavras e ações da pessoa, não haverá grande erro.<br/>\n<br/>Por outro lado, na sociedade, frequentemente se veem pessoas boas por utilitarismo, então é preciso ter cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "akunin.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Iseya Não Serve Porque é Pão-Duro\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de <i>Meishu-Sama</i>: \"Iseya Não Serve Porque é Pão-Duro\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi de outra pessoa que o Grande Mestre (Nota: referindo-se a <i>Meishu-Sama</i>) disse: 'Não seja um Edokko (nascido em Edo), torne-se um Iseya'. Qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Eu nunca disse uma coisa dessas. (Risos)<br/>\n<br/>Pelo contrário, eu digo que 'Iseya não serve'.<br/>\n<br/>Se perguntarem o porquê, é porque são mesquinhos e ficam economizando até quando deveriam gastar dinheiro. (Risos)<br/>\n<br/>Por outro lado, os Edokko são superficiais. Não têm fervor e são muito desapegados.<br/>\n<br/>Por isso, dependendo da situação, não se pode ser um Edokko.<br/>\n<br/>No entanto, parece que não há muitas pessoas más entre os Edokko.<br/>\n<br/>Em contrapartida, há muitos que são covardes e nem sequer conseguem fazer coisas ruins... Bem, no fim das contas, o ideal é o equilíbrio.\"<br/>\n<br/>\n(Nota: Significado de Iseya... 1. Nome comercial muito usado por comerciantes originários de Ise. 2. Pessoa pão-dura (devido ao fato de que muitos comerciantes de Ise eram muito econômicos e frugais))<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "datuzei.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Essência das Religiões Surgidas no Ocidente é o Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Essência das Religiões Surgidas no Ocidente é o Mal\"</font></b>　(21 de dezembro de 1935)<br/>\n<br/>\n\"Recentemente, ocorreram os incidentes com a religião Oomoto e a religião Tenri, e desde que isso veio a público, o número de pacientes que vêm aqui diminuiu.<br/>\n<br/>\nO estado psicológico humano é algo estranho; embora não tenhamos nenhuma relação com isso, a confiança geral em assuntos religiosos pode ter diminuído.<br/>\n<br/>\nNo entanto, <i>Kannon</i> é realmente hábil nesse ponto, e logo um artigo sobre nós saiu no jornal Nichinichi.<br/>\n<br/>\nCom isso, o número de pessoas que vêm aqui aumentou subitamente. Aumentou muito mais do que antes dos incidentes de prisão.<br/>\n<br/>\nPor meio dessas coisas, podemos entender que <i>Kannon</i> utiliza todas as situações.<br/>\n<br/>\nEu já havia profetizado as prisões na religião Tenri e na Oomoto.<br/>\n<br/>\nIsso está escrito na seção 'O Juízo Final' do terceiro número da publicação 'KOUMYOU SEKAI'...<br/>\n<br/>\nAlém disso, mesmo no caso das religiões, se estiverem fazendo coisas fraudulentas ou erradas, elas irão perecer rapidamente.<br/>\n<br/>\nSe tomarem consciência disso, corrigirem o mal e retornarem ao bem, voltarão a crescer e prosperar.<br/>\n<br/>\nEsta é a manifestação do grandioso poder de <i>Kannon</i>.<br/>\n<br/>\nAlém disso, antes disso, o poder de <i>Kannon</i>, ou seja, a Luz do Oriente, com o passar do tempo, abrangerá todas as áreas...<br/>\n<br/>\nTanto a Oomoto quanto a Tenri cometeram erros, e isso aconteceu para que fossem corrigidos, o que é inevitável.<br/>\n<br/>\nCertamente, na Oomoto houve coisas muito terríveis, e por volta do ano passado eu profetizei isso.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O problema de sonegação de impostos da religião Tenri</font></b>, entre outros, não é nada agradável.<br/>\n<br/>\nSe fosse o caso de um comerciante, haveria pontos dignos de simpatia, mas a sonegação de impostos por parte da religião Tenri é algo surpreendente.<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">Aquele dinheiro foi simplesmente doado pelos fiéis, e sonegar impostos sobre isso</font></b></font> é<br/>\n<br/>\nalgo muito mais desprezível do que o que fariam comerciantes comuns, e <font color=\"#ff0000\" size=\"+1\"><b>Deus não deixaria isso passar em branco.</b></font><br/>\n<br/>\nOutro ponto é que as pessoas pensam que, quando ocorrem coisas desse tipo, isso afetaria a Sociedade Kannon, mas<br/>\n<br/>\nisso é um grande erro. À medida que a Luz do Oriente surge e se torna mais brilhante, faz-se o dia, e as coisas erradas vão desaparecendo.<br/>\n<br/>\n<br/>\n<br/>\nSobre o <b><font color=\"#ff0000\" size=\"+1\">ideograma de mal (aku)</font></b>, <font color=\"#ff0000\" size=\"+1\"><b>o coração original do Ocidente é o mal</b></font>, e <b><font color=\"#ff0000\" size=\"+1\">a essência das religiões surgidas no Ocidente é o mal</font></b>, portanto, <font color=\"#ff0000\" size=\"+1\"><b>inevitavelmente serão liquidadas</b></font>.<br/>\n<br/>\nMesmo chamando de mal, foi necessário até os dias de hoje, então não se trata de ser bom ou ruim.<br/>\n<br/>\nÉ por isso que acabam cometendo sonegação de impostos e coisas do tipo.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Nas coisas que surgiram no Ocidente, inevitavelmente há sempre elementos do mal.</font></b><br/>\n<br/>\nO motivo pelo qual isso é liquidado é porque são produtos da Noite, e <font color=\"#ff0000\" size=\"+1\"><b>por serem religiões da Noite, inevitavelmente possuem segredos.</b></font><br/>\n<br/>\nAs coisas do Dia, as religiões do Dia são claras, então não possuem esse tipo de coisa.<br/>\n<br/>\nNas coisas do Ocidente, sempre há lugares obscuros.<br/>\n<br/>\nPor mais brilhante que seja a lua, ela não se compara ao sol.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como há segredos, as autoridades realizam buscas e apreensões para revelá-los</b></font>.<br/>\n<br/>\nPor causa disso, de agora em diante, vários problemas surgirão em todas as religiões.<br/>\n<br/>\nO que se chama de fim do mundo desde os tempos antigos não significa o fim do planeta,<br/>\n<br/>\nmas sim o fim da Noite; não existe essa tolice de fim do mundo.<br/>\n<br/>\nO mundo se desenvolverá eternamente.<br/>\n<br/>\nA destruição do nosso mundo é algo que, mesmo pelo bom senso, não faz sentido.<br/>\n<br/>\nAs religiões até agora eram religiões da Noite, e inevitavelmente serão substituídas pelas religiões do Dia. Isso não se limitará apenas à religião.<br/>\n<br/>\nA religião é um artigo que pertence ao Mundo Espiritual, e agora, para que Deus construa o Mundo da Luz, Ele começará pelo Mundo Espiritual.<br/>\n<br/>\nEntão, a liquidação começará pela religião. Como será lavada, primeiro a religião será limpa, e depois será a vez da política, da economia e da educação.<br/>\n<br/>\nQuando isso acontecer, vários problemas surgirão.<br/>\n<br/>\nNão posso falar sobre isso agora.<br/>\n<br/>\nEntão, primeiro haverá uma grande limpeza no mundo religioso.<br/>\n<br/>\nCom os incidentes recentes, as autoridades também acham que devem ficar muito alertas de agora em diante, e a polícia parece estar criando uma divisão religiosa para controlar rigorosamente.<br/>\n<br/>\nIsso é algo extremamente excelente, a ponto de nós mesmos querermos pedir muito por isso.<br/>\n<br/>\n<br/>\nAs coisas boas prosperam. As coisas ruins perecem.<br/>\n<br/>\nA Sociedade Kannon é uma religião do Dia, então, à medida que a Sociedade Kannon se desenvolve, as coisas da Noite inevitavelmente perderão a utilidade.<br/>\n<br/>\nA lua que brilhava na noite de luar, à medida que o sol surge, perde a sua utilidade e se torna como uma lua branca de dia.<br/>\n<br/>\nIsso é inevitável. Devido à claridade do sol, a lua ou as estrelas perderem o seu brilho é algo que não tem jeito.<br/>\n<br/>\nA Inglaterra tem o modelo da lua, e os Estados Unidos o modelo da estrela, mas à medida que o Japão ascende, a luz da Inglaterra e dos Estados Unidos enfraquece.<br/>\n<br/>\nDa mesma forma, com o desenvolvimento da Sociedade Kannon, as religiões do Ocidente perdem a sua luz.<br/>\n<br/>\nE então, elas desmoronam. Isso não é feito por <i>Kannon</i>, nem sou eu quem faz.<br/>\n<br/>\nExatamente como, à medida que o dia amanhece, os segredos da noite são descobertos, e não adianta ficar com raiva disso.<br/>\n<br/>\nIsso se torna o modelo de como o Mundo da Luz vai se formando gradualmente.<br/>\n<br/>\nPor esse motivo, à medida que o Movimento Kannon se desenvolve gradualmente, o mundo se tornará mais claro, então,<br/>\n<br/>\nnão importa o que aconteça com as outras religiões, não temos relação com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "datuzei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Prática Fácil de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Prática Fácil de Kannon\"</font></b>　(Escrito em 30 de abril de 1936)<br/>\n<br/>\n\"(Citação parcial) A fé em <i>Kannon</i>, nem é preciso dizer, consiste em colocar em prática a ação de <i>Kannon</i>.<br/>\n<br/>\nNo entanto, embora a fé em <i>Kannon</i> exista desde os tempos antigos, pode-se dizer que a ação de <i>Kannon</i> não existe.<br/>\n<br/>\nIsso porque a verdadeira ação de <i>Kannon</i> é tão distante das fés convencionais que há muitos pontos quase opostos. Primeiramente, vou falar sobre esse ponto.<br/>\n<br/>\n<br/>\nA fé que as pessoas em geral têm em deuses e budas, seus pensamentos e formas, constituem um padrão fixo.<br/>\n<br/>\nIsso significa que, <b><font color=\"#ff0000\" size=\"+1\">quanto mais fervorosos são, mais sacrificam todas as coisas</font></b>.<br/>\n<br/>\nPor exemplo, há casos em que, <font color=\"#ff0000\" size=\"+1\"><b>por causa dessa fé, abandonam a família sem olhar para trás, o marido abandona a esposa, e a esposa abandona o marido</b></font>, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>mesmo sabendo das dificuldades financeiras futuras, dedicam dinheiro e bens materiais sem se importar, quase</b></font>",
    "publication_title_ptbr": ""
  }
]