[
  {
    "source_file": "kensinzitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Se todos alcançarem o Kenshinjitsu, não haverá mais erros'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se todos alcançarem o Kenshinjitsu, não haverá mais erros\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\"Aqui (no Ensinamento) também há bastante do que escrevi e preguei, mas como, em geral, é para ser mostrado a terceiros, não há outro jeito.<br/>\n<br/>Ou seja, é religião. A forma de pregar a religião é boa se for feita dessa maneira.<br/>\n<br/>Pode-se ler sem se cansar.<br/>\n<br/>É a mais fácil de ler para qualquer pessoa. Como vou explicando com exemplos próximos, é fácil de entender.<br/>\n<br/>Pretendo ir pregando gradualmente dessa forma.<br/>\n<br/>E só então o ser humano começará a entender que não deve fazer coisas más.<br/>\n<br/>A Bíblia de até agora... mesmo que diga 'Não faças isso', 'Faças aquilo', não faz sentido.<br/>\n<br/>Esse tipo de significado também está escrito.<br/>\n<br/>Em suma, com uma nova forma de pregar a religião, à medida que se vai pregando gradualmente, chega-se a Deus.<br/>\n<br/>Vou explicar Deus cientificamente.<br/>\n<br/>Esta também é uma tentativa nova e muito audaciosa. Acho que ficarão surpresos.<br/>\n<br/>Até agora, todos temiam e tremiam em relação a Deus, evitando tocar no assunto, o que é compreensível.<br/>\n<br/>Quem escreve sobre isso tem medo porque está abaixo de Deus, mas no meu caso, como não há Deus acima de mim, vou divulgar amplamente.<br/>\n<br/>Além disso, se não for assim, o Mundo de Miroku não poderá ser construído.<br/>\n<br/>O <i>Kenshinjitsu</i> não é exclusividade de uma só pessoa; se todos alcançarem o <i>Kenshinjitsu</i>, as coisas más... as coisas erradas desaparecerão.<br/>\n<br/>\n<br/>Isso também é o Tempo; até agora, esse tipo de coisa não podia ser feito.<br/>\n<br/>Até agora, o mal era realmente necessário.<br/>\n<br/>Se não houvesse o mal, a cultura material não teria se desenvolvido.<br/>\n<br/>Mas, com o mal tendo se desenvolvido até este ponto, ao contrário, a existência do mal passa a ser um problema.<br/>\n<br/>Por isso, vou pôr um fim ao mal. Como a Igreja Messiânica surgiu para isso, tudo deve ficar claro.<br/>\n<br/>Daqui para frente, à medida que se aprofunda na religião, estou escrevendo exaustivamente sobre essas coisas.<br/>\n<br/>É algo extremamente útil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensinzitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'No Kenshinjitsu também há o raso e o profundo'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"No Kenshinjitsu também há o raso e o profundo\"</font></b>　(15 de julho de 1953)<br/>\n<br/>(Ensinamentos \"O Livro da Revolução da Medicina\" e \"A Ciência Não Cura Doenças\")<br/>\n<br/>\"Depois disso, pretendo escrever algo chamado 'A Anatomia do Espírito Divino'.<br/>\n<br/>Ou seja, vou dissecar Deus, o que é algo bastante incomum. Quando se fala em dissecar Deus, as pessoas de até agora acham que é assustador e que seria terrível receber um castigo, por isso ninguém toca nesse assunto.<br/>\n<br/>No entanto, se não se compreender até esse ponto, não há como entender verdadeiramente a essência da fé.<br/>\n<br/>Quando se fala em Deus, Ele se tornou algo simplesmente vago, que inspira gratidão e temor, e pensava-se que o ser humano não deveria tocá-Lo.<br/>\n<br/>Isso porque, até agora, não houve ninguém que compreendesse Deus verdadeiramente.<br/>\n<br/>Ou seja, nem Cristo nem Buda parecem ter compreendido de forma exaustiva.<br/>\n<br/>Se não se compreende Deus, não se compreende a doença nem a força vital do ser humano.<br/>\n<br/>Afinal, a vida humana foi criada por Deus e está nas mãos de Deus; portanto, se não se compreender a essência de Deus, também não se compreenderá o que está relacionado à vida.<br/>\n<br/>Por isso, não houve quem pregasse isso, e não constava nos sutras nem na Bíblia.<br/>\n<br/>Ou seja, mesmo os sutras e a Bíblia estão em um nível mais baixo. Só puderam pregar a parte superficial.<br/>\n<br/>Portanto, mesmo falando em <i>Kenshinjitsu</i>, no <i>Kenshinjitsu</i> também há o raso e o profundo, e não é que não se compreendesse até a parte profunda, mas sim que não era permitido compreender.<br/>\n<br/>Não se podia permitir que compreendessem.<br/>\n<br/>Porém, agora, tornou-se necessário fazer com que compreendam.<br/>\n<br/>Foi por isso que me foi dado a conhecer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]