[
  {
    "source_file": "ZENAKUsintai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ter Deus como Foco\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ter Deus como Foco\"</font></b> (1 de abril de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\n<font size=\"+1\"><font color=\"#000000\" size=\"+0\">\"Não é preciso dar dinheiro, basta oferecer a vida.<br/>\n<br/>Por isso, os dirigentes que dizem 'dê dinheiro' estão encostados por espíritos malignos.<br/>\n<br/>Além disso, quando a família de vocês se tornar um Paraíso Terrestre, a partir daí é que devem servir.<br/>\n<br/>O natural é que primeiro a família tome a forma do Paraíso Terrestre para depois pregar.<br/>\n<br/>Por causa dessas falas, está havendo uma repercussão (ondas de discórdia).<br/>\n<br/>Então eu digo que Cristo disse que o Reino dos Céus estava próximo, e Shakyamuni apenas pregou a eliminação do sofrimento e a concessão da alegria (Bakku-yoraku), mas como <i>Meishu-Sama</i> está construindo o Paraíso Terrestre, mesmo que eu diga que também é preciso dinheiro, isso não é compreendido a fundo. Mais do que <i>Meishu-Sama</i>...\"</font></font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\n\"Vou explicar bem.<br/>\n<br/>Muitas vezes, as pessoas dizem de forma imprudente que vão dar a vida ou oferecer a vida, mas isso é um grande incômodo.<br/>\n<br/>Mesmo que eu receba a vida, não serve para nada. O dinheiro é muito mais útil do que a vida.<br/>\n<br/>É justamente por ter vida que se pode servir na Obra Divina, não é? Portanto, eu gostaria que parassem apenas com essa história de oferecer a vida.<br/>\n<br/>Gostaria que atuassem sem oferecer a vida.<br/>\n<br/>Oferecer a vida é um resquício do militarismo.<br/>\n<br/>No exército, criou-se uma moral de 'oferecer a vida'.<br/>\n<br/>\n<br/>Quanto ao dinheiro, ter uma folga e oferecer apenas o que for possível dentro dessa margem também está correto. Isso está bom.<br/>\n<br/>Mas há quem não se sinta satisfeito apenas com isso. Não há problema em pensar que, por ter recebido tantas graças, deseja até mesmo dar a vida.<br/>\n<br/>Desejar servir à Igreja com dinheiro, mesmo que seja um pouco, também é bom.<br/>\n<br/>Economizar em outras coisas para oferecer. Isso também é verdade. Nenhum dos dois está errado. O que a pessoa pensar está bom.<br/>\n<br/>Determinar que 'isto está errado' ou 'isto é o certo' é que é o erro. A profundidade da fé da pessoa... a forma de pensar difere de acordo com esse nível, então está tudo bem.<br/>\n<br/>Mostrar às pessoas um bom estado, onde a família não passa por dificuldades materiais, é algo excelente.<br/>\n<br/>No entanto, ambas as formas de pensar são boas, mas não se deve ir a extremos.<br/>\n<br/>É aí que se deve agir com <i>Izunome</i>.<br/>\n<br/>\n<br/>Dizer que quer servir com dinheiro, mas oferecê-lo enquanto a família está passando por grandes dificuldades financeiras, fará com que as pessoas da sociedade vejam e pensem: 'Com eles passando por tantas dificuldades, de forma alguma posso entrar para a Igreja Messiânica'. Não se deve chegar a esse ponto.<br/>\n<br/>Porém, por outro lado, dizer 'se sobrar, vou servir um pouco'... se for apenas isso, acaba não sendo adequado em relação às grandes graças que se recebe.<br/>\n<br/>Oferecer dinheiro é uma forma de agradecer a Deus, não é?<br/>\n<br/>A rigor, se você recebeu uma vida que estava perdida, poderia oferecer muito... até mesmo tudo.<br/>\n<br/>Comparem: se perguntarem 'O que você prefere, a fortuna ou a vida?', é claro que a pessoa dirá que prefere a vida.<br/>\n<br/>Pois não adianta nada ter apenas fortuna e não ter vida. Isso também faz sentido.<br/>\n<br/>Por outro lado, se oferecer dinheiro fizer com que os parentes vejam e pensem: 'Por mais que tenha recebido a vida, daquele jeito não tem jeito', gerando mal-entendidos, também não é bom.<br/>\n<br/>Por isso, deve ser com moderação. Na medida certa.<br/>\n<br/>\n<br/>Além disso, todos carregam um grande fardo de pecados.<br/>\n<br/>Salvar os doentes é excelente, e servir com dinheiro para construir rapidamente o Paraíso Terrestre também é excelente; esse é o ponto ideal.<br/>\n<br/>É bastante difícil, mas cada um, à sua maneira, deve pensar: 'Para mim, este tanto está bom, devo fazer assim'.<br/>\n<br/>Basta fazer nessa medida.<br/>\n<br/>Assim, essas relações e lógicas da fé, vocês vão aprimorando gradualmente lendo os Escritos Divinos, os ministros fazendo perguntas e ouvindo minhas palestras, e também, no dia a dia, ouvindo e fazendo perguntas aos professores veteranos... aos qualificados.<br/>\n<br/>\n<br/>O pior de tudo é dizer: 'Aquela pessoa não deve fazer aquilo. Aquela pessoa está errada'. Isso é que não se deve fazer.<br/>\n<br/>Dizer se as pessoas são boas ou más é algo que os seres humanos não conseguem compreender.<br/>\n<br/>Ninguém além de Deus compreende isso.<br/>\n<br/>Dizer que aquela pessoa é um deus maligno ou que está encostada por um deus maligno é usurpar o que cabe a Deus fazer, o que é algo muito grave.<br/>\n<br/>Por isso, não olhem para os outros, olhem para si mesmos. Vejam se vocês mesmos estão errados ou não. Esse é o verdadeiro Makoto (sinceridade).<br/>\n<br/>Acham que advertir... chamar a atenção para as coisas ruins dos outros é algo bom, mas isso é um grande erro.<br/>\n<br/>Na sociedade em geral, isso pode estar bem, mas uma vez que se tornaram fiéis desta Igreja, não devem fazer isso.<br/>\n<br/>Se a pessoa estiver errada, Deus a torcerá (corrigirá). Não é nada difícil.<br/>\n<br/>Se não fosse assim, significaria que o ser humano se tornou superior ao poder de Deus.<br/>\n<br/>Por isso, escrevi sobre isso recentemente e será publicado no jornal. Nesse ponto, é muito diferente do mundo em geral.<br/>\n<br/>Esse é o mistério (a essência) da fé.<br/>\n<br/>\n<br/>No fim das contas, o que não se deve fazer é determinar tudo. Quando se determina, comete-se erros.<br/>\n<br/>Pois há coisas que não podem ser determinadas.<br/>\n<br/>Portanto, como regra geral, considerem que não se deve determinar, e então determinem apenas o que for estritamente necessário determinar.<br/>\n<br/>Isso varia muito dependendo das circunstâncias... também não se deve determinar que não se vai determinar.<br/>\n<br/>É aí que reside o estado de infinitas mutações, profundo e sutil.<br/>\n<br/>Por isso, se a pessoa se aproximar um pouco que seja disso, ela estará realmente com a alma e o corpo aprimorados.<br/>\n<br/>Isso não existe nas fés até agora. Esta é uma fé elevada.<br/>\n<br/>A fé de uma pessoa assim não tem erro. Pois essa é a verdade.<br/>\n<br/>Pensar nas coisas com essa mentalidade é, de qualquer forma, muito interessante. Ao ver as coisas do mundo com esse pensamento, compreende-se muito bem.<br/>\n<br/>A isso se chama Daijo (Grande Veículo). O caminho Daijo torna-se o núcleo.<br/>\n<br/>No entanto, quando se prega o Daijo a pessoas Shojo (Pequeno Veículo), frequentemente ocorrem erros. Não se pode pregar o Daijo de forma imprudente.<br/>\n<br/>Por isso, segue-se pelo despertar (iluminação). Seguindo pelo despertar, se a pessoa o assimilar, é algo grandioso.<br/>\n<br/>\n<br/>Por exemplo, dizem que o comunismo é ruim. Que a União Soviética é imperdoável, mas hoje o Japão está sendo salvo por causa da União Soviética.<br/>\n<br/>Por terem causado o problema na Coreia, a economia do Japão, que estava definhando, de qualquer forma, recuperou o fôlego.<br/>\n<br/>Por causa disso, o Japão está recebendo tratamento preferencial dos Estados Unidos. Um tratado de paz tão excelente e sem precedentes como este não existe.<br/>\n<br/>Isso é por causa da União Soviética. Os Estados Unidos estão ajudando o Japão pensando que seria terrível se o Japão fosse atraído para o lado da União Soviética.<br/>\n<br/>Dito isso, e quanto à União Soviética? É imperdoável. Invade outros países.<br/>\n<br/>Não é verdade? Para a Coreia, é um demônio terrível, mas para o Japão está fazendo algo muito bom.<br/>\n<br/>Sendo assim, não se sabe qual lado determinar como certo. Este é o caminho Daijo.<br/>\n<br/>\n<br/>Dentro da Igreja também há pessoas que erram e vários tipos de pessoas, mas se for realmente inaceitável, eu darei uma advertência.<br/>\n<br/>A advertência também não é dizer 'não faça isso' ou 'pare com isso'... não digo esse tipo de coisa.<br/>\n<br/>Mesmo que uma pessoa erre, há casos em que ela faz algo errado e, por causa disso, desperta, então eu a deixo bater a cabeça (quebrar a cara).<br/>\n<br/>Aí, há vezes em que ela desperta e pensa: 'Ah, eu estava errado'.<br/>\n<br/>As pessoas que não entendem mesmo lendo os Escritos Divinos sofrem por si mesmas.<br/>\n<br/>E com isso, há casos em que alcançam o despertar.<br/>\n<br/>Basta deixá-las fazer as coisas erradas.<br/>\n<br/>Dizem: 'Aquela pessoa está fazendo isso, é preciso chamá-la a atenção', mas eu digo: 'Aquela pessoa logo vai bater a cabeça, então é melhor falar depois disso', e deixo-a bater a cabeça exatamente assim.<br/>\n<br/>Por outro lado, dependendo da pessoa, há quem consiga despertar sem passar por esse sofrimento.<br/>\n<br/>Portanto, não se pode determinar o bem e o mal de um ser humano pelos seus atos.<br/>\n<br/>Isso é o Daijo. Quando se compreende até esse ponto e a fé se aprofunda a esse nível, eu falo várias coisas.<br/>\n<br/>\n<br/>Eu... isso é no passado, mas quando me diziam 'Estão falando mal do senhor assim' ou 'Estão dizendo isso', eu dava grandes gargalhadas.<br/>\n<br/>Acho tão engraçado que não consigo evitar. Eu mesmo acho estranho. Quando falam mal de mim, acho engraçado.<br/>\n<br/>Seria de se esperar que eu ficasse frustrado, mas não fico.<br/>\n<br/>Fico com pena da outra pessoa. Mas acho muito engraçado.<br/>\n<br/>Além disso, quando eu rio, o outro perde a motivação.<br/>\n<br/>Dependendo da pessoa, há quem sinta um certo interesse em intimidar os outros.<br/>\n<br/>Mas mesmo que digam a mim, eu acabo rindo. Não dou trela.<br/>\n<br/>\n<br/>Se a pessoa se importa um pouco que seja com o fato de falarem mal dela, sua fé ainda é rasa.<br/>\n<br/>Por que? Porque nós não temos as pessoas como nosso foco, temos Deus como nosso foco.<br/>\n<br/>Basta agradar a Deus.<br/>\n<br/>Pois os seres humanos não têm como compreender a verdade.<br/>\n<br/>Fazer o máximo esforço e dizer que as pessoas não reconhecem deve ser considerado algo comum na sociedade humana; não se importem com isso e busquem agradar a Deus.<br/>\n<br/>O que significa agradar a Deus? Significa salvar as pessoas... salvar nem que seja um único doente.<br/>\n<br/>Torná-lo saudável. Se com uma pessoa já é assim, com dez ou cem pessoas, agradarão a Deus, então basta fazer isso.<br/>\n<br/>Se pensarem de forma complicada, é complicado, mas se pensarem de forma simples, é simples.<br/>\n<br/>Por isso, há muitos fiéis, e em breve aumentarão cada vez mais.<br/>\n<br/>No meio deles, há pessoas erradas e também virão pessoas absurdas.<br/>\n<br/>No meio de tantos, não é? Mas Deus reúne muitas dessas pessoas... são pessoas com afinidade espiritual (In'nen).<br/>\n<br/>Também falarei sobre a afinidade espiritual. A partir daí, Ele faz a triagem.<br/>\n<br/>Como resultado da triagem, há aqueles que de forma alguma são úteis... é melhor que esse tipo de pessoa não esteja aqui.<br/>\n<br/>Há alguns que não têm qualificação para permanecer.<br/>\n<br/>Nesse caso, é preciso expulsar essa pessoa da Igreja.<br/>\n<br/>Se a Igreja a expulsar, a pessoa guardará rancor — e se guardar rancor, esse pensamento (Sonen) irá atrapalhar, então, para que não guarde rancor, Deus cria uma situação errada.<br/>\n<br/>Isso é a afinidade espiritual. Então, a pessoa que está prestes a ser expulsa acredita totalmente naquilo.<br/>\n<br/>Por isso, Deus faz as coisas da maneira ideal.<br/>\n<br/>As pessoas se preocupam dizendo: 'Aquela pessoa vai se afastar da Igreja, que pena', mas Deus tem essa necessidade... Ele cria um líder para expulsá-la da Igreja.<br/>\n<br/>\n<br/>Além disso, é interessante, mas eu perco dinheiro desde antigamente.<br/>\n<br/>Pois é o dinheiro do sangue e suor dos fiéis.<br/>\n<br/>Tento não gastar o máximo possível, mas antes que eu perceba, desaparece. De repente, sou enganado... digo enganado, mas todos os anos gasto um dinheiro inútil e absurdo.<br/>\n<br/>O que é isso? As doações vêm dos fiéis, mas dentro desse dinheiro, à medida que vai sendo purificado, acabam surgindo coisas impuras... coisas maculadas.<br/>\n<br/>Não estou dizendo qual dinheiro está maculado e qual não está.<br/>\n<br/>Deus faz a triagem de todo o dinheiro... é a purificação.<br/>\n<br/>Então, sobram resíduos (escórias). Somente isso, de forma alguma, pode ser usado na construção do Paraíso Terrestre.<br/>\n<br/>Isso acontece inevitavelmente. O automóvel do outro dia... aquilo também foi isso.<br/>\n<br/>Portanto, esta é uma forma Daijo de explicar.<br/>\n<br/>Visto pelo Daijo, frequentemente há coisas que não podem ser facilmente compreendidas pelo julgamento humano.<br/>\n<br/>Por isso, mesmo que aconteça algo, pensando a partir de um ponto de vista amplo... globalmente amplo, consegue-se compreender a maior parte.<br/>\n<br/>\n<br/>Até hoje, mesmo que me digam que tal pessoa é má e que devo tomar cuidado, eu ainda a utilizo, encontro-me com ela e faço várias coisas.<br/>\n<br/>Afinal, olhando de uma perspectiva ampla, ela está fazendo algo útil.<br/>\n<br/>E, nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'Desta vez é o grande teatro dos três mil mundos', e isso é algo interessante.<br/>\n<br/>Ou seja, é um teatro. Um teatro não se faz apenas com pessoas boas.<br/>\n<br/>É preciso ter o papel de vilão. O fato de as pessoas boas serem atormentadas pelos vilões é um dos enredos da peça.<br/>\n<br/>Falando sob esse aspecto... na Igreja não há vilões, mas a pessoa pensa que sua ideia é boa... pensa que é para o bem dos fiéis.<br/>\n<br/>Pensa que é para Deus, mas por falta de sabedoria, frequentemente acha que algo errado é bom.<br/>\n<br/>É a sabedoria divina. Pensa que é para Deus, mas não é, e acaba atrapalhando.<br/>\n<br/>A sabedoria divina é necessária, mas ela não pode ser obtida sem um considerável treinamento espiritual.<br/>\n<br/>Além disso, quando se ouve o que estão discutindo entre si, há casos em que ambos estão certos.<br/>\n<br/>Isso também está sendo feito como um papel no teatro, portanto, como eu disse antes, o pior de tudo é determinar.<br/>\n<br/>\n<br/>Frequentemente dizem: 'deus maligno, deus maligno', mas isso é o pior de tudo.<br/>\n<br/>Não se deve dizer isso. Pois até os deuses malignos fazem um bom trabalho. Eles são necessários para Deus.<br/>\n<br/>Basta que você mesmo não se torne um deus maligno. Não precisa se importar com os deuses malignos dos outros. É intrometer-se demais.<br/>\n<br/>Por isso, como escrevi recentemente, há pessoas que dizem que os outros são deuses malignos, mas isso significa que a própria pessoa está se tornando Deus, usurpando a posição de Deus.<br/>\n<br/>Dizem que é um deus maligno, mas quem diz isso está cometendo algo terrível.<br/>\n<br/>Pois está assumindo a posição de Deus. Sendo um ser humano e não Deus, é uma grande blasfêmia.<br/>\n<br/>Não é que se torna Deus, mas se coloca acima de Deus, o que significa que essa pessoa é quem realmente está encostada por um deus maligno.<br/>\n<br/>Em primeiro lugar, não é possível saber se é um deus maligno ou não.<br/>\n<br/>Dizem que é um deus maligno porque está encostado por uma raposa, mas até entre as raposas há as que são esplêndidas.<br/>\n<br/>Se não fossem necessárias, Deus as eliminaria. Elas existem porque são necessárias.<br/>\n<br/>Determinar o bem e o mal é algo muito difícil.<br/>\n<br/>Pensar: 'Aquele sujeito está encostado por um deus maligno'.<br/>\n<br/>Pensar assim tudo bem, mas dizer aos outros: 'Aquele sujeito é um deus maligno, então tome cuidado'.<br/>\n<br/>Dizer isso é que se torna um pecado.<br/>\n<br/>'Eu me apaixonei por aquela mulher. Ela é uma boa mulher', apenas isso não tem problema. Pois não há o que fazer.<br/>\n<br/>No Cristianismo, isso se torna o pecado do adultério.<br/>\n<br/>No entanto, se derem as mãos, aí surge o pecado.<br/>\n<br/>Esse tipo de conversa não tem fim, por mais que se fale. Vou parar por aqui...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]