[
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo de Cristo ter se Tornado o Redentor Foram Suas Próprias Más Ações\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Motivo de Cristo ter se Tornado o Redentor Foram Suas Próprias Más Ações\"</b></font>　(28 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O grau de purificação diferir entre irmãos seria devido à desigualdade na forma como os pecados e impurezas dos antepassados fluem?<br/>\n<br/>Ou seria devido à diferença nas máculas que cada um criou no mundo atual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"São ambos. Alguém assume o papel de eliminar os pecados da família.<br/>\n<br/>Em casos onde a pessoa cometeu um pecado terrível em uma vida muito anterior, ela pode assumir isso de forma redentora.<br/>\n<br/>Há casos em que a própria pessoa é o próprio antepassado.<br/>\n<br/>Até mesmo Cristo redimiu os pecados que ele próprio cometeu.<br/>\n<br/>Como Susanoo-no-Mikoto governou mal, o mundo se corrompeu e entrou em desordem.<br/>\n<br/>Pelo pecado de ter feito dezenas de milhares de pessoas errarem, ele se tornou o sacrifício de dezenas de milhares de pessoas e fez a redenção.<br/>\n<br/>É natural que ele próprio, desta vez, salve as pessoas que fez errar.<br/>\n<br/>As questões espirituais têm circunstâncias complexas e não podem ser interpretadas com uma visão simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristianismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cristianismo\"</font></b>　(Publicado em 5 de agosto de 1935)<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Cristianismo</font></b><br/>\n<br/>\"Jesus nasceu para redimir os pecados e salvar a humanidade do mundo.<br/>\n<br/>Jesus é da etnia judaica, do povo de Israel.<br/>\n<br/>Naquela época, existia a religião chamada Judaísmo, e em suas profecias dizia-se que o Messias apareceria no fim dos tempos.<br/>\n<br/>O Messias é o Salvador, e é Cristo.<br/>\n<br/>Messias significa Salvador em hebraico.<br/>\n<br/>Susanoo-no-Mikoto... Luz... Jesus<br/>\n<br/>Deus da Lua... Trevas... Maçom (Maçonaria)\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Redentor</font></b><br/>\n<br/>\"Houve quem descobrisse que Jesus não era o Cristo, e relatou ao imperador que ele era um falso Cristo.<br/>\n<br/>Sob o ponto de vista de que seria um erro terrível deixá-lo vivo, Jesus foi crucificado.<br/>\n<br/>Jesus é Susanoo-no-Mikoto, que por ter cometido um pecado anteriormente, foi enviado ao Mundo de Yomi (Mundo dos Mortos).<br/>\n<br/>Para que esse pecado fosse perdoado, era necessário estabelecer um grande mérito, e ele realizou essa redenção.<br/>\n<br/>Por isso, Jesus é o Redentor. Ele é o representante dos pecados da humanidade. Ele é o procurador do pedido de perdão da humanidade.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Salvador</font></b><br/>\n<br/>\"Cristo é o perdoador dos diversos pecados da humanidade. O Salvador aparece para perdoar os pecados.<br/>\n<br/>\n<img border=\"0\" height=\"278\" src=\"kirisuto.jpg\" width=\"141\"/><br/>Quando o corpo espiritual está intimamente unido, torna-se humano (人). Quando se separa, torna-se oito (八). \n<br/>\n<br/>\n<br/>Ele é o unificador de Deus e do homem.<br/>\n<br/>O 'Ki' de Cristo (Kirisuto) é um caractere nobre que perfura os Céus e a Terra, e o retorno espiritual de Deus é 'Ki'.<br/>\n<br/>Diz-se que Cristo descerá das nuvens, mas é absolutamente impossível para um ser humano montar em uma nuvem.<br/>\n<br/>O ser humano é feito de modo que não pode permanecer sobre as nuvens.<br/>\n<br/>Se isso fosse possível, seria contra as leis dos Céus e da Terra.<br/>\n<br/>Jesus (Iesu) refere-se a Israel, e o 'E' não perfura os Céus e a Terra.<br/>\n<br/>O 'E' é a ação do galho (Eda), e também o rio (E) é o galho da água, e o 'Su' significa governar (Suberu) sozinho.<br/>\n<br/>Isso se refere à ramificação do corpo e do espírito de Susanoo-no-Mikoto.<br/>\n<br/>O que significa descer das nuvens?<br/>\n<br/>O que esconde o sol e a lua são as nuvens. É o que esconde a Deus. O que esconde a Deus é a ação das nuvens.<br/>\n<br/>\n<br/>　　Fogo　Sol<br/>Deus<br/>　　Água　Lua<br/>\n<br/>\n<br/>Isso se refere à civilização científica. O que esconde a Deus é a civilização científica moderna.<br/>\n<br/>A civilização atual está se esforçando ao máximo para esconder a Deus.<br/>\n<br/>Na tentativa de esconder a Deus, quando os estudiosos atuais ignoram tudo sobre Deus e o espírito e publicam isso, todos decidem que é tudo falsidade.<br/>\n<br/>Além disso, como muitos dos que falam sobre Deus e espíritos no mundo atual estão apenas fazendo falsidades, os verdadeiros é que acabam pagando o pato.<br/>\n<br/>Por causa disso, os verdadeiros sofrem muito incômodo, e a polícia que não faz a distinção disso é realmente lamentável.<br/>\n<br/>O quanto a ciência está se esforçando para esconder a Deus, isso é a ação das nuvens.<br/>\n<br/>A civilização moderna é a civilização da ciência. Na era moderna, aparecer significa aparecer das nuvens.<br/>\n<br/>Ou seja, significa descer dos céus.<br/>\n<br/>Civilização Espiritual... Civilização Científica<br/>\n<br/>Como a civilização espiritual é o céu e a civilização científica é a terra, desce-se da civilização espiritual para a civilização científica.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Retorno de Cristo</font></b><br/>\n<br/>\"Está profetizado que após dois mil anos, Cristo retornará ao país de ouro.<br/>\n<br/>O país de ouro é o Japão. Se olharmos para o rosto das pessoas, os japoneses têm a cor dourada.<br/>\n<br/>Os chineses têm a cor de ouro azulado, e no subsolo do Japão há muito ouro.<br/>\n<br/>Devido a essa energia espiritual, torna-se amarelo.<br/>\n<br/>Diz-se que Cristo e Jesus retornarão ao mesmo tempo.<br/>\n<br/>Cristo é o pai de Jesus.<br/>\n<br/>Com Jesus, a unificação do mundo não é possível. Nem mesmo há dois mil anos foi possível.<br/>\n<br/>Kunitokotachi-no-Mikoto já unificou o mundo uma vez.<br/>\n<br/>Agora, mesmo que Jesus apareça e redima os pecados, ele não pode perdoá-los, então por mais que ele apareça, será inútil.<br/>\n<br/>Se o mundo soubesse sobre a Kannonkai (Sociedade Kannon), ficaria surpreso.<br/>\n<br/>Desta vez, um Deus com verdadeira força de diamante aparecerá e salvará o mundo até agora.<br/>\n<br/>E, além disso, Ele aparecerá com a autoridade para perdoar os pecados.\"　(De \"KANNON KOUZA DAISAN KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvador e Redentor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Salvador e Redentor\"</font></b>　(15 de setembro de 1935)<br/>\n<br/>\"O mundo frequentemente confunde o Salvador (Sukuinushi) com o Redentor (Shokuzaishu).<br/>\n<br/>No entanto, na realidade, há uma diferença como a do céu e da terra.<br/>\n<br/>O Redentor é o senhor da redenção dos pecados.<br/>\n<br/>Foi por isso que aquele santo de Nazaré, Jesus, foi crucificado para a redenção dos pecados de todas as pessoas do mundo.<br/>\n<br/>Ele foi, de fato, um grande Redentor.<br/>\n<br/>Redenção significa atuar como substituto ou representante dos pecadores perante o Deus Supremo, implorando o perdão dos pecados.<br/>\n<br/>Portanto, em outras palavras, é o senhor das desculpas, e é o lado que é perdoado.<br/>\n<br/>Em contrapartida, o Salvador é a autoridade que perdoa os pecados, em contraste com o Redentor que implora pelo perdão.<br/>\n<br/>Contudo, até hoje, como Redentores, surgiram muitos santos, grandes e pequenos, mas ainda não havia surgido o Salvador, que é o senhor do perdão.<br/>\n<br/>É preciso ter pleno conhecimento desse ponto.\"　(De \"BYOU HIN SOU ZETSUMU NO SEKAI WO TSUKURU KANNON UNDOU TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nem Cristo Disse Ser o Messias\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Nem Cristo Disse Ser o Messias\"</font></b>　(5 de março de 1950)<br/>\n<br/>\"É o primeiro Grande Culto Miroku (567) desde que nos tornamos a Igreja Messiânica, sendo um dia de muita celebração.<br/>\n<br/>São 2.600 anos após o falecimento de Sakyamuni e 2.000 anos após o falecimento de Cristo, havendo uma diferença de 600 anos, mas isso tem o significado de encurtar os 2.600 anos.<br/>\n<br/>Sakyamuni é a linha vertical (Tate) e Cristo é a linha horizontal (Yoko), e ao se unirem, tornam-se a ação de Deus. Isso também se encaixa muito bem.<br/>\n<br/>Como Cristo é a linha horizontal, ele é amplo.<br/>\n<br/>O Budismo é a linha vertical, e não tem a ação da linha horizontal.<br/>\n<br/>O Messias está destinado a surgir para a salvação no momento do Juízo Final.<br/>\n<br/>Na época de Cristo, discutiu-se se Jesus era ou não o Messias, e concluiu-se que ele não era o Messias.<br/>\n<br/>E nem Cristo disse ser o Messias.<br/>\n<br/>Ele disse que carregou os pecados de todas as pessoas e subiu na cruz. Ainda hoje há debates, mas desta vez ficará claro.<br/>\n<br/>O Salão Messiânico (Meshiya Kaikan) também será concluído sem falta até o Culto Miroku do ano que vem. Caberão 1.500 pessoas.<br/>\n<br/>Do lado de Deus, há um grande plano. Anteontem, os Estados Unidos...<br/>\n<br/>Nos Estados Unidos há algo de grande escala. Zuiun-Kyo se adequa ao gosto dos americanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]