[
  {
    "source_file": "keizai5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"REIHA TO REII FUROKU REIKAGAKU\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"REIHA TO REII FUROKU REIKAGAKU\"</font></b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Quando analisamos todos os pensamentos e ações do ser humano, é desnecessário dizer que eles pertencem ao bem ou ao mal, mas a espessura da veste espiritual também é proporcional à quantidade de bem e mal.<br/>\n<br/>Ou seja, quando se pensa no bem e se pratica o bem, internamente surge um sentimento de satisfação na consciência, então esse pensamento se torna luz, e isso se soma ao corpo espiritual, aumentando a luz; no caso oposto, o mal se torna mácula e aumenta a mácula no corpo espiritual.<br/>\n<br/>Além disso, externamente, quando se pratica o bem para com as pessoas, o pensamento de gratidão da outra pessoa se torna luz e é transmitido ao praticante do bem através dos elos espirituais, aumentando assim a sua luz.<br/>\n<br/>No caso oposto, pensamentos de rancor, ódio, inveja, etc., são transmitidos como máculas, portanto, as máculas aumentam.<br/>\n<br/>Observando por isso, as pessoas devem praticar o bem e alegrar os outros, e jamais devem receber pensamentos de ódio, rancor, inveja, etc., de outras pessoas.<br/>\n<br/>O fato de que no mundo muitas vezes aqueles que alcançam sucesso repentino ou os novos ricos acabam fracassando e decaindo, deve-se a esse princípio.<br/>\n<br/>Ou seja, atribuem a causa do sucesso à sua própria capacidade, habilidade e esforço, caem na presunção, tornam-se egoístas, presunçosos e se entregam ao luxo, como resultado, pensamentos maculados de ódio, rancor, inveja, etc., de muitas pessoas se aglomeram (ishuu), e como consequência, a veste espiritual perde a luz, torna-se fina e, finalmente, eles decaem.<br/>\n<br/>Além disso, a razão pela qual famílias nobres e ricas que duraram muitas gerações decaem é que, originalmente, aqueles que estão em posições sociais elevadas recebem benefícios do Estado e da sociedade na mesma proporção, e devem retribuir a isso.<br/>\n<br/>Ou seja, devem praticar grandes boas ações para a sociedade e, com isso, apagar constantemente as máculas.<br/>\n<br/>No entanto, a maioria pensa apenas em seus próprios desejos egoístas e, como resultado da falta de ações altruístas, a quantidade de máculas aumenta, e mesmo que a aparência seja esplêndida, o espírito se torna igual ao de uma pessoa de classe baixa.<br/>\n<br/>Por isso, de acordo com a lei da precedência do espírito sobre a matéria (Reishu Taiju), acabam decaindo.<br/>\n<br/>Pouco antes do grande terremoto de Tóquio, ouvi a história de uma pessoa com visão espiritual aguçada, segundo a qual, mesmo na cidade de grandes edifícios (taikakourou), espiritualmente, pequenas cabanas miseráveis (rouoku) estavam alinhadas, e fiquei surpreso ao ver que aconteceu exatamente assim.<br/>\n<br/>\n<br/>Também há este exemplo.<br/>\n<br/>É uma história dos Estados Unidos, mas quando o famoso primeiro grande milionário Rockefeller ainda era um jovem aprendiz de loja, ele doou dinheiro para uma igreja cristã, considerando que as pessoas devem praticar boas ações.<br/>\n<br/>No início, eram cinco centavos por semana, mas à medida que sua renda aumentava, passou para dez centavos, cinquenta centavos, milhares e dezenas de milhares de dólares, e finalmente ele fundou coisas como o famoso Instituto Rockefeller.<br/>\n<br/>Como ele anotou os valores dessas doações no verso de sua caderneta no início, dizem que essa caderneta se tornou um tesouro da família.<br/>\n<br/>Além disso, o Sr. Andrew Carnegie, que fundou a maior siderúrgica dos Estados Unidos, a Bethlehem Steel, ao enfrentar a morte, executou a teoria que sempre defendeu.<br/>\n<br/>Dizem que ele doou toda a sua fortuna de centenas de milhões de dólares para o bem público da sociedade, e deixou para seu filho e sucessor apenas um milhão de dólares em ativos e uma educação universitária.<br/>\n<br/>Além disso, Münsterberg, em sua grande obra \"Os Americanos\", elogia muito o caráter dos milionários americanos que não compram terras férteis.<br/>\n<br/>Por exemplo, diz-se que apenas em 1903, as doações para universidades, bibliotecas, institutos de pesquisa, etc., chegaram a cerca de dez milhões de dólares, e as doações secretas chegaram a várias vezes esse valor.<br/>\n<br/>Além disso, logo após a guerra anterior, o Sr. Carnegie doou uma quantia enorme para a \"Fundação para a Paz Internacional\".<br/>\n<br/>Com uma parte disso, os acadêmicos e o mundo acadêmico alemão foram revividos.<br/>\n<br/>A publicação da primeira e vasta série de pesquisas do mundo sobre guerra e crime, concluída pelo Professor Liebmann e outros, também foi um trabalho realizado com suas doações.<br/>\n<br/>Diz-se que é imensurável o quanto apenas esta pesquisa contribuiu para a felicidade do mundo.<br/>\n<br/>Quando penso nesses fatos, conheço a origem da prosperidade dos Estados Unidos.<br/>\n<br/>Em contrapartida, ao pensar que o fato de os conglomerados japoneses terem sido excessivamente egoístas provavelmente causou a sua queda atual, sei que isso não é de forma alguma uma coincidência.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Conformar-se com a Pobreza Honesta é um Grande Erro\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Conformar-se com a Pobreza Honesta é um Grande Erro\"</font></b> (14 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como é o sofrimento no Mundo Espiritual daqueles que chamam a pobreza de pobreza honesta e se conformam com ela antes de ir para o Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Ser pobre ou rico é algo secundário; há várias razões para se tornar pobre, como por ter feito coisas boas, por preguiça, por falta de coragem, por falta de sabedoria, etc.<br/>\n<br/>Todos são diferentes. De qualquer forma, as pessoas que fizeram coisas boas no mundo estão bem no Mundo Espiritual.<br/>\n<br/>Se o dinheiro entrou por meios ilícitos, mesmo que se faça coisas boas, se subtraindo isso as coisas ruins forem maiores, não é bom.<br/>\n<br/>Portanto, deve-se ganhar dinheiro por meios justos. Até agora, pensava-se que não se podia lucrar sem meios ilícitos.<br/>\n<br/>Isso é próprio de pessoas que têm ganância, mas não têm sabedoria.<br/>\n<br/>Ganhar dinheiro por bons meios e usar o dinheiro para o bem do mundo. Isso é o melhor.<br/>\n<br/>Conformar-se frequentemente com a pobreza honesta é um grande erro. Nos Estados Unidos não há isso.<br/>\n<br/>O Japão não se desenvolve porque tem esse espírito.<br/>\n<br/>Os maus estão prosperando, mas esses têm capacidade de trabalho.<br/>\n<br/>Mesmo que haja um pouco de coisas ruins, se beneficiarem a sociedade de outras formas, isso será de grande proveito.<br/>\n<br/>(Quem é forte no mal também é forte no bem, por isso sua virtude brilha)<br/>\n<br/>É preciso que aumentem as pessoas que lucram muito e fazem muitas coisas boas.<br/>\n<br/>Os Estados Unidos são assim. O método ao estilo soviético não é bom. É um meio ilícito.<br/>\n<br/>(Os japoneses imitam a União Soviética, a Inglaterra e a França, mas não imitam os Estados Unidos. Isso ainda é devido ao feudalismo)<br/>\n<br/>Seja havendo muitos que se conformam com a pobreza honesta, ou havendo apenas a busca unilateral pelo lucro, ambos são ruins. De qualquer forma, o país perecerá.<br/>\n<br/>Em uma época sem concorrência internacional, conformar-se com a pobreza honesta até poderia ser aceitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Dinheiro se Torna Nobre Dependendo de Como é Usado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Dinheiro se Torna Nobre Dependendo de Como é Usado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que o dinheiro é pus, e isso significa que é o próprio pus do corpo físico...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O dinheiro é algo nobre, e dependendo de como é usado, torna-se algo precioso e bom.<br/>\n<br/>Se for usado para o bem, é algo grandioso; até agora, muitas vezes foi usado para o mal.<br/>\n<br/>Por isso, foi transformado em algo sujo e vil.<br/>\n<br/>Antigamente, na época da fé, muitas vezes me perguntavam se era bom aprender a tocar shamisen, e eu dizia para aprenderem bastante.<br/>\n<br/>Isso também, por ser usado para coisas ruins, as pessoas têm a ilusão de que é algo ruim.<br/>\n<br/>Tudo o que existe no mundo é para o ser humano, e qualquer coisa deve ser amplamente utilizada, mas dependendo de como é usada, pode se tornar tanto um bem quanto um mal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Método para Melhorar a Água Suja do Poço\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Método para Melhorar a Água Suja do Poço\"</font></b> (Publicado em 23 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O dinheiro lucrado deve ser usado para coisas boas</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O poço da minha casa tinha a melhor qualidade de água da vila, mas devido ao terremoto de Nankai em dezembro de 1937, a água parou. A partir do ano retrasado, a água começou a acumular novamente, mas a qualidade da água tornou-se dura (água dura).<br/>\n<br/>Desde que ingressei na fé em março do ano passado, tenho ministrado <i>Johrei</i>, e a água ficou mais clara, mas ainda é água dura.<br/>\n<br/>O que devo fazer para receber a graça mais rapidamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não é que não haja um método para isso, mas se a fé for superficial, a situação não é boa.<br/>\n<br/>O melhor método é salvar as pessoas através da fé.<br/>\n<br/>Além disso, isso é um pouco..., mas quando você ganhar dinheiro, deve usar esse dinheiro o máximo possível para o bem.<br/>\n<br/>Fazendo isso, a água vai melhorar.<br/>\n<br/>Por que digo isso? Porque a água é algo que tem em comum com os bens materiais.<br/>\n<br/>Por isso dizemos 'gastar dinheiro como água', e na verdade, é uma expressão muito acertada.<br/>\n<br/>Gastar dinheiro para o próprio benefício egoísta não resulta em nada.<br/>\n<br/>Junto com isso, deve-se pedir fervorosamente a Komei Nyorai e ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Comércio Visto do Ponto de Vista Religioso\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Comércio Visto do Ponto de Vista Religioso\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de pedir sua orientação sobre o comércio visto do ponto de vista religioso.<br/>\n<br/>Ao fazer negócios, fazemos negociações, criamos concorrentes e, no atual sistema de registro, acredito que inevitavelmente recebemos bastante rancor devido à guerra comercial.<br/>\n<br/>Para apagar essas máculas, seria bom praticar muitas boas ações sociais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É exatamente assim. É claro que um certo grau de negociação é inevitável, afinal, você está lucrando. Desde que seja com moderação, não há problema.<br/>\n<br/>O fato de surgirem inimigos também é inevitável, pois é uma concorrência.<br/>\n<br/>Portanto, tentar ativamente derrubar os concorrentes cria pecado, então é melhor não fazer esse tipo de coisa. ...<br/>\n<br/>Por exemplo, à medida que meus ensinamentos se espalham, isso afetará outras religiões, e talvez algumas até acabem falindo.<br/>\n<br/>No entanto, isso é inevitável, e se ficarmos dizendo isso, não poderemos fazer nada.<br/>\n<br/>Por isso eu digo que 'o grande bem é acompanhado por um pequeno mal'.<br/>\n<br/>Isso é algo que não tem jeito.<br/>\n<br/>Ou seja, o fato de que novecentas mil pessoas são salvas e cem mil não são salvas por causa disso é inevitável, está tudo bem.<br/>\n<br/>Bem, não é que esteja tudo bem, mas se o saldo for positivo, está bom.<br/>\n<br/>E, ao fazer negócios, se você tiver tempo e dinheiro sobrando, deve fazer coisas boas.<br/>\n<br/>A melhor coisa é usar isso para esta fé, se fizer isso, estará tudo bem.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]