[
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Julgueis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Julgueis\"</font></b> (Publicado em 21 de maio de 1952)<br/>\n<br/>\"Escrevo sobre este assunto porque, mesmo entre os fiéis, há muitos que cometem erros sem perceber.<br/>\n<br/>Acho que já escrevi sobre isso antes, mas como ainda ouço falar disso de vez em quando, escrevo novamente.<br/>\n<br/>Muitas vezes, as pessoas criticam dizendo que fulano é bom ou ruim e, nos casos mais graves, dizem que fulano está encostado por um deus maligno, então tome cuidado. Isso é um grande erro.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A pessoa que diz que a outra tem um deus maligno é quem, na verdade, está encostada por um deus maligno.</font></b><br/>\n<br/>Isso porque não é possível para um ser humano saber o que é bom ou mau, certo ou errado em relação a outro ser humano.<br/>\n<br/>Pois isso pertence ao domínio de Deus.<br/>\n<br/>Portanto, essa pessoa, sendo apenas um ser humano, está invadindo a posição de Deus, o que é um desvio de extrema arrogância.<br/>\n<br/>\n<br/>Consequentemente, não há erro em ver essa pessoa como tendo um deus maligno, então deve-se ter muito cuidado.<br/>\n<br/>Claro, essas pessoas não acreditam verdadeiramente em Deus. Elas dizem com ar de seriedade que a fé de fulano está errada ou que a maneira de agir daquela igreja é ruim e precisa ser reformada.<br/>\n<br/>Se houver pessoas realmente más entre os fiéis, Deus as julgará devidamente, então basta deixar nas mãos de Deus, não havendo a menor necessidade de preocupação humana.<br/>\n<br/>Se a pessoa não consegue acreditar nisso, é porque ela acredita mais na força humana do que em Deus, e não há arrogância e equívoco maiores do que este.<br/>\n<br/>Dessa forma, na nossa Igreja Messiânica, o Deus Supremo governa tudo.<br/>\n<br/>Para as pessoas que estão erradas, Deus primeiro dá um aviso para que elas percebam.<br/>\n<br/>Mas quando não percebem com isso, muitas vezes até a vida lhes é tirada.<br/>\n<br/>Os fiéis mais antigos devem saber bem que já houve casos assim até agora.<br/>\n<br/>Portanto, além de guardar bem o provérbio 'não julgueis', basta julgar a si mesmo constantemente. Essa pessoa é quem realmente compreende Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Julgueis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Julgueis\"</font></b> (Publicado em 13 de maio de 1953)<br/>\n<br/>\"Como sempre digo aos fiéis, parece que há pessoas que dizem que fulano é bom ou mau, que atrapalha ou não atrapalha.<br/>\n<br/>O fato de ainda haver, mesmo que um pouco, pessoas assim, significa que os ensinamentos não foram totalmente compreendidos.<br/>\n<br/>E, como digo frequentemente, <font color=\"#ff0000\" size=\"+1\"><b>comentar sobre o bem e o mal das pessoas é, do começo ao fim, invadir a posição de Deus, e é um grande erro</b></font>, por isso peço que se abstenham disso ao máximo.<br/>\n<br/>Isso porque, naturalmente, na condição de ser humano, é impossível compreender minimamente o bem e o mal dos outros, e achar que compreende é, sem perceber, estar subindo a montanha da arrogância.<br/>\n<br/>Portanto, essas pessoas são a prova de que, na verdade, nem sequer entraram pela porta da fé.<br/>\n<br/>Além disso, o Plano Divino não é algo tão superficial que possa ser compreendido pela mente humana, então é preciso ter isso bem em mente.<br/>\n<br/>Afinal, trata-se de um plano grandioso e inédito desde os tempos antigos, como o de salvar os três mil mundos, então, a menos que se tenha uma mente muito ampla, é impossível ter qualquer noção.<br/>\n<br/>Em outras palavras, com os olhos da fé <i>Shojo</i> (Pequeno Veículo), é como espiar o teto pelo buraco de um nó de madeira.<br/>\n<br/>Eu digo até cansar os ouvidos que a fé <i>Shojo</i> não serve.<br/>\n<br/>Digo que, se não for a fé <i>Daijo</i> (Grande Veículo), é impossível compreender a Vontade de Deus, mas parece ser difícil, e é um problema que ainda haja pessoas equivocadas.<br/>\n<br/>No entanto, como se pode ver na sociedade em geral, todos os aspectos são <i>Shojo</i>, e no Japão isso parece ser especialmente extremo.<br/>\n<br/>Organizações religiosas e outras formam facções internamente, e escândalos como disputas de poder frequentemente animam os jornais.<br/>\n<br/>Além disso, no interior de partidos políticos, órgãos governamentais, empresas, etc., a situação não é diferente.<br/>\n<br/>E é claro que isso também exerce uma má influência na eficiência e no desenvolvimento dos negócios.<br/>\n<br/>Porém, é justamente por ser um mundo tão equivocado que Deus está realizando a reconstrução.<br/>\n<br/>E, ao examinar a raiz de tudo isso, vemos que é totalmente devido ao <i>Shojo</i>, então, se não for pelo princípio <i>Daijo</i>, é absolutamente impossível que uma sociedade alegre e magnânima se concretize.<br/>\n<br/>Apesar disso, se mesmo sendo fiel desta religião, ainda restar alguma forma de pensamento <i>Shojo</i> comum ao mundo, quero que percebam rapidamente, mudem a mentalidade e se tornem verdadeiros fiéis da Religião de Salvação do Mundo.<br/>\n<br/>Caso contrário, à medida que a purificação se tornar mais forte, o julgamento de Deus também se tornará mais rigoroso, e quando chegar a hora, de nada adiantará se arrepender amargamente, por isso digo que a hora de se corrigir é agora.<br/>\n<br/>Nas Revelações Divinas da religião Oomoto, a frase 'A arrogância e o equívoco são causas de grandes ferimentos' aparece repetidas vezes, e é exatamente assim.<br/>\n<br/>A frase de Cristo 'Não julgueis' também tem o mesmo sentido.<br/>\n<br/>Em suma, o correto é julgar o próprio bem e mal em vez do bem e mal dos outros, e ser indiferente aos assuntos alheios.<br/>\n<br/>\n<br/>No entanto, o que ainda me surpreende é que pensem: 'Fulano está fazendo coisas não muito admiráveis, será que <i>Meishu-Sama</i> não percebe?'<br/>\n<br/>'Ou será que, mesmo percebendo, Ele está deixando passar por misericórdia?'<br/>\n<br/>'Ou talvez seja difícil para Ele falar e por isso deixa como está?'<br/>\n<br/>'Se for assim, nós é que devemos, no lugar de <i>Meishu-Sama</i>, dar uma advertência.' Isso é um grande erro e, para mim, é até desagradável.<br/>\n<br/>Isso porque me pergunto se sou visto como alguém tão ingênuo.<br/>\n<br/>Pensem bem: se fosse assim, seria impossível realizar coisas maravilhosas como salvar a humanidade mundial e lutar e vencer o líder dos demônios.<br/>\n<br/>Portanto, essas pessoas tão gentis, do meu ponto de vista, não são apenas muito ingênuas, mas parecem bebês.<br/>\n<br/>É a 'ingenuidade de ver como ingênuo quem não é ingênuo', sobre a qual escrevi anteriormente.<br/>\n<br/>\n<br/>E, como os fiéis sabem, atualmente não há um único ser humano sem toxinas.<br/>\n<br/>Isso é fisicamente, mas espiritualmente é o mesmo, não há ninguém sem defeitos, e é por isso que Deus salva através da purificação.<br/>\n<br/>Além disso, assim como a famosa frase 'Idiota, pensando bem, sou eu', também é 'Ingênuo, pensando bem, sou eu'.<br/>\n<br/>Aproveitando a ocasião, escreverei mais uma coisa: eu compreendo perfeitamente o que é necessário no coração de qualquer pessoa.<br/>\n<br/>Apenas não digo em voz alta, e por isso se preocupam achando que <i>Meishu-Sama</i> não sabe, mas eu sei perfeitamente, apenas me calo e deixo nas mãos de Deus.<br/>\n<br/>Isso porque as pessoas que realmente não têm jeito, Deus as expulsa, ou, se forem pessoas de má índole, resolve tirando-lhes até a vida. Como já houve várias pessoas assim até agora, os mais antigos devem saber bem.<br/>\n<br/>Como deixo tudo nas mãos de Deus dessa forma, estou sempre tranquilo e meu coração é como a brisa da primavera.<br/>\n<br/>E, do meu ponto de vista, pode-se dizer que a maioria das pessoas no mundo é apenas ingênua.<br/>\n<br/>Sejam heróis mundiais ou grandes figuras do Japão, sinto muita pena, mas os considero meninos ingênuos e de boa fé.<br/>\n<br/>E entre eles, os mais ingênuos são os maus. O interessante é que a fundadora Kitamura, da religião da dança, diz que só de olhar para o rosto das pessoas vê vermes; a forma de falar é vulgar, mas acho que é verdade.<br/>\n<br/>A conversa desviou-se bastante, então vou parar de escrever por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Isso Também é Arrogância\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Isso Também é Arrogância\"</font></b> (Publicado em 12 de setembro de 1951)<br/>\n<br/>\"(Citação parcial) Muitas vezes, por excesso de zelo na fé, há pessoas que criticam a maneira de agir do reverendo da igreja a que pertencem, bem como dos diretores, dizendo que não é boa ou algo parecido, e aconselham a reformar isso.<br/>\n<br/>Quando isso não é aceito, parece que às vezes há pessoas que ficam muito preocupadas, então vou escrever sobre isso.<br/>\n<br/>Esse tipo de pensamento vem de uma sinceridade absoluta, então não digo que seja ruim, mas há pontos que exigem muita consideração.<br/>\n<br/>Isso porque esse pensamento é a fé <i>Shojo</i> (Pequeno Veículo). Como sempre digo, a nossa religião é a fé <i>Daijo</i> (Grande Veículo), portanto, é muito diferente do pensamento comum do mundo.<br/>\n<br/>Se não conseguirem reconhecer esse ponto, não estarão de acordo com a Vontade de Deus. Acima de tudo, <font color=\"#0000ff\" size=\"+1\"><b>dizer que fulano é uma pessoa boa ou má já é arrogância</b></font>.<br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>o bem e o mal dos seres humanos só podem ser compreendidos por Deus</b></font>. Já escrevi sobre isso antes, mas é preciso ter muita cautela.<br/>\n<br/>Se estiverem errados ou forem pessoas más, Deus os julgará devidamente, então não há a menor necessidade de preocupação.<br/>\n<br/>Portanto, o fato de os seres humanos se preocuparem ou sofrerem por antecipação não significa que não acreditam no Poder de Deus?<br/>\n<br/>A prova disso é que, até agora, há muitos fatos de pessoas que foram julgadas por Deus devido a uma fé equivocada e, em alguns casos, até perderam a vida.<br/>\n<br/>\nOs fiéis mais antigos devem ter vivenciado isso várias vezes. Portanto, antes de criticar o bem e o mal dos outros, deve-se primeiro olhar para o bem e o mal dentro do próprio coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]