[
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Força\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Verdadeira Força\"</font></b> (15 de junho de 1953)<br/>\n<br/>\"Então, falarei sobre a 'força', mas até agora no mundo a verdadeira força não havia se manifestado.<br/>\n<br/>Mesmo falando em força, existem várias. A força humana é a 'força física'.<br/>\n<br/>Depois, usar armas e agir com grande violência é a 'violência'.<br/>\n<br/>Depois, a força do cavalo é a 'força motriz'.<br/>\n<br/>Depois, hoje em dia há a 'força mecânica', que está em grande atividade e fazendo várias culturas progredirem mundialmente, o que também é muito bom.<br/>\n<br/>No entanto, a força de religiões atuais é chamada de 'força ínfima'. É uma força extremamente fraca.<br/>\n<br/>Depois, o que deixa os seres humanos muito livres é a 'força política'.<br/>\n<br/>Depois, a 'força do dinheiro', mas essa 'força do dinheiro' é algo bastante assustador.<br/>\n<br/>Se o bem detiver essa força do dinheiro, é ótimo, mas até agora a força do dinheiro tem estado mais do lado do mal.<br/>\n<br/>Existe o bem, mas a quantidade do mal era maior.<br/>\n<br/>Eu mesmo fui bastante atormentado por essa força do dinheiro.<br/>\n<br/>Depois, ser transformado em problema, ser arrastado para os tribunais, ou ser grandemente oprimido pelos órgãos de imprensa é a 'força do poder'.<br/>\n<br/>Depois, a 'força econômica', que também, até agora, foi mais usada para o mal do que para o bem.<br/>\n<br/>Nisso, a 'força do dinheiro' está atrelada à 'força econômica', mas a 'força do dinheiro' possui uma força formidável.<br/>\n<br/>A União Soviética tentou tomar a hegemonia mundial através do comunismo, iniciou a Guerra da Coreia, e os Estados Unidos a detiveram, mas se perguntarem qual foi a força dos Estados Unidos que a deteve, foi a 'força do dinheiro'.<br/>\n<br/>Existem várias outras coisas, mas a força mais fundamental, por assim dizer, foi detida pela 'força do dinheiro', ou seja, a paz foi mantida pela 'força do dinheiro'.<br/>\n<br/>Portanto, no mundo até agora, a 'força do dinheiro' era a que tinha mais força.<br/>\n<br/>Depois, o que faz a guerra é a 'força bélica'. Quando se exerce essa força bélica, torna-se a 'força destrutiva'.<br/>\n<br/>Depois, na força da cultura, há a força do estudo, a 'força acadêmica'.<br/>\n<br/>O resultado desse aprendizado é a sabedoria, a 'força da sabedoria'. A sabedoria também tem várias formas, mas como já falei sobre isso antes, não falarei agora.<br/>\n<br/>Depois, a aplicação da 'força da sabedoria' para pensar é a 'força do pensamento'.<br/>\n<br/>Depois, a 'força da escrita'. É a força da caneta, mas isso também é assustador.<br/>\n<br/>No mundo atual, a 'força do dinheiro' é a principal, e a 'força da escrita' vem logo em seguida, pode-se dizer.<br/>\n<br/>Depois, a 'força da propaganda'. Isso também tem uma força formidável.<br/>\n<br/>Depois, a força que puxa, a 'força de atração'.<br/>\n<br/>A que pressiona, a 'força de pressão'.<br/>\n<br/>Ainda há muitas outras, mas acredito que com isso já deu para entender.<br/>\n<br/>\n<br/>Porém, o que não existia até agora era a força de Deus, a 'força divina'.<br/>\n<br/>Não é que não existisse de forma alguma, mas era fraca.<br/>\n<br/>Não podia ser fortemente manifestada.<br/>\n<br/>Isso porque era o Mundo da Noite, ou seja, a luz da lua, mesmo em termos de luz, é um sessenta avos da do sol, portanto, era muito mais fraca.<br/>\n<br/>Mas finalmente chegou o tempo, e agora tornou-se a força do fogo, a força do sol.<br/>\n<br/>Isso é o que se chama de Mundo do Dia.<br/>\n<br/>E o fato de as doenças serem curadas através do <i>Johrei</i> é porque é a força do sol.<br/>\n<br/>Até agora, não existia a força para curar doenças como na Igreja Messiânica.<br/>\n<br/>Isso porque era a força da lua, e como se pode ver, não há realmente força para curar doenças,<br/>\n<br/>e também o fato de a raiz das doenças não ter sido descoberta significa que, como não havia força e a luz era fraca, ou seja, não se podia enxergar.<br/>　<br/>Como isso é a raiz, se isso for compreendido, o fato de as doenças serem curadas com o <i>Johrei</i> é facilmente compreendido.<br/>\n<br/>Assim, o simples fato de os fiéis da Igreja Messiânica realizarem milagres semelhantes aos de Cristo quase todos os dias mostra que essa força é algo formidável.<br/>\n<br/>\n<br/>Portanto, até agora, a religião não podia realmente salvar.<br/>\n<br/>Atualmente, quem está sendo salvo são as organizações religiosas de cada seita.<br/>\n<br/>Mesmo no budismo, não é o budismo que está salvando seus fiéis, mas sim a sua imagem principal que está sendo salva pelos fiéis.<br/>\n<br/>Não estou dizendo isso para falar mal, estou dizendo um fato.<br/>\n<br/>Isso porque, no mundo das trevas, apenas a luz da lua já era suficiente.<br/>\n<br/>Por isso, as pessoas que caminham por uma estrada escura à noite, graças à luz da lua, conseguem caminhar com segurança.<br/>\n<br/>Mas quando o sol vai surgindo, a luz da lua vai enfraquecendo e, por fim, desaparece,<br/>\n<br/>então, como no Mundo Espiritual está ficando muito claro, a luz da lua já não serve mais, e isso está se manifestando.<br/>\n<br/>\n<br/>Portanto, no fim das contas, o exercício da força do fogo só foi concedido pela primeira vez com o meu surgimento.<br/>\n<br/>Ou seja, é a 'força'. No entanto, a 'força' e a 'luz' são a mesma coisa.<br/>\n<br/>Ou seja, a união íntima do 'fogo' e da 'água' é a 'luz' e também a 'força'.<br/>\n<br/>Por isso, o ideograma de 'força' (力) é muito bem feito.<br/>\n<br/>A vertical e a horizontal, o fogo e a água se cruzam em forma de cruz (dez).<br/>\n<br/>E então uma linha curva se estende e rebate, mas de qualquer forma, as letras foram criadas por Deus, e são muito bem feitas.<br/>\n<br/>Portanto, se compreendermos as letras e o espírito da palavra, compreenderemos os vários mistérios do universo.<br/>\n<br/>Eu pretendo escrever sobre essas coisas, mas por algum motivo não consigo escrever.<br/>\n<br/>Parece que há coisas que Deus não permite que sejam compreendidas de jeito nenhum.<br/>\n<br/>Assim, a vertical vem primeiro, a horizontal vem e se cruza, curva-se e rebate, e isso manifesta o ritmo de avançar pela esquerda e recuar pela direita.<br/>\n<br/>Portanto, como eu disse há pouco, o fato de esta maquete do Paraíso Terrestre se tornar o centro e a atividade de avançar pela esquerda e recuar pela direita começar, isso é a verdadeira força.<br/>\n<br/>Em outras palavras, pode-se dizer que a Igreja Messiânica é a religião da força.<br/>\n<br/>Essa força é a verdadeira força divina.<br/>\n<br/>É a força do fogo e da água cruzados na vertical e horizontal.<br/>\n<br/>'Ka' é 'fogo' e 'mi' é 'água', portanto, é a força de 'Kami' (Deus).<br/>\n<br/>Desde o início do mundo, não houve ninguém que exercesse essa força.<br/>\n<br/>E, falando pelo espírito da palavra, a inversão do espírito da palavra de 'shin' (Deus) torna-se 'su' (Senhor), portanto, a 'força divina' também pode ser dita como a 'força do Senhor'.<br/>\n<br/>E sempre escrevemos 'su' como um círculo com um ponto no meio, onde o ponto é o fogo e o círculo é a água.<br/>\n<br/>As manchas solares do sol são o ponto.<br/>\n<br/>Os estudiosos pesquisam essas manchas solares, mas como é o que acabei de dizer, não há necessidade de pesquisarmos isso aqui.<br/>\n<br/>Esse ponto das manchas solares do sol é algo formidável.<br/>\n<br/>Ou seja, é a alma do universo.<br/>\n<br/>Se fosse uma fruta, seria a semente.<br/>\n<br/>E o mundo até agora não tinha o ponto.<br/>\n<br/>Era apenas o círculo. Em suma, era vazio.<br/>\n<br/>E agora, finalmente, eu coloco o ponto no mundo.<br/>\n<br/>Este Solo Sagrado (Shinsen-kyo) é o ponto. É o 'ヽ'.<br/>\n<br/>Nesse sentido, é extremamente importante.<br/>\n<br/>O dia de hoje, que é o seu início, tem um significado extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Inicia-se a Atividade de Avançar pela Esquerda e Recuar pela Direita no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Inicia-se a Atividade de Avançar pela Esquerda e Recuar pela Direita no Mundo Espiritual\"</font></b> (16 de junho de 1953)<br/>\n<br/>\"As religiões até agora não tinham força.<br/>\n<br/>Tanto Cristo quanto Sakyamuni não tinham força.<br/>\n<br/>Por isso, pregavam muito bem a teoria, mas como não tinham força real, não podiam salvar verdadeiramente.<br/>\n<br/>Isso porque era o Mundo da Noite, e a força até agora era a força da lua, portanto, era extremamente fraca.<br/>\n<br/>Por isso, mesmo que quisessem construir o Paraíso ou o Céu, eram inevitavelmente atrapalhados pelos deuses malignos e não conseguiam fazer como desejavam.<br/>\n<br/>No entanto, desta vez, Deus me concedeu essa força, e isso é evidente, acima de tudo, pelo fato de os discípulos manifestarem abundantemente milagres semelhantes aos de Cristo.<br/>\n<br/>Como é a força para criar Cristos, é algo grandioso. E a força surge quando o espírito e o corpo se unem.<br/>\n<br/>Até agora, o espírito e o corpo não se uniam. A união do espírito e do corpo significa que, quando o fogo e a água se unem perfeitamente, surge a verdadeira força, mas até agora eles não se uniam.<br/>\n<br/>Isso porque Cristo pregou o ensinamento da horizontal, e Sakyamuni pregou o ensinamento da vertical, e como estavam separados e não se uniam, a força não surgia.<br/>\n<br/>Por isso, o ideograma de força (力) é formado traçando a barra vertical e unindo a horizontal, formando uma cruz (dez), e é ao se unir que a força surge pela primeira vez.<br/>\n<br/>E então começa a girar avançando pela esquerda e recuando pela direita.<br/>\n<br/>Portanto, o ideograma de força torna-se uma cruz e gira avançando pela esquerda e recuando pela direita, e as letras foram criadas por Deus, e são muito bem feitas.<br/>\n<br/>Mesmo no ser humano, o ideograma de pessoa (人) é formado pelo espírito e pelo corpo.<br/>\n<br/>Embora as pessoas de hoje estejam invertidas, formando o ideograma de entrar (入). É assim. (Omissão)<br/>\n<br/>\n<br/>Sendo assim, no ideograma de força ('chikara'), 'chi' significa 'espírito' e 'kara' significa 'corpo', mas também significa 'vazio'.<br/>\n<br/>Quando o 'chi', o 'espírito', entra ali, torna-se um ser humano vivo. Assim, o espírito e o corpo se unem, e a força surge pela primeira vez.<br/>\n<br/>E o 'su' é o mundo. O mundo até agora era vazio, a alma ainda não havia entrado.<br/>\n<br/>Faltava o conteúdo essencial. Nisso, Sakyamuni disse algo muito apropriado.<br/>\n<br/>Ele disse: 'Este mundo é um mundo de sofrimento provisório', e de fato é um mundo provisório.<br/>\n<br/>Não é o verdadeiro, é apenas um arranjo temporário.<br/>\n<br/>Eu li o BUNMEI NO SOUZOU certa vez, e lá escrevi que 'até agora foi um arranjo temporário, não é o verdadeiro'.<br/>\n<br/>Nisso, Sakyamuni disse: 'O budismo é shinnyo'.<br/>\n<br/>Shinnyo significa 'como a verdade', mas não é a verdade; é provisório e não é o verdadeiro.<br/>\n<br/>No budismo, fala-se em 'jisso shinnyo' (verdade da realidade), mas isso está invertido; o correto é 'shinnyo jisso' (realidade da verdade).<br/>\n<br/>A realidade (jisso) refere-se àquilo em que a verdadeira alma entrou.<br/>\n<br/>Portanto, primeiro surge o shinnyo, e depois que isso termina, torna-se a realidade (jisso).<br/>\n<br/>Depois que o mundo de Buda terminar, tornar-se-á o mundo da realidade, o mundo de Deus.<br/>\n<br/>Por isso, nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'Até agora foi o mundo de Buda, mas a força de Buda e a força de Deus são diferentes'.<br/>\n<br/>Portanto, até agora, em suma, era a força de Buda, a força da lua. Desta vez é a força divina, a força de Deus.<br/>\n<br/>E Deus (Kami) é 'ka' e 'mi', 'fogo' e 'água', portanto, também significa vertical e horizontal, e essa é a verdadeira força.<br/>\n<br/>Ou seja, a força de Buda não era a verdadeira força.<br/>\n<br/>E o fato de o ideograma de Buda (佛) ter o radical de pessoa (人) significa que é a força humana.<br/>\n<br/>Esse ideograma é um pouco difícil de entender, mas a outra parte, o ideograma '弗', é o ideograma de arco (弓).<br/>\n<br/>São duas barras traçadas sobre um arco. O arco refere-se à lua.<br/>\n<br/>Costuma-se falar em lua em forma de arco, e a forma do arco torna-se a forma da lua.<br/>\n<br/>Portanto, quando se puxa o arco, ele fica com a mesma forma da lua.<br/>\n<br/>Depois, o ideograma de Deus (神) tem o radical de mostrar (示) e o ideograma de macaco (申), mas não é o macaco.<br/>\n<br/>É, na verdade, um círculo com uma cruz (○ em 十), atravessando de cima a baixo.<br/>\n<br/>Portanto, une-se na vertical e horizontal, e mostra-se isso ao mundo.<br/>\n<br/>Deus é, em todos os sentidos, a cruz (dez).<br/>\n<br/>A cruz (dez) do distintivo também tem esse significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]