[
  {
    "source_file": "mansin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Isso Também é Arrogância\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Isso Também é Arrogância\"</font></b>　(Publicado em 12 de setembro de 1951)<br/>\n<br/>\"Muitas vezes, por excesso de zelo na fé, há pessoas que criticam a maneira de agir do presidente ou dos diretores da igreja a que pertencem, dizendo que não é boa ou algo do tipo, e, ao aconselhá-los a fim de reformar a situação,<br/>\n<br/>caso não sejam ouvidas, acabam se preocupando excessivamente. Como parece haver pessoas assim de vez em quando, escreverei sobre isso.<br/>\n<br/>Uma forma de pensar como a descrita acima nasce puramente da sinceridade, portanto, não digo que seja ruim, mas há pontos que exigem muita consideração.<br/>\n<br/>Isso porque essa forma de pensar é uma fé <i>Shojo</i> (pequeno veículo). Como sempre digo, nossa religião é uma fé <i>Daijo</i> (grande veículo), portanto, é muito diferente do pensamento comum do mundo.<br/>\n<br/>Se não conseguirem reconhecer esse ponto, acabarão não correspondendo à Vontade de Deus. Acima de tudo, <font color=\"#0000ff\" size=\"+1\"><b>dizer que aquela pessoa é boa ou má já é arrogância</b></font>,<br/>\n<br/>pois <font color=\"#ff0000\" size=\"+1\"><b>o bem e o mal do ser humano só podem ser compreendidos por Deus</b></font>. Já escrevi sobre isso antes, mas é preciso ter muito cuidado.<br/>\n<br/>Se alguém estiver errado ou for uma pessoa má, Deus o julgará devidamente, então não há a menor necessidade de se preocupar.<br/>\n<br/>Portanto, o fato de o ser humano se preocupar ou sofrer por antecipação não significa que ele não acredita no Poder de Deus?<br/>\n<br/>A prova disso é que, até hoje, devido a uma fé equivocada, há muitos casos de pessoas que foram julgadas por Deus e, em alguns casos, até perderam a vida.<br/>\n<br/>Os fiéis mais antigos já devem ter vivenciado isso várias vezes. Portanto, antes de criticar o bem e o mal dos outros, deve-se primeiro observar o bem e o mal dentro de si mesmo.<br/>\n<br/>\n<br/>Além disso, entre as pessoas que se tornam fiéis de nossa religião, não há como haver pessoas de mau coração; sei muito bem que todos são pessoas sinceras.<br/>\n<br/>No entanto, mesmo falando simplesmente em sinceridade, há a grande e a pequena, por isso é preciso ter cuidado.<br/>\n<br/>É o que sempre digo: o bem <i>Shojo</i> é o mal <i>Daijo</i>.<br/>\n<br/>Por mais que seja bem ou sinceridade, com uma forma de pensar <i>Shojo</i>, o resultado será o mal.<br/>\n<br/>Como nossa religião tem a grande obra de salvar toda a humanidade do mundo, a maior desde a criação deste mundo, os assuntos internos da religião devem ser deixados nas mãos de Deus.<br/>\n<br/>Acima de tudo, deve-se pensar tendo a sociedade, ou melhor, o mundo como alvo. Em poucas palavras, não se deve voltar os olhos para dentro, mas sim para fora.<br/>\n<br/>\n<br/>Mais uma coisa que quero dizer é que o Plano de Deus é realmente profundo e, de forma alguma, pode ser compreendido pelos olhos ou pelo cérebro humano.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto há as seguintes palavras: 'No profundo de Deus há mais profundidade, e como é um plano ainda mais profundo do profundo, não há como o povo compreender. O povo que pensa não compreender as coisas do Mundo Divino é o que compreendeu', ou<br/>\n<br/>'Acham que a reconstrução dos três mil mundos pode ser feita com um plano tão simples que o povo possa compreender?'.<br/>\n<br/>Acredito que essas palavras, de forma muito simples, expressam isso muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mansin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Achar que o que se Pensa é a Verdade é Arrogância\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Achar que o que se Pensa é a Verdade é Arrogância\"</font></b>　(16 de junho de 1953)<br/>\n<br/>\"Como acabei de ler, e já falei sobre isso antes,<br/>\n<br/>no <i>kotodama</i> (espírito da palavra) 'Gora', 'Go' é 'fogo', e 'fogo' é 'espírito'.<br/>\n<br/>Então, prolongar como 'Goo' significa que o fogo continua.<br/>\n<br/>'Ra' é 'redemoinho', 'espiral'.<br/>\n<br/>No Mundo Espiritual, a atividade de avanço à esquerda e recuo à direita finalmente começará.<br/>\n<br/>E qual será o resultado disso? A energia espiritual do fogo é, em outras palavras, o elemento fogo, portanto, a ação de purificação se tornará mais forte.<br/>\n<br/>Então, esse redemoinho de avanço à esquerda e recuo à direita atingirá todas as coisas, e as coisas limpas, que foram purificadas até certo ponto, poderão entrar, mas as coisas sujas serão repelidas para fora.<br/>\n<br/>É a Grande Ação de Purificação. Portanto, o que resta é o bem, e o que é repelido é o mal, então, naturalmente, a separação entre o bem e o mal ocorrerá.<br/>\n<br/>Assim, a fé da Igreja Messiânica é formar pessoas que passem naturalmente por esse redemoinho e não sejam repelidas.<br/>\n<br/>\n<br/>Vocês provavelmente não serão repelidos, mas, se forem muito arrogantes ou interpretarem as coisas de forma errada, será perigoso, então basta que lidem bem com isso.<br/>\n<br/>Assim, haverá pessoas que passarão suavemente, e outras que, mesmo passando, ficarão presas e sofrerão bastante.<br/>\n<br/>E onde isso mais se manifesta é na doença.<br/>\n<br/>Isso é algo que vocês, que ministram <i>Johrei</i> o tempo todo, percebem: a purificação está se tornando cada vez mais forte, e, ao se tornar mais forte, a resolução para um lado ou para o outro se torna mais rápida.<br/>\n<br/>Fica claro se a pessoa será salva ou se morrerá. Com o passar dos dias, é perfeitamente compreensível que as coisas tenham ficado assim.<br/>\n<br/>\n<br/>Portanto, a partir de agora, as coisas se tornarão muito interessantes, mas também assustadoras, e o resultado de estar certo ou errado será conhecido rapidamente.<br/>\n<br/>No entanto, se ouvirem bem as minhas palestras e lerem os Escritos Divinos, não será tão difícil.<br/>\n<br/>E, diferentemente das religiões <i>Shojo</i> do passado, não há regras rígidas e incômodas, então, desde que compreendam o verdadeiro significado, poderão ultrapassar o momento crítico com facilidade.<br/>\n<br/>O mais importante é não decidir as coisas de forma <i>Shojo</i>.<br/>\n<br/>Ou seja, a maneira mais fácil de entender é pensar que não se pode compreender com o pensamento humano.<br/>\n<br/>No entanto, as pessoas com pensamento <i>Shojo</i> criam suas próprias justificativas e se convencem de que aquilo é a verdade.<br/>\n<br/>Por isso, mesmo se esforçando ao máximo, acabam errando.<br/>\n<br/>\n<br/>Isso está muito bem escrito nas Revelações Divinas (Ofudesaki) da Oomoto.<br/>\n<br/>Há uma passagem que diz: 'Muitas das coisas que o povo fez achando que eram boas, aos olhos de Deus, estão erradas'.<br/>\n<br/>Portanto, o que se acha que é bom e correto pode, na verdade, estar atrapalhando a Obra de Deus.<br/>\n<br/>Isso acontece porque a pessoa acha que o que ela pensa é a verdade.<br/>\n<br/>Pensar assim é arrogância.<br/>\n<br/>\n<br/>Por isso, nas Revelações Divinas, a maior advertência é contra a arrogância e a interpretação errônea.<br/>\n<br/>Assim, há a passagem: 'Não fiz um plano tão simples que possa ser compreendido pelos olhos do povo.<br/>\n<br/>As coisas do Mundo Divino, a pessoa que pensa não compreender é a que compreendeu'.<br/>\n<br/>Se lerem os Escritos Divinos, encontrarão isso claramente em algum lugar.<br/>\n<br/>Se apenas mantiverem isso em mente e julgarem as coisas, não haverá nada de difícil, e será até mais fácil.<br/>\n<br/>\n<br/>Portanto, as pessoas que estão fazendo coisas erradas estão se desgastando.<br/>\n<br/>Fazem várias coisas difíceis e se desgastam, mas isso é porque estão erradas.<br/>\n<br/>O certo é seguir com facilidade.<br/>\n<br/>\n<br/>Isso é diferente das religiões do passado.<br/>\n<br/>As religiões do passado eram religiões de caráter infernal, religiões que não podiam salvar de forma celestial.<br/>\n<br/>Isso porque não tinham força.<br/>\n<br/>Como a Igreja Messiânica é a religião que construirá o Paraíso, sua maneira de agir também deve ser celestial.<br/>\n<br/>No fim das contas, é a força. As religiões do passado não tinham força. Nem Cristo, nem Buda tinham força.<br/>\n<br/>Por isso, embora pregassem muito bem a teoria, como não tinham força real, não podiam salvar verdadeiramente.<br/>\n<br/>Isso porque era o Mundo da Noite, e a força até agora era a força da Lua, portanto, muito fraca.<br/>\n<br/>Por isso, mesmo querendo construir o Paraíso ou o Céu, eram inevitavelmente atrapalhados pelos deuses malignos e as coisas não saíam como desejavam.<br/>\n<br/>\n<br/>No entanto, desta vez, Deus me concedeu essa força, e isso fica evidente, mais do que tudo, pelo fato de os discípulos manifestarem abundantemente milagres semelhantes aos de Cristo.<br/>\n<br/>Como é a força para criar Cristos, é algo grandioso.<br/>\n<br/>E a força surge quando há a união entre espírito e matéria.<br/>\n<br/>Até agora, o espírito e a matéria não estavam unidos.<br/>\n<br/>A união entre espírito e matéria significa que, quando o fogo e a água se unem perfeitamente, a verdadeira força surge, mas até agora eles não se uniam.<br/>\n<br/>Isso porque Cristo pregou o ensinamento da horizontal, e Buda pregou o ensinamento da vertical; eles estavam separados e não se uniam, por isso a força não surgia.<br/>\n<br/>Portanto, o ideograma para 'força' (力) é formado puxando o traço da vertical e unindo-o com a horizontal, formando uma cruz (十), e é ao se unir que a força surge pela primeira vez.<br/>\n<br/>E assim começa a girar no sentido de avanço à esquerda e recuo à direita.<br/>\n<br/>Portanto, o ideograma para 'força' forma uma cruz e gira no sentido de avanço à esquerda e recuo à direita. Os ideogramas foram criados por Deus e são realmente muito bem feitos.<br/>\n<br/>Até mesmo no ser humano, o ideograma para 'pessoa' (人) é formado por espírito e matéria.<br/>\n<br/>No entanto, as pessoas de hoje estão invertidas, formando o ideograma 'entrar' (入). É assim que as coisas são.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mansin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei e Arrogância\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"<i>Johrei</i> e Arrogância\"</b></font>　(1 de julho de 1953)<br/>\n<br/>\"Em qualquer doença, a cura ou não cura depende da força ou fraqueza da força espiritual do <i>Johrei</i>.<br/>\n<br/>Essa força espiritual se torna mais forte quanto mais se relaxa a força física.<br/>\n<br/>Portanto, é importante relaxar a força física.<br/>\n<br/>Quando se consegue realmente relaxar a força física, é algo notável.<br/>\n<br/>Depois disso, a força espiritual se torna mais forte de acordo com a profundidade da fé da pessoa.<br/>\n<br/>Isso significa que a Sabedoria Divina (Chieshokaku) é a base.<br/>\n<br/>\n<br/>Além disso, um ponto a se observar é que, se houver arrogância, a força espiritual diminuirá consideravelmente.<br/>\n<br/>Por isso, quando a pessoa acaba de ingressar na fé e está receosa, pensando 'Alguém como eu não consegue fazer isso', a cura é relativamente frequente.<br/>\n<br/>Quando a pessoa passa a pensar 'Agora eu já consigo', a cura não ocorre.<br/>\n<br/>Por que isso acontece? Porque é arrogância.<br/>\n<br/>Por isso, quando se faz com um sentimento de temor e tremor, a cura ocorre.<br/>\n<br/>Dito isso, não significa que seja bom fazer com medo; em outras palavras, é a humildade de ter a grande permissão de se tornar um instrumento de Deus.<br/>\n<br/>O sentimento deve ser o de pensar que o doente à sua frente não chega a ser um inseto, mas é uma pessoa muito insignificante.<br/>\n<br/>Se pensar que é uma pessoa importante, a nossa força espiritual perderá.<br/>\n<br/>A Igreja Messiânica, vista de outras religiões, está em um patamar completamente diferente.<br/>\n<br/>Se estamos recebendo essa força, os seres humanos do mundo são como insetos.<br/>\n<br/>No entanto, não se deve demonstrar isso.<br/>\n<br/>Nós devemos ser muito humildes.<br/>\n<br/>Esse é o ponto que, se formos dizer que é difícil, é difícil.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]