[
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao receber Johrei, os pecados são purificados de forma mais fácil e rápida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao receber <i>Johrei</i>, os pecados são purificados de forma mais fácil e rápida\"</font></b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Deus nos salva concedendo a purificação, mas, por outro lado, também nos dá sofrimento. Isso seria o perdão dos pecados?<br/>\n<br/>Além disso, como devemos considerar a morte que é concedida em relação à purificação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A eliminação dos pecados pode ocorrer por meio do sofrimento ou de forma mais fácil, ao se apegar a Deus.<br/>\n<br/>O primeiro caso é o dos descrentes, e o segundo é o dos fiéis.<br/>\n<br/>As pessoas que não conseguem segurar a corda da salvação que desce de Deus, mesmo quando ela é lançada, é porque têm muitos pecados e impurezas, e seus corpos espirituais estão tão pesados que não conseguem alcançá-la.<br/>\n<br/>No entanto, depois disso, ocorrem sofrimentos como doenças e desastres para a purificação, e com isso os pecados diminuem, o espírito se torna mais leve e as mãos conseguem alcançar a corda da salvação.<br/>\n<br/>Por essa razão, por mais que se pregue bons ensinamentos, as pessoas que não conseguem se agarrar à corda da salvação não têm outra escolha a não ser esperar até que seus pecados diminuam.<br/>\n<br/>Se tentarem forçá-las a segurar nesse momento, elas acabarão caindo.<br/>\n<br/>No entanto, no caso acima, se receberem <i>Johrei</i>, serão purificadas de forma mais fácil e rápida.<br/>\n<br/>A razão pela qual as pessoas morrem mesmo com o <i>Johrei</i> é, na maioria dos casos, porque não se apegam a Deus de coração, e muitas vezes há algum ponto impuro em sua fé.<br/>\n<br/>As pessoas que abandonam tudo e se entregam a Deus geralmente são salvas até mesmo de doenças consideradas incuráveis.<br/>\n<br/>Pessoas com fé superficial tendem a se perder em momentos de crise, e nesse exato momento a corda da salvação de Deus se rompe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ingressar na fé, a eliminação dos pecados é rápida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao ingressar na fé, a eliminação dos pecados é rápida\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meus dois filhos morreram na guerra. Que tipo de afinidade espiritual seria essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O fato de os filhos terem morrido na guerra significa que a família tem uma quantidade considerável de pecados, e por isso sucumbe a vários infortúnios.<br/>\n<br/>Mesmo indo para a guerra, se os pecados forem poucos, a pessoa nunca irá para lugares perigosos.<br/>\n<br/>Os filhos dos fiéis que foram para a guerra, quase todos foram salvos.<br/>\n<br/>Isso ocorre porque, ao ingressar nesta religião, a eliminação dos pecados de todos é rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se houver arrependimento, Deus não condena os erros do passado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se houver arrependimento, Deus não condena os erros do passado\"</font></b> (1948)<br/>\n<br/>\n\"Quando as impurezas se acumulam muito, causam obstáculos às atividades humanas, por isso Deus faz a limpeza.<br/>\n<br/>Isso é a purificação.<br/>\n<br/>Deus é espiritual, e o princípio divino é que, se houver arrependimento, o passado não é condenado.<br/>\n<br/>O objetivo principal é não criar pecadores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os pecados inconscientes são perdoados se pedirmos perdão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os pecados inconscientes são perdoados se pedirmos perdão\"</font></b> (26 de setembro de 1952)<br/>\n<br/>\n\"Entre os pecados, existem tanto os pecados cometidos conscientemente quanto os pecados cometidos inconscientemente, sem perceber.<br/>\n<br/>Portanto, os pecados cometidos conscientemente são extremamente pesados.<br/>\n<br/>Isso é igual às leis do mundo material.<br/>\n<br/>Os pecados cometidos sem perceber são perdoados se houver arrependimento e pedido de perdão.<br/>\n<br/>Por isso, agora, os pecados das grandes personalidades do budismo são muito leves, porque foram cometidos sem perceber, achando que estavam fazendo o bem.<br/>\n<br/>No mesmo sentido, a medicina... os médicos também, como seus sentimentos são bons... como a motivação é boa, não é um pecado tão profundo.<br/>\n<br/>Se eles perceberem, pedirem perdão e, desta vez, realizarem um trabalho verdadeiro diferente, serão perdoados.<br/>\n<br/>No entanto, pecado é pecado, então não pode ser perdoado sem uma compensação considerável.<br/>\n<br/>Isso é outro assunto, mas os descendentes de médicos são realmente muito desafortunados.<br/>\n<br/>Se observarem bem, entenderão, mas isso também é uma manifestação disso.<br/>\n<br/>Por essa razão, ou seja, a partir de agora, haverá muitas manifestações desse tipo em várias coisas.<br/>\n<br/>Portanto, as grandes personalidades do mundo budista devem agora pedir perdão e, como compensação, trabalhar arduamente.<br/>\n<br/>Então, em breve, construiremos um museu de arte em Kyoto, e nesse sentido, eles trabalharão muito e tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo com o arrependimento, a parte manchada pelo pecado será limpa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mesmo com o arrependimento, a parte manchada pelo pecado será limpa\"</font></b> (8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um jovem casal comete um erro uma vez devido à sua juventude, eles devem se casar mesmo que não consigam se entender espiritualmente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É melhor pensar bem antes de cometer um erro.<br/>\n<br/>Devem pensar bem se vão se casar no futuro ou se é apenas um consolo temporário.<br/>\n<br/>Se cometeram o erro sem pensar, o homem é o mais culpado.<br/>\n<br/>É estranho falar de mim mesmo, mas antes de entrar para a religião, eu achava muito assustador desonrar uma mulher.<br/>\n<br/>Mesmo no caso de uma mulher casada, ao pensar em como o marido dela se lamentaria e sofreria se soubesse, eu achava que isso era um pecado terrível. ...<br/>\n<br/>Por isso, em primeiro lugar, é preciso pensar bem: 'Será que eu realmente poderei fazer essa pessoa feliz ou não?'\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quando se dão bem, mesmo que temporariamente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Devem se afastar e seguir caminhos separados. Não deve haver apego. É preciso tirar o apego.<br/>\n<br/>Quando as coisas estiverem difíceis, é bom entregar a Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de engravidar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Mesmo que engravide, é bom entregar a Deus.<br/>\n<br/>No entanto, mesmo entregando, não se deve fazer apenas o que é conveniente para si mesmo.<br/>\n<br/>Primeiro, é preciso se arrepender de coração e pedir a Deus.<br/>\n<br/>Deus não condena o passado.<br/>\n<br/>Apenas é necessário fazer a limpeza por ter se manchado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pecado causado pela falta de virtude não desaparece completamente mesmo que a vítima perdoe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O pecado causado pela falta de virtude não desaparece completamente mesmo que a vítima perdoe\"</font></b> (Publicado em 1º de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devido à minha própria falta de virtude, causei problemas a outra pessoa, pedi desculpas e a pessoa me perdoou. No entanto, ainda me sinto atormentado pela minha própria consciência. Por favor, conceda-me um ensinamento sobre a iluminação para obter paz de espírito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Se a outra pessoa perdoou, a maior parte do pecado desapareceu, mas isso não significa que tudo desapareceu.<br/>\n<br/>O verdadeiro julgamento é feito por Deus, então não é completo a menos que Deus perdoe.<br/>\n<br/>Se a outra parte perdoar, o espírito de rancor deixará de vir, então não haverá grande influência.<br/>\n<br/>É exatamente como quando se comete um crime que infringe a lei; mesmo que haja arrependimento e a pessoa se entregue, a pena será mais leve, mas ela não será inocentada. É a mesma coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sofrimento para expiar os pecados é muitas vezes maior que o prazer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O sofrimento para expiar os pecados é muitas vezes maior que o prazer\"</font></b> (8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O desejo sexual deve ser considerado sagrado ou deve ser desprezado como algo bestial?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É ambos.<br/>\n<br/>Entre marido e mulher é sagrado, mas se desviar do caminho é bestial, e a violência sexual é verdadeiramente bestial.<br/>\n<br/>A diferença está no fato de criar ou não pecado. ...<br/>\n<br/>Eu também tive essas oportunidades até a meia-idade. Quando eu frequentava os bairros de gueixas, me relacionei com a esposa de um ator.<br/>\n<br/>Como ouvi rumores de que havia algo estranho entre nós dois, pensei no quanto aquele ator sofreria se ouvisse esse boato e achei que isso seria um pecado terrível, então parei de me relacionar com ela.<br/>\n<br/>Além disso, houve uma época em que eu empregava moças jovens, então havia muitas oportunidades de relacionamento, mas eu pensava que fazer de uma moça jovem objeto de prazer temporário tornaria a vida dela infeliz, e isso era algo insuportável... então não cometi nenhum erro.<br/>\n<br/>Até hoje, acho que isso foi uma bênção.<br/>\n<br/>O pecado surge onde se faz alguém infeliz.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de a outra pessoa ser uma viúva?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Mesmo que seja uma viúva, se o homem tiver esposa, essa esposa ficará mergulhada em tristeza. ...<br/>\n<br/>Quando se cria um pecado, o sofrimento para expiar esse pecado se torna muitas vezes maior do que o prazer temporário.<br/>\n<br/>Portanto, mesmo fazendo as contas, é algo que não compensa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]