[
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nossa Religião Não Explora\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Nossa Religião Não Explora\"</font></b>　(11 de dezembro de 1935)<br/>\n<br/>\"Em seguida, há algo que preciso falar.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A Sociedade Kannon</font></b>, diferentemente de certas religiões, já havia estabelecido desde o início que <font color=\"#ff0000\" size=\"+1\"><b>não explora</b></font>.<br/>\n<br/>Muitas vezes, dependendo da fé, dizem para ofertar dinheiro, que se não ofertar dinheiro os pecados não serão perdoados, e que é preciso ofertar tudo o que se tem, o que acaba levando as pessoas à linha da fome.<br/>\n<br/>A Sociedade <i>Kannon</i> não é assim.<br/>\n<br/>\n<br/>No entanto, há um grande problema aqui.<br/>\n<br/>Com o desenvolvimento da Sociedade <i>Kannon</i>, a Sede ficou pequena, então precisamos construir uma casa.<br/>\n<br/>Esse dinheiro não vem de um banco com muitos fundos como retaguarda, nem vem do governo.<br/>\n<br/>Afinal, deve vir da sinceridade dos fiéis.<br/>\n<br/>Então, o certo seria eu ficar calado e os fiéis oferecerem espontaneamente porque desejam oferecer.<br/>\n<br/>\n<br/>Por exemplo, no caso de doenças, há muitas pessoas que já quase não tinham vida e a receberam de <i>Kannon</i>.<br/>\n<br/>Além disso, mesmo em doenças que custariam quinhentos ou mil ienes se fossem internados em um hospital, com cerca de um centésimo da despesa, e enquanto com um médico poderia haver recaída, houve pessoas que se curaram sem recaída,<br/>\n<br/>e também há muitas pessoas que antes pagavam cerca de vinte ou trinta ienes por mês aos médicos,<br/>\n<br/>e depois de entrarem para a Sociedade <i>Kannon</i>, não precisaram mais fazer esses pagamentos.<br/>\n<br/>Para essas pessoas, <font color=\"#ff0000\" size=\"+1\"><b>é natural que ofertem cerca da metade do que pagariam ao médico</b></font>.<br/>\n<br/>No entanto, expondo a realidade, não há quem oferte sequer <font color=\"#0000ff\" size=\"+1\"><b>um terço do dinheiro que pagaria ao médico</b></font>.<br/>\n<br/>\n<br/>A prática de <i>Kannon</i> é fazer tudo o que é natural, então, como a cura dessa doença deveria custar essa quantia,<br/>\n<br/>é natural que se deva oferecer essa quantia, e se fizermos o que é natural, entrará dinheiro de sobra.<br/>\n<br/>\nDizem que basta pagar a <font color=\"#ff0000\" size=\"+1\"><b>taxa de tratamento</b></font>, mas, como isso é pago como <font color=\"#ff0000\" size=\"+1\"><b>nossa comissão</b></font>,<br/>\n<br/>pelo fato de ter sido curado, mesmo fazendo o natural, deveriam oferecer pelo menos a metade do natural,<br/>\n<br/>e, embora seja estranho converter a Graça Divina em moeda, mesmo em termos de valor, se <i>Kannon</i> concede algo no valor de cerca de cem ienes, a pessoa que oferta dez ienes em troca já é admirável,<br/>\n<br/>pois em algumas fés, primeiro você oferta dinheiro e eles curam a doença.<br/>\n<br/><i>Kannon</i> não é assim.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Primeiro curarei a doença e salvarei a vida, depois disso, ofertar dinheiro ou agradecer é opcional</b></font>.<br/>\n<br/>Então, como Ele cura primeiro, é diferente de exploração.<br/>\n<br/>\n<br/>Outra coisa, ao entrar na fé, os negócios prosperam gradualmente.<br/>\n<br/>Além disso, há várias graças, e entra dinheiro inesperado.<br/>\n<br/>E, recebendo a graça, quase não há pessoas que digam: 'Então, vou ofertar isso'.<br/>\n<br/>No entanto, como <i>Kannon</i> detesta coisas forçadas, Ele não diz nada.<br/>\n<br/>Por isso, acredito que se praticarmos a ação de <i>Kannon</i>, o dinheiro sobrará.<br/>\n<br/>Certas fés até agora dizem para ofertar as propriedades que se tem.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Para <i>Kannon</i>, não é necessário ofertar o que se tinha até agora.</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como Ele fará você lucrar novamente, Ele diz para ofertar a partir desse lucro, então não há diminuição do patrimônio</b></font>.<br/>\n<br/>\n<br/>Coisas exploratórias são muito ruins, mas como <i>Kannon</i> não tira dinheiro infinitamente de um banco, afinal, o dinheiro é necessário.<br/>\n<br/>Nunca falei sobre essas questões financeiras, mas achei necessário falar claramente de vez em quando, por isso falei.<br/>\n<br/>Há pessoas que têm dúvidas ou ficam confusas sobre dinheiro, e eu lhes falo,<br/>\n<br/>se, por exemplo, uma pessoa que estava prestes a morrer foi salva, o certo é dedicar-se a vida inteira.<br/>\n<br/>O coração das pessoas no mundo é assim.<br/>\n<br/>A prática de <i>Kannon</i> é fazer o natural, então basta que as pessoas do mundo façam o natural.<br/>\n<br/>Se há poucas pessoas que fazem o natural...<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Sendo salvo por <i>Kannon</i>, se não ofertar a <i>Kannon</i> até certo ponto, torna-se um pecado.</font></b><br/>\n<br/>E isso se torna um obstáculo para a elevação que se tenta alcançar.<br/>\n<br/>Como isso não é bom, inevitavelmente posso dizer para ofertar pelo menos um pouco, mas quero que reconheçam bem esse ponto.<br/>\n<br/>Nas religiões até agora, no melhor dos casos, gasta-se duzentos ienes para receber uma graça de cem ienes.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>com <i>Kannon</i>, ofertando algo de um iene, recebe-se uma graça de cem ienes</b></font>.<br/>\n<br/>Converter o valor da graça em moeda é algo vulgar, mas é assim que funciona.<br/>\n<br/>Então, acaba-se recebendo noventa e nove ienes. Isso é barato demais.<br/>\n<br/>Aproveitando a ocasião, para serem verdadeiramente salvos, pode ser que lhes digam para dar um pouco mais, mas não se deve depender demais, nem ser explorado.<br/>\n<br/>O certo é que tudo se assente moderadamente em um bom ponto.<br/>\n<br/>\n<br/>Recentemente, houve um fiel que, por uma circunstância extraordinária, tinha que prestar um serviço financeiro, foi salvo quando estava prestes a morrer, e na época, devido a circunstâncias familiares, não pôde ofertar dinheiro e dedicar-se.<br/>\n<br/>Para que ele pudesse prestar esse serviço sem sofrer nada, a casa dessa pessoa, que valia cerca de dois ou três mil ienes, foi vendida por quatorze ou quinze mil ienes,<br/>\n<br/>então dez mil ienes foi como se tivesse recebido de graça,<br/>\n<br/>isso foi feito por <i>Kannon</i>, e nós acabamos pegando esses dez mil ienes emprestados.<br/>\n<br/>Houve um aviso de <i>Kannon</i> para pagar com juros de cinco por cento ao ano.<br/>\n<br/>Mesmo depositando no banco, os juros são de três vírgula três por cento, mas pegamos emprestado a cinco por cento.<br/>\n<br/>Como o capital também aumenta com esses juros, na verdade, embora houvesse a circunstância de que ele deveria ofertar dez mil ienes, Ele resolveu dessa forma.<br/>\n<br/>É uma pessoa tão especial, e eu acho que é realmente o coração de Grande Misericórdia e Grande Compaixão.<br/>\n<br/>Como é assim, pode haver pessoas confusas sobre questões financeiras, mas acredito que com isso vocês entenderão quase tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ábaco e Eficiência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ábaco e Eficiência\"</font></b>　(Publicado em 26 de dezembro de 1951)<br/>\n<br/>\"(Citação parcial) E aqui vou escrever um pouco sobre mim, eu tenho o princípio de não esquecer o ábaco, o que não combina com um religioso, e acima de tudo, se olharem para o meu modo de agir, entenderão bem.<br/>\n<br/>Seja para as aulas de iniciação, para o <i>Ohikari</i>, ou para várias taxas de associação, procuro fixar um valor determinado.<br/>\n<br/>Assim, quem paga também fica à vontade, pois não há o incômodo das 'ofertas voluntárias' comuns nas religiões,<br/>\n<br/>apenas como exceção <font color=\"#ff0000\" size=\"+1\"><b>aceitamos donativos arbitrários</b></font>, mas a política é <font color=\"#0000ff\" size=\"+1\"><b>não extorquir</b></font>.<br/>\n<br/>Esse tipo de abordagem provavelmente é algo pouco visto nas religiões até agora, mas<br/>\n<br/>\nnem é preciso dizer o quanto isso se tornou um elemento poderoso para o desenvolvimento de nossa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião que Cria Pessoas Afortunadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Religião que Cria Pessoas Afortunadas\"</font></b>　(Publicado em 10 de junho de 1953)<br/>\n<br/>\"(Citação parcial) No entanto, <b><font color=\"#ff0000\" size=\"+1\">nossa Igreja Messiânica salva não apenas espiritualmente, mas também materialmente.</font></b><br/>\n<br/>Pode-se dizer que é até mais do que isso. O fato de nossa religião, em poucos anos, estar construindo Paraísos Terrestres e museus de arte em vários lugares, como se vê atualmente, é inteiramente fruto das doações dos fiéis.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>nossa religião</b></font> <font color=\"#0000ff\" size=\"+1\"><b>detesta ao máximo a exploração e</b></font> <font color=\"#ff0000\" size=\"+1\"><b>tem como política as doações espontâneas</b></font>.<br/>\n<br/>Apesar disso, para administrar empreendimentos de tão grande escala, é claro que são necessários fundos enormes, e o fato de eles se reunirem é um verdadeiro milagre.<br/>\n<br/>Olhando para isso, é porque <font color=\"#ff0000\" size=\"+1\"><b>o bolso dos fiéis está confortável</b></font>.<br/>\n<br/>\nE não é algo temporário, pois aumenta cada vez mais, então nunca tive preocupações financeiras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dinheiro Mal Adquirido Não Traz Proveito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dinheiro Mal Adquirido Não Traz Proveito\"</font></b>　(Publicado em 25 de junho de 1949)<br/>\n<br/>\"(Citação parcial) Outra coisa que se deve saber é que, desde os tempos antigos, edifícios religiosos frequentemente são reduzidos a cinzas devido a incêndios.<br/>\n<br/>Pode parecer incompreensível que santuários, templos, palácios e mosteiros puros, construídos com a arrecadação de doações puras, sejam destruídos pelo fogo, mas na verdade há um motivo.<br/>\n<br/>Isso ocorre porque, ao arrecadar esses fundos, força-se a situação. Por exemplo, às vezes estipula-se um valor fixo e exige-se isso dos fiéis ou dos templos filiais, mas isso não é natural.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Como donativo religioso, o certo é que a própria pessoa decida um valor arbitrário por seu livre-arbítrio</font></b>.<br/>\n<br/>Ofertar com um sentimento agradável é o que se torna uma verdadeira doação pura. Outro ponto é que, ao utilizar essa construção, deve-se agir de acordo com a Vontade de Deus e de Buda,<br/>\n<br/>\ne não se deve fazer coisas erradas ou sujá-la. Apesar disso, quando não é assim, acaba-se recebendo o batismo de fogo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]