[
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Melhoria de Vida e a Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Melhoria de Vida e a Medicina\"</font></b> (Escrito em 3 de maio de 1936)<br/>\n<br/>\"Em relação à questão da melhoria de vida, tão debatida ultimamente, a coisa mais importante de todas é, sem dúvida, a doença.<br/>\n<br/>O plano de melhoria só se concretiza se houver saúde e ausência de doenças vinte e quatro horas por dia.<br/>\n<br/>Por melhor que seja o método de melhoria estabelecido, se surgir um doente grave, tudo irá por água abaixo.<br/>\n<br/>E, uma vez que a doença é algo totalmente imprevisível, a sua solução é a questão fundamental.<br/>\n<br/>Portanto, é imprescindível que se tenha saúde absoluta e, caso se contraia uma doença, que ela seja curada em um curto espaço de tempo.<br/>\n<br/>Sendo assim, quanto à possibilidade de estar sempre sem doenças, afirmo categoricamente que isso é absolutamente possível.<br/>\n<br/>O motivo é que, se praticarem o método de saúde baseado na Nova Arte Médica Japonesa que eu criei, não ficarão doentes com facilidade.<br/>\n<br/>E mesmo que fiquem doentes, na maioria das vezes, se deixarem como está, curar-se-ão naturalmente.<br/>\n<br/>Se, por acaso, a doença não sarar de jeito nenhum, ao receber o tratamento de um terapeuta da nossa instituição, qualquer doença será curada com certeza.<br/>\n<br/>Como este é um fato sem o menor exagero, não há o que contestar.<br/>\n<br/>Portanto, a preocupação com doenças e a rubrica de despesas médicas tornam-se desnecessárias.<br/>\n<br/>Com isso, a melhoria de vida será realizada conforme o ideal, sem nenhum obstáculo.<br/>\n<br/>Em uma palavra, afirmo que a verdadeira melhoria de vida só é possível para os membros da nossa instituição.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nossa Religião e as Obras Sociais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nossa Religião e as Obras Sociais\"</font></b> (Publicado em 27 de agosto de 1952)<br/>\n<br/>\"Muitas vezes, as pessoas perguntam à nossa religião por que a Igreja Messiânica é relativamente indiferente às obras sociais, mas eu acho que essa é uma pergunta realmente estranha.<br/>\n<br/>Vou escrever detalhadamente sobre isso agora, mas, originalmente, a religião e as obras sociais são coisas que parecem semelhantes, mas são diferentes.<br/>\n<br/>O motivo é que a religião é a salvação espiritual, e as obras sociais são a salvação material.<br/>\n<br/>Apesar disso, se olharmos para a realidade, hoje em dia, quando uma religião se torna um pouco maior, quase todas elas administram obras sociais,<br/>\n<br/>e isso se tornou tão senso comum que não é de admirar que a nossa religião seja vista dessa forma.<br/>\n<br/>No entanto, se pensarmos bem, por mais esplêndida que seja uma religião, se ela não tiver o poder essencial da salvação religiosa,<br/>\n<br/>inevitavelmente, não haverá outro sentido senão realizar obras sociais como um meio secundário.<br/>\n<br/>Em outras palavras, eles cobrem a impotência religiosa através de obras sociais.<br/>\n<br/>Mas, mesmo assim, se a sociedade produzir um excesso de pessoas infelizes que precisam de salvação, como acontece atualmente,<br/>\n<br/>independentemente da teoria, é claro que é necessário salvar rapidamente em grande quantidade, e,<br/>\n<br/>desse ponto de vista, pode-se dizer que é bom ter a religião como pano de fundo, pois é mais eficaz.<br/>\n<br/>No entanto, a nossa religião é fundamentalmente diferente dessas religiões, então vou escrever detalhadamente sobre esse ponto.<br/>\n<br/>\n<br/>O que é isso? A política da nossa religião é deixar a salvação periférica, como as obras sociais, para outras instituições,<br/>\n<br/>e executar a salvação que só a nossa religião pode fazer.<br/>\n<br/>Assim como a polícia e as prisões são indispensáveis para o controle de criminosos, as obras sociais teriam um significado semelhante.<br/>\n<br/>Em outras palavras, é um meio que tem como alvo o resultado manifestado, ou seja, é apenas um paliativo.<br/>\n<br/>Portanto, a menos que se remonte à raiz do crime e se elimine a sua origem, não haverá uma verdadeira solução.<br/>\n<br/>No entanto, talvez por não conhecerem a sua origem, ou mesmo que a conheçam, talvez porque o método seja a religião, que eles não gostam, além da matéria,<br/>\n<br/>eles estão apenas repetindo os mesmos meios de sempre.<br/>\n<br/>Então, qual é esse método? É, sem dúvida, a substituição da alma humana. É transformar o mal em bem.<br/>\n<br/>Recentemente, a medicina também costuma dizer que é tarde demais depois de adoecer, e que o correto é tomar medidas antes que a doença se manifeste, ou seja, seria o mesmo que a medicina preventiva.<br/>\n<br/>\n<br/>No entanto, a nossa religião pode livremente substituir a alma, ou seja, tornar a alma boa.<br/>\n<br/>Esse é o método do <i>Johrei</i> da nossa religião, e, acima de tudo, se lerem os relatos de graças alcançadas no Jornal EIKOU publicado pela nossa religião, compreenderão mais da metade.<br/>\n<br/>Cada edição está repleta de inúmeros milagres de salvação de doenças, desastres e pobreza, e todos eles são surpreendentes à primeira leitura.<br/>\n<br/>Além disso, como isso está aumentando gradualmente dia a dia, mês a mês, ultimamente estamos sofrendo com a falta de espaço nas páginas.<br/>\n<br/>É claro que todos eles são escritos pelos próprios indivíduos, e o sentimento de gratidão e emoção é tal que não pode ser lido sem lágrimas,<br/>\n<br/>e não são poucos os que relembram que, se não conhecessem a nossa religião, com certeza estariam dependendo das obras sociais agora.<br/>\n<br/>Isso não é medicina preventiva, é religião preventiva.<br/>\n<br/>E o nosso ideal é criar uma sociedade que não precise de obras sociais, e somente quando isso for realizado é que teremos um verdadeiro mundo civilizado.<br/>\n<br/>No entanto, se seguirem a teoria deste livro, isso certamente se realizará, então poderão entender o quão grandioso isso é.<br/>\n<br/>\n<br/>Como mencionado acima, se for uma sociedade infeliz que precisa muito de obras sociais, deve haver uma grande falha em algum lugar da cultura moderna.<br/>\n<br/>Então, qual é essa falha? Pode haver várias outras, mas, acima de tudo, em relação à salvação que contribui surpreendentemente para o bem-estar social como a nossa religião,<br/>\n<br/>tanto o governo quanto os intelectuais fingem não saber. É claro que eles devem ter percebido, mas,<br/>\n<br/>suponho que seja apenas por um motivo insignificante de ser uma religião, então esse é o ponto cego original.<br/>\n<br/>Apenas olhando para o fato de que os doentes desenganados pelos médicos estão sendo curados rapidamente, qualquer pessoa com consciência não deveria ficar parada.<br/>\n<br/>Eles descartam isso como se fosse apenas uma ação mental e nem sequer tentam pesquisar mais a fundo, então não há palavras para descrever isso.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, gostaria de dizer uma palavra sobre o museu de arte que a nossa religião construiu recentemente, e isso sim é uma esplêndida obra social.<br/>\n<br/>Isso porque as esplêndidas obras de arte, que podem ser chamadas de orgulho do Japão, criadas com muito esforço por mestres e grandes artistas do passado, não podiam ser vistas pelo público em geral até hoje.<br/>\n<br/>Apenas as relacionadas ao budismo podiam ser vistas se fossem a museus ou templos em Kyoto, Nara, etc.,<br/>\n<br/>e outras preciosas obras de arte de nível de tesouro nacional eram guardadas em segredo no fundo das mansões de nobres e ricos,<br/>\n<br/>e só eram mostradas a pessoas muito íntimas, ou seja, era um monopólio da arte.<br/>\n<br/>No entanto, hoje, que se tornou um Japão democrático, isso não pode ser permitido.<br/>\n<br/>Nesse sentido, eu queria quebrar esse mau costume e achava necessário um museu de arte onde qualquer pessoa pudesse ver e desfrutar livremente e à vontade, e desejei isso por muitos anos, mas,<br/>\n<br/>como envolve enormes despesas e muitas condições difíceis, não é uma tarefa fácil.<br/>\n<br/>Isso é evidente pelo fato de que até mesmo o governo parecia ter esse plano desde antes, mas ainda não colocou as mãos nele.<br/>\n<br/>E muito menos como indivíduo ou organização, e,<br/>\n<br/>mesmo assim, não há como ser lucrativo do ponto de vista corporativo, então também não há perspectiva para isso.<br/>\n<br/>No entanto, felizmente, como sou um religioso, recebi grande ajuda voluntária de muitos fiéis e,<br/>\n<br/>de qualquer forma, consegui realizá-lo, então não consigo conter a minha alegria.<br/>\n<br/>É claro que pode compensar um pouco a falha como país e, ao mesmo tempo, o público não terá escolha a não ser reconhecê-lo como uma das obras sociais mais necessárias no momento.<br/>\n<br/>E outra coisa importante é que este museu de arte é ideal tanto em termos de localização quanto de ambiente, então,<br/>\n<br/>acredito que poderá dar uma contribuição considerável na apresentação da excelência da cultura japonesa aos turistas estrangeiros que devem aumentar a partir de agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]