[
  {
    "source_file": "Hzyunzyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo de Haver Muitos Afastamentos e Não Haver Desenvolvimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo de Haver Muitos Afastamentos e Não Haver Desenvolvimento\"</font></b>　(15 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A minha filial tem a cidade de Fukui como centro, por isso, com foco na cidade de Fukui, o chefe da filial e os demais estão se esforçando na difusão, mas não está se desenvolvendo como imaginamos.<br/>\n<br/>Há um pequeno número de novos membros, mas, mesmo que no início sejam fervorosos, aos poucos vão se afastando, repetindo-se o ciclo de 'o antigo desaparece e o novo nasce', e, no fim, não há desenvolvimento. Qual seria o motivo?<br/>\n<br/>Seria isso por falta de nossa sinceridade ou devido à afinidade espiritual da terra?<br/>\n<br/>Outro dia, o chefe da filial foi ao santuário do deus tutelar (Ujigami), entoou a oração (Norito) e orou pelo desenvolvimento de nossa religião. Como devemos proceder daqui para frente? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A principal causa de conseguir conquistar fiéis e eles se afastarem está na terra.<br/>\n<br/>Sendo um lugar onde a influência da seita Shinshu é forte, com centenas de anos de história e profundamente enraizada, não se pode mudar da noite para o dia. Está bom assim.<br/>\n<br/>Como estão semeando, um dia dará frutos.<br/>\n<br/>Aos olhos humanos, há lugares que não se desenvolvem, mas, ao chegar a um certo período, desenvolvem-se repentinamente. O broto aparece.<br/>\n<br/>Portanto, não se preocupem com isso e continuem trabalhando passo a passo.<br/>\n<br/>Para Deus, há uma ordem; há o lugar de semear, o lugar de cultivar e o lugar de colher. Não há necessidade de se afligir.<br/>\n<br/>(Sobre as interferências dos jornais e afins, ao perguntar a Deus...<br/>\n<br/>Se Deus tem poder absoluto, não seria nada difícil para Ele eliminar essas coisas, mas o motivo de permitirem que falem mal é porque, se desenvolver demais, não haverá preparação externa...)<br/>\n<br/>Tudo tem o que se desenvolve e o que declina.<br/>\n<br/>(Antigamente, estudei o mercado de ações e o resultado foi: 'quando sobe, sobe de repente, e quando desce, desce aos poucos', isso é um mercado em alta; 'sobe aos poucos e desce de repente' é um mercado em baixa.<br/>\n<br/>Ou seja, quando sobe, há força, e quando desce, não há força para subir.<br/>\n<br/>Tanto nos negócios quanto na religião, a lógica é a mesma.<br/>\n<br/>Nossa religião também teve uma alta repentina devido ao problema dos impostos.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hzyunzyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meishu-Sama Também Teve Uma Época de Semeadura na Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meishu-Sama Também Teve Uma Época de Semeadura na Difusão\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As pessoas da aldeia onde moro não compreendem mesmo quando falo sobre <i>Kannon</i>, duvidam mesmo quando lhes mostro as graças, além de zombarem e rirem, e, no pior dos casos, até se opõem.<br/>\n<br/>Ainda assim, mesmo saindo para a difusão, os resultados não são favoráveis, preciso de dinheiro, os dias passam e há momentos em que penso estar num beco sem saída.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso acontece. O Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>) também não tinha nenhum fiel. Falava e não compreendiam, era difícil. E isso foi se expandindo aos poucos...<br/>\n<br/>Faça com paciência e sem pressa. Quando chegar o tempo, com certeza ganhará vida. É a semeadura.<br/>\n<br/>Semeia-se na alma da pessoa. O que é feito à força acaba fracassando.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Aguarde o Tempo Também Para o Desenvolvimento da Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Aguarde o Tempo Também Para o Desenvolvimento da Difusão\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\"Além disso, quando não surgem boas ideias, não se deve agir de forma alguma.<br/>\n<br/>É porque o tempo ainda não chegou.<br/>\n<br/>Em contrapartida, quando surge uma boa ideia, é porque Deus está dizendo para fazer, então é bom fazer.<br/>\n<br/>Esse ponto é algo indescritivelmente interessante.<br/>\n<br/>Portanto, parece que é devagar, mas também parece muito rápido; é um pouco diferente da maneira comum e mundana de se fazer as coisas.<br/>\n<br/>Eu, por exemplo, sou muito rápido no trabalho.<br/>\n<br/>Tenho inúmeros afazeres, mas, mesmo assim, não me apresso nem um pouco.<br/>\n<br/>Há momentos em que estou bem tranquilo.<br/>\n<br/>\n<br/>Portanto, seja você mesmo, seja na Igreja Média, quando as coisas não saírem como planejado ou como desejado, nunca fiquem pessimistas.<br/>\n<br/>É uma questão de tempo, é o pensamento de Deus.<br/>\n<br/>Por outro lado, desenvolve-se rapidamente.<br/>\n<br/>Quando se pensa: 'Nesse ritmo, como será que vai ficar?', de repente para.<br/>\n<br/>E isso está bom.<br/>\n<br/>Assim, comparado a um ou dois anos atrás, desenvolveu-se muito.<br/>\n<br/>Mesmo assim, se dizem que não está se desenvolvendo, é porque entraram num caminho paralelo. Não estão nos trilhos.<br/>\n<br/>É bom pedir a Deus e perceber isso.<br/>\n<br/>Nos momentos de folga — pensando que sem dúvida é para ler livros nessas horas —, leiam os Escritos Divinos.<br/>\n<br/>Isso é algo indescritível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Principal Motivo da Estagnação do Local de Difusão é a Não Chegada do Tempo\"",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Ensinamento de Meishu-Sama: \"O Principal Motivo da Estagnação do Local de Difusão é a Não Chegada do Tempo\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Temos recebido as valiosas palavras 'Aguarde a boa sorte dormindo', mas como devemos pensar quando nos deparamos com um obstáculo difícil?<br/>\n<br/>(A) Não foi feito o melhor esforço? (B) Deus nos impediu? (C) Deuses malignos estão atrapalhando? (D) Não é o tempo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"'Aguarde a boa sorte dormindo' significa relaxar a ponto de esperar dormindo.<br/>\n<br/>Não se deve correr atrás da boa sorte, significa esperar que ela venha. De (A) a (D), todos estão corretos, mas não se sabe até que ponto é o melhor esforço.<br/>\n<br/>Isso é sabedoria. Por isso, muitas vezes o que faltou foi sabedoria.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por exemplo, quando o local de orientação de um discípulo está estagnado...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Comigo também era assim antigamente. Por mais que esperasse, não vinham clientes.<br/>\n<br/>Pensei em várias coisas, mas a principal é que o tempo não havia chegado, além da falta de sinceridade e sabedoria, entre outras coisas.<br/>\n<br/>Isso é algo que se deve compreender por si mesmo. Eu não falo muito para as pessoas e deixo como está. Assim, a pessoa realmente compreende...<br/>\n<br/>A interferência de deuses malignos acontece o tempo todo. Isso ocorre porque há brechas e os deuses malignos atacam.<br/>\n<br/>Além disso, ou há alguma causa... é porque há pecados.<br/>\n<br/>Costuma-se dizer que foi enganado por alguém, mas isso é porque a pessoa tem as qualificações para ser enganada.<br/>\n<br/>Portanto, não guardem rancor das pessoas, mas pensem bem sobre si mesmos e reflitam.<br/>\n<br/>Hoje em dia há muitos ladrões e delinquentes no mundo, mas isso é porque todo o povo está corrompido.<br/>\n<br/>É o mesmo que surgirem vermes quando algo apodrece.<br/>\n<br/>Se todos tiverem um coração correto, os maus sentimentos deixarão de surgir.<br/>\n<br/>Tudo é o princípio da concordância, e tudo corresponde.<br/>\n<br/>Até agora, olhava-se apenas para um lado e criticava-se.<br/>\n<br/>Os comunistas, apesar de serem preguiçosos e não conseguirem se sustentar, dizem que não conseguem comer porque a sociedade é ruim.<br/>\n<br/>Se trabalharem com afinco, não há como não conseguirem comer ou passarem por dificuldades.<br/>\n<br/>Em qualquer época, há pessoas que, quando os outros têm sucesso, só pensam em reprimi-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na Difusão Também Não Há Resultados Se o Tempo Não Chegar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na Difusão Também Não Há Resultados Se o Tempo Não Chegar\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O melhor método para dar a conhecer as graças de <i>Kannon</i>...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O que todos estão fazendo está bom.<br/>\n<br/>Não se deve ter pressa em querer avisar logo.<br/>\n<br/>O <i>Johrei</i> e a difusão são ferramentas que <i>Kannon</i> está utilizando, portanto, deve-se ter a consciência de ser uma ferramenta.<br/>\n<br/>Aprimorar a sabedoria também...<br/>\n<br/>Não se deve inclinar para o sentimento de que é você quem está fazendo.<br/>\n<br/>Deve-se apenas 'fazer o melhor possível', e não há necessidade de se preocupar com os resultados.<br/>\n<br/>Quando não há qualificação, quando o tempo não chegou, <i>Kannon</i> deixa de lado.<br/>\n<br/>Por isso, o melhor é 'esforçar-se o máximo possível e entregar nas mãos de Deus'.<br/>\n<br/>Os resultados não aparecem imediatamente.<br/>\n<br/>Há casos em que aparecem após passar por um processo.<br/>\n<br/>Parece que se desperdiçou muito, mas não é desperdício.<br/>\n<br/>Com certeza haverá o momento em que o broto surgirá. Ao semear, há os que são rápidos e os que são lentos. É melhor não se afligir muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]