[
  {
    "source_file": "Gboti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa em Antigo Cemitério - Hemorragia em Mulher Residente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casa em Antigo Cemitério - Hemorragia em Mulher Residente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 46 anos está com uma hemorragia intensa por baixo.<br/>\n<br/>Tenho ministrado <i>Johrei</i> nessa paciente.<br/>\n<br/>Graças a Deus, a hemorragia que ocorria quase todos os dias passou a ser cerca de uma vez por mês, mas a recuperação total está demorando.<br/>\n<br/>Os familiares dela dizem que o terreno da casa era um antigo cemitério.<br/>\n<br/>Será que a recuperação está demorando por causa de espíritos de mortos? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é encosto de espírito de morto (espírito do inferno).<br/>\n<br/>É um espírito do inferno do lago de sangue ou algo parecido. (Dizem que a Imagem da Luz Divina - <i>Komyo Nyorai-Sama</i> - demorou...)<br/>\n<br/>Terreno de antigo cemitério não é bom.<br/>\n<br/>Como há muitos espíritos sem ofícios religiosos, eles vêm amaldiçoar.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>) e se dedicar fervorosamente à fé, eles serão salvos.<br/>\n<br/>Se estiver demorando muito, deve-se oficiar cultos em conjunto para eles.<br/>\n<br/>Junto com os antepassados da casa da pessoa ou comprando um pequeno altar budista, oficie-os juntos. Trate-os como espíritos sem vínculos.<br/>\n<br/>Como isso é trabalhoso, tente adotar uma dieta vegetariana. Para hemorragias, a dieta vegetariana é a melhor. Com isso, primeiramente, irá parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gboti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Antigo Túmulo de Abandono de Cadáveres\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Antigo Túmulo de Abandono de Cadáveres\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Residentes sofrem alternadamente de doenças nos olhos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que o terreno da minha casa era antigamente um local onde jogavam cadáveres e que havia um túmulo.<br/>\n<br/>Na minha casa, sofremos alternadamente de doenças nos olhos. Haveria alguma relação com esse fato do passado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Terrenos onde jogavam cadáveres ou onde havia túmulos não são bons.<br/>\n<br/>Os espíritos que ali permaneceram sofrem quando constroem uma casa por cima.<br/>\n<br/>Eles querem que a casa seja retirada ou desejam ser mais cultuados.<br/>\n<br/>No entanto, se entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>), eles ficam extremamente felizes.<br/>\n<br/>Portanto, se entronizar, pelo contrário, será bom.<br/>\n<br/>Os espíritos são os que mais se alegram com a Luz. Ao receberem a Luz, são salvos rapidamente.<br/>\n<br/>Doenças nos olhos e afins também são causadas por algum desses espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gboti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício Religioso com Oração (Norito) em Antigo Local de Decapitação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício Religioso com Oração (Norito) em Antigo Local de Decapitação\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Deve-se entoar a oração (Norito) todos os dias durante três anos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha casa fica no terreno de uma antiga residência de samurais e dizem que antes era um local de decapitação.<br/>\n<br/>Comprei o terreno sem saber dessa situação e construí a casa. No grande vendaval de 28 de novembro de 1941, a casa não desabou, mas minha filha mais velha morreu esmagada sob a casa naquele momento.<br/>\n<br/>Desta vez, eu fiquei doente de repente, busquei a salvação do senhor e entronizei a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>).<br/>\n<br/>Gostaria de saber se posso continuar morando nesse local. Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como há espíritos de morte não natural, normalmente não é bom.<br/>\n<br/>Os espíritos de morte não natural costumam ficar lá por cerca de trinta anos, mas os que têm forte apego ficam por muito mais tempo.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>), esses espíritos serão salvos.<br/>\n<br/>Então, por terem sido salvos, eles retribuirão a gratidão, portanto, não há problema.<br/>\n<br/>Apenas no local exato da decapitação, basta colocar um monumento de pedra ou uma estupa de madeira (<i>Toba</i>) como marca e, por cerca de três anos, entoar a oração (<i>Norito</i>) uma vez por dia para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gboti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa em Antigo Local de Tortura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casa em Antigo Local de Tortura\"</font></b>　(15 de dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Mortes Sucessivas na Família</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha família tem contraído doenças epidêmicas de forma assustadora, e vários membros já faleceram.<br/>\n<br/>O segundo filho morreu de disenteria, o terceiro de tuberculose, a segunda filha de tuberculose laríngea, a esposa do terceiro filho teve morte súbita, o sexto filho morreu de disenteria,<br/>\n<br/>o filho mais velho morreu em combate nos céus de Hamamatsu, a esposa do filho mais velho, que sempre foi fraca, voltou para a casa dos pais, mas deixou dois filhos,<br/>\n<br/>e um deles, que nasceu depois que minha mãe biológica morreu afogada, nasceu com lábio leporino. Estou apavorado com esses acontecimentos verdadeiramente misteriosos.<br/>\n<br/>Nossa família tem vivido dias de inferno contínuo e, no fim, nós que restamos já não tínhamos mais ânimo para continuar vivendo e estávamos aflitos.<br/>\n<br/>Recentemente, recebemos a salvação de <i>Kannon-Sama</i> e, sem demora, viemos hoje em peregrinação para pedir a orientação do Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>).<br/>\n<br/>O terreno era de uma família que foi extinta.<br/>\n<br/>A plantação nos fundos era um local de tortura. Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há uma afinidade espiritual muito ruim.<br/>\n<br/>Entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>) é o fundamental.<br/>\n<br/>Ou talvez os espíritos dos mortos no local de tortura estejam pedindo ajuda por estarem sofrendo.<br/>\n<br/>Como essa família tem muitos pecados, acaba se mudando para uma casa assim.<br/>\n<br/>Não há salvação fora desta fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gboti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Mentais Ocorrem Frequentes em Terrenos de Antigos Templos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças Mentais Ocorrem Frequentes em Terrenos de Antigos Templos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao lado de um templo abandonado há um doente mental encostado por um espírito de raposa, que vai todos os dias a esse templo e dança freneticamente. Qual seria a relação entre o espírito de raposa e o templo abandonado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Significa que é um espírito que foi cultuado no cemitério desse templo e que caiu no caminho das bestas (<i>Chikusho-do</i>), tornando-se uma raposa.<br/>\n<br/>Nas ruínas de templos antigos permanecem muitos espíritos de vários tipos.<br/>\n<br/>Por isso, em terrenos de antigos templos surgem doentes estranhos. (Frequentemente surgem doenças mentais).<br/>\n<br/>Diz-se que é bom construir locais movimentados, como casas de espetáculos, em terrenos de antigos cemitérios.<br/>\n<br/>Em suma, basta entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>).<br/>\n<br/>Os espíritos serão salvos. Eles se reúnem em busca da Luz.<br/>\n<br/>Certa vez, quando fui a Hachinohe, tive um sonho em que cavalos se aproximavam.<br/>\n<br/>No dia seguinte, vi muitos cavalos. Os cavalos mortos vieram atraídos pela Luz.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]