[
  {
    "date": "Desconhecido",
    "filename": "keizai4.html",
    "source_file": "keizai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Perspectiva sobre a Alta e a Baixa dos Preços\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Perspectiva sobre a Alta e a Baixa dos Preços\"</font></b><br/>\n<br/>\"Muitas vezes me perguntam sobre a alta e a baixa dos preços. Isso não é algo que se deva subestimar na vida cotidiana,<br/>\n<br/>pois saber ou não sobre isso exerce uma influência imensa na economia da vida, portanto, deve-se ter grande interesse no assunto.<br/>\n<br/>No entanto, não há nada mais fácil de entender do que a previsão dos preços, então vou escrever sobre isso.<br/>\n<br/>\n<br/>Primeiramente, todas as coisas no universo, sem exceção, possuem Yin e Yang. Assim como há noite e dia, inverno e verão, manhã e tarde, homem e mulher,<br/>\n<br/>o entrelaçamento e a rotação desse Yin e Yang são a verdadeira face do universo.<br/>\n<br/>Por esse princípio, o movimento dos preços não pode fugir a essa regra.<br/>\n<br/>Há um ditado que diz: 'Quanto mais alta a montanha, mais profundo o vale', e isso é absolutamente verdade.<br/>\n<br/>Até mesmo os preços, recentemente, começaram a mostrar uma tendência gradual de queda, mas, no entanto, os preços de vários produtos ainda se mantêm de cem a duzentas vezes mais altos do que antes da guerra.<br/>\n<br/>Como se formou uma montanha absurdamente alta, a profundidade do vale também pode ser facilmente imaginada.<br/>\n<br/>E, no frio extremo do inverno, quem poderia imaginar o calor do verão, que nos faz suar mesmo estando nus?<br/>\n<br/>Da mesma forma, na época de preços baixos antes da guerra, provavelmente ninguém jamais sonharia que os preços se tornariam duzentas ou trezentas vezes mais altos, como ocorreu recentemente.<br/>\n<br/>Sendo assim, da mesma forma que o mencionado acima, ao observar os altos preços atuais, pensar que eventualmente eles cairão para um centésimo ou um ducentésimo também deve parecer apenas um sonho.<br/>\n<br/>No entanto, a transição da estação do verão para a estação do inverno é absolutamente inevitável.<br/>\n<br/>Por mais que a ciência avance, se isso é algo que não pode ser alterado, o futuro é claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "28 de janeiro de 1950",
    "filename": "keizai4.html",
    "source_file": "keizai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Escassez de Dinheiro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Escassez de Dinheiro\"</font></b> (Publicado em 28 de janeiro de 1950)<br/>\n<br/>\"No mundo atual, o que mais aflige a todos é, sem dúvida, a escassez de dinheiro. Por toda parte, ouvem-se vozes reclamando da falta de dinheiro.<br/>\n<br/>Sendo assim, todos devem querer saber qual é a causa dessa escassez, até quando ela vai durar e como pode ser resolvida.<br/>\n<br/>Como todos devem querer saber sobre esses pontos, vou explicá-los aqui.<br/>\n<br/>\n<br/>Primeiramente, a escassez de dinheiro decorre, nem é preciso dizer, da falta de produtos. Como faltam produtos, os preços sobem; como os preços sobem, é necessário mais dinheiro para comprá-los e vendê-los.<br/>\n<br/>Como os preços sobem rapidamente, as pessoas tentam estocar antes que subam ainda mais,<br/>\n<br/>e, devido a essa demanda artificial, os produtos faltam ainda mais, os preços sobem e mais dinheiro é necessário. Nesse jogo de gato e rato, acabou-se chegando a uma emissão colossal de moeda, o que é a causa da inflação.<br/>\n<br/>Portanto, a emissão de moeda aumenta na mesma proporção em que os preços sobem, o que significa que a moeda está correndo atrás dos preços.<br/>\n<br/>Se essa tendência continuasse, não haveria escassez de dinheiro, mas, em compensação, a inflação cresceria indefinidamente.<br/>\n<br/>Foi então que, pelo Plano Dodge, a emissão de papel-moeda foi restringida, o que foi um golpe duro.<br/>\n<br/>Os preços, que até então inflavam à vontade, não puderam mais subir.<br/>\n<br/>Por causa disso, o inchaço dos preços, que havia se expandido até encher completamente o saco chamado moeda, ficou tão apertado que não sobrou espaço. Isso é a escassez de dinheiro.<br/>\n<br/>Por assim dizer, até então a moeda vinha sendo arrastada pelos preços, mas agora inverteu-se: a moeda passou a arrastar os preços.<br/>\n<br/>Nessa situação, como o saco da moeda não estica, não há outra alternativa senão os preços encolherem. Se os preços encolherem, cria-se espaço, e, na medida desse espaço, a escassez de dinheiro é aliviada.<br/>\n<br/>Portanto, o encolhimento dos preços significa queda, de modo que, daqui para frente, não há outro caminho senão a queda dos preços.<br/>\n<br/>No entanto, quanto ao limite dessa queda, esse limite é algo formidável.<br/>\n<br/>Afinal, como os preços subiram cem ou duzentas vezes, o verdadeiro limite seria cair para um centésimo ou um ducentésimo.<br/>\n<br/>Porém, se a queda for contínua e sem interrupções, o impacto no mundo econômico será muito grande, por isso o governo aplica injeções de ânimo de vez em quando.<br/>\n<br/>Foi o que aconteceu recentemente com a injeção de dez bilhões no mercado de ações. Com isso, acredito que a causa e o limite da escassez de dinheiro ficaram claros.<br/>\n<br/>\n<br/>O próximo ponto é o momento e o método de resolução. Quanto ao momento, deve levar cerca de dois a três anos.<br/>\n<br/>Nem é preciso dizer que haverá consideráveis altos e baixos durante esse período,<br/>\n<br/>mas quando os preços atingirem o seu nível mais baixo dessa forma, a questão estará resolvida. Como estamos marchando em direção a isso, é fundamental estar preparado.<br/>\n<br/>O governo, é claro, também está observando os preços e reduzindo gradualmente a moeda.<br/>\n<br/>Comprimir a moeda mantendo o impacto no mundo econômico ao mínimo é a habilidade das autoridades, e isso exige muito esforço.<br/>\n<br/>No entanto, o que foi dito acima tem como padrão as relações internacionais atuais.<br/>\n<br/>Caso ocorra um grande evento, como uma guerra, a interpretação será muito diferente, portanto, é necessário levar esse ponto em consideração também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "1 de março de 1949",
    "filename": "keizai4.html",
    "source_file": "keizai4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Época da Resolução da Inflação\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Época da Resolução da Inflação\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A época da resolução da inflação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso já não vai demorar muito.<br/>\n<br/>Todas as coisas são feitas de modo que o Yin e o Yang se alternem e se transformem; o extremo do Yin transforma-se em Yang, e o extremo do Yang transforma-se em Yin.<br/>\n<br/>A inflação também é assim, e o que subiu certamente descerá.<br/>\n<br/>O único problema é conhecer o pico, ou seja, o teto e o fundo.<br/>\n<br/>No entanto, se atualmente estamos no pico da inflação, na descida ou no meio do caminho, a verdade é que a inflação, por mais que dure, não passa de dez anos.<br/>\n<br/>\n<br/>A principal causa da inflação está no controle dos alimentos básicos, por isso todos sabem que o preço do arroz domina todos os preços.<br/>\n<br/>Porém, agora, os alimentos básicos, juntamente com as importações, estão começando a ser suficientes.<br/>\n<br/>Além disso, quando os preços começam a cair, as pessoas evitam comprar por especulação, o que acelera ainda mais a queda.<br/>\n<br/>E, ultimamente, a produção de outros itens além de alimentos também tem aumentado.<br/>\n<br/>Além disso, como o Japão não tem mais armamentos, a força nacional que até então era consumida nisso será direcionada para indústrias pacíficas, de modo que, eventualmente, os produtos aumentarão tanto que não poderão ser totalmente consumidos.<br/>\n<br/>Atualmente, os preços que menos subiram estão cerca de cem vezes mais altos, e, dependendo do produto, estão mil ou até três mil vezes mais altos.<br/>\n<br/>Portanto, acho que agora é melhor se preparar para quando eles caírem.<br/>\n<br/>Além disso, como em tudo, a subida leva tempo, mas a descida é rápida.<br/>\n<br/>Há o provérbio que diz: 'Quanto mais alta a montanha, mais profundo o vale', por isso deve-se ter cuidado.<br/>\n<br/>Apesar disso, caso comece uma guerra entre os Estados Unidos e a União Soviética, a forma de pensar será diferente.<br/>\n<br/>Também será necessário levar em consideração a desvalorização cambial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "19 de junho de 1949",
    "filename": "keizai4.html",
    "source_file": "keizai4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Lei da Flutuação dos Preços\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A Lei da Flutuação dos Preços\"</b></font> (19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço orientação sobre as mudanças no mundo econômico do Japão e os movimentos de greve daqui para frente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O mundo econômico vai melhorar gradualmente, mas virá uma era de queda brusca dos preços... a chamada deflação, então a queda será terrível.<br/>\n<br/>O que leva dez anos para subir, cai em um ano. É preciso ter cuidado.<br/>\n<br/>Como regra, primeiro cai pela metade, sobe um pouco, e atinge o fundo em três etapas.<br/>\n<br/>E então desce mais um degrau para chegar ao verdadeiro fundo. Isso é chamado de fundo duplo. (No início, segue o ritmo do número um).<br/>\n<br/>Acho que as greves serão ainda piores e ocorrerão em grande número.<br/>\n<br/>Agora estão suspensas por ordem das Forças de Ocupação, mas em breve deixarão de obedecer.<br/>\n<br/>A política mundial do Partido Comunista (União Soviética) consiste em decidir se começam pela Europa ou pelo Oriente.<br/>\n<br/>Como foram contidos na Alemanha, vieram para o Leste Asiático, e a China e a Coreia estão quase em estado de comunização.<br/>\n<br/>Eles decidiram colocar a Europa em segundo lugar e o Leste Asiático em primeiro.<br/>\n<br/>Agora, o único que resta é o Japão.<br/>\n<br/>Por isso, tentarão atacar com todas as suas forças.<br/>\n<br/>A greve desta vez é uma sondagem.<br/>\n<br/>Como foi feita em caráter experimental, é diferente das anteriores e de natureza maligna.<br/>\n<br/>Eles farão muitas manobras diversas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "25 de fevereiro de 1951",
    "filename": "keizai4.html",
    "source_file": "keizai4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Inflação\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre a Inflação\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que a chamada inflação seja uma ação de purificação do mundo financeiro, portanto, mesmo que os preços subam a números astronômicos e a sociedade entre em colapso, será algo temporário, e penso que adotar uma política deflacionária para reprimi-la seja um erro.<br/>\n<br/>Nosso país teme a inflação como uma doença do mundo econômico e adota a política deflacionária, que é uma medida de interrupção da purificação.<br/>\n<br/>Por causa disso, tragédias familiares indescritíveis, tragédias sociais, ou a confusão em relação à moral e a destruição das leis morais, males que não foram vistos nem mesmo na Alemanha após a Primeira Guerra Mundial, quando os preços subiram a números astronômicos, parecem estar se agravando cada vez mais. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É claro que isso é, indiretamente, um tipo de ação de purificação.<br/>\n<br/>Como os seres humanos cometem o erro de fazer guerras e coisas do tipo, essa é a retribuição.<br/>\n<br/>No entanto, existem vários tipos de inflação.<br/>\n<br/>No Japão, a inflação que ocorreu durante a guerra recente e a inflação que ocorrerá daqui para frente são fundamentalmente diferentes.<br/>\n<br/>A primeira ocorreu porque faltaram produtos devido ao consumo da guerra, sendo, por assim dizer, uma inflação de recessão; a segunda é uma inflação de prosperidade, pois, devido à preparação para uma guerra mundial, a demanda por produtos aumenta, gerando lucros.<br/>\n<br/>Pretendo ensinar sobre isso em breve no jornal Eiko.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]