[
  {
    "source_file": "tenri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tenrikyo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tenrikyo\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Não gostaria de escrever sobre este assunto, pois acabaria criticando outra religião, mas o faço por achar que servirá de referência para algo.<br/>\n<br/>Isso ocorreu na época da religião Oomoto. Havia um homem chamado Kumai, um mestre em laca (makie-shi) que trabalhou para mim quando eu era atacadista de miudezas.<br/>\n<br/>Ele era um fervoroso fiel da Tenrikyo e estava prestes a se tornar chefe de filial.<br/>\n<br/>Naquela época, dizia-se que não se poderia obter a autorização se não houvesse cento e vinte fiéis.<br/>\n<br/>Ele tinha cerca da metade dos fiéis, mas queria que eu arranjasse a outra metade, sessenta pessoas.<br/>\n<br/>No entanto, como eu não era da Tenrikyo, recusei. Porém,<br/>\n<br/>ele implorou, dizendo que não precisavam ser fiéis de verdade, então aceitei e, de qualquer forma, arranjei sessenta pessoas para ele.<br/>\n<br/>Logo após a cerimônia de inauguração da filial, ele adoeceu.<br/>\n<br/>Claro, ele recebeu a ministração (otoritsugi) do mestre da Tenrikyo, mas como não melhorava de jeito nenhum,<br/>\n<br/>ele me pediu para tratá-lo. Fui até lá e o tratei, e como ele melhorou muito, implorou para que eu continuasse.<br/>\n<br/>No entanto, eu pensei: se ele for curado, as coisas ficarão estranhas. Inevitavelmente isso se tornará conhecido, e com certeza serei odiado pela Tenrikyo.<br/>\n<br/>Além disso, a casa dele era longe, levando de três a quatro horas para ir fazer um tratamento.<br/>\n<br/>Gastar tempo, me esforçar, ser odiado e não servir de forma alguma como propaganda para a religião Oomoto; por esses motivos, acabei desistindo.<br/>\n<br/>Contudo, dois ou três meses depois, ele faleceu.<br/>\n<br/>\n<br/>Houve uma história muito semelhante a essa. A filial de Kanto da religião Oomoto ficava em Yokohama.<br/>\n<br/>O mestre Deguchi ficava hospedado lá frequentemente.<br/>\n<br/>Uma certa senhora, grande dirigente que o acompanhava, estava doente, em estado de agravamento gradual.<br/>\n<br/>O mestre Deguchi tentou todos os métodos possíveis para curá-la, mas ela não melhorava.<br/>\n<br/>Por acaso, não conseguindo apenas observar, eu a tratei, e as pernas que até então não podiam andar, conseguiram andar com apenas uma vez.<br/>\n<br/>Ela ficou maravilhada e me pediu encarecidamente que continuasse, mas, nessa ocasião também, eu pensei.<br/>\n<br/>Se eu a curasse completamente, as coisas ficariam estranhas.<br/>\n<br/>Se eu, um mero fiel, curasse uma doença que o mestre Deguchi, considerado um deus vivo por centenas de milhares de fiéis, não conseguiu curar, isso se tornaria um grande problema.<br/>\n<br/>Pensei que seria absurdo me esforçar tanto para curá-la e acabar sendo odiado e detestado por muitos como um herege, então desisti. Alguns meses depois, ela faleceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Invisível Foi Visto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Deus Invisível Foi Visto\"</font></b> (Publicado em 30 de julho de 1952)<br/>\n<br/>\"O relato de graça à esquerda é um fenômeno espiritual em que a fundadora da Tenrikyo, a venerável Miki Nakayama, solicitou a salvação a esta religião.<br/>\n<br/>No entanto, está escrito que foi um espírito de raposa, mas, na verdade, como a fundadora da Tenrikyo, devido à sua divindade, não pode encostar em um ser humano comum, ela usou um espírito de raposa.<br/>\n<br/>Sobre isso, durante o incidente do ano retrasado, quando eu estava na cela da delegacia de Ihara, chamei a venerável Miki Nakayama e, após conversarmos sobre várias coisas,<br/>\n<br/>ela disse que gostaria de pedir que, de agora em diante, os fiéis da Tenrikyo também fossem salvos, e eu concordei.<br/>\n<br/>Isso foi publicado no EIKOU da época, então vocês devem ter lido, e é isso que se manifestou neste relato de graça.<br/>\n<br/>Além disso, vários outros fundadores de religiões também pediram coisas semelhantes, e parece que isso está começando a aparecer em vários lugares atualmente.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenri.html",
    "title_ptbr": "Relato de Experiência: O Deus Invisível Foi Visto",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: O Deus Invisível Foi Visto</font><br/>\n<br/>Província de Shimane, Igreja Shinwachu, M.H. (27 anos, feminino)<br/>\n<br/>\"Relato respeitosamente. Minha família é da fé Tenrikyo há dezenas de anos. Agora que meu pai faleceu, minha mãe, sentindo que deve ouvir os ensinamentos da Tenrikyo, tornou-se cada vez mais fervorosa,<br/>\n<br/>e como se dez anos fossem um dia, cresci ouvindo sobre a gratidão à Tenrikyo, e não havia uma única noite em que deixássemos de visitar a igreja da cidade.<br/>\n<br/>Também ouvíamos sobre as dificuldades da fundadora na época e histórias de milagres, mas, sem relação direta com a vida atual, olhávamos para Deus de forma conceitual, brincando com teorias, por assim dizer.<br/>\n<br/>Pelo contrário, sentindo a estreiteza de regras rigorosas e padronizadas, eu, sendo jovem, quase me rebelei várias vezes, mas, pensando que devia obedecer aos meus pais, continuei uma vida de fé apenas de fachada.<br/>\n<br/>Na primavera de 1949, as articulações da minha perna direita começaram a doer, e fiquei com dificuldade para andar. Prontamente recebi a 'salvação' (osazuke), mas<br/>\n<br/>sem ver efeito, o mestre disse: 'A dor na perna é o 'princípio da prática' (gyo no ri), porque você negligencia as visitas a Deus'.<br/>\n<br/>Minha mãe me repreendia dizendo que 'falta fé', e eu só ficava com um sentimento histérico.<br/>\n<br/>O diagnóstico médico foi reumatismo, e tomei duas injeções por dia durante cerca de uma semana, mas a dor só aumentava.<br/>\n<br/>Não achava que a dor fosse algo bom, e logo não conseguia mover as articulações das mãos e dos pés. Pensar que, nesta juventude, teria que passar os dias como um cadáver, as coisas sobre meu filho e meu marido surgiam e desapareciam sucessivamente, e quanto mais eu pensava, mais sentia que estava sendo empurrada para o abismo.<br/>\n<br/>Pensando que precisava me curar de alguma forma, tentei tratamentos com acupuntura e moxabustão, mas era apenas a repetição da mesma coisa.<br/>\n<br/>\n<br/>Foi por volta dessa época.<br/>\n<br/>Lembrei-me de que, há quatro ou cinco meses, meu tio Suyama veio falar sobre a Igreja Messiânica (Meshiya-kyo), e nos contou fervorosamente que a salvação era absoluta, mas<br/>\n<br/>como éramos da fé Tenrikyo e considerávamos a Tenrikyo a suprema, tanto minha mãe quanto meu marido riram e não deram atenção. No entanto,<br/>\n<br/>lembrei-me de que ele foi embora dizendo: 'Bem, se ficar doente e em apuros, venha'. Consultei minha mãe para pedir ajuda a ele, mas ela não permitiu facilmente e apenas me repreendeu.<br/>\n<br/>Meu marido, por se tratar de uma doença, recebeu o Sr. Suyama como um teste. Prontamente recebi o <i>Johrei</i> e me senti muito aliviada.<br/>\n<br/>A dor que me fez sofrer por quase um ano foi reduzida pela metade em dezenas de minutos apenas com a imposição das mãos. Esse fato, esse milagre impensável... Ah, que gratidão! Sem perceber, eu já estava com as mãos postas.<br/>\n<br/>'É isso, esta é a verdadeira forma da fé. Somente mostrando o poder do Deus invisível é que nasce a oração pura', senti como se uma luz tivesse entrado de repente nas nuvens que estavam no fundo do meu coração até então.<br/>\n<br/>Em uma semana, minha perna voltou ao normal, e todos na família se alegraram juntos. Mas, quando se falou em ingressar na fé, disseram que seria uma desfeita ao Deus da Tenrikyo.<br/>\n<br/>Houve várias oposições, dizendo que seria uma falta de consideração com o mestre que cuidou de nós por décadas.<br/>\n<br/>Pensando 'o que há de errado em me apegar ao Deus que me salvou?', recebi as aulas de iniciação.<br/>\n<br/>Quanto mais eu ouvia, mais ressoava em minha alma, e quando recebi o Ohikari (Medalha da Luz Divina), senti como se estivesse subindo aos céus.<br/>\n<br/>Pensar que seria salva por este sagrado poder me trouxe tanta alegria que enxuguei as lágrimas dos olhos inúmeras vezes.<br/>\n<br/>Depois disso, meu marido se opôs a tudo. De tanto sofrer, consultei o chefe da filial, Sr. Shiraiwa, e ele disse:<br/>\n<br/>'O que você deve fazer é orar a <i>Meishu-Sama</i> e esperar o tempo. Além disso, sirva ao seu marido mais do que nunca. Certamente seu marido também será salvo'. Mas, na hora de agir, a execução era muito difícil.<br/>\n<br/>Especialmente porque eu morava com a família dele, o 'bichinho' do coração levantava a cabeça pensando 'mesmo eu fazendo tanto...', e era doloroso. Mas, a cada vez, eu dizia a mim mesma repetidas vezes: 'Deus está me lapidando dessa forma. Na verdade, ele é uma boa pedra de amolar para lapidar a minha alma'.<br/>\n<br/>Suportei rangendo os dentes e orando a <i>Meishu-Sama</i>.<br/>\n<br/>Minha mãe, ao receber o <i>Johrei</i>, sentia-se bem, então parou de se opor. Mas meu marido, quanto melhor eu o tratava, mais se opunha. A miséria humana... 'Será que Deus não ouve, mesmo eu fazendo tanto?', quantas vezes nuvens de ansiedade se espalharam em um canto do meu coração.<br/>\n<br/>O sussurro do diabo dizia que Deus havia me abandonado, mas outro coração me encorajava dizendo: 'Não é isso, você ainda não é o suficiente', e eu continuei a dedicar toda a sinceridade possível ao meu marido.<br/>\n<br/>\n<br/>Nunca me esquecerei, no dia 15 de março, enquanto recebia <i>Johrei</i> para a purificação da região lombar, ocorreu um fenômeno de encosto espiritual.<br/>\n<br/>Finalmente chegou aos ouvidos de Deus. O diálogo foi por escrita automática:<br/>\n<br/>'Quem é você?'<br/>\n<br/>'Sou a fundadora da Tenrikyo, Miki Nakayama.'<br/>\n<br/>'Para que você encostou?'<br/>\n<br/>'Como minha força é fraca, encostei para pedir que salvem os fiéis da Tenrikyo através da Igreja Messiânica', etc.<br/>\n<br/>\n<br/>Meu marido, que presenciou essa cena diretamente diante de seus olhos, jurou de coração se apegar às mãos salvadoras de <i>Meishu-Sama</i>.<br/>\n<br/>Para mim, é a alegria de uma vida inteira.<br/>\n<br/>O ano em que suportei o insuportável, quanto mais penso, mais sinto que não poderia deixar de voltar.<br/>\n<br/>Muito obrigada, <i>Meishu-Sama</i>. Agora, marido e mulher, esquecemos a fé dentro da caixa e vivemos dias de alegria com o grande amor da Luz, amplo como o vasto céu, em nossos corações.<br/>\n<br/>Não há como retribuir essa grande graça divina, e estou decidida a me dedicar com todas as minhas forças.<br/>\n<br/>Apesar do texto mal redigido, relato uma parte da proteção recebida como forma de agradecimento.<br/>\n<br/>Muito obrigada, <i>Meishu-Sama</i>. Além disso, no texto, o encosto espiritual foi de um espírito de raposa que encostou por ordem da fundadora. Recebi a graça em dez dias. (30 de julho de 1952)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenri.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É um Erro Pressionar com Teorias e Quantidade de Palavras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"É um Erro Pressionar com Teorias e Quantidade de Palavras\"</font></b> (11 de fevereiro de 1935)<br/>\n<br/>\"As religiões até agora têm pressionado com ensinamentos e sermões.<br/>\n<br/>Pressionam com teorias e quantidade de palavras.<br/>\n<br/>Na Tenrikyo, eles ficam sentados por quatro ou cinco horas fazendo isso, mas é um erro.<br/>\n<br/>Coisas sem valor precisam de explicação, mas<br/>\n<br/>coisas de valor não precisam de explicação.<br/>\n<br/>Basta conversar para entender.<br/>\n<br/>Se não houver um clima de muitas risadas, não serve.<br/>\n<br/>A verdadeira Porta Rochosa (Iwato) não se abrirá, por isso,<br/>\n<br/>na Sociedade Kannon (Kannon-kai), incentivamos os poemas cômicos (shokanku).<br/>\n<br/>\nEm outros lugares, não realizam esse tipo de evento.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]