[
  {
    "source_file": "kextukaZYUUSI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Criticar, Deve-se Pensar a Partir do Resultado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao Criticar, Deve-se Pensar a Partir do Resultado\"</font></b> (1 de agosto de 1953)<br/>\n<br/>\"Quando houver algum problema e for criticar alguém, é bom criticar ambos os lados.<br/>\n<br/>Sem decidir que é ruim, é necessário reconhecer os pontos ruins como pontos ruins, mas,<br/>\n<br/>se pensar no mau resultado com uma mente voltada para o bem, deve-se tentar pensar: como seria a partir do resultado?<br/>\n<br/>Ao fazer isso, inesperadamente descobre-se coisas boas.<br/>\n<br/>Como o maior exemplo, se o Japão não tivesse perdido a guerra, o sistema imperial continuasse e os militares estivessem dominando,<br/>\n<br/>a Igreja Messiânica, até hoje, teria que se manter pequena, amedrontada, sem saber quando seria atacada.<br/>\n<br/>No entanto, por ter perdido, a organização do Estado mudou, estabeleceu-se a liberdade de crença e,<br/>\n<br/>como pudemos fazer as coisas como pensávamos, em pouco tempo nos tornamos o que somos hoje.<br/>\n<br/>Portanto, a derrota na guerra, embora temporariamente traga grande decepção e lamentação, com o passar de um pouco de tempo, traz um resultado extraordinário.<br/>\n<br/>E se a Igreja Messiânica salvar gradualmente o Japão, não se sabe o quão felizes os japoneses se tornarão; sendo assim, a derrota na guerra é algo a se agradecer. (Omissão)<br/>\n<br/>A forma como os japoneses se arrependeram na época da derrota foi terrível, parecia que não havia Deus nem Buda, mas,<br/>\n<br/>como eu sabia disso, no dia seguinte à derrota, eu disse apenas às pessoas muito íntimas que era algo a ser muito celebrado.<br/>\n<br/>Isso é algo grande, mas o mesmo se aplica às coisas pequenas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukaZYUUSI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Resultado em Vez de Teoria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Resultado em Vez de Teoria\"</font></b> (1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou A.S. Fui incluído no artigo da revista FUJIN SEIKATSU, mas<br/>\n<br/>está um pouco diferente do que eu disse. Eu falei: 'Como entendi a teoria, não devo ir ao médico', mas<br/>\n<br/>foi escrito: 'Não entendi bem o que era, mas quando fiz, curei'.<br/>\n<br/>Acho que talvez seja porque assim fica mais interessante, mas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Dessa forma é mais eficaz e melhor.<br/>\n<br/>Ministrar <i>Johrei</i> entendendo a teoria ou ministrar <i>Johrei</i> sem entender a teoria, no resultado é a mesma coisa.<br/>\n<br/>Portanto, se a pessoa se curou mesmo sem entender a teoria,<br/>\n<br/>aqueles que estão pensando em ingressar na fé e que achavam que não podiam porque não entendiam a teoria, ao verem isso, pensarão: 'Se não precisa entender a teoria, vou tentar', o que significa que tem poder de propaganda.<br/>\n<br/>Pelo contrário, o inverso teve mais efeito e foi melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukaZYUUSI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Qualquer Forma, Julgar Pelo Resultado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"De Qualquer Forma, Julgar Pelo Resultado\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Sobre os Espíritos Guardiães e os Instintos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de ação é o instinto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O instinto é o desejo da pessoa, portanto, existe o instinto do Espírito Guardião Principal e o instinto do Espírito Guardião Secundário.<br/>\n<br/>Ambos são instintos, mas um corresponde ao bem e o outro corresponde ao mal.<br/>\n<br/>Por isso, tornar-se fiel e querer salvar a humanidade, querer ajudar as pessoas que estão sofrendo e em dificuldades, também é um instinto, mas como é um instinto correto, provém do Espírito Guardião Principal.<br/>\n<br/>Por outro lado, querer beber álcool, querer uma mulher – se for a esposa, tudo bem, mas querer uma mulher errada –, ou jogar a dinheiro, essas coisas são instintos do Espírito Guardião Secundário.<br/>\n<br/>Portanto, existem vários tipos de instintos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O instinto de sobrevivência, o instinto de apetite e o instinto sexual se enquadram em qual deles?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Esses são do lado correto. Porque se não comer, não se pode viver.<br/>\n<br/>Isso, mais do que ser correto, é algo absoluto.<br/>\n<br/>Além disso, se não houvesse o instinto sexual, a espécie se extinguiria.<br/>\n<br/>Aí é preciso observar o resultado.<br/>\n<br/>Mesmo dizendo que provém do Espírito Guardião Principal, se o resultado não for bom, não é algo verdadeiro.<br/>\n<br/>Por isso, se com o avanço da medicina os doentes fossem diminuindo gradualmente e as pessoas saudáveis fossem aumentando, pelo resultado, seria algo verdadeiro.<br/>\n<br/>No entanto, se os doentes não apenas não diminuem, mas aumentam cada vez mais, pelo resultado, isso se torna um mal.<br/>\n<br/>Desta vez, eu escrevi que a medicina é algo que está errado.<br/>\n<br/>Por isso, mesmo na fé, por mais que se diga que a fé daquela pessoa é esplêndida, se ela não conseguir formar fiéis, não adianta.<br/>\n<br/>Porém, mesmo que se diga que a fé daquela pessoa não é boa, que não é interessante, se ela formar fiéis e for aumentando-os cada vez mais, isso é o que importa.<br/>\n<br/>De qualquer forma, é o resultado. Em vez de alguém que é apenas considerado uma pessoa compassiva e esplêndida, se disserem que aquele sujeito é um pouco estranho, mas me paga refeições e me dá dinheiro, isso não é melhor?\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genzitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Superstição da Teoria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Superstição da Teoria\"</font></b> (Publicado em 8 de outubro de 1949)<br/>\n<br/>\"Hoje em dia, critica-se e despreza-se a superstição, mas isso é algo a se pensar; o fato de isso ser especialmente comum entre os intelectuais também é um problema.<br/>\n<br/>Sendo assim, será necessário esclarecer por qual causa a superstição se origina.<br/>\n<br/>Primeiramente, ao observar a vida humana atual, este mundo está repleto de coisas que não condizem com a teoria.<br/>\n<br/>'Vou fazer assim, vou fazer assado, com certeza vai ficar assim, vai ficar assado' – mesmo pensando dessa forma, os resultados contrários às expectativas são muito mais frequentes, o que é algo que todos devem experienciar.<br/>\n<br/>Se for assim, a expectativa de que 'com certeza vai ficar assim'... não seria essa forma de pensar que está errada?<br/>\n<br/>O fato de não sair de acordo com a teoria significa que, no fim das contas, a própria teoria está errada.<br/>\n<br/>Portanto, deve-se perceber esse ponto. Naturalmente, a infelicidade humana ocorre porque nada sai de acordo com a teoria, pois,<br/>\n<br/>se saísse de acordo com a teoria, é óbvio que se poderia ser uma pessoa feliz.<br/>\n<br/>\n<br/>Se for como o exposto acima, a mudança da mente que gera a forma de pensar e a teoria de até agora é essencial, e deve-se partir daí.<br/>\n<br/>De fato, ao observar o mundo, pode-se dizer que a maioria é de fracassados.<br/>\n<br/>Sendo assim, a teoria que as pessoas em geral pensam está invertida.<br/>\n<br/>Portanto, a teoria que é o oposto do oposto acima é que se torna a verdadeira teoria.<br/>\n<br/>O paradoxo que eu sempre menciono é isso, e consiste em colocar o fato como principal em vez da teoria.<br/>\n<br/>Dando um exemplo, o <i>Johrei</i> desta religião não condiz com a teoria, mas cura misteriosamente; a medicina condiz com a teoria, mas não cura absolutamente nada, o que, obviamente, também é a razão acima.<br/>\n<br/>\n<br/>Além disso, há o seguinte: assim que as pessoas saem da escola e entram na sociedade real,<br/>\n<br/>descobrem que a teoria aprendida na escola e a realidade são muito diferentes.<br/>\n<br/>Isso ocorre porque a educação que coloca a teoria como principal e o fato como secundário causa danos; especialmente no Japão, isso é extremo.<br/>\n<br/>Recentemente, sob a influência da educação americana, tornou-se muito mais prático, mas<br/>\n<br/>ainda se tem a sensação de que a verdadeira conscientização tem um longo caminho pela frente.<br/>\n<br/>É um exemplo trivial, mas estudar ciências na escola e se formar sem conseguir consertar um único defeito elétrico, ou<br/>\n<br/>se formar em uma escola para meninas sem sequer saber como fazer conservas em farelo de arroz (nukamiso),<br/>\n<br/>ocorre porque se memoriza apenas o estudo da teoria e não se ensina o estudo prático.<br/>\n<br/>Como exposto acima, a atitude de se prender à teoria e ignorar a realidade é, sem dúvida, estar sofrendo da superstição da teoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]