[
  {
    "date": "3 de junho de 1950",
    "filename": "geizyutuS1.html",
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Uma Reflexão sobre o Paraíso Terrestre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamentos de Meishu-Sama: \"Uma Reflexão sobre o Paraíso Terrestre\"</b></font>　(Publicado em 3 de junho de 1950)<br/>\n<br/>「O Paraíso Terrestre do qual falamos, para dizer da forma mais compreensível, é o mundo da beleza, ou seja, no ser humano, é a beleza do coração, a beleza espiritual.<br/>\n<br/>Naturalmente, as palavras e as ações também devem ser belas; esta é a beleza individual, e a expansão da beleza individual faz nascer a beleza social.<br/>\n<br/>Ou seja, o convívio entre as pessoas também se torna belo, as casas ficam belas, as ruas, os meios de transporte e os parques tornam-se mais belos e, claro, a beleza é acompanhada pela limpeza.<br/>\n<br/>Em maior escala, a política, a educação e as relações econômicas tornam-se belas e puras, e a diplomacia entre as nações também deve se tornar bela.<br/>\n<br/>Pensando assim, compreende-se o quão feia e perversa é a sociedade humana de hoje; especialmente nas classes mais baixas, a beleza é demasiadamente escassa.<br/>\n<br/>A causa disso é a extrema falta de recursos econômicos,<br/>\n<br/>o que também resulta no declínio da educação e na precariedade das instalações sociais, sendo esta a razão pela qual a instabilidade social é gerada a partir disso.<br/>\n<br/>\n<br/>O que quero dizer especialmente aqui diz respeito à área do entretenimento. Na área do entretenimento, a beleza deve ser grandemente enriquecida,<br/>\n<br/>pois não há nada mais útil para elevar os sentimentos humanos do que o senso estético.<br/>\n<br/>É por isso que nós sempre incentivamos a arte.<br/>\n<br/>Não é preciso dizer o quanto a obscenidade e a vulgaridade das artes e do entretenimento que vemos atualmente estão corrompendo o coração humano.<br/>\n<br/>\n<br/>Como exposto acima, <font color=\"#ff0000\" size=\"+1\"><b>para tornar este um mundo de beleza, o que é mais necessário do que tudo é o poder econômico</b></font>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Se o povo for pobre, a sua realização é absolutamente impensável.</font></b><br/>\n<br/>Sendo assim, o que se deve fazer para fortalecer o poder econômico é o povo trabalhar com todo o esforço e aumentar a capacidade produtiva.<br/>\n<br/>A <font color=\"#ff0000\" size=\"+1\"><b>condição básica</b></font> para isso é, sem dúvida, <font color=\"#ff0000\" size=\"+1\"><b>a saúde de cada indivíduo</b></font>.<br/>\n<br/>Este é exatamente o <font color=\"#ff0000\" size=\"+1\"><b>objetivo principal de nossa religião</b></font>, e é evidente pelo fato de que estamos <b><font color=\"#ff0000\" size=\"+1\">manifestando um poder de cura de doenças inigualável no mundo</font></b>, <font color=\"#ff0000\" size=\"+1\"><b>criando atualmente um grande número de pessoas perfeitamente saudáveis</b></font>.<br/>\n<br/>\n<br/>Por tudo isso, deve-se dizer que foi a nossa religião a primeira a receber de Deus a qualificação para estabelecer o mundo da beleza,<br/>\n<br/>e a sua concretização é apenas uma questão de tempo. De agora em diante, as pessoas do mundo deverão observar com grande atenção os movimentos de nossa religião.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "9 de julho de 1949",
    "filename": "geizyutuS1.html",
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"A Religião do Passado e a Religião do Presente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"A Religião do Passado e a Religião do Presente\"</font></b>　(Publicado em 9 de julho de 1949)<br/>\n<br/>「Atualmente, utilizo uma forma religiosa simples para alcançar a obra de salvação do mundo,<br/>\n<br/>porém, ela tem uma diferença muito grande em relação às formas religiosas que existiram até agora.<br/>\n<br/>As pessoas chamadas de fundadores ou líderes religiosos do passado vestiam roupas esfarrapadas, comiam alimentos rústicos, e suas vidas eram verdadeiramente simples e frugais,<br/>\n<br/>além disso, para seu treinamento espiritual, isolavam-se nas montanhas profundas, banhavam-se em águas geladas, dedicavam-se à leitura de sutras e acumulavam as chamadas práticas ascéticas e mortificações.<br/>\n<br/>Portanto, entre a Verdade, o Bem e a Beleza, embora houvesse a Verdade e o Bem, a Beleza era negligenciada.<br/>\n<br/>Eles quase não tinham interesse algum pelas artes.<br/>\n<br/>Assim, embora houvesse alguns milagres, eles realizavam a salvação dos seres vivos tendo os sutras como princípio fundamental, reverenciando as formas, valorizando os rituais e dedicando-se exclusivamente aos sermões.<br/>\n<br/>É claro que esta é uma crítica em relação ao budismo,<br/>\n<br/>pois o xintoísmo e o cristianismo tiveram seu surgimento ou propagação em tempos mais recentes, por isso, resumi e tomei apenas o budismo como alvo.<br/>\n<br/>Embora existisse o antigo xintoísmo antes da introdução do budismo, não há registros em documentos ou tradições orais, portanto, não posso escrever sobre ele.<br/>\n<br/>\n<br/>No entanto, o fato de o método que utilizo hoje ser extremamente diferente é que,<br/>\n<br/>em primeiro lugar, tenho como objetivo um mundo com a absoluta ausência de doença, pobreza e conflito, e declaro o estabelecimento do Paraíso Terrestre,<br/>\n<br/>fazendo uma declaração extremamente audaciosa e destemida, que só pode ser considerada uma verdadeira bravata.<br/>\n<br/>Só por isso já se pode saber o quanto difere das religiões estabelecidas,<br/>\n<br/>mas o que estamos executando como primeiro meio para isso é a salvação que deve libertar o ser humano de seu maior sofrimento, a doença,<br/>\n<br/>e é claro que isso está demonstrando resultados de forma constante.<br/>\n<br/>Tornar-se uma pessoa de corpo e mente saudáveis através disso é o que faz com que a pobreza e os conflitos desapareçam por si mesmos.<br/>\n<br/>Com essa convicção, todos os fiéis se unem como um só corpo e estão em atividade dia e noite.<br/>\n<br/>Como consta na declaração acima, a concretização da transformação em Paraíso não é apenas um ideal,<br/>\n<br/>mas está atualmente alcançando resultados maravilhosos de forma evidente.<br/>\n<br/>Além disso, como parte do Plano Divino, estamos atualmente planejando o modelo do supremo Paraíso Terrestre,<br/>\n<br/>escolhendo os locais mais pitorescos de Atami e Hakone, e avançando com a construção, desde a terraplanagem até o projeto arquitetônico e o paisagismo.<br/>\n<br/>Quando estiverem concluídos, pretendo mostrar ao mundo o quão sublime, bom e belo é o supremo Paraíso.<br/>\n<br/>\n<br/>Originalmente, o Paraíso Terrestre é o que se deve chamar de mundo da arte,<br/>\n<br/>e é por isso que a nossa religião coloca a maior ênfase na arte.<br/>\n<br/>No entanto, também em relação à política, economia, educação e outras áreas em geral, pretendo anunciar sucessivamente medidas revolucionárias baseadas nas mais novas revelações divinas, em conjunto com o progresso do Plano Divino,<br/>\n<br/>e através disso, será reconhecida a grandiosidade desta concepção.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "4 de outubro de 1950",
    "filename": "geizyutuS1.html",
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"O Paraíso é o Mundo da Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"O Paraíso é o Mundo da Arte\"</font></b>　(Publicado em 4 de outubro de 1950)<br/>\n<br/>「Eu sempre digo que o Paraíso é o mundo da arte, mas apenas isso é muito conceitual.<br/>\n<br/>De fato, o enriquecimento das belas-artes, da literatura, do entretenimento, etc., como mencionado, é excelente, mas, a rigor, todas as formas de arte devem estar presentes,<br/>\n<br/>ou melhor, se não for transformado em arte, não se pode chamar de verdadeiro Paraíso.<br/>\n<br/>\n<br/>A cura de doenças através da <font color=\"#ff0000\" size=\"+1\"><b>Terapia Espiritual que eu prego, na verdade, é uma esplêndida arte da vida</b></font>.<br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>a essência da arte deve satisfazer as condições da Verdade, do Bem e da Beleza</b></font>.<br/>\n<br/>Antes de mais nada, não há Verdade em uma pessoa doente, pois a Verdade é que o ser humano deve ser saudável,<br/>\n<br/>e prejudicar a saúde significa que já não se está no estado original do ser humano.<br/>\n<br/>Por exemplo, suponhamos que haja aqui um utensílio. Se houver algum dano em alguma parte desse utensílio, ele não poderá cumprir sua finalidade.<br/>\n<br/>Se vazar água, se cair ao ser apoiado, ou se quebrar ao ser usado, não há Verdade nele como utensílio.<br/>\n<br/>Portanto, deve-se consertá-lo de alguma forma para torná-lo útil.<br/>\n<br/>O mesmo ocorre com o ser humano. Se, devido à doença, ele não puder trabalhar como ser humano, tornar-se-á uma existência inútil, por isso fazemos o seu conserto; isso é o Johrei da nossa religião.<br/>\n<br/>\n<br/>Em seguida, quanto ao Bem, se o ser humano não tiver o Bem e praticar apenas o mal, ele também não é um verdadeiro ser humano, é um animal.<br/>\n<br/>Tal pessoa causa danos à sociedade, portanto, longe de ser desnecessária, sua existência deve ser rejeitada.<br/>\n<br/>No entanto, isso é realizado por Deus, que detém o poder de vida e morte.<br/>\n<br/>Como resultado, a pessoa fracassa, sofre com doenças, cai no fundo do poço da pobreza e, em alguns casos, chega até a perder a vida.<br/>\n<br/>É totalmente julgada por Deus.<br/>\n<br/>Porém, mesmo falando simplesmente em mal, como existe o mal praticado conscientemente e o mal praticado inconscientemente, o sofrimento vem de acordo com essa diferença; nesse ponto, é verdadeiramente justo.<br/>\n<br/>\n<br/>Por fim, a Beleza. Como isso é algo tão óbvio que dispensa explicações, vou omitir,<br/>\n<br/>mas, como fica claro pelo exposto acima, <font color=\"#ff0000\" size=\"+1\"><b>a concretização da Verdade, do Bem e da Beleza é a condição fundamental para transformar este mundo no Paraíso</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>nós curarmos doenças e reformarmos os métodos agrícolas também são, naturalmente, arte</b></font>.<br/>\n<br/>O primeiro, como mencionado anteriormente, é a arte da vida, e o segundo é a arte da agricultura.<br/>\n<br/>Somado a isso, a construção dos modelos do Paraíso Terrestre que fazemos também é a arte da beleza,<br/>\n<br/>e, pela união desses três, é construído o mundo de luz da trindade da Verdade, do Bem e da Beleza.<br/>\n<br/>Isso é, ou seja, a concretização do Paraíso Terrestre, o Mundo de Miroku.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "25 de fevereiro de 1950",
    "filename": "geizyutuS1.html",
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"O Paraíso é o Mundo da Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"O Paraíso é o Mundo da Arte\"</font></b>　(Publicado em 25 de fevereiro de 1950)<br/>\n<br/>「Eu, no meu dia a dia, tenho um enorme interesse pela arte. Como os fiéis sabem, estou projetando e construindo jardins e arquiteturas em Hakone e Atami, que estão em construção, com um elevado aroma artístico, algo que ninguém jamais tentou até hoje.<br/>\n<br/>Além disso, antigamente eu pintava muitos quadros, mas hoje estou tão ocupado que não posso pintar.<br/>\n<br/>Apesar disso, hoje me divirto fazendo caligrafia, compondo poemas, fazendo arranjos florais e preparando chá. Gosto muitíssimo de obras de arte e, às vezes, compro aquelas que estão dentro das minhas possibilidades econômicas,<br/>\n<br/>e também recebo oferendas dos fiéis, o que sacia levemente a minha sede pelo gosto artístico.<br/>\n<br/>Também gosto de teatro e música, mas como não tenho tempo para isso, vou me virando com o cinema e o rádio.<br/>\n<br/>Gosto tanto de música japonesa quanto ocidental, mas costumam me dizer que é raro alguém da minha idade gostar de cinema e música ocidental.<br/>\n<br/>No entanto, parece haver um número considerável de americanos assim, mas entre os japoneses parece ser raro.<br/>\n<br/>\n<br/>Como se pode ver pelo exposto acima, a maior parte da minha vida diária é ocupada pela arte, podendo-se dizer que é uma vida artística.<br/>\n<br/>Sempre penso que isso se deve inteiramente ao fato de Deus ter me concedido esse instinto devido à missão de construir o Paraíso Terrestre,<br/>\n<br/>pois o Paraíso é o mundo da arte, e há uma razão para isso.<br/>\n<br/>\n<br/>Até hoje, era o mundo da noite, de trevas e ignorância, por isso era fácil para os seres humanos manterem segredos e cometerem pecados, o que inevitavelmente os levava a ter gosto por coisas más.<br/>\n<br/>Ou seja, passaram a gostar de enganar as pessoas, fazê-las sofrer, cobiçar as coisas alheias, preferir relações impuras entre homens e mulheres e gostar de conflitos; os fatos comprovam isso.<br/>\n<br/>No entanto, uma vez que se torne o mundo do dia, tudo ficará nu e transparente, de modo que não será mais possível esconder nada.<br/>\n<br/>Naturalmente, os seres humanos deixarão de ter gosto pelo mal, de modo que a diversão humana será, inevitavelmente, o bem e a justiça.<br/>\n<br/>Sendo assim, é certo que essa diversão se voltará para a direção da arte.<br/>\n<br/>Portanto, no que diz respeito à arte, não apenas a poesia, a música e todas as artes cênicas, mas também a arquitetura, as cidades, os teatros e as instalações de lazer, bem como a decoração interna das casas e as roupas pessoais, tudo se tornará inimaginavelmente belo.<br/>\n<br/>Como exposto acima, deve-se saber que a Era de Miroku, o Paraíso Terrestre, é o mundo da arte.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]