[
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de bebês que morreram logo após o parto, sucessivamente, após o ingresso na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de bebês que morreram logo após o parto, sucessivamente, após o ingresso na fé\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 7 de novembro do ano passado, nasceu uma menina que faleceu no dia 10, com manchas roxas nas costas. No dia 4 de novembro deste ano, nasceu um menino que faleceu no dia 7,<br/>\n<br/>com manchas roxas em metade do corpo. Em ambas as vezes, após o parto, mamaram apenas uma vez. O parto foi tranquilo e ambos os pais já assistiram às aulas.<br/>\n<br/>O que devemos fazer para sermos agraciados com um filho saudável no futuro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso significa que há muito sangue empedrado (toxinas) nos pais.<br/>\n<br/>Por isso, mesmo que a criança crescesse, não daria certo, então ela faleceu... precocemente.<br/>\n<br/>No entanto, como o sangue empedrado vai diminuindo gradativamente, a próxima criança que nascer ficará bem...<br/>\n<br/>Ambos viveram sete dias, não é? Isso tem um motivo espiritual.<br/>\n<br/>Certamente é o espírito de alguém que morreu no sétimo dia.<br/>\n<br/>Se for um estranho, é um espírito rancoroso, um espírito que morreu com rancor. Se for um antepassado, é um espírito ancestral que morreu no sétimo dia e que, por ter acumulado muitos pecados, faz com que os descendentes compartilhem desses pecados.<br/>\n<br/>Portanto, no fim das contas, a solução é salvar as pessoas e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Natimorto e aborto espontâneo como meios de eliminar o sangue empedrado e as máculas dos pais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Natimorto e aborto espontâneo como meios de eliminar o sangue empedrado e as máculas dos pais\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a afinidade espiritual para que ocorram natimortos e nascimentos prematuros?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso se dá quando a pessoa ainda não ingressou na fé. Existem causas espirituais e físicas.<br/>\n<br/>Quando a pessoa tem muitos pecados em seu corpo, como a criança é uma dádiva recebida de Deus, caso haja sangue empedrado (máculas), pode ocorrer natimorto ou aborto espontâneo como um meio de eliminá-lo.<br/>\n<br/>Além disso, a pessoa pode não estar em condições de ser agraciada com um filho.<br/>\n<br/>A criança é gerada porque se faz o trabalho material para isso, mas, quando não se tem a qualificação, ocorre o aborto, etc.<br/>\n<br/>Também, devido aos pecados da vida anterior, quando a criança ainda não está pronta para nascer de forma completa, a gestação é interrompida no meio.<br/>\n<br/>Quando a concepção ocorre por meio de uma relação impura entre homem e mulher, e o espírito ancestral deseja nascer, tentando a todo custo nascer como seu próprio descendente, em qualquer ventre, isso está relacionado à moralidade...<br/>\n<br/>Minha primeira esposa não conseguia ter filhos de jeito nenhum, e nas quatro vezes não deu certo.<br/>\n<br/>A primeira vez foi um aborto espontâneo. Na segunda, cuidamos muito bem, a criança cresceu demais, chegou aos onze meses e estava grande demais para sair.<br/>\n<br/>Ela teve dores de parto por três dias e, como isso afetaria o corpo da mãe, a criança foi morta para ser retirada.<br/>\n<br/>Na terceira vez, ela agiu de forma muito descuidada e sofreu um aborto.<br/>\n<br/>Na quarta vez, mantivemos um cuidado mediano, mas ela contraiu tifo e a criança morreu no ventre. Estava completamente preta. Morreu após ser retirada.<br/>\n<br/>Pensei que, de fato, não nos era permitido ter filhos. Pensando religiosamente, havia um motivo, mas não posso dizer.<br/>\n<br/>\n<br/>Falar mal dos mortos é algo muito ruim.<br/>\n<br/>Falaram mal de uma mulher de trinta e sete ou trinta e oito anos.<br/>\n<br/>Naquele momento, a esposa sentiu dores na barriga e, de repente, disse: 'Não tem jeito'.<br/>\n<br/>Era estranho, pois ela não estava morrendo.<br/>\n<br/>Quando perguntei 'Quem é?', ela não conseguia falar. Fiz com que respondesse balançando a cabeça.<br/>\n<br/>Quando se fala mal, a pessoa sofre no Mundo Espiritual, então ela veio pedir para que não falassem isso.<br/>\n<br/>Falar mal atrapalha a elevação espiritual. Especialmente quando é dito por um grande mestre, a repercussão é enorme.<br/>\n<br/>É melhor evitar falar o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o espírito ancestral sacrifica a criança, geralmente ocorre vômito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o espírito ancestral sacrifica a criança, geralmente ocorre vômito\"</font></b>　(22 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de um ano de idade, há cerca de dois dias, ficou repentinamente com o rosto pálido e a região ao redor da boca ficou roxa.<br/>\n<br/>Naquela noite, teve fezes com sangue três vezes, vomitou toda a comida, urinava e defecava pouco, não tinha febre, contorcia o corpo de dor e,<br/>\n<br/>na noite passada, girava as mãos sobre a cabeça.<br/>\n<br/>O médico diz que é autointoxicação, mas seria algo espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito ancestral. Há uma causa espiritual que não pode ser dita.<br/>\n<br/>Talvez a criança tenha que ser sacrificada.<br/>\n<br/>Quando o espírito ancestral sacrifica a criança, geralmente ocorre vômito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o espírito ancestral sacrifica a criança, geralmente ocorre vômito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o espírito ancestral sacrifica a criança, geralmente ocorre vômito\"</font></b>　(25 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De acordo com a Lei do Espírito Precede a Matéria, a rapidez ou lentidão na cura da doença, ao passar do corpo espiritual para o corpo físico, deve-se à quantidade de toxinas da pessoa,<br/>\n<br/>ou à força ou fraqueza do poder espiritual de quem ministra o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A quantidade de toxinas, a força do poder espiritual do <i>Johrei</i>... existem várias causas.<br/>\n<br/>Há também a relação com os antepassados. Se houver um antepassado que foi salvo, ele tem força no Mundo Espiritual e pode atrair um bom orientador.<br/>\n<br/>Antepassados que estão caídos (sofrendo no inferno) não conseguem fazer isso.<br/>\n<br/>Por isso, não conseguem um bom orientador e, às vezes, não são salvos.<br/>\n<br/>No caso de expiação dos antepassados, há casos em que sacrificam a criança como substituta.<br/>\n<br/>O sintoma é o vômito. Além disso, existem diversas outras causas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "\"Crítica aos Relatos de Graças\"",
    "content_ptbr": "<b><font size=\"+2\">\"Crítica aos Relatos de Graças\"</font></b>　(Publicado em 22 de abril de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Relato de Experiência: Filho amado à beira da morte, de quem já havíamos desistido, é salvo por Komyo Nyorai-Sama</b></font><br/>\n<br/>Província de Gifu, Igreja Maior Miroku, Igreja Média Hakko, N.T. (30 anos, mulher)<br/>\n<br/>\"No verão de 1946, recebi o Ohikari e, no dia 15 de novembro de 1948, entronizamos a Imagem da Luz Divina (Komyo Nyorai-Sama), e eu me apegava fervorosamente a Ela.<br/>\n<br/>Em abril do ano retrasado, dei à luz meu filho mais velho, Kanzo. Desde o nascimento, essa criança era extremamente fraca e, como pais, nosso amor por uma criança assim só aumenta.<br/>\n<br/>Esforçamo-nos para criá-lo de alguma forma, mas ele só enfraquecia cada vez mais. Em julho deste ano, por recomendação da família, não tive escolha a não ser levá-lo a um médico, que disse que não havia mais jeito, pois a fraqueza era muito grave.<br/>\n<br/>Como o faisão no campo em chamas, o coração dos pais deseja salvar o filho a qualquer custo. Decidi que não havia outra alternativa senão me apegar a Komyo Nyorai-Sama.<br/>\n<br/>Por volta dos dias 22 e 23 de julho, pedi ao reverendo da Igreja Média Hakko, na cidade de Gifu, e recebemos <i>Johrei</i> por cinco dias.<br/>\n<br/>O reverendo também disse: 'Se esta criança for salva, será como florescer em uma árvore seca'.<br/>\n<br/>Por vários motivos, o reverendo ministrou o último <i>Johrei</i> no dia 27 de julho e disse:<br/>\n<br/>'O <i>Johrei</i> vai até aqui. De qualquer forma, não há outro caminho senão a mãe se apegar de todo o coração a Komyo Nyorai-Sama em prol desta criança'.<br/>\n<br/>Até mesmo no trem de volta para casa, orei com toda a minha alma para que ele fosse salvo.<br/>\n<br/>Provavelmente, de dez pessoas, dez diriam que não havia salvação.<br/>\n<br/>Ao chegar em casa, comecei imediatamente a entoar a Amatsu Norito e a Zengon Sanji com toda a devoção.<br/>\n<br/>Eu estava grávida de quatro ou cinco meses, mas, por algum motivo, sofri um aborto espontâneo repentino.<br/>\n<br/>No entanto, o mais incrível é que, ao mesmo tempo em que sofri o aborto, meu filho mais velho, que estava à beira da morte, melhorou visivelmente e recuperou a vitalidade.<br/>\n<br/>E, dia após dia, a fraqueza desapareceu e ele ficou cheio de energia, não é mesmo?<br/>\n<br/>Mesmo quando eu lhe dava leite, ele não queria beber, preferindo a mesma comida que nós: arroz com cevada, sopa de missô, batatas, etc. Agora ele está perfeitamente bem.<br/>\n<br/>Será que a vida da criança que estava no meu ventre, prestes a nascer, foi concedida ao meu filho mais velho?<br/>\n<br/>Será que não há algo de místico entre o meu aborto e a criança à beira da morte?<br/>\n<br/>De tanta alegria, mesmo com o corpo ainda se recuperando do parto recente, no dia 10 de agosto, dia do culto na casa do reverendo, pensei que gostaria que todos ouvissem sobre essa salvação milagrosa, então fui até lá e relatei minha experiência.<br/>\n<br/>Expresso minha profunda gratidão e relato a Meishu-Sama, que nos concedeu essa salvação milagrosa.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Explicação de Meishu-Sama</font></b><br/>\"Isso significa que a criança no ventre serviu de substituta. É a materialização da graça de Deus, que transforma um grande infortúnio em um pequeno infortúnio.<br/>\n<br/>Além disso, a causa disso é que havia algum pecado e impureza especial em sua família, e o espírito ancestral tentou usar a criança como substituta para purificar esse pecado, mas, graças à fé nesta religião, isso foi transformado em um pequeno infortúnio.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A morte de um filho na guerra é causada por haver consideráveis pecados na família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A morte de um filho na guerra é causada por haver consideráveis pecados na família\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meus dois filhos morreram na guerra. Qual seria a afinidade espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O fato de os filhos morrerem na guerra significa que a família tem muitos pecados, e por isso sucumbe a vários desastres.<br/>\n<br/>Mesmo indo para a guerra, se os pecados forem poucos, a pessoa nunca irá para um lugar perigoso.<br/>\n<br/>Quase todos os filhos de fiéis que foram para a guerra se salvaram.<br/>\n<br/>Isso ocorre porque, ao ingressar em nossa religião, a eliminação dos pecados de todos é rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]