[
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entregue a Deus até o Sofrimento com o Pagamento de Impostos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Entregue a Deus até o Sofrimento com o Pagamento de Impostos\"</font></b> (18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um comerciante varejista de relógios e metais preciosos. Como a situação social em geral está ruim, em todos os lugares é a mesma coisa,<br/>\n<br/>mas estou sendo pressionado pelo pagamento de impostos, e embora me esforce dia após dia, está muito difícil quitar tudo e estou em apuros.<br/>\n<br/>No entanto, devido à doença do meu filho mais velho (seis anos), ingressei na fé com a ajuda de uma pessoa, e o ambiente da minha casa tornou-se mais alegre, e também tenho encaminhado outras pessoas uma após a outra.<br/>\n<br/>Porém, falta-me tempo para conciliar o <i>Johrei</i> com os assuntos comerciais, e não sei quando serei libertado da questão dos impostos.<br/>\n<br/>No momento, não tenho como fechar o negócio, nem posso parar. O que devo fazer? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sofrer com o pagamento de impostos também é purificação.<br/>\n<br/>Enquanto você salva as pessoas e acumula virtudes, conseguirá quitar os impostos e os negócios também irão bem.<br/>\n<br/>Mesmo que se afobe, nem sempre as coisas dão certo. Entregue a Deus.<br/>\n<br/>No ano passado, fiquei surpreso com o problema dos impostos, mas quando perguntei a Deus, Ele sorriu, então fiquei tranquilo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entregue a Deus até o Sofrimento com o Pagamento de Impostos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Entregue a Deus até o Sofrimento com o Pagamento de Impostos\"</font></b> (15 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um membro que ingressou na fé recentemente. Eu era comerciante, mas devido aos enormes impostos desde o ano passado, este ano as operações tornaram-se particularmente difíceis.<br/>\n<br/>No momento, não há o que fazer e prevejo que serei forçado a suspender as atividades. Por favor, oriente-me sobre a relação entre a situação atual e o comércio no futuro.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Falar sobre a situação atual seria uma profecia.<br/>\n<br/>Os impostos não serão aliviados num futuro próximo. Ficará cada vez mais difícil.<br/>\n<br/>Se você realmente receber as graças, tudo correrá bem. Não se preocupe com o futuro e entregue. Tudo dará certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude em Palestras: É Melhor Não se Preparar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Atitude em Palestras: É Melhor Não se Preparar\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 12 de dezembro, recebi um pedido para falar sobre 'Os Jovens e a Religião' na reunião ordinária da Associação de Jovens de Ouchi, na vila de NakaroKube. Participei, mas não sabia o que dizer.<br/>\n<br/>Primeiramente, perguntei a todos: 'Vocês acreditam que Deus existe neste mundo? Alguém aqui ingressou em alguma religião?'<br/>\n<br/>Eles responderam: 'Deus não existe. Também não entramos em nenhuma religião. Mas acreditamos que Buda existe.'<br/>\n<br/>Ou seja, os jovens de lá são todos ateus.<br/>\n<br/>Portanto, falei brevemente sobre a existência de Deus e encerrei a primeira sessão.<br/>\n<br/>Como devo falar em casos como este no futuro para que eles compreendam? Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É melhor não preparar nada com antecedência.<br/>\n<br/>Como é Deus quem o guia e o faz ir até lá, naturalmente surgirá o que você quer dizer.<br/>\n<br/>Você acabará falando algo adequado para a ocasião.<br/>\n<br/>Não há necessidade de preparação.<br/>\n<br/>Para a educação científica materialista, a religião é inaceitável.<br/>\n<br/>Há um momento certo para cada pessoa, então é bom falar de acordo com as circunstâncias.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Seguir com o Próprio Esforço e a Força Alheia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Seguir com o Próprio Esforço e a Força Alheia\"</b></font> (1948)<br/>\n<br/>\"O desejo de melhorar é bom, mas tentar fazer isso em um curto período de tempo gera ansiedade.<br/>\n<br/>Quando há ansiedade, o espírito não se eleva tanto.<br/>\n<br/>A orientação é a força alheia (Poder Absoluto/Força de Outrem).<br/>\n<br/>Deve-se seguir com ambos: o próprio esforço e a força alheia.<br/>\n<br/>O bramanismo baseia-se apenas no próprio esforço.<br/>\n<br/>A atitude de 'fazer o melhor e esperar o momento certo' é a melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É um Erro Entregar a Deus Desde o Início\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É um Erro Entregar a Deus Desde o Início\"</font></b> (23 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo quando nos deparamos com um assunto grave, é possível resolvê-lo bem agindo de acordo com o sentimento do momento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É necessário usar a sabedoria.<br/>\n<br/>Pense tendo como premissa que os outros fiquem melhor do que você mesmo.<br/>\n<br/>Entregar a Deus desde o início é uma mentira. Deve-se refletir profundamente.<br/>\n<br/>Em incidentes e problemas, deve-se usar a sabedoria divina. Isso é chamado de Força da Maravilhosa Sabedoria de <i>Kannon</i>.<br/>\n<br/>A sabedoria é algo extremamente essencial. A essência da fé é a sabedoria e a sinceridade.<br/>\n<br/>Olhando para o mundo, falta muita sabedoria. Os líderes não têm sabedoria.<br/>\n<br/>(Tome a melhor atitude em relação ao problema.<br/>\n<br/>Peça a Deus para que as consequências sejam as mais leves possíveis, e, além disso, entregue a Deus.<br/>\n<br/>Como no caso do Partido Democrata, bastava votar em Yoshida, mas votaram em Yamazaki e deu naquele resultado; e no problema das declarações de Hirano por Katayama, não houve sabedoria alguma.<br/>\n<br/>Yoshida é quem tem mais sabedoria e não faz coisas inúteis.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer a Sua Parte e Esperar a Vontade dos Céus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fazer a Sua Parte e Esperar a Vontade dos Céus\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Há limites até para entregar a Deus</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando pessoas egoístas fazem propaganda negativa e praticam más ações, se deixarmos passar, não seria falta de misericórdia para com elas?<br/>\n<br/>Por outro lado, acredito que isso também acabaria fomentando os maus costumes na sociedade.<br/>\n<br/>Nesse caso, como a misericórdia ou a justiça devem ser exercidas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é o que uma pessoa sem fé pensa.<br/>\n<br/>Pode ser que Deus esteja usando essas pessoas para fazer a propaganda negativa.<br/>\n<br/>Neste recente problema dos impostos, eu também achei que fosse obra de deuses malignos, mas quando perguntei a Deus,<br/>\n<br/>descobri que não era, e sim que era o próprio Deus quem estava agindo.<br/>\n<br/>Por isso, graças a isso, bons efeitos estão surgindo por toda parte.<br/>\n<br/>Pessoas que até então estavam indecisas estão ingressando na fé rapidamente.<br/>\n<br/>Portanto, para quem tem fé, o resultado deve ser o oposto disso (do que foi perguntado).<br/>\n<br/>Mesmo que digam que isso fomenta o mal, o ser humano não tem como reprimi-lo.<br/>\n<br/>Mais importante do que isso é corrigir o próprio mal, os próprios erros.<br/>\n<br/>Não é possível corrigir o mal dos outros.<br/>\n<br/>O desejo de querer mudar as pessoas é bom, mas não se pode fazer isso através de ações. ...<br/>\n<br/>Nas coisas, dependendo do que são, do tamanho, etc., há o que se deve fazer e o que não se deve fazer.<br/>\n<br/>Se dissermos para fazer, as pessoas fazem demais; se dissermos para não fazer, não fazem absolutamente nada.<br/>\n<br/>Com o paladar é a mesma coisa: se dissermos que tem pouco açúcar, colocam demais e fica muito doce; se dissermos que está muito doce, da próxima vez fica muito salgado.<br/>\n<br/>Achar o ponto exato é difícil.<br/>\n<br/>Por isso, é preciso pensar bem na medida certa.<br/>\n<br/>Isso é sabedoria.<br/>\n<br/>Mesmo dizendo para entregar a Deus, há um limite para o que se deve entregar.<br/>\n<br/>Existe o ditado 'Fazer a sua parte e esperar a vontade dos Céus', e isso é muito bom.<br/>\n<br/>Deve-se fazer o que se deve e o que se pode como ser humano, e dali em diante, entregar a Deus.<br/>\n<br/>Portanto, isso muda de acordo com o tempo, o lugar e a posição.<br/>\n<br/>Há uma frase de Saneatsu que diz: 'Forte como Deus, fraco como Deus', e é uma ótima frase.<br/>\n<br/>Deus também tem momentos em que é forte e momentos em que é fraco.<br/>\n<br/>Mesmo <i>Kannon</i>, na forma de <i>Bato Kannon</i> (Kannon com Cabeça de Cavalo), sopra chamas e seus olhos brilham intensamente, mas<br/>\n<br/>isso representa o seu trabalho de salvar o mundo das bestas.<br/>\n<br/>A sabedoria está em usar bem as diversas coisas.<br/>\n<br/>O método mais eficaz é o melhor, e encontrar isso é a sabedoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Manifestar a Força Humana ao Máximo e Entregar o Restante a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Manifestar a Força Humana ao Máximo e Entregar o Restante a Deus\"</font></b><br/>\n<br/>\"Essas coisas acontecem com qualquer um. Não se deve decidir por um lado ou por outro.<br/>\n<br/>Não se deve depender apenas da força humana e acabar esquecendo de Deus.<br/>\n<br/>Deve-se manifestar a força humana ao máximo e entregar o restante a Deus.<br/>\n<br/>Esforçar-se para conseguir fazer isso, mesmo que aos poucos, é o treinamento.<br/>\n<br/>O próprio local não se desenvolve. Há vários desejos.<br/>\n<br/>A coisa mais eficaz é o pensamento.<br/>\n<br/>É pensar em crescer, mas se pensar e a ação não acompanhar, ou se a forma de pensar for insuficiente, não será possível.<br/>\n<br/>Carnegie disse: 'O sucesso é a própria mente que pensa em ter sucesso'.<br/>\n<br/>Na fé também, pensar fortemente é o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]