[
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de Profissão e Oração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mudança de Profissão e Oração\"</font></b> (Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé em junho de 1951, e tive a permissão de entronizar a Imagem da Luz Divina (<i>Dai-Komyô Nyorai</i>), a Imagem de <i>Kannon</i> em Biombo e <i>Daikoku-Sama</i>.<br/>\n<br/>Desde dezembro de 1948, abri uma empresa de extração de pedras britadas no meu endereço atual, fornecendo para os escritórios de engenharia civil desta província como clientes,<br/>\n<br/>Empregando uma média de vinte trabalhadores por dia, esforço-me para produzir e transportar,<br/>\n<br/>Mas por volta de março do ano passado, 1951, sofri um desastre natural de deslizamento de terra na montanha da fábrica de britagem, causando grandes danos a todas as máquinas e equipamentos da fábrica,<br/>\n<br/>Felizmente, não houve vítimas humanas ou animais, e depois disso finalmente me recuperei e continuo a produção até hoje,<br/>\n<br/>Esforçando-me para servir como uma décima milésima parte da sagrada Obra Divina,<br/>\n<br/>Recebendo <i>Johrei</i> e orientação sob a tutela do professor Kaneko, da filial de Amagi,<br/>\n<br/>No entanto, o lado comercial da minha gestão não está progredindo como eu gostaria,<br/>\n<br/>Há muitos acidentes com caminhões de carga e falhas frequentes nos equipamentos, como o britador elétrico e o compressor de ar,<br/>\n<br/>Além disso, as relações com a repartição de finanças, talvez por não haver fábricas com tais equipamentos no interior, exigem uma grande estimativa de lucro,<br/>\n<br/>E a situação atual é que estou a um passo de fechar a fábrica,<br/>\n<br/>Seria isso também uma purificação dos pecados e impurezas que me foram impostos?<br/>\n<br/>Ou será que é um aviso de que não é adequado para mim e que é hora de mudar de negócio?<br/>\n<br/>Gostaria de pedir humildemente a orientação e a salvação de <i>Meishu-Sama</i> com Sua especial misericórdia.<br/>\n<br/>Em seguida, trabalhei no Departamento de Engenharia Civil da Província de 1928 a 1940, por 12 anos completos, e após me aposentar, abri um escritório de engenharia na cidade de Fukuoka, trabalhando com topografia e projetos de engenharia civil em geral,<br/>\n<br/>Depois disso, por dois anos, fui contratado como consultor de projetos com o apelido de 'Speed' sob o comando do Tenente-Coronel C.R. Douglas, Comandante das Forças de Ocupação em Kasugabaru, servindo-o durante sua estadia no Japão, e após me aposentar, iniciei meu negócio atual, que continua até hoje.<br/>\n<br/>Menciono o acima apenas para referência.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A atual indústria de britagem não é adequada para você, então é melhor mudar de profissão.<br/>\n<br/>E se você pedir sinceramente a <i>Dai-Komyô Nyorai</i>, o próximo negócio surgirá em sua mente, e se você fizer exatamente como lhe vier à mente, tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desenvolva um Negócio que Flua Suavemente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Desenvolva um Negócio que Flua Suavemente\"</b></font> (Novembro/Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No momento, minha fábrica está fechada, e gostaria de saber qual dos seguintes caminhos devo seguir no futuro.<br/>\n<br/>(1) Conserto de motores elétricos para trens de empresas ferroviárias privadas. Neste caso, o pagamento do conserto atrasa cerca de três meses.<br/>\n<br/>(2) Fabricação e venda de transformadores para rádio. Neste caso, gostaria de trabalhar aos poucos, apenas eu e meu filho.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Bem, você deve comparar os dois com seu próprio julgamento e escolher o mais vantajoso.<br/>\n<br/>No entanto, o que você deve prestar atenção neste caso é que, se as coisas fluírem suavemente, você pode continuar fazendo.<br/>\n<br/>Isso porque, quando se está nesta fé, se for permitido continuar com esse trabalho, tudo correrá bem e suavemente.<br/>\n<br/>Por outro lado, se não for para continuar, Deus o impedirá, fazendo com que ocorram vários problemas e as coisas não fluam suavemente.<br/>\n<br/>Portanto, quando começarem a ocorrer problemas, é melhor parar.<br/>\n<br/>\n<br/>Além disso, se o negócio fracassar a ponto de não haver nada que você possa fazer,<br/>\n<br/>Você pode interpretar isso como a Vontade de Deus dizendo para você parar com esse trabalho e se dedicar a esta fé.<br/>\n<br/>Recentemente, aconteceu o seguinte.<br/>\n<br/>Em uma fazenda, oito vacas morreram uma após a outra.<br/>\n<br/>Me perguntaram o que isso significava, e isso é um aviso de Deus para que parem com a agricultura.<br/>\n<br/>Nesses casos, Deus faz com que você não consiga mais continuar com esse trabalho e, em troca, o deixa ocupado com o <i>Johrei</i>; Ele prepara tudo perfeitamente dessa maneira.<br/>\n<br/>Portanto, basta seguir esse fluxo, e isso é o que chamamos de 'Kanna-gara' (Vontade Divina).<br/>\n<br/>Se, nessas horas, você manifestar o 'ego' e tentar fazer de qualquer maneira, acabará sofrendo ainda mais.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A empresa onde trabalho atualmente está em estado de falência. Desde o ano passado, iniciamos obras em rios e as concluímos neste verão,<br/>\n<br/>Mas, por falta de capital, a gestão não está indo bem, mesmo procurando outras obras. Devo procurar outro caminho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, isso também significa que você deve reconsiderar.<br/>\n<br/>Se o trabalho atual não está dando certo, você deve mudar de rumo para outra coisa.<br/>\n<br/>Se fizer isso, Deus fará com que as coisas corram muito bem para você.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Conduzir um Novo Negócio: Se Correr Bem, Continue\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Como Conduzir um Novo Negócio: Se Correr Bem, Continue\"</b></font> (16 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Além da agricultura, crio cavalos e administro um negócio de carroças,<br/>\n<br/>Mas agora gostaria de mudar do negócio de carroças para o cultivo em estufas (morangos em canteiros). Como será a situação no futuro?<br/>\n<br/>(Observando o progresso do cultivo em estufas de várias pessoas na mesma vila, parece que os resultados são bons.)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se correr bem, é bom, então continue; se ocorrerem problemas, é Deus quem está parando, então pare.<br/>\n<br/>Todos os novos projetos devem ser conduzidos dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Critério para Escolha de Profissão: Deve-se Fazer o que se Tem Interesse\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Critério para Escolha de Profissão: Deve-se Fazer o que se Tem Interesse\"</b></font> (28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até agora, tenho trabalhado com agricultura e como empreiteiro de obras civis. Gostaria que me ensinasse qual dos dois é melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Em vez de consultar os outros, você deve fazer o que pensa, aquilo pelo qual tem interesse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi Aconselhado Fechar uma Fábrica de Parafusos em Declínio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que foi Aconselhado Fechar uma Fábrica de Parafusos em Declínio\"</b></font> (5 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Administro uma fábrica de parafusos desde 1939, mas após o fim da guerra, e especialmente nos últimos tempos, embora haja trabalho na fábrica, continuo no vermelho.<br/>\n<br/>Por outro lado, o negócio de beneficiamento de arroz que comecei após o fim da guerra ficou movimentado e tenho recebido graças.<br/>\n<br/>E, na minha família, nos últimos quatro anos, três pessoas, incluindo minha esposa e filhos, faleceram.<br/>\n<br/>O declínio da fábrica de parafusos e a morte dos meus familiares são motivos de ansiedade para o futuro.<br/>\n<br/>Haveria alguma causa espiritual? E o que devo fazer de agora em diante? Por favor, ensine-me.<br/>\n<br/>A propósito, a referida fábrica de parafusos foi adaptada de um estábulo de vacas de uma fazenda durante a guerra, e depois foi ampliada, etc., e também me casei novamente cinco meses após a morte de minha esposa.<br/>\n<br/>Tive a permissão de entronizar a Imagem da Luz Divina (<i>Komyô Nyorai</i>) em novembro passado.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É melhor você se dedicar apenas ao beneficiamento de arroz. Isso é uma ação de purificação.<br/>\n<br/>Após a morte da esposa, não se pode tomar uma nova esposa antes de se passar um ano.<br/>\n<br/>Eu também, sem saber, casei-me novamente após cerca de meio ano, e sofri com encostos.<br/>\n<br/>Houve uma época em que minha esposa parecia ter uma doença mental.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Mudança de Profissão Também Deve Ser Entregue a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Mudança de Profissão Também Deve Ser Entregue a Deus\"</font></b> (11 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devo parar imediatamente com este negócio (Nota: gestão de um negócio de entretenimento noturno)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Você não precisa parar apressadamente.<br/>\n<br/>É melhor deixar isso nas mãos de Deus.<br/>\n<br/>Quando chegar a hora em que você inevitavelmente tiver que parar, todas as circunstâncias se alinharão para isso.<br/>\n<br/>Por exemplo, você terá uma renda que não o deixará passar fome mesmo se parar, ou até lá você fará as duas coisas; se você deixar as coisas acontecerem naturalmente, sem forçar, conseguirá seguir em frente facilmente e sem obstáculos.<br/>\n<br/>No final, será assim, mas até lá você não precisa se apressar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]