[
  {
    "source_file": "souou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Natural que Existam Classes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Natural que Existam Classes\"</font></b> (Publicado em 1 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece-me que os deuses malignos fazem questão de se passar por deuses verdadeiros. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é, sem dúvida, verdade. Se fossem reconhecidos como deuses malignos desde o início, os seres humanos ficariam em guarda, e<br/>\n<br/>o objetivo dos deuses malignos não seria alcançado.<br/>\n<br/>Eles se fazem passar por deuses verdadeiros a todo custo, fazendo com que coisas erradas e más pareçam boas e corretas.<br/>\n<br/>Os deuses malignos são, por assim dizer, como os vigaristas do mundo humano.<br/>\n<br/>Se não reconhecermos isso, cairemos nas armadilhas dos deuses malignos, por isso devemos ter um discernimento muito claro. \n<br/>\n<br/>\n<br/>Uma das razões pelas quais escrevi o 'SHINKOU ZATSUWA' foi justamente para incutir uma sólida capacidade de discernimento contra essas coisas, por isso,<br/>\n<br/>é imprescindível aprimorar a sabedoria e a percepção através dele. Portanto, mesmo que as palavras e ações dos deuses malignos pareçam esplêndidas, sempre haverá alguma falha em algum lugar, e<br/>\n<br/>é fácil desmascará-los, mas os seres humanos, por não terem essa capacidade de julgamento, são enganados ingenuamente.<br/>\n<br/>\n<br/>Por exemplo, o comunismo, que é algo equivocado que ama apenas a sua própria classe e tenta derrubar as outras, mas<br/>\n<br/>os seus adeptos acreditam que esta é a única maneira de salvar as massas e que é a verdade absoluta. É por isso que também têm um lado muito forte.<br/>\n<br/>\n<br/>O mesmo acontece com o <font color=\"#0000ff\" size=\"+1\"><b>socialismo</b></font>, onde acreditam piamente que esta é a verdadeira maneira e que através dela a sociedade será salva.<br/>\n<br/>(Nota: 'A verdadeira maneira' está ligada a 'acreditam piamente'. Ou seja, o fundador está dizendo que o socialismo não é a verdadeira maneira.)<br/>\n<br/>De acordo com este princípio, <b><font color=\"#0000ff\" size=\"+1\">tentam tratar os sábios, os intelectuais, os tolos e os grandes homens de forma igualitária.</font></b><br/>\n<br/>Aí reside a <font color=\"#0000ff\" size=\"+1\"><b>injustiça</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mesmo observando a Grande Natureza, em tudo há naturalmente classes</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O correto é que os grandes homens e os sábios recebam da sociedade uma posição correspondente e sejam tratados com deferência</font></b>, e<br/>\n<br/>através disso a ordem social é mantida.<br/>\n<br/>Além disso, o socialismo tenta eliminar o espírito de competição dos seres humanos, mas isso acaba por impedir o progresso da cultura.<br/>\n<br/>É por haver espírito de competição que há progresso e desenvolvimento. \n<br/>\n<br/>\n<br/>Em seguida, o capitalismo também está extremamente errado.<br/>\n<br/>Isso ocorre porque, com o poder do dinheiro, acaba-se por pisotear a felicidade das massas.<br/>\n<br/>É imprescindível que nasça um novo pensamento, como um princípio de felicidade global, onde todos obtenham a felicidade.<br/>\n<br/>Devemos avançar com o desejo de que a cultura se eleve até esse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nas Coisas Divinas, Há Pontos que Não São Democráticos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nas Coisas Divinas, Há Pontos que Não São Democráticos\"</font></b> (18 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A nova Imagem da Luz Divina (Daí-Koumyou-Nyorai)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Eu a escrevi especialmente. Pode ser concedida aos ministros, pois é uma questão de hierarquia.<br/>\n<br/>Não é permitida para os membros em geral. Nas coisas divinas, há pontos que não são democráticos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Sobre o Princípio da Concordância 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Princípio da Concordância</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina e o Princípio da Concordância\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Entronização da Imagem da Luz Divina e o Princípio da Concordância\"</b></font> (6 de janeiro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que a Imagem da Luz Divina foi suja por goteira</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa onde a Imagem da Luz Divina (Koumyou-Nyorai) está entronizada, houve uma goteira e ela sujou. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Muitas vezes há uma razão para isso.<br/>\n<br/>Quando se entroniza algo que não é condizente com a casa, esse tipo de coisa costuma acontecer. Deve ser proporcional à casa. Deve ser entronizada no tokonoma do melhor cômodo.<br/>\n<br/>Além disso, a família inteira deve estar de acordo com a entronização. Se houver oposição, terá o efeito contrário.<br/>\n<br/>Também não se deve entronizar com a intenção de que a doença sare mais rápido antes de estar curada.<br/>\n<br/>Se for uma doença que não apresenta risco de vida, não há problema.<br/>\n<br/>Em doenças com risco de vida, como a Luz Divina se torna mais forte, a purificação também se torna mais forte.<br/>\n<br/>Se a pessoa estiver debilitada, ela pode acabar sucumbindo por causa disso.<br/>\n<br/>Portanto, acredito que haja alguma razão para isso também, então investigue.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Tamanho da Imagem da Luz Divina Deve Ser Decidido Pelo Tamanho do Cômodo ou da Casa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Tamanho da Imagem da Luz Divina Deve Ser Decidido Pelo Tamanho do Cômodo ou da Casa\"</font></b> (11 de novembro de 1935)<br/>\n<br/>\"Além disso, algo que me perguntam com frequência é que, como existem Imagens da Luz Divina grandes, médias e pequenas, não seria melhor unificar em um único tamanho?<br/>\n<br/>Isso é um absurdo, mas quando perguntam isso, como se deve responder é que, em todas as coisas, a proporção é fundamental, e o ideal é que seja proporcional à casa.<br/>\n<br/>Pendurar uma Imagem da Luz Divina pequena em um tokonoma grande não é condizente.<br/>\n<br/>Seja grande, média ou pequena, deve ser condizente com o tokonoma.<br/>\n<br/>É exatamente como um adulto vestindo a roupa de uma criança, não pode ser assim.<br/>\n<br/>Até mesmo o cordão do haori, ou qualquer outra coisa, está exatamente no lugar adequado e proporcional.<br/>\n<br/>Em todas as coisas do mundo, a concordância está em primeiro lugar, e em uma casa grande, se não for uma Imagem da Luz Divina grande, não será condizente.<br/>\n<br/>Entronizar uma pequena em uma casa grande, ou uma Imagem da Luz Divina grande em uma casa pequena, também não é bom.<br/>\n<br/>É exatamente como acender uma lâmpada de cem velas em um quarto de quatro tatames e meio.<br/>\n<br/>O tamanho grande, médio ou pequeno é decidido pelo tamanho do cômodo ou da casa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tanto a Imagem da Luz Divina Quanto o Altar Budista Devem Ser Condizentes com a Casa e a Posição Social\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tanto a Imagem da Luz Divina Quanto o Altar Budista Devem Ser Condizentes com a Casa e a Posição Social\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe diferença no poder das ramificações do mesmo Deus ou Buda entronizadas em vários lugares?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Sim, existe diferença. A diferença surge dependendo das pessoas daquele lugar.<br/>\n<br/>Mesmo sendo o mesmo Deus, por exemplo, o Seu poder difere dependendo se o santuário é esplêndido ou simples, e também difere se há muitas ou poucas pessoas orando.<br/>\n<br/>Além disso, quanto mais pessoas orarem de coração, mais forte se tornará a autoridade de Deus.<br/>\n<br/>Quanto mais esplêndida for a construção do santuário, mais elevado será o nível de Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As casas de difusão também devem ser esplêndidas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro, quanto mais esplêndidas, melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao altar budista?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O altar budista é a mesma coisa, mas isso deve estar em conformidade com a casa e a posição social, de acordo com o 'Princípio da Concordância'.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da Oomoto, está escrito: 'O povo de hoje deixa a morada de Deus simples, tornando apenas a sua própria morada esplêndida, e negligencia a casa de Deus...', e de fato as pessoas de hoje são assim.<br/>\n<br/>No entanto, isso é um grande erro.<br/>\n<br/>Afinal, o ideal é que seja condizente com a casa e a posição social.<br/>\n<br/>Por outro lado, morar em uma casa minúscula e tornar o altar budista desproporcionalmente esplêndido também não é bom, e se fizerem isso, haverá algum aviso.<br/>\n<br/>Anteriormente, uma pessoa da região de Hiratsuka entronizou a Imagem da Grande Luz Divina (Dai-Koumyou-Nyorai), mas logo choveu e a goteira a arruinou.<br/>\n<br/>Como era desproporcional àquela casa, acabou se tornando impossível de ser entronizada.<br/>\n<br/>Então, eu a troquei por outra menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]