[
  {
    "source_file": "haidoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Novamente sobre o Johrei através das letras impressas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Novamente sobre o <i>Johrei</i> através das letras impressas\"</font></b> (Publicado em 20 de janeiro de 1954)<br/>\n<br/>\"Já escrevi sobre isso uma vez, mas o exemplo da senhora à esquerda é tão notável que o publiquei especialmente nesta coluna.<br/>\n<br/>Além disso, há um caso raro em que uma mulher se masculinizou devido a uma quantidade excessiva de toxinas medicinais.<br/>\n<br/>Isso mostra o quão temível é a medicina e, ao tentar curar isso, quanto mais terapias recebia, mais efeito contrário tinha, piorando cada vez mais, deixando-a em grande apuro.<br/>\n<br/>Felizmente, ela conheceu o <i>Johrei</i>, recuperou-se gradualmente e sentiu alívio, então achei que isso também serviria de referência e publiquei junto.\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"-1\"><b><font size=\"+1\">Relato de Experiência: Cura de doença feminina que causou masculinização por toxinas medicinais - Experienciando o <i>Johrei</i> através das letras impressas no próprio corpo</font></b></font><br/>\n<br/>Província de Ishikawa, Igreja Média Meisei, E. T.<br/>\n<br/>\"Relato respeitosamente.<br/>\n<br/>No meu caso, em outubro do ano passado, a menstruação estava parada há exatos dois anos e meio.<br/>\n<br/>Durante esse período, fui à ginecologia, não apenas aqui, mas também a um grande hospital de confiança fora da província,<br/>\n<br/>e tomei o que diziam ser bons medicamentos, Sengen, 70 ampolas de hormônio folicular, 60 ampolas de Bisex, além de terapia de toque, e moxabustão em 10 pontos sobre o abdômen macio por três vezes, continuando por 60 a 70 vezes, etc.,<br/>\n<br/>mas meu corpo piorava dia após dia, o baixo ventre ficava duro e inchado, não conseguindo suportar muito tempo cozinhando ou lavando roupa,<br/>\n<br/>e, nesse meio tempo, sentia tonturas e vertigens, a ponto de quase cair cambaleando enquanto andava na rua,<br/>\n<br/>então, desde a primavera deste ano, embora já tivesse desistido, voltei a frequentar o médico, tomando duas injeções subcutâneas e intravenosas por 70 dias, mas sem nenhum efeito.<br/>\n<br/>Em abril, o médico me recomendou a glândula pituitária de boi,<br/>\n<br/>mas como as três condições não eram atendidas aqui, em vez disso, implantaram um caro hormônio cristalizado fazendo uma incisão na coxa,<br/>\n<br/>e com isso fiquei muito aliviada e feliz, achando ser a melhor e mais nova terapia, esperando o verão com as palavras do médico de que derreteria e faria efeito em quatro meses.<br/>\n<br/>Durante esse tempo, meu corpo piorou gradualmente, e desde dezembro do ano retrasado, espinhas parecidas com as de homens apareceram no meu peito, e quando meu corpo esquentava, coçava insuportavelmente.<br/>\n<br/>Isso aumentou gradualmente e, por volta do verão, começou a aparecer até no rosto, e meu cabelo caiu completamente entre julho e agosto, a ponto de não ter como passar um pente e o couro cabeludo ficar visível, enquanto, por outro lado, os pelos dos braços, pernas, peito e costas cresceram grossos, pretos e longos.<br/>\n<br/>A doçura feminina do meu rosto desapareceu e cresceu uma barba preta e dura, exatamente igual à de um homem rude, e se eu não fizesse a barba por três dias, era um desastre.<br/>\n<br/>Minha pele não tinha cor, era escura, as veias incharam grossas, e como eu não tinha evacuação, tomei muitos laxantes, mas, pelo contrário, meu baixo ventre ficou duro e cresceu como o de uma gravidez de cinco meses,<br/>\n<br/>uma feiura sem nenhum atrativo, sair de dia era uma dor insuportável por ser vista pelas pessoas, então eu evitava ao máximo,<br/>\n<br/>e como nora, fazia apenas as tarefas inevitáveis, sentindo muita vergonha.<br/>\n<br/>Eu esperei ansiosamente pelo efeito do hormônio implantado na primavera, mas agora, em total desespero, tornei-me pessimista,<br/>\n<br/>fiquei enojada com a minha própria imagem refletida no espelho, e que valor haveria em culpar meu marido que saía todas as noites?<br/>\n<br/>Todos os dias, desisti de tudo para o Jizo-sama, em quem eu acreditava diariamente.<br/>\n<br/>Por favor, ensine-me um lugar e um método para morrer.<br/>\n<br/>Para não causar problemas aos outros, eu rezava para morrer com veneno de rato, enforcamento ou afogamento.<br/>\n<br/>\n<br/>Mesmo estando no abismo do desespero, <i>Meishu-Sama</i> não me abandonou e estendeu Sua mão salvadora para mim.<br/>\n<br/>No início de outubro, fui visitar uma vizinha que estava acamada sem poder mover as pernas devido ao reumatismo, mas três dias depois ela veio andando até minha casa.<br/>\n<br/>Fiquei surpresa e perguntei, e ela disse que melhorou frequentando um certo lugar,<br/>\n<br/>então perguntei se eles também poderiam curar doenças femininas e pedi que me levasse,<br/>\n<br/>e a partir de 7 de outubro, comecei a frequentar a filial da Igreja Messiânica em Minamifujihashi-cho e recebi o <i>Johrei</i> do reverendo chefe da filial, Sr. Kadoshima.<br/>\n<br/>Tive uma purificação de diarreia intensa, e quando tentava sair do banheiro, sentia vontade de ir de novo, ficando 25 minutos na primeira vez,<br/>\n<br/>e fui seis vezes até de manhã, mas no dia seguinte meu corpo não estava nada pesado e me sentia revigorada, e fiquei surpresa com a diferença gritante em relação às diarreias anteriores.<br/>\n<br/>No quarto dia, olhei para a foto de <i>Meishu-Sama</i> e fiquei surpresa.<br/>\n<br/>Até ontem, eu O via com os olhos levemente fechados, mas hoje Ele estava sorrindo abertamente.<br/>\n<br/>Achei estranho e olhei de novo, mas Ele ainda estava sorrindo abertamente.<br/>\n<br/>\n<br/>No dia seguinte, a expressão estava diferente de novo.<br/>\n<br/>A partir desse dia, tive a convicção de que este Deus está vivo, que um espírito esplêndido reside na foto e que eu seria absolutamente curada.<br/>\n<br/>Até então, o chefe da filial e sua esposa me diziam que este caminho é absoluto, mas como eu acreditava que não existia nada absoluto no mundo,<br/>\n<br/>fiquei muito feliz por poder reconhecer a existência do absoluto.<br/>\n<br/>Depois disso, dia após dia, senti mudanças no meu corpo e purificação em todo o corpo, e o chefe da filial me contou com entusiasmo sobre o caminho e gentilmente me emprestou vários Livros Sagrados.<br/>\n<br/>\n<br/>Quando recebia o <i>Johrei</i> do reverendo ou de sua esposa, sentia claramente que as toxinas medicinais da cabeça derretiam e desciam gradualmente pelo pescoço, ombros, flancos, etc., até o baixo ventre.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Além disso, ao ler os Livros Sagrados como \"SHINKOU ZATSUWA\", \"SHINJI NO KENKOUHOU\" e \"REIKAI SOUDAN\",<br/>\n<br/>sinto no meu corpo o mesmo estado de quando estou recebendo o <i>Johrei</i> do reverendo,</font></b><br/>\n<br/>mas não sinto nada ao ler jornais, revistas comuns ou relatos de graças.<br/>\n<br/>No começo eu não entendia, mas depois, quando falei sobre isso com o reverendo,<br/>\n<br/>ele me ensinou que, no artigo \"O <i>Johrei</i> através das letras impressas\", junto com \"O homem moderno abraça uma bomba\" na edição 184 do \"EIKOU\", <i>Meishu-Sama</i> diz: \"Ao ler os textos que escrevo, a pessoa recebe o <i>Johrei</i> pelos olhos.<br/>\n<br/>Isso ocorre porque o espírito de quem escreve se comunica com o espírito de quem lê através das letras impressas, e como os textos que escrevo são a própria Vontade Divina, o espírito da pessoa é purificado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A luz sai da boca de quem lê'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A luz sai da boca de quem lê\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\n\"Ouvi ontem à noite que há uma pessoa, acho que um japonês no Brasil, que nem é membro,<br/>\n<br/>que sofria de enurese noturna ou algo assim há muito tempo, e enviaram-lhe o meu livro, e dizem que a enurese noturna foi curada apenas por ler o Livro Sagrado.<br/>\n<br/>Em breve será assim. Seja o 'EIKOU' ou o 'CHIJOU TENGOKU', a maioria das doenças será curada apenas por ler essas coisas. Será assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\n\"Em relação a isso, aconteceu o seguinte.<br/>\n<br/>Durante o Culto Mensal, quando lemos o artigo de <i>Meishu-Sama</i>,<br/>\n<br/>uma pessoa com clarividência disse: 'O Mundo Espiritual muda muito'. Quando perguntaram 'Como muda?', ela respondeu: 'A ponto de não poder ser expresso em palavras',<br/>\n<br/>então, quando lemos o artigo de <i>Meishu-Sama</i>, ele muda através desse <i>Kotodama</i> (espírito da palavra)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\n\"Sim. Ou seja, as letras impressas também têm luz.<br/>\n<br/>Dizer que têm luz soa estranho, mas até agora a luz era quase inexistente, mas gradualmente a luz começará a sair.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\n\"Sobre o que foi dito agora, quando um missionário de Nagano lê o artigo de <i>Meishu-Sama</i>...<br/>\n<br/>Havia uma pessoa sentada na frente que tossia ao receber o <i>Johrei</i>...<br/>\n<br/>Durante a leitura, ela tossiu, e quando a leitura terminou, a tosse também parou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\n\"É um livro bem barulhento, não é?<br/>\n<br/>Isso ocorre porque a luz sai da boca da pessoa.<br/>\n<br/>Quando se lê o artigo, a luz sai das palavras.<br/>\n<br/>Isso de que a luz sai quando se emite um bom <i>Kotodama</i> está escrito em meus livros antigos.<br/>\n<br/>Portanto, se você disser coisas como reclamações, ressentimentos, maledicências, raiva, etc., sairá o oposto da luz, nuvens... algo como fuligem.<br/>\n<br/>Isso é visível para pessoas com visão espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\n\"E tanto o lado bom quanto o ruim retornam para a própria pessoa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\n\"Sim. Aquilo retorna para si mesmo.<br/>\n<br/>É exatamente aquilo de cuspir para cima. As coisas boas retornam.<br/>\n<br/>Por isso, o <i>Kotodama</i> deve dizer coisas boas...<br/>\n<br/>No entanto, mesmo falar mal dos outros, não importa o que seja, se for cômico e virar motivo de riso, não tem problema.<br/>\n<br/>Eu falo bastante mal das pessoas, mas no final transformo em riso, então isso não se torna nuvem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A leitura é um tipo de Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A leitura é um tipo de <i>Johrei</i>\"</font></b> (16 de março de 1953)<br/>\n<br/>\n\"(Citação parcial) Não apenas plantas e árvores, mas até mesmo objetos como uma tigela de chá, quando amados por um ser humano, tornam-se diferentes.<br/>\n<br/>Muitas vezes as pessoas são descuidadas, mas isso ocorre porque não há amor pelos objetos.<br/>\n<br/>Isso porque, quando a pessoa que o possui o ama, o espírito humano entra nele.<br/>\n<br/>E não apenas o espírito entra, mas até a forma humana entra.<br/>\n<br/>Por isso, há médiuns maravilhosos nos Estados Unidos, e quando uma pessoa possui algo constantemente,<br/>\n<br/>ao ver isso espiritualmente, eles conseguem saber perfeitamente a idade e a aparência da pessoa que o possui e dizem: 'Agora você tem isso'.<br/>\n<br/>Nos casos mais impressionantes, eles conseguem saber: 'Ontem aconteceu isso. Antes, você teve esta trajetória'.<br/>\n<br/>Assim, quanto mais tempo se possui um objeto, mais fortemente ele fica impressionado.<br/>\n<br/>Eu li sobre isso em registros publicados em revistas estrangeiras.<br/>\n<br/>Dessa forma, entende-se o quanto a emoção humana influencia.<br/>\n<br/>\n<br/>Portanto, ao olhar para as letras que escrevi, a pessoa recebe um tipo de <i>Johrei</i> através dessas letras.<br/>\n<br/>Atualmente, estou publicando vários livros, e se a pessoa os ler, mesmo que seja apenas por curiosidade, ela será purificada por eles.<br/>\n<br/>Isso tem uma grande influência nas frases, ou seja, na forma como as letras impressas estão dispostas.<br/>\n<br/>De qualquer forma, mesmo que o que escrevi seja transformado em letras impressas, o espírito está contido nas letras impressas.<br/>\n<br/>Não precisa ser impresso por mim, é a mesma coisa, não importa quem o tenha feito.<br/>\n<br/>\nDe fato, o Mundo Espiritual possui coisas muito sutis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]