[
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"A Concepção Virginal de Maria é Mentira\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"A Concepção Virginal de Maria é Mentira\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de Jesus acreditar que era o Cristo foi algo que Deus o fez pensar propositalmente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é isso mesmo. De quem você ouviu isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi do professor Okaniba.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Imaginei. Pois não deve haver outra pessoa que saiba disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que Maria concebeu virginalmente e deu à luz a Jesus, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é mentira. Se isso existisse, o mundo explodiria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"As Mentiras da Bíblia\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"As Mentiras da Bíblia\"</font></b> (18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"De acordo com o 'Novo Testamento', há uma história de que Jesus saciou milhares de pessoas com um pedaço de pão, e ainda sobrou... O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse tipo de coisa deve ser uma invenção acrescentada por pessoas de épocas posteriores para engrandecer o fundador de uma religião. ...<br/>\n<br/>Cristo, sem dúvida, foi um grande homem, mas não tinha força.<br/>\n<br/>No entanto, os ensinamentos e as profecias de Cristo são notáveis.<br/>\n<br/>Se Cristo não tivesse surgido, o Ocidente seria um país muito mais bárbaro do que é hoje.<br/>\n<br/>A força com que o Cristianismo contribuiu para o desenvolvimento da cultura ocidental é formidável. ...<br/>\n<br/>Da mesma forma, não se pode calcular o quão grande foi a bênção que os orientais receberam através do Budismo, que é o ensinamento de Sakyamuni.<br/>\n<br/>O fato de terem conseguido pacificar o espírito através da 'resignação' do Budismo é algo extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"As Mentiras da Bíblia\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"As Mentiras da Bíblia\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As ações e os sentimentos de Cristo até subir na cruz podem ser vistos, afinal, como um protesto contra a injustiça, mas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como Cristo era um religioso, dizer que foi um protesto contra a injustiça não é apropriado.<br/>\n<br/>Cristo foi morto por ordem do Rei Pilatos, mas o rei era covarde e, temendo que um grande homem surgisse e lhe tomasse o trono, mandou matar esse grande homem.<br/>\n<br/>E Cristo deve ter sabido disso no dia anterior a ser morto; se soubesse antes, certamente teria fugido.<br/>\n<br/>Na 'Bíblia', está escrito como se ele soubesse desde o início, mas aquilo foi acrescentado posteriormente para engrandecer o fundador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Tanto no Antigo quanto no Novo Testamento da Bíblia não estão escritas as verdades\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Tanto no Antigo quanto no Novo Testamento da Bíblia não estão escritas as verdades\"</font></b> (8 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No 'Reikai Monogatari' da Oomoto, está escrito que 'Kunitokotachi-no-Mikoto é João', mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Kunitokotachi-no-Mikoto não é João, mas realiza o trabalho de João.<br/>\n<br/>Dizendo 'não sou digno de desatar a correia de suas sandálias', tanto Cristo quanto João demonstram humildade mútua.<br/>\n<br/>Espiritualmente, João é fogo e Cristo é água.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que João realizava o batismo com água?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tanto João quanto Cristo são água, mas espiritualmente são fogo.<br/>\n<br/>No Kotodama, 'Yo' é horizontal, água; 'Ha' é fogo; 'Ne' é a raiz. Basicamente, é água, e fogo dentro da água. ...<br/>\n<br/>Na 'Bíblia', tanto no Antigo quanto no Novo Testamento, não estão escritas as verdades.<br/>\n<br/>Até certo ponto é verdade, mas além disso ainda não é o tempo de revelação.<br/>　<br/>No Budismo também é assim, mas se criticarmos o Budismo sem reservas, não haverá problema.<br/>\n<br/>Moisés, do Antigo Testamento, também foi um grande homem, mas dizer que ao fugir ele secou o mar e o atravessou é mentira.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há também uma teoria de que Cristo, na verdade, fugiu para o Japão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, dizem que ele fugiu para a região de Aomori, mas isso foi apenas o que um estudioso defendeu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O Significado do Antigo Testamento\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"O Significado do Antigo Testamento\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o significado que o Antigo Testamento possui?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basicamente, a religião está dividida em duas: a nova e a antiga.<br/>\n<br/>O Novo Testamento é escritura e o Antigo Testamento é escritura.<br/>\n<br/>O 'Antigo Testamento' é um livro profético e está escrito de forma alegórica.<br/>\n<br/>Por isso, não é possível interpretar o Antigo Testamento.<br/>\n<br/>Para a época do Antigo Testamento, aquilo estava bom.<br/>\n<br/>\n<br/>Mas agora já não tem tanto valor.<br/>\n<br/>É difícil ser salvo por meio dele. ...<br/>\n<br/>As religiões tradicionais estão se distanciando cada vez mais da época.<br/>\n<br/>Estão muito distantes da vida e do pensamento modernos.<br/>\n<br/>Eu penso que a religião que progrediu o suficiente para orientar a era moderna é esta nossa Igreja.<br/>\n<br/>É por isso que muitos jovens estão ingressando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem também que <i>Kannon</i> é Maria, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dizem 'Maria Kannon', comparando Maria a <i>Kannon</i>, mas isso não é totalmente um absurdo, embora também não se possa dizer que seja verdade. ...<br/>\n<br/>Mas, bem, pode-se dizer Maria Kannon.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O Antigo Testamento é Sugestivo\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"O Antigo Testamento é Sugestivo\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao lermos o Antigo Testamento, vemos que a idade das pessoas antigas era de seiscentos, oitocentos anos; será que o movimento do sol e da lua era diferente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, não é nada disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O dilúvio de Noé ocorreu quando Noé tinha seiscentos anos e...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é mentira. O Antigo Testamento, sabe... aquilo é realmente absurdo e sem sentido.<br/>\n<br/>No entanto, não é totalmente mentira.<br/>\n<br/>Há coisas verdadeiramente maravilhosas lá.<br/>\n<br/>Mas há várias... é uma espécie de 'Ponta do Pincel' (Ofudesaki) daquela época...<br/>\n<br/>São coisas extremamente misteriosas e sugestivas, e não se deve acreditar naquilo literalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Teoria da Descida do Céu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Teoria da Descida do Céu\"</font></b> (1948)<br/>\n<br/>\n\"Fala-se no Segundo Advento de Cristo e na descida do Messias, mas isso não significa que descerão do céu com o próprio corpo carnal.<br/>\n<br/>Isso significa que um espírito divino especial desce do céu e se aloja no corpo carnal de um ser humano escolhido.<br/>\n<br/>Quando se fala no nascimento de Miroku na Terra, significa que o espírito de Miroku nasce na Terra, ou seja, nasce na sociedade das classes mais baixas.<br/>\n<br/>Além disso, existe a expressão 'Miroku no Ventre', que no Budismo se refere ao período no ventre materno, mas na verdade ele já nasceu.<br/>\n<br/>Portanto, uma vez que Miroku nasceu, o Mundo Búdico já entrou em seu período de extinção.<br/>\n<br/>No Sutra da Realização do Aparecimento de Miroku está escrito que Miroku nascerá após a extinção do Budismo.<br/>\n<br/>\n<br/>Há mais de trinta anos, quando encontrei um famoso pastor da época, ouvi uma história que era uma teoria verdadeiramente fantástica.<br/>\n<br/>Dizia que o fim do mundo da Bíblia significa que toda a humanidade morrerá, mas que isso será uma morte aparente, e que,<br/>\n<br/>após mil anos, Cristo descerá do céu com um corpo carnal e ressuscitará toda a humanidade.<br/>\n<br/>Eu não consegui acreditar de forma alguma em uma teoria tão absurda, mas isso ocorre porque traduziram a Bíblia literalmente, ao pé da letra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]