[
  {
    "source_file": "shouziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Mentira e a Felicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Mentira e a Felicidade\"</font></b><br/>\n<br/>\"Entrei para a vida de fé há cerca de trinta anos e, até então, minha maneira de pensar era verdadeiramente incompleta.<br/>\n<br/>Isso porque, embora eu sempre pensasse que não se deve fazer o mal e que se deve fazer o bem, quando chegava a hora de colocar isso em prática, faltava-me coragem.<br/>\n<br/>Por esse motivo, eu era extremamente morno tanto em relação ao bem quanto ao mal. Provavelmente, há muitas pessoas no mundo com a mesma maneira de pensar que eu tinha naquela época.<br/>\n<br/>No entanto, à medida que minha fé se aprofundava, não apenas a relação entre o Mundo Espiritual e o Mundo Material, mas também a Vontade de Deus tornaram-se claras para mim, e minha maneira de pensar mudou drasticamente.<br/>\n<br/>O que isso significa é que fazer o mal resulta em um pecado muito maior do que se imagina, e praticar o bem traz bons resultados também muito maiores do que se imagina.<br/>\n<br/>Com essa grande mudança em meu estado de espírito, minha diretriz mudou para rejeitar absolutamente o mal e colocar o bem em prática o máximo possível.<br/>\n<br/>Surpreendentemente, a partir de então, meu destino começou a se abrir de forma maravilhosa. Com isso, minha autoconfiança aumentou cada vez mais e, quanto mais eu praticava, mais coisas boas aconteciam comigo, como se fosse uma troca.<br/>\n<br/>Naturalmente, a confiança de muitas pessoas em mim também se aprofundou dia a dia, chegando ao que sou hoje.<br/>\n<br/>Isso pode muito bem ser chamado de filosofia da felicidade.<br/>\n<br/>\n<br/>O que foi dito acima não é apenas minha própria experiência. Ao observar muitas pessoas no mundo, vejo que, apesar de se esforçarem ao máximo, as coisas não saem como desejam.<br/>\n<br/>Às vezes, tropeçam, sofrem prejuízos, não são bem vistas pelas pessoas apesar de seus esforços, não recebem confiança e, por isso, muitas vezes se tornam pessimistas. No entanto, se observarmos essas pessoas detalhadamente, certamente descobriremos que há algum erro em algum lugar.<br/>\n<br/>Em particular, contar mentiras com naturalidade é a pior coisa de todas.<br/>\n<br/>Tais pessoas devem, antes de mais nada, refletir profundamente sobre seus próprios corações, e certamente descobrirão a causa no fundo deles.<br/>\n<br/>Elas perceberão que, por mais que tenham se esforçado até agora, o fato de não obterem os resultados desejados é, sem dúvida, devido aos seus próprios pecados.<br/>\n<br/>Especialmente os religiosos, que foram escolhidos por Deus e têm a promessa de ser modelos para a sociedade, não podem de forma alguma desviar-se do caminho.<br/>\n<br/>Eles devem ter um estado de espírito em que não se envergonhem perante os Céus e a Terra em nenhuma circunstância.<br/>\n<br/>É exatamente esse tipo de pessoa que é amada por Deus, recebe profunda proteção, tem sempre o coração alegre, desfruta a vida com tranquilidade, não cria inimigos, não atrai ressentimentos,<br/>\n<br/>e passa a ser respeitada por muitas pessoas, tornando-se assim uma pessoa feliz.<br/>\n<br/>O que se deve ter especial cuidado é com o ato de mentir. Em particular, o fato de os japoneses serem mentirosos é conhecido mundialmente, e isso é a mais pura verdade. As pessoas que mentem constantemente acabam transformando isso em um hábito, a ponto de não se considerarem tão mentirosas assim.<br/>\n<br/>Essas pessoas deveriam elevar o padrão de seus corações e fazer uma crítica severa a si mesmas.<br/>\n<br/>Certamente conseguirão descobrir suas mentiras.<br/>\n<br/>A respeito disso, escreverei sobre uma mentira que as pessoas não costumam perceber muito.<br/>\n<br/>\n<br/>Trata-se de não cumprir o horário marcado. Provavelmente, entre os japoneses, quantas pessoas cumprem rigorosamente os horários combinados?<br/>\n<br/>A esse respeito, toda vez que ouço histórias sobre a pontualidade dos estrangeiros, sinto inveja.<br/>\n<br/>Marcar um horário e não cumpri-lo significa enganar a pessoa, o que constitui uma verdadeira mentira.<br/>\n<br/>E não é apenas uma mentira. Como irrita a outra pessoa, isso também se torna um pecado. É um dueto de pecados.<br/>\n<br/>No entanto, na sociedade japonesa, não cumprir horários tornou-se algo tão natural que parece haver muito poucas pessoas que se importam com isso.<br/>\n<br/>Desde os tempos antigos, existe o provérbio de que a mentira é o começo do roubo, e talvez seja mesmo.<br/>\n<br/>Pensa-se que, mesmo que não sejam ladrões, podem cometer algum tipo de engano.<br/>\n<br/>\n<br/>Sobre isso, escreverei sobre mim mesmo. Quando acordo de manhã, faço um planejamento prévio para o dia.<br/>\n<br/>Determino de que horas a que horas, de que minuto a que minuto farei qual trabalho.<br/>\n<br/>Portanto, se a pessoa com quem marquei um compromisso se atrasar, meu planejamento desmorona.<br/>\n<br/>Às vezes, fica até uma bagunça.<br/>\n<br/>Por causa disso, um trabalho programado para trinta minutos tem que ser reduzido para dez ou quinze minutos, o que impede de obter o resultado esperado.<br/>\n<br/>Claro, isso também se deve ao fato de que o desconforto ajuda. O que sinto profundamente neste momento é que a noção de tempo dos japoneses é muito escassa.<br/>\n<br/>Portanto, se quisermos realmente nos arrepender e mudar, o primeiro passo para banir a mentira seria começar pelo que está mais próximo, ou seja, o cumprimento rigoroso dos horários marcados.<br/>\n<br/>O que sempre penso é que, como primeiro passo para a construção de um novo Japão, gostaria de dizer que todos os japoneses deveriam começar pelo cumprimento rigoroso dos horários marcados.<br/>\n<br/>\n<br/>Há uma história assim. O famoso Takaaki Kato, que no passado foi reconhecido pelo magnata Yataro Iwasaki, tornou-se seu genro e acabou chegando a primeiro-ministro,<br/>\n<br/>quando era jovem e trabalhava na filial de Hokkaido da Mitsubishi, viu um de seus subordinados usar um envelope com o nome da empresa Mitsubishi para enviar uma carta pessoal e lhe deu uma advertência.<br/>\n<br/>Ele disse que usar um envelope da empresa para assuntos pessoais, mesmo que fosse apenas um envelope, era um roubo, e a partir de então proibiu todos os funcionários de usarem envelopes da empresa para fins pessoais.<br/>\n<br/>De fato, não há dúvida sobre isso, mas o uso de envelopes da empresa para assuntos pessoais ainda é considerado comum no mundo de hoje.<br/>\n<br/>Através disso, pode-se perceber que o discernimento de Kato era elevado e que ele não permitia o menor ato incorreto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Honestidade e a Mentira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Honestidade e a Mentira\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Se perguntarmos se é melhor ser honesto ou contar mentiras, é mais do que óbvio que é melhor ser honesto.<br/>\n<br/>No entanto, as coisas no mundo não são tão simples, por isso há casos em que se deve ser honesto e casos em que se deve contar mentiras.<br/>\n<br/>As pessoas que conseguem entender essa distinção são consideradas grandes ou inteligentes.<br/>\n<br/>Sendo assim, como se deve fazer esse julgamento? Eu penso da seguinte maneira.<br/>\n<br/>Primeiramente, como princípio, deve-se ser o mais honesto possível, mas em casos em que é absolutamente impossível ser honesto,<br/>\n<br/>por exemplo, ao entrar em contato com um doente, mesmo que se pense: 'Você está com uma aparência pálida, então não deve viver muito tempo',<br/>\n<br/>nesse caso, pelo contrário, é melhor contar uma mentira, ou melhor, não há como não contar uma mentira.<br/>\n<br/>No entanto, no mundo, há pessoas que são chamadas de experientes e que, surpreendentemente, gostam de contar mentiras.<br/>\n<br/>E, observando atentamente as coisas do mundo, <font color=\"#ff0000\" size=\"+1\"><b>os casos em que se falha por causa de mentiras são muito numerosos, mas falhar por ser honesto é algo que raramente acontece</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]