[
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Homossexualidade é um Erro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Homossexualidade é um Erro\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de ação espiritual é a homossexualidade? Além disso, esse ato seria uma blasfêmia contra Deus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na homossexualidade, um lado é um espírito masculino e o outro é um espírito feminino.<br/>\n<br/>Por isso, na homossexualidade, as duas pessoas necessariamente possuem personalidades de homem e de mulher.<br/>\n<br/>Isso também é um tipo de afinidade espiritual (<i>innen</i>); na vida passada, um homem e uma mulher se amaram, mas não tiveram sucesso, e o homem daquela época reencarna como mulher.<br/>\n<br/>Então, como os pensamentos da vida anterior estão impregnados, eles se amam.<br/>\n<br/>É claro que isso é um erro, mas como é uma afinidade espiritual, não há o que fazer.<br/>\n<br/>Há casos de suicídio a dois entre homossexuais, mas, obviamente, isso não é bom.<br/>　<br/>Tudo é <i>In</i> e <i>Yo</i> (Yin e Yang), não é mesmo?<br/>\n<br/>A homossexualidade acaba se tornando <i>In</i> e <i>In</i>, por isso, com certeza, é um erro.<br/>\n<br/>Se o Japão inteiro se tornasse apenas de homossexuais, a raça japonesa seria extinta. (Risos)<br/>\n<br/>É porque pessoas de sexos opostos se amam que a raça humana se multiplica.<br/>\n<br/>George Bernard Shaw disse que 'o amor romântico existe para a preservação da espécie', e ele realmente disse algo muito sábio.<br/>\n<br/>Há literatos que se dão ares de importância dizendo 'o amor é sagrado', mas se for algo que não deixa descendentes, o amor também não tem muito valor. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulheres do Ramo de Entretenimento Noturno Criam Pecados, por isso Têm Muitas Máculas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mulheres do Ramo de Entretenimento Noturno Criam Pecados, por isso Têm Muitas Máculas\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na história do cremador no artigo da edição número 56 da CHIJOU TENGOKU, estava escrito que 'as pessoas que receberam <i>Johrei</i> queimam docilmente sem sofrer, enquanto mulheres do ramo de entretenimento noturno que enganaram muitos homens são as que mais sofrem...'. Qual seria o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É essa a lógica. Ou seja, não queimar bem e dar muito trabalho significa que há máculas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que o espírito não saiu completamente... que o espírito permanece...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O fato de o espírito permanecer é por pouco tempo.<br/>\n<br/>Há os que saem rápido e os que saem devagar, mas isso não é um problema.<br/>\n<br/>Mesmo dizendo que sai devagar, é apenas um pouco mais demorado, não fica lá para sempre.<br/>\n<br/>O que permanece é devido ao apego, e há aqueles que ficam grudados até o momento de queimar.<br/>\n<br/>Eles ficam apegados com a determinação desesperada de que não querem morrer de jeito nenhum, de que querem viver, mas, mesmo assim, se queimar, eles acabam saindo.<br/>\n<br/>No entanto, dependendo do apego, pode ser que fiquem bem ao lado do cadáver.<br/>\n<br/>Esses espíritos podem ficar muito irritados dependendo da forma como o cadáver é descartado ou tratado.<br/>\n<br/>O que causa mais apego é não enterrar os ossos e deixá-los abandonados, eles se importam muito com isso.<br/>\n<br/>Por isso, muitas vezes deixam sob os cuidados de templos e afins, mas isso não é bom, deve-se dar um destino rapidamente.<br/>\n<br/>Se restar qualquer parte dessa forma física, eles conseguem ficar grudados nela.<br/>\n<br/>Por isso, se queimar tudo, isso não acontece.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de demorar a queimar, ou de não queimar de forma clara, é porque cometeram atos impuros?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. É porque têm muitas máculas. É porque dá trabalho queimar as máculas.<br/>\n<br/>Pessoas do mundo das gueixas e afins têm muitas máculas, e ter muitas máculas significa que cometeram mais pecados.<br/>\n<br/>Mais do que cometer pecados, é porque estão criando pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Divórcio Devido à Tuberculose Também se Torna um Pecado?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Divórcio Devido à Tuberculose Também se Torna um Pecado?\"</b></font>　(18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Casei-me em abril do ano retrasado.<br/>\n<br/>Meu marido contraiu tuberculose pulmonar um mês e meio após o casamento e foi internado.<br/>\n<br/>Após a internação do meu marido, devido a várias circunstâncias, nos divorciamos e assim cheguei até o dia de hoje.<br/>\n<br/>Eu tive a permissão de ingressar na fé no dia 30 de junho deste ano.<br/>\n<br/>Daqui para frente, tenho o propósito e juro salvar as pessoas e servir à Obra Divina, mesmo que seja apenas uma ínfima parte.<br/>\n<br/>O pecado contra Deus por ter me divorciado pode ser completamente apagado?<br/>\n<br/>2. Além disso, o que devo fazer? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na verdade, não deveria ter se divorciado, mas há pontos em que não se pode culpá-la.<br/>\n<br/>\nA culpa é da medicina, que fez pensar que a tuberculose é contagiosa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Sobre o Pecado 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Pecado</font>　3<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Suicídio é uma Rebelião Contra Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Suicídio é uma Rebelião Contra Deus\"</font></b>　(28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que o fato de Sócrates ter bebido o cálice de veneno por conta própria na prisão também tenha sido um protesto contra a injustiça, o que o senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Bem, isso... não sei se devo elogiar ou criticar.<br/>\n<br/>O suicídio não é bom em nenhuma circunstância. Porque isso se torna uma rebelião contra Deus.<br/>\n<br/>Como ele era um educador e não um religioso, provavelmente não sabia que o suicídio não era bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O jejum de Gandhi também é visto como um protesto contra a injustiça...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Aquilo é o que se chama de 'resistência pacífica', e na Índia não havia outra escolha, não é mesmo?<br/>\n<br/>A Inglaterra também fez coisas terríveis contra a Índia.<br/>\n<br/>Houve uma vez, por exemplo, em que massacraram milhares de indianos.<br/>\n<br/>No entanto, o fato de Gandhi ter morrido recentemente baleado por uma pistola mostra que ele não teve a proteção divina.<br/>\n<br/>Se tivesse a proteção divina, não teria acontecido aquilo e ele teria evitado o infortúnio.<br/>\n<br/>Teria sido bom se ele tivesse se tornado um fiel da Religião <i>Kannon</i>...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Irresponsabilidade dos Suicidas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Irresponsabilidade dos Suicidas\"</b></font>　(Publicado em 14 de janeiro de 1950)<br/>\n<br/>\"(Citação parcial) E o que eu gostaria de dizer especialmente é que, em relação a esse tipo de suicida, há até quem os glorifique em uma parte da sociedade, mas<br/>\n<br/>pode-se dizer que essas pessoas estão, na verdade, criando um tipo de pecado.<br/>\n<br/>A prova disso é que o Sr. Hidemitsu Tanaka, que se suicidou recentemente, o fez diante do túmulo do Sr. Dazai, o que mostra que ele provavelmente tinha admiração pela atitude do Sr. Dazai.<br/>\n<br/>Não é só isso, no mesmo local onde o Sr. Dazai se jogou no curso superior do rio Tamagawa, surgiram dezenas de seguidores depois disso, o que nos deixa perplexos.<br/>\n<br/>\nO fato de que até hoje não param de surgir pessoas que seguem os passos de Misao Fujimura, que se atirou nas Cataratas de Kegon há dezenas de anos, também ilustra bem o que foi dito acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Extirpar Órgãos é um Pecado Terrível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Extirpar Órgãos é um Pecado Terrível\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha cunhada (esposa do meu irmão mais velho, 26 anos) passou por uma grande cirurgia em fevereiro do ano passado, e acabou tendo o útero, os ovários e o apêndice extirpados.<br/>\n<br/>Desde então até hoje, ela diz que tem dores de cabeça e dores no intestino, e que não tem tido dias agradáveis. Qual seria o motivo disso?<br/>\n<br/>Além disso, mesmo recebendo a Força Divina, uma pessoa que ficou como que mutilada pode voltar a ter um corpo saudável?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É por causa da cirurgia. Há pessoas que ficam saudáveis e pessoas que não ficam.<br/>\n<br/>Por mais que se ministre <i>Johrei</i>, os órgãos extirpados não se formam de novo.<br/>\n<br/>Extirpar órgãos é um pecado terrível.<br/>\n<br/>Cirurgia não é medicina. Se fosse a arte de curar, curaria sem extirpar.<br/>\n<br/>Isso é coisa que bárbaros fazem. Isso não passa de uma técnica. Consideraram o ato de cortar e extirpar como um progresso. Não há o que dizer sobre isso.<br/>\n<br/>Ao ministrar <i>Johrei</i>, elimina-se apenas as toxinas.<br/>\n<br/>Com isso, o sofrimento diminui na mesma proporção. O sofrimento diminui, mas os órgãos não se formam novamente.<br/>\n<br/>Não poderá ter um corpo normal.<br/>\n<br/>E deve-se acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]