[
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "Aviso de Meishu-Sama: \"Não se oponham à medicina e aos medicamentos - Outro incidente de difamação contra nossa religião em Ashikaga\"",
    "content_ptbr": "<b><font size=\"+2\">Aviso de Meishu-Sama: \"Não se oponham à medicina e aos medicamentos - Outro incidente de difamação contra nossa religião em Ashikaga\"</font></b> (Publicado em 15 de outubro de 1949)<br/>\n<br/>\"De acordo com o relato de um fiel de nossa religião residente na cidade de Ashikaga, o presidente da Igreja Daikoumyou, Sr. H. T., proferiu uma palestra difamando nossa religião na cidade de Ashikaga no último dia 6 de setembro.<br/>\n<br/>Nossa religião enviou imediatamente aos setores envolvidos o material impresso de refutação abaixo, chamando a atenção para que não houvesse mal-entendidos.<br/>\n<br/>No dia 6 de setembro de 1949, na residência do Sr. Kikujiro Arai, no bairro Midori-cho, cidade de Ashikaga, foram convocados mais de trinta fiéis da Igreja Daikoumyou local, e o presidente Sr. H. T. proferiu a seguinte palestra:<br/>\n<br/>'Enquanto a Igreja Nihon Kannon Kyoudan proíbe o uso de medicamentos, nossa igreja não diz tais coisas.<br/>\n<br/>Portanto, com o argumento de que a referida Kannon Kyoudan é uma obstrução ao tratamento médico, apelaremos ao Centro de Saúde, mobilizaremos o Centro de Saúde e,<br/>\n<br/>no fim, planejamos dissolver a referida organização religiosa, e pretendemos expandir gradualmente este movimento por todo o Japão daqui para frente.' Foi isso que ele discursou.<br/>\n<br/>No entanto, a respeito de tratamentos médicos e medicamentos, publicamos o seguinte aviso por duas vezes, nos dias 1º de março e 20 de abril deste ano, nos números 2 e 3 da revista 'CHIJO TENGOKU' publicada por nossa religião.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Aviso aos Fiéis</font></b><br/>\"Parece haver entre os fiéis de nossa religião palavras que negam o ato de consultar médicos, tomar remédios, tomar injeções, etc., no caso do <i>Johrei</i>.<br/>\n<br/>Interpretar erroneamente o propósito de nossa religião e receber a incompreensão da sociedade resultará, obviamente, em danos à nossa religião.<br/>\n<br/>Portanto, transmito aqui a vontade do Grande Mestre (Daisensei) de que prestem bastante atenção a este ponto e tomem cuidado para nunca se oporem à medicina e aos medicamentos.\"<br/>\n<br/>\n<br/>\"Como visto acima, o quão cuidadosa nossa organização religiosa é em relação à medicina e aos medicamentos fica claro também pelo artigo acima.<br/>\n<br/>No entanto, o Sr. H. proferiu palavras totalmente fictícias, prejudicando nossa organização religiosa, e seu ato de tentar contribuir para a expansão de sua própria linha de ensino é algo que não deve ser perdoado de forma alguma.<br/>\n<br/>Portanto, se houver alguém que profira palavras de negação à medicina e aos medicamentos no futuro, gostaria que reconhecessem que essa pessoa não é um verdadeiro fiel de nossa religião, mas sim um fiel de outra religião ou um falso fiel.<br/>\n<br/>Aqui, exponho os fatos e peço a atenção de todos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "Aviso de Meishu-Sama: \"Aviso aos Fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Aviso de Meishu-Sama: \"Aviso aos Fiéis\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\"Parece haver entre os fiéis de nossa religião palavras que negam o ato de consultar médicos, tomar remédios, tomar injeções, etc., no caso do <i>Johrei</i>.<br/>\n<br/>Interpretar erroneamente o propósito de nossa religião e receber a incompreensão da sociedade resultará, obviamente, em danos à nossa religião.<br/>\n<br/>Portanto, exorto novamente aqui a prestarem bastante atenção a este ponto e a tomarem cuidado para nunca negarem os tratamentos médicos.<br/>\n<br/>\n<br/>Além disso, até agora, o método agrícola proposto por <i>Meishu-Sama</i> tem sido comumente chamado pelo público em geral de cultivo sem fertilizantes, pelo fato de não se aplicar fertilizantes químicos ou esterco humano.<br/>\n<br/>No entanto, nem é preciso dizer que, neste método agrícola, o composto natural é amplamente utilizado, portanto, o nome 'sem fertilizantes' não é apropriado.<br/>\n<br/>Como o objetivo principal é respeitar a força da Natureza, o mais adequado é coroá-lo com o nome 'Natural', como Agricultura Natural, Cultivo Natural, etc.<br/>\n<br/>Como houve a determinação de <i>Meishu-Sama</i> para que doravante seja chamado dessa forma, gostaria que isso fosse rigorosamente cumprido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "\"Aviso\"",
    "content_ptbr": "<b><font size=\"+2\">\"Aviso\"</font></b> (Publicado em 27 de dezembro de 1950)<br/>\n<br/>\"Houve as seguintes palavras de <i>Meishu-Sama</i>.<br/>\n<br/>Embora seja algo que ouço de vez em quando, o ministrante de <i>Johrei</i> não deve dizer ao doente: 'Não deve consultar um médico. Não deve tomar injeção. Não tome remédios.'<br/>\n<br/>Como dizer tais coisas infringe as leis e regulamentos, nunca se deve dizê-las.<br/>\n<br/>Tudo é liberdade do doente, e não se deve restringir sua liberdade de forma alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "Aviso",
    "content_ptbr": "<b><font size=\"+2\">Aviso</font></b> (Publicado em 18 de agosto de 1954)<br/>\n<br/>\"Recentemente, nos dias 17 e 18 de julho, foi amplamente noticiado em transmissões de rádio e em vários jornais, incluindo o Tokyo Shimbun,<br/>\n<br/>um artigo sobre a vila de Kamisato, distrito de Kodama, província de Saitama, dizendo: 'Apesar de um fiel de nossa religião na referida vila ser um paciente com disenteria, outros fiéis se reuniram e comeram juntos lá, o que resultou na ocorrência de vinte e um casos de disenteria verdadeira, dos quais um morreu.<br/>\n<br/>Além disso, os fiéis fanáticos recusaram tratamento médico e desinfecção', e assim por diante. Este artigo estimulou dolorosamente a atenção do público, e ouvimos que pode ter causado transtornos a vários setores, o que lamentamos profundamente.<br/>\n<br/>A respeito disso, nossa Sede também enviou funcionários para uma investigação de campo, e descobrimos que há muitos pontos que divergem dos fatos, tendo sido relatados de forma extremamente exagerada e incorreta.<br/>\n<br/>Em particular, é verdadeiramente lamentável que tenha sido dada a impressão de que a bactéria da disenteria foi disseminada pelos fiéis de nossa religião.<br/>\n<br/>Em nossa religião, sempre esperamos que tais mal-entendidos não ocorram, e temos chamado a atenção através de cada grande e média igreja, filiais, bem como através deste jornal e da revista CHIJO TENGOKU.<br/>\n<br/>Como cidadãos de um Estado de Direito, obedecemos ao que é estabelecido pelas leis nacionais, e em relação à atitude perante doenças infecciosas legais, etc., desejamos a máxima prudência.<br/>\n<br/>No entanto, como fiéis que conhecem plenamente os danos das toxinas dos medicamentos, não se pode negar o risco de desvios inconscientes e inadvertidos.<br/>\n<br/>Se isso causar situações imprevistas e afetar o desenvolvimento de nossa religião, será algo verdadeiramente indesculpável perante a compaixão de <i>Meishu-Sama</i>.<br/>\n<br/>Portanto, desejamos a prudente consideração de todos os fiéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "Aviso de Meishu-Sama: \"Aviso aos Fiéis!\"",
    "content_ptbr": "<font size=\"+2\"><b>Aviso de Meishu-Sama: \"Aviso aos Fiéis!\"</b></font> (Publicado em 20 de outubro de 1954)<br/>\n<br/>\"Parece haver entre os fiéis de nossa religião palavras que negam o ato de consultar médicos, tomar remédios, tomar injeções, etc., no caso do <i>Johrei</i>.<br/>\n<br/>Interpretar erroneamente o propósito de nossa religião e receber a incompreensão da sociedade resultará, obviamente, em danos à nossa religião.<br/>\n<br/>Portanto, exorto novamente aqui a prestarem bastante atenção a este ponto e a tomarem cuidado para nunca negarem os tratamentos médicos.<br/>\n<br/>\n<br/>Gostaria de expressar minha opinião sobre o que foi dito acima.<br/>\n<br/>Em primeiro lugar, uma vez que nossa Igreja Messiânica é reconhecida como uma corporação religiosa, protegida pelas leis nacionais e tem a liberdade de crença reconhecida,<br/>\n<br/>é natural que devamos respeitar as leis, e creio que qualquer um entende o significado de que devemos nos abster estritamente de coisas que infrinjam a Lei dos Médicos.<br/>\n<br/>No entanto, uma vez que o método do <i>Johrei</i> de nossa religião é um princípio de cura de doenças que se baseia em uma posição completamente diferente da medicina moderna,<br/>\n<br/>se escrever ou falar sobre os fatos como fatos for interpretado com malícia, isso se tornará negação do tratamento médico.<br/>\n<br/>Sendo assim, pode haver pessoas que sintam uma aparente contradição em relação à frase acima, mas não é o caso.<br/>\n<br/>Isso se deve ao grande milagre do método do <i>Johrei</i> de nossa religião, que não permite que outros o sigam.<br/>\n<br/>Em primeiro lugar, é a manifestação do poder de ressuscitar pacientes graves desenganados pelos médicos.<br/>\n<br/>Além disso, é algo que qualquer um pode fazer se ingressar na fé, que cura mesmo se duvidar, que os sermões ficam em segundo ou terceiro plano, e que pode penetrar e se concentrar diretamente na alma humana, fazendo-a corrigir seus erros e voltar-se para o bem.<br/>\n<br/>Quanto mais pessoas salvarmos, maior será o poder Divino que poderemos receber.<br/>\n<br/>Mesmo em qualquer lugar remoto e distante, podemos receber os mesmos milagres, etc.<br/>\n<br/>É inquestionável que é a fonte do poder e virtude infinitos e absolutos e a sua manifestação.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>ao transmitir às pessoas sobre os princípios do <i>Johrei</i> de nossa religião e sobre questões patológicas e clínicas,</b></font> não há <font color=\"#0000ff\" size=\"+1\"><b>necessidade alguma de ignorar a vontade da outra pessoa e forçá-la</b></font>.<br/>\n<br/>Pelo contrário, <font color=\"#0000ff\" size=\"+1\"><b>repetir obstinadamente</b></font> pode parecer zelo, mas na verdade, fomos ensinados que é uma <font color=\"#0000ff\" size=\"+1\"><b>blasfêmia contra a Vontade Divina</b></font>.<br/>\n<br/>\n<br/>Em seguida, outro ponto importante é que, <font color=\"#0000ff\" size=\"+1\"><b>à medida que o período final se aproxima, o julgamento entre os que serão salvos e os que não serão salvos se tornará mais rigoroso</b></font>.<br/>\n<br/>Portanto, <b><font color=\"#0000ff\" size=\"+1\">as pessoas que não entendem quando falamos sobre nossa religião, que desviam os olhos dos fatos, ou que não entendem mesmo quando lhes mostramos os Escritos Divinos,</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">ou não chegou a hora delas ou já estão destinadas à ruína,</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">então, por mais que nos esforcemos para salvá-las, não apenas será um esforço em vão, mas também atrasará a salvação daquelas que devem ser salvas.</font></b><br/>\n<br/>Este ponto também é <font color=\"#0000ff\" size=\"+1\"><b>estritamente advertido</b></font>.<br/>\n<br/>\n<br/>Portanto, ao olharmos para trás nos casos em que ocorrem problemas, todos são resultados de uma fé <i>Shojo</i> (fé menor), e não é preciso dizer que todos entram em conflito com os Ensinamentos acima.<br/>\n<br/>Como a fé <i>Shojo</i> é baseada no próprio poder, por mais que se diga que são fiéis de nossa religião, ou melhor, justamente por serem fiéis de nossa religião, pode-se dizer que não têm a proteção Divina.<br/>\n<br/>Nós, não importa que situação ocorra no futuro, se formos humildes de coração, guardarmos o amor de Deus em nossos peitos e avançarmos recebendo a capacidade de discernir o certo do errado e o bem do mal, ou seja, a sabedoria,<br/>\n<br/>devemos gravar ainda mais em nossas mentes que não há nada a temer no mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tenham cuidado, pois dizer para não tomar remédios é crime\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tenham cuidado, pois dizer para não tomar remédios é crime\"</font></b><br/>\n<br/>\"Aviso sobre a negação da medicina e dos medicamentos... também há relação com as Forças de Ocupação... sobre doenças... o Ministério da Saúde e Bem-Estar também faz consultas o tempo todo.<br/>\n<br/>Basta purificar após a injeção.<br/>\n<br/>No período da Noite, a dissolução e eliminação eram difíceis. Por isso, parava-se com remédios.<br/>\n<br/>Esta foi uma medida provisória no período da Noite.<br/>\n<br/><i>Kannon</i> também se tornou <i>Yakushi Nyorai</i>. Diz-se <i>Yakushi Nyorai</i> do Leste, <i>Amida Nyorai</i> do Oeste, e também há o sutra da Parábola das Ervas Medicinais.<br/>\n<br/>Se não fosse pelo remédio, não endureceria. O Rei Divino Pangu... considerado Shennong.<br/>\n<br/>Desta vez, dissolve-se e elimina-se. Como se tornará difícil de endurecer, eventualmente surgirá na medicina a teoria de que 'curar doenças com remédios é um erro'.<br/>\n<br/>Não tomar por si mesmo é liberdade, mas dizer aos outros torna-se um crime.<br/>\n<br/>O correto é que a medicina perceba isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]