[
  {
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião da Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião da Arte\"</font></b> (Publicado em 6 de junho de 1951)<br/>\n<br/>\"Como é de conhecimento geral, desde a antiguidade tem-se pensado que a arte não tem muita relação com a religião; no entanto, o início da arte no Japão deu-se primeiramente através da arte budista.<br/>\n<br/>Porém, além de pinturas, esculturas e tecelagens extremamente simples, musicalmente tratava-se de instrumentos como o <i>sho</i>, o <i>hichiriki</i>, o peixe de madeira (<i>mokugyo</i>) e o gongo (<i>dora</i>), bem como o ritmo vocal da entoação de sutras, de modo que se pode dizer que era algo primitivo.<br/>\n<br/>Mais tarde, a arte da China e da Coreia foi importada e, estimulado por isso, após um período inicial de imitação, o Japão passou a criar algo peculiarmente seu.<br/>\n<br/>Além disso, chegando aos tempos modernos, junto com a importação da cultura ocidental, a sua arte também entrou.<br/>\n<br/>Especialmente a partir da Era Meiji, a arte da Europa e dos Estados Unidos entrou com uma força tremenda, de modo que o atual mundo artístico japonês reúne o que há de melhor no mundo, digere-o e torna-o seu, sendo a situação atual a de que uma arte sintética está sendo gradualmente criada.<br/>\n<br/>Portanto, talvez se possa dizer que <font color=\"#ff0000\" size=\"+1\"><b>o Japão é a loja de departamentos da cultura</b></font>.<br/>\n<br/>\n<br/>A propósito, quanto à nossa <b><font color=\"#ff0000\" size=\"+1\">Igreja Messiânica, não deve haver outra religião que valorize tanto a arte quanto a nossa.</font></b><br/>\n<br/>Não, também não se viu isso no passado, porque o Paraíso Terrestre, que é o objetivo final de nossa religião, é o mundo da arte.<br/>\n<br/>Naturalmente, <font color=\"#ff0000\" size=\"+1\"><b>o Paraíso Terrestre é o mundo de absoluta ausência de doença, pobreza e conflito</b></font>, e se for um mundo de perfeita Verdade, Bem e Belo, o ser humano seguirá a verdade, amará o bem, odiará o mal, e tudo será embelezado.<br/>\n<br/>Nesse sentido, longe de apenas passar a apreciar a arte, a arte se tornará a própria vida, desenvolvendo-se enormemente; ou seja, será o mundo da arte.<br/>\n<br/>Por isso, eu tenho o maior interesse pela arte e pretendo incentivá-la grandemente no futuro.<br/>\n<br/>Como primeiro passo, o que estamos construindo agora é o modelo do Paraíso Terrestre em Atami, e quando este for concretizado, atrairá a atenção da sociedade e será banhado de elogios.<br/>\n<br/>Não, é certo que isso acontecerá também em nível mundial.<br/>\n<br/>Portanto, atualmente, com essa diretriz, estamos avançando com os planos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião e Arte\"</font></b> (Publicado em 6 de maio de 1950)<br/>\n<br/>\"Como sempre afirmamos, o ideal de Deus é construir o Paraíso Terrestre, e se o Paraíso deve ser um mundo de paz permanente sem guerras, onde a Verdade, o Bem e o Belo sejam perfeitamente praticados, o que mais se desenvolverá será a arte.<br/>\n<br/>Há até um ditado antigo que diz que a religião é a mãe da arte, e não é preciso dizer que a religião e a arte têm uma relação íntima e inseparável.<br/>\n<br/>No entanto, por incrível que pareça, entre as muitas religiões desde a antiguidade, quase não se encontra um fundador que tenha se interessado pela arte.<br/>\n<br/>Os poucos religiosos que voltaram sua atenção para a arte foram, no exterior, Da Vinci na pintura, Bach e Handel na música;<br/>\n<br/>no Japão, a arte budista do Príncipe Shotoku, as esculturas de Kukai e Gyoki, etc.; e na China durante as dinastias Song e Yuan, e no Japão por volta da era Tenpyo, houve alguns monges que eram hábeis na pintura. O fato de ter sido apenas isso tem um grande motivo, que escreverei a seguir.<br/>\n<br/>\n<br/>A causa disso foi inteiramente por ser o Mundo da Noite, por assim dizer, ainda longe da alvorada, não havendo necessidade de preparação para o Paraíso; falando francamente, foi porque estávamos no período do inferno.<br/>\n<br/>Mais do que tudo, como manifestação disso, os fundadores de cada seita encontravam-se em circunstâncias mais infernais do que paradisíacas, e as dificuldades que enfrentaram para abrir um caminho espinhoso a fim de propagar seus ensinamentos não foram poucas.<br/>\n<br/>De fato, não havia espaço para se falar em Paraíso ou arte,<br/>\n<br/>e pode-se dizer que até hoje não houve um único santo que tenha proclamado que construiria o Paraíso.<br/>\n<br/>No entanto, embora não tenham especificado a época, foi profetizado o surgimento de um mundo ideal paradisíaco em algum momento.<br/>\n<br/>O Mundo de Miroku de Buda Shakyamuni, a aproximação do Reino dos Céus de Cristo, o Mundo de Ginou de Nichiren, o Mundo de Kanrodai da fundadora da Tenrikyo, o Mundo do Pinheiro da fundadora da Oomoto, entre outros, são exemplos disso.<br/>\n<br/>\n<br/>Contudo, nós sabemos que o tempo finalmente chegou, e queremos anunciar amplamente a toda a humanidade que o Paraíso está prestes a dar o seu primeiro choro.<br/>\n<br/>Naturalmente, é inimaginável que um grande projeto como esse, que poderia até ser chamado de delírio de grandeza, seja realizado pela força humana.<br/>\n<br/>Mas, sendo o Plano de Deus, a Autoridade Absoluta, não há a menor margem de dúvida quanto à sua possibilidade.<br/>\n<br/>Isso porque, hoje, Deus está manifestando inúmeros milagres surpreendentes para demonstrar o Seu poder, incutindo em nós uma convicção inabalável.<br/>\n<br/>Isso pode ser percebido pelo fato de que todos os fiéis de nossa religião estão vivenciando isso e consolidando uma fé inabalável.<br/>\n<br/>\n<br/>Como concretização do argumento acima, nossa religião é a que mais dedica esforços à arte e, como primeiro passo, estamos agora construindo o modelo do Paraíso nos locais pitorescos de Hakone e Atami.<br/>\n<br/>Se não houver uma plena compreensão dos pontos acima, o verdadeiro significado do surgimento de nossa religião não poderá ser compreendido.<br/>\n<br/>Resumindo em uma palavra, as religiões até hoje tiveram, por assim dizer, o papel de trabalho fundamental para o surgimento do Paraíso,<br/>\n<br/>e a nossa religião tem o papel de estabelecer o Paraíso sobre esse alicerce, tendo surgido para assumir essa missão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião e Arte\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Até hoje, muitas pessoas têm pensado que a religião e a arte não têm muita relação, mas eu acredito que isso é um grande erro.<br/>\n<br/>Elevar os sentimentos humanos, enriquecer a vida e tornar a existência alegre e significativa é, de fato, a missão da arte.<br/>\n<br/>Ao contemplar as flores da primavera, as folhas outonais, as paisagens do mar e das montanhas, quando vistas através dos olhos de uma pessoa com formação em literatura e belas-artes, brota uma alegria indescritível.<br/>\n<br/>O Paraíso Terrestre que idealizamos é de tal ordem que não seria exagero chamá-lo de 'Mundo da Arte',<br/>\n<br/>e o tão falado mundo da Verdade, do Bem e do Belo é exatamente isso, sendo a arte a própria manifestação do Belo.<br/>\n<br/>No entanto, por qual motivo isso foi inesperadamente negligenciado até hoje?<br/>\n<br/>Os altos sacerdotes do passado demonstravam um talento surpreendente no campo da beleza, pintando quadros, sendo exímios na escultura e até projetando templos.<br/>\n<br/>Dentre eles, o mais notável artista religioso seria o Príncipe Shotoku.<br/>\n<br/>Ao observar a arquitetura do Templo Horyu-ji em Nara, que ainda hoje permanece como uma obra-prima do Príncipe, bem como as pinturas e esculturas em seu interior,<br/>\n<br/>qualquer pessoa concordará com a sua magnificência, sendo absolutamente inimaginável que tenha sido construído há mais de mil e duzentos anos.<br/>\n<br/>Por outro lado, como também surgiram muitos santos e monges famosos que propagaram seus ensinamentos levando uma vida de vestes e alimentação simples e de ascetismo,<br/>\n<br/>a arte e a religião acabaram sendo consideradas coisas extremamente distantes.<br/>\n<br/>Nesses casos, embora houvesse a Verdade e o Bem, faltava o Belo.<br/>\n<br/>Nesse sentido, eu pretendo inspirar e promover grandemente a arte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ciência e Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ciência e Arte\"</font></b> (Publicado em 30 de abril de 1952)<br/>\n<br/>\"Na época atual, pensa-se que tudo pode ser resolvido pela ciência,<br/>\n<br/>mas há algumas coisas importantes que, de forma alguma, podem ser resolvidas pela ciência.<br/>\n<br/>Além disso, parece que inesperadamente não se percebe isso. Se perguntarem o que é, trata-se da arte.<br/>\n<br/>Desde a pintura e inúmeras obras de arte e artesanato, até a literatura, a música, o cinema e o teatro, embora haja um pouco de caráter científico,<br/>\n<br/>é desnecessário dizer que, em geral, a genialidade, a sabedoria, a consciência e o esforço da pessoa se sintetizam e formam a sua base.<br/>\n<br/>De fato, o quão necessária a arte é para a sociedade humana é de conhecimento de todos, e se fosse uma sociedade sem arte, seria tão insípida e árida como estar dentro de uma prisão de pedra.<br/>\n<br/>\n<br/>Como exemplo disso, o que sinto toda vez que caminho pela cidade é que, se de ambos os lados não se vissem lojas, residências, edifícios, lojas de departamentos, árvores nas ruas, nem a cor verde das árvores nos jardins de cada casa,<br/>\n<br/>e se houvesse apenas um muro contínuo em linha reta, de cor cinza como o muro de uma prisão, provavelmente não se suportaria caminhar nem por alguns quarteirões.<br/>\n<br/>Dessa forma, a beleza das fileiras de casas ricas em cores, os rostos diferentes de cada pessoa caminhando, suas roupas e expressões, a maneira de andar, as figuras chamativas de jovens homens e mulheres seguindo a moda, os homens e mulheres idosos, e até mesmo as pessoas que acabaram de chegar do interior, de alguma forma, cada um desperta um interesse particular.<br/>\n<br/>Como essas infinitas variações refletem-se nos olhos, pode-se caminhar sem se cansar. E ao deixar a cidade e embarcar em um trem ou ônibus, as montanhas, os rios, a vegetação e as paisagens rurais que saltam aos olhos pela janela também são suficientes para afastar o tédio.<br/>\n<br/>Além disso, as diversas mudanças causadas pelo clima na primavera, verão, outono e inverno também enriquecem o coração.<br/>\n<br/>Realmente, o mundo é uma arte criada pela natureza e pelas mãos humanas, e é exatamente por isso que a vida humana tem sentido.<br/>\n<br/>Pensando dessa forma, compreender-se-á que mesmo a ciência é uma parte da arte, tendo um papel auxiliar.<br/>\n<br/>Assim, é uma questão por demais evidente que a arte é algo importante e inseparável da vida humana.<br/>\n<br/>\n<br/>Nesse sentido, a nossa Igreja Messiânica trata e incentiva a arte com um nível de interesse que não se vê nas religiões até agora.<br/>\n<br/>Apesar disso, mesmo falando simplesmente em arte, existem os níveis superior, médio e inferior.<br/>\n<br/>Sendo a mesma arte, se for de nível inferior, pelo contrário, há o perigo de tornar o ser humano vil e conduzi-lo à degradação, de modo que é necessário ter cautela quanto a isso.<br/>\n<br/>Por isso, deve ser impreterivelmente uma arte de alto nível, que eleve os sentimentos enquanto se desfruta dela.<br/>\n<br/>No entanto, embora se fale muito, se perguntarem se realmente existe tal instituição, não sei quanto aos países estrangeiros, mas no Japão, como é de conhecimento geral, esse aspecto é verdadeiramente pobre.<br/>\n<br/>Nesse sentido, a nossa religião está construindo o Paraíso Terrestre e o museu de arte anexo a ele, e atualmente está executando isso a fim de suprir a referida deficiência.<br/>\n<br/>O fato de se dizer desde a antiguidade que a religião é a mãe da arte também deve ser uma expressão que representa bem isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]