[
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É um Erro a Religião Realizar Obras Sociais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"É um Erro a Religião Realizar Obras Sociais\"</font></b> (11 de janeiro de 1935)<br/>\n<br/>\"Dizem que no jornal da noite de hoje saiu algo sobre a religião Oomoto,<br/>\n<br/>que há evidências de tentativa de alteração da estrutura nacional, e que há uma diretriz para destruir todos os edifícios e erradicá-la.<br/>\n<br/>Isso também ocorreu porque eles não fizeram o que era, de fato, o seu dever natural.<br/>\n<br/>Afinal de contas, a religião serve para melhorar o coração das pessoas, e não há outra missão para a religião além dessa.<br/>\n<br/>\n<br/>No entanto, o que eles fazem? Envolvem-se em movimentos políticos, movimentos de defesa nacional, movimentos sociais, saindo completamente da esfera da religião, então é natural que recebam um grande golpe.<br/>\n<br/>O natural é que a religião tenha a missão de religião.<br/>\n<br/>O comerciante como comerciante, o militar como militar, cada um tem claramente definido por si só o que deve e o que não deve fazer.<br/>\n<br/>Se fizerem algo além disso, estão fadados à ruína.<br/>\n<br/>As religiões de hoje realizam obras sociais, mas isso está errado.<br/>\n<br/>Servir de pano de fundo para tais obras sociais é aceitável, mas realizá-las diretamente é um erro completo.<br/>\n<br/>\n<br/>As grandes coisas se resolvem pelas pequenas, bastando que cada indivíduo, um a um, faça coisas boas.<br/>\n<br/>Se muitos bons indivíduos se reunirem, a política e outras coisas também se tornarão perfeitas.<br/>\n<br/>Não há necessidade de se intrometer na política.<br/>\n<br/>A política é feita pelos políticos.<br/>\n<br/>A religião aperfeiçoa o espírito e o corpo.<br/>\n<br/>Basta fazer apenas isso.<br/>\n<br/>\n<br/>Porém, não existe uma religião com poder suficiente para aperfeiçoar o ser humano.<br/>\n<br/>Se o espírito for saudável, o corpo físico, sem dúvida, se tornará saudável.<br/>\n<br/>Se a pessoa tiver a conduta que deve ter e não fizer coisas erradas, ela certamente se tornará saudável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião Não Deve Fazer Nada Além da Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Religião Não Deve Fazer Nada Além da Religião\"</font></b> (1 de janeiro de 1936)<br/>\n<br/>\"Frequentemente me perguntam por que a Oomoto e a Tenrikyo acabaram daquele jeito, mas a resposta é simples.<br/>\n<br/>No caso da Oomoto, foi porque, sendo uma religião, envolveu-se em movimentos de defesa nacional e movimentos políticos.<br/>\n<br/>É exatamente o mesmo que um comerciante que se aventura no mercado de ações e fracassa; a religião tem a sua missão original como religião.<br/>\n<br/>Basta dedicar-se arduamente a essa missão.<br/>\n<br/>No entanto, por não terem força para se dedicar arduamente a essa missão, inevitavelmente fazem coisas fora de sua missão.<br/>\n<br/>Assim como as religiões estabelecidas realizam obras sociais, em suma, a Oomoto e outras não têm força, e por tentarem fazer coisas grandiosas, intrometendo-se na política e afins, foram duramente reprimidas.<br/>\n<br/>\n<br/>A religião não deve fazer nada além da religião. E não deve ser permitido que faça.<br/>\n<br/>Deus não permite isso.<br/>\n<br/>Se não têm força para praticar a religião, é melhor desistir.<br/>\n<br/>Se continuarem agindo dessa maneira, um dia acabarão arruinadas.<br/>\n<br/>\n<br/>A Tenrikyo arrecadou muito dinheiro e sonegou impostos, mas se ambas conhecessem a missão da religião e a realizassem de forma esplêndida, a sociedade as reconheceria.<br/>\n<br/>Foram reprimidas porque fizeram coisas erradas.<br/>\n<br/>\n<br/>Isso também ocorre porque são religiões da Noite; antigamente tinham força, mas,<br/>\n<br/>devido ao surgimento da 'Luz do Oriente', a luz do Sol apareceu e a força da Lua e das estrelas desapareceu.<br/>\n<br/>Sem compreenderem isso, na tentativa desesperada de recuperar o terreno perdido, envolveram-se em outras coisas, cometeram erros e fizeram o que não deviam, o que é um resultado natural.<br/>\n<br/>O fato de não terem percebido isso se deve à falta de um espírito verdadeiro e à presença de um espírito impuro; se agissem com o coração de <i>Kannon</i>, que deseja verdadeiramente salvar as pessoas, não haveria erro algum.<br/>\n<br/>A partir deste ano, faremos uma grande divulgação, e também a partir deste ano, os terapeutas se tornarão ainda mais fortes na força de curar doenças, e elas serão bem curadas.<br/>\n<br/>Isso é o mesmo que a luz se tornar mais forte à medida que o Sol nasce e se eleva gradualmente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenri.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Hatsuwakahime-no-Mikoto Torna-se Miki Nakayama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Hatsuwakahime-no-Mikoto Torna-se Miki Nakayama\"</font></b> (21 de setembro de 1951)<br/>\n<br/>(Leitura dos ensinamentos \"A Origem do Budismo\", \"Deus Izunome\" e \"Bodhisattva Kanzeon\")<br/>\n<br/>\"Com isso, ainda há várias coisas interessantes, mas como há muitas coisas que não posso escrever, estou pensando em falar sobre elas.<br/>\n<br/>Aqui consta que Izanagi-no-Mikoto teve cinco filhos, mas há mais um.<br/>\n<br/>Esse mais um significa que o Deus chamado Izanagi-no-Mikoto torna-se Kunitokotachi-no-Mikoto.<br/>\n<br/>Entre os filhos, há um chamado Kunitakehiko-no-Mikoto, que é o filho mais velho.<br/>\n<br/>Na época, ele era chamado de Grande General, era valente e fazia coisas bastante arbitrárias; por causa desse pecado, por assim dizer, ele acabou indo para o inferno.<br/>\n<br/>A mais nova chama-se Hatsuwakahime-no-Mikoto, e esta vem a ser a fundadora da Tenrikyo, Miki Nakayama.<br/>\n<br/>Dessa forma, eles reencarnaram várias vezes. Ela se torna a irmã mais nova do Grande General.<br/>\n<br/>Então, mesmo falando em inferno no Mundo Espiritual, é diferente dos seres humanos comuns.<br/>\n<br/>Eles fazem práticas ascéticas. Como resultado dessas práticas, com o desejo de serem de grande utilidade para o mundo, encostaram na fundadora da Tenrikyo, Miki Nakayama.<br/>\n<br/>E quem encostou primeiro em Miki Nakayama foi o seu marido, o Grande General.<br/>\n<br/>É esse tipo de afinidade espiritual.<br/>\n<br/>Por isso, no início, como tinham força, também a fizeram curar doenças, e por meio dessa força as doenças eram bem curadas.<br/>\n<br/>Assim, no começo, ela surgiu no mundo através da cura de doenças.<br/>\n<br/>Depois, há outro ponto que está no 'Estudo Espiritual da Nação Japonesa', onde isso foi levado e utilizado pela linhagem de Izumo... Susanoo-no-Mikoto.<br/>\n<br/>Ele utilizou isso e, assim, tentou tomar o lugar do Imperador Divino Banko.<br/>\n<br/>Essa é a linhagem de Ieyasu Tokugawa.<br/>\n<br/>Isso está escrito de forma resumida no Estudo Espiritual, mas é esse o significado.<br/>\n<br/>Escrever sobre a verdadeira essência da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.<br/>\n<br/>Além disso, há outra coisa que pensei em escrever, mas desisti.<br/>\n<br/>\n<br/>É sobre a atual Wakahimegimi-no-Mikoto.<br/>\n<br/>Esta, como escreverei a seguir, é Buda (Shaka).<br/>\n<br/>Portanto, Shaka e Amida significam que o Imperador Divino Izunome foi à Índia e assumiu o nome de Kanjizaiten, e o seu espírito tornou-se Shaka e Amida.<br/>\n<br/>Amida é Susanoo-no-Mikoto.<br/>\n<br/>Então, Wakahimegimi-no-Mikoto torna-se Shaka.<br/>\n<br/>Por isso, diz-se que Shaka era uma mulher transformada em homem (<i>Henjo Nyoshi</i>), porque sendo Wakahimegimi-no-Mikoto, é mulher.<br/>\n<br/>E há o 'Som do Sino' que está no Miroku San-e (Três Encontros de Miroku); os três Miroku significam que Shaka é o <i>Hoshin</i>, com o ideograma de recompensar.<br/>\n<br/>Amida é o <i>Hosshin</i> Miroku, e <i>Kannon</i> é o <i>Ojin</i> Miroku; estes se tornam a Tríade de Amida.<br/>\n<br/>No entanto, o Miroku San-e refere-se à religião Oomoto.<br/>\n<br/>A religião Oomoto surgiu para esse propósito.<br/>\n<br/>A fundadora da Oomoto, Nao Deguchi, é Wakahimegimi-no-Mikoto de Shaka.<br/>\n<br/>Nas revelações divinas (<i>Ofudesaki</i>) da Oomoto está escrito que 'A alma de Nao é metade Kunitokotachi-no-Mikoto e metade Wakahimegimi-no-Mikoto', e é isso que significa.<br/>\n<br/>\n<br/>O Mestre Onisaburo Deguchi torna-se Amida.<br/>\n<br/>Por isso, ele mesmo se deu o nome de Zuigetsu, por ser o Deus da Lua.<br/>\n<br/>Por isso se diz Terra Pura da Luz Tranquila (<i>Jakko no Jodo</i>). Chama-se o Paraíso da Lua.<br/>\n<br/>Por essas razões, a fundadora da Oomoto torna-se Shaka.<br/>\n<br/>E o Mestre torna-se Amida. E quem nasceu desses dois sou eu. Eu sou o <i>Ojin</i> Miroku.<br/>\n<br/>Esses três se encontraram. Ninguém sabe disso.<br/>\n<br/>Eu não quero divulgar isso porque os fiéis da Oomoto viriam para cá; por isso, quero escrever, mas não escrevo.<br/>\n<br/>Se descobrissem, seria um grande alvoroço.<br/>\n<br/>Por essas razões, o <i>Ojin</i> Miroku é <i>Kannon</i>.<br/>\n<br/>Por isso, criei a Sociedade Kannon (<i>Kannon-kai</i>). Porque eu estava atuando tendo <i>Kannon</i> como núcleo.<br/>\n<br/>Em outras palavras, a Oomoto e a Tenrikyo são religiões irmãs.<br/>\n<br/>Por isso, na Oomoto, eles cultuam a fundadora da Tenrikyo.<br/>\n<br/>Ela vem a ser a irmã mais nova da fundadora Nao Deguchi.<br/>\n<br/>E o pai delas é Izanagi-no-Mikoto... que vem a ser Kunitokotachi-no-Mikoto.<br/>\n<br/>Essa parte é realmente misteriosa.<br/>\n<br/>Se compreendermos tudo, não é nada de mais, mas é complexo.<br/>\n<br/>Assim, Buda é a encarnação de Deus.<br/>\n<br/>Encarnação significa que, quando a Índia era governada por Daijizaiten, como o bramanismo estava na Índia, era necessário propagar o budismo lá, então,<br/>\n<br/>primeiro Wakahimegimi-no-Mikoto e Susanoo-no-Mikoto foram e criaram a base do budismo, e lá o Imperador Divino Izunome foi.<br/>\n<br/>Isso é chamado de <i>Kebutsu Keshin</i> (Encarnação de Buda e Encarnação de Deus). Naquela época, dos oito filhos do Céu, diz-se que havia cinco homens e três mulheres, e estes se tornaram os Oito Grandes Reis Dragões.<br/>\n<br/>Por que isso? Porque na época, esses cinco homens e três mulheres disseram que não queriam ir para a Índia e que queriam ficar no Japão de qualquer maneira.<br/>\n<br/>Como Buda disse que eventualmente o mundo entraria na Era do Fim da Lei (<i>Mappo</i>), eles se tornaram Deuses Dragões e aguardaram.<br/>\n<br/>Nos mares próximos ao Japão, entre Echigo e Sado, também na região de Tohoku, no mar entre Boshu e Kanto, em Ariake, Kyushu; eles mergulharam nesses lugares e aguardaram o tempo.<br/>\n<br/>Esses são os Oito Grandes Reis Dragões. E o comandante geral é o Deus Izunome.<br/>\n<br/>Quando ele pensou em voltar para o Japão, como lemos agora, não pôde voltar, então veio para o Japão em espírito e disse que também ficaria oculto até o Fim da Lei, então,<br/>\n<br/>como eu disse antes, ele entrou no Lago Biwa, em Omi, e tornou-se um Deus Dragão no fundo do Lago Biwa, e este é o Dragão Dourado (<i>Kinryu</i>).<br/>\n<br/>E mesmo no espírito, há o espírito e o corpo. O corpo do espírito é Konohanasakuya-hime, e assim ela está assentada no Monte Fuji.<br/>\n<br/>E no Lago Biwa, ele está oculto como o Dragão Dourado de Izunome.<br/>\n<br/>Eu já escrevi sobre isso antes, e assim eles aguardaram o tempo.<br/>\n<br/>\nE assim, cerca de 3.000 anos, na verdade 2.600 anos, mas inicialmente a intenção era de 3.000 anos, porém o lado de Deus fortaleceu o poder.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]