[
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que se rebela contra a fé: a causa é um espírito rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que se rebela contra a fé: a causa é um espírito rancoroso\"</font></b>　(17 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O filho único de uma família que estou ministrando <i>Johrei</i> (em novembro do ano passado, todos os sete membros da família ingressaram na fé, e em fevereiro deste ano entronizaram a Imagem da Luz Divina) sofre de doença pulmonar. No primeiro mês, a evolução foi boa e ele até ganhou um <i>kan</i> (aprox. 3,75 kg) de peso, mas,<br/>\n<br/>ele próprio não gosta do <i>Johrei</i> e, ultimamente, não o aceita de forma alguma.<br/>\n<br/>Quanto mais os pais se tornam fervorosos nesta religião, mais ele se rebela.<br/>\n<br/>Parece-me que há alguma causa espiritual. O que o Senhor acha? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um espírito rancoroso ou um espírito que tenta atrapalhar. É uma calamidade devido às máculas (<i>meguri</i>).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tornar-se opositor da fé após o ingresso\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Tornar-se opositor da fé após o ingresso\"</b></font>　(9 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de espírito antepassado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pela virtude espiritual de <i>Dai-Sensei-Sama</i> (<i>Meishu-Sama</i>), toda a família recebeu as aulas de iniciação e, a partir de 21 de abril, tivemos a permissão de abrir um local de dedicação em nossa casa.<br/>\n<br/>No entanto, meu pai (53 anos, agente funerário), que até então recomendava fervorosamente a fé às pessoas, mudou de estado de espírito a partir do terceiro dia e, de repente, passou a se opor,<br/>\n<br/>tentando fazer com que os membros da família abandonassem a fé. Tentamos vários meios, mas ele não compreende de forma alguma.<br/>\n<br/>Então, no dia 2 de maio, descobrimos que se tratava de algo espiritual.<br/>\n<br/>Isso ocorreu quando o fiel Sr. M.H. (homem) veio nos visitar e, como disse que estava com dor de cabeça, ao ministrar-lhe <i>Johrei</i>, manifestou-se um antepassado da família I.<br/>\n<br/>Ao perguntar sobre o meu pai, ele disse que um dos antepassados estava encostado nele.<br/>\n<br/>Meu pai nega ainda mais esse fato e se opõe.<br/>\n<br/>Neste caso, haveria algum problema em mudarmos temporariamente para outro local para realizar as dedicações? Peço sua orientação.<br/>\n<br/>Além disso, meu pai disse recentemente que não consegue dormir diante da Imagem da Luz Divina e, todas as noites, estende uma esteira fina (<i>usuberi</i>) no assoalho de madeira para descansar.<br/>\n<br/>Ele recebe <i>Johrei</i> todos os dias, mas peço sua proteção para que ele se arrependa o mais rápido possível e possa retribuir às graças de <i>Kannon</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito encostado que está sofrendo.<br/>\n<br/>Há casos em que apenas colocar o <i>Ohikari</i> já causa sofrimento.<br/>\n<br/>É bom fazê-lo ouvir a Oração (<i>Amatsu-Norito</i>), os Salmos e o SHINKOU ZATSUWA.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tornar-se opositor da fé após o ingresso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tornar-se opositor da fé após o ingresso\"</font></b>　(28 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se da esposa de um homem de cinquenta e dois anos que ingressou na fé em 18 de fevereiro, teve a permissão de se encontrar com <i>Dai-Sensei</i> em março e tem se dedicado fervorosamente a ajudar.<br/>\n<br/>Ela ingressou na fé há um ano e dedicou-se fervorosamente à Obra, mas assim que o marido voltou do encontro, ela passou a se opor. Ela recebe o <i>Johrei</i> do marido, mas não ministra <i>Johrei</i> nos outros membros da família.<br/>\n<br/>A oposição da esposa parece ter alguma causa espiritual ligada à família de origem dela. O que o Senhor acha?<br/>\n<br/>Além disso, ele diz que deseja entronizar a Imagem da Luz Divina, mas seria adequado entronizá-la ignorando a oposição da esposa? Peço também sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ao ver o Deus de <i>Dai-Sensei</i>, assustou-se e se arrependeu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A oposição ao redor e a atividade dos espíritos antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A oposição ao redor e a atividade dos espíritos antepassados\"</font></b>　(1949)<br/>\n<br/>\n\"Isso não é culpa da própria pessoa.<br/>\n<br/>Como os parentes fizeram isso por não conhecerem esta religião, não é um grande pecado.<br/>\n<br/>Em breve, os espíritos antepassados trabalharão para que ela ressuscite (na fé).\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os opositores, quando compreendem, são relativamente bons\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os opositores, quando compreendem, são relativamente bons\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No número 29 da revista CHIJOU TENGOKU, na seção 'Luz dos Ensinamentos', foi mencionado o Imperador Ojin. O que isso significa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A resposta não está boa daquele jeito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, foi dito que o Imperador Ojin era a encarnação anterior de <i>Meishu-Sama</i> e...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há uma relação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que é estranho ele atrapalhar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Essas coisas acontecem.<br/>\n<br/>Eu mesmo, desde que nasci, não era como sou hoje. Eu era um ateu convicto.<br/>\n<br/>Pensava que, se ganhasse dinheiro, ajudaria o comunismo, seria um simpatizante do comunismo, queria fazer aquilo.<br/>\n<br/>Por isso, me irritava quem acreditava em Deus.<br/>\n<br/>Eu pensava: 'Ah, que gente idiota', mas eu não fazia coisas ruins.<br/>\n<br/>Eu queria fazer coisas boas. Apenas achava que fazer o bem era o certo, mas quanto a Deus... eu pensava: 'Deus não existe'.<br/>\n<br/>\n<br/>Por isso, os opositores, quando compreendem, são relativamente bons.<br/>\n<br/>Um forte opositor passa a compreender fortemente.<br/>\n<br/>O que mais incomoda é aquele para quem tanto faz.<br/>\n<br/>Se a pessoa se opõe, é porque tem uma convicção.<br/>\n<br/>Ela diz que se opõe porque o outro está errado.<br/>\n<br/>É a força dessa vontade.<br/>\n<br/>Basta que isso mude completamente de direção.<br/>\n<br/>O tipo de pessoa que não é contra nem a favor, que fica em cima do muro, é o que mais incomoda.<br/>\n<br/>Justamente esses, quando você diz para terem fé, respondem: 'A fé é maravilhosa, é maravilhosa'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que ser obediente em tudo é...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso também existe.<br/>\n<br/>Em suma, são pessoas que acumularam experiência na arte de viver no mundo.<br/>\n<br/>Além disso, acham que não pode existir uma fé tão esplêndida assim.<br/>\n<br/>Pensam que, de qualquer forma, é algo em que apenas os fracos de espírito se apegam.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiRIKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Separar-se de forma imprudente atrai críticas da sociedade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Separar-se de forma imprudente atrai críticas da sociedade\"</b></font>　(28 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma pessoa que teve a permissão de ingressar na fé em maio de 1947, mas tanto meu marido quanto meu filho mais velho são contra e me tratam com dureza em tudo.<br/>\n<br/>Meu filho mais velho chegou a desrespeitar a Fotografia e a Imagem da Luz Divina.<br/>\n<br/>Fiquei quase louca com tamanho absurdo.<br/>\n<br/>Recentemente, eles voltaram a me tratar muito mal e, por isso, saí de casa há cerca de um mês.<br/>\n<br/>Ultimamente, meu marido tem pedido para eu voltar logo.<br/>\n<br/>Mas eu ainda não consigo sentir vontade de voltar de jeito nenhum.<br/>\n<br/>A mãe do meu marido teve dezesseis filhos e dizem que estrangulou treze deles.<br/>\n<br/>Meu marido tem um comportamento muito ruim, e eu sou a quarta esposa dele.<br/>\n<br/>Tenho cinco filhos, mas, neste momento, gostaria de dedicar-me ao Caminho. O que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um pouco problemático.<br/>\n<br/>Sair de casa não é o problema, mas se usarem isso como pretexto para dizer que a Igreja Messiânica é uma religião que destrói famílias, isso se tornará um obstáculo para o Caminho, portanto, evite que isso aconteça.<br/>\n<br/>Mantenha a fé em seu íntimo e, enquanto estiver em casa, não fale sobre a fé.<br/>\n<br/>Se aguardar o momento certo, Deus ajeitará as coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiRIKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ser deserdado e registrar-se em outra família\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ser deserdado e registrar-se em outra família\"</b></font>　(15 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fui deserdada pelos meus pais e irmãos por ter entrado na Igreja. Gostaria de saber se posso registrar-me na minha família (minha mãe e dois filhos).<br/>\n<br/>Em relação aos meus antepassados, o que acontecerá caso eu faça esse registro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Aguarde o momento certo deixando como está. Não se deve fazer coisas extremas. Se não obtiver compreensão, os espíritos irão atrapalhar.<br/>\n<br/>Deus ajeitará as coisas.<br/>\n<br/>Basta que você vá amenizando a situação da sua parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]