[
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fenômeno Estranho sobre Lesmas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fenômeno Estranho sobre Lesmas\"</font></b>　(2 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma fiel chamada S.A. (mulher). Anteriormente, eu morava em uma casa a cerca de um quarteirão de onde moro atualmente.<br/>\n<br/>Logo após eu me mudar, o proprietário escavou a parede do poço (tubo de barro) do lugar onde eu morava, e aquilo acabou virando uma poça d'água.<br/>\n<br/>Havia lesmas lá, e os filhos da Sra. S foram brincar, jogaram pedras e as enterraram.<br/>\n<br/>Então, as lesmas que estavam lá rastejaram pelas travessas do shoji (porta de correr de papel) da casa da Sra. S e, sem que percebêssemos, deixaram marcas de terem rastejado pelo local onde a Imagem da Luz Divina (Goshintai) está assentada no tokonoma.<br/>\n<br/>Isso tem algum significado espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A lesma, junto com a cobra e o sapo, formam o 'sansukumi' (impasse triplo), e espiritualmente são diferentes das coisas comuns.<br/>\n<br/>É muito raro um ser humano se tornar uma lesma.<br/>\n<br/>No entanto, não é impossível que um ser humano se torne um animal, e um animal se torne uma lesma.<br/>\n<br/>O ser humano também pode se tornar um inseto.<br/>\n<br/>Talvez ela tenha vindo porque queria ser salva por Komyo Nyorai.<br/>\n<br/>Mesmo no papel da Imagem da Luz Divina, se não for feio, está tudo bem.<br/>\n<br/>A lesma realiza a espiritualização da matéria e também a materialização do espírito.<br/>\n<br/>Quando se joga sal, ela desaparece, e às vezes surge ao lado. É algo verdadeiramente espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Aparição de Espíritos do Inferno na Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de Aparição de Espíritos do Inferno na Imagem da Luz Divina\"</b></font>　(26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No início de setembro, durante o culto vespertino, vi uma coisa redonda e totalmente preta, com cerca de um shaku (aprox. 30 cm) de diâmetro, sobre os caracteres 'Myo Nyo' da Imagem de Komyo Nyorai.<br/>\n<br/>Tomado por um pressentimento sinistro, entoei a Amatsu Norito e a Zengon Sanji, e ao terminar, aquilo desapareceu completamente.<br/>\n<br/>Em meados de outubro, novamente durante o culto vespertino, vi algo como uma fumaça escura cobrindo todo o tokonoma da Imagem da Luz Divina.<br/>\n<br/>Assustado, assim como da vez anterior, entoei a Amatsu Norito e a Zengon Sanji, desta vez duas vezes, e ao terminar, desapareceu completamente.<br/>\n<br/>Nas duas ocasiões, durante o dia, eu havia passado por uma pequena purificação com minha esposa sobre questões de fé.<br/>\n<br/>Apenas eu vi isso, minha esposa não sabe. O que seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando espíritos do inferno e afins vêm porque querem ser salvos, há momentos em que podem ser vistos.<br/>\n<br/>Não se pode interpretar apenas no mau sentido.<br/>\n<br/>A bola redonda e preta é um espírito do inferno, e vieram muitos, como uma nuvem.<br/>\n<br/>Eles foram salvos pela luz de Komyo Nyorai e pelas orações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Danos à Imagem da Luz Divina: Caso de Substituição\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Danos à Imagem da Luz Divina: Caso de Substituição\"</b></font>　(8 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 28 de abril, pouco depois das duas horas da tarde, mesmo sem vento, uma porta caiu e cortou a Imagem da Luz Divina, pelo que peço profundas desculpas.<br/>\n<br/>No mesmo horário, meu marido quase foi puxado por uma máquina de torno na fábrica, mas apenas a calça dele foi enrolada e ele saiu ileso. Muito obrigado pela proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso foi uma substituição (migawari).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Arco-íris de Cinco Cores no Altar Budista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Arco-íris de Cinco Cores no Altar Budista\"</font></b>　(19 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A.K. (homem, 32 anos) ingressou na fé em setembro deste ano, recebeu a Imagem de Komyo Nyorai no dia 5 de outubro passado e sua casa tornou-se a Casa de Difusão de Mito.<br/>\n<br/>Desde que ingressou na fé, ele entoa a Zengon Sanji todos os dias no altar budista, e,<br/>\n<br/>cerca de cinco dias após assentar a Imagem de Komyo Nyorai, um arco-íris de cinco cores brilhando em dourado apareceu na tábua traseira do altar budista, na altura das tabuletas memoriais (ihai), e não desapareceu até hoje. Que fenômeno seria esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(Fazem isso usando o corpo da criança como base. Algum dos espíritos ancestrais é quem faz isso.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Luz da Vela e a Revelação Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Luz da Vela e a Revelação Espiritual\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante o culto a Komyo Nyorai, ouve-se um som de 'toc-toc' dentro do altar budista, e a luz da vela apresenta anormalidades. Por favor, indique o motivo disso.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Faz som porque os antepassados estão felizes.<br/>\n<br/>Ao orar a Deus, às vezes ouve-se um som de estrondo.<br/>\n<br/>É comum ser avisado através de sons.<br/>\n<br/>Quando Deus Se alegra e Se encoraja, a chama da vela oscila.<br/>\n<br/>É a forma de Deus avisar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Queda de Raio Durante o Assentamento da Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Queda de Raio Durante o Assentamento da Imagem da Luz Divina\"</b></font>　(Publicado em 25 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Entre janeiro e julho de 1950, todos os cinco membros da nossa família ingressaram na fé, assentamos a Imagem de Kannon em Biombo, minha esposa e eu recebemos a qualificação de ministros, bem como a caligrafia 'Joriki' (Poder de Purificação),<br/>\n<br/>e no dia 15 de maio deste ano, foi realizado o assentamento da Imagem de Dai Komyo Nyorai, e somos uma família que recebeu a permissão para ser uma Sucursal.<br/>\n<br/>Durante os meses de junho e julho, embora estivesse em nossos corações, não conseguimos realizar o culto de assentamento, e finalmente no dia 10 de agosto os preparativos foram concluídos.<br/>\n<br/>Nesse dia, o reverendo K. da filial de Amagi planejava vir a Tachiarai desde a manhã,<br/>\n<br/>mas devido a um erro no horário do ônibus, isso não se concretizou, e ele chegou acompanhado pelo reverendo M. às 13h30.<br/>\n<br/>O culto prosseguiu sem problemas, e eles planejavam voltar no último ônibus para Amagi, que partia às 20h, mas por volta das 18h30 ainda havia mais de dez pessoas para receber <i>Johrei</i>, e além disso, o céu, que não via uma gota de chuva há mais de vinte dias, de repente se encheu de nuvens escuras.<br/>\n<br/>As pessoas que vieram orar foram embora apressadas, e por volta das 19h30 começou uma chuva torrencial; os trovões eram assustadores e os relâmpagos iluminavam o interior da casa sem energia elétrica, deixando-a clara como o dia várias vezes.<br/>\n<br/>Os dois reverendos, um membro (qualificado) e os cinco membros da família (todos fiéis), totalizando oito pessoas, estavam jantando no quarto de seis tatames onde a Imagem de Dai Komyo Nyorai estava assentada, quando, às 20h, junto com um estrondo anormal que fez 'bish!',<br/>\n<br/>sentimos um choque elétrico percorrer todo o corpo, um clarão branco saltou do fusível do medidor no canto,<br/>\n<br/>e as duas crianças mais novas (de doze e quinze anos) começaram a chorar com dor de cabeça, mas após ministrarmos <i>Johrei</i> uns nos outros, cerca de vinte minutos depois, todos ficaram bem.<br/>\n<br/>Novamente houve um grande estrondo, clarão, tremor e, na escuridão, o <i>Johrei</i> continuou em meio a risos.<br/>\n<br/>A casa inteira cheirava a queimado, e saí várias vezes na chuva para inspecionar os arredores da casa, mas não notei nenhuma anormalidade.<br/>\n<br/>A tempestade passou por volta das 22h, e a energia elétrica das outras casas foi restabelecida, mas a nossa casa continuava na escuridão.<br/>\n<br/>Na manhã seguinte, ao verificar, apenas o quarto de seis tatames onde a Imagem da Luz Divina estava assentada e o quarto de três tatames onde a Imagem de Komyo Nyorai estava assentada anteriormente não apresentavam anormalidades.<br/>\n<br/>A lâmpada do chão de terra da entrada, logo ao lado, estava completamente preta e com o filamento rompido, os isoladores de porcelana (gaishi) estavam quebrados em pedacinhos e espalhados,<br/>\n<br/>e apenas cerca de trinta telhas da cumeeira do telhado logo acima estavam quebradas e espalhadas,<br/>\n<br/>a lâmpada da cozinha estava em pedaços, e no pilar onde a lâmpada estava pendurada havia marcas recentes como se tivessem sido arranhadas por garras grandes e afiadas,<br/>\n<br/>mas mesmo assim não havia nenhum lugar queimado, e não havia nenhum outro dano.<br/>\n<br/>Senti profundamente a grande felicidade de estar envolto no manto espiritual de Deus, e chorei de emoção diante da grande misericórdia concedida àqueles que se apegam a Ele sem discriminação.<br/>\n<br/>Esta casa é uma ampliação da guarita de um antigo prédio militar, e ouvi dizer que houve muitos mortos e feridos nas proximidades devido a bombardeios.<br/>\n<br/>Além disso, recentemente, fomos solicitados a nos mudar devido à expansão do terreno da escola, e estamos em um impasse por falta de orçamento.<br/>\n<br/>Esta queda de raio seria um fenômeno espiritual com algum significado?<br/>\n<br/>Ou seria um fenômeno natural acidental?<br/>\n<br/>Peço desculpas pelo incômodo, mas rogo por seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso de forma alguma é acidental.<br/>\n<br/>Havia nuvens muito densas no mundo espiritual dessa casa, e elas foram purificadas pelo fogo do raio, o que é muito bom.<br/>\n<br/>Se fosse uma queda de raio comum, alguém deveria ter se ferido, mas a proteção divina os poupou, portanto, devem ser muito gratos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Som de Zinco Caindo e a Aparição de um Globo Ocular Vermelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Som de Zinco Caindo e a Aparição de um Globo Ocular Vermelho\"</font></b>　(25 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia seguinte ao culto de assentamento de Komyo Nyorai do Sr. E.T., um fiel ligado a mim, o marido sentiu muito sofrimento.<br/>\n<br/>Por volta das duas horas da madrugada daquela noite, ele acordou para o filho fazer xixi e, ao olhar casualmente para fora, de repente, junto com o som de zinco caindo, viu algo como um globo ocular vermelho. O casal viu junto.<br/>\n<br/>Depois, ao perceberem, o zinco do telhado não havia caído.<br/>\n<br/>Que relação isso teria com Komyo Nyorai? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Um deus de nível considerável deu um aviso.<br/>\n<br/>É comum ser avisado através de sons. No caso de santuários, frequentemente fazem sons.<br/>\n<br/>A bola de luz é o espírito de um deus; quando se movem, tornam-se uma bola.<br/>\n<br/>É algo como um fogo-fátuo (hitodama).<br/>\n<br/>A luz vermelha é da linhagem do Sol, e a cor branca ou roxa é da linhagem da Lua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]