[
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Advertência dos Espíritos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Advertência dos Espíritos Antepassados\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Originalmente, os espíritos antepassados desejam a felicidade de seus descendentes e a prosperidade da linhagem familiar. Como resultado,<br/>\n<br/>para evitar que os descendentes cometam erros e pecados que contrariem esse objetivo,<br/>\n<br/>eles mantêm uma vigilância constante para que não se desviem para o mau caminho.<br/>\n<br/>Portanto, quando um descendente é ocasionalmente seduzido pelo demônio e pratica o mal, eles o advertem e, ao mesmo tempo, promovem a eliminação dos pecados e impurezas já cometidos.<br/>\n<br/>Como meio para isso, concedem diversas calamidades, doenças, etc.<br/>\n<br/>Por exemplo, àqueles que acumularam riquezas de forma ilícita, causam incêndios ou perdas para extingui-las, e dependendo dos pecados e impurezas, também realizam a ação purificadora da doença.<br/>\n<br/>\n<br/>Como manifestação disso, ocorre o seguinte. Suponhamos que um bebê ou uma criança sofra uma ação purificadora semelhante a um resfriado.<br/>\n<br/>De acordo com a nossa arte médica, se fosse um resfriado comum, deveria ser curado facilmente, mas não há muito efeito.<br/>\n<br/>Especialmente, ocorrem vômitos frequentes, não há nenhum apetite e a criança chega à morte por debilidade em um curto período, o que nos faz achar estranho.<br/>\n<br/>Isso é inteiramente uma advertência dos espíritos antepassados como mencionado acima, e a causa disso é que <font color=\"#ff0000\" size=\"+1\"><b>o pai se desvia do caminho do casal e se relaciona com outra mulher</b></font>, ou <font color=\"#ff0000\" size=\"+1\"><b>mantém uma amante</b></font>.<br/>\n<br/>E se, mesmo após uma advertência, ele não perceber, <font color=\"#ff0000\" size=\"+1\"><b>podem tirar a vida dos filhos um após o outro</b></font>.<br/>\n<br/>Considerando isso, sacrificar filhos preciosos por um prazer temporário é algo que deve ser evitado com grande prudência.<br/>\n<br/>Nesses casos, como os espíritos antepassados não suportam sacrificar o próprio chefe da família, eles inevitavelmente usam os filhos como substitutos.<br/>\n<br/>\n<br/>Houve também o seguinte exemplo.<br/>\n<br/>Em uma certa família, o atual chefe da casa, um homem de cerca de quarenta anos, nunca havia juntado as mãos diante do altar budista.<br/>\n<br/>Sua filha, preocupada, consultou o irmão mais novo do chefe da casa e transferiu o altar para a casa do irmão.<br/>\n<br/>No entanto, passado algum tempo, o irmão mais novo, pensando no futuro, foi à casa do irmão mais velho e pediu que ele escrevesse um documento confirmando a transferência do altar budista ancestral para ele.<br/>\n<br/>O irmão mais velho concordou e, no momento em que pegou o pincel para escrever no papel, de repente sua mão teve um espasmo, sua língua travou e ele não conseguia mais escrever nem falar.<br/>\n<br/>Depois disso, tentou vários tratamentos, mas não se curou.<br/>\n<br/>Finalmente, ele veio buscar tratamento com um discípulo meu, e na ocasião, ouvi do meu discípulo o que a filha havia relatado.<br/>\n<br/>Isso ocorreu porque os espíritos antepassados não podiam aceitar afastar-se permanentemente da casa do irmão mais velho, que é a linhagem legítima, embora temporariamente fosse aceitável.<br/>\n<br/>O motivo é que, como resultado, a linhagem familiar seria desordenada, e se a linhagem familiar for desordenada, surge a preocupação de que a família se extinga.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"FUUFU NO MICHI\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"FUUFU NO MICHI\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Se cometer adultério, os filhos morrem</font></b><br/>\n<br/>\"(Citação parcial) Há mais uma coisa importante, que é a morte dos filhos, e a causa disso baseia-se na má conduta do marido.<br/>\n<br/>Por exemplo, o relacionamento com uma mulher que não seja a esposa. Esse pecado é grave, quase digno de morte.<br/>\n<br/>No entanto, ouve-se dizer que no mundo há pessoas que têm duas ou três amantes, e algumas chegam a ter mais de dez, o que é realmente assustador.<br/>\n<br/>Os espíritos antepassados no Mundo Espiritual não apenas ficam extremamente irados com esses pecados, mas isso também se torna um obstáculo para a prosperidade dos descendentes, e dependendo da gravidade do pecado, pode até levar à infelicidade da extinção da família.<br/>\n<br/>Por isso, os espíritos antepassados tentam ao máximo impedi-lo, esgotando todos os meios, mas a pessoa dificilmente desperta.<br/>\n<br/>Além disso, como o pecado aumenta cada vez mais, é preciso expiá-lo rapidamente.<br/>\n<br/>Aquele que deve assumir a responsabilidade é o chefe da família, mas,<br/>\n<br/>se isso acontecer, afetará negativamente a vida e o futuro da família, então os espíritos antepassados oferecem os filhos em sacrifício como substitutos do chefe.<br/>\n<br/>Como coisas desse tipo são muito comuns no mundo, peço aos leitores que prestem atenção.<br/>\n<br/>Certamente deve haver algo que lhes venha à mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que os Filhos Morreram um Após o Outro Devido ao Adultério do Marido\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Caso em que os Filhos Morreram um Após o Outro Devido ao Adultério do Marido\"</font></b> (16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"S.H. (16 anos). Ao ingressar na escola primária, no exame médico, disseram que ela tinha valvulopatia cardíaca e recomendaram evitar exercícios.<br/>\n<br/>Ela faltava às aulas de educação física, mas não havia impedimento para frequentar a escola.<br/>\n<br/>No primeiro ano, disseram que, por ser valvulopatia cardíaca congênita, não havia método de tratamento nem remédio, e que ela deveria manter repouso. Fizemos conforme orientado, mas não houve mudança.<br/>\n<br/>Em 1948, conhecemos o Caminho, e eu (mãe) e S.H. ingressamos na fé.<br/>\n<br/>No mês seguinte, ela teve febre alta repentina, dor de cabeça e dor abdominal. Ministramos <i>Johrei</i>, a febre baixou, a dor aliviou e ela conseguiu caminhar em caminhos planos, mas<br/>\n<br/>mesmo em uma pequena ladeira, a falta de ar era intensa, dificultando a caminhada, e o rosto e os lábios ficavam roxos.<br/>\n<br/>Recentemente, isso se intensificou, ocorrendo o mesmo até em caminhos planos. No dia 11 de fevereiro deste ano, o corpo todo inchou repentinamente, a falta de ar ficou intensa, o inchaço do peito até o baixo-ventre é extremo, e há um nódulo do tamanho de um ovo nas costas, na região do coração.<br/>\n<br/>Ela não tem muito apetite, comendo cerca de duas tigelas de arroz por dia.<br/>\n<br/>Ela urina quatro ou cinco vezes por dia, mas a quantidade parece ser pequena.<br/>\n<br/>Ambas as bochechas e os lábios ficam roxos, e as mãos e os pés estão sempre frios.<br/>\n<br/>Eu sou a segunda esposa. A primeira esposa sofreu de doença cardíaca e faleceu em 1924, aos 33 anos, no 22º dia após o parto.<br/>\n<br/>Houve quatro filhos: o primeiro faleceu no terceiro dia após o nascimento, o segundo no vigésimo dia, o terceiro é S.H., que está passando por esta purificação no momento.<br/>\n<br/>O quarto filho faleceu de pneumonia aguda no terceiro mês após o nascimento.<br/>\n<br/>Meu marido não se opõe, mas não tem vontade de ingressar na fé, e parece ter uma amante devido à sua vida de libertinagem.<br/>\n<br/>Durante a gravidez de Hideko, o médico disse que, como os dois filhos anteriores haviam morrido logo após o nascimento, ela deveria tomar injeções de Salvarsan, e tomou seis injeções.<br/>\n<br/>Esta purificação seria de origem espiritual? Peço que me oriente sobre os pontos vitais para a ministração de <i>Johrei</i>.<br/>\n<br/>Além disso, estamos solicitando o assentamento da Imagem da Luz Divina (Komyo Nyorai-Sama).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso está escrito no SHINKOU ZATSUWA, não está?<br/>\n<br/>Que o pecado das relações impuras entre homem e mulher recai sobre a vida dos filhos, isso está no SHINKOU ZATSUWA.<br/>\n<br/>É exatamente isso.<br/>\n<br/>Portanto, são as relações impuras com mulheres.<br/>\n<br/>Como esse pecado recai sobre os filhos, inevitavelmente eles morrerão, a menos que o marido se arrependa.<br/>\n<br/>Então, o caso atual de Hideko também está relacionado a isso, por isso, mesmo ministrando <i>Johrei</i>, a cura é difícil.<br/>\n<br/>Neste caso, deve-se assentar a Imagem da Luz Divina (Komyo Nyorai-Sama) e pedir fervorosamente.<br/>\n<br/>Pedir perdão por esses vários pecados e impurezas complicados, e pedir para que a família se torne um paraíso.<br/>\n<br/>E, quanto à doença de S.H., é basicamente o nódulo nas costas.<br/>\n<br/>É preciso dissolvê-lo. Quem está ministrando <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"A própria mãe está ministrando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Nesse caso, não coloque força. Não pode colocar força.<br/>\n<br/>Se tirar bastante a força, o nódulo se dissolverá.<br/>\n<br/>Se isso se dissolver — pois esta é a causa — ficará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que os Filhos Adotivos Morreram um Após o Outro\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Caso em que os Filhos Adotivos Morreram um Após o Outro\"</b></font> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ingressei na fé em maio de 1948, atualmente tenho 47 anos. Como não tínhamos filhos,<br/>\n<br/>adotamos uma menina logo após o nascimento, mas aos dez meses ela adoeceu e faleceu uma semana depois.<br/>\n<br/>Em seguida, adotamos um menino, que faleceu de difteria dois anos após o nascimento.<br/>\n<br/>Pela terceira vez, adotamos um menino, que faleceu de enterite no quarto ano, em vinte e sete horas.<br/>\n<br/>Na quarta vez, criamos uma criança órfã, mas como tinha cleptomania, a devolvemos para a família de origem.<br/>\n<br/>Na quinta vez, adotamos uma moça de 19 anos, que era uma boa e gentil menina, mas no momento em que ingressei na fé, ela voltou por conta própria para a família de origem.<br/>\n<br/>Atualmente, moro apenas com meu marido de 57 anos. Ele se preocupa que, sem filhos, a família se extinguirá, mas eu já estou farta de ter filhos.<br/>\n<br/>Por não termos filhos, o lar é solitário, e meu marido também arranjou outra mulher.<br/>\n<br/>Eu sou a segunda esposa; a primeira esposa cometeu suicídio devido a problemas amorosos.<br/>\n<br/>Diante disso, dedico-me apenas ao Caminho de Deus, assentamos a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama) e continuo com a fé, mas<br/>\n<br/>se adotarmos uma criança no futuro, a infelicidade continuará? Além disso, qual é a causa da morte das crianças? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se ler o item 'FUUFU NO MICHI' no SHINKOU ZATSUWA, isso está escrito detalhadamente.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]