[
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A limpeza dos pecados é feita pelos maus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A limpeza dos pecados é feita pelos maus\"</font></b> (6 de setembro de 1952)<br/>\n<br/>\n\"Outro dia ouvi no rádio que, segundo pesquisas de um estudioso sueco chamado Hallman, a temperatura da Terra aumentou dez graus em cinquenta anos.<br/>\n<br/>\nIsso é algo extraordinário. Esse aumento de temperatura nestes cinquenta anos é algo sem precedentes.<br/>\n<br/>\nSe isso acontecesse nos tempos antigos, significaria um aumento de cem graus em quinhentos anos, o que seria terrível.<br/>\n<br/>\nO fato de ter aumentado dez graus em cinquenta anos é a manifestação material do que sempre digo: o elemento fogo aumentou e entramos no Mundo do Dia.<br/>\n<br/>\nClaro que o elemento fogo é algo espiritual, mas também tem uma influência considerável no aspecto material.<br/>\n<br/>\nOuve-se frequentemente em relatos de graças alcançadas que, quando eu faço assim (ministro <i>Johrei</i>), a pessoa sente muito calor.<br/>\n<br/>\nAlgumas até suam.<br/>\n<br/>\nOu seja, embora devesse ser apenas algo espiritual, há alguma influência material.<br/>\n<br/>\nPortanto, se aumentou tanto em cinquenta anos, deve estar influenciando alguma coisa.<br/>\n<br/>\nAnalisando dessa forma, há uma grande influência.<br/>\n<br/>\n<br/>\nO que é isso? Ultimamente, as pragas agrícolas aumentaram muito.<br/>\n<br/>\nAumentam ano após ano. Parece que este ano há muitas brocas (meichu), mas antigamente não existiam brocas.<br/>\n<br/>\nNunca se ouvia falar. Assim, os tipos de pragas estão aumentando.<br/>\n<br/>\nDizem isso e aquilo, mas estão aumentando muito.<br/>\n<br/>\nExistem também vários tipos de brocas.<br/>\n<br/>\nIsso ocorre porque os tipos de fertilizantes aumentaram. Da mesma forma que os tipos de doenças aumentam porque os tipos de remédios aumentam,<br/>\n<br/>\nas pragas também aumentaram porque os fertilizantes aumentaram.<br/>\n<br/>\nEntão, por que as pragas aumentam quando o elemento fogo aumenta? Não é apenas por causa do calor.<br/>\n<br/>\nHá outra razão muito plausível.<br/>\n<br/>\nVou falar sobre isso agora.<br/>\n<br/>\n<br/>\nGeralmente, o surgimento de insetos... as bactérias também são insetos, a razão para o seu surgimento é a ação purificadora.<br/>\n<br/>\nO que significa a ação purificadora? Quando algo sujo é criado, ocorre uma ação para eliminar essa sujeira... em suma, para limpar.<br/>\n<br/>\nDeus criou a matéria dessa forma. Em resumo, é uma geração espontânea.<br/>\n<br/>\nEntão, o que são os insetos? Por exemplo, nas plantações... já que os fertilizantes são venenos... quando o veneno é absorvido pelas plantações,<br/>\n<br/>\nele precisa ser limpo, e para limpá-lo, surgem insetos, e esses insetos comem o veneno.<br/>\n<br/>\nPortanto, seria bom se eles comessem apenas o veneno, mas acabam comendo também várias substâncias das plantas... por assim dizer, a carne das plantas.<br/>\n<br/>\nÉ por isso que elas murcham ou enfraquecem.<br/>\n<br/>\nAssim, em todas as coisas, quando algo desnecessário... em suma, algo prejudicial aumenta ali, ocorre uma ação para eliminá-lo.<br/>\n<br/>\nOu seja, como se suja, a ação de purificar ocorre espontaneamente.<br/>\n<br/>\nÉ feito dessa maneira.<br/>\n<br/>\nEntão, como a plantação absorve essa coisa ruim que é o fertilizante, ao absorver, surge a atividade, a ação de purificá-lo... por isso surgem os insetos.<br/>\n<br/>\nComo existem vários tipos dependendo do veneno, existem insetos que comem e eliminam perfeitamente esse veneno.<br/>\n<br/>\nPortanto, o surgimento desses insetos significa que, quando o poder de purificação do Mundo Espiritual se torna mais forte, ocorre a ação purificadora.<br/>\n<br/>\nO fato de ocorrer a ação purificadora significa, logicamente, que os insetos que fazem o trabalho de purificação surgem mais rapidamente.<br/>\n<br/>\nAntigamente, o elemento fogo no Mundo Espiritual era escasso.<br/>\n<br/>\nAssim, no Mundo da Noite, como o poder de purificação era fraco, não era necessário que surgissem tantos insetos.<br/>\n<br/>\nPor isso, fertilizantes e remédios, e coisas do tipo, funcionavam temporariamente.<br/>\n<br/>\nPortanto, a partir de agora, como as pragas surgirão cada vez mais, os danos causados por insetos aumentarão cada vez mais.<br/>\n<br/>\n<br/>\nOutra coisa é que <font color=\"#ff0000\" size=\"+1\"><b>ultimamente têm ocorrido muitas inundações</b></font>.<br/>\n<br/>\nAntigamente não havia tantas.<br/>\n<br/>\nNão é tão antigamente, é de quando éramos jovens.<br/>\n<br/>\nHoje em dia ocorrem todos os anos como se fosse regra, mas isso também é porque <font color=\"#ff0000\" size=\"+1\"><b>sujam os campos com fertilizantes</b></font>,<br/>\n<br/>\nentão <font color=\"#ff0000\" size=\"+1\"><b>ocorre a ação de lavar com água ou levar com a água</b></font>.<br/>\n<br/>\nPortanto, de qualquer forma, à medida que o poder de purificação se torna mais forte,<br/>\n<br/>\nvárias coisas sem precedentes como essas acontecem.<br/>\n<br/>\n<br/>\nE essa lógica não se aplica apenas às plantações, mas também às bactérias causadoras de doenças.<br/>\n<br/>\nEste ano, disenteria, encefalite japonesa... dizem que a taxa de mortalidade por encefalite japonesa é doze vezes maior que a do ano passado,<br/>\n<br/>\no fato de isso acontecer é pela lógica que acabei de explicar: é mais fácil surgirem insetos que comem a toxina dos remédios contra a toxina dos remédios.<br/>\n<br/>\nÉ por isso que a tuberculose também segue essa lógica.<br/>\n<br/>\nDevido à forte ação purificadora, o bacilo da tuberculose surge com muita facilidade.<br/>\n<br/>\nNa medicina, enquanto tentam impedir que surjam, estão fornecendo a matéria-prima para que surjam.<br/>\n<br/>\nO que falei agora foi sobre insetos, mas com os seres humanos a lógica é a mesma.<br/>\n<br/>\nO que são os seres humanos? As pragas dos seres humanos são as pessoas más. Elas são as pragas.<br/>\n<br/>\n<br/>\nNo entanto, como os seres humanos fazem coisas erradas, o espírito da pessoa se suja.<br/>\n<br/>\nEntão, para remover a sujeira do espírito humano, surgem as pragas.<br/>\n<br/>\nMas as pragas dos seres humanos são, afinal, os próprios seres humanos.<br/>\n<br/>\nÉ entre os seres humanos que essas coisas surgem.<br/>\n<br/>\nEntão, o fato de as pessoas más causarem sofrimento... piorarem a sociedade ou causarem vários sofrimentos, significa que estão recebendo purificação.<br/>\n<br/>\nPortanto, <font color=\"#ff0000\" size=\"+1\"><b>o fato de surgirem pessoas más significa que há necessidade de que elas surjam</b></font>,<br/>\n<br/>\nafinal, <font color=\"#ff0000\" size=\"+1\"><b>é porque os seres humanos acumulam pecados ruins, e a limpeza dos pecados é feita pelas pessoas más</b></font>.<br/>\n<br/>\nPortanto, <font color=\"#ff0000\" size=\"+1\"><b>ser atormentado por pessoas más significa que há pecados e impurezas suficientes aqui para ser atormentado</b></font>.<br/>\n<br/>\nComo elas estão limpando isso, as pessoas más também são necessárias... é um pouco estranho dizer isso, mas é algo racional.<br/>\n<br/>\nPortanto, o fato de haver males sociais, ou muitas pessoas astutas e más,<br/>\n<br/>\nsignifica que estamos criando um mundo onde essas pessoas más são necessárias.<br/>\n<br/>\nAlém disso, as pessoas más realizam a ação purificadora, e isso cria mais mal, então surgem pessoas más para limpar isso também.<br/>\n<br/>\nÉ exatamente como criar doenças com remédios, suprimir doenças com remédios, e isso se tornar a causa de novas doenças.<br/>\n<br/>\nComo surgem insetos nas plantações, aplicam-se defensivos e inseticidas.<br/>\n<br/>\nEntão, em vez de os insetos morrerem temporariamente, esse veneno se infiltra, e então surgem insetos novamente.<br/>\n<br/>\nA lógica é essa.<br/>\n<br/>\nApenas os seres humanos não haviam percebido isso.<br/>\n<br/>\nQuando se entende, no fim das contas, a lógica é essa.<br/>\n<br/>\nEntão, diz-se que o mal é controlado pelo mal, mas até agora não havia outra maneira senão esse método.<br/>\n<br/>\nPortanto, pessoas verdadeiramente boas, por assim dizer... pessoas que odeiam o mal, acabam não conseguindo fazer o trabalho contra as pessoas más.<br/>\n<br/>\nOs maus devem ser espancados ou condenados à morte.<br/>\n<br/>\nIsso, uma pessoa com muita misericórdia não consegue fazer. Ela não serve para esse papel.<br/>\n<br/>\nAs pessoas que assumem esse papel têm bastante aptidão para isso.<br/>\n<br/>\nMudando de assunto, pensei nisso certa vez quando fui preso pela polícia.<br/>\n<br/>\nMas, afinal, essas pessoas também são necessárias.<br/>\n<br/>\nAssim como são necessários os limpadores de fossas, os lixeiros e vários tipos de faxineiros, eles também são necessários.<br/>\n<br/>\nDe qualquer forma, como a sociedade até agora estava errada, para esses vários erros, o método de \"combater o veneno com o veneno\" também era inevitável.<br/>\n<br/>\nSobre isso, escrevi \"O Mundo do Mal\".\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]