[
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte Sucessiva de Crianças e Encosto de Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Morte Sucessiva de Crianças e Encosto de Espírito de Raposa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um conhecido meu, desde novembro do ano passado, a esposa e quatro filhos contraíram tuberculose e, após ficarem acamados por cerca de dez dias, faleceram um após o outro.<br/>\n<br/>Eles são praticantes da seita Nichiren, e desde o final de março deste ano, o marido começou a receber encostos de deuses (espíritos).<br/>\n<br/>Quando ele tenta orar, a almofada em que está sentado gruda em seus pés e ele é arremessado em direção ao altar (oratório budista),<br/>\n<br/>e mesmo tentando parar, não consegue.<br/>\n<br/>Além disso, quando deseja perguntar algo, o deus responde a tudo, então ele fica conversando consigo mesmo.<br/>\n<br/>Tudo isso acontece com ele totalmente consciente.<br/>\n<br/>Uma das filhas que restaram contraiu a mesma doença (tuberculose), e no final de maio veio ao centro de aprimoramento, então eu lhe ministrei <i>Johrei</i>.<br/>\n<br/>O marido ficou muito emocionado e disse que também queria ingressar na fé, e voltou para casa, mas<br/>\n<br/>depois recusou o ingresso dizendo: '<i>Kannon</i> encostou em mim'.<br/>\n<br/>Cerca de uma semana depois, essa filha faleceu.<br/>\n<br/>Qual seria a causa disso? Por favor, ensine-me sobre a relação espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O que ele chama de deus é uma raposa. A raposa o enganou.<br/>\n<br/>Por terem praticado a seita Nichiren, isso está atrapalhando.<br/>\n<br/>É bom que uma pessoa da família busque fervorosamente a salvação.<br/>\n<br/>É bom fazê-lo ler as publicações, entoar a oração (Amatsu Norito) e enfraquecer a raposa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Raposa com Intenção Assassina Deseja a Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espírito de Raposa com Intenção Assassina Deseja a Morte\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, atualmente com trinta e oito anos, desenvolveu uma doença mental por volta dos vinte e um anos. Tentamos vários tratamentos, mas ela não melhorava.<br/>\n<br/>Consultamos frequentemente um asceta, que disse ser uma maldição de um espírito de raposa. Fizemos rituais, mas ela não se recuperou. Ela não faz as refeições com a família e come grama verde no meio da noite; se tentamos impedi-la, ela fica com raiva.<br/>\n<br/>Enquanto estávamos aflitos com essa situação contínua, em maio do ano passado conhecemos esta religião e ela recebeu <i>Johrei</i>. Eu também ingressei imediatamente na fé e continuei a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Graças a Deus, ela melhorou muito, passou a costurar de vez em quando, e estávamos muito gratos e agradecidos.<br/>\n<br/>Em fevereiro deste ano, logo após entronizarmos a Imagem da Luz Divina (Komei Nyorai), ela entrou em um estado de jejum contínuo, bebendo apenas água. Ao ser examinada por um médico, ele disse que ela teria apenas cerca de dois dias de vida.<br/>\n<br/>Fui imediatamente à igreja orar e pedir proteção, e quando voltei para casa, ela fez uma refeição leve.<br/>\n<br/>Agora, ela mesma deseja a morte. Que tipo de afinidade espiritual é essa? Gostaria de perguntar. A propósito, ela sempre foi introvertida.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um espírito de raposa e mais um outro espírito.<br/>\n<br/>O espírito de raposa tentou agir conforme seu próprio objetivo, mas não conseguiu por causa de Deus. Como está encostado há muito tempo, não consegue se afastar e, por fim, está tentando tirar a vida dela.<br/>\n<br/>Falta apenas mais um pouco. Levará uns dois ou três anos. Depois disso, deve-se ter paciência por mais três ou quatro anos.<br/>\n<br/>Ler os Escritos Divinos e entoar a oração (Amatsu Norito) para ela acelerará o processo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desnutrição Causada por Encosto de Espírito Vingativo de Pássaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Desnutrição Causada por Encosto de Espírito Vingativo de Pássaro\"</font></b>　(25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (34 anos), homem, não membro.<br/>\n<br/>Durante a guerra, na Ilha de Otori, ele torturou até a morte e comeu uma ave migratória do tamanho de um pombo. Depois disso, sofreu de desnutrição e foi desmobilizado. Ele se recuperou temporariamente com tratamentos médicos, mas,<br/>\n<br/>dois anos depois, começou a vomitar a comida de vez em quando, ficando em um estado semelhante à desnutrição.<br/>\n<br/>Enquanto continuava com tratamentos médicos e acupuntura, a partir de dezembro do ano passado, sua visão foi enfraquecendo gradualmente e logo ficou completamente cego.<br/>\n<br/>Depois disso, uma pessoa da seita Nichiren disse que o pássaro guardava rancor, então fizeram uma tabuleta memorial (ihai) e realizaram ofícios fúnebres. Ele parou de vomitar a comida, mas os olhos continuaram na mesma.<br/>\n<br/>Em abril deste ano, a mãe dele ingressou na fé e, enquanto praticava fervorosamente, os sentimentos dele também foram mudando gradualmente, e há cerca de dois meses ele começou a receber <i>Johrei</i> da mãe.<br/>\n<br/>Recentemente, durante as refeições, ele sente como se a garganta estivesse entupida, não consegue colocar força como deseja nos membros direitos e sua fala não é clara.<br/>\n<br/>É verdade que se trata de uma maldição de um espírito de pássaro?<br/>\n<br/>Se for o caso, peço humildemente que me ensine as providências a serem tomadas e os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ah, isso é um espírito de pássaro.<br/>\n<br/>Isso é causado por um pássaro, sabe.<br/>\n<br/>Esse tipo de coisa é diferente de um pássaro comum.<br/>\n<br/>Ou seja, é um ser humano que se tornou um pássaro. É o espírito vingativo de um pássaro.<br/>\n<br/>Ele deve receber <i>Johrei</i> constantemente... especialmente na parte frontal da cabeça. É aqui que ele está encostado.<br/>\n<br/>Ministre bastante <i>Johrei</i> aqui, e depois os Escritos Divinos.<br/>\n<br/>Leia-os bastante para ele... \nVocês entronizaram a Imagem da Luz Divina (Komei Nyorai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não dá se não entronizar. Não dá de jeito nenhum.<br/>\n<br/>Devem entronizar e pedir proteção para que o espírito do pássaro reencarne rapidamente como ser humano.<br/>\n<br/>É assim que se deve pedir.<br/>\n<br/>Fazendo isso, o apego dele vai sendo eliminado na medida em que ele reencarna como humano.<br/>\n<br/>E então, a doença também será completamente curada.<br/>\n<br/>Não é um problema tão complicado.<br/>\n<br/>Fazer uma tabuleta memorial (ihai) e cultuá-lo só piora as coisas. Porque ele passa a ser tratado como humano.<br/>\n<br/>Se não for como Buda, e for cultuado em outro lugar, não tem problema.<br/>\n<br/>Afinal, um pássaro deve ser tratado como pássaro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor Abdominal Causada por Encosto de Espírito Animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dor Abdominal Causada por Encosto de Espírito Animal\"</font></b>　(5 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sofre com três caroços no abdômen</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa 'H', há cerca de três anos, teve uma leve purificação no peritônio, recuperou-se através do <i>Johrei</i> e, depois disso, estava trabalhando com saúde, mas,<br/>\n<br/>desde o final de março deste ano, ela tem o mesmo sofrimento de antes, e a diarreia continuou por cerca de três meses.<br/>\n<br/>Estávamos muito felizes por ser uma purificação favorável, mas, há cerca de um mês, ela diz que tem uns três caroços do tamanho de uma xícara de chá na barriga, que de vez em quando incham,<br/>\n<br/>e nesse momento ela sofre muito, sentindo uma dor como se suas entranhas estivessem sendo reviradas.<br/>\n<br/>Quando lhe ministro <i>Johrei</i>, faz um barulho de ronco, a febre abaixa e ela se sente aliviada.<br/>\n<br/>A cabeça também está purificando, as toxinas descem rapidamente para a garganta e, quando descem bastante, ela tosse e expele uma quantidade considerável de catarro viscoso continuamente, mas,<br/>\n<br/>enquanto tosse, os caroços na barriga incham, então ela sofre especialmente com isso.<br/>\n<br/>Toda vez, ela se sente muito aliviada com o <i>Johrei</i>, mas devido à longa purificação, recentemente ela emagreceu bastante; quando se sente bem, chega a comer umas duas tigelas de arroz.<br/>\n<br/>A causa disso seria espiritual? Além disso, como devemos proceder daqui para frente? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como são cerca de três caroços, é um animal. Se tiver paciência, ela vai sarar.<br/>\n<br/>O importante é não deixar que a fraqueza aumente. Se não enfraquecer, ela vai sarar.<br/>\n<br/>Toda vez, entoe a oração (Amatsu Norito) para ela.<br/>\n<br/>Além disso, ela mesma deve ler a obra SHINKOU ZATSUWA (Diálogos sobre a Fé).\"<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"12\" src=\"http://i.cool.ne.jp/shumei300/line080.gif\" width=\"512\"/><br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto Duplo de Espírito Humano e Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto Duplo de Espírito Humano e Espírito de Raposa\"</font></b></font>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher, atualmente com trinta e sete anos, perdeu o marido há quatorze ou quinze anos e casou-se como segunda esposa em uma certa família.<br/>\n<br/>Desde então, sua cabeça ficou muito pesada e, de vez em quando, ela se sente estranha.<br/>\n<br/>Ela diz coisas como 'Vou voltar para a montanha', e assim que recebe <i>Johrei</i>, sente dores na cabeça e no estômago, sofrendo como se a respiração fosse parar.<br/>\n<br/>Acho que pode ser o rancor da primeira esposa, uma travessura de um espírito de raposa ou o espírito do marido falecido. Por favor, ensine-me o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Acredito que seja um encosto duplo, onde um espírito de raposa encostou no espírito do marido.<br/>\n<br/>Para isso, é bom fazê-la ouvir bastante a Zengensanji (Palavras de Louvor), e ler para ela os Salmos (Gosanka) e a obra SHINKOU ZATSUWA (Diálogos sobre a Fé).<br/>\n<br/>Fazendo isso, o espírito irá se arrepender gradualmente e se afastará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]