[
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ohikari que Caiu Deve Ser Purificado Imediatamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ohikari que Caiu Deve Ser Purificado Imediatamente\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Trata-se de uma pessoa que ingressou na fé em fevereiro de 1950. Em meados de novembro do ano passado, enquanto trabalhava na roça, deixou cair o Ohikari de 'Komei' e só percebeu uma hora depois.<br/>\n<br/>O Ohikari estava com terra, e a pessoa pediu perdão profundamente. Atualmente, ela o está usando, mas sente remorso.<br/>\n<br/>Como ela deveria proceder?<br/>\n<br/>A propósito, essa pessoa foi salva de cegueira em ambos os olhos através do <i>Johrei</i>. Atualmente não consegue ler jornal, mas não tem dificuldades para caminhar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deveria ter perguntado na hora... Estava usando até agora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, senhor.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse tipo de coisa deve ser feito rapidamente. Tem que ser imediatamente.<br/>\n<br/>E, colocar de volta assim e depois purificar é realmente estranho. Foge à lógica.<br/>\n<br/>Por isso, não há outra forma senão receber um novo.<br/>\n<br/>Se fosse na hora, até haveria a possibilidade de purificá-lo, mas como esteve usando até agora... foi um desleixo...<br/>\n<br/>Guarde-o com cuidado e, futuramente, pode transformá-lo em um quadro.<br/>\n<br/>Portanto, como Ohikari, é necessário receber um novo.<br/>\n<br/>O Ohikari arrebentar não significa que o cordão arrebentou, mas sim que a parte onde ele é preso se soltou, não é?<br/>\n<br/>O cordão não é tão velho assim, então não deveria arrebentar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"É um cordão de nylon, mas parece que endureceu e quebrou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sendo assim, quer dizer que o cordão de nylon é fraco?<br/>\n<br/>Então é melhor não usar nylon.<br/>\n<br/>Os cordões tradicionais não têm esse problema.<br/>\n<br/>O cordão deve ser escolhido com cuidado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Ohikari vertical pode ser colocado em um quadro...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode sim. Pode ser em formato de pergaminho de pendurar (Kakemono) também. O pergaminho é bom porque pode ser enrolado e guardado. Assim, pode pendurá-lo em alguma ocasião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Saiu Fumaça do Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que Saiu Fumaça do Ohikari\"</font></b>　(Publicado em 25 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mulher de cinquenta anos (ingressou na fé em março de 1951).<br/>\n<br/>Ficou acamada por volta de junho de 1948, dependeu de vários medicamentos e foi diagnosticada com cálculo renal.<br/>\n<br/>Na véspera da cirurgia, falei sobre o Caminho, fiz com que ela desistisse da cirurgia por enquanto, e em duas semanas ela recebeu graças, tornando-se uma fiel fervorosa.<br/>\n<br/>No entanto, na tarde de 27 de setembro de 1951, ao ir buscar água em um poço raso no sudoeste, uma fumaça espessa subiu.<br/>\n<br/>Assustada, ela olhou e percebeu que a fumaça saía de seu próprio peito, e rapidamente a apagou com as mãos.<br/>\n<br/>Ao verificar, a parte inferior do estojo do Ohikari estava queimada do tamanho de um polegar.<br/>\n<br/>Isso seria algum aviso? Ou seria algo espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não é algo com que se deva preocupar, então esqueça isso rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Troca do Ohikari de um Falecido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Troca do Ohikari de um Falecido\"</font></b>　(Publicado em 25 de janeiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, por ocasião do falecimento de minha esposa, devido à minha desatenção, confundi o Ohikari de Daijoko que eu havia recebido anteriormente com o Ohikari de Daikomei horizontal que minha esposa havia recebido.<br/>\n<br/>Acabei colocando-o dentro do caixão para que ela levasse, cometendo um erro irreparável.<br/>\n<br/>Peço humildemente o seu perdão.<br/>\n<br/>Além disso, como devo proceder?<br/>\n<br/>Peço a sua orientação.<br/>\n<br/>Peço desculpas por esta desatenção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como é algo que já passou, não há o que fazer, então está bem assim. Não há necessidade de se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casal que Trocou os Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casal que Trocou os Ohikari\"</font></b>　(26 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mulher de trinta e cinco anos, com transtornos mentais. O casal ingressou na fé junto, e a esposa melhorou bastante. No entanto, recentemente, enquanto o marido tomava banho, ela abriu os saquinhos dos Ohikari de ambos e os tirou.<br/>\n<br/>Agora não sabemos qual pertence a quem. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo que tenham aberto, não há problema se o casal os trocar.<br/>\n<br/>O casal é um só corpo, então pode haver troca. Por isso, pode ser transformado em um quadro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Ohikari Saiu Repetidamente do Saquinho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Ohikari Saiu Repetidamente do Saquinho\"</font></b>　(11 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um membro que ingressou na fé no ano retrasado e que diariamente continua a praticar a fé com fervor.<br/>\n<br/>Há cerca de dois meses, à noite, ao retornar da casa de um vizinho, percebeu que o Ohikari havia saído do saquinho externo e não estava lá.<br/>\n<br/>Assustado, foi procurar e o encontrou caído na saída de sua casa, um pouco molhado.<br/>\n<br/>As letras sagradas não estavam molhadas.<br/>\n<br/>Imediatamente pediu perdão e o colocou em um novo saquinho externo, mas,<br/>\n<br/>por mais firme que feche o botão de pressão, \nele sempre acaba saindo do saquinho externo.<br/>\n<br/>Qual seria o motivo? Peço o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é impossível, mas acontecer até duas vezes é estranho. Mostre-me uma vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Ohikari foi Retirado Durante o Sono\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que o Ohikari foi Retirado Durante o Sono\"</b></font>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O espírito secundário sofre com o Ohikari</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Durante o sono, tirei inconscientemente o Ohikari e, ao acordar no meio da noite, percebi que o estava segurando firmemente com a mão esquerda.<br/>\n<br/>Assustado, pedi perdão, mas isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorreu porque, ao usar o Ohikari, o espírito secundário sofre e, por querer tirá-lo, fez isso.<br/>\n<br/>No entanto, o fato de não ter soltado o Ohikari da mão foi porque o espírito guardião não permitiu que o soltasse.<br/>\n<br/>Coisas assim acontecem com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]