[
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de Capacidade de Vidência Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Exemplo de Capacidade de Vidência Espiritual\"</font></b> (Publicado em 1 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi do Sr. M. Yama uma história muito grata sobre <i>Kannon</i> e, durante cerca de quatro dias depois disso, enquanto orava em direção ao altar (Kamidana),<br/>\n<br/>a Imagem de <i>Kannon</i> surgiu vividamente no fundo dos meus olhos fechados,<br/>\n<br/>então, imediatamente peguei emprestada a oração Zengon Sanji e a entoei voltado para o altar.<br/>\n<br/>No dia 15 de agosto, ingressei na fé na casa do professor M. Yama e contei essa história também aos meus familiares.<br/>\n<br/>Dois ou três dias depois, desta vez, as letras de Daikomyonyorai apareceram brilhando claramente em cor dourada.<br/>\n<br/>Em outra ocasião, enquanto eu ministrava <i>Johrei</i> na dona de casa vizinha,<br/>\n<br/>a Imagem da venerável <i>Kannon</i> apareceu novamente, e no lado direito do seu peito vi uma bola de luz com cerca de cinco sun (aprox. 15 cm) de diâmetro, então,<br/>\n<br/>ao irradiar naquela área, a dor dela diminuiu,<br/>\n<br/>dia após dia a bola de luz foi diminuindo e desapareceu na primeira semana, e ao mesmo tempo a purificação da própria pessoa tornou-se mais fácil.<br/>\n<br/>Depois disso, inúmeras vezes, <i>Kannon</i>, bem como Fudouson e outros deuses, têm se refletido.<br/>\n<br/>O que significa isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorreu porque os olhos espirituais se abriram e você pôde ver. Dependendo da pessoa, aquelas que têm capacidade de vidência espiritual, ao entrarem na fé, manifestam essa capacidade, e,<br/>\n<br/>além disso, por causa de pessoas assim, aqueles ao redor passam a reconhecer o espírito, o que é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem da Luz Divina (Goshintai) está Viva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Imagem da Luz Divina (Goshintai) está Viva\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Outro dia, enquanto eu ministrava <i>Johrei</i> em um paciente diante da caligrafia de Komyonyorai (Nota: refere-se à Imagem da Luz Divina - Goshintai), de repente, um membro da família começou a dizer que a caligrafia estava se movendo.<br/>\n<br/>Quando olhei para trás, ela estava balançando silenciosamente da esquerda para a direita em uma velocidade constante.<br/>\n<br/>Ao mesmo tempo, meu ombro esquerdo começou a ser fortemente apertado, e minha mão esquerda parou de se mover.<br/>\n<br/>A caligrafia balançou por cerca de quinze minutos, e durante esse tempo balançou para frente e para trás cerca de duas vezes, e a sala inteira ficou cheia de luz, como se uma teia de aranha tivesse sido esticada,<br/>\n<br/>e assim que a caligrafia parou, minha mão também voltou a se mover.<br/>\n<br/>Haveria alguma causa espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Foi Deus quem lhe mostrou um mistério.<br/>\n<br/>Por exemplo, quando há necessidade de fazer com que essa pessoa avance rapidamente na fé, Ele mostra milagres de várias maneiras.<br/>\n<br/>Além disso, quando há necessidade de salvar rapidamente as pessoas da vizinhança através dessa pessoa, ou de abrir rapidamente aquela terra, coisas misteriosas são mostradas.<br/>\n<br/>Isso foi mostrado para que não se pense que Komyonyorai são apenas letras escritas no papel, mas para mostrar que está vivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Imagem de Kannon Apareceu no Goshintai Durante uma Queda de Energia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Imagem de Kannon Apareceu no Goshintai Durante uma Queda de Energia\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Outro dia, quando realizei o culto mensal do Goshintai no meu núcleo de difusão, às oito horas da noite, assim que o culto terminou, houve uma queda de energia, e então,<br/>\n<br/>a Imagem de <i>Kannon</i> apareceu claramente no pergaminho sagrado, e eu a reverenciei com muita gratidão. Qual é o significado disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem um significado, sim. É <i>Kannon</i> que se dá ao trabalho de mostrar esse tipo de milagre.<br/>\n<br/>Esse pergaminho sagrado são as 'letras' de Komyonyorai, não é?<br/>\n<br/>Sim, então, ao avisar que mesmo através de letras a Sua Imagem é mostrada, faz com que os seres humanos acreditem mais.<br/>\n<br/>Como os seres humanos são difíceis de acreditar, dão trabalho a Deus, mas não há o que fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Milagre da Aparição da Imagem de Kannon no Pergaminho de Komyo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Milagre da Aparição da Imagem de Kannon no Pergaminho de Komyo\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Faz exatamente cinco anos desde que ingressei na fé, e há dois anos, todas as manhãs, a Imagem de <i>Kannon</i> pode ser reverenciada no pergaminho de 'Komyo'.<br/>\n<br/>Isso ocorre por volta do final da oração matinal, quando fecho os olhos, primeiro aparece uma auréola brilhante, e<br/>\n<br/>em seguida, a estátua de <i>Kannon</i> aparece divinamente, como um relevo recebendo a luz de fundo da auréola.<br/>\n<br/>Neste caso, a parte do rosto pode ser reverenciada no centro da auréola.<br/>\n<br/>Em seguida, a partir do lado direito da Imagem, desenhando um semicírculo em direção ao canto superior esquerdo, um grande arco-íris com sete cores vivas surge suavemente.<br/>\n<br/>E essa cena continua por cerca de quinze ou dezesseis segundos, e então, na ordem de auréola, Imagem e arco-íris, vai desaparecendo gradualmente.<br/>\n<br/>Sempre ouço dizer que há pessoas que reverenciam a estátua ou a luz dourada devido à diferença no grau de sensibilidade espiritual, mas que relação existe entre a Imagem e o arco-íris?<br/>\n<br/>A propósito, o arco-íris reverenciado todas as manhãs e, posteriormente, um arco-íris real que testemunhei por acaso,<br/>\n<br/>descobri que a ordem de suas cores, etc., era exatamente a mesma, e fiquei extremamente surpreso.<br/>\n<br/>\n<br/>Além disso, a Imagem, durante os primeiros seis meses, era uma estátua de corpo inteiro em pé (voltada diagonalmente para a esquerda), mas<br/>\n<br/>nos seis meses seguintes, tornou-se uma estátua de três quartos voltada diagonalmente para a direita, e<br/>\n<br/>no último ano, mudou para uma estátua sentada no topo de uma rocha (estátua de corpo inteiro voltada diagonalmente para a esquerda).<br/>\n<br/>Além disso, no caso da primeira estátua de corpo inteiro, segurava algo como um pergaminho com ambas as mãos,<br/>\n<br/>na estátua seguinte de três quartos, segurava uma flor de lótus na mão esquerda e uma joia na mão direita, e<br/>\n<br/>na atual estátua no topo da rocha, tem na cabeça uma coroa semelhante à dos reis estrangeiros, e<br/>\n<br/>segura uma flor de lótus na mão esquerda e um pergaminho na mão direita.<br/>\n<br/>Como acima, a estátua teve três mudanças até hoje, mas<br/>\n<br/>não há mudança na auréola, no arco-íris e na forma como aparecem.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso significa que o pergaminho de 'Komyo' que eu escrevi não são apenas letras.<br/>\n<br/>Também tem o significado de avisar que <i>Kannon</i> está presente.<br/>\n<br/>Se muitas pessoas souberem disso, a maneira de pensar sobre a Imagem da Luz Divina (Goshintai) será diferente.<br/>\n<br/>O arco-íris se forma quando o fogo e a água são fortes, e como a atuação de <i>Kannon</i> é fogo e água, a razão pela qual o arco-íris é visto é a mesma do fenômeno natural do arco-íris.<br/>\n<br/>A ordem em que primeiro se vê a auréola, depois a Imagem e depois o arco-íris também é interessante.<br/>\n<br/>Aquele que segura a flor de lótus é Sho Kannon, representando a atuação da Lei Búdica, e a joia é a atuação da Joia que Concede Desejos (Nyoi Hoju), sendo Nyoirin Kannon.<br/>\n<br/>O pergaminho é o que antigamente se chamava de Rikutou Sanryaku (Os Seis Ensinamentos Secretos e as Três Estratégias), e na verdade, nele está escrito o Plano Divino.<br/>\n<br/>O fato de usar uma coroa é porque, quando <i>Kannon</i> se manifestou como ser humano, ocupava a posição de Rei.<br/>\n<br/>O que foi dito acima mostra como mudou até agora, mas de agora em diante ainda mudará muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Deuses, Santos e Sábios Apareceram ao Redor do Goshintai\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que Deuses, Santos e Sábios Apareceram ao Redor do Goshintai\"</b></font> (2 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, quando <i>Meishu-Sama</i> compareceu a Hibiya, na igreja de Shimoyoshida, na província de Yamanashi, dez fiéis estavam reunidos, e<br/>\n<br/>cerca de cinco das dez pessoas viram figuras misteriosas ao redor da Imagem da Luz Divina (Goshintai), e isso continuou por cerca de três dias, e<br/>\n<br/>ao lado desse Goshintai estava a figura de <i>Meishu-Sama</i>,<br/>\n<br/>à sua esquerda, uma figura semelhante a Cristo,<br/>\n<br/>à esquerda deste, alguém vestindo um manto cerimonial de doze camadas (juni-hitoe) e usando um grampo de cabelo (kanzashi), e à frente deste, uma figura que parecia ser uma pessoa da China,<br/>\n<br/>e no lado direito do Goshintai, parece que foi vista uma figura vestindo roupas feitas de folhas de árvores, e parece que foi por volta das duas horas.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Cristo é Cristo, sem dúvida.<br/>\n<br/>Aquele como folhas de árvores... aquele que parece mulher, é a Princesa Konohana (Konohana-hime).<br/>\n<br/>O da China é Confúcio ou alguém assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vendo Muitos Homens e Mulheres no Goshintai\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Vendo Muitos Homens e Mulheres no Goshintai\"</b></font> (15 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 3 de novembro do ano passado, em minha casa, tivemos a permissão de realizar o assentamento do espírito de Daikomyonyorai.<br/>\n<br/>Exatamente no dia anterior, enquanto eu reverenciava o pergaminho de Komyonyorai, vi a figura do Grande Mestre (Dai Sensei) escrevendo com um pincel grosso.<br/>\n<br/>Depois disso, quando deixo o ambiente à meia-luz e reverencio o pergaminho, vejo homens de aparência severa vestindo quimonos brancos e, às vezes, também vejo mulheres.<br/>\n<br/>(Isso também pode ser visto quando reverencio os pergaminhos de outras casas.) Qual seria a razão disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No Mundo Espiritual é assim que acontece.<br/>\n<br/>Naquilo que o Grande Mestre escreveu, o Espírito Divino está refletido.<br/>\n<br/>Mesmo no Mundo Espiritual, aqueles que foram salvos por este ensinamento se reúnem. É o Takamagahara daquela casa...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]