[
  {
    "source_file": "Gkizui1.html",
    "title_ptbr": "Sobre os Milagres do Goshintai 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Milagres do Goshintai</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Atividade da Luz'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'A Atividade da Luz'</font></b>　(Publicado em 21 de maio de 1935)<br/>\n<br/>「Pode-se dizer que o <i>Goshintai</i> que eu escrevi é confeccionado diretamente por <i>Kannon</i>.<br/>\n<br/>Portanto, ao se deparar com a forte luz deste <i>Goshintai</i>, a escuridão, ou seja, as máculas de uma família, dissolvem-se rapidamente e o ambiente torna-se claro. É algo realmente simples.<br/>\n<br/>Assim, se orarem com fervor, esse desejo chegará a <i>Kannon</i> através do <i>Goshintai</i>.<br/>\n<br/>Como <i>Kannon</i> possui centenas de milhões de servidores,<br/>\n<br/>Ele imediatamente ordena a um deles que salve a pessoa.<br/>\n<br/>Dependendo do caso, a salvação ocorre em um instante.<br/>\n<br/>Além disso, as letras ou a imagem do <i>Goshintai</i> atuam de acordo com a vontade de <i>Kannon</i>.<br/>\n<br/>O motivo disso é algo muito profundo e sutil, difícil de explicar com palavras.<br/>\n<br/>E mesmo que eu explique, como os seres humanos estão engessados pelos estudos convencionais e pelo conhecimento materialista, é extremamente difícil de compreender.<br/>\n<br/>É exatamente como se diz sobre a Teoria da Relatividade de Einstein, que apenas uma ou duas pessoas no Japão a compreendem.<br/>\n<br/>É algo realmente difícil de entender.<br/>\n<br/>No Mundo Espiritual também, planos e sólidos formam camadas em todas as direções,<br/>\n<br/>estendendo-se do infinitamente grande ao infinitamente pequeno, atuando no 'polo infinito' com 'velocidade infinita'.<br/>\n<br/>Não se trata apenas de primeira, segunda, terceira ou quarta dimensão.<br/>\n<br/>Acredito que explicar isso verdadeiramente seja mais difícil do que a Teoria da Relatividade.<br/>\n<br/>Para conhecer isso, é preciso banhar-se na luz de <i>Kannon</i>, polir verdadeiramente a sabedoria e a iluminação, e despertar no silêncio.<br/>\n<br/>Ou seja, a menos que a pessoa se torne um 'Grande Iluminado', como se diz no budismo, a verdade é difícil de ser compreendida.<br/>\n<br/>Certa vez, na casa do Sr. Kanetaka, as letras do quadro 'DAI KEIRIN' (Grande Plano Divino) que lá está pendurado,<br/>\n<br/>desapareceram uma a uma, começando pela letra 'DAI' (Grande), depois a letra 'KEI' e depois a letra 'RIN'.<br/>\n<br/>Elas desapareciam em ordem e depois voltavam ao normal, repetindo isso várias vezes.<br/>\n<br/>Isso aconteceu porque aquelas letras estão vivas e trabalhando.<br/>\n<br/>Assim que a letra 'DAI' sai do quadro, ela inicia uma 'velocidade infinita', uma 'expansão infinita' e uma 'atividade infinita'.<br/>\n<br/>E a 'ação do significado' literal da palavra 'DAI KEIRIN' se expande por Tóquio, pelo Japão e pelo mundo, realizando uma atividade espiritual.<br/>\n<br/>Em suma, letras inorgânicas tornam-se orgânicas, e surge uma vontade viva de acordo com o significado da letra, ou melhor, tornam-se a própria coisa viva.<br/>\n<br/>Além disso, outro dia, enquanto uma senhora reverenciava a imagem de <i>Kannon</i>,<br/>\n<br/>ela viu claramente a imagem piscar os olhos, mover as sobrancelhas, abrir a boca, sorrir e caminhar,<br/>\n<br/>o que a deixou muito surpresa.<br/>\n<br/>Coisas desse tipo acontecem inúmeras vezes, todos os dias.<br/>\n<br/>Se eu contar essas histórias, é certo que dirão que é impossível haver coisas tão absurdas,<br/>\n<br/>por isso, é realmente difícil falar sobre isso com terceiros.<br/>\n<br/>Portanto, a manifestação do verdadeiro poder de <i>Kannon</i> é absolutamente inimaginável para o cérebro e o intelecto humanos atuais.<br/>\n<br/>Desde os tempos antigos, o poder de <i>Kannon</i> é chamado de Poder da Sabedoria Maravilhosa (Myochiriki),<br/>\n<br/>mas, na verdade, faltam palavras para descrevê-lo além de maravilhoso; é um poder totalmente profundo, sutil e insondável.<br/>\n<br/>Pois bem, se a 'Atividade da Luz' ocorrer primeiramente em uma casa,<br/>\n<br/>a escuridão dessa casa irá se dissolver e, consequentemente, a força de atuação dos maus espíritos irá enfraquecer.<br/>\n<br/>Em proporção direta ao enfraquecimento dos maus espíritos, as coisas ruins diminuirão gradativamente e as coisas boas aumentarão.<br/>\n<br/>Naturalmente, a família prosperará e, por fim, se tornará um paraíso.<br/>\n<br/>Por isso, os maus espíritos temem a luz de forma extrema.<br/>\n<br/>Na história contada há pouco pelo Sr. M, ele disse que, após assentar a Imagem de <i>Kannon</i>, os cobradores de dívidas pararam de vir.<br/>\n<br/>Isso ocorre porque, embora eles quisessem receber o dinheiro, esses cobradores estavam encostados por espíritos malignos.<br/>\n<br/>Como eles têm pavor da luz de <i>Kannon</i>, não conseguiram mais se aproximar.<br/>\n<br/>Portanto, ao assentar a Imagem de <i>Kannon</i>, pessoas más deixarão de vir gradativamente,<br/>\n<br/>e, em contrapartida, pessoas boas começarão a vir.<br/>\n<br/>Existem muitos exemplos reais como este.<br/>\n<br/>Além disso, quando encontram uma luz forte, os espíritos malignos têm a propriedade de se dissolverem,<br/>\n<br/>por isso, de tanto medo, não conseguem se aproximar.<br/>\n<br/>Se a luz for fraca, eles se encolhem.<br/>\n<br/>Sendo assim, para construir o Mundo da Luz, teorias e discussões podem ficar para depois.<br/>\n<br/>Em primeiro lugar, basta assentar o <i>Goshintai</i>.<br/>\n<br/>Fazendo isso, enquanto oram de manhã e à noite, a alma será iluminada pela luz,<br/>\n<br/>e qualquer pessoa má ou delinquente retornará ao caminho do bem e será salva rapidamente.<br/>\n<br/>Além disso, se assentarem a Imagem de <i>Kannon</i> em uma casa e praticarem a fé com fervor, não apenas essa família será salva,<br/>\n<br/>mas, mesmo em silêncio, os parentes próximos serão salvos gradativamente, o que é muito interessante.<br/>\n<br/>Ao ver essas coisas, a imensidão infinita de Suas virtudes divinas é algo que... não pode ser expresso em palavras.<br/>\n<br/>Parece que estou falando mal e peço desculpas por isso,<br/>\n<br/>mas, para que compreendam perfeitamente, não há outra maneira senão falar um pouco sobre outras religiões.<br/>\n<br/>Acredito que as fés até agora frequentemente se assemelham a uma espécie de relação comercial.<br/>\n<br/>Por parte dos fiéis, há a tendência de pensar: 'Se eu pratico a fé com tanto afinco, por que não recebo mais graças?'<br/>\n<br/>ou 'Mesmo praticando a fé por tanto tempo, por que ainda tenho tanto sofrimento?'.<br/>\n<br/>Na verdade, essa é uma fé impura, mas também acho que há pontos compreensíveis e dignos de simpatia.<br/>\n<br/>Muitas vezes dizem: 'A doença não cura porque você tem pecados. Para eliminar esses pecados, você deve fazer isso e aquilo'.<br/>\n<br/>Acredito que isso também seja uma espécie de ameaça e condição de troca, o que não é nada agradável.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Lar da Felicidade'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'O Lar da Felicidade'</font></b>　(Publicado em 15 de setembro de 1935)<br/>\n<br/>「Pode-se dizer que o <i>Goshintai</i> de <i>Kannon</i> outorgado por nossa instituição é escrito diretamente pelo Bodhisattva <i>Kannon</i>.<br/>\n<br/>Portanto, ao assentá-lo, esse <i>Goshintai</i> irradiará luz.<br/>\n<br/>Isso será, sem dúvida, visto por algumas pessoas da casa.<br/>\n<br/>A cor dessa luz pode ser como a da platina, pode ser dourada ou até mesmo roxa, e a surpresa de quem a vê pela primeira vez é imensa.<br/>\n<br/>A existência de infortúnios e doentes em uma família ocorre porque o mundo espiritual dessa casa é escuro, e quanto mais escuro, mais os espíritos malignos agem livremente.<br/>\n<br/>O mundo espiritual ser escuro significa que há máculas.<br/>\n<br/>Haver máculas significa que, nessa família, estão acumulados pecados e impurezas desde os antepassados.<br/>\n<br/>Costuma-se dizer que uma casa é 'pesada' ou 'escura', e isso é percebido pela intuição espiritual humana.<br/>\n<br/>As máculas dessa família vão se dissolvendo através da luz irradiada pelo <i>Goshintai</i>.<br/>\n<br/>Dia após dia, a escuridão se dissolve e o ambiente vai se tornando mais claro.<br/>\n<br/>Por isso, os infortúnios que ocorriam até então e as coisas que não saíam como o esperado,<br/>\n<br/>misteriosamente passam a tomar o rumo oposto. Isso acontece porque os espíritos malignos temem a luz e batem em retirada.<br/>\n<br/>O milagre de não haver mais doentes após meio ano do assentamento é algo em que só quem vivenciou consegue acreditar.<br/>\n<br/>Pode-se afirmar categoricamente que, até hoje, não existiu nenhuma religião que concedesse uma força tão grande.<br/>\n<br/>As religiões do passado eram caras demais e exigiam sacrifícios demais.<br/>\n<br/>Gastava-se muito dinheiro e tempo para a eliminação dos pecados e impurezas.<br/>\n<br/>Em nossa fé em <i>Kannon</i>, o fato de sermos agraciados com imensas virtudes divinas com pouco tempo e pouco dinheiro é algo realmente surpreendente.<br/>\n<br/>Portanto, o que se deve fazer é assentá-lo imediatamente. Com isso, tudo será resolvido.<br/>\n<br/>A propósito, este mundo é dividido em três níveis: o mundo material, o mundo atmosférico e o mundo espiritual.<br/>\n<br/>É a isso que se referem os termos 'Três Mundos' ou 'Três Mil Mundos'.」　(Extraído de 'BYOHINSO ZETSUMU NO SEKAI O TSUKURU KANNON UNDO TO WA NANI?')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'BANKYO KIITSU'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de 'BANKYO KIITSU'</font></b>　(Publicado em 25 de janeiro de 1936)<br/>\n<br/>「(Citação parcial) Antigamente, como na história de Sawaichi de Tsubosaka contada há pouco pelo Sr. Okaniba,<br/>\n<br/>até agora, se não se praticasse a fé com tamanho afinco, não se conseguia receber graças.<br/>\n<br/>Como na Associação <i>Kannon</i> de hoje, basta reverenciar a imagem em pergaminho recebida por apenas um iene e cinquenta sen para que as doenças sejam curadas com facilidade,<br/>\n<br/>portanto, chegamos a uma época verdadeiramente maravilhosa.<br/>\n<br/>\n<br/>Há dois ou três dias, uma senhora veio à minha casa, subiu ao segundo andar e me disse:<br/>\n<br/>'Professor, a imagem de <i>Kannon</i> que está pendurada lá embaixo está viva, não é?'<br/>\n<br/>'Enquanto eu orava, ao mesmo tempo em que a luz emanava da figura de <i>Kannon</i>,<br/>\n<br/>primeiro Ele moveu as sobrancelhas, depois piscou os olhos,<br/>\n<br/>e em seguida abriu a boca e sorriu. Então, o <i>Kannon</i> que estava em pé começou a caminhar, e eu levei um susto.<br/>\n<br/>Ele caminhou para a direita e depois voltou para o lugar original.<br/>\n<br/>Nas histórias antigas, dizem que as esculturas de Hidari Jingoro ganhavam vida e andavam ou voavam, e isso não é mentira de forma alguma, não é?' Ela me contou essa história.<br/>\n<br/>Então eu respondi: 'É isso mesmo. Se a imagem desenhada de <i>Kannon</i> não fosse capaz de pelo menos isso,<br/>\n<br/>\nnão seria possível salvar o mundo inteiro, não é verdade?'」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]