[
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Mesmo que seja arrastado por uma enchente, se estiver com o Ohikari, ficará bem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Mesmo que seja arrastado por uma enchente, se estiver com o <i>Ohikari</i>, ficará bem\"</font></b> (17 de agosto de 1953)<br/>\n<br/>\"O assunto vai variar, mas trata-se dos danos causados pelas enchentes nas proximidades de Kyoto e Nara, há apenas dois ou três dias.<br/>\n<br/>Em um piscar de olhos, cento e poucas pessoas morreram e duzentas e poucas estão desaparecidas, totalizando cerca de quatrocentas pessoas em ambos os casos.<br/>\n<br/>Desaparecidos significa que quase todos morreram, mas como os corpos não são encontrados, são chamados de desaparecidos.<br/>\n<br/>Nunca houve um caso de danos por enchentes tão grandes assim até agora.<br/>\n<br/>Tudo isso, em outras palavras, significa que a purificação se tornou mais forte. Eu disse que 'do lado de Deus, a partir do dia 15 de junho, o ritmo de avanço pela esquerda e recuo pela direita se tornará gradualmente mais forte e maior',<br/>\n<br/>e isso é, de fato, a manifestação disso. Em breve, isso se tornará cada vez maior, então não se sabe que tipo de coisas começarão a acontecer.<br/>\n<br/>\n<br/>Ontem à noite, recebi uma consulta sobre o que fazer com uma foto minha que estava bastante descascada. Ao ver que estava bastante danificada, eu disse para guardá-la com cuidado como uma lembrança.<br/>\n<br/>Pelo que ouvi, durante a enchente em Wakayama, a pessoa abraçou a foto e foi arrastada pela água por um tempo considerável, e sua vida foi salva.<br/>\n<br/>Isso ocorre porque, do lado de Deus, não se pode deixar que a minha foto afunde, então é certo que a pessoa será salva de qualquer maneira.<br/>\n<br/>\n<br/>Anteriormente, houve também uma senhora idosa que caiu ao embarcar em uma balsa em algum lugar. Como havia muitos barcos flutuando lá,<br/>\n<br/>é um lugar bastante profundo, mas disseram que ela flutuou no mesmo lugar em que caiu e foi resgatada.<br/>\n<br/>Dizem que flutuar no mesmo lugar em que se cai não tem relação com a correnteza.<br/>\n<br/>Se ela tivesse ido para o fundo do barco naquela hora, seria o fim.<br/>\n<br/>Então, ao investigar, descobriu-se que, naquela época, ainda não se concedia o <i>Omamori</i> (Medalha de Proteção),<br/>\n<br/>acho que era na época de Kojimachi, e ela havia colocado um '<i>Ohineri</i>' (papel dobrado com algo dentro, amuleto provisório) no peito.<br/>\n<br/>Todo o resto estava completamente molhado, mas apenas o '<i>Ohineri</i>' não estava molhado, o que foi considerado um mistério.<br/>\n<br/>Portanto, não importa o quanto você seja arrastado pela água em uma enchente, basta ter o <i>Omamori</i>. Se o fizer, certamente será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso em que foi salvo de afogamento pelo Ohineri\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Caso em que foi salvo de afogamento pelo <i>Ohineri</i>\"</font></b> (17 de agosto de 1953)<br/>\n<br/>\"(Citação parcial) Antigamente, quando uma senhora idosa foi passear, ao passar de uma barcaça para o navio principal, ela caiu e afundou.<br/>\n<br/>Enquanto isso, ela flutuou, seguraram sua mão e ela foi salva.<br/>\n<br/>Como estava completamente encharcada, enquanto tirava gradualmente o quimono, viu que estava com o '<i>Ohineri-san</i>'.<br/>\n<br/>Apenas ele não estava molhado.<br/>\n<br/>Foi por isso que ela foi salva, não é?<br/>\n<br/>Se não houvesse esse nível de poder, não seria possível curar doenças, não é mesmo?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se estiver com o Ohikari, ficará bem mesmo se levar um choque elétrico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"<font size=\"+1\"><font size=\"+2\">Se estiver com o <i>Ohikari</i>, ficará bem mesmo se levar um choque elétrico</font></font>\"</font></b> (7 de abril de 1952)<br/>\n<br/>\"Vou publicar no jornal desta vez, mas como não há tempo para ler, vou resumir. Um casal de agricultores, primeiro a esposa entrou no arrozal e, sem querer, segurou um fio elétrico que havia se rompido e caído.<br/>\n<br/>Eram sessenta volts... ela levou um choque, caiu e desmaiou.<br/>\n<br/>Ao ver isso, o marido pensou que era um desastre, entrou e, ao segurá-la, também caiu.<br/>\n<br/>No caso da eletricidade, dizem que quando entra na água, flui uma corrente cinco vezes maior.<br/>\n<br/>Portanto, ao receber essa corrente, o corpo entrou em estado de morte aparente.<br/>\n<br/>No entanto, felizmente, eles foram salvos, e foi a própria pessoa quem escreveu isso.<br/>\n<br/>\nIsso é algo que não tem absolutamente nenhuma explicação teórica ou científica. Está escrito detalhadamente, mas vocês entenderão quando sair no jornal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se estiver com o Ohikari, ficará bem mesmo com a bomba atômica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"<font size=\"+1\"><font size=\"+2\">Se estiver com o <i>Ohikari</i>, ficará bem mesmo com a bomba atômica</font></font>\"</font></b> (7 de abril de 1952)<br/>\n<br/>\"Além disso, também reunimos cerca de sete relatos de graças relacionados à bomba atômica. Isso também será publicado no jornal.<br/>\n<br/>Nisso também houve muitos milagres. Quase todos os fiéis... aqueles que receberam o <i>Omamori</i>, nenhum deles sofreu danos.<br/>\n<br/>Portanto, a bomba atômica também não é algo a se temer. Certamente serão salvos.<br/>\n<br/>Além disso, mesmo uma pessoa que estava quase morta pela bomba atômica não teve problema algum. Afinal, ela se curou com o <i>Johrei</i>.<br/>\n<br/>Portanto, esses milagres, nem mesmo Cristo... naquela época não havia eletricidade nem nada, então não tinha jeito, mas isso é mais do que os milagres de Cristo.<br/>\n<br/>Como acabei de falar, o poder de Cristo e de outros era indireto, e o meu é direto, o que pode ser comprovado apenas olhando para isso. Como o tempo acabou, passarei para as breves palavras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se estiver com o Ohikari, ficará bem mesmo com a bomba atômica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"<font size=\"+1\"><font size=\"+2\">Se estiver com o <i>Ohikari</i>, ficará bem mesmo com a bomba atômica</font></font>\"</font></b> (15 de abril de 1952)<br/>\n<br/>\"Sobre as bombas atômicas de Hiroshima e Nagasaki. Pedi que escrevessem e enviassem os relatos de graças sobre isso, e surgiram cerca de sete.<br/>\n<br/>Como eu disse antes, os raios da bomba atômica... aquilo é o chamado calor, um calor extremamente forte. É com isso que queima.<br/>\n<br/>No entanto, a luz que emana do nosso <i>Omamori</i> é mais forte.<br/>\n<br/>Portanto, as pessoas que usam o <i>Omamori</i> não têm o que temer. Isso será publicado no jornal desta vez.<br/>\n<br/>Além disso, estou pensando em enviar para lá... para o Havaí e para os Estados Unidos.<br/>\n<br/>Bem, provavelmente eles apenas inclinarão a cabeça em dúvida, mas, ainda assim, no mundo todo, ninguém nunca disse algo parecido. Algo há de acontecer.<br/>\n<br/>(Ensinamento: GENBAKU OSORURU NI TARAZU)<br/>\n<br/>Vou pedir que leiam apenas um registro.<br/>\n<br/>(Relato de Graça: ZUJOU NI PIKADON, GOJOREI DE DAIKATSUYAKU)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se estiver com o Ohikari, ficará bem mesmo com a bomba atômica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se estiver com o <i>Ohikari</i>, ficará bem mesmo com a bomba atômica\"</font></b></font> (17 de abril de 1952)<br/>\n<br/>\"Em relação à bomba atômica, se você colocar este <i>Omamori</i> no peito, primeiramente, ficará bem.<br/>\n<br/>Quando eu disse para enviarem os relatos de graças sobre isso, chegaram sete.<br/>\n<br/>Vou pedir que leiam apenas um deles agora. E também anexei um pouco do Ensinamento.<br/>\n<br/>(Ensinamento: GENBAKU OSORURU NI TARAZU; Relato de Graça: ZUJOU NI PIKADON, GOJOREI DE DAIKATSUYAKU)<br/>\n<br/>Ainda há seis relatos de graças, mas como este é o mais bem elaborado, pedi que lessem apenas este.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Poder do Omamori\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Grande Poder do <i>Omamori</i>\"</font></b> (Publicado em 17 de janeiro de 1951)<br/>\n<br/>\"O artigo que escrevi outro dia com um exemplo real de que a luz que emana do <i>Omamori</i> é mais poderosa do que o raio-X deve ter emocionado os leitores mais uma vez.<br/>\n<br/>Desta vez, houve o relato de mais um milagre diferente, então vou escrevê-lo à esquerda e também explicá-lo. Isso é realmente raro, algo que nunca se viu antes.<br/>\n<br/>Isso também mostra o quanto o Mundo Espiritual mudou, ou seja, que o Poder Divino passou a se manifestar cada vez mais.<br/>\n<br/>Se for conforme o relato, o grande poder que emana do <i>Omamori</i> emitiu um som semelhante ao de um tufão, que alcançou até a casa vizinha, e o dono da casa vizinha, achando que o muro ia cair, colocou uma escora. É um milagre surpreendente.<br/>\n<br/>Por que isso aconteceu? É uma manifestação de que Deus deseja fazer com que os seres humanos compreendam e acreditem no grande poder do <i>Omamori</i> o mais rápido possível, por meio de vários milagres.<br/>\n<br/>Isso significa que, diante da profunda preocupação de que a situação está se tornando cada vez mais grave e de que podemos ser atingidos por uma crise como a da bomba atômica a qualquer momento,<br/>\n<br/>Deus está nos informando que, se entregarmos tudo a Ele, estaremos seguros.<br/>\n<br/>Isso demonstrou de forma realista que, mesmo que seja uma bomba atômica, desde que se esteja usando o <i>Omamori</i>, não há motivo para alarde.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]