[
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ateísmo é a Trama, o Teísmo é a Urdidura\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Ateísmo é a Trama, o Teísmo é a Urdidura\"</font></b> (6 de janeiro de 1954)<br/>\n<br/>(Ensaio \"O Johrei é uma Terapia Científica\", EIKOU, Edição 247)<br/>\n<br/>\"O mais importante no que acabei de ler é o espírito e o corpo.<br/>\n<br/>O fato de as toxinas do corpo se refletirem no espírito e se tornarem máculas é, em outras palavras, a ação da trama (horizontal).<br/>\n<br/>E, ao retirar as máculas do espírito, isso se reflete no corpo, e a eliminação das toxinas do corpo é a ação da urdidura (vertical).<br/>\n<br/>Portanto, se conhecerem bem este ponto, compreenderão facilmente.<br/>\n<br/>Assim, a ação que se reflete na trama é, ou seja, de natureza física, e por isso não pode solucionar o problema.<br/>\n<br/>Por outro lado, a urdidura é a subordinação do corpo ao espírito (Reishu Taiju); se o espírito melhorar, o corpo ficará limpo, e assim a doença será solucionada.<br/>\n<br/>A ação da urdidura é uma ação espiritual, e a da trama é uma ação física, portanto, é a ação do mal, enquanto a da urdidura é a ação do bem.<br/>\n<br/>\n<br/>O fato de o mundo atual ser um mundo infernal significa que o mal surge devido à civilização da trama.<br/>\n<br/>E até agora não havia a urdidura.<br/>\n<br/>O ateísmo é a trama, e o teísmo é a urdidura.<br/>\n<br/>Portanto, apenas a trama é física, logo, não tem alma.<br/>\n<br/>A urdidura tem alma.<br/>\n<br/>Assim, como a urdidura atravessa do céu até o eixo da Terra, isso é uma força formidável.<br/>\n<br/>Apenas com a trama, é como se não houvesse a estrutura óssea da urdidura, e por isso a verdadeira civilização não pode ser construída.<br/>\n<br/>No entanto, sem a trama, a cultura material não se desenvolve.<br/>\n<br/>Em suma, apenas com a urdidura, a humanidade não se espalharia pelo mundo.<br/>\n<br/>Por isso, tanto a urdidura quanto a trama são necessárias.<br/>\n<br/>Portanto, nos tempos muito antigos, era a cultura da urdidura.<br/>\n<br/>Mais do que cultura, era a ação da urdidura.<br/>\n<br/>Depois, Deus fez a ação da trama para desenvolver a cultura material.<br/>\n<br/>Como nenhuma das duas é a verdadeira por si só, é necessário unir a urdidura e a trama em forma de cruz, e isso se tornará a verdadeira civilização.<br/>\n<br/>Fazer com que esta urdidura e trama se unam é o meu trabalho, e é o trabalho da Igreja Messiânica.<br/>\n<br/>Por isso realizamos vários trabalhos.<br/>\n<br/>Ao mesmo tempo que fazemos agricultura, construímos museus de arte, o que é quase o oposto.<br/>\n<br/>Por essas razões, é um trabalho bastante árduo.<br/>\n<br/>Parece muito difícil, mas também é muito fácil.<br/>\n<br/>Para compreender isso, se houver ideias preconcebidas, elas atrapalham e dificultam o entendimento, mas,<br/>\n<br/>se as descartarem e pensarem sem se prender a nada, compreenderão sem qualquer dificuldade.<br/>\n<br/>A conversa acabou parecendo uma aula de escola.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Suástica Invertida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Suástica Invertida\"</b></font> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A fraqueza de Sakyamuni em relação à justiça não teria tornado o povo indiano tão fraco, e mesmo com os excelentes ensinamentos do budismo, a humanidade só pôde ser salva até o nível atual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é verdade. Sakyamuni... não apenas Sakyamuni, mas todos os grandes religiosos do passado foram assim... não tinham força.<br/>\n<br/>Isso, é claro, ocorreu porque o tempo ainda não havia chegado, mas a essência da força é a união de ambos, espírito e corpo.<br/>\n<br/>O próprio ideograma de força (力) representa a união do vertical e do horizontal, originando a ação.<br/>\n<br/>E essa é a era que está por vir.<br/>\n<br/>O leste e o oeste, o vertical e o horizontal se unem e se tornam força; a suástica (卍) é isso, mas até agora tanto <i>Kannon</i> quanto o budismo eram a suástica, e avançavam pela direita e recuavam pela esquerda (Ushin-Satai).<br/>\n<br/>O nazismo da Alemanha usava a [suástica invertida] inclinada sobre um fundo negro, e embora isso seja avançar pela esquerda e recuar pela direita (Sashin-Utai), o fundo negro e a inclinação representam a ação do demônio.<br/>\n<br/>A partir de agora, será a [suástica invertida] de avançar pela esquerda e recuar pela direita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Explicação Científica do Avançar pela Esquerda e Recuar pela Direita\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Explicação Científica do Avançar pela Esquerda e Recuar pela Direita\"</b></font> (8 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Haveria uma maneira de explicar cientificamente o ritmo de avançar pela esquerda e recuar pela direita (Sashin-Utai)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mais do que científico, seria bom falar sobre enrolar bolinhos (dango) e coisas do tipo. Se fizer da esquerda para a direita, eles ficam redondos, mas da direita para a esquerda, não ficam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mas isso já era feito assim no Mundo da Noite até agora...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O avançar pela esquerda e recuar pela direita refere-se ao Mundo Espiritual, não ao Mundo Material. No Mundo Material, tanto no Mundo da Noite de até agora quanto no Mundo do Dia daqui em diante, para enrolar algo, é necessário avançar pela esquerda e recuar pela direita.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Esse ritmo também é diferente no dia e na noite de cada dia?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, é diferente. A luz do sol e afins são avançar pela esquerda e recuar pela direita. Quando anoitece e há muita névoa e neblina, é porque a lua emana energia espiritual, e nesse momento é avançar pela direita e recuar pela esquerda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Força é a Atividade de Avançar pela Esquerda e Recuar pela Direita Unindo a Urdidura e a Trama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Força é a Atividade de Avançar pela Esquerda e Recuar pela Direita Unindo a Urdidura e a Trama\"</font></b> (13 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o significado de Hakone.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eu já falei bastante sobre Hakone antes...<br/>\n<br/>A missão do Japão é se tornar o parque do mundo.<br/>\n<br/>E o parque do Japão é, sem dúvida, Hakone, que fica no centro entre o leste e o oeste; o parque de Hakone é Gora, que antigamente era chamado de Parque do Japão, e o seu centro é o atual Kanzantei.<br/>\n<br/>Portanto, é a partir daqui que se expandirá e o Paraíso Terrestre será construído.<br/>\n<br/>A propósito, <i>Kannon</i> une a urdidura e a trama.<br/>\n<br/>E eu nasci neste mundo para unir essa urdidura e trama, mas até agora essa urdidura e trama estavam separadas.<br/>\n<br/>Por isso, as religiões até agora, seja o budismo ou o cristianismo, não tinham a verdadeira força.<br/>\n<br/>No entanto, finalmente chegou o tempo em que essa verdadeira força será manifestada.<br/>\n<br/>É por isso que o amuleto sagrado com o ideograma 'Luz' (Hikari), que eu escrevi rapidamente, tem a força suficiente para salvar as pessoas. (Omissão)<br/>\n<br/>\n<br/>Como se pode ver pelo ideograma de força (力), a força é a atividade de avançar pela esquerda e recuar pela direita (Sashin-Utai) unindo a urdidura e a trama.<br/>\n<br/>Por isso, também significa a união das civilizações oriental e ocidental.<br/>\n<br/>O fato de <i>Kannon</i> ser homem, ser mulher, e também ser andrógino, sem se poder dizer qual dos dois é, tem esse significado.<br/>\n<br/>Sendo assim, a leste de Hakone fica Kanto, e a oeste fica Kansai; portanto, o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama.<br/>\n<br/>O fato de eu ter nomeado a casa aqui em cima de Shinsanso tem esse significado, e em frente ao Monte Kamiyama fica o Monte Sounzan, não é? Por isso chamei este lugar de Sounryo...<br/>\n<br/>O Hozanso também, separado pelo rio Tama, fica na fronteira entre Tóquio e Kanagawa.<br/>\n<br/>Hakone, do ponto de vista do espírito da palavra (Kototama), 'Ha' significa abrir, fogo; 'Ko' significa concentrar, solidificar; e 'Ne' significa raiz, origem.<br/>\n<br/>Portanto, no fim das contas, significa 'a origem da solidificação do fogo'.<br/>\n<br/>E Hakone é fogo e Atami é água, e esse fogo e água se unem no Passo de Jukkoku (Jukkokutoge).<br/>\n<br/>Diz-se que o Passo de Jukkoku é chamado assim porque de lá se pode ver dez províncias (Jukkoku), mas a verdade é que significa unir a urdidura e a trama em forma de cruz (dez - 十).<br/>\n<br/>Hakone é fresco no verão, e Atami é quente no inverno, mas ao passar pelo Passo de Jukkoku a temperatura já muda; Deus criou as coisas de forma perfeitamente engenhosa...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sol é Centrípeto, a Lua é Centrífuga\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sol é Centrípeto, a Lua é Centrífuga\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em um editorial de jornal falava-se sobre macho e fêmea, e dizia que o macho dorme com o lado esquerdo para cima.<br/>\n<br/>Quando nós apertamos as mãos (entrelaçamos), sentimos mais conforto com o polegar direito por cima, mas há pessoas que dizem sentir mais conforto com o esquerdo por cima.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é nada de mais. É como ser canhoto... algo desse tipo.<br/>\n<br/>Em tudo, a esquerda é o homem. A esquerda é o espírito.<br/>\n<br/>Por isso, mesmo do ponto de vista do espírito da palavra (Kototama)... é 'Hidari' (esquerda) e 'Migi' (direita), não é?<br/>\n<br/>'Mi' é o corpo.<br/>\n<br/>'Hidari' vem de 'Tari', que significa 'suficiente'.<br/>\n<br/>Portanto, significa que está cheio de espírito. Que está pleno.<br/>\n<br/>O 'Gi' de 'Migi' significa 'técnica' (habilidade).<br/>\n<br/>Por isso, usa-se o braço direito para o trabalho.<br/>\n<br/>A esquerda parece estar aposentada, sem ser usada... Mas, de fato, as pessoas que estão em posições superiores não trabalham tanto fisicamente.<br/>\n<br/>Além disso, há o avançar pela esquerda e recuar pela direita (Sashin-Utai), o que significa que a esquerda avança e a direita recua.<br/>\n<br/>O que torna isso mais fácil de entender é que, para fazer briquetes de carvão (tadon) ou bolinhos (dango), faz-se assim (avançar pela esquerda e recuar pela direita).<br/>\n<br/>Se fizer assim (avançar pela direita e recuar pela esquerda), eles quebram. É curioso, não é?<br/>\n<br/>A lógica é a mesma, mas se fizer assim (avançar pela esquerda), fica perfeitamente redondo, mas se fizer assim (avançar pela direita), quebra.<br/>\n<br/>Avançar pela direita e recuar pela esquerda é o inverso, por isso quebra. É destruído.<br/>\n<br/>É centrífugo. Se fizer assim (avançar pela esquerda), é centrípeto.<br/>\n<br/>O centrípeto atrai. O centrífugo afasta.<br/>\n<br/>Assim, o centrípeto é a ação do 'Sol' (Hi).<br/>\n<br/>'Hi' (Sol) vem de 'Hiku' (puxar).<br/>\n<br/>Isso também é dito na religião Tenrikyo.<br/>\n<br/>'Tsuki' (Lua) vem de 'Tsuku' (empurrar), tornando-se centrífuga. Por isso destrói.<br/>\n<br/>O conflito é 'Tsuki', 'Tsuku' (empurrar/chocar).<br/>\n<br/>'Hiku', 'atrair', isso é a paz.<br/>\n<br/>Portanto, mesmo interpretando apenas pelo espírito da palavra e pelos ideogramas, muitas coisas se revelam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]