[
  {
    "source_file": "kyoushuuZIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ordem Correta é Receber a Iniciação Após a Cura da Doença\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Ordem Correta é Receber a Iniciação Após a Cura da Doença\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 35 anos, diagnosticada com esgotamento nervoso, recebeu a iniciação há quatro anos. No começo, não estava tão mal, mas<br/>\n<br/>desde o ano passado, tem piorado gradualmente. Quase não fala, balança a cabeça levemente para cima e para baixo, move a boca e está sempre de cabeça baixa com a mão na boca.<br/>\n<br/>Quando está bem, coloca o <i>Ohikari</i> e faz os trabalhos normais, mas quando piora, tira o <i>Ohikari</i>, fica como descrito acima e foge, detestando muito o <i>Johrei</i>.<br/>\n<br/>Parece que ela já foi devota de Inari no passado. Isso também seria devido a um espírito de raposa?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é Inari. Há uma raposa encostada nela.<br/>\n<br/>Quando ela foge, é melhor parar de ministrar <i>Johrei</i>.<br/>\n<br/>Então, deve-se entoar a oração para ela, a Amatsu-Norito.<br/>\n<br/>Além disso, deve-se fazer com que ela ouça constantemente a Zengon-Sanji e os Salmos (Gosanka).<br/>\n<br/>Fazendo isso, ela vai melhorar gradualmente, pois a raposa vai se encolher.<br/>\n<br/>É até melhor fazer com que ela ouça essas coisas do que ministrar <i>Johrei</i>.<br/>\n<br/>Ela consegue dormir?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, ela dorme.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, o caso é leve. ...<br/>\n<br/>Ela recebeu a iniciação há quatro anos? Isso foi muito cedo.<br/>\n<br/>Dizer que se cura através da iniciação é mentira.<br/>\n<br/>O correto é receber a iniciação sentindo gratidão após a doença ser curada.<br/>\n<br/>Se a iniciação for muito precoce, a pessoa pode não se curar completamente.<br/>\n<br/>Isso é especialmente verdadeiro no caso de doenças que envolvem risco de vida.<br/>\n<br/>Em primeiro lugar, a ordem é receber a proteção (<i>Ohikari</i>) depois de curado.<br/>\n<br/>Compreender que realmente se cura e receber com gratidão permite que a pessoa aceite do fundo do coração, e isso é o verdadeiro.<br/>\n<br/>E, quando se sente gratidão de coração, surge naturalmente a vontade de juntar as mãos em prece.<br/>\n<br/>Aí, surge o desejo de entronizar e cultuar a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>Portanto, é preciso conduzir as coisas dessa maneira.<br/>\n<br/>\n<br/>A fé não pode ser imposta ou temporária.<br/>\n<br/>Afinal, é preciso ter um sentimento de verdadeira gratidão, um sentimento incontrolável que vem do fundo do coração.<br/>\n<br/>Claro, dependendo do momento e da situação, as coisas podem não acontecer assim, então, nesses casos, deve-se agir com flexibilidade.<br/>\n<br/>Além disso, se a pessoa quiser receber o <i>Ohikari</i> e manifestar o desejo de ingressar na fé para estudar este caminho, pode-se permitir que ela receba o <i>Ohikari</i>.<br/>\n<br/>Nesses casos, deve-se ensinar-lhe muitas coisas.<br/>\n<br/>Ou, para pessoas que têm problemas, é muito bom falar para elas entronizarem a Imagem da Luz Divina e fazerem seus pedidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoushuuZIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Momento da Iniciação Também Requer Flexibilidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Momento da Iniciação Também Requer Flexibilidade\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de recomendar que as pessoas entrem no caminho, dizendo que é algo maravilhoso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não se deve tentar colocar as pessoas no caminho de forma rigorosa.<br/>\n<br/>É melhor manter a porta de entrada pequena para facilitar o acesso.<br/>\n<br/>Além disso, o número de dias que a pessoa passa sentada no centro de difusão para as aulas de iniciação deve ser adaptado à situação.<br/>\n<br/>Não se deve ser exigente desde o início. ...<br/>\n<br/>A razão pela qual é melhor receber as aulas após a cura é que, se algo acontecer, as pessoas dirão: 'Aquela pessoa até recebeu as aulas, mas não adiantou'.<br/>\n<br/>Além disso, é melhor receber depois de curado, quando se tem um sentimento de verdadeira gratidão; isso é o correto.<br/>\n<br/>Mesmo antes de estar completamente curado, se o paciente desejar, pode-se ministrar as aulas.<br/>\n<br/>Deve-se ser flexível de acordo com as circunstâncias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoushuuZIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doentes Espirituais Devem Receber a Iniciação Após a Cura Completa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doentes Espirituais Devem Receber a Iniciação Após a Cura Completa\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança de uma certa família de repente parou de comer e ficou bebendo apenas água por dez dias.<br/>\n<br/>Ao investigar, descobrimos que haviam colocado o altar de Deus em um armário e colocado coisas sujas em cima dele.<br/>\n<br/>Assim que pedimos perdão, a criança imediatamente recuperou o apetite e ficou bem.<br/>\n<br/>No caso de doentes espirituais, é melhor que recebam as aulas de iniciação somente depois de estarem completamente curados?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, o correto é depois de curados.<br/>\n<br/>No entanto, pessoas sem energia, como as que sofrem de esgotamento nervoso, é melhor que recebam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoushuuZIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Problema na Iniciação de Pessoas com Esgotamento Nervoso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Há Problema na Iniciação de Pessoas com Esgotamento Nervoso\"</font></b> (1948)<br/>\n<br/>\n\"No caso de falta de energia devido a esgotamento nervoso, etc., pode-se permitir que a pessoa receba as aulas.<br/>\n<br/>Não é necessário trocar o <i>Ohikari</i> ao fazer as aulas de reciclagem.<br/>\n<br/>No entanto, se for o desejo da própria pessoa, tudo bem.<br/>\n<br/>O novo <i>Ohikari</i>, chamado 'O-Hikari', não deve ser trocado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]