[
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que se deve pedir perdão ao gato'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que se deve pedir perdão ao gato\"</font></b> (22 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Dor de cabeça devido à maldição de um gato</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1947, o pai de um fiel jogou um gato de rua no chão, quebrando-lhe a cabeça e matando-o de forma cruel.<br/>\n<br/>Depois disso, a segunda esposa do pai começou a ter dores de cabeça. Como a dor era muito intensa, ela passou por uma cirurgia no final do ano passado, mas a dor continua.<br/>\n<br/>Atualmente, moramos longe dos meus pais, mas estou preocupado que o fato de ter matado o gato possa se tornar uma mácula para a família.<br/>\n<br/>O que devemos fazer? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito do gato está amaldiçoando.<br/>\n<br/>Como ele tem ressentimento e não tem onde ficar, encostou na segunda esposa.<br/>\n<br/>Basta pedir perdão ao gato.<br/>\n<br/>Se ingressar na fé e entronizar a Imagem da Luz Divina (Komyo Nyorai), ela ficará curada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "toku.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Método de Saúde Absoluta'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Método de Saúde Absoluta\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Eliminar as máculas do ser humano é o fundamento do método de saúde. Para isso, o melhor é banhar-se na Luz, é entrar em contato com a Luz.<br/>\n<br/>Orar a <i>Kannon</i> de manhã e à noite é entrar em contato com a Luz, é ser iluminado pela Luz.<br/>\n<br/>A alma é purificada porque recebe a Luz.<br/>\n<br/>Esta Luz possui níveis: grande, médio e pequeno. A Sede é o grande, a filial é o médio, e o <i>Kannon</i> da própria casa é o pequeno.<br/>\n<br/>Por isso, as máculas são eliminadas e as doenças deixam de ocorrer.<br/>\n<br/>É por este motivo que não há doenças na Kannon-kai.<br/>\n<br/>\n<br/>Além disso, é preciso acumular virtudes.<br/>\n<br/>Ao acumular virtudes, a Luz aumenta devido a essas virtudes.<br/>\n<br/>Salvar as pessoas. Fazer o bem se transforma em gratidão, que se torna Luz e retorna como recompensa para a pessoa.<br/>\n<br/>Por isso, a dignidade da pessoa aumenta e ela passa a ser respeitada.<br/>\n<br/>Uma pessoa com a alma maculada não tem virtude, portanto não tem Luz. Como está sempre com medo, parece desprezível.<br/>\n<br/>Para acumular virtudes, deve-se realizar cada vez mais as obras de Deus, em prol da sociedade e para salvar os indivíduos.<br/>\n<br/>A pessoa pode dizer que está doente e não consegue salvar os outros, mas, mesmo estando doente, deve cuidar para salvar as pessoas enquanto passa pela doença.<br/>\n<br/>Pode ser falando sobre as graças de Deus para fazer com que acreditem Nele, ou, se for um doente, orientando-o a ir receber o tratamento de Deus.<br/>\n<br/>Fazendo dessa forma, mesmo sendo um doente, graças a essa virtude, sua própria doença será curada imediatamente, recebendo assim ainda mais Luz de Deus.<br/>\n<br/>Fazer um novo fiel ou encaminhar alguém é uma Obra Divina muito importante.<br/>\n<br/>Essa pessoa salva outras pessoas.<br/>\n<br/>E a pessoa salva também salva outras, e assim os fiéis se multiplicam em progressão geométrica, o que se torna algo grandioso.<br/>\n<br/>Esse é o método de saúde absoluto.<br/>\n<br/>O método de saúde baseado no corpo físico é secundário.<br/>\n<br/>Se servir à Obra de Deus, não importa o que coma, será extremamente saudável.<br/>\n<br/>Nutrição e higiene são coisas ínfimas, as últimas coisas do Mundo da Noite.<br/>\n<br/>A melhor nutrição é a energia espiritual de Deus.\" (Extraído de KANNON KOUZA DAINANA KOUZA)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "toku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Se salvar as pessoas, receberá virtudes'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se salvar as pessoas, receberá virtudes\"</font></b> (8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Podemos julgar que uma pessoa com forte poder de purificação (<i>Johrei</i>) é alguém que alcançou um alto nível no Caminho?<br/>\n<br/>Além disso, podemos considerar da mesma forma que uma pessoa que encaminha muitos alunos para as aulas de iniciação também alcançou um alto nível no Caminho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É exatamente isso.<br/>\n<br/>Por mais que a pessoa se esforce, se não houver resultados, não há o que fazer.<br/>\n<br/>A Vontade de Deus é salvar o maior número possível de pessoas, portanto, é melhor salvar o máximo que puder.<br/>\n<br/>Ao salvar, recebe-se a recompensa correspondente, ou seja, a virtude.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "toku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Para acumular virtudes, deve-se ajudar no trabalho de Meishu-Sama'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para acumular virtudes, deve-se ajudar no trabalho de <i>Meishu-Sama</i>\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Muitas vezes me perguntam o que é melhor fazer para acumular virtudes, já que é bom acumulá-las.<br/>\n<br/>Eu respondo que a melhor coisa é ter a permissão de ajudar no trabalho de <i>Meishu-Sama</i>, pois isso é o melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Essa é uma forma indireta de dizer, mas, diretamente, é fazer as pessoas felizes.<br/>\n<br/>Em suma, é acumular virtudes.<br/>\n<br/>Isso acaba se tornando uma ajuda no trabalho de <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "toku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A virtude da vida passada'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A virtude da vida passada\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem pessoas, como atletas esportivos, que são extremamente populares. Espiritualmente, qual seria a causa disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"De fato, são os espíritos antepassados que os protegem.<br/>\n<br/>Eles estão ajudando seus descendentes.<br/>\n<br/>Além disso, se a pessoa fez coisas boas em sua vida passada e deveria naturalmente receber essa honra, mas acabou morrendo ou não pôde recebê-la,<br/>\n<br/>quando nasce nesta vida, recebe a recompensa, a retribuição de Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de grupos ou organizações que são particularmente populares?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso se deve à virtude do líder dessa organização.<br/>\n<br/>E o fato de poder entrar em uma organização assim também significa que a pessoa tem um nível espiritual elevado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "toku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A virtude dos antepassados salva os descendentes'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A virtude dos antepassados salva os descendentes\"</font></b> (1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de uma criança nascer com deficiência devido ao apego da mãe, acredito que o fato de a mãe pensar no filho falecido possa ser bastante perdoado aos olhos de Deus.<br/>\n<br/>No entanto, o fato de pais e filhos sofrerem juntos neste mundo devido a esse amor seria apenas por causa do apego?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é apenas por causa do apego.<br/>\n<br/>O motivo é que, se há poucos pecados e máculas naquela família, é porque eles estão fazendo coisas boas.<br/>\n<br/>Mesmo em outras religiões, se a pessoa faz coisas boas ou ajuda os outros, a ajuda vem desse lado, e por isso o apego desaparece.<br/>\n<br/>Existem boas graças dependendo da ocasião.<br/>\n<br/>Portanto, se o apego os persegue incessantemente, é porque há máculas ali.<br/>\n<br/>Por isso, é a Lei da Concordância.<br/>\n<br/>O fato de serem salvos em situações de extremo perigo também ocorre porque, no passado, os pais ou avós ajudaram outras pessoas, e isso acaba se manifestando como algo bom para seus descendentes.<br/>\n<br/>Isso se tornou uma das leis do mundo.<br/>\n<br/>Portanto, não existe fazer o bem e ficar por isso mesmo, ou fazer o mal e ficar por isso mesmo.<br/>\n<br/>Sempre haverá uma retribuição de alguma forma. Essa é a Lei de Causa e Efeito.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]