[
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ainda não estamos preparados para receber os intelectuais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ainda não estamos preparados para receber os intelectuais\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando pensamos que a religião se expandirá se pessoas importantes entrarem, vemos que não é bem assim, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é bem assim. Na religião Tenrikyo dizem que os estudiosos e os ricos ficam para depois, e isso realmente acontece.<br/>\n<br/>Eventualmente, teremos muitos fiéis intelectuais, mas há um tempo certo para isso.<br/>\n<br/>Como a purificação se tornará mais forte no Mundo Espiritual, os intelectuais tentarão forçar as coisas apenas com a lógica.<br/>\n<br/>No entanto, quando a purificação se intensifica, não é mais possível avançar apenas com a lógica.<br/>\n<br/>Especialmente quando a situação piora na prática.<br/>\n<br/>Até agora, quando um médico aplicava uma injeção, geralmente havia uma leve melhora, mas em breve surgirão muitos casos em que, ao aplicar a injeção, a pessoa morrerá imediatamente.<br/>\n<br/>Os próprios médicos ficarão com medo de prescrever tratamentos.<br/>\n<br/>Então, chegará uma época em que eles procurarão desesperadamente por algum método. Isso será fácil para nós.<br/>\n<br/>Para que isso aconteça, precisamos estar com nossa organização e preparação totalmente prontas.<br/>\n<br/>Pensando bem, se muitas pessoas quisessem ser salvas agora, não conseguiríamos recebê-las, então não daria certo.<br/>\n<br/>\n<br/>É por isso que eu mesmo deixo as coisas um pouco vagas, pois se eu disser que sou realmente o Messias... o Cristo, pessoas do mundo inteiro se reuniriam e eu não conseguiria trabalhar.<br/>\n<br/>Eu não conseguiria escrever coisas como a 'Criação da Civilização' (BUMMEI NO SOZO). Por isso, Deus está conduzindo as coisas da maneira ideal.<br/>\n<br/>O que vai acontecer a seguir, e depois disso... Ele me avisa direitinho, então eu entendo perfeitamente.<br/>\n<br/>Deus faz isso muito bem.<br/>\n<br/>Em breve, escreverei uma tese de nível mundial dizendo que não sou o Messias.<br/>\n<br/>Além disso, ao verem o meu trabalho, os efeitos práticos que apenas o Messias que salva o mundo pode realizar... então, escreverei que podem me considerar o Messias.<br/>\n<br/>Se eu realizar o trabalho exclusivo do Messias, podem me chamar de Messias, mas não adianta eu dizer desde o início que sou isso ou aquilo.<br/>\n<br/>Não há o que fazer se eu disser isso.<br/>\n<br/>Existe a expressão Wakou Doujin (ocultar a própria luz e misturar-se à poeira do mundo). É uma expressão muito bem dita. Já nos aproximamos bastante disso, não é?<br/>\n<br/>A partir do ano que vem, teremos acontecimentos bastante notáveis.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método Eficaz para a Difusão à Distância\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método Eficaz para a Difusão à Distância\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao sair para abrir caminhos de difusão em locais distantes, por favor, ensine-nos o método mais eficaz.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Não existe um método específico para isso.<br/>\n<br/>Fundamentalmente falando, é a sinceridade (Makoto).<br/>\n<br/>Pessoas com forte sinceridade recebem uma forte proteção de Deus, e como o espírito atua poderosamente, obtêm-se bons resultados.<br/>\n<br/>Jamais se deve ter pressa.<br/>\n<br/>Se houver pressa, a força humana se sobrepõe, causando um efeito contrário.<br/>\n<br/>Além disso, dependendo da região, haver ou não eficácia está muito relacionado com a claridade ou obscuridade do Mundo Espiritual daquele local.<br/>\n<br/>Também pode depender da linhagem do Deus Tutelar (Ubusuna no Kami).<br/>\n<br/>Depende também da atividade fervorosa dos espíritos antepassados.<br/>\n<br/>A pessoa deve fazer o melhor possível e deixar o resto nas mãos de Deus.<br/>\n<br/>Além disso, do lado de Deus, tudo tem seu tempo e sua ordem.<br/>\n<br/>Há casos em que um determinado local não pode ser aberto antes que outro o seja.<br/>\n<br/>Isso muitas vezes difere das expectativas humanas.<br/>\n<br/>Como o ser humano não sabe disso, começa a se apressar quando as coisas não dão certo.<br/>\n<br/>Ter atenção a isso é fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Efeito Contrário na Escolha do Local de Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Efeito Contrário na Escolha do Local de Difusão\"</font></b>　(18 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o senhor acha de escolhermos locais onde o Caminho seja mais fácil de se abrir, baseando-nos no nome do lugar, para fazermos a difusão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é o oposto. Na verdade, é melhor escolher os lugares com nomes ruins.<br/>\n<br/>O correto é fazer a difusão em lugares ruins e impuros, purificando-os.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que lugares com nomes ruins deem mais trabalho...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não necessariamente. Pelo contrário, às vezes os deuses malignos negligenciam os lugares piores.<br/>\n<br/>Tóquio, por exemplo, tem um bom Kotodama (espírito da palavra), mas é o lugar mais impuro e um covil de deuses malignos.<br/>\n<br/>Além disso, mesmo que se fale em escolher o nome do lugar, essa escolha é feita por Deus, que faz o ser humano agir, e não algo que o ser humano decida por conta própria.<br/>\n<br/>E quando chegar a hora de abrir um determinado local, surgirá a necessidade de a pessoa ir para lá.<br/>\n<br/>Deus cria alguma necessidade que faz com que a pessoa vá para aquele lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Regiões Difíceis de Abrir, Pureza e Impureza, e a Interferência de Deuses Malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Regiões Difíceis de Abrir, Pureza e Impureza, e a Interferência de Deuses Malignos\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dependendo do local, há maior ou menor quantidade de máculas, e a difusão da Igreja Kannon (Kannon-Kyo) também tem lugares mais fáceis e mais difíceis de se realizar?<br/>\n<br/>Além disso, o fato de se iniciar as atividades em um local de difícil desenvolvimento se deve à quantidade de pecados e impurezas da própria pessoa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A interpretação está errada. Dependendo do local, há várias situações.<br/>\n<br/>Existem lugares limpos e lugares sujos; nos lugares sujos, a força dos deuses malignos é grande e há interferências.<br/>\n<br/>Pessoas fortes são escolhidas para ir a esses lugares, portanto, é, na verdade, uma honra.<br/>\n<br/>As pessoas que vão para lugares fáceis são aquelas com pouca força.<br/>\n<br/>Por isso, os lugares que dão trabalho são melhores.<br/>\n<br/>Mesmo assim, tudo é uma questão de tempo; por mais difícil que seja o local, quando chegar a hora certa, tudo correrá bem, então deve-se esperar sem pressa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Instalação de Igrejas em Regiões Espiritualmente Perigosas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Instalação de Igrejas em Regiões Espiritualmente Perigosas\"</b></font>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel fervoroso e estou me preparando para construir uma nova Casa de Difusão (Kyodosho). No entanto, durante a audiência de Ano Novo, o Grande Mestre (Dai-Sensei) disse que a região de Tóquio é perigosa. O que o senhor acha disso?<br/>\n<br/>A casa onde moro atualmente tem apenas uma fábrica, um escritório e a residência, sendo muito apertada, o que impossibilita o seu uso como Casa de Difusão.<br/>\n<br/>Gostaria de receber sua orientação. O local fica em Ryogoku, Tóquio.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não precisa pensar nisso. Basta fazer onde for mais fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Nomes de Lugares, Nomes de Pessoas e a Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre Nomes de Lugares, Nomes de Pessoas e a Difusão\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O nome da região ou o nome do difusor têm alguma influência no desenvolvimento da difusão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não se pode dizer que não tenha, mas não há necessidade de se preocupar muito com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Regiões que se Desenvolvem Dependendo da Pessoa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Regiões que se Desenvolvem Dependendo da Pessoa\"</b></font>　(8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em relação à difusão, há ministros (Kyodoshi) que não conseguem resultados em uma determinada região, mas que, ao irem para outro local, desenvolvem-se extraordinariamente.<br/>\n<br/>Gostaria de saber se isso tem alguma afinidade espiritual (In'nen) entre a terra e a pessoa.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existe afinidade espiritual. Obter o tempo, o lugar e a posição corretos também envolve esse tipo de coisa.<br/>\n<br/>No Japão, existem três linhagens espirituais, e a linhagem predominante em uma terra age como se fosse a família principal.<br/>\n<br/>Quando há oposição, é porque a linhagem espiritual é diferente.<br/>\n<br/>Além disso, existe a ordem de Deus, e não se deve ignorá-la e agir com apego.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]