[
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O dinheiro oferecido a Deus retorna multiplicado muitas vezes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O dinheiro oferecido a Deus retorna multiplicado muitas vezes\"</font></b> (6 de abril de 1952)<br/>\n<br/>\"Outra coisa é que todos... os fiéis e as pessoas em geral têm muitas dívidas espirituais.<br/>\n<br/>Isso não é apenas de si mesmo, mas desde os antepassados.<br/>\n<br/>Em suma, isso são os pecados e impurezas... as máculas (meguri). E é através das doenças... e de vários sofrimentos que essas dívidas estão sendo reduzidas.<br/>\n<br/>Por isso, nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'Como todos têm muitas máculas, por favor, livrem-se das dívidas o mais rápido possível'.<br/>\n<br/>Sendo assim, <font color=\"#ff0000\" size=\"+1\"><b>servir com dinheiro significa reduzir os pecados na mesma proporção</b></font>, portanto,<br/>\n<br/>desde que não se faça nada forçado... quanto mais se puder fazer, mais rápido as máculas serão eliminadas.<br/>\n<br/>Dessa forma, o sofrimento diminuirá na mesma medida e, inversamente, as virtudes aumentarão.<br/>\n<br/>Eu não costumava falar muito sobre isso até agora, mas <font color=\"#ff0000\" size=\"+1\"><b>o dinheiro oferecido a Deus retorna multiplicado muitas vezes</b></font>.<br/>\n<br/>É algo impressionante. Vocês entenderão isso quando experimentarem.<br/>\n<br/>Ouço frequentemente que as filiais estão passando por dificuldades financeiras, mas costumo dizer que isso ocorre porque não serviram com dinheiro.<br/>\n<br/>Diferente de outras religiões... <font color=\"#0000ff\" size=\"+1\"><b>nunca acontecerá de ficarem completamente sem nada e sofrerem, como na religião Tenrikyo</b></font>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Se fosse um Deus tão insensível, seria melhor parar de crer.<br/>\n</font><font size=\"+1\"><br/>\n</font></b>Por isso, se chegar o momento em que a Igreja não precisar mais de dinheiro... é melhor servir enquanto é tempo.<br/>\n<br/>Se eu disser isso, pode parecer que estou usando de lábia para fazer com que deem dinheiro, e seria um problema se fosse interpretado dessa forma.<br/>\n<br/>Como sou honesto, digo as coisas exatamente como são.<br/>\n<br/>Em breve, pelo contrário, seremos nós que diremos: 'A filial não tem sede?' 'Deixe comigo', e construiremos para vocês.<br/>\n<br/>Se eu dissesse mentiras sobre isso, seria terrível. De forma alguma posso mentir.<br/>\n<br/>\n<br/>No futuro, o Paraíso Terrestre será construído em vários lugares.<br/>\n<br/>Atualmente é em Hakone e Atami, mas futuramente construiremos em Kyoto, depois em Kyushu, em Hokkaido, e também Paraísos menores.<br/>\n<br/>Isso será em cada cidade e vila, em pequenos estados.<br/>\n<br/>Haverá de tamanho grande, médio e pequeno.<br/>\n<br/>Para isso, a Sede Central precisará ter muito dinheiro.<br/>\n<br/>Apenas com os fiéis, não é que seja impossível, mas não poderá ser feito rapidamente.<br/>\n<br/>Gostaria que aguardassem isso com grande expectativa.<br/>\n<br/>Há também várias histórias sobre a mina, mas como isso não tem muita relação com a fé, por hoje vou parar por aqui.<br/>\n<br/>Além disso, até agora há pessoas que frequentemente dizem que fulano está possuído por um deus maligno, ou que se deve tomar cuidado com sicrano.<br/>\n<br/>Vou pedir que leiam agora o que escrevi sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A forma de pensar Daijo e Shojo sobre a dedicação monetária\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A forma de pensar Daijo e Shojo sobre a dedicação monetária\"</font></b> (7 de junho de 1952)<br/>\n<br/>\"Outra coisa é que ouvimos várias coisas das pessoas, mas acreditar nelas cegamente também é perigoso.<br/>\n<br/>Portanto, mesmo ouvindo várias coisas, pode parecer bom, mas primeiro deve-se pensar se isso está de acordo com a Vontade de Deus,<br/>\n<br/>e caso pareça haver pontos que não condizem com a Vontade Divina, deve-se consultar os Escritos Divinos... deve-se lê-los.<br/>\n<br/>Fazendo isso, a maioria das coisas estará escrita em algum lugar, e é com base nisso que se deve julgar.<br/>\n<br/>Pois é comum haver mal-entendidos por causa disso.<br/>\n<br/>\n<br/>Recentemente, aconteceu o seguinte.<br/>\n<br/>Um fiel disse que, como a Igreja Messiânica vai construir o Paraíso, o lar também deve se tornar um Paraíso.<br/>\n<br/>Sendo assim, o dinheiro deve ser oferecido apenas quando sobrar.<br/>\n<br/>Deve-se oferecer apenas a quantia que não cause problemas financeiros.<br/>\n<br/>Dessa forma, não haverá sofrimento por causa de dinheiro, e essa é a verdadeira maneira de agir.<br/>\n<br/>Sofrer para oferecer dinheiro significa criar um sofrimento, e isso não está de acordo com a Vontade de Deus.<br/>\n<br/>É o que se diz desde os tempos antigos: 'A fé é o excedente da virtude'.<br/>\n<br/>Ao ouvir isso, um certo fiel ficou impressionado.<br/>\n<br/>Isso foi se espalhando gradualmente... e chegou-se ao ponto de dizer que, por sofrerem para oferecer dinheiro,<br/>\n<br/>é por isso que o lar não se torna um Paraíso.<br/>\n<br/>Por outro lado, há a visão de que Deus precisa muito de dinheiro agora.<br/>\n<br/>Os seres humanos devem oferecer a Deus mesmo que passem por algumas dificuldades.<br/>\n<br/>Essas duas teorias entraram em conflito. No entanto, a segunda teoria estava perdendo.<br/>\n<br/>A primeira estava ganhando força. Como estava havendo confusão, eu os chamei e lhes expliquei bem.<br/>\n<br/>A minha explicação foi a seguinte. A primeira, de não deixar a família passar dificuldades, também está correta.<br/>\n<br/>Certamente não há dúvida sobre isso.<br/>\n<br/>Por outro lado, como Deus precisa de muito dinheiro... pois é necessário construir rapidamente o Paraíso Terrestre para salvar a humanidade,<br/>\n<br/>deve-se oferecer dinheiro não importa o que aconteça... deve-se oferecer por mais que se sofra, e isso também está correto.<br/>\n<br/>Ambas estão corretas. É apenas uma questão de Daijo (Grande Veículo) e Shojo (Pequeno Veículo).<br/>\n<br/>A primeira é uma forma de pensar Shojo.<br/>\n<br/>A segunda é uma forma de pensar Daijo.<br/>\n<br/>\n<br/>Então, a segunda forma fará com que a pessoa sofra ao oferecer dinheiro? De forma alguma sofrerá.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se fosse um Deus que fizesse a pessoa sofrer tanto por oferecer dinheiro, seria melhor parar de cultuá-Lo.</b></font><br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>experimentem oferecer.</b></font><br/>\n<br/>Experimentem oferecer a ponto de sofrer.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Retornará multiplicado por dez.</font></b><br/>\n<br/>Longe de sofrer.<br/>\n<br/>Ficarão com uma quantidade enorme de dinheiro sobrando.<br/>\n<br/>Como eu lhes disse isso, ambos... os do pensamento Shojo entenderam bem e vieram se desculpar outro dia.<br/>\n<br/>Essas coisas acontecem.<br/>\n<br/>Portanto, falei isso agora para que tenham em mente que é preciso estar ciente dessas coisas também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A dedicação monetária retorna multiplicada por dez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A dedicação monetária retorna multiplicada por dez\"</font></b> (4 de agosto de 1948)<br/>\n<br/>\"O motivo pelo qual templos antigos e santuários queimam é que o dinheiro usado quando foram construídos estava sujo.<br/>\n<br/>Quando se compra ou se constrói algo com ele, essa coisa fica suja.<br/>\n<br/>O que é oferecido está sujo. Entre eles, há até dinheiro roubado que é oferecido.<br/>\n<br/>No dinheiro de especulação, por exemplo, há o rosto de muitas pessoas que tiveram prejuízo nas notas.<br/>\n<br/>Como isso está ligado à própria pessoa através de elos espirituais, inevitavelmente é puxado e sai do seu bolso.<br/>\n<br/>As coisas construídas com esse dinheiro também acabam saindo, e as casas, por exemplo, acabam queimando.<br/>\n<br/>É algo que se move, causando prejuízos, sendo tomado por outros ou usado em coisas fúteis.<br/>\n<br/>Como resultado, a pessoa sente frustração no momento ou acaba sofrendo de pessimismo, então, no fim das contas, é como comprar tristeza e sofrimento, o que não tem valor.<br/>\n<br/>Quanto mais se lucra, mais assustador é. As coisas imóveis...<br/>\n<br/>Estão sujas... acabam sendo queimadas em incêndios e afins.<br/>\n<br/>Quando se oferece a Deus dinheiro obtido de forma incorreta, ele é purificado até certo ponto pelo pensamento da pessoa, mas não desaparece completamente.<br/>\n<br/>Oferecer com o objetivo de 'querer lucrar' e afins é aceitável... ou melhor, é até bom.<br/>\n<br/>O dinheiro oferecido retorna, em geral, multiplicado por dez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os pecados e impurezas diminuem com a dedicação monetária\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os pecados e impurezas diminuem com a dedicação monetária\"</font></b> (26 de março de 1952)<br/>\n<br/>\"(Após a palestra sobre a administração da mina) No entanto, para dizer a verdade, servir com dinheiro significa reduzir os pecados e impurezas através disso... para Deus, não é?<br/>\n<br/>Por isso, eu gostaria que os fiéis oferecessem dinheiro o máximo possível... da minha parte. Pois os fiéis são purificados.<br/>\n<br/>Portanto, se sair muito da montanha (mina), as doações dos fiéis acabarão não sendo mais necessárias.<br/>\n<br/>Isso seria, pelo contrário, uma pena para os fiéis.<br/>\n<br/>Por isso, antes que isso aconteça, é melhor que eliminem amplamente os pecados o mais rápido possível.<br/>\n<br/>Vocês podem pensar que Meishu-Sama diz coisas muito convenientes, mas se fosse mentira, eu perderia muita credibilidade. Digo isso porque é uma certeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Todos têm dívidas com Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Todos têm dívidas com Deus\"</font></b> (1 de abril de 1952)<br/>\n<br/>\"Então, há vários... muitos Planos Divinos em Hakone e Atami, e precisamos realizá-los.<br/>\n<br/>Além disso, em Kyoto também, da parte de Deus, já está planejado construir o Paraíso Terrestre. É por isso.<br/>\n<br/>Ainda não chegamos ao ponto de dizer que, como a Igreja teve sucesso com a montanha (mina), não precisam fazer tantas dedicações monetárias... ou que não precisam se apressar em fazê-las.<br/>\n<br/>Ainda não estamos nesse nível.<br/>\n<br/>Além disso, eventualmente, quando a mina começar a produzir bastante, a situação financeira ficará muito mais fácil, mas...<br/>\n<br/>Servir, na verdade, falando espiritualmente, significa que, como todos os seres humanos têm pecados e impurezas, eles têm dívidas com Deus.<br/>\n<br/>Quanto mais se acumula a dívida, mais os juros aumentam, então é mais vantajoso pagar logo; por isso, servir com dinheiro é algo muito bom.<br/>\n<br/>Pois os pecados e impurezas são apagados com isso.<br/>\n<br/>Falar muito sobre dinheiro não é algo admirável, então eu não gostaria de falar, mas é melhor que conheçam pelo menos a teoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]