[
  {
    "source_file": "souou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Dar um nome bom demais acaba sendo prejudicial\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Dar um nome bom demais acaba sendo prejudicial\"</font></b> (26 de agosto de 1953)<br/>\n<br/>\"Afinal, tudo deve estar em conformidade (<i>souou</i>).<br/>\n<br/>Estar em conformidade significa estar de acordo com a razão, e agindo assim, não há como errar.<br/>\n<br/>Da mesma forma, isso se aplica aos nomes e sobrenomes.<br/>\n<br/>Pensar que basta dar um nome bom e, de fato, dar um nome bom demais acaba sendo prejudicial.<br/>\n<br/>A pessoa sucumbe ao peso do nome (<i>namake</i>). A palavra preguiçoso (<i>namake</i> - aquele que perde para o nome) talvez venha exatamente disso.<br/>\n<br/>Por isso, eu também, antigamente, achava que bastava dar um nome bom e assim o fazia, mas, de fato, não é bom.<br/>\n<br/>Isso porque não pode ser bom demais; é preciso que seja condizente.<br/>\n<br/>Isso não se aplica apenas a nomes de pessoas. Colocar o caractere 'Céu' (<i>Ten</i>) no nome de uma associação, por exemplo, certamente não é bom.<br/>\n<br/>Isso porque o nome é bom demais, é elevado demais.<br/>\n<br/>Eu tenho experiência nisso; na época em que eu estava na religião Oomoto, eles davam nomes muito bons,<br/>\n<br/>e eu pensava: 'Como esperado, os nomes são realmente bons', mas acabou daquele jeito.<br/>\n<br/>Pode-se dizer que deram aqueles nomes justamente para que aquilo acontecesse, e a conversa terminaria aí, mas, de fato, eram nomes bons demais.<br/>\n<br/>Portanto, ao dar um nome, não se pode dar um nome bom demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O nome também segue o princípio da conformidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O nome também segue o princípio da conformidade\"</font></b> (23 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o senhor acha de colocar o nome 'Luz' (<i>Hikari</i>) em uma casa de banhos ou mercado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, isso não é interessante.<br/>\n<br/>Acho que um nome comum seria melhor.<br/>\n<br/>Ou seja, a Luz é algo sagrado, então, se for usada de forma indiscriminada, o estabelecimento sucumbirá ao peso do nome.<br/>\n<br/>Um nome não deve ser ruim, mas também não deve ser bom demais.<br/>\n<br/>Há casos em que a sorte piorou justamente por ter sido dado um nome muito bom.<br/>\n<br/>Por isso, existe o princípio da conformidade; tudo deve estar em conformidade. Assim, prosperará mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nomes bons demais não são adequados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nomes bons demais não são adequados\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual deve ser o critério ao darmos um nome?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sobre isso, pretendo escrever de forma que se possa ter uma ideia geral sobre o espírito da palavra (<i>kototama</i>).<br/>\n<br/>O que se deve ter em mente é que, embora se dê um nome bom, um nome bom é algo traiçoeiro.<br/>\n<br/>A pessoa se torna preguiçosa (<i>namakeru</i>). Ela sucumbe ao peso do nome. Isso acaba sendo prejudicial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus também segue o princípio da conformidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deus também segue o princípio da conformidade\"</b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando me mudei de casa, ofereci o Deus da Terra (<i>Jinushigami</i>) que estava assentado há muito tempo para o bairro, e ele passou a ser assentado nos fundos como o Deus do bairro.<br/>\n<br/>No entanto, desde então, infortúnios têm ocorrido sucessivamente. O que seria melhor fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque Deus não está satisfeito.<br/>\n<br/>Transformar o Deus da Terra no Deus do bairro, ou seja, no Deus Tutelar (<i>Ubusunagami</i>), parece uma promoção,<br/>\n<br/>mas, na verdade, o espírito sofre devido ao princípio da conformidade, por isso é melhor assentá-lo novamente como o Deus da Terra original.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus é rigoroso com o princípio da conformidade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus é rigoroso com o princípio da conformidade\"</font></b> (28 de agosto de 1951)<br/>\n<br/>\"Se aqui (Nota: refere-se ao Shinsen-Kyo, em Hakone) não for concluído, não haverá um verdadeiro desenvolvimento.<br/>\n<br/>É como se, no caso de um ser humano, ele vestisse um terno esplêndido, mas ainda não tivesse calçado as meias.<br/>\n<br/>Como não se pode andar descalço, é preciso calçar os sapatos.<br/>\n<br/>Também é preciso colocar a gravata.<br/>\n<br/>Sendo assim... somente quando tudo estiver completo é que se pode apresentar diante das pessoas com orgulho. Se não estiver concluído, haverá falhas e, portanto, não haverá desenvolvimento.<br/>\n<br/>Por isso, se a Sede Geral se expandir dessa forma, a linha de expansão da religião também se expandirá na mesma proporção.<br/>\n<br/>Portanto, existe o princípio da conformidade, e Deus é especialmente rigoroso quanto a isso.<br/>\n<br/>Além disso, Atami é o corpo e Hakone é o espírito.<br/>\n<br/>Atami é a latitude (horizontal), Hakone é a longitude (vertical).<br/>\n<br/>Por isso, se aqui não for concluído, Atami não poderá ser feito.<br/>\n<br/>Se a construção daqui não for concluída, a construção de Atami não poderá ser feita. É realmente muito claro.<br/>\n<br/>Há algo que desejo um pouco mais à frente do Zuiun-Kyo, mas não posso obtê-lo primeiro.<br/>\n<br/>Tudo segue uma ordem perfeita, indo de um vizinho para o outro, sucessivamente. Até mesmo nisso há uma ordem muito rigorosa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aguarde o momento oportuno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aguarde o momento oportuno\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"Ao observar minuciosamente os diversos setores da sociedade, nota-se que há um número excessivo de pessoas que fracassam.<br/>\n<br/>No entanto, se o resultado do fracasso fosse apenas o sofrimento da própria pessoa, bastaria conformar-se dizendo que o método foi ruim ou que teve azar, e o assunto estaria encerrado. Mas, na verdade, não para por aí.<br/>\n<br/>O que acontece é que o fracasso de uma pessoa pode deixar a família ao desabrigo ou causar transtornos até mesmo a parentes e conhecidos, constituindo, assim, uma espécie de mal social.<br/>\n<br/>Ou seja, é claro que a intenção inicial não era má, mas, uma vez que o resultado é esse, trata-se de um problema que não pode ser ignorado levianamente.<br/>\n<br/>Sendo assim, é necessário analisar profundamente a causa do fracasso dessas pessoas. Como resultado, encontra-se a causa em algo que a maioria das pessoas não percebe.<br/>\n<br/>Isso porque, ao iniciar algo, a pessoa elabora um plano minucioso e se prepara de forma impecável. No entanto,<br/>\n<br/>ao colocar em prática, não apenas as coisas não saem como o esperado, mas também surgem obstáculos e impedimentos imprevistos,<br/>\n<br/>fazendo com que a própria pessoa sofra para tomar decisões e perca a perspectiva do futuro. Esse é o caminho percorrido por todos os que fracassam.<br/>\n<br/>Vou explicar onde está a causa disso.<br/>\n<br/>\n<br/>Em uma palavra, isso ocorre porque ignoram a questão do momento oportuno (<i>jiki</i>).<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Em todos os assuntos humanos, não há nada tão absoluto quanto o momento oportuno.</font></b><br/>\n<br/>Por exemplo, para todas as flores, frutas ou produtos agrícolas, há um momento certo.<br/>\n<br/>Se não estiver de acordo com o momento, por mais favoráveis que sejam as outras condições, não será possível obter bons resultados.<br/>\n<br/>É porque plantamos os bulbos das flores de outono que elas florescem na primavera; é porque semeamos as sementes de primavera e plantamos as raízes que lindas flores desabrocham do verão ao outono.<br/>\n<br/>Até mesmo para as frutas, o tempo de amadurecimento é determinado. Se colhidas antes de amadurecerem, não podem ser comidas. Somente quando colhidas no momento de pleno amadurecimento é que se tornam um alimento delicioso.<br/>\n<br/>Para os produtos agrícolas, há o momento adequado para a semeadura, o transplante, etc., e, obviamente, também devem estar adequados ao clima e à região.<br/>\n<br/>\n<br/>Como visto acima, a Grande Natureza ensina ao ser humano a importância do momento oportuno, e a própria forma natural da Grande Natureza é a própria verdade.<br/>\n<br/>Portanto, o ser humano deve tomar a Grande Natureza como modelo em tudo o que fizer. Aprender com ela é a maior condição para o sucesso.<br/>\n<br/>Nesse sentido, tanto a Terapia Espiritual Divina (<i>Johrei</i>) que eu preconizo, quanto o Cultivo Sem Adubo (Agricultura Natural), e os diversos outros métodos, baseiam-se na obediência à Grande Natureza.<br/>\n<br/>Por isso, quase não há fracassos e obtêm-se os resultados esperados. Portanto, ao planejar algo, eu nunca me apresso.<br/>\n<br/>Observo de forma ampla e objetiva sob todos os ângulos, reflito profundamente e, após confirmar que é correto sob qualquer ponto de vista, que é benéfico para a sociedade e para a humanidade, e que possui vida eterna, preparo tudo perfeitamente e aguardo o momento oportuno.<br/>\n<br/>No entanto, a maioria das pessoas não tem a paciência de esperar por esse momento. Como iniciam antes que o momento esteja maduro,<br/>\n<br/>surge um descompasso entre o plano e o momento, as coisas não saem como o esperado, elas se apressam, o descompasso aumenta cada vez mais e, por fim, fracassam. Essa é a sequência.<br/>\n<br/>Portanto, o essencial é a paciência durante o período até que chegue o momento oportuno.<br/>\n<br/>Para tudo há o momento exato. Desde os tempos antigos, existem provérbios como 'Se esperar, haverá bom tempo para a viagem marítima', 'A boa sorte deve ser esperada deitado' ou 'Tiro certeiro', e é exatamente assim.<br/>\n<br/>\n<br/>No entanto, antigamente, muitas pessoas achavam a minha maneira de agir muito lenta.<br/>\n<br/>Havia também pessoas que faziam diversas sugestões e expressavam desejos, mas, como eu prometia adotá-los, mas demorava a colocá-los em prática, muitas ficavam impacientes ou achavam estranho.<br/>\n<br/>Para mim, eu simplesmente não agia porque o momento não havia chegado. Desde os tempos antigos, há expressões como 'Agarre a chance', 'Aproveite os ventos e as nuvens' ou 'Não perca a oportunidade', que expressam muito bem esse princípio.<br/>\n<br/>Então, como julgar essa oportunidade? Primeiro, todas as condições devem estar preenchidas e, observando a oportunidade, surge um ímpeto de que o plano deve ser executado de qualquer maneira.<br/>\n<br/>É nesse momento que a oportunidade está plenamente madura. Assim, ao iniciar, não há o menor esforço, tudo flui facilmente e, por isso, não é necessária força adicional; tudo corre bem naturalmente.<br/>\n<br/>Em suma, resume-se às quatro palavras 'Refletir profundamente e agir com decisão'. Por exemplo, ao rolar algo pesado por uma ladeira, se houver algo obstruindo,<br/>\n<br/>tentar movê-lo à força exigirá muito esforço. Se você tiver paciência e esperar, o obstáculo enfraquecerá gradualmente com o peso da pedra.<br/>\n<br/>Quando faltar apenas um pouco, basta empurrar com um dedo e ela rolará facilmente.<br/>\n<br/>'Se não cantar, esperarei até que cante, ó cuco' é uma frase que satiriza a personalidade de Ieyasu, mas o fato de ele ter mantido a linhagem por trezentos anos deveu-se inteiramente a saber esperar o momento oportuno.<br/>\n<br/>Por tudo isso, vocês devem compreender o quão importante é o momento oportuno. Nas Revelações Divinas (<i>Ofudesaki</i>) da Fundadora da Oomoto, está escrito: 'Nem mesmo Deus pode ir contra o tempo', o que pode ser considerado uma expressão maravilhosa que capta a essência em uma única frase.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]