[
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Após o Ingresso na Fé, os Irmãos Ficam com Doença Mental\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Após o Ingresso na Fé, os Irmãos Ficam com Doença Mental\"</b></font>　(18 de janeiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Encosto do Clã da Raposa de Nove Caudas e Pelos Dourados</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os irmãos membros S.T. (homem, 31 anos) e S.S. (mulher, 28 anos), assim que receberam a Iniciação, ficaram com a mente estranha e o espírito encostou.<br/>\n<br/>Nesta casa, desde os tempos antigos, há no altar xintoísta uma raposa de papel machê de nove caudas e pelos dourados, usada como enfeite de carros alegóricos.<br/>\n<br/>No início era uma raposa branca, mas como era costume emprestá-la para vários lugares, no meio do caminho foi pintada de dourado e, depois, colocada no altar xintoísta.<br/>\n<br/>Atualmente, está assentada ao lado do pequeno santuário de Inari, nos fundos da casa, com as nove caudas retiradas.<br/>\n<br/>Além disso, o pai faleceu de hemorragia cerebral, e todos na família parecem ter a mente um pouco estranha.<br/>\n<br/>Peço a sua orientação sobre o significado espiritual dessa purificação e como lidar com a raposa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há uma raposa considerável. A raposa branca é boa.<br/>\n<br/>Por ter sido pintada de dourado, encostou o clã da raposa de nove caudas e pelos dourados.<br/>\n<br/>Ela tem alguma exigência. Pergunte a ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Após o Ingresso da Família na Fé, a Filha Mais Velha e o Pai Enlouquecem\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Após o Ingresso da Família na Fé, a Filha Mais Velha e o Pai Enlouquecem\"</font></b>　(13 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma família onde todos receberam a Iniciação e entronizaram a Imagem da Luz Divina (Komyo Nyorai),<br/>\n<br/>Esta casa é uma família filial, e no altar budista também receberam e assentaram o biombo.<br/>\n<br/>Além disso, nunca assentaram Inari ou outros deuses.<br/>\n<br/>Há três anos, por causa de uma proposta de casamento, a filha mais velha enlouqueceu. Recentemente, a mãe sofreu um leve derrame, mas, graças à proteção, conseguiu se recuperar. No entanto,<br/>\n<br/>Na manhã do dia 8 deste mês, o pai enlouqueceu e está demonstrando grande agressividade.<br/>\n<br/>Quando ministramos <i>Johrei</i>, ele se acalma muito e pede desculpas pela sua falta de fé até agora.<br/>\n<br/>Haveria algum encosto especial?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É uma purificação que ocorreria de qualquer maneira. É algo bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Após o Ingresso da Família na Fé, a Filha Mais Velha Enlouquece\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Após o Ingresso da Família na Fé, a Filha Mais Velha Enlouquece\"</font></b>　(25 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em minha casa, em abril deste ano, ouvimos as nobres palestras sobre <i>Kannon</i>,<br/>\n<br/>Imediatamente, eu, minha esposa, minha filha mais velha e minha terceira filha, num total de quatro pessoas, ingressamos na fé e entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Desde então, a filha mais velha (21 anos) vinha prestando serviços dedicados ao Caminho, mas,<br/>\n<br/>Em agosto, enquanto ministrava <i>Johrei</i> em uma moça da vizinhança com tuberculose, a moça faleceu. Depois disso, a mente da minha filha mais velha ficou estranha, e o espírito da moça falecida, bem como os espíritos dos antepassados da nossa família, encostaram nela de várias formas, e atualmente ela está em um estado de verdadeira doença mental.<br/>\n<br/>Ela gosta muito de receber <i>Johrei</i> e de cultuar, e de repente acorda no meio da noite e entoa a Oração Amatsu-Norito, a Zengon-Sanshi, etc.<br/>\n<br/>Além disso, todos na família estão com sarna.<br/>\n<br/>Qual seria o motivo? O que devemos fazer para melhorar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É purificação.<br/>\n<br/>Depois que se ingressa na fé, acontecem várias coisas. Ao ingressar na fé, começa a limpeza.<br/>\n<br/>Por isso, há preocupações e sofrimentos. Ocorre uma grande faxina e, ao ultrapassá-la, recebem-se as graças.<br/>\n<br/>A grande faxina, na realidade, causa hesitação.<br/>\n<br/>A mente da filha mais velha vai curar. A sarna também não tem jeito. Basta passar pelo momento crítico. Depois, realmente acontecerão muitas coisas boas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Esgotamento Nervoso Devido ao Encosto de Espírito de Raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Esgotamento Nervoso Devido ao Encosto de Espírito de Raposa\"</b></font>　(3 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Paciente com Doença Mental que Tira o Ohikari, Odeia o Johrei e Foge</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 35 anos, diagnosticada com esgotamento nervoso, recebeu a Iniciação há quatro anos. No começo não era tão grave, mas<br/>\n<br/>Desde o ano passado, foi piorando gradativamente. Quase não fala, balança a cabeça levemente para cima e para baixo, move a boca e fica sempre de cabeça baixa com a mão na boca.<br/>\n<br/>Quando está bem, coloca o <i>Ohikari</i> e faz os trabalhos normais, mas quando piora, tira o <i>Ohikari</i>, fica como descrito acima, odeia muito o <i>Johrei</i> e foge.<br/>\n<br/>Dizem que ela já foi devota de Inari no passado. Isso também seria devido a um espírito de raposa?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é Inari. Há uma raposa encostada.<br/>\n<br/>Quando ela foge, é melhor parar com o <i>Johrei</i>.<br/>\n<br/>Então, deve-se entoar a oração para ela, a Oração Amatsu-Norito.<br/>\n<br/>Além disso, faça-a ouvir a Zengon-Sanshi e os Salmos (<i>Gosanka</i>) constantemente.<br/>\n<br/>Fazendo isso, ela vai melhorar gradativamente, pois a raposa se encolherá.<br/>\n<br/>É até melhor fazê-la ouvir essas coisas do que ministrar <i>Johrei</i>.<br/>\n<br/>Ela consegue dormir?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, ela dorme.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então, é leve. ...<br/>\n<br/>Ela recebeu a Iniciação há quatro anos? Isso foi muito cedo.<br/>\n<br/>Dizer que se cura com a Iniciação é mentira.<br/>\n<br/>O correto é receber a Iniciação por gratidão após a doença ser curada.<br/>\n<br/>Se a Iniciação for feita muito cedo, às vezes a pessoa não se cura completamente.<br/>\n<br/>Isso é especialmente verdadeiro no caso de doenças que envolvem risco de vida.<br/>\n<br/>Em primeiro lugar, a ordem é receber a Medalha da Luz Divina (<i>Ohikari</i>) depois de curado.<br/>\n<br/>Compreender que realmente cura e receber com um sentimento de gratidão permite que se receba do fundo do coração, isso é o verdadeiro.<br/>\n<br/>E, quando se sente gratidão do fundo do coração, surge naturalmente a vontade de juntar as mãos em prece.<br/>\n<br/>Aí, surge o desejo de entronizar a Imagem da Luz Divina (Komyo Nyorai) e orar.<br/>\n<br/>Portanto, é preciso conduzir as coisas dessa maneira.<br/>\n<br/>\n<br/>A fé não pode ser imposta ou temporária.<br/>\n<br/>Afinal, é preciso ter um sentimento de verdadeira gratidão, um sentimento incontrolável que vem do fundo do coração.<br/>\n<br/>Claro, dependendo do momento e da situação, pode não ser assim, então, nesses casos, deve-se agir de acordo com as circunstâncias.<br/>\n<br/>Além disso, se a outra pessoa desejar ingressar na fé dizendo que quer receber a Medalha da Luz Divina (<i>Ohikari</i>) e estudar este Caminho, pode-se permitir que ela a receba.<br/>\n<br/>Nesses casos, é bom informá-la bastante sobre várias coisas.<br/>\n<br/>Ou ainda, para pessoas que têm aflições, é excelente falar para entronizarem a Imagem da Luz Divina (Komyo Nyorai) e fazerem seus pedidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Enlouquecimento Após a Entrevista\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Caso de Enlouquecimento Após a Entrevista\"</font></b>　(8 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Espírito de Raposa se Opõe à Fé em Meishu-Sama</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 21 anos (ingressou na fé em agosto do ano retrasado, e os pais no ano anterior), veio para uma entrevista em fevereiro deste ano.<br/>\n<br/>Durante a entoação dos Salmos (<i>Gosanka</i>) no culto, ele ficou em um estado como se um espírito tivesse encostado.<br/>\n<br/>Desde então, ele odeia o <i>Johrei</i>, age com violência contra os pais que tentam ministrar-lhe <i>Johrei</i> e se opõe ao Caminho de várias maneiras.<br/>\n<br/>Neste caso, seria bom ministrar <i>Johrei</i> mesmo à força?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\"Olha, não se deve fazer isso à força.<br/>\n<br/>É melhor deixá-lo em paz por enquanto.<br/>\n<br/>Isso é porque há uma raposa encostada.<br/>\n<br/>A raposa está sofrendo, por isso se opõe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Além disso, parece que há um espírito de antepassado encostado, pois ele adota uma atitude muito intrometida em relação aos pais.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim, deve ser um espírito assimilado. ... O fato de haver interferências é porque há pecados e máculas nessa casa, o que permite que raposas e afins interfiram.<br/>\n<br/>É uma questão de tempo. O ideal é que as pessoas dessa casa acumulem o máximo de boas ações possível.<br/>\n<br/>À medida que as máculas forem removidas por meio dessas virtudes, mesmo que os espíritos tentem interferir, eles ficarão de mãos atadas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Outro dia, ele bateu na mãe com um serrote e a agrediu com uma espada de madeira.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Puxa, realmente o espírito está sofrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]