[
  {
    "source_file": "kiseki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Super Milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Super Milagre\"</font></b> (Publicado em 22 de julho de 1953)<br/>\n<br/>\n\"O milagre deste relato de graça alcançada é um milagre além dos milagres, e provavelmente um super milagre dessa magnitude é sem precedentes na história da humanidade.<br/>\n<br/>\nNão apenas os profissionais da medicina, mas até mesmo pessoas comuns que o lerem ficarão simplesmente atônitas e sem palavras.<br/>\n<br/>\nAcredito que isso deveria ser abordado como uma grande questão mundial.<br/>\n<br/>\nAo ler isso, fiquei surpreso e as lágrimas transbordaram, sem que eu pudesse fazer nada.<br/>\n<br/>\nSe isso tivesse ocorrido na medicina e não na religião, os jornais escreveriam em letras garrafais, tornando-se um grande tópico social e uma questão de destaque.<br/>\n<br/>\nNo entanto, é triste e extremamente lamentável se um milagre tão grandioso permanecer desconhecido para todos, exceto para os fiéis de nossa religião.<br/>\n<br/>\nApesar disso, quando nossa religião se tornar uma grande religião mundial, não há dúvida de que este milagre se tornará conhecido por toda a humanidade, como se fosse algo novo.<br/>\n<br/>\nPortanto, olhando apenas para este único fato, não há a menor margem para dúvidas de que nossa religião é presidida pelo Deus Supremo, que exerce um poder absoluto.<br/>\n<br/>\n<br/>\nComo consta neste relatório, dizem que na medicina é considerado perigoso não urinar por mais de oito horas.<br/>\n<br/>\nO fato de a vida ter sido mantida sem sair uma única gota por seis dias é algo que acredito dever ser registrado como um evento sem precedentes na história da medicina.<br/>\n<br/>\nIsso porque um super milagre dessa magnitude transcende a distinção entre ciência e religião, e acaba não sendo levado em consideração.<br/>\n<br/>\nAlém disso, devido à interrupção da urina, o corpo inchou como uma bola e, embora tenha havido perda de consciência, é estranho que não tenha ocorrido uremia.<br/>\n<br/>\nOu talvez tenha ocorrido, mas o poder de Deus não permitiu que o corpo a aceitasse. De qualquer forma, mesmo os médicos não conseguiriam acreditar nisso.<br/>\n<br/>\n<br/>\nDiante deste fato, ninguém conseguirá formular palavras de crítica ou expressar opiniões.<br/>\n<br/>\nApenas transcenderão a surpresa, engolirão em seco, fecharão os olhos e passarão o tempo em estado de mente vazia.<br/>\n<br/>\nIsso seria ainda mais intenso do que quando a bomba atômica apareceu e as pessoas ficaram simplesmente atônitas diante de um milagre quase inconcebível.<br/>\n<br/>\nClaro, a bomba atômica tem uma explicação científica, mas em relação a este milagre, provavelmente é impossível explicá-lo tanto pela ciência quanto pela religião.<br/>\n<br/>\nNo entanto, mesmo que pudesse ser explicado, não seria compreendido, então não escreverei sobre isso, pois a Obra de Deus transcende o mundo da inteligência humana.<br/>\n<br/>\n<br/>\nApenas isto posso dizer.<br/>\n<br/>\nÉ o fato de que os testículos e o pênis, que haviam desaparecido completamente, foram restaurados ao seu estado original.<br/>\n<br/>\nVou tentar explicar isso agora: o desaparecimento da parte local ocorreu apenas no corpo físico. Como o espírito estava completamente curado,<br/>\n<br/>\npela Lei do Espírito Precede a Matéria, o corpo segue o espírito, ou seja, preencheu-se fisicamente mantendo a forma do espírito.<br/>\n<br/>\nIsso ocorre porque o espírito da área afetada está diretamente conectado ao espírito como um todo.<br/>\n<br/>\nPor este princípio, mesmo que não seja por corrosão, mas por amputação com um objeto cortante, se deixado como está, é um princípio biológico que certamente se restaurará.<br/>\n<br/>\nNo entanto, mesmo isso se aplica apenas a uma parte, e é claro que algo tão maravilhoso como este milagre não poderia acontecer normalmente.<br/>\n<br/>\nOutro ponto é a causa desta doença. A urina não saía devido à solidificação de toxinas ao redor do orifício uretral e à pressão resultante.<br/>\n<br/>\nAtravés do <i>Johrei</i>, essa solidificação se dissolveu e foi eliminada, permitindo a passagem da urina. Ao mesmo tempo,<br/>\n<br/>\ndevido à quantidade extremamente grande de eliminação de toxinas e à natureza maligna do veneno, até mesmo os testículos e o pênis foram destruídos e desapareceram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]