[
  {
    "source_file": "hihanKAIHI1.html",
    "title_ptbr": "Advertência de Meishu-Sama: \"Encaminhem os pacientes em estado crítico ao médico ou retirem-se\"",
    "content_ptbr": "<b><font size=\"+2\">Advertência de <i>Meishu-Sama</i>: \"Encaminhem os pacientes em estado crítico ao médico ou retirem-se\"</font></b>　(1 de junho de 1953)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Recentemente, saiu algo em um jornal de Nagoya. Eu li apenas o título e não o texto principal, mas, como de costume, destacaram de forma sensacionalista um problema que ocorre de vez em quando, de alguém que morreu doente sem consultar um médico.<br/>\n<br/>\nÀ medida que a purificação se tornar mais intensa daqui para frente, o que vocês devem ter em mente é que tanto a cura quanto a morte serão mais rápidas; as coisas ficarão assim.<br/>\n<br/>\nAcontecerá de alguém que vocês achavam que não tinha cura acabar se curando inesperadamente, ou alguém que vocês achavam que ainda estava bem morrer de repente.<br/>\n<br/>\nCom isso, os deuses malignos começarão a se debater intensamente, então eles estão à espreita para transformar até mesmo coisas triviais em problemas.<br/>\n<br/>\nSe a pessoa se curar, eles se calam e recuam, mas se houver algo que envolva risco de vida,<br/>\n<br/>\neles dirão: 'Eu não avisei?', e farão um grande alarde ou causarão problemas. Por isso, quero que tomem um cuidado especial em relação a esse ponto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"É uma matéria que saiu na província de Mie. Eu nunca ministrei <i>Johrei</i> lá, mas escreveram como se eu o tivesse feito. Lá, três pessoas da mesma família ingressaram na fé: o pai e dois irmãos.<br/>\n<br/>\nQuando o irmão mais velho estava frequentando a igreja para ingressar na fé, o irmão mais novo estava em um barco. Esse barco colidiu, e o irmão mais novo, que estava na proa, bateu as costas. Todos tentaram levá-lo ao médico, mas ele insistiu e voltou para casa.<br/>\n<br/>\nO irmão mais velho havia passado por maus bocados com médicos e foi salvo aqui.<br/>\n<br/>\nO ministro continuou ministrando <i>Johrei</i>, e os familiares também o fizeram, mas, como ouvi dizer que a situação não estava favorável, eu disse para que o levassem ao médico.<br/>\n<br/>\nApós o falecimento, chamaram o médico, mas ele não veio imediatamente. Quando recorreram a outro médico, parece que o primeiro médico trouxe a polícia.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"É estranho que as coisas cheguem a esse ponto apenas por ter batido as costas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Parece que ele parou completamente de urinar. Disseram que ele já havia tido uretrite e cistite anteriormente, e que isso havia endurecido.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Mas não há como isso acontecer apenas por bater as costas. A pessoa que ministrou <i>Johrei</i> veio hoje?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Havia dois ministros fazendo isso, mas eles não vieram hoje.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Se algo assim aconteceu, é ainda mais motivo para eles virem hoje.<br/>\n<br/>\nEles deveriam vir perguntar por que a pessoa morreu. Não consigo entender por que não vieram.<br/>\n<br/>\nPessoas assim fariam melhor em deixar de ser ministros. Eles não deveriam vir perguntar por que a pessoa morreu?<br/>\n<br/>\nIsso é o mais importante. Acho questionável o fato de não terem vindo hoje.<br/>\n<br/>\nOutro dia mesmo eu disse repetidamente que 'não se deve fazer coisas que não fazem sentido', então,<br/>\n<br/>\né exatamente em momentos como esse que vir perguntar 'por que a pessoa morreu' é o que faz sentido, não é?<br/>\n<br/>\nSe eles não vêm, não há nada mais sem sentido do que isso.<br/>\n<br/>\nPessoas assim devem ser afastadas por um tempo.<br/>\n<br/>\nE devem ser levadas a sentir profundamente a sua responsabilidade.<br/>\n<br/>\nQuando perceberem que realmente erraram, virão pedir desculpas.<br/>\n<br/>\nCaso contrário, para mim também é um problema ter pessoas tão extremamente irresponsáveis propagando a fé como ministros. Quando você soube disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"No dia 27.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Você perguntou várias coisas à pessoa que ministrou <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Como eles não aparecem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Bastava chamá-los e perguntar. E deveria tê-los trazido hoje para me contar os detalhes. Este é um problema grave.<br/>\n<br/>\nVocê também deveria querer saber o motivo, não é? Sendo assim, você também é irresponsável. Isso não faz o menor sentido.<br/>\n<br/>\nDeus realmente aperta as pessoas desatentas ou que se fazem de desentendidas.<br/>\n<br/>\nÀ medida que o tempo avança, Deus se tornará mais rigoroso.<br/>\n<br/>\nMas, mesmo dizendo rigoroso, não é que Ele vá exigir coisas absurdas ou sem sentido.<br/>\n<br/>\nSão os seres humanos que agem sem sentido. E eles são devidamente advertidos por isso.<br/>\n<br/>\nDe qualquer forma, como a medicina está sendo gradualmente encurralada, eles sentem que precisam fazer algo a respeito,<br/>\n<br/>\nentão estão à espreita de nossas falhas ou de coisas que possam virar problemas, por isso não podemos nos descuidar de jeito nenhum.<br/>\n<br/>\nAconteça o que acontecer, devemos nos esforçar para que tudo tenha uma justificativa lógica. Não houve ninguém na família que se opôs?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Não houve.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Quem foi à polícia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"O médico os trouxe.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Isso é natural, pois se alguém morre sem estar sob cuidados médicos, é necessário fazer uma autópsia.<br/>\n<br/>\nEssa é a regra. É natural que o médico avise a polícia.<br/>\n<br/>\nAntes de morrer, ele ficou em estado muito grave?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Explicação do fiel</b></font><br/>\n\"Disseram que ele não excretava urina de jeito nenhum.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Nesse caso, não há como não chamar um médico imediatamente, não é?<br/>\n<br/>\nIsso está extremamente errado. Não há como evitar que isso se torne um problema.<br/>\n<br/>\nO encarregado do <i>Johrei</i> que causou esse problema por descuido deveria, na verdade, vir pedir desculpas o mais rápido possível.<br/>\n<br/>\nNão comparecer de forma alguma quando há uma reunião como a de hoje é inaceitável.<br/>\n<br/>\nFaça com que pessoas assim deixem de ser ministros. Não se sabe o quanto isso afetará por ter saído no jornal, então não se sabe o quanto de transtorno causaram à Obra Divina por terem cometido esse erro.<br/>\n<br/>\nEles deveriam sentir essa responsabilidade e não conseguir evitar de vir pedir desculpas o mais rápido possível, mas o fato de não virem mostra que, só por isso, eles não têm fé nenhuma. É uma fé falsa.<br/>\n<br/>\nAlém disso, você também deveria ter chamado a atenção deles severamente. Não sei se você percebeu isso ou não, mas provavelmente não percebeu, e sair de casa sem perceber isso também não é louvável.<br/>\n<br/>\nUltimamente, tenho dado várias advertências de vez em quando, mas isso acontece porque a leitura dos Escritos Divinos tem sido insuficiente ou porque não prestam atenção no que eu digo.<br/>\n<br/>\nÀ medida que a Igreja Messiânica se desenvolve, ela atrai a atenção da sociedade.<br/>\n<br/>\nNas Revelações da Oomoto, diz-se: 'Devem ter o sentimento de estar no meio de espadas desembainhadas'.<br/>\n<br/>\nOs políticos costumam dizer que se sentem 'como se estivessem dentro de uma redoma de vidro',<br/>\n<br/>\nmas é algo ainda mais forte do que estar dentro de uma redoma de vidro.<br/>\n<br/>\nDevem ter o sentimento de estar no meio de espadas desembainhadas, onde, se houver uma brecha, serão cortados.<br/>\n<br/>\nComo isso é uma advertência, Deus não está chamando a atenção apenas daquela pessoa, mas está criando um exemplo para avisar a todos os outros.<br/>\n<br/>\nOutro dia mesmo eu disse que 'é preciso ser racional, é preciso fazer sentido', mas<br/>\n<br/>\nnão chamar um médico quando a situação é tão perigosa e grave é um absurdo e não faz sentido.<br/>\n<br/>\nSe tivessem feito as coisas de forma lógica, não teria acontecido nada.<br/>\n<br/>\nQuando coisas assim viram problemas e saem nos jornais, causam uma influência muito negativa.<br/>\n<br/>\nNão se sabe o quanto isso atrapalha a Obra Divina.<br/>\n<br/>\nDestrói cem coisas boas em um único dia.<br/>\n<br/>\nAlém disso, o que saiu naquilo repercute muito.<br/>\n<br/>\nO fato de que coisas assim afetam negativamente o aumento do número de ingressantes na fé aparece muito claramente nos números.<br/>\n<br/>\n<br/>\nPortanto, não há problema com doentes que não correm risco de vida, mas com doentes um pouco mais graves, vocês devem agir com o cuidado de quem toca em uma ferida, tornando-se hipersensíveis.<br/>\n<br/>\nPor mais que se esforcem, se causarem um problema desses, apagarão todos os méritos anteriores e ainda ficarão devendo.<br/>\n<br/>\nSe a pessoa tivesse o sentimento de 'cometi um erro terrível, preciso pedir desculpas o mais rápido possível', problemas assim não ocorreriam.<br/>\n<br/>\nO fato de um problema desses ocorrer se deve ao estado mental alienado de nem sequer vir hoje, e é por isso que causam esses problemas.<br/>\n<br/>\nE o fato de eu ter que dar essa advertência ao Sr. W. significa que você foi negligente em orientar e ensinar adequadamente seus subordinados no dia a dia sobre a relação entre o <i>Johrei</i> e os médicos.<br/>\n<br/>\nEsta é uma advertência de Deus em relação a isso. Ao mesmo tempo, como há pessoas assim entre os outros também, o Sr. W. serviu de instrumento agora para que isso sirva como material de advertência.<br/>\n<br/>\nPor isso, o pecado atual do Sr. W. acaba tendo uma boa utilidade, e com isso o pecado do Sr. W. é apagado.<br/>\n<br/>\nPortanto, tudo se encaixa na lógica de acordo com o princípio da concordância.<br/>\n<br/>\nPor isso, de agora em diante, não tenho dúvidas de que todos pensarão em não causar problemas, mas devem se esforçar ainda mais para não causá-los.<br/>\n<br/>\n<br/>\nSobre isso, parece que não foi o caso na história de agora, mas quando há opositores dentro da mesma casa, é preciso tomar muito cuidado.<br/>\n<br/>\nAté agora, a maioria dos problemas que ocorreram foi por causa disso.<br/>\n<br/>\nApesar de dizerem muito para consultar um médico, se a pessoa não consulta e morre, eles dizem 'Eu não avisei?' e enviam cartas para os jornais locais ou para a polícia, e é muito comum que isso vire um problema.<br/>\n<br/>\nPortanto, se houver opositores na família, devem encaminhar ao médico.<br/>\n<br/>\nSe fizerem isso, não haverá problemas mesmo que algo dê errado, então devem, sem falta, encaminhar ao médico.<br/>\n<br/>\nNo caso do irmão mais novo de agora, como a família havia ingressado na fé, não foi tanto o caso, mas as pessoas ao redor com certeza falaram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"As pessoas que estavam no mesmo barco fizeram muito alarde.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Então, deveriam ter feito exatamente como eles queriam. Quanto tempo se passou desde que ele bateu as costas até morrer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Cerca de cinco dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Então houve tempo suficiente para levá-lo ao médico.<br/>\n<br/>\nEle bateu as costas, teve uma hemorragia interna, e o sangue desceu e coagulou no canal que vai da bexiga para a uretra.<br/>\n<br/>\nE a pessoa que ministrou <i>Johrei</i> provavelmente ficou ministrando só nas costas.<br/>\n<br/>\nOu seja, estava ministrando no lugar errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Disseram que ministraram nas costas e na parte de trás da cabeça.\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b></font><br/>\n\"Isso é ministrar no lugar errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Como ele estava com as costas curvadas, não tiveram escolha a não ser tentar adivinhar o local, e disseram que não conseguiam ministrar <i>Johrei</i> nem de lado nem por trás.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Então, ele sentia dor e não conseguia curvar as costas? Não conseguia nem deitar de lado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Ele estava com o corpo amarrado com uma faixa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Se estava nesse estado, é claro que deveriam ter ido ao médico.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Nós dissemos para que o levassem ao médico, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Só dizer não adianta. Têm que levar de fato.<br/>\n<br/>\nNesses casos, não importa se o próprio paciente concorda ou não. Basta chamar o médico.<br/>\n<br/>\nNão tem problema se o paciente não gostar depois.<br/>\n<br/>\nPortanto, de qualquer forma, estavam errados.<br/>\n<br/>\nHá uma diferença entre os casos em que se pode recusar o médico e os casos em que não se deve recusar.<br/>\n<br/>\nNão se pode misturar as duas coisas. Qual é o nome da pessoa que estava encarregada do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Chama-se T., da filial K.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Quem é o chefe dessa filial?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"É o M.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Esse M. veio?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Não veio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Não tem jeito mesmo. Desde quando esse problema começou?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Desde o dia 27.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Em quantos jornais saiu?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Em dois, no Mainichi e no Chunichi.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Não houve outro problema?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Sobre a Igreja Média S. de Gifu, disseram que a pessoa morreu antes de o médico chegar. E publicaram junto outro caso de janeiro, em que uma pessoa teve um problema mental na casa de um ministro, não pôde voltar para casa, foi levada ao médico e não houve problema, mas o jornal noticiou isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Mas algo deve ter acontecido. Não há como noticiar se não houve nada. De qual filial foi o primeiro problema?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Explicação do fiel</b></font><br/>\n\"Foi na Associação S. Peço perdão.<br/>\n<br/>\nÉ uma criança de treze anos. Eu não conheço a criança, mas a mãe ingressou na fé no ano passado e recebeu muitas graças. Este ano, ela teve uma purificação muito forte e estava feliz, achando que também era uma graça.<br/>\n<br/>\nTrês ou quatro dias antes de falecer, disseram que a criança não estava bem. Eu fui consultado e disse que parecia ser encefalite, então orientei a levarem ao médico e até indiquei um, mas<br/>\n<br/>\ncomo esse médico não estava bem, chamaram outro médico da vizinhança, que disse ser encefalite purulenta aguda e que não havia mais o que fazer.<br/>\n<br/>\nAlém disso, as casas ao lado e em frente são farmácias, e parece que eles já viam com maus olhos o fato de a mãe ter se curado aqui antes, então<br/>\n<br/>\ncomo a criança faleceu, acho que eles disseram 'Eu não avisei?' e fizeram alarde no jornal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Nesse caso, a atitude do jornal é inaceitável, então vocês devem processá-los por difamação.<br/>\n<br/>\nSe o outro lado estiver um pouco errado que seja, é melhor nós mesmos transformarmos isso em um problema contra eles.<br/>\n<br/>\nE se o jornal publicou isso por causa de uma carta da farmácia, devem processar a farmácia também. Se for esse o caso, façam isso sem falta.<br/>\n<br/>\nE sobre o problema de janeiro, em qual jornal saiu?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Explicação do fiel</b></font><br/>\n\"Foi por volta do dia 29 de maio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"O que dizia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Dizia algo como um doente mental ter morrido por causa de orações.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Não se morre de doença mental, houve mais alguma coisa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Ele estava extremamente debilitado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Houve alguma carta de leitor ou algo assim? Se não houvesse nada, o jornal não teria como saber, não é?<br/>\n<br/>\nNesse caso, devem investigar por que o jornal publicou essa matéria.<br/>\n<br/>\nA partir de agora, a purificação se tornará cada vez mais forte, então a debilitação também será muito rápida.<br/>\n<br/>\nE aumentarão os casos em que pessoas que vocês acham que ainda aguentam morrerão de repente.<br/>\n<br/>\nEm compensação, a cura também será rápida. Por isso, devem ficar muito alertas.<br/>\n<br/>\nCausar três problemas é algo terrível. Isso é o pior de tudo.<br/>\n<br/>\nIsso atrapalha enormemente a Obra Divina. Em outras palavras, todos estão perdendo para os deuses malignos.<br/>\n<br/>\nPerder significa que estão relaxados na mesma proporção.<br/>\n<br/>\nSe nós estivermos bem cientes, os deuses malignos não terão brechas para se aproveitar.<br/>\n<br/>\nEles atacam justamente porque nós deixamos brechas, então, se não tiverem a intenção de estar no meio de espadas desembainhadas, não saberão quando serão atingidos por elas.<br/>\n<br/>\nNo entanto, isso serve de remédio. Vocês precisam se manter um pouco mais firmes.<br/>\n<br/>\n<br/>\nDe qualquer forma, a Obra Divina muda constantemente, então, a partir de agora, a diretriz será fazer com que consultem médicos o máximo possível.<br/>\n<br/>\nNão há outra alternativa.<br/>\n<br/>\nSe perguntarem o que é pior, consultar um médico ou causar um problema, causar um problema é muito pior, então é muito melhor fazê-los consultar um médico.<br/>\n<br/>\nNão causar problemas é a prioridade número um.<br/>\n<br/>\nSe acharem que está um pouco perigoso ou se as coisas não saírem como o esperado, devem encaminhar ao médico ou, caso contrário, retirar-se.<br/>\n<br/>\nSe a doença for curada facilmente, tudo bem, mas se as coisas não estiverem indo bem ou não fluírem facilmente, devem soltar as mãos ou encaminhar ao médico, uma das duas coisas.<br/>\n<br/>\nPortanto, devem se preparar para ambas as situações: paz e guerra.<br/>\n<br/>\nDevem adotar uma abordagem em que, não importa para qual lado vá, não haverá problemas: se morrer, não haverá problema; se for salvo, ótimo.<br/>\n<br/>\nIsso se aplica a todas as coisas.<br/>\n<br/>\n<br/>\nAté mesmo na posição dos Estados Unidos, Eisenhower está agindo de forma que tanto faz se houver paz ou guerra.<br/>\n<br/>\nPor outro lado, pessoas como Churchill, da Inglaterra, têm uma forte inclinação para a paz, mas isso é inevitável porque o país está enfraquecido.<br/>\n<br/>\nA melhor maneira de agir é aquela em que não há erro, não importa para que lado as coisas pendam.<br/>\n<br/>\nEssa maneira astuta de agir é a melhor. Agir com honestidade ingênua é tolice.<br/>\n<br/>\nA partir de agora, devem agir com essa astúcia.<br/>\n<br/>\n<br/>\nSe acharem um pouco estranho, primeiro mostrem a um médico.<br/>\n<br/>\nTomar uma ou duas injeções não é grande coisa, não há problema.<br/>\n<br/>\nMesmo dizendo que a injeção é ruim, é algo temporário, então façam isso e depois pensem no que for mais adequado, isso basta.<br/>\n<br/>\nSe o próprio paciente quiser continuar consultando o médico, não há o que fazer, então, nesse caso, é melhor soltar as mãos.<br/>\n<br/>\nComo sempre digo, a pressa e a forçação de barra são ruins.<br/>\n<br/>\nNão se deve ter o pensamento de que curar esse doente rapidamente servirá de propaganda e abrirá caminhos mais rápido.<br/>\n<br/>\nSe fosse a própria pessoa que estivesse fazendo, até poderia ser assim, mas não é, é Deus quem está fazendo, então as coisas não darão certo com esse tipo de pensamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]