[
  {
    "source_file": "sagi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Era da Fraude\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Era da Fraude\"</font></b>　(Publicado em 21 de outubro de 1953)<br/>\n<br/>\"Este também é um título um tanto estranho, mas na verdade é a pura realidade, apenas o público em geral não percebe.<br/>\n<br/>O que quero dizer com isso é que, na sociedade de hoje, a verdade em si é extremamente rara, e pode-se dizer que a maior parte das coisas, em maior ou menor grau, envolve meios fraudulentos praticados abertamente.<br/>\n<br/>Vou escrever sobre isso agora, começando, como de costume, pela área médica e farmacêutica, primeiramente com os remédios.<br/>\n<br/>Como se pode ver ao olhar as colunas de anúncios dos jornais diários, as propagandas de remédios ocupam a maior parte.<br/>\n<br/>O fato de compensar pagar taxas de publicidade tão exorbitantes mostra o quanto eles vendem.<br/>\n<br/>Por aí se vê que a quantidade de remédios que as pessoas de hoje tomam é enorme. Remédios um pouco mais famosos publicam anúncios de cinco colunas e meia página quase todos os dias.<br/>\n<br/>Se examinarmos esses anúncios do nosso ponto de vista, pode-se dizer que quase não há nenhum que não seja uma fraude.<br/>\n<br/>\n<br/>Por exemplo, dizem que se tomar este remédio curará tal doença, ou prevenirá o surgimento de tal doença, ou que aumentará o sangue e a carne, fazendo parecer que haverá efeitos maravilhosos.<br/>\n<br/>No entanto, tudo isso não passa de meios enganosos com o único fim de vender.<br/>\n<br/>Isso porque, em primeiro lugar, para as autoridades, se o remédio faz efeito ou não, não é o problema.<br/>\n<br/>A política deles é permitir desde que não cause danos. Como os fabricantes de remédios devem estar plenamente cientes disso, é uma história ultrajante.<br/>\n<br/>É claro que todos sabem que, desde os tempos antigos, o exagero sobre a eficácia dos remédios vendidos tornou-se algo comum.<br/>\n<br/>Julgando de forma imparcial, pode-se dizer que isso também é uma espécie de ato fraudulento.<br/>\n<br/>Além disso, como se aproveitam da fraqueza das pessoas para ganhar dinheiro, esse pecado deve ser difícil de perdoar.<br/>\n<br/>\n<br/>A seguir, temos a medicina, que também é muito semelhante, apenas as pessoas não percebem.<br/>\n<br/>Por exemplo, dizem que a sua doença será curada se você frequentar por uma semana, ou que você vai melhorar se tomar tantas injeções,<br/>\n<br/>ou que com esta cirurgia, ou se continuar com este remédio, tranquilizando o paciente.<br/>\n<br/>No entanto, os casos em que a cura ocorre exatamente como dito são provavelmente muito raros.<br/>\n<br/>Os próprios médicos devem saber muito bem que a maior parte é erro de estimativa.<br/>\n<br/>Se isso fosse expresso em porcentagem, o resultado seria surpreendente.<br/>\n<br/>Sendo assim, não se pode negar que isso também seja uma fraude bem-intencionada.<br/>\n<br/>\n<br/>Portanto, o correto seria dizer: 'Como não entendo a sua doença, não posso dizer nada com certeza.<br/>\n<br/>Não posso afirmar que será curado com remédios orais, injeções ou qualquer outra terapia.<br/>\n<br/>Mesmo que seja internado, não posso garantir que será curado'.<br/>\n<br/>Mas se fizessem isso, os pacientes deixariam de vir e eles perderiam rapidamente o seu sustento, então acho que é inevitável.<br/>\n<br/>No entanto, o paciente é quem sofre as consequências, e imagino que a posição do médico também deva ser muito difícil.<br/>\n<br/>Além disso, mesmo no caso de cirurgias, muitas vezes não se cura na primeira vez, e mesmo repetindo duas ou três vezes, não há cura.<br/>\n<br/>Nos casos mais graves, mesmo garantindo que curaria com uma semana de internação, não cura.<br/>\n<br/>Ouve-se frequentemente casos em que não se curam mesmo após duas, três semanas, e finalmente meio ano ou um ano.<br/>\n<br/>Nesses casos, depois de pagar altas taxas de internação e sofrer terrivelmente por um longo tempo, a doença acaba piorando em relação à época da internação.<br/>\n<br/>Parece haver muitas pessoas que acabam tendo que escolher entre a alta hospitalar ou a morte.<br/>\n<br/>Pelos resultados, isso também acaba sendo uma fraude e o paciente se torna a vítima.<br/>\n<br/>Como tais coisas são feitas abertamente hoje em dia sem levantar suspeitas, não posso deixar de dizer que é um mundo verdadeiramente assustador.<br/>\n<br/>No entanto, nesses casos, os médicos escapam habilmente.<br/>\n<br/>Eles se safam dizendo que você tem uma constituição anormal, que foi tarde demais, que é uma doença extremamente maligna, que é uma doença que atinge uma em dez mil pessoas, etc.<br/>\n<br/>Existem alguns médicos conscienciosos que admitem que foi um erro de estimativa da parte deles, mas estes são extremamente raros.<br/>\n<br/>\n<br/>A seguir, temos a área política. As promessas públicas do governo e os discursos eleitorais dos candidatos a parlamentares,<br/>\n<br/>as palavras juradas aos cidadãos e eleitores são esquecidas no momento seguinte, e tornou-se a regra não assumir nenhuma responsabilidade.<br/>\n<br/>Além disso, os partidos políticos falam da boca para fora que o país está em primeiro lugar, mas na verdade o seu próprio partido está em primeiro lugar, e o que é certo ou errado depende da conveniência, muitas vezes virando fumaça.<br/>\n<br/>Também se tornou natural que as amostras dos comerciantes e industriais sejam diferentes dos produtos reais, e o grande número de notas promissórias sem fundos é inumerável.<br/>\n<br/>Fraudes que beiram a ilegalidade são praticadas na sociedade em geral como se fossem naturais.<br/>\n<br/>Desta forma, a honestidade e a clareza quase não são vistas no mundo de hoje.<br/>\n<br/>\n<br/>Outra coisa surpreendente é que qualquer um acharia inesperado ouvir que também há fraudes na religião.<br/>\n<br/>O que é isso? Por exemplo, há religiões que dizem que, para curar a sua doença, você deve ofertar tal quantia em dinheiro.<br/>\n<br/>No entanto, mesmo ofertando conforme instruído, a pessoa não se cura e pode até morrer. Portanto, estas seriam fraudes esplêndidas que usam o nome de Deus.<br/>\n<br/>Por outro lado, dizem que se não acreditar antes de receber a graça, não será curado, ou fogem dizendo que a falta de graça é devido à falta de fé. Falando estritamente, quem poderia dizer que isso não é uma fraude?<br/>\n<br/>\n<br/>Observando desta forma, no mundo de hoje, embora não se possa dizer que a verdade seja absolutamente inexistente, ela é verdadeiramente escassa, e mentir e enganar uns aos outros tornou-se quase algo comum.<br/>\n<br/>É um mundo de trevas absolutas.<br/>\n<br/>Como a missão da nossa Igreja Messiânica é transformar este mundo de trevas em um mundo de luz, é por isso que o público nos chama de 'Senhor da Luz' (Ohikari-Sama).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sagi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Deus e o Demônio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Deus e o Demônio\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) Além disso, <font color=\"#ff0000\" size=\"+1\"><b>um deus que diz que a doença será curada se oferecer dinheiro também é um deus maligno</b></font>.<br/>\n<br/>O motivo é que curar a doença em troca de dinheiro é uma espécie de condição de troca.<br/>\n<br/>É, por assim dizer, como uma transação comercial entre Deus e o ser humano, vendendo graças, o que é verdadeiramente o cúmulo da baixeza.<br/>\n<br/>O Deus Verdadeiro não atende a essas coisas, pois o Deus Verdadeiro salva com amor altruísta, independentemente de recompensas ou condições por parte dos seres humanos.<br/>\n<br/>Como mencionado acima, <font color=\"#ff0000\" size=\"+1\"><b>fazer com que ofereçam dinheiro e, felizmente, a doença ser curada é uma coisa, mas,<br/>\n<br/>como muitas vezes ocorrem resultados infelizes em vez disso,<br/>\n<br/>nesses casos, o dinheiro uma vez oferecido nunca é devolvido.<br/>\n<br/>É exatamente como no caso de compra e venda de mercadorias, onde se pega o dinheiro adiantado e não se entrega a mercadoria prometida.<br/>\n<br/>Não seria exagero dizer que isso é uma espécie de ato fraudulento praticado usando Deus como fachada</b></font>.<br/>\n<br/>No entanto, quando as pessoas passam por essa situação, como a outra parte é Deus, o normal é que acabem se conformando em silêncio por medo de uma maldição posterior.<br/>\n<br/>Portanto, vemos atos em que os missionários e outros se aproveitam disso para extorquir os bolsos dos doentes.<br/>\n<br/>Isso é um pecado verdadeiramente imperdoável, e as pessoas do mundo devem ter muito cuidado para não serem enganadas por tais coisas.<br/>\n<br/>Consequentemente, o que as pessoas do mundo devem ter em mente é que, ao crer em Deus e em Buda, se houver uma graça notável e, por mais que se pense, parecer ser inquestionavelmente a proteção divina de Deus e de Buda,<br/>\n<br/>\no correto é oferecer dinheiro ou bens com o significado de dedicar a sua sincera gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sagi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Racionalidade da Fé e a Re-purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Racionalidade da Fé e a Re-purificação\"</font></b>　(Publicado em 27 de maio de 1953)<br/>\n<br/>\"(Citação parcial) E, ao dedicar a sincera gratidão, mesmo que seja em dinheiro, não importa se é muito ou pouco.<br/>\n<br/>Basta que seja o limite máximo compatível com as suas posses.<br/>\n<br/>Como Deus sabe de tudo, Ele perdoará mesmo que não se faça sacrifícios irracionais e, além disso,<br/>\n<br/>se salvar e tornar fiel pelo menos mais uma pessoa, será ainda melhor; o essencial é a prática.<br/>\n<br/>Se tudo for razoável dessa maneira, em princípio a re-purificação não deverá ocorrer, e mesmo que ocorra, será leve, e nunca haverá nada que coloque a vida em risco.<br/>\n<br/>\n<br/>Mudando de assunto, entre as muitas religiões do mundo, há casos em que, antes mesmo de receber a graça,<br/>\n<br/>dizem que se fizer tal doação será salvo, antecipando o agradecimento.<br/>\n<br/>Como isso é um ato enganoso, não há como haver graças.<br/>\n<br/>Isso ocorre porque o pensamento do mestre intermediário está completamente equivocado.<br/>\n<br/>\n<br/>Por outro lado, a nossa Igreja Messiânica é extremamente racional, pois basta expressar a gratidão compatível com as posses após receber a graça.<br/>\n<br/>Se, apesar disso, a pessoa for negligente, o erro é inteiramente do ser humano, e é natural que receba uma advertência.<br/>\n<br/>Como mesmo assim a pessoa não percebe, até a sua vida é recolhida, pois a irracionalidade não é perdoada de forma alguma.<br/>\n<br/>Outro ponto fundamental é que o objetivo de Deus ao conceder a vida é fazer com que a pessoa trabalhe na Obra Divina.<br/>\n<br/>Portanto, se a pessoa despertar para isso e o colocar em prática, a sua saúde melhorará cada vez mais e será abençoada com quanta felicidade for possível.<br/>\n<br/>\nNo entanto, se trair isso, estará rejeitando por si mesma a salvação que lhe foi concedida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]