[
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Deus-Cão (Inugami)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Maldição do Deus-Cão (Inugami)\"</font></b> (1 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i> em uma jovem de vinte e três anos, manifestou-se o espírito de um deus-cão (Inugami).<br/>\n<br/>No ano passado, o pai dessa jovem era o chefe da associação executiva e decidiu a cota de arroz a ser entregue.<br/>\n<br/>Uma pessoa de nome T achou que foi injusto, guardou muito rancor, foi rezar ao deus-cão e pediu para que matasse a filha dele. Por isso, o espírito diz que está encostado nela para matá-la.<br/>\n<br/>Quando ministro <i>Johrei</i>, ela sofre muito, mas por mais que eu converse, o espírito não dá ouvidos e diz que não vai se afastar até tirar a vida dessa jovem.<br/>\n<br/>Continuei ministrando <i>Johrei</i>, mas como estava sofrendo, o espírito pediu para entoar o Sutra do Coração três vezes, dizendo que assim sairia.<br/>\n<br/>Quando os familiares entoaram, ela voltou ao estado normal.<br/>\n<br/>Será que o espírito realmente saiu?<br/>\n<br/>Caso ele encoste novamente, o que devo fazer?<br/>\n<br/>Além disso, o que é o deus-cão? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um ser humano que caiu no mundo das bestas e se tornou um cão. Por ter sido cultuado uma vez, é chamado de deus-cão.<br/>\n<br/>Deve-se ingressar na fé e assentar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Uma espécie de cão, semelhante a uma raposa de tubo (Kudagitsune), também é chamado de deus-cão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de Cabeça Causada pela Maldição de um Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dor de Cabeça Causada pela Maldição de um Gato\"</font></b> (22 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O pai de um fiel, em 1947, jogou um gato de rua no chão, rachando-lhe a cabeça, matando-o de forma cruel.<br/>\n<br/>Depois disso, a segunda esposa do pai começou a ter dores de cabeça. Como eram muito fortes, ela fez uma cirurgia no final do ano passado, mas a dor ainda continua.<br/>\n<br/>Atualmente, o casal de pais vive longe, mas estou preocupado que o fato de ter matado o gato possa se tornar uma mácula para a família.<br/>\n<br/>O que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito do gato está amaldiçoando.<br/>\n<br/>Por ter rancor e não ter onde ficar, encostou na segunda esposa.<br/>\n<br/>Basta pedir perdão ao gato.<br/>\n<br/>Se ingressar na fé e assentar a Imagem da Luz Divina (Komyo Nyorai), ela ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Garganta Coçava Devido ao Espírito Vingativo de um Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a Garganta Coçava Devido ao Espírito Vingativo de um Gato\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso de ter estrangulado um gato na infância</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e quatro anos, no final de outubro, sonhou que algo preto estava para sair de sua garganta, mas não saía. Quando ela cortou com uma tesoura, a coisa preta cortada desapareceu.<br/>\n<br/>A partir de então, sua garganta começou a coçar de vez em quando, e nessas horas ela sente vontade de imitar o miado de um gato, dizendo que se sente bem ao esfregar a garganta.<br/>\n<br/>Quando tinha doze ou treze anos, ela maltratou um gato e o estrangulou com um cordão fino. Ultimamente, à noite, sua voz fica rouca. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o espírito do gato, mas cultuá-lo é trabalhoso.<br/>\n<br/>É bom entoar a Oração (Amatsu Norito) para ele.<br/>\n<br/>Além disso, deve-se assentar a Imagem da Luz Divina (Komyo Nyorai) e fazê-la dormir nesse cômodo.<br/>\n<br/>Caso não tenha a Imagem assentada em casa, deve ir orar perante a Imagem da Luz Divina na Igreja e entoar a Oração (Amatsu Norito) em voz baixa, duas ou três vezes ao dia.<br/>\n<br/>O gato quer ser salvo pela Imagem da Luz Divina.<br/>\n<br/>Se for a reencarnação de um ser humano, deve-se pedir para que ele possa reencarnar rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atacado por um Espírito de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Atacado por um Espírito de Gato\"</font></b> (15 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A casa onde moro atualmente é bastante antiga.<br/>\n<br/>Eu a comprei em julho de 1934 e a reformei quase por completo.<br/>\n<br/>A profissão do antigo morador foi ferreiro de espingardas por cerca de trezentos anos. A minha profissão, desde a geração do meu pai, era a fabricação e venda por atacado de facas de Sakai. (Encerrei as atividades no final de 1944).<br/>\n<br/>E então, na rua em frente a esta casa, nos primeiros anos da Era Meiji, um policial e um antigo samurai travaram um duelo de espadas reais. O policial foi cortado pelo antigo samurai até ficar à beira da morte, rastejou até a porta da frente desta casa e morreu dizendo: 'Me dê água, me dê água'.<br/>\n<br/>As pessoas desta casa ficaram com medo e não lhe deram água.<br/>\n<br/>É uma casa com esse tipo de afinidade espiritual, mas recentemente tivemos três visitas que foram atacadas à noite pelo espírito de um gato. Minha esposa também foi atacada.<br/>\n<br/>O que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há motivo para o policial ter se tornado um gato, nem para guardar rancor.<br/>\n<br/>Devem ter criado um gato. Devem cultuá-lo. Ele deve estar querendo ser salvo.<br/>\n<br/>Aos poucos, será salvo pela Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Deve-se dizer: 'Parece haver o espírito de um gato ou um espírito perdido, por isso peço a Vossa salvação'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Rato do Sonho Apareceu na Realidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o Rato do Sonho Apareceu na Realidade\"</b></font> (26 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta da meia-noite do último dia dezoito, eu tive um sonho.<br/>\n<br/>Foi um pesadelo em que um rato do tamanho de um gato, com manchas pretas e brancas, entrou no meu futon, mordeu a minha coxa e sugou o meu sangue até eu morrer.<br/>\n<br/>Então, no dia seguinte, por volta das duas da manhã, um rato de verdade entrou no meu futon, mordeu o dedão do meu pé direito enquanto eu dormia, saiu do futon, mordeu a minha orelha direita e fugiu.<br/>\n<br/>Será que esse tipo de coisa acontece porque, no Mundo Espiritual, meus antepassados não conseguiram ir para onde deveriam e vieram me fazer sofrer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um ser humano que caiu no mundo das bestas e guarda rancor.<br/>\n<br/>Ele quer que a Imagem da Luz Divina (Komyo Nyorai) seja assentada para ser salvo.<br/>\n<br/>Se não perceberem, ele dará outros avisos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Assentamento da Imagem da Luz Divina e o Espírito Vingativo de um Pássaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Assentamento da Imagem da Luz Divina e o Espírito Vingativo de um Pássaro\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M., trinta e quatro anos, homem não membro.<br/>\n<br/>Durante a guerra, na Ilha de Otorishima, ele torturou até a morte e comeu uma ave migratória do tamanho de um pombo. Depois disso, sofreu de desnutrição, foi desmobilizado e, com tratamentos médicos, recuperou-se temporariamente.<br/>\n<br/>Dois anos depois, passou a vomitar a comida de vez em quando, ficando em um estado semelhante à desnutrição.<br/>\n<br/>Enquanto continuava com tratamentos médicos e acupuntura, a partir de dezembro do ano passado, sua visão foi enfraquecendo gradualmente e logo ficou completamente cego.<br/>\n<br/>Depois disso, uma pessoa da seita Nichiren disse que o pássaro estava guardando rancor. Fizeram uma tabuleta memorial (Ihai) e realizaram ofícios fúnebres. Ele parou de vomitar a comida, mas os olhos continuaram na mesma.<br/>\n<br/>Em abril deste ano, sua mãe ingressou na fé e, ao praticar com fervor, o coração dele também foi se movendo gradualmente. Há cerca de dois meses, ele começou a receber <i>Johrei</i> de sua mãe.<br/>\n<br/>Recentemente, durante as refeições, ele sente como se a garganta estivesse entupida, não consegue colocar força como deseja nos braços e pernas do lado direito, e sua fala não é clara.<br/>\n<br/>A maldição do espírito do pássaro é verdadeira?<br/>\n<br/>Se for, peço humildemente que me oriente sobre as providências a serem tomadas e os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ah, isso é o espírito de um pássaro.<br/>\n<br/>Isso é causado pelo pássaro.<br/>\n<br/>Mas esse tipo de coisa é diferente de um pássaro comum.<br/>\n<br/>Ou seja, é um ser humano que se tornou um pássaro. É o espírito vingativo de um pássaro.<br/>\n<br/>Ele deve receber <i>Johrei</i> constantemente... especialmente na parte frontal da cabeça. Pois é aí que está encostado.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> aí e, depois, os Escritos Divinos.<br/>\n<br/>Deve ler bastante para ele... \nA Imagem da Luz Divina (Komyo Nyorai) está assentada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não vai dar certo se não assentar. Não vai dar certo de jeito nenhum.<br/>\n<br/>Deve assentar e pedir proteção para que o espírito do pássaro possa reencarnar rapidamente como ser humano.<br/>\n<br/>É assim que se deve pedir.<br/>\n<br/>Fazendo isso, o apego vai se desfazendo na medida em que ele reencarna como ser humano.<br/>\n<br/>Com isso, a doença também será completamente curada.<br/>\n<br/>Não é algo tão complicado.<br/>\n<br/>Fazer uma tabuleta memorial (Ihai) e cultuá-lo acaba atrapalhando. Porque ele passa a ser tratado como ser humano.<br/>\n<br/>Se for cultuado em outro lugar que não seja como Buda, não tem problema.<br/>\n<br/>Afinal, um pássaro deve ser tratado como pássaro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]