[
  {
    "source_file": "hantaiRIKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode Ocorrer Divórcio Devido à Elevação da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode Ocorrer Divórcio Devido à Elevação da Fé\"</font></b>　(Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um ano, sofri de infiltração pulmonar e peritonite, mas com apenas três dias de <i>Johrei</i>, consegui me levantar.<br/>\n<br/>Devido a essa graça tão evidente, ingressei imediatamente na fé junto com minha mãe e, recentemente, recebi a Imagem da Luz Divina (Goshintai).<br/>\n<br/>No entanto, meu marido, achando que eu não tinha chances de recuperação total e dizendo que não poderia sustentar a mim e aos meus pais, deixou os filhos e voltou para a casa dos pais dele.<br/>\n<br/>Ainda estamos casados no papel, mas ele não envia nenhum dinheiro. O que o Senhor acha sobre eu voltar a viver com meu marido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sobre isso, é melhor pedir a Komyo Nyorai e não pensar mais em nada.<br/>\n<br/>Falando do ponto de vista fundamental, quando as máculas espirituais dessa esposa diminuírem e ela se elevar espiritualmente,<br/>\n<br/>se for para ser feliz ficando juntos, vocês ficarão juntos,<br/>\n<br/>mas se for para ser infeliz ficando juntos, você se separará do seu marido e se unirá a outra pessoa, ou então ficará sozinha por um tempo.<br/>\n<br/>De qualquer forma, ao ingressar nesta fé e entregar tudo a Komyo Nyorai, esta senhora se tornará feliz.<br/>\n<br/>\n<br/>Aproveitando para falar um pouco sobre casais, espiritualmente falando, não há muita diferença entre marido e mulher.<br/>\n<br/>No entanto, quando um deles ingressa na fé e se eleva espiritualmente, eles se distanciam muito.<br/>\n<br/>Nesse caso, a pessoa que está espiritualmente abaixo acaba se separando em vida ou por morte, pois de outra forma não há como manter o equilíbrio.<br/>\n<br/>Porém, se a pessoa que está abaixo perceber isso e se dedicar fervorosamente à fé, eles poderão ficar juntos.<br/>\n<br/>Por isso, se a fé do marido não avançar e eles se distanciarem muito, por mais que tentem se unir, não conseguirão mais.<br/>\n<br/>Acabarão inevitavelmente se separando, e isso também é bom.<br/>\n<br/>Então, Deus, por afinidade, fará com que pessoas semelhantes se unam.<br/>\n<br/>\n<br/>O casamento também é assim.<br/>\n<br/>Pessoas muito diferentes não conseguem ficar juntas, mesmo que tentem.<br/>\n<br/>Se a própria pessoa estiver polida, com certeza virá um bom cônjuge.<br/>\n<br/>Por isso, na hora do casamento, investigam-se várias coisas, como a linhagem familiar e outras coisas.<br/>\n<br/>Mas esse tipo de coisa não é necessário.<br/>\n<br/>Se entregarem a Deus, com certeza pessoas do mesmo nível se unirão.<br/>\n<br/>Não há necessidade de se preocupar com nada.<br/>\n<br/>\n<br/>A mudança de casa também é assim.<br/>\n<br/>Não é preciso se preocupar nem um pouco com a fisionomia da casa (Kaso) ou com a direção e o rumo.<br/>\n<br/>A pessoa acabará se mudando para uma casa na direção adequada a ela.<br/>\n<br/>Uma pessoa do Mundo Intermediário se mudará para a direção do Mundo Intermediário, e uma pessoa cuja alma está no Paraíso não conseguirá se mudar a não ser para uma casa boa.<br/>\n<br/>Da mesma forma, uma pessoa cujo espírito está no Inferno, por mais que tente se mudar para uma casa com boa fisionomia ou direção, jamais conseguirá ir para um lugar assim.<br/>\n<br/>Como eu sei disso, não investigo a fisionomia da casa nem nada.<br/>\n<br/>Se me der vontade, vou lá e vejo. Quando vou, é sempre uma casa boa.<br/>\n<br/>Pelo contrário, depois de me mudar, acabo descobrindo muitas coisas boas sobre a casa.<br/>\n<br/>\n<br/>De qualquer forma, a causa está na própria pessoa.<br/>\n<br/>A própria pessoa constrói o seu destino.<br/>\n<br/>Em outras palavras, o destino depende da virtude da pessoa.<br/>\n<br/>Se fizer coisas boas, as coisas boas aumentarão e o destino melhorará.<br/>\n<br/>Não é nada de mais, mas é difícil de fazer. (Risos)<br/>\n<br/>Como diz o ditado: 'Falar é fácil, fazer é difícil'.<br/>\n<br/>No entanto, quando se começa a fazer coisas boas, passa-se a ter interesse por coisas boas,<br/>\n<br/>fazer coisas boas se torna interessante, e fazer coisas ruins se torna tão absurdo que não se consegue mais fazer.<br/>\n<br/>As coisas ruins, quando se tornam um hábito, são difíceis de abandonar, mas ao praticar a fé, esse hábito se torna mais fácil de abandonar, e fica muito mais fácil fazer coisas boas.<br/>\n<br/>Além disso, se passar a fazer coisas boas, haverá a proteção de Deus, então ficará ainda melhor.<br/>\n<br/>Dito isso, é claro que cada pessoa tem o seu próprio destino, então virão as coisas correspondentes a esse destino.<br/>\n<br/>Apenas, nesse caso, o grande infortúnio será transformado em pequeno infortúnio, e o pequeno infortúnio será transformado em nenhum infortúnio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiRIKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Divórcio foi Implicitamente Sugerido\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que o Divórcio foi Implicitamente Sugerido\"</b></font>　(16 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma senhora de quarenta anos. Devido a uma hemorragia uterina pós-parto, que não sarou até hoje, ela recebeu <i>Johrei</i> e o sangramento parou temporariamente por cerca de dois meses.<br/>\n<br/>No entanto, desta vez ela teve calafrios, tosse forte, expectoração e enfraquecimento, então recebeu <i>Johrei</i> na igreja por cerca de dois meses, o que a aliviou bastante, mas depois disso o quadro não ficou claro e o enfraquecimento aumentou.<br/>\n<br/>O marido e todos os parentes detestam o <i>Johrei</i> e recomendam o tratamento médico, por isso a insatisfação familiar não desaparece. O marido chegou a rasgar a Imagem da Luz Divina (Komyo Nyorai), e ela tem que ir escondida para receber <i>Johrei</i>.<br/>\n<br/>Desde a época do casamento, que foi um casamento por obrigação, sem amor, recomendado pelo pai adotivo, ela tem sentido insatisfação quase todos os dias. Para as doenças, ela fez cirurgia ginecológica, moxabustão e, desta vez, devido a icterícia ou infiltração pulmonar, fez seis sessões de pneumotórax e tomou quinze injeções de estreptomicina, mas não melhorou em nada.<br/>\n<br/>Ela ingressou na fé em janeiro de 1949 e, recebendo <i>Johrei</i> de vez em quando, seu corpo engordou, mas o estado da doença não está claro.<br/>\n<br/>O marido exige severamente que ela pare com o <i>Johrei</i> e vá ao médico. O que ela deve fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é nada bom. Não posso dizer a ela para fazer isso ou aquilo.<br/>\n<br/>Mas se eu fosse o pai dessa pessoa, eu a faria se divorciar.<br/>\n<br/>Não posso dizer para ela se divorciar... pois isso causaria muitos mal-entendidos, mas, da minha parte, é assim que eu penso.<br/>\n<br/>Eles não combinam em nada espiritualmente.<br/>\n<br/>Portanto, enquanto forem casados, não poderão ser felizes.<br/>\n<br/>\n<br/>Além disso, em casos onde há esse tipo de oposição, a pessoa não se cura.<br/>\n<br/>Como sempre digo, o espírito atrapalha, e a interferência espiritual é algo realmente terrível.<br/>\n<br/>Estando naquela família, esse espírito atua constantemente, e devido a essa interferência, a força do <i>Johrei</i> não fica muito forte. Ela enfraquece.<br/>\n<br/>Portanto, o ministro que está ministrando o <i>Johrei</i>, na verdade, deveria parar.<br/>\n<br/>E então esperar o momento certo.<br/>\n<br/>Mas a própria pessoa não consegue parar facilmente... além disso, ela vem buscar ajuda, não é?<br/>\n<br/>Nesse caso, deve-se falar com ela de forma serena... no fim das contas, o melhor seria que eles se separassem.<br/>\n<br/>Caso contrário, como eles estão em descompasso espiritual, ela não poderá ser feliz e nem poderá ingressar na fé.<br/>\n<br/>Consequentemente, não poderá alcançar a felicidade.<br/>\n<br/>\n<br/>Isso significa que o casamento foi um erro.<br/>\n<br/>Sendo assim, pode parecer que o casamento por amor é bom, mas seja casamento por amor ou casamento arranjado, no fim é a mesma coisa.<br/>\n<br/>Isso ocorre porque a pessoa tem muitas máculas no espírito, por isso as coisas não dão certo.<br/>\n<br/>Ao passar por esse sofrimento, o espírito se purifica na mesma proporção, então é uma purificação.<br/>\n<br/>É uma purificação que não é doença.<br/>\n<br/>Como é um sofrimento proporcional, a melhor coisa a fazer é praticar a fé, pedir a Deus, não provocar o marido e esperar o momento certo.<br/>\n<br/>Fazendo isso, à medida que a proteção divina sobre ela aumentar, ou eles se separarão naturalmente, ou o marido despertará para a fé e eles viverão em harmonia; será uma das duas coisas.<br/>\n<br/>Se ela não conseguir ter essa paciência, não haverá outra escolha a não ser se separar.<br/>\n<br/>Isso depende dos sentimentos da pessoa.<br/>\n<br/>Você deve apenas explicar essa lógica, e o resto fica a critério do livre-arbítrio dela... não há mais nada a fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiRIKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Genro Adotivo Pressionado ao Divórcio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Genro Adotivo Pressionado ao Divórcio\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de vinte e seis anos este ano, foi adotado como genro (muko-yoshi) e tem até um filho.<br/>\n<br/>Como a família não tem nenhuma fé, com o objetivo de despertá-los, ele saiu de casa e estava se dedicando à difusão.<br/>\n<br/>Recentemente, disseram-lhe que, se não voltar para casa, irão se divorciar.<br/>\n<br/>O que ele deve fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Qualquer um dos dois está bom. O resultado será o mesmo. Ele deve agir de acordo com seus sentimentos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiSIBOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito Ancestral Eliminou um Familiar Opositor\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que o Espírito Ancestral Eliminou um Familiar Opositor\"</b></font>　(8 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Já tendo recebido a Imagem da Luz Divina (Komyo Nyorai), o filho único e a mãe estão ajudando fervorosamente na difusão, mas o pai ainda não ingressou na fé.<br/>\n<br/>Temendo que o filho se dedicasse integralmente à difusão e se afastasse dos negócios da família, o pai me enviou um aviso dizendo: 'Minha esposa e meu filho abandonaram a fé em <i>Kannon</i>'.<br/>\n<br/>Naquela mesma noite, ao retornar de uma reunião na vila vizinha, o pai caiu em uma poça de esgoto na beira da estrada e morreu instantaneamente. Como devemos interpretar isso do ponto de vista da fé? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Foi o espírito ancestral quem fez isso. Como era absolutamente necessário que ingressassem na fé, os antepassados tiraram-lhe a vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]