[
  {
    "source_file": "omakase1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando se Entrega a Deus, a Responsabilidade Dele se Torna a Maior de Todas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando se Entrega a Deus, a Responsabilidade Dele se Torna a Maior de Todas\"</font></b> (27 de junho de 1953)<br/>\n<br/>\n\"Quando dizem: 'Por favor, salve a minha vida, cure a minha doença',<br/>\n<br/>\nDeus pensa: 'Você não entrou para a fé?<br/>\n<br/>\nEu cuidarei de tudo muito bem.<br/>\n<br/>\nNão precisa pedir com tanta aflição.<br/>\n<br/>\nNão é agradável ser visto como alguém tão insensível.<br/>\n<br/>\nJá que você está confiando em mim, Eu salvarei a sua vida de qualquer maneira'.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Aquele que diz que salvará se fizer ablução com água fria, jejum, cem visitas ao santuário (Ohyakudo-mairi), como nas fés tradicionais, não é o verdadeiro Deus</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Afinal, é um deus maligno</b></font>.<br/>\n<br/>\nPortanto, como o amor de Deus é grande e profundo, tudo depende do ser humano.<br/>\n<br/>\nJá que o ser humano confia e entrega, Deus, uma vez que Lhe é entregue, não tem como não salvar.<br/>\n<br/>\nPara Deus, uma vez que Lhe é entregue, a Sua responsabilidade se torna a maior de todas.<br/>\n<br/>\nPor isso, quando se entrega a Deus, fica muito mais fácil para Ele salvar.<br/>\n<br/>\nEsse pensamento, afinal, é a diferença entre o pensamento Daijo (Grande Veículo) e Shojo (Pequeno Veículo).<br/>\n<br/>\nAssim, Deus, sem falta, salva aqueles que Lhe são úteis.<br/>\n<br/>\nPor outro lado, em relação aos seres humanos que atrapalham ou não são úteis, Ele retira as mãos e aguarda o tempo até que essa pessoa compreenda.<br/>\n<br/>\nDeus possui um poder extraordinário, como no caso daquele testículo que se formou agora (relato de experiência em que o testículo ausente de um fiel ressurgiu através do <i>Johrei</i>), e se Ele quiser salvar, não é nada difícil.<br/>\n<br/>\nApenas as condições para ser salvo não estão reunidas.<br/>\n<br/>\nPortanto, basta que o ser humano crie essas condições.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Meishu-Sama Entrega até os Pensamentos a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Meishu-Sama Entrega até os Pensamentos a Deus\"</font></b> (15 de novembro de 1951)<br/>\n<br/>\n\"Não se deve pensar nas coisas de forma complicada, nem de forma simples demais.<br/>\n<br/>\nPor que digo isso? Porque há casos em que pensar demais traz maus resultados.<br/>\n<br/>\nPor isso, deve-se pensar o mais simples possível.<br/>\n<br/>\nAté eu mesmo, às vezes, as coisas ficam complicadas, mas penso de forma bem simples.<br/>\n<br/>\nE, depois, entrego a Deus.<br/>\n<br/>\nPor isso, estou sempre com a mente tranquila.<br/>\n<br/>\nQuando o ser humano está com a mente tranquila, surgem boas ideias.<br/>\n<br/>\nSe não estiver com a mente tranquila, não há espaço para que boas ideias surjam.<br/>\n<br/>\nPortanto, se mantiver a cabeça sempre vazia, é mais fácil surgirem boas ideias.<br/>\n<br/>\nE as boas ideias são dicas dadas pelo Espírito Guardião Principal (Seishugoshin).<br/>\n<br/>\nDeus não fala diretamente com o ser humano.<br/>\n<br/>\nEle avisa o Espírito Guardião Principal, e então a ideia vem.<br/>\n<br/>\nPorém, se a cabeça estiver cheia, mesmo que Ele avise... a antena funciona mal.<br/>\n<br/>\nPor isso, não surgem boas ideias. É por esse motivo.<br/>\n<br/>\nIsso é uma espécie de inspiração... manter sempre um sentimento relaxado.<br/>\n<br/>\nNo entanto, quando se tem várias preocupações ou coisas que incomodam, não é bem assim.<br/>\n<br/>\nMas, dependendo de como se faz, não é assim.<br/>\n<br/>\nAntigamente, quando eu tinha várias coisas que me preocupavam, outras coisas não entravam na minha cabeça.<br/>\n<br/>\nPorém, à medida que fui aprofundando na fé, quando entrego essas coisas a Deus, acabo esquecendo.<br/>\n<br/>\nIsso é criar esse hábito.<br/>\n<br/>\nÉ uma espécie de treinamento. Muitas vezes, outras pessoas me falam de várias preocupações, mas como eu estou rindo, elas ficam surpresas.<br/>\n<br/>\nUma pessoa comum não consegue fazer isso. Está escrito sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Há uma Tendência de Entregar Demais a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Há uma Tendência de Entregar Demais a Deus\"</font></b> (25 de janeiro de 1954)<br/>\n<br/>\n<b><font size=\"+1\">O correto é esforçar-se ao máximo para dar o mínimo de trabalho possível a Deus</font></b><br/>\n<br/>\n\"Nesse ponto, os jovens de hoje chegam a dar pena.<br/>\n<br/>\nQuando vou às montanhas com os jovens, eu é que me contenho. O jeito deles andarem é muito lento.<br/>\n<br/>\nPor isso, eu me contenho o máximo possível por eles.<br/>\n<br/>\nEles dizem: 'Meishu-Sama é rápido, não é?', e eu respondo: 'A idade é diferente'.<br/>\n<br/>\nAlém disso, a falta de inteligência deles é enorme. É realmente ruim.<br/>\n<br/>\nO que tenho dito ultimamente aos jovens é: 'Imitem os batedores de carteira'.<br/>\n<br/>\n'De qualquer forma, os batedores de carteira são admiráveis, muito mais admiráveis que vocês. Roubo e furto são errados, mas...'<br/>\n<br/>\nIsso vem de forma irresistível, mas se tomarmos cuidado, o batedor de carteira não conseguirá roubar; somos roubados porque somos desatentos.<br/>\n<br/>\nPor isso, digo: 'Em certo ponto, vocês devem aprender muito com eles'.<br/>\n<br/>\nÉ a agilidade mental de um batedor de carteira.<br/>\n<br/>\nAquele sentido aguçado de mirar e roubar o bolso de alguém no meio da multidão é algo com o qual se tem muito a aprender.<br/>\n<br/>\nPortanto, batedores de carteira e golpistas têm algo de excepcional em relação às pessoas comuns, até certo ponto.<br/>\n<br/>\nO golpista faz com que uma história totalmente inventada pareça verdade, e com isso engana pessoas da classe intelectual ou que têm dinheiro.<br/>\n<br/>\nPortanto, como meio... o objetivo é ruim. Se isso for usado para um bom objetivo, será de grande utilidade.<br/>\n<br/>\nAssim, se olharmos para um doente com a mente de um batedor de carteira, entenderemos: 'Onde esta pessoa está mal', 'Que parte está ruim'.<br/>\n<br/>\nPor esse motivo, mesmo como fé humana, há coisas que são quase o oposto da forma de pensar da fé até agora.<br/>\n<br/>\nPor isso, o que digo aos jovens é: 'Vocês ainda são da Era Tokugawa, alguns ainda da Era Heian...'. São realmente lentos e desatentos.<br/>\n<br/>\nMuitos jovens vêm ajudar um após o outro, mas todos são assim.<br/>\n<br/>\nSão tão vagarosos que não parecem ser pessoas do século XX.<br/>\n<br/>\nParece que, especialmente quando se tornam fiéis, esse aspecto se acentua.<br/>\n<br/>\nEles têm a ideia de que, como entregaram a Deus, está tudo bem.<br/>\n<br/>\nIsso não é tanto entregar a Deus, mas sim colocar a responsabilidade em Deus, ou seja, há uma tendência de se apoiar demais Nele.<br/>\n<br/>\nO correto é esforçar-se ao máximo para dar o mínimo de trabalho possível a Deus, mas sem isso, os fiéis tendem a ter um pensamento acomodado, como um bebê sendo criado pelos pais.<br/>\n<br/>\nAí reside um ponto difícil e, ao mesmo tempo, uma graça indescritível.<br/>\n<br/>\nEntão, o poder humano... equilibrar bem a linha entre o próprio esforço (Jiriki) e o poder do Outro (Tariki), isso é uma iluminação e um treinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Entregar a Deus no Panorama Geral e a Diretriz é o Esforço Contínuo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Entregar a Deus no Panorama Geral e a Diretriz é o Esforço Contínuo\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n(Orientação de Meishu-Sama após ter chamado severamente a atenção sobre um incidente que saiu nos jornais, em que um missionário ministrou <i>Johrei</i> em um paciente sem levá-lo ao médico, resultando em morte)<br/>\n<br/>\n\"Essa conversa surgiu tendo o problema atual como motivo, mas eu não tinha a intenção de falar sobre isso, surgiu naturalmente.<br/>\n<br/>\nNo entanto, através de coisas assim, aprendemos muito.<br/>\n<br/>\nAssim, essa falha acabou tendo uma boa função, e então Deus transforma essa falha em algo bom.<br/>\n<br/>\nDessa forma, através dessa função, esse pecado é apagado.<br/>\n<br/>\nPortanto, na fé também, se pensarmos de forma Daijo (Grande Veículo), tudo correrá bem.<br/>\n<br/>\nComo corre bem, também se desenvolve.<br/>\n<br/>\nAlém disso, o lado de Deus é muito profundo.<br/>\n<br/>\nNão é apenas o lado de Deus, mas todas as coisas do mundo têm uma graça indescritível.<br/>\n<br/>\nComo o ser humano não compreende até esse ponto, ele se perde, sofre, fica com raiva,<br/>\n<br/>\ne acaba fazendo coisas equivocadas achando que são boas.<br/>\n<br/>\nNas Revelações (Ofudesaki) da religião Oomoto, há uma frase que diz: 'É um plano em que tal pessoa se tornará esta pessoa, e esta pessoa se tornará tal pessoa',<br/>\n<br/>\né uma frase muito simples, mas com um sabor indescritível.<br/>\n<br/>\nPor isso, como sempre digo, quando vejo pessoas sofrendo por causa dos médicos, sinto muita indignação contra eles.<br/>\n<br/>\nNo entanto, quanto mais inábeis os médicos forem em curar doenças dessa forma, maior será o nosso valor.<br/>\n<br/>\nPortanto, se os médicos curassem as doenças facilmente, o problema estaria resolvido e ninguém viria para a religião.<br/>\n<br/>\nSe fosse assim, não haveria lugar para as pessoas daqui atuarem.<br/>\n<br/>\nPor isso, podemos agradecer muito pela inabilidade dos médicos.<br/>\n<br/>\nPorém, se perguntarmos aos médicos, eles dizem que o objetivo da medicina é erradicar as doenças da humanidade, mas<br/>\n<br/>\nse as doenças desaparecerem da humanidade, os médicos não terão como ganhar a vida.<br/>\n<br/>\n<br/>\nAí é que o pensamento difere entre Daijo e Shojo.<br/>\n<br/>\nDizer que basta entregar tudo a Deus também é uma verdade, mas<br/>\n<br/>\no ser humano ainda deve se esforçar o máximo possível.<br/>\n<br/>\nSe entregar tudo a Deus e não fizer nenhum esforço, isso também não é bom.<br/>\n<br/>\nPor isso, é necessário entregar a Deus no panorama geral, e a diretriz deve ser o esforço contínuo e a dedicação máxima.<br/>\n<br/>\nDe qualquer forma, é saber usar ambos.<br/>\n<br/>\nAí se usa tanto a urdidura quanto a trama, o Daijo e o Shojo.<br/>\n<br/>\nMesmo dizendo que o Daijo é bom, o Shojo é indispensável, mas o Shojo não pode ser o principal,<br/>\n<br/>\no Daijo deve ser o principal e o Shojo deve ser o subordinado.<br/>\n<br/>\nSaber usar isso tem suas dificuldades, e há uma graça indescritível nisso.<br/>\n<br/>\nComo sempre digo, mesmo agora, às vezes acho que está quente e logo sinto frio, acho que está frio e logo sinto calor, então<br/>\n<br/>\nhá dias em que troco de roupa duas ou três vezes,<br/>\n<br/>\nmas eu digo que esse é o melhor clima.<br/>\n<br/>\nSe for fixo em um ou outro, digo que é um clima ruim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]