[
  {
    "source_file": "hana.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Planejando um Grande Canteiro de Flores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Planejando um Grande Canteiro de Flores\"</font></b> (23 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a relação entre o clima e as plantas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Falando de modo geral, existem vários tipos de clima. Há lugares onde chove a metade do ano e faz sol na outra metade, e há lugares com o ciclo de três dias frios e quatro dias quentes.<br/>\n<br/>Deus faz várias coisas, criando mudanças em tudo.<br/>\n<br/>Da mesma forma, existem várias raças humanas.<br/>\n<br/>Também nos corpos celestes, Ele criou o sol, a lua, as estrelas e a Terra, e eles se desenvolvem em harmonia.<br/>\n<br/>Com o clima sendo diferente, as plantas que crescem lá também se tornam todas diferentes, resultando em uma verdadeira variedade.<br/>\n<br/>E isso é a Divina Vontade (Plano de Deus).<br/>\n<br/>No caso das plantas, o Japão tem a maior variedade, e isso ocorre porque as quatro estações no Japão são bem definidas.<br/>\n<br/>O haiku é algo que se faz baseado na primavera, verão, outono e inverno. Dizem que Kyoshi Takahama, ao retornar de uma viagem ao exterior, disse que não se pode fazer haiku no exterior,<br/>\n<br/>porque não há primavera, verão, outono e inverno.<br/>\n<br/>Parece que na Europa, a variação climática é relativamente pequena.<br/>\n<br/>Dizem que os alemães conseguem passar o ano todo com apenas dois trajes.<br/>\n<br/>Por isso, dizem que os japoneses são luxuosos por terem várias roupas diferentes.<br/>\n<br/>Em tudo, o Japão tem uma grande variedade.<br/>\n<br/>Seja em plantas, peixes, mariscos e em todas as coisas.<br/>\n<br/>Por isso, acredito que, quando as coisas melhorarem, não haverá lugar tão bom quanto o Japão...<br/>\n<br/>\n<br/>Ultimamente, tenho pesquisado sobre flores e fiquei surpreso com a grande quantidade de espécies.<br/>\n<br/>Só de camélias, há cerca de cento e quarenta espécies. Desta vez, comprei todas elas. De sasanqua, há mais de cem espécies.<br/>\n<br/>As ameixeiras, que parecem todas iguais, achei que houvesse umas quatro ou cinco espécies, mas há duzentas espécies.<br/>\n<br/>E essas pesquisas foram feitas por pessoas da era Tokugawa.<br/>\n<br/>É algo admirável, eles escreveram detalhadamente sobre cada espécie.<br/>\n<br/>Agora estou planejando cultivar plantas ornamentais (kaki), e pretendo abranger todas as flores.<br/>\n<br/>Como os americanos também querem flores japonesas, isso se tornará uma grande exportação.<br/>\n<br/>Uma das favoritas dos americanos é a 'gardênia dobrada' (yae no kuchinashi), e o perfume dessa flor é muito bom.<br/>\n<br/>Ela é rara, mas como podemos multiplicá-la aqui, pretendo fazer isso em grande escala.<br/>\n<br/>Além disso, os lírios também são únicos, e as 'tulipas' poderão ser cultivadas de forma a não perder para a Holanda.<br/>\n<br/>Como há uma enorme variedade de tudo, estou planejando cultivar apenas as melhores e criar um grande canteiro de flores como nunca se viu antes.<br/>\n<br/>Portanto, não pretendo apenas cultivar hortaliças, mas tentar várias áreas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hana.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: \"Impressões Diversas sobre os Arranjos Florais de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"Impressões Diversas sobre os Arranjos Florais de Meishu-Sama\"</font></b>　　IM　(Publicado em 25 de dezembro de 1950)<br/>\n<br/>(Este manuscrito foi enviado em agosto deste verão, mas por motivos de conveniência, atrasou consideravelmente.)<br/>\n<br/>\"Os fiéis, ao visitarem o Nikko-den, provavelmente sempre verão arranjos florais novos no tokonoma (alcova) diante do altar divino.<br/>\n<br/>No entanto, talvez sejam muito raros aqueles que os apreciam como se estivessem fascinados por esses arranjos florais que pulsam de vida. Se houver alguém que os observe com atenção,<br/>\n<br/>certamente soltará um suspiro de admiração, pois, embora muitas vezes sejam arranjados de forma grandiosa e audaciosa, combinam perfeitamente com aquele tokonoma de dois ken (cerca de 3,6 metros), sendo tocados pela maestria divina sem a menor falha.<br/>\n<br/>Porém, na verdade, quantas pessoas sabem que é o próprio <i>Meishu-Sama</i> quem sempre os arranja com Suas próprias mãos?<br/>\n<br/>Escusado será dizer que este tokonoma é maior do que o normal e, além disso, é o tokonoma do grande salão, portanto, as flores a serem arranjadas também devem ser bem grandes,<br/>\n<br/>e como coisas espalhafatosas também não são adequadas, a frequente seleção de materiais seria uma tarefa extremamente difícil para uma pessoa comum.<br/>\n<br/>No entanto, quando <i>Meishu-Sama</i> passeia pelo Solo Sagrado, Ele sempre encontra algo adequado.<br/>\n<br/>E, sem muito esforço, Ele parece selecioná-los e cortá-los com bastante facilidade. Lembro-me de que o próprio <i>Meishu-Sama</i> disse sobre isso: 'Assim como no caso da construção dos jardins, é realmente místico.'<br/>\n<br/>Isso significa que o tempo e o local da flor ou árvore a ser cortada já estão perfeitamente decididos, o que sugere a existência de uma profunda Vontade Divina, e percebe-se que a própria seleção já é uma técnica divina.<br/>\n<br/>\n<br/>Pois bem, isso pode ser uma digressão, mas, como é sabido, para a salvação da humanidade, <i>Meishu-Sama</i>, que não tem um momento de folga dia e noite, arranja Ele mesmo, sempre renovando, as flores do nosso templo.<br/>\n<br/>Essa Sua minuciosa consideração é algo que não apenas nos deixa maravilhados, mas é também um ato por demais nobre.<br/>\n<br/>Apesar disso, ao pararmos para pensar, quando fazemos nossas visitas, não apenas somos indiferentes a esses arranjos florais, mas às vezes nem sequer prestamos atenção a um único grão de poeira, de modo que não teríamos palavras se fôssemos chamados de vermes.<br/>\n<br/>Certa vez, quando a maçaneta da porta da entrada do salão da Sede Provisória de Atami ficou solta por vários meses, isso chamou a atenção de <i>Meishu-Sama</i>, e nós, membros da Sede, recebemos uma grande repreensão,<br/>\n<br/>e Ele nos ensinou: 'Para aqueles que desejam ser úteis à Obra Divina, a atenção e o cuidado com tudo são fundamentais.'<br/>\n<br/>Nós havíamos perdido essa sensibilidade, como se fôssemos ○○.<br/>\n<br/>Não, é que nos faltava sinceridade (Makoto). Isso significa que não estávamos praticando a fé, o que me fez sentir uma tristeza de perder os sentidos.<br/>\n<br/>Recentemente, quando às vezes vou à sala de estar Dele, meus olhos são primeiramente atraídos pelo arranjo floral no tokonoma, e a cada vez tenho o privilégio de ver uma nova mudança na arte floral.<br/>\n<br/>Às vezes, no momento em que os vejo, fico surpreso e, tocado pelo poder de sua beleza e alta dignidade, sou envolvido até mesmo por um tipo de sentimento místico.<br/>\n<br/>Então, <i>Meishu-Sama</i> me ensina de forma muito simples.<br/>\n<br/>'As pessoas costumam dizer: para arranjar tantas flores, o Senhor deve ter se esforçado muito, não é? Mas Eu não me esforço nem um pouco.<br/>\n<br/>Em qualquer coisa, não é se esforçando que se consegue fazer algo bom.<br/>\n<br/>Mesmo quando arranjo flores, corto-as no tamanho certo desde o início e as arranjo de uma só vez, por isso não leva tempo nem dá trabalho. Se você torcer ou mexer muito, a flor morre.<br/>\n<br/>Em outras palavras, é a respiração. Por isso, as flores que Eu arranjo estão sempre vivas.<br/>\n<br/>E elas devem ser arranjadas da forma mais natural possível.<br/>\n<br/>Além disso, devem combinar perfeitamente com o tokonoma, os ornamentos, os pergaminhos, os vasos, etc.'... e eu pensei que isso era algo que o cérebro de uma pessoa comum jamais conseguiria fazer.<br/>\n<br/>De fato, ao ouvir isso e observar bem, as flores, folhas, caules, cores e tamanhos arranjados não têm a menor falha, e a beleza que cada um possui é manifestada ao máximo, respirando em sua forma natural,<br/>\n<br/>e, além disso, harmonizam-se de forma quase absoluta com os recipientes, o tokonoma e os ornamentos, dando vida a tudo,<br/>\n<br/>e essa dignidade limpa e elevada flutua e perfuma o coração de quem os vê.<br/>\n<br/>Eu soube pela primeira vez que a beleza de uma única flor ou de uma única folha poderia ser tão poderosa.<br/>\n<br/>E sinto que a beleza do arranjo floral, completada pela união deles, capta firmemente a expressão de todo o ambiente, criando uma atmosfera maravilhosa. Este deve ser o ápice da arte.<br/>\n<br/>Não é uma simples beleza. A Verdade e o Bem também pulsam profundamente, misturados de forma harmoniosa.<br/>\n<br/>Se isso não for a arte de Deus, que dá vida a todas as coisas, o que mais seria?<br/>\n<br/>\n<br/>Eu costumo esperar nesta sala sem me cansar.<br/>\n<br/>Isso se deve, claro, ao ambiente celestial, mas acho que também é porque a beleza desses arranjos florais cativa o coração.<br/>\n<br/>A Sra. S, que me acompanha, é alguém com bastante conhecimento em arranjos florais, tendo estudado com um excelente mestre por vários anos, mas<br/>\n<br/>recentemente ela disse: 'Passei a sentir que as obras do meu mestre são vulgares e insuportáveis de se ver', e ao ver isso,<br/>\n<br/>ela diz: 'Percebe-se como o nosso senso estético é elevado, sem que percebamos, ao entrarmos em contato com as obras de <i>Meishu-Sama</i>'. Eu não poderia concordar mais,<br/>\n<br/>e sei que <i>Meishu-Sama</i> está criando uma nova beleza de alto nível também neste campo.<br/>\n<br/>O fato de que Ele continuará a desbravar infinitamente o mundo da beleza através das flores no futuro é algo maravilhoso e inimaginável.<br/>\n<br/>No entanto, a bela vida dos arranjos florais ocupa apenas um espaço momentâneo e vai se perdendo um após o outro, e acredito que não sou o único a sentir uma profunda dor por isso.<br/>\n<br/>Se pudéssemos preservar para sempre essa preciosa e bela técnica de <i>Meishu-Sama</i>, sem deixá-la perecer de forma tão efêmera, quão grande seria o benefício para as gerações futuras. Mas<br/>\n<br/>a única maneira de realizar esse desejo seria através de excelentes fotografias em cores naturais.<br/>\n<br/>Fiéis, neste sentido, peço encarecidamente que ofereçam ferramentas poderosas e adicionem brilho às páginas da história da arte mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]