[
  {
    "source_file": "kurou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Crianças Mimadas Carecem de Espírito de Independência\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Crianças Mimadas Carecem de Espírito de Independência\"</b></font>　(19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o significado espiritual da lei da genética de Mendel?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A lei de Mendel de fato existe, mas é uma interpretação materialista. Os estudiosos consideram o ser humano como um animal e pensam de forma materialista, por isso estão enganados.<br/>\n<br/>Dizem que quando há muitos irmãos, eles são menos inteligentes, mas os grandes homens nascem em famílias com muitos irmãos. Isso consta nas estatísticas ocidentais.<br/>\n<br/>Quando se tem muitos irmãos, não se é tão mimado. O espírito de independência desperta. É por isso que se tornam grandes pessoas.<br/>\n<br/>Portanto, se houver controle de natalidade e afins, deixarão de existir grandes pessoas.<br/>\n<br/>Sendo filho único, por exemplo, é mimado, por isso não surgem grandes pessoas.<br/>\n<br/>A hereditariedade ocorre pulando uma geração, e neste ponto, está correto.<br/>\n<br/>Doenças como a hanseníase também pulam uma geração.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kamiAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ser Amado por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ser Amado por Deus\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\"O segredo da fé, em uma palavra, é 'ser amado por Deus'.<br/>\n<br/>É 'agradar a Deus'. Sendo assim, que tipo de pessoa Deus ama?<br/>\n<br/>Deixarei isso para depois, pois antes há algo que vocês precisam saber.<br/>\n<br/>Trata-se da missão desta nossa religião. Essa missão se deve ao fato de que a época do fim do mundo ou do Juízo Final, como disse Cristo, ou a era da extinção da Lei Búdica, como disse Sakyamuni, finalmente se aproxima.<br/>\n<br/>Diante disso, Deus e Buda manifestam Sua grande misericórdia, desejando que o maior número possível de pessoas consiga transpor a salvo a grande transição deste mundo.<br/>\n<br/>Quanto ao método que Deus adotará para isso, é claro que será realizado através de seres humanos,<br/>\n<br/>e acredito que fui o escolhido como encarregado dessa importante missão.<br/>\n<br/>\n<br/>De qualquer forma, como é uma missão grandiosa, da qual nunca se ouviu falar nem se viu igual,<br/>\n<br/>como um mero homem comum, não posso deixar de sentir que o fardo é um tanto pesado demais para mim.<br/>\n<br/>No entanto, como Aquele que me confiou a missão é uma Entidade extraordinária, o Deus mais maravilhoso do mundo, não há o que fazer.<br/>\n<br/>Como não posso simplesmente recusar, no início duvidei bastante e até tentei resistir, mas não adiantou absolutamente nada.<br/>\n<br/>Deus me manipula e me faz dançar livremente. Às vezes, Ele me faz sentir uma alegria extasiante,<br/>\n<br/>e outras vezes, Ele me faz passar por situações em que pareço ser lançado no fundo do abismo. Isso não aconteceu apenas uma ou duas vezes.<br/>\n<br/>No entanto, a cada vez, a maneira como Deus age é verdadeiramente profunda e sutil, possuindo um encanto indescritível, uma mistura de alegria e gratidão que se poderia chamar de a verdadeira essência da vida.<br/>\n<br/>É algo difícil de expressar em palavras.<br/>\n<br/>Provavelmente, não posso deixar de pensar que sou o único no mundo a ter esse sentimento.<br/>\n<br/>\n<br/>Bem, agora entrarei no assunto principal: como fazer para agradar a Deus, como mencionei no início?<br/>\n<br/>Isso é o mais importante.<br/>\n<br/>Em primeiro lugar, para agradar a Deus, não se deve fazer o que Ele detesta,<br/>\n<br/>e, pelo contrário, deve-se empenhar ao máximo em fazer o que Lhe agrada.<br/>\n<br/>Como qualquer pessoa pode entender pelo bom senso, o que Deus detesta é desviar-se do caminho correto,<br/>\n<br/>ou seja, mentir, fazer os outros sofrerem, causar problemas à sociedade, etc.<br/>\n<br/>No entanto, as pessoas de hoje pensam que, desde que estejam bem, não importa o que aconteça com os outros, e há muitos que demonstram isso em suas ações.<br/>\n<br/>Isso é o pior de tudo.<br/>\n<br/>Dessa forma, é impossível agradar a Deus.<br/>\n<br/>\n<br/>A respeito disso, é preciso saber se, no momento, você está agradando a Deus ou se está sendo detestado por Ele.<br/>\n<br/>Então, como julgar isso? O método para saber é muito simples e não requer nenhum esforço. Descobre-se imediatamente. Vou escrever sobre isso.<br/>\n<br/>Muitas vezes, há pessoas que dizem: 'As coisas não estão saindo como eu quero. Passo por dificuldades materiais, meu trabalho não progride, tenho pouca credibilidade, poucas pessoas se aproximam de mim, minha saúde não está boa.<br/>\n<br/>Apesar de me esforçar tanto, não entendo o motivo.'<br/>\n<br/>Isso ocorre justamente porque não estão agradando a Deus.<br/>\n<br/>Se agradarem a Deus, o trabalho fluirá de forma maravilhosa e as pessoas se aproximarão até de forma insistente.<br/>\n<br/>Os bens materiais entrarão em tal quantidade que não conseguirão gastar tudo, e o mundo se tornará muito interessante.<br/>\n<br/>Acredito que com isso já deu para entender, mas é justamente ao se tornar uma pessoa feliz assim que a fé passa a ter valor pela primeira vez.<br/>\n<br/>Portanto, se você tem fé, mas não consegue alcançar a felicidade, deve conscientizar-se de que a causa certamente está oculta em seu próprio coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kamiAI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Método para Agradar a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Método para Agradar a Deus\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que devo fazer para ser o mais amado por <i>Kannon</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É salvar o maior número possível de pessoas. Como o ser humano não tem poder, deve conduzi-las ao lugar onde devem ser salvas.<br/>\n<br/>O melhor é fazer com que muitas pessoas recebam a Iniciação (Kyoshu).<br/>\n<br/>Em seguida, dedicar esforços a coisas que salvem muitas pessoas.<br/>\n<br/>Se fizer isso, <i>Kannon</i> gostará muito e lhe concederá recompensas.<br/>\n<br/>As recompensas de <i>Kannon</i> são grandes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kamiAI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Salvar o Maior Número Possível de Pessoas é o que Mais Alegra a Kannon\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Salvar o Maior Número Possível de Pessoas é o que Mais Alegra a <i>Kannon</i>\"</b></font>　(5 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a Imagem de Komyo Nyorai que recebi em 1941.<br/>\n<br/>1. Sempre que eu preparava arroz com feijão azuki (sekihan), eu o oferecia, mas a cada vez acontecia algo ruim.<br/>\n<br/>2. Além disso, quando ofereço algo raro, certamente acontece algo ruim.<br/>\n<br/>3. Quando ofereço flores a <i>Kannon</i>, todas as noites sonho que nós as estamos comendo.<br/>\n<br/>4. Quando sonhei que duas cobras brancas saíam do ventre de <i>Kannon</i>, coisas ruins continuaram a acontecer todos os dias.<br/>\n<br/>Depois disso, devido à reforma da casa, passei a assentar a Imagem enrolada até a metade (o ventre), e as coisas ruins pararam de acontecer.<br/>\n<br/>Além disso, houve bons avisos e vários outros tipos de avisos.<br/>\n<br/>5. Gostaria de alegrar a <i>Kannon</i>, o que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Que tipo de coisas boas são essas?<br/>\n<br/>Antes de acontecerem coisas boas, ocorrem essas coisas. Se acontecer algo ruim, relate.<br/>\n<br/>Existem vários tipos de coisas boas e ruins, mas o importante é que, passo a passo, no geral, as coisas estejam melhorando.<br/>\n<br/>Fundamentalmente, salvar o maior número possível de pessoas é o que mais alegra a <i>Kannon</i>.<br/>\n<br/>É difícil dizer, mas oferecer dinheiro para a Obra de <i>Kannon</i> também é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kamiAI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Salvar com Compaixão Está de Acordo com a Vontade de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Salvar com Compaixão Está de Acordo com a Vontade de Deus\"</font></b>　(23 de abril de 1950)<br/>\n<br/>\"Falando em maneira errada de pensar, outro dia uma pessoa ministrou <i>Johrei</i> em direção a um incêndio, e a direção do vento mudou, transformando um grande desastre em um pequeno desastre.<br/>\n<br/>No entanto, essa pessoa disse: 'Isso não é ruim, já que evitou que o que deveria ser queimado fosse queimado?'. Mas não é assim, isso é algo muito bom.<br/>\n<br/>Ou seja, isso é a misericórdia de Deus. É preciso ajudar até mesmo as pessoas más.<br/>\n<br/>O fato de ocorrer um incêndio significa que o local está maculado e é queimado para ser purificado, mas se ministrar <i>Johrei</i>, as máculas desaparecem e o desastre é minimizado.<br/>\n<br/>A infelicidade é extinta através deste <i>Johrei</i>.<br/>\n<br/>Em qualquer situação, diminuir o sofrimento humano é a misericórdia de Deus, portanto,<br/>\n<br/>não pensem em coisas desnecessárias, façam-no inconscientemente, simplesmente porque sentem pena, isso basta.<br/>\n<br/>Pode ser inconsciente. Essa é a misericórdia irresistível.<br/>\n<br/>E agir assim também está de acordo com a Vontade de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]