[
  {
    "source_file": "adauti.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Verdadeira Vingança é Alcançar o Sucesso e Mostrar o Seu Valor'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Verdadeira Vingança é Alcançar o Sucesso e Mostrar o Seu Valor\"</font></b> (16 de janeiro de 1953)<br/>\n<br/>\"E então, esta é uma história engraçada, mas uma pessoa importante me perguntou: 'O senhor não vai apelar da sentença do julgamento recente?', e eu respondi: 'Não vou apelar'.<br/>\n<br/>Aí ele disse: 'Mas não seria melhor apelar?'<br/>\n<br/>'Mesmo que eu apele, como eles já decidiram de antemão, não há como eu ganhar.<br/>\n<br/>E mesmo que eu ganhasse, não teria muita graça. Em vez disso, se eu deixar como está, e eu me tornar muito famoso mundialmente, quando aqueles senhores virem isso, dirão: 'Fizemos uma pessoa tão esplêndida passar por uma experiência tão terrível, eu estava realmente errado', e se arrependerão profundamente. Esse sofrimento não seria ainda maior?<br/>\n<br/>Por isso, com esse pensamento, eu disse que, se é para vencer, devo vencer de uma forma muito maior.'<br/>\n<br/>Ele disse: 'De fato, é um pensamento digno de um religioso.'<br/>\n<br/>\n<br/>Sobre isso, há uma história famosa. A biografia do monge Zuigan, que construiu o templo Zuigan-ji em Matsushima, é exatamente assim.<br/>\n<br/>Aquele monge, quando jovem, tornou-se um soldado raso (ashigaru) do Senhor Date, e em um dia frio em que nevava, colocou as sandálias (zouri) dele dentro do peito de sua roupa para aquecê-las.<br/>\n<br/>Então, o senhor ficou muito zangado e disse: 'Você as calçou, seu insolente!', e o chutou.<br/>\n<br/>Ficando com muita raiva e frustração, ele saiu de lá e tentou cometer suicídio, mas um monge que passava o salvou e perguntou por que ele iria morrer.<br/>\n<br/>Ele respondeu que, por causa disso e daquilo, estava tão frustrado que não aguentava, e que iria morrer para dissipar seu rancor e mostrar que seu coração era puro.<br/>\n<br/>Aquele monge disse: 'Isso é mentira. Se você estiver disposto a morrer, pode fazer qualquer coisa. Torne-se um grande homem e mostre a ele o seu valor. Essa é a verdadeira vingança.' Ele ficou muito emocionado com isso.<br/>\n<br/>Tornou-se discípulo daquele monge, treinou, tornou-se um monge esplêndido, atravessou para a China, treinou lá também e voltou.<br/>\n<br/>Naquela época, voltar da China dava muito mais prestígio do que voltar do Ocidente hoje em dia.<br/>\n<br/>O Senhor Date ouviu falar disso e, como parecia que ele era da região de Sendai, enviou um mensageiro com um convite.<br/>\n<br/>Ele aceitou de bom grado e finalmente foi recebido como convidado.<br/>\n<br/>Assim, foi tratado com muita cortesia, e na hora de ir embora, disse que havia trazido um presente que fazia questão de dar ao senhor, e o apresentou respeitosamente embrulhado em um pano de seda roxo (fukusa).<br/>\n<br/>O senhor, imaginando o que seria, abriu e viu que era um par de sandálias (zouri). Ele perguntou qual era o significado daquilo, e o monge disse: 'Na verdade, quando eu era jovem, aqueci as sandálias do senhor, mas fui mal interpretado, repreendido e expulso por causa disso.<br/>\n<br/>Aquilo me frustrou tanto que, por causa disso, eu alcancei esse sucesso. Portanto, estas sandálias são para mim o grande motivo do meu sucesso.<br/>\n<br/>Como eu alcancei o sucesso graças ao senhor que me fez passar por aquela experiência terrível, eu gostaria de agradecer.' O senhor também ficou muito comovido. Esta é uma história famosa.<br/>\n<br/>\n<br/>E há outra história sobre o Mestre Zen Hakuin, que era um monge muito venerado como um esplêndido e famoso clérigo de grande sabedoria na época.<br/>\n<br/>Acontece que a filha de uma família muito rica da região arranjou um namorado e engravidou. Pensando que, se dissesse a verdade, não sabia o que os pais fariam com ela, ela mentiu quando perguntaram quem era o parceiro, e disse que era o Mestre Hakuin.<br/>\n<br/>Então, o pai o expulsou, dizendo: 'Aquele que se diz Mestre Zen Hakuin e age com tanta grandeza fazer uma coisa dessas é um absurdo, alguém assim ser o sacerdote principal de um templo é inaceitável.'<br/>\n<br/>Assim, ele se tornou um monge mendicante e andava por ali pedindo esmolas (takuhatsu).<br/>\n<br/>No entanto, por algum motivo, a filha contou a verdade.<br/>\n<br/>Ela disse: 'Na verdade, foi por isso que, no desespero, eu culpei o Mestre Zen, e sinto muito.'<br/>\n<br/>A partir daí, sem falar no pai, tornou-se o assunto de toda a vila, e ele se tornou ainda mais famoso como um grande monge. Acho que todos conhecem bem essa história.<br/>\n<br/>\n<br/>Dessa forma, quando se passa por uma experiência terrível e se quer vingança, a melhor atitude é não tentar se vingar imediatamente,<br/>\n<br/>mas esperar o momento certo e, pelo contrário, alcançar o sucesso e mostrar o seu valor.<br/>\n<br/>De qualquer forma, o que é bom é bom, e o que é ruim é ruim, então um dia com certeza será descoberto,<br/>\n<br/>e ainda mais para aqueles que acreditam em Deus, Deus não deixará isso passar.<br/>\n<br/>Como eu penso dessa forma, também não apelei.<br/>\n<br/>Como a atitude deles foi tão terrível que nem dá para conversar, agir dessa forma,<br/>\n<br/>embora seja estranho chamar de vingança, com certeza fará com que eles sofram.<br/>\n<br/>É apenas uma questão de tempo.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'O Deus Ushitora no Konjin foi encurralado por muitos e passou por sofrimentos inimagináveis, mas<br/>\n<br/>desta vez, Ele retribuirá alegrando-os',<br/>\n<br/>e nesse 'alegrando-os' há algo interessante, bem típico de Deus.<br/>\n<br/>Afinal, Deus também tem intelecto, emoção e vontade, assim como os seres humanos. Só que, quando os seres humanos retribuem, a maneira humana é ferir o outro, fazer o outro passar por uma experiência terrível.<br/>\n<br/>No entanto, Deus os alegra.<br/>\n<br/>É uma maneira de se vingar sem causar danos ao outro.<br/>\n<br/>Nesse ponto, é um pouco diferente do pensamento humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "adauti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Paz Não Virá Sem Eliminar o Pensamento de Vingança'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Paz Não Virá Sem Eliminar o Pensamento de Vingança\"</font></b> (23 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o verdadeiro espírito de Yamato (Yamato-damashii)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Até agora, não existia o verdadeiro espírito de Yamato. Ele será criado a partir de agora. Escreve-se como 'grande harmonia'.<br/>\n<br/>Apesar disso, fazem guerra, o que é um espírito de 'grande conflito'.<br/>\n<br/>Afinal, cada país tem seu espírito; os Estados Unidos têm o espírito americano, a Alemanha tem o espírito alemão.<br/>\n<br/>O espírito de Yamato que existiu até agora é perigoso. Isso é muito...<br/>\n<br/>O Bushido (Caminho do Guerreiro) e coisas do tipo foram criados pelos poderosos para manterem suas posições.<br/>\n<br/>Diz-se que a relação entre pais e filhos dura uma vida, entre marido e mulher dura duas vidas, e entre senhor e vassalo dura três vidas, fazendo com que a relação entre senhor e vassalo seja a mais profunda.<br/>\n<br/>Dizem coisas como 'morrer diante do cavalo do seu senhor'. Como eles são sustentados a vida toda, há uma lógica natural nisso. Não há grandeza nem nada nisso.<br/>\n<br/>Pelo contrário, coisas como a vingança são ruins. É cíclico e, além disso, a pessoa termina a vida em prol da vingança.<br/>\n<br/>Isso significa desperdiçar a vida inteira para cometer o crime de assassinato, não há nada mais errado do que isso.<br/>\n<br/>A paz não virá sem eliminar o pensamento de vingança. Fizeram com que as pessoas pensassem nisso como a mais alta moralidade.<br/>\n<br/>O mesmo ocorre com o país; o espírito de Yamato foi utilizado para essas coisas, foi utilizado para inspirar e encorajar.<br/>\n<br/>Eu detestava coisas como os 47 Ronins (Chushingura), Masashige Kusunoki e Shoin Yoshida. É muito absurdo.<br/>\n<br/>Kusunoki até pode ser bom, mas no resultado é muito ruim. O resultado já é conhecido.<br/>\n<br/>Mesmo como lealdade, é uma lealdade sem sabedoria.<br/>\n<br/>A partir de agora, deve ser o espírito mundial. Até agora, era como a moeda japonesa. Tem que ser comum ao mundo inteiro...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Não Seja Odiado 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Não Seja Odiado</font> 1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Não Seja Odiado'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Seja Odiado\"</font></b> (Publicado em 18 de julho de 1951)<br/>\n<br/>\"Eu já escrevi que não se deve odiar as pessoas, mas, ao mesmo tempo, também não se deve ser odiado.<br/>\n<br/>Isso porque, quando se é odiado, inevitavelmente os pensamentos malignos da outra pessoa, como rancor, ciúme e desejo de vingança, vêm através dos elos espirituais.<br/>\n<br/>Isso atrapalha, fazendo com que uma sensação de desconforto esteja sempre presente, e como não se consegue ficar com o espírito leve, o trabalho também não flui bem, e a boa sorte é impedida, portanto, deve-se tomar muito cuidado.<br/>\n<br/>No entanto, no mundo, há muitas pessoas que não se importam em fazer os outros passarem por experiências terríveis e torná-los infelizes.<br/>\n<br/>E, ao verem essas pessoas alcançarem o sucesso e serem elogiadas, aqueles que só conseguem enxergar o imediato pensam que esse tipo de atitude traz sucesso e querem imitá-las.<br/>\n<br/>Como o número dessas pessoas aumenta, o mundo não melhora.<br/>\n<br/>Porém, olhando a longo prazo, pela lei de causa e efeito (má causa, mau efeito), a ruína dos maus virá infalivelmente, sem uma única exceção.<br/>\n<br/>Por esse princípio, para se sentir bem o ano todo, para que o trabalho flua bem e os infortúnios sejam aliviados, deve-se fazer o oposto do que foi dito acima: alegrar as pessoas e fazê-las felizes.<br/>\n<br/>Aquele que pratica isso é quem deve ser chamado de pessoa sábia, e fazer com que esse princípio seja conhecido é também a base da religião.<br/>\n<br/>Por isso, como eu sempre digo, 'Ó tolo, teu nome é homem mau' é uma verdade eterna e imutável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]