[
  {
    "source_file": "sansei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Teoria do Controle de Natalidade que Arruína a Nação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Teoria do Controle de Natalidade que Arruína a Nação\"</font></b>　(Publicado em 2 de julho de 1949)<br/>\n<br/>\"Eu já publiquei dois artigos nesta coluna sobre o controle de natalidade, mas desta vez pretendo expor minha opinião pela terceira vez,<br/>\n<br/>pois gostaria de relatar quão terríveis são as consequências que o controle de natalidade pode acarretar.<br/>\n<br/>O motivo é o seguinte: o que muitos dos defensores do controle de natalidade pregam é que o adequado é ter dois ou três filhos.<br/>\n<br/>No entanto, isso é algo assustador. Obviamente, se forem dois filhos, como o casal é composto por duas pessoas, a conta fica empatada.<br/>\n<br/>Se forem três, aumenta apenas um, ou seja, um aumento de 50%.<br/>\n<br/>Portanto, dois filhos representam zero de aumento, e três representam 50%; na média, resulta em um aumento de 20 a 30%.<br/>\n<br/>Entretanto, se as crianças fossem absolutamente imunes à morte, isso até estaria bem, mas o fato é que, falando do nível atual de saúde das crianças japonesas,<br/>\n<br/>deve-se considerar que cerca de 20 a 30% certamente acabarão falecendo.<br/>\n<br/>Especialmente a taxa de mortalidade infantil do Japão é considerada a maior do mundo,<br/>\n<br/>e se comparada à dos Estados Unidos, chega a ser trinta vezes maior que a daquele país, o que é uma realidade verdadeiramente alarmante.<br/>\n<br/>E não é só isso. Como também haverá um número considerável de famílias sem nenhum filho,<br/>\n<br/>se o padrão for de dois a três filhos, o saldo negativo será natural,<br/>\n<br/>e é mais claro do que ver o fogo que a era da diminuição populacional chegará inesperadamente cedo.<br/>\n<br/>\n<br/>Outro ponto que não pode ser menosprezado é a solução do ponto de vista eugênico que os defensores do controle de natalidade sempre mencionam, mas, por incrível que pareça, isso é o oposto da realidade.<br/>\n<br/>O motivo é que, no caso de um ou dois filhos, os pais costumam criá-los com muito zelo,<br/>\n<br/>e, como resultado de serem mimados, é natural que se tornem pessoas fracas e sem fibra, como meninos e meninas mimados.<br/>\n<br/>Em contrapartida, quando há muitos irmãos, o amor dos pais fatalmente tende a não alcançar a todos, de modo que eles acabam resolvendo tudo com suas próprias forças,<br/>\n<br/>formando pessoas com forte independência e autossuficiência. Isso não é mera teoria, os fatos comprovam.<br/>\n<br/>Um exemplo real que tenho em mãos agora é uma estatística alemã que obtive antes do fim da guerra.<br/>\n<br/>Segundo ela, Beethoven e Bismarck eram de famílias de seis irmãos, Mozart foi o sétimo filho,<br/>\n<br/>Wagner o nono, Schubert o décimo, e o famoso Robert Koch era um de treze irmãos.<br/>\n<br/>Observando esses exemplos reais, a regra de ferro de que gênios e grandes homens surgem de famílias com muitos irmãos é reconhecida até em países estrangeiros.<br/>\n<br/>\n<br/>Além disso, com dois ou três filhos, pode ocorrer na prática o caso de todos falecerem,<br/>\n<br/>o que criará famílias infelizes e solitárias por toda parte. Como exposto acima, a população diminuirá,<br/>\n<br/>e se não surgirem pessoas excelentes, o que será do Japão no futuro? É algo que realmente me causa calafrios.<br/>\n<br/>Portanto, se for para forçar o controle de natalidade, o adequado seria estabelecer o limite de cinco filhos,<br/>\n<br/>e restringir o que passar disso, permitindo o controle de natalidade apenas para quem tem cinco filhos ou mais.<br/>\n<br/>\n<br/>Em seguida, a razão pela qual o problema do controle de natalidade se tornou repentinamente tão ruidoso hoje é, obviamente, devido ao rápido aumento populacional.<br/>\n<br/>Ou seja, como houve um aumento de 1,6 milhão em 1947 e 1,7 milhão em 1948, não é sem razão que tenham entrado em pânico,<br/>\n<br/>mas, a meu ver, isso é temporário e de forma alguma durará muito tempo.<br/>\n<br/>Isso ocorreu porque, após o fim da guerra, muitos soldados repatriados do exterior ficaram muito tempo sedentos de amor conjugal, o que elevou a taxa de fertilidade.<br/>\n<br/>Os fatos mostram que, sempre que a vida conjugal tem intervalos, a taxa de fertilidade é alta, como é o caso da grande quantidade de filhos entre marinheiros e militares da marinha.<br/>\n<br/>\n<br/>Como mencionado, estão assustados com o aumento populacional de 1,6 a 1,7 milhão,<br/>\n<br/>mas alguns anos antes da guerra houve frequentemente anos com aumento de 1,2 a 1,3 milhão, então, comparado a isso, o aumento atual é de 20 a 30%.<br/>\n<br/>No entanto, se este for um aumento temporário, é uma visão sem erro algum que, em poucos anos,<br/>\n<br/>retornaremos ao estado anterior à guerra. Não, mais do que retornar,<br/>\n<br/>eu prevejo que, mesmo se deixarmos como está, poderá chegar uma era de estagnação ou diminuição do aumento populacional.<br/>\n<br/>Afinal, por volta de 1937 e 1938, a tendência era de cair abaixo da marca de um milhão.<br/>\n<br/>Contudo, o problema é que a dinâmica populacional, uma vez que entra em uma era de declínio, não é fácil de ser recuperada. Deixe-me dar um bom exemplo sobre isso.<br/>\n<br/>\n<br/>A Inglaterra, que há dezenas de anos vem sofrendo uma desaceleração no crescimento populacional e que já foi chamada de Império Britânico, não consegue fazer muito com seus quarenta e poucos milhões de habitantes.<br/>\n<br/>Sobre isso, o Sr. Churchill e outros clamaram bastante a respeito do problema populacional, mas ultrapassar os cinquenta milhões não se concretizou até hoje.<br/>\n<br/>Além disso, o declínio populacional da França é famoso no mundo inteiro,<br/>\n<br/>e a verdadeira razão pela qual a Inglaterra cedeu sua posição de número um do mundo para outro país hoje, como dizem unanimemente os especialistas, foi a queda populacional.<br/>\n<br/>Diz-se que o fato de terem aberto mão da Índia, que era considerada o único tesouro da Inglaterra,<br/>\n<br/>também se deveu à falta de soldados suficientes para administrá-la.<br/>\n<br/>\n<br/>Diante disso, ao refletirmos sobre o nosso Japão, com a abolição dos armamentos, a expansão territorial por meio de guerras futuras é algo impensável,<br/>\n<br/>mas mesmo que tentemos contribuir econômica e culturalmente para a paz mundial, isso será impossível a menos que possamos manter um certo nível populacional.<br/>\n<br/>Pensem bem: se a população diminuir, o poder nacional se esgotará, o ânimo do povo se abaterá,<br/>\n<br/>e quem poderá dizer que não cairemos em um destino sombrio?<br/>\n<br/>Como exposto acima, quão equivocado é o controle de natalidade que se tenta implementar atualmente<br/>\n<br/>e quão perigosa é essa política que lançará o povo no fundo do poço da desgraça, fica claro também pelos fatos acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sansei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tolice do Controle de Natalidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tolice do Controle de Natalidade\"</font></b>　(Publicado em 20 de agosto de 1949)<br/>\n<br/>\"Eu já publiquei três vezes nesta coluna sobre o problema do controle de natalidade, mas como ainda há pontos que não foram suficientemente ditos, vou escrevê-los.<br/>\n<br/>Atualmente, dizem que vão incentivar o controle de natalidade porque falta alimento para a população no Japão, mas, pensando bem, isso é de uma visão muito curta.<br/>\n<br/>Suponhamos que um bebê nasça agora.<br/>\n<br/>Leva-se vinte anos para que ele se torne um adulto, mas como a sociedade e o mundo estão em uma situação tão vertiginosa como a de hoje, não se pode ter ideia de como será o mundo daqui a vinte anos.<br/>\n<br/>Não, mesmo daqui a cinco anos, não se sabe se virão grandes mudanças que nem sequer sonhamos.<br/>\n<br/>Portanto, mesmo que se estabeleça agora uma política de redução populacional por meio do controle de natalidade, pode ser que daqui a alguns anos não haja mais necessidade de se preocupar com o aumento populacional.<br/>\n<br/>Dito isso, coisas erradas como expandir o território por meio de invasões, como no passado, não são sequer sonhadas.<br/>\n<br/>Consequentemente, quem poderá dizer que não chegará uma era em que o problema populacional será resolvido de forma pacífica na prática?<br/>\n<br/>\n<br/>Por exemplo, se um Estado Mundial, como o que os intelectuais dos Estados Unidos pregam hoje, se concretizasse,<br/>\n<br/>poderia se estabelecer uma política de equalização populacional, enviando imigrantes de países densamente povoados para terras escassamente povoadas.<br/>\n<br/>Não, há uma grande possibilidade de que essa política se concretize.<br/>\n<br/>Afinal, como causa da quebra da paz, há em grande parte o motivo da desigualdade populacional.<br/>\n<br/>Sendo assim, os defensores do controle de natalidade também devem levar esses pontos em grande consideração.<br/>\n<br/>E, em minha opinião, creio que o Estado Mundial poderá se concretizar inesperadamente cedo.<br/>\n<br/>A razão para isso é que, no alvorecer em que o problema entre os Estados Unidos e a União Soviética, que é a ameaça mundial atual, for resolvido, seja pela paz ou pela guerra, o que virá a seguir será naturalmente a materialização de uma era de paz eterna, e aqui ocorrerá o nascimento do Estado Mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]