[
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"João esteve no inferno por 2.750 anos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"João esteve no inferno por 2.750 anos\"</font></b> (6 de abril de 1954)<br/>\n<br/>\"Ontem aconteceu algo interessante. No Grande Culto de Primavera, eu disse: 'Até agora era o Miroku de 5-6-7, mas desta vez será 3-6-9'.<br/>\n<br/>No entanto, o número de fiéis que vieram cultuar ontem foi de 369.<br/>\n<br/>Como ontem foi a primeira vez após o Grande Culto de Primavera, o fato de ter surgido esse número mostra que Deus é verdadeiramente livre e desimpedido.<br/>\n<br/>Deus frequentemente faz esse tipo de coisa, e isso é uma brincadeira de Deus.<br/>\n<br/>Em outras palavras, Ele está mostrando: 'O poder de Deus é assim, Ele faz qualquer coisa sem dificuldade'.<br/>\n<br/>Portanto, o fato de vocês virem cultuar também já está perfeitamente decidido por Deus, quem virá hoje, quem virá na próxima vez.<br/>\n<br/>Além disso, falei recentemente sobre uma jovem senhora que foi encostada por Cristo.<br/>\n<br/>Como eu disse a ela para escrever o que aconteceu até agora, ela escreveu, e vou pedir que leiam.<br/>\n<br/>(Relatório)<br/>\n<br/>\n<br/>Isso não tem nenhuma brincadeira, é verdade.<br/>\n<br/>Há vários significados nisso, mas o que mais senti foi que o que Cristo diz é terrivelmente repetitivo, e é interessante que seja dito de forma exatamente bíblica.<br/>\n<br/>A Bíblia foi escrita pelos discípulos, mas parece que os sermões habituais de Cristo e outras coisas eram ditos dessa maneira.<br/>\n<br/>E o mais interessante é que ele diz 'Deus que não é Deus', e acho que essa é uma maneira muito interessante de dizer.<br/>\n<br/>Na verdade, o que chamávamos de Deus até agora não era o verdadeiro Deus.<br/>\n<br/>Tinha o significado de representante ou discípulo de Deus.<br/>\n<br/>Portanto, Cristo também não disse: 'Eu sou Deus'. Ele disse: 'Eu sou o Filho de Deus'.<br/>\n<br/>Por isso, naquela época, algumas pessoas chamaram Cristo de Salvador.<br/>\n<br/>Disseram que finalmente o tão esperado Salvador havia aparecido.<br/>\n<br/>No entanto, na verdade, ele não é o Salvador.<br/>\n<br/>Por isso, há também o significado de que ele foi crucificado para que não houvesse mal-entendidos.<br/>\n<br/>\n<br/>Portanto, isso se aplica tanto aos seres humanos quanto a Deus, mas especialmente Deus é rigoroso, então, se não for exatamente assim, é doloroso.<br/>\n<br/>Por isso, como acabamos de ler, uma canção que o louva demais é dolorosa, então ele mesmo compôs a canção a ser cantada e a fez ser dita.<br/>\n<br/>Está muito bem feita. Estou pensando em usá-la no próximo Salão do Messias.<br/>\n<br/>A melodia é 'O Messias' de Handel, mas estou pensando em usar esta letra.<br/>\n<br/>Aqui também há um grande significado. Eu compor e todos cantarem é uma mentira.<br/>\n<br/>Em outras palavras, o próprio Deus que está em mim compor e louvar a Si mesmo foge à lógica.<br/>\n<br/>Portanto, a pessoa mais importante entre os que cantam compor e todos cantarem é o correto.<br/>\n<br/>Isso é racional. Cristo compôs a letra pedindo que cantassem dessa maneira.<br/>\n<br/>Está muito bem feita.<br/>\n<br/>O sentimento de louvar a Deus está muito bem expresso.<br/>\n<br/>Estou pensando em usar isso como letra.<br/>\n<br/>Bem, isso me ajudou.<br/>\n<br/>Os Salmos e outras coisas também são assim, todos foram compostos por mim, mas eu compor algo dizendo que estou grato pelas graças recebidas não é a verdade.<br/>\n<br/>Bem, foi como se eu tivesse composto no lugar dos fiéis, mas como não havia outra maneira de fazer, escrevi assim, mas, a rigor, o que acabei de dizer é a verdade.<br/>\n<br/>Além disso, em relação ao que acabei de dizer, é o mesmo que aconteceu com uma senhora em Kyoto recentemente, que também falou sobre Cristo e várias outras pessoas.<br/>\n<br/>O fato de que em Tóquio e Kyoto, tão distantes, pessoas que não se conhecem e nunca conversaram, coincidam perfeitamente da mesma maneira, acho que isso também é interessante.<br/>\n<br/>E depois disso, vários espíritos apareceram.<br/>\n<br/>É muito interessante. Os deuses dragões que estão em vários lagos, lagoas e mares na Europa e na África vieram pedir desculpas e expressar o desejo de trabalhar muito, entre outras coisas.<br/>\n<br/>\n<br/>Tanto os deuses quanto os budas, todos os espíritos, desejam a luz acima de tudo.<br/>\n<br/>Portanto, como acabamos de ler, Maomé e outros também anseiam muito pela luz.<br/>\n<br/>Além disso, os deuses dragões e vários deuses e budas que apareceram depois também têm o desejo de se banhar na luz, mesmo que seja um pouco.<br/>\n<br/>Isso porque, até agora, não houve nenhum ser humano que possuísse a luz de Deus.<br/>\n<br/>Por isso, João e outros estiveram no inferno por 2.750 anos.<br/>\n<br/>E mesmo Cristo, mesmo pessoas como ele, ou seja, não foram salvas.<br/>\n<br/>Isso se deve à luz. Eles não puderam se banhar na luz.<br/>\n<br/>No entanto, com o meu surgimento, o Mundo Espiritual tornou-se claro e, por poderem se banhar na luz, foram salvos.<br/>\n<br/>Portanto, a lógica é simples.<br/>\n<br/>\n<br/>Ou seja, devido aos pecados e impurezas... mas é estranho dizer que deuses como eles têm pecados e impurezas,<br/>\n<br/>basicamente, o fato de Cristo ter sido crucificado também é uma expiação por ter se tornado vítima de um pecado muito grande cometido em uma vida anterior.<br/>\n<br/>Por isso ele foi crucificado.<br/>\n<br/>Apenas com isso, ele não é completamente salvo.<br/>\n<br/>Por isso, o que o fez sofrer por muito tempo, ao encontrar a luz, as máculas que são esses pecados derretem e desaparecem.<br/>\n<br/>E assim ele é salvo.<br/>\n<br/>Por isso, eles anseiam muito pela luz.<br/>\n<br/>E outra coisa é que, se os pecados não forem apagados desta vez, eles permanecerão eternamente.<br/>\n<br/>Isso porque os pecados leves desaparecem quando se torna dia, mas como quase não há pessoas com pecados leves, todos são pessoas com pecados pesados.<br/>\n<br/>É exatamente como quando vocês ministram <i>Johrei</i>, há uma quantidade infinita de toxinas, não é pouca coisa.<br/>\n<br/>As pessoas com pecados pesados não os terão apagados eternamente. Eles estão com pressa e ansiosos porque precisam se banhar na luz e ser salvos o mais rápido possível, enquanto há tempo.<br/>\n<br/>Isso porque o Mundo Espiritual está rapidamente se tornando dia.<br/>\n<br/>Portanto, aqueles que sabem disso estão bem, mas aqueles que não sabem são realmente dignos de pena.<br/>\n<br/>\n<br/>E o que é interessante é que, como farei ler a seguir, entre os vários deuses dragões, há um que diz: 'Como meu papel é o de destruição, farei isso com todo o empenho'.<br/>\n<br/>Isso, mesmo sendo chamado de destruição, não é o mal.<br/>\n<br/>Em outras palavras, é limpeza. A limpeza é o que se chama de destruição.<br/>\n<br/>Significa que as coisas ruins serão destruídas e eliminadas.<br/>\n<br/>Na hora da grande limpeza, as coisas que estão quebrando ou que não servem para nada são destruídas e jogadas no lixo, e há um deus dragão com esse papel.<br/>\n<br/>Ele diz que, como é o deus dragão do papel de destruição, fará isso com todo o empenho, e, vendo por esse lado, o tempo de grande destruição também virá.<br/>\n<br/>Como a destruição será feita é um mistério.<br/>\n<br/>O que está sendo um grande problema agora é a bomba de hidrogênio, mas acho que mesmo essas coisas terão um papel terrível.<br/>\n<br/>Se coisas desse tipo não fossem criadas, a limpeza da Terra não seria possível...<br/>\n<br/>De qualquer forma, para ser salvo nessa grande limpeza, é preciso receber a luz e, assim, eliminar as impurezas,<br/>\n<br/>portanto, a felicidade das pessoas que se tornaram fiéis da Igreja Messiânica é algo muito grandioso.<br/>\n<br/>Isso também será compreendido gradualmente.<br/>\n<br/>Portanto, o fato de Cristo, Maomé e outros terem sido salvos significa que, enquanto eu ministrava <i>Johrei</i> na senhora mencionada anteriormente, Cristo e outros foram salvos.<br/>\n<br/>Portanto, de qualquer forma, o quão grandioso é o <i>Johrei</i>, todos os espíritos estão provando isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se não receber a luz, não será salvo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se não receber a luz, não será salvo\"</font></b> (7 de abril de 1954)<br/>\n<br/>\"Por esse motivo, recentemente surgiram vários assuntos espirituais.<br/>\n<br/>Recentemente, falei sobre o encosto de Cristo e de vários grandes fundadores e líderes religiosos, mas aquilo foi com uma jovem de Kyoto. Desta vez, uma jovem que está em Atami também teve encostos espirituais e disse várias coisas desse tipo, e isso coincide muito bem com a pessoa de Kyoto. Como há pontos novos, vou pedir que leiam agora.<br/>\n<br/>(Relatório)<br/>\n<br/>\n<br/>Vendo isso, Cristo fala de uma maneira bem característica de Cristo, como a forma como a Bíblia é escrita, o que acho interessante.<br/>\n<br/>As partes terrivelmente repetitivas da Bíblia são muito semelhantes. Por esse motivo, até agora não havia surgido um ser humano que possuísse a luz.<br/>\n<br/>Ou seja, o fato de João ter sofrido no subsolo por 2.750 anos foi porque não havia a luz.<br/>\n<br/>Portanto, se não receber a luz, não será salvo.<br/>\n<br/>Os deuses e budas também, ou seja, desejam receber essa luz, e agora o Mundo Espiritual está um alvoroço.<br/>\n<br/>Por isso, em relação à minha ida a Nara desta vez, os deuses dragões de cada mar, lago e lagoa de lá encostaram um após o outro na pessoa de Kyoto, e o relatório chegou.<br/>\n<br/>Por esse motivo, bem, eles anseiam pela luz.<br/>\n<br/>\n<br/>E, no que acabamos de ler, é dito 'Deus que não é Deus', o que acho muito interessante.<br/>\n<br/>Na verdade, o que cultuávamos como Deus até agora, na verdade, não era o verdadeiro Deus.<br/>\n<br/>Portanto, 'Deus que não é Deus' é uma maneira muito hábil de se expressar.<br/>\n<br/>Por esse motivo, há uma canção chamada 'Noite Feliz', que deve ser um hino de Cristo, mas como ela louva Cristo em demasia, pelo contrário, Cristo está sofrendo com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]