[
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Lidar com a Possessão por um Espírito de Corvo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Lidar com a Possessão por um Espírito de Corvo\"</font></b>　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa que está possuída por um espírito de corvo. Seria melhor assentar o espírito do corvo?<br/>\n<br/>Além disso, nesse caso, como deveríamos assentá-lo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta assentar a Imagem da Luz Divina (Komyo Nyorai) e fazer com que a fé aumente.<br/>\n<br/>Se fizer com que ouça frequentemente o SHINKOU ZATSUWA (Palestras sobre a Fé) ou entoar Salmos (Gosanka) para ele, será salvo rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transtorno de Consciência Causado por um Sapo de Madeira Esculpido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Transtorno de Consciência Causado por um Sapo de Madeira Esculpido\"</font></b>　(Publicado em 25 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido ficou inconsciente por três dias a partir do último dia 9 de janeiro,<br/>\n<br/>e durante esse período, ele ficava de barriga para cima, debatia as pernas, tirava as cobertas, movia a cabeça para a esquerda e para a direita, fazia caretas e, às vezes, levantava-se inconscientemente.<br/>\n<br/>Quando entoamos a Oração (Norito) e a Saudação (Zengen Sanshi), ele se acalma um pouco.<br/>\n<br/>No entanto, quando colocamos comida em sua boca, ele abre os olhos e come sem parar com uma expressão de extrema satisfação e como se estivesse muito saboroso.<br/>\n<br/>É a ponto de nos fazer lembrar a figura de alguém que saiu do mundo dos espíritos famintos (Gakido).<br/>\n<br/>Continuamos ministrando <i>Johrei</i> e, graças à proteção, no terceiro dia ele recuperou a consciência sem problemas.<br/>\n<br/>Esse estado não ocorreu apenas desta vez; a primeira vez foi em fevereiro de 1950, e até a terceira crise dependíamos dos médicos, embora com apreensão,<br/>\n<br/>mas em março do ano seguinte, 1951, conhecemos esta religião, e apenas eu ingressei imediatamente e recebi a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon-Sama).<br/>\n<br/>Desde que comecei a ministrar <i>Johrei</i> continuamente, a evolução foi muito boa, e ele passou a poder sair para caminhar,<br/>\n<br/>mas em agosto do mesmo ano, ele caiu no caminho dos fundos, sofreu um ferimento de cerca de três centímetros na parte de trás da cabeça, e a terceira ou quarta vértebra da coluna a partir de cima ficou um pouco afundada.<br/>\n<br/>Depois disso, crises como a desta vez começaram a ocorrer de vez em quando, chegando até o presente.<br/>\n<br/>Meu marido ingressou na fé em novembro do ano passado, mas ainda não assentamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Além disso, meu marido teve pleurisia, cárie nas costelas, ptose gástrica, etc., quando era jovem, e introduziu uma grande quantidade de toxinas medicinais através de tratamentos médicos.<br/>\n<br/>Sua cabeça é muito maior que o normal, o topo da cabeça é protuberante como um galo, e há uma enorme quantidade de toxinas acumuladas.<br/>\n<br/>Graças ao <i>Johrei</i>, o corpo todo ficou muito macio, e a constipação severa recentemente passou a ocorrer dia sim, dia não.<br/>\n<br/>As crises, que antes duravam de cinco dias a uma semana, recentemente passaram a durar cerca de três dias, recebendo grande proteção.<br/>\n<br/>No entanto, mesmo quando meu marido está bem, seus dedos não se esticam completamente, sua boca não articula bem as palavras, e isso piora especialmente antes e depois das crises.<br/>\n<br/>Às vezes ele caminha lá fora usando uma bengala, mas parece uma criança pequena.<br/>\n<br/>E antes que a crise ocorra, ele sempre tem constipação por vários dias.<br/>\n<br/>Minha família é uma ramificação da família do meu marido, e administramos uma pousada. Quando a pousada foi inaugurada, o pai do meu marido comprou uma grande árvore de zelkova do deus tutelar (Ubusuna-no-Kami) da vizinhança e fez um sapo da sorte (gama) esculpido em madeira em tamanho humano, com o significado de trazer sorte, que atualmente está no balcão da recepção.<br/>\n<br/>À primeira vista, dá uma sensação assustadora.<br/>\n<br/>Todas as pessoas que nos visitam dizem que meu marido e aquele sapo se parecem.<br/>\n<br/>Há alguns anos, o depósito da nossa casa pegou fogo, e minha mãe diz que, enquanto eu estava sendo chamada pela polícia, esse sapo coaxou alto dizendo 'Gaó'.<br/>\n<br/>Entre os fiéis pertencentes à filial da Igreja Messiânica local, três pessoas já sonharam com um sapo, um deus dragão e uma carpa, e outro fiel atualmente sonha com o sapo várias vezes.<br/>\n<br/>Diante das circunstâncias acima, qual seria a causa das crises do meu marido?<br/>\n<br/>Além disso, haveria alguma relação com o sapo esculpido em madeira?<br/>\n<br/>Se houver, o que deveríamos fazer?<br/>\n<br/>Respeitosamente, peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem relação com o sapo que está encostado no sapo esculpido em madeira, e como também há uma quantidade considerável de toxinas medicinais, é por causa disso.<br/>\n<br/>Portanto, assentem a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível, façam com que ele durma naquele quarto,<br/>\n<br/>salvem o máximo de pessoas possível e peçam bastante a Komyo Nyorai, assim ele irá melhorar pouco a pouco.<br/>\n<br/>Quanto ao que fazer com o sapo, basta pedir para que o sapo seja salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão pelo Espírito Vingativo de um Animal Morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Possessão pelo Espírito Vingativo de um Animal Morto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta anos, desde cerca de janeiro deste ano, tem sonhos terríveis ao dormir e não consegue ter um sono profundo.<br/>\n<br/>A fraqueza aumentou, e desde cerca de 15 de abril, ele sofre as agonias da morte de galinhas, vacas, gatos e bebês, sendo atormentado por espíritos dia sim, dia não.<br/>\n<br/>Nos dias bons, ele está normal, mas se dormir um pouco que seja, imediatamente fica possuído por espíritos. Peço que me ensine a causa disso e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o rancor dos espíritos daqueles que foram mortos.<br/>\n<br/>É bom que ele durma no quarto onde a Imagem da Luz Divina (Komyo Nyorai) está assentada.<br/>\n<br/>E coloque a cabeça perto de Komyo Nyorai. Entoe a Oração (Norito) constantemente. Além disso, o <i>Johrei</i> também é bom.<br/>\n<br/>Assim, o rancor será purificado e ele ficará curado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gtatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Exatamente no Quarto Onde Há Espíritos Malignos que a Imagem Divina Deve Ser Assentada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Exatamente no Quarto Onde Há Espíritos Malignos que a Imagem Divina Deve Ser Assentada\"</font></b>　(Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde 1947, minha esposa ficou acamada com tuberculose pulmonar, e como em 1949 ela melhorou um pouco,<br/>\n<br/>a partir de 3 de janeiro de 1950, começamos a construir uma casa, que foi concluída em março. Mudamo-nos para a nova casa e vivíamos sem problemas, mas<br/>\n<br/>a partir de 15 de agosto, a doença da minha esposa recaiu, seu estado piorou gradualmente e ela faleceu em 19 de setembro.<br/>\n<br/>Depois disso, meu filho mais velho, a partir de 27 de setembro, não pôde frequentar a escola devido à tuberculose pulmonar e estava se recuperando em casa.<br/>\n<br/>A partir dessa época, havia muitas brigas na família, e o dia a dia era de discórdia.<br/>\n<br/>Em fevereiro de 1951, surgiu a proposta de um novo casamento através de parentes, e em 26 de fevereiro, recebi minha atual esposa.<br/>\n<br/>Meu filho mais velho recebeu a proteção através do <i>Johrei</i> da minha esposa e se recuperou completamente.<br/>\n<br/>Em 21 de abril, assentamos a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon-Sama).<br/>\n<br/>Depois disso, temos recebido várias purificações na família.<br/>\n<br/>Quando minha esposa vai para o meio ou para o lugar de honra do quarto onde assentamos os antepassados, sua cabeça fica pesada, ela fica tonta, perde a consciência e se recupera quando recebe <i>Johrei</i>.<br/>\n<br/>Quando as crianças também vão para esse lugar, dizem 'Traga o T.' e ficam com raiva, batendo e chutando (T. é o filho mais novo da minha falecida esposa e está aos cuidados da família dela), então,<br/>\n<br/>nós o trouxemos em 23 de outubro, mas quando meu filho mais velho vai ao referido lugar, ele ainda fica com raiva.<br/>\n<br/>E não apenas o filho mais velho, mas as outras crianças também, quando vão ao mesmo lugar, invariavelmente ficam emburradas ou com raiva.<br/>\n<br/>Quando minha esposa dorme no referido lugar, seu flanco parece ser sugado pelo chão, e mesmo tentando se soltar, não consegue facilmente, e sofre.<br/>\n<br/>Logo após eu ingressar na fé em 18 de junho, um espírito se manifestou e disse que, no passado, um samurai viajante foi morto por 'kumosuke' (carregadores de liteira) ao atravessar o rio Oigawa e foi enterrado no meu terreno.<br/>\n<br/>De acordo com as histórias das pessoas mais velhas, em nosso bairro sempre houve muitos desastres de vários tipos desde os tempos antigos, então dizem que assentaram o Deus da Água (Suijin-Sama) no lago perto de mim.<br/>\n<br/>Desde que ingressei na fé, os desastres diminuíram, e o ânimo das pessoas do bairro ficou muito mais alegre.<br/>\n<br/>A purificação da minha esposa e a raiva das crianças seriam por causa do espírito desse samurai?<br/>\n<br/>Além disso, a data prevista para o parto da minha esposa é em meados de dezembro, mas<br/>\n<br/>minha casa tem apenas dois cômodos, e o parto pode ser no referido quarto?<br/>\n<br/>Como não há Tokonoma (alcova) no mesmo quarto, gostaria de fazer um Tokonoma móvel (suedoko) e receber a Imagem da Luz Divina (Komyo Nyorai), mas<br/>\n<br/>haveria algum problema em assentá-la em um quarto espiritual? Respeitosamente, peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É exatamente em um quarto onde há esses espíritos malignos que a Imagem da Luz Divina (Komyo Nyorai) deve ser assentada o mais rápido possível.<br/>\n<br/>Claro que, nesse lugar, os espíritos mortos que estão sofrendo estão fazendo isso para avisar, devido ao apego de quererem ser assentados ou salvos.<br/>\n<br/>No entanto, não há necessidade de se preocupar, pois, além de assentar a Imagem Divina (Goshintai), se você sempre entoar a Oração (Norito), a Saudação (Zengen Sanshi) e os Salmos (Gosanka) voltado para essa posição, eles serão salvos e o problema será resolvido.<br/>\n<br/>Não há problema em o parto ser nesse quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]