[
  {
    "source_file": "haidoku3.html",
    "title_ptbr": "Contribuição de um Assessor: \"A Salvação dos Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"A Salvação dos Escritos Divinos\"</font></b> IM (Publicado em 30 de maio de 1951)<br/>\n<br/>\"Isto ocorreu quando eu estava detido na prisão, com a consciência nebulosa, atormentado por um sofrimento insuportável de doença e pelas torturas de interrogatórios diários devido ao incidente do ano passado.<br/>\n<br/>Exausto pela angústia, parecia-me muito mais fácil atravessar os portões da morte e obter a liberdade da alma,<br/>\n<br/>mas, pensando agora que eu ainda precisava viver, percebo que era um pensamento muito miserável e superficial,<br/>\n<br/>pois eu estava convicto de que devia viver para ser uma parede contra os julgamentos realizados com a intenção de incriminar e derrubar <i>Meishu-Sama</i>, que é a suprema justiça e retidão.<br/>\n<br/>No entanto, quando essa força de vontade desesperada começou a diminuir gradualmente enquanto eu vagava na fronteira entre o mundo material e o espiritual, sem que eu pudesse fazer nada,<br/>\n<br/>de repente, como uma luz na escuridão do meu coração, surgiu algo que comecei a recitar espontaneamente: era um trecho de um Salmo e as palavras sagradas dos Escritos Divinos.<br/>\n<br/>E, de forma repentina, minha força de vontade reviveu, a angústia transformou-se até mesmo em gratidão e alegria, e finalmente consegui manter a serenidade.<br/>\n<br/>Nas dezenas de dias que se seguiram, agarrei-me às palavras sagradas como a uma luz, e elas sustentaram várias vezes a minha força de vontade que estava prestes a sucumbir às provações.<br/>\n<br/>\n<br/>Nunca antes eu havia compreendido tanto a preciosidade e a gratidão pelos Escritos Divinos quanto durante esse período de confinamento, buscando-os como se fosse fome.<br/>\n<br/>No momento em que o ser humano perde todas as suas posses e é encurralado a ponto de não haver espaço para usar qualquer poder humano ou financeiro, ele não consegue deixar de clamar o nome de Deus.<br/>\n<br/>Isso é tão feio e trágico quanto um ateu. Para os fiéis de nossa religião, além de descansar na salvação absoluta do Messias, o que se torna uma grande força e o único pavio de luz<br/>\n<br/>são as palavras sagradas da Obra Divina que estão pulsando e dissolvidas em nosso sangue.<br/>\n<br/>Além disso, após sair da prisão, o esgotamento do meu corpo e mente, e a debilidade causada pela purificação libertadora das toxinas que haviam se solidificado devido ao tratamento frio na prisão, eram completamente desesperadores.<br/>\n<br/>O fio da minha vida, que estava prestes a se romper, foi reconectado várias vezes pela salvação espiritual de <i>Meishu-Sama</i>, mas, além das orações e do <i>Johrei</i>,<br/>\n<br/>a graça de ter a salvação física acelerada pelas bênçãos (<i>mitama no fuyu</i>) dos Escritos Divinos também não foi pequena.<br/>\n<br/>\n<br/>Em uma certa religião à qual dediquei outrora uma fé fervorosa, dizia-se que a leitura das escrituras aprofundava a fé e tinha o milagre de curar doenças. Eu acreditei nisso e me dediquei inteiramente à leitura por cerca de dez anos, buscando a saúde do corpo e da mente,<br/>\n<br/>mas isso equivalia a um ato de autodestruição, resultando apenas em uma falta de saúde ainda mais cruel.<br/>\n<br/>Existem algumas outras religiões semelhantes que pregam esse tipo de teoria, mas, assim como a anterior, todas não passam de terapias de ilusão temporária,<br/>\n<br/>e a ilusão em relação à realidade, como efeito colateral, aumenta ainda mais a loucura e a confusão,<br/>\n<br/>e sei por experiência própria que isso acaba apenas empurrando a pessoa para uma situação trágica e sem salvação.<br/>\n<br/>Em nossa religião, não pregamos tal teoria porque ela não se aplica a analfabetos e bebês,<br/>\n<br/>mas quando um doente abre os Escritos Divinos, sua alma brilha intensamente, as nuvens do coração se dissipam, e o sofrimento da doença inevitavelmente começa a ser varrido, ao mesmo tempo em que ele é guiado de forma muito simples e clara para o caminho da saúde.<br/>\n<br/>Isso é especialmente notável em doenças causadas por encostos espirituais, algo que não se pode comparar a nenhuma outra escritura.<br/>\n<br/>Nem é preciso dizer que os textos de <i>Meishu-Sama</i>, que à primeira vista parecem extremamente populares, são a materialização em letras do espírito da palavra (<i>kotodama</i>) cheio da autoridade de Deus e também da Luz da salvação.<br/>\n<br/>Portanto, os demônios e deuses malignos que tramam a destruição da humanidade agarram firmemente os corações nublados das pessoas e tentam ao máximo obstruir para que não entrem em contato com os textos do Deus de amor.<br/>\n<br/>Evitei me estender sobre o que foi dito acima, mas a autoridade dos Escritos Divinos da salvação é, sem dúvida, a mesma para o mundo dos corpos doentes que tremem de ansiedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku3.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"A Importância da Leitura dos Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"A Importância da Leitura dos Escritos Divinos\"</font></b> (10 de novembro de 1954)<br/>\n<br/>\"O que tenho pensado profundamente nos últimos tempos é o quão importante é a leitura dos Escritos Divinos.<br/>\n<br/>Embora eu diga 'nos últimos tempos', não é algo que começou agora; é algo importante que não mudou desde o passado até o presente,<br/>\n<br/>mas o fato de eu sentir isso de forma especial talvez seja devido à iminência do tempo.<br/>\n<br/>De qualquer forma, quando pensamos em algo, quando tentamos dizer algo, ou quando tentamos fazer algo, a base de tudo isso são apenas as coisas que nos foram ensinadas através dos Escritos Divinos.<br/>\n<br/>Dessa forma, nós não somos nada se nos afastarmos dos Escritos Divinos — ou seja, dos Ensinamentos de <i>Meishu-Sama</i>.<br/>\n<br/>Se somos fiéis da Igreja Messiânica, devemos estar plenamente cientes de que os Ensinamentos são tudo, então não haveria necessidade de reiterar exaustivamente a importância da leitura dos Escritos Divinos como se fosse algo novo,<br/>\n<br/>mas como <i>Meishu-Sama</i> frequentemente diz em Suas palavras que 'a forma de ler os Escritos Divinos é insuficiente', não seria necessário refletirmos sobre a nossa postura aqui?<br/>\n<br/>Ao receber essas palavras, penso que a situação seja a seguinte.<br/>\n<br/>\n<br/>Isto é, qualquer fiel certamente tem a permissão de ler os Escritos Divinos, mas se for apenas ler por ler, não resultaria em algo desrespeitoso?<br/>\n<br/>Isso porque, como diz o poema: 'Se não for acompanhado de prática, é como o vento nos pinheiros da praia', se não houver prática, será apenas o som do vento nos pinheiros da praia, e não servirá para nada.<br/>\n<br/>Afinal, como foi dito que a Igreja Messiânica é uma religião de ação, os fiéis messiânicos são aqueles que se baseiam na comprovação dos fatos em tudo, independentemente do que seja,<br/>\n<br/>e se nós não conseguirmos colocar os Ensinamentos em prática,<br/>\n<br/>essa pessoa já não pode ser chamada de um verdadeiro fiel messiânico.<br/>\n<br/>Portanto, por mais trivial que seja, é necessária a comprovação através da prática.<br/>\n<br/>Não, como fiéis que receberam a permissão de ingressar na fé justamente para serem utilizados na Obra Divina, isso é algo que não podemos esquecer nem em sonhos.<br/>\n<br/>Visto dessa forma, o fato de Ele dizer que 'a forma de ler os Escritos Divinos é insuficiente' significa que não estávamos manifestando na prática o suficiente para que Deus Se alegrasse verdadeiramente, o que é algo pelo qual devemos pedir perdão.<br/>\n<br/>\n<br/>A propósito, a atitude ou a postura mental para a leitura dos Escritos Divinos, sem querer exagerar, a forma de recebê-los deveria ser a seguinte, eu acredito.<br/>\n<br/>Primeiramente, ao ler os Escritos Divinos, é importante ter no fundo do coração que este Ensinamento foi dado a si mesmo.<br/>\n<br/>Se for um Ensinamento sobre a 'Quebra do Conceito Materialista', é essencial refletir profundamente, não apenas superficialmente, sobre onde se é materialista, e se houver o mínimo traço disso, deve-se descartá-lo imediatamente.<br/>\n<br/>Por exemplo, será que não estou dependendo dos meus filhos para a minha velhice, ou será que não tenho o sentimento de querer deixar bens para garantir a felicidade dos meus filhos?<br/>\n<br/>Será que não estou vivendo ociosamente hoje dependendo das minhas economias no banco, etc.?... São todos pensamentos e ações baseados no princípio de que o corpo precede o espírito.<br/>\n<br/>\n<br/>No entanto, por outro lado, parece haver pessoas assim.<br/>\n<br/>Por exemplo, quando nos Escritos Divinos está escrito 'deve-se tomar cuidado com este tipo de coisa',<br/>\n<br/>elas pensam: 'Ah, aquela pessoa está errada nisso. Está claramente escrito nos Escritos Divinos que isso é errado'.<br/>\n<br/>E vão ainda mais longe, passando a julgar os outros.<br/>\n<br/>Se houver alguém assim, essa pessoa é quem verdadeiramente tem uma leitura insuficiente dos Escritos Divinos.<br/>\n<br/>Assim como o cheiro forte de missô não é bom, e como é dito que a fé também não deve ter um cheiro forte, brandir os Ensinamentos de forma imprudente é um tipo de cheiro forte que ofende o olfato.<br/>\n<br/>De qualquer forma, os Escritos Divinos são, em última análise, algo que recebemos para nós mesmos, e as questões dos outros não importam.<br/>\n<br/>\n<br/>Aproveitando a ocasião, como existe o ditado 'cautela nunca é demais', gostaria de mencionar mais uma coisa por excesso de zelo:<br/>\n<br/>frequentemente vejo pessoas agindo como se algo que não está nos Ensinamentos fosse um Ensinamento, e eu chamo essas pessoas de 'inventores de Ensinamentos'.<br/>\n<br/>Normalmente, a invenção é algo indispensável para o progresso da cultura, mas a invenção de Ensinamentos torna-se uma rebelião contra a cultura divina e leva muitas pessoas ao erro,<br/>\n<br/>portanto, é essencial que nós, como fiéis, sempre dediquemos a nossa sinceridade em nos aprimorarmos de acordo com os Ensinamentos.<br/>\n<br/>\n<br/>Além disso, se houver palavras e ações que não estão nos Ensinamentos, essa pessoa é uma mentirosa.<br/>\n<br/>Sendo assim, como o Paraíso Terrestre é um mundo sem mentiras, essa pessoa absolutamente não terá permissão para viver no Paraíso Terrestre.<br/>\n<br/>\n<br/>Em suma, eu só queria expressar que, ao recebermos os Ensinamentos, é somente quando eles se manifestam na prática que podemos dizer que estamos verdadeiramente lendo os Escritos Divinos.<br/>\n<br/>Então, por que a prática é necessária? Porque as ações de <i>Meishu-Sama</i> não são apenas teóricas; Ele diz que construirá o Paraíso Terrestre neste mundo,<br/>\n<br/>e Ele está realizando cada uma dessas coisas de forma constante, conduzindo o Plano Divino com a comprovação de todos os fatos.<br/>\n<br/>Se nós, que recebemos a permissão de ser Seus braços e pernas, não conseguirmos colocar os Ensinamentos em prática,<br/>\n<br/>não nos tornaríamos uma existência inútil que não serve como Seus braços e pernas?<br/>\n<br/>Neste ponto, devemos compreender bem a nossa missão para não sermos carimbados como inúteis por Deus,<br/>\n<br/>e se não demonstrarmos a postura de um verdadeiro fiel messiânico, tomando o coração de <i>Meishu-Sama</i> como o nosso próprio coração, acredito que seria algo verdadeiramente imperdoável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]