[
  {
    "source_file": "zange.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Komei Nyorai'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Komei Nyorai'</font></b> (Publicado em 4 de março de 1935)<br/>\n<br/>\"<i>Kannon</i> é também chamado de Komei Nyorai, e salva a todos através da Luz.<br/>\n<br/>Até hoje, nas religiões, para extinguir os pecados e impurezas, era necessário fazer um esforço extraordinário,<br/>\n<br/>e mesmo assim, era muito difícil extingui-los, mesmo que se dedicasse a vida inteira.<br/>\n<br/>No entanto, agora, através de <i>Kannon</i>, a extinção dos pecados e impurezas pode ser feita de forma extremamente simples.<br/>\n<br/>Se perguntarem o porquê, é porque se trata de uma grande Luz, e isso é possível através da Luz.<br/>\n<br/>Os pecados e impurezas, ao encontrarem uma grande Luz, desaparecem rapidamente.<br/>\n<br/>\n<br/>Porém, a luz de todas as religiões até hoje era pequena,<br/>\n<br/>exatamente como uma lâmpada elétrica, e a Imagem Venerada de cada seita era como uma companhia de energia elétrica,<br/>\n<br/>que fornecia a luz elétrica a cada fiel.<br/>\n<br/>No entanto, para receber essa luz elétrica, são necessários vários esforços e custos.<br/>\n<br/>Primeiro, constrói-se uma obra hidrelétrica ou termelétrica em grande escala para gerar força motriz, e então, através de várias máquinas e força humana, gera-se eletricidade, esticam-se fios elétricos como teias de aranha, e com vários artifícios, distribui-se a luz para vários lugares.<br/>\n<br/>Receber as graças de Deus e de Buda através da fé até agora era exatamente assim.<br/>\n<br/>Mesmo assim, os seres humanos acreditavam piamente que não havia nada tão esplêndido quanto isso.<br/>\n<br/>Mesmo que dentro de uma casa parecesse uma luz muito clara e grandiosa, ao dar um passo para fora, era uma escuridão total.<br/>\n<br/>E se a lâmpada quebrasse, tinha que ser trocada, às vezes havia falhas, quedas de energia, e se houvesse um grande terremoto, não se sabia quando ficaria totalmente escuro.<br/>\n<br/>Realmente, não se podia ter paz de espírito.<br/>\n<br/>\n<br/>No entanto, como até agora não havia uma luz maior do que essa, os seres humanos a tinham como seu único amparo e se sentiam gratos.<br/>\n<br/>Porém, desta vez, a luz do Sol está surgindo.<br/>\n<br/>Quando o Sol surge, qualquer outra luz é ofuscada, e o mundo inteiro se ilumina de uma só vez.<br/>\n<br/>A luz do Sol é sessenta vezes maior que a luz da Lua e não requer nenhum trabalho especial para se banhar nela; isso qualquer um sabe.<br/>\n<br/>Basta que, ao saber que este Sol surgiu, abra as portas com obediência, e poderá receber essa grande Luz sem nenhuma dificuldade.<br/>\n<br/>No entanto, a humanidade, por milhares de anos até agora, tem se banhado diariamente na luz do Sol visível aos olhos, mas nunca encontrou a luz do Sol do Mundo Espiritual.<br/>\n<br/>Portanto, a partir de agora, para as pessoas que mantinham as portas fechadas e estavam conformadas de que não havia outra luz além da luz elétrica,<br/>\n<br/>gritaremos e avisaremos ao mundo inteiro: 'Aí vem a alvorada, abram todos as portas rapidamente'.<br/>\n<br/>Esse será o movimento da Sociedade Kannon.<br/>\n<br/>Portanto, a pessoa que ouvir esta voz e, obedientemente, abrir a porta, será a primeira a se banhar na Luz e ser salva,<br/>\n<br/>enquanto aqueles que hesitarem ficarão para trás, o que é uma pena.<br/>\n<br/>As pessoas ficarão extremamente surpresas ao saber que podem encontrar uma Luz tão grande sem precisar de trabalho ou dinheiro.<br/>\n<br/>\n<br/>É difícil dizer isso, mas os fiéis das religiões até agora se esforçaram arduamente para eliminar seus pecados e impurezas, mas não conseguiam eliminá-los facilmente.<br/>\n<br/>Por causa disso, os religiosos inventaram várias desculpas engenhosas para se esquivar.<br/>\n<br/>Por exemplo, quando havia doenças ou infortúnios, diziam que a fé estava errada ou que faltava fé,<br/>\n<br/>ou diziam que essas coisas aconteciam porque os pecados e impurezas acumulados desde os antepassados estavam se manifestando,<br/>\n<br/>e também, se alguém morresse de doença ou sofresse um grande golpe,<br/>\n<br/>diziam que a pessoa que morreu levou os pecados e que isso era algo muito bom,<br/>\n<br/>ou que um grande infortúnio foi transformado em um infortúnio menor.<br/>\n<br/>Dizer que a fé está errada ou que falta fé em relação a doenças e infortúnios não significa que isso não seja verdade,<br/>\n<br/>mas há muitos casos em que isso é usado como uma rota de fuga engenhosa.<br/>\n<br/>Se dizem que falta fé, não se sabe qual é o padrão ou até onde se deve ir para que seja suficiente.<br/>\n<br/>Também não se tem a menor ideia de quanto se deve ofertar em dinheiro.<br/>\n<br/>Por isso, os fiéis estão sempre temerosos, com um tipo de ansiedade, em um estado onde a alegria e a ansiedade se misturam pela metade,<br/>\n<br/>o que, dependendo do ponto de vista, pode ser considerado digno de pena.<br/>\n<br/>Sobre isso, há o seguinte exemplo real.<br/>\n<br/>\n<br/>Um conhecido meu, que era missionário da religião XX, ficou doente.<br/>\n<br/>O mestre superior desse missionário vinha todos os dias e dizia: 'Você tem pecados muito grandes, então precisa se confessar (arrepender-se).<br/>\n<br/>Se você se confessar, com certeza será curado.'<br/>\n<br/>Então, a própria pessoa pensava nas coisas ruins que havia feito e se confessava, mas não melhorava de jeito nenhum.<br/>\n<br/>Aí o mestre dizia: 'Ainda deve haver pecados e impurezas.<br/>\n<br/>Com certeza restam coisas ruins, então tente se lembrar bem e confesse-se.'<br/>\n<br/>No entanto, a pessoa achava que já havia confessado tudo o que tinha,<br/>\n<br/>mas como já vivia há cinquenta anos, pensou até nos mínimos detalhes, achando que poderia ter esquecido algo de muito tempo atrás, mas por mais que pensasse, não havia mais nada.<br/>\n<br/>Mesmo assim, a doença não curava.<br/>\n<br/>Então, o mestre disse que desta vez a culpa devia estar com a esposa e mandou que a esposa se confessasse completamente.<br/>\n<br/>A esposa também confessou tudo o que achava ruim, mas a doença não curou, e o mestre insistia que ainda havia mais, ainda havia mais,<br/>\n<br/>e enquanto isso acontecia, ele acabou falecendo.<br/>\n<br/>\n<br/>Quando vi este exemplo real, achei não apenas extremamente absurdo, mas até assustador.<br/>\n<br/>É realmente trágico que a humanidade tenha que sofrer para sempre com esse tipo de fé.<br/>\n<br/>Achei que não podia ficar calado assistindo a isso.<br/>\n<br/>Sendo assim, acho que é até compreensível que pessoas com um pouco de estudo ou da classe intelectual ridicularizem a fé, digam que não existem deuses ou budas,<br/>\n<br/>e descartem tudo isso como superstição, sem nem olhar para trás.<br/>\n<br/>\n<br/>Por outro lado, os religiosos, ao verem isso, ficam indignados, dizendo que se a pessoa tem um pouco de estudo ou conhecimento, não entende as coisas de Deus e de Buda.<br/>\n<br/>Observando isso com uma visão ampla, de um lado há um grupo de supersticiosos onde muitas pessoas estão sofrendo,<br/>\n<br/>e do outro lado há um grupo de materialistas indiferentes a Deus e a Buda,<br/>\n<br/>que vivem aparentemente satisfeitos, embora sintam ansiedade no coração.<br/>\n<br/>\n<br/>Este estado atual, que é chamado de mundo de escuridão e ignorância, acredito que seja exatamente isso.<br/>\n<br/>No entanto, ambos são pessoas realmente dignas de pena, e há também aqueles que não pertencem a nenhum desses dois tipos de pessoas dignas de pena,<br/>\n<br/>e vivem simplesmente em um estado de vazio e solidão.<br/>\n<br/>Porém, agora chegou o momento em que todas essas pessoas, sem exceção, serão salvas uniformemente por uma grande força de salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zange.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Significado Original e a Postura da Confissão'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'O Significado Original e a Postura da Confissão'</font></b> (23 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No Cristianismo, costuma-se fazer confissões. É necessário confessar formalmente as coisas ruins que fizemos a outras pessoas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A confissão não deve ser feita a ninguém.<br/>\n<br/>Costuma-se fazer a pastores e padres.<br/>\n<br/>Faz-se a Deus através do pastor, que é o representante de Deus. (Pelo sentimento de que Deus não pode ouvir)<br/>\n<br/>Ao colocar nos ouvidos de um ser humano, tem-se a sensação de que realmente se confessou.<br/>\n<br/>Por isso, diz-se ao pastor. Como o pastor também guarda segredo, outras pessoas não ficarão sabendo... essa é a razão.<br/>\n<br/>Para a época do Cristianismo, isso estava bom, mas de agora em diante vai mudar. Este é um método temporário e não um método eterno.<br/>\n<br/>\n<br/>Na Tenrikyo também fazem muito isso.<br/>\n<br/>Quando eu estava curando doenças, fui curar um fiel da Tenrikyo. Ele havia confessado todas as coisas ruins ao missionário e não tinha mais nada.<br/>\n<br/>No entanto, diziam: 'Ainda deve haver mais...'<br/>\n<br/>Mas ele dizia: 'Por mais que eu pense, não há mais nada...' Naquela época, achei que estavam dizendo coisas sem sentido.<br/>\n<br/>Realmente absurdo. Quando eu ministrava, curava, mas ele acabou desistindo.<br/>\n<br/>E houve um caso semelhante com um fiel da Oomoto. Ele ofertou várias coisas a Deus, mas diziam que a forma de ofertar não era suficiente.<br/>\n<br/>Foi ofertando cada vez mais, até que ficou com apenas uma roupa. Ficou apenas com a roupa do corpo.<br/>\n<br/>E, à medida que o inverno chegava, ele dizia que sentia vergonha e não podia nem sair de casa...<br/>\n<br/>Mesmo quando eu o chamava, ele só vinha à noite. Isso é jogar a pessoa no inferno.<br/>\n<br/>A confissão também deve ter limites.<br/>\n<br/>Do meu lado, não há necessidade de confissão. Basta fazer a Deus.<br/>\n<br/>Além disso, comunica-se muito mais do que a um ser humano. Os olhos e ouvidos de Deus são mais precisos do que os dos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zange.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: 'Na Igreja Messiânica, Geralmente Não Há Práticas Expiatórias'",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: 'Na Igreja Messiânica, Geralmente Não Há Práticas Expiatórias'</font></b> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando pessoas ao nosso redor, por exemplo, pais e filhos, irmãos ou conhecidos, pessoas com quem temos ligação, estão sofrendo por causa de pecados,<br/>\n<br/>é possível pedir a Deus perdão e receber a permissão de expiar esses pecados por eles?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É possível, mas não é o correto.<br/>\n<br/>Isso pode ser aceitável em outras religiões, mas a Igreja Messiânica é um pouco diferente.<br/>\n<br/>Não temos esse tipo de prática expiatória.<br/>\n<br/>Portanto, em alguns casos, não é que seja impossível, mas, em geral, pode-se considerar que não há.<br/>\n<br/>Em outras palavras, se você fizer a expiação, não poderá salvar as pessoas.<br/>\n<br/>Se fossem três ou cinco pessoas, tudo bem, mas se uma única pessoa estiver expiando os pecados de cem ou duzentas pessoas, ela não conseguirá atuar.<br/>\n<br/>É por isso que Cristo, por ter feito a expiação de toda a humanidade, perdeu a vida.<br/>\n<br/>A linhagem dos Deuses da Lua realiza a expiação, mas como a minha linhagem é a do Deus do Fogo, não há expiação.<br/>\n<br/>O lado da Lua lava, então é exatamente como a água da lavagem que fica suja.<br/>\n<br/>No entanto, o lado do Fogo queima, então, em vez disso, produz cinzas.<br/>\n<br/>Pelo contrário, a força do fogo se torna mais forte.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]