[
  {
    "source_file": "izunome1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdade é a Civilização que não Pende nem para a Vertical nem para a Horizontal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Verdade é a Civilização que não Pende nem para a Vertical nem para a Horizontal\"</font></b> (15 de outubro de 1953)<br/>\n<br/>\"Costumo falar muito sobre <i>Izunome</i>. Em termos numéricos, <i>Izunome</i> é 'cinco' e 'três'.<br/>\n<br/>É <i>Izu</i> e <i>Mizu</i>. <i>Izu</i> significa cinco, e <i>Mi</i> significa três, portanto, é <i>Hi</i> (fogo) e <i>Mizu</i> (água).<br/>\n<br/><i>Hi</i> e <i>Mizu</i> formam <i>Kami</i> (Deus).<br/>\n<br/>Como <i>Hi</i> é <i>Ka</i> e <i>Mizu</i> é <i>Mi</i>, <i>Izunome</i> é o verdadeiro Deus.<br/>\n<br/>Sobre isso, há algo interessante.<br/>\n<br/>Eu compreendi isso quando estava na religião Oomoto. Nas Revelações Divinas (<i>Ofudesaki</i>) está escrito: 'A Oomoto é o modelo do mundo'.<br/>\n<br/>Portanto, ela se torna o primeiro modelo da Divina Providência.<br/>\n<br/>Isso porque a fundadora, Nao Deguchi, representa a vertical, ou seja, o fogo.<br/>\n<br/>Por ser vertical, ela era extremamente metódica e rigorosa.<br/>\n<br/>Nunca desfazia a postura ajoelhada.<br/>\n<br/>Geralmente as mulheres são assim, mas ela sentava-se de forma impecável e seu corpo não pendia nem um pouco.<br/>\n<br/>Ela era rigorosa a um ponto quase extremo.<br/>\n<br/>Até mesmo na alimentação, não comia gordura animal, por exemplo.<br/>\n<br/>Por isso, na época da fundadora, os fiéis também pareciam seguir isso.<br/>\n<br/>De qualquer forma, roupas ocidentais eram absolutamente proibidas, e também não se carregavam bolsas de couro.<br/>\n<br/>Há uma razão para isso. Antigamente, na religião Oomoto, uma vez por ano, ia-se rezar em duas ilhas ao largo de Tango, chamadas Oshima (Ilha Masculina) e Mejima (Ilha Feminina),<br/>\n<br/>porque dizia-se que o Deus <i>Ushitora no Konjin</i> havia feito práticas ascéticas lá.<br/>\n<br/>Certa vez, durante essa viagem, enfrentaram uma tempestade terrível, o barco foi violentamente sacudido e todos ficaram muito preocupados.<br/>\n<br/>Naquele momento, pensaram que devia haver algum motivo para aquilo, ou seja, alguém devia estar carregando algo impuro. Ao investigarem,<br/>\n<br/>descobriram que uma pessoa estava com uma bolsa de couro.<br/>\n<br/>Concluíram que essa era a causa e jogaram a bolsa de couro no mar.<br/>\n<br/>Assim que o fizeram, a tempestade parou subitamente.<br/>\n<br/>Portanto, não é de todo uma superstição.<br/>\n<br/>Isso se deve à afinidade espiritual da fundadora, ou seja, manifestavam-se várias coisas características de uma natureza puramente vertical.<br/>\n<br/>\n<br/>Por outro lado, o Sr. Onisaburo Deguchi representava a horizontal, e isso também era extremo.<br/>\n<br/>Ele passava o ano todo deitado, e quando ia escrever, ditava enquanto estava deitado.<br/>\n<br/>Dizia que as palavras não saíam se estivesse acordado (levantado).<br/>\n<br/>Por isso, em cada quarto dos vários edifícios, havia futons estendidos e travesseiros, e quando ele ia lá, deitava-se.<br/>\n<br/>Assim, quando as autoridades investigaram durante o Incidente da Oomoto, como havia futons e travesseiros em todos os quartos,<br/>\n<br/>eles foram investigados sob a suspeita de que era ali que ele violava mulheres.<br/>\n<br/>Ele próprio dizia: 'Como sou um espírito horizontal...', então não havia o que fazer.<br/>\n<br/>Essa vertical e horizontal, fogo e água, manifestaram-se muito bem.<br/>\n<br/>Então, devido à natureza puramente vertical da fundadora, ocorreu aquele Incidente da Oomoto no ano 10 da era Taisho (1921), e por um tempo sofreram um golpe terrível.<br/>\n<br/>Depois, quando o reverendo assumiu, devido à sua natureza horizontal, acabaram provocando o Incidente da Oomoto no ano 10 da era Showa (1935).<br/>\n<br/>Isso foi fatal.<br/>\n<br/>Afinal, ele ficou sete anos na prisão e só foi libertado quando a guerra terminou.<br/>\n<br/>No fim das contas, falharam pela vertical e falharam pela horizontal.<br/>　<br/>\n<br/>Se aplicarmos isso ao mundo, entenderemos bem.<br/>\n<br/>Ou seja, a civilização oriental é vertical, e a civilização ocidental é horizontal, mas a civilização oriental vertical, em suma, a civilização espiritual, negou a matéria horizontal.<br/>\n<br/>A Índia é um exemplo disso, e por isso acabou ficando materialmente pobre daquele jeito.<br/>\n<br/>Isso é uma conversa trivial, mas mesmo vendo em filmes, os indianos são magros, parecendo esqueletos.<br/>\n<br/>Por que isso acontece? O hábito de comer pouco se enraizou, e ser magro tornou-se o normal.<br/>\n<br/>Além disso, embora tenha mudado muito recentemente, antigamente a dieta era baseada apenas em vegetais e leite de vaca.<br/>\n<br/>O sistema feudal do Japão foi muito influenciado por isso.<br/>\n<br/>No entanto, o Ocidente é completamente diferente. Pelo contrário, por ter invadido e se expandido horizontalmente, os conflitos não cessam.<br/>\n<br/>No fim, como agora os horizontais estão lutando entre si, isso também é um fracasso.<br/>\n<br/>Portanto, o Oriente falhou devido à civilização vertical, e o Ocidente falhou devido à civilização horizontal.<br/>\n<br/>\n<br/>Assim, <i>Izunome</i> é o centro da cruz (dez), não sendo nem vertical nem horizontal,<br/>\n<br/>mas sendo ao mesmo tempo vertical e horizontal, uma flexibilidade irrestrita. Isso é <i>Izunome</i>.<br/>\n<br/>Portanto, na religião Oomoto, eu nasci da vertical da fundadora e da horizontal do reverendo.<br/>\n<br/>Eu sou o <i>Izunome</i> que assimilou ambos.<br/>\n<br/>A minha maneira de agir é exatamente ao estilo <i>Izunome</i>.<br/>\n<br/>O distintivo também simboliza esse significado.<br/>\n<br/>Uma civilização que não pende nem para a vertical nem para a horizontal, essa é a verdadeira, é a verdade.<br/>\n<br/>Além disso, torna-se a fonte da força.<br/>\n<br/>O ideograma para 'força' (力) é escrito primeiro com um traço vertical, depois um horizontal, e então desce assim.<br/>\n<br/>Portanto, ao unir a vertical e a horizontal, surge a força.<br/>\n<br/>É a forma que inicia a atividade ao ser unida.<br/>\n<br/>Curar doenças com o <i>Johrei</i> também é força.<br/>\n<br/>E essa força, como a história mostra, não existia até agora.<br/>\n<br/>Até agora, era apenas a vertical ou a horizontal, uma das duas.<br/>\n<br/>Essa união não existia. E por não haver união, não havia força.<br/>\n<br/>Por isso, as religiões até agora também não manifestaram força.<br/>\n<br/>Todas são ensinamentos. O ensinamento chamado religião, o ensinamento chamado budismo.<br/>\n<br/>Mas os ensinamentos não podem realmente salvar as pessoas.<br/>\n<br/>Os ensinamentos não curam doenças.<br/>\n<br/>Isso tem que ser através da força.<br/>\n<br/>E essa força, como acabei de dizer, só se manifesta quando a vertical e a horizontal se unem.<br/>\n<br/>Assim, eu nasci unindo a vertical e a horizontal da Oomoto.<br/>\n<br/>A civilização mundial também está estruturada dessa forma.<br/>\n<br/>Se souberem disso, compreenderão bem a Divina Providência e o surgimento da Igreja Messiânica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izunome1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Pensamento que não é Vertical nem Horizontal Liderará o Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Pensamento que não é Vertical nem Horizontal Liderará o Mundo\"</font></b> (25 de abril de 1953)<br/>\n<br/>(Publicação da tese \"O que será do mundo de agora em diante\")<br/>\n<br/>\"Como acabei de ler, a sociedade até agora foi idealizada por pessoas de vários pensamentos.<br/>\n<br/>E, ao experimentá-los, no fim das contas, nenhum deles funciona bem.<br/>\n<br/>Eu compreendi isso na época em que era fiel da religião Oomoto. A fundadora da Oomoto, Nao Deguchi, tinha uma fé vertical, ou seja, uma fé do Pequeno Veículo (Shojo).<br/>\n<br/>Por isso, era extremamente rigorosa. Assim, a fundadora também era chamada de 'Espírito de <i>Izu</i>'.<br/>\n<br/>'<i>Izu</i>' significa rigoroso. Por outro lado, o reverendo Onisaburo Deguchi era a horizontal, o 'Espírito de <i>Mizu</i>'.<br/>\n<br/>Dizia-se que a fundadora era a vertical e o reverendo era a horizontal.<br/>\n<br/>Assim, no início, falharam devido ao 'Espírito de <i>Izu</i>', ou seja, a maneira rigorosa de agir.<br/>\n<br/>Por isso, a fundadora estava sempre sentada de forma impecável, sem desalinhar o corpo nem um pouco.<br/>\n<br/>Mas, mesmo sendo rigorosa, como era Deus, ela tinha amor.<br/>\n<br/>Portanto, ela não impunha esse rigor aos outros, mas o mantinha para si mesma.<br/>\n<br/>\n<br/>Houve um episódio interessante. A fundadora tratava todas as pessoas da mesma maneira.<br/>\n<br/>Certa vez, um fiel lhe disse: 'A senhora trata todos da mesma forma, mas deve haver pessoas de quem gosta e pessoas de quem não gosta. Gostaria de saber sobre isso.'<br/>\n<br/>Ela respondeu: 'Eu também tenho pessoas de quem gosto muito e pessoas de quem não gosto, mas se eu fizer essa distinção, as pessoas de quem não gosto se sentirão muito mal. Como isso é doloroso, trato todos da mesma forma.'<br/>\n<br/>Mesmo sendo rigorosa consigo mesma, não era rigorosa com os outros. Nisso reside o amor como Deus.<br/>\n<br/>\n<br/>Por isso, costumam me dizer coisas semelhantes.<br/>\n<br/>Eu trabalho atarefado, enquanto minha esposa e os outros estão se divertindo.<br/>\n<br/>Muitos maridos no mundo, quando estão trabalhando e veem a esposa e os filhos se divertindo, ficam irritados e brigam com eles.<br/>\n<br/>Mas eu não faço isso de forma alguma. Não é que eu evite fazer de propósito, eu simplesmente não tenho essa vontade.<br/>\n<br/>Pelo contrário, por mais que eu me esforce, ver os outros não apenas brincando alegremente, mas vivendo esse tipo de vida, me faz sentir muito bem.<br/>\n<br/>Portanto, por mais ocupado ou cansado que eu esteja, não me importo nem um pouco.<br/>\n<br/>Não faço isso como uma prática ascética, é apenas para o bem dessa vida, então é como se fosse um passatempo meu.<br/>\n<br/>Como me dá um imenso prazer ver as pessoas felizes e satisfeitas, ajo dessa maneira.<br/>\n<br/>Assim, a fundadora tinha muito desse aspecto.<br/>\n<br/>\n<br/>No entanto, o reverendo era o oposto; passava a maior parte do tempo deitado.<br/>\n<br/>Mesmo quando os fiéis iam vê-lo, na maioria das vezes ele estava deitado.<br/>\n<br/>Ele dizia: 'Como sou o Espírito de <i>Mizu</i>, sou água, então ficar sentado direito é doloroso.' Por isso, tanto para compor poemas quanto para escrever textos, ele ditava enquanto estava deitado de lado.<br/>\n<br/>Isso é algo interessante.<br/>\n<br/>Contudo, por ser essa a maneira horizontal, expandiu-se muito, mas por causa disso sofreram infortúnios e falharam.<br/>\n<br/>Isso se tornou um modelo.<br/>\n<br/>Por isso, nas Revelações Divinas está escrito: 'A Oomoto é o modelo do mundo', e isso é uma verdade.<br/>\n<br/>\n<br/>Assim, como o Oriente é espiritual, representava o 'Espírito de <i>Izu</i>', e por isso falhou.<br/>\n<br/>E foi derrotado pela civilização ocidental.<br/>\n<br/>No entanto, a civilização ocidental também é horizontal, e por isso falhará.<br/>\n<br/>Portanto, a união perfeita entre a civilização espiritual do Oriente e a civilização material do Ocidente é o estilo <i>Izunome</i> de que falo agora.<br/>\n<br/>Esse é o objetivo da humanidade. É assim que se constrói um mundo bom.<br/>\n<br/>A Igreja Messiânica é quem realiza o trabalho central de promover essa união.<br/>\n<br/>Portanto, no fim das contas, o mundo perceberá que todas as ideologias e todos os ismos estão errados,<br/>\n<br/>e o pensamento que não é vertical nem horizontal, como acabei de ler, é o que liderará o mundo.<br/>\n<br/>Então, a humanidade despertará para o fato de que os outros ismos e ideologias não servem. Isso começará a acontecer de agora em diante.<br/>\n<br/>Ou seja, várias angústias decorrentes de fracassos surgirão em escala mundial.<br/>\n<br/>Então, a Igreja Messiânica anunciará ao mundo inteiro: 'Agir desta forma é o correto, esta é a verdade',<br/>\n<br/>e só então as pessoas perceberão e dirão: 'É verdade'. Isso se tornará o pensamento fundamental e o Paraíso Terrestre será construído.<br/>\n<br/>Por essa razão, o comunismo também teve seu momento de glória enquanto Stalin estava vivo.<br/>\n<br/>Além disso, os Estados Unidos estão liderando o mundo através do capitalismo, mas acredito que, eventualmente, ele também entrará em colapso, assim como o comunismo.<br/>\n<br/>Com isso, falei sobre o panorama geral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]