[
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "De \"NHK ANAUNSAA TO NO GOTAIDAN\"",
    "content_ptbr": "<b><font size=\"+2\">De \"NHK ANAUNSAA TO NO GOTAIDAN\"</font></b>　(Transmitido em 17 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Locutor</font></b><br/>\"O que o senhor pensa em relação a outras religiões, por exemplo, a religião da dança (Odoru Shukyo) ou a Instituição Religiosa PL (PL Kyodan)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"Essas também nascem porque há necessidade.<br/>\n<br/>No entanto, mesmo dizendo que há necessidade, assim como entre as pessoas há aquelas que fazem grandes trabalhos, trabalhos médios e pequenos trabalhos, na religião também existe isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Locutor</font></b><br/>\"O senhor não acha que sejam particularmente ruins?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"Não se pode dizer que sejam ruins.<br/>\n<br/>Se fossem ruins, desapareceriam naturalmente.<br/>\n<br/>Por isso, até o comunismo é necessário.<br/>\n<br/>Se ele não existisse, os trabalhadores seriam explorados pelos capitalistas, então é necessário para proteger os direitos dos trabalhadores.<br/>\n<br/>Porém, não se deve ir longe demais.<br/>\n<br/>Se o comunismo for além do comunismo, será detido por Deus.<br/>\n<br/>Ou seja, como é Deus quem está manipulando isso no Mundo Espiritual...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "De \"SHINSENKYO RYOKUIN JUOUDAN\"",
    "content_ptbr": "<b><font size=\"+2\">De \"SHINSENKYO RYOKUIN JUOUDAN\"</font></b>　(Publicado em 3 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Repórter</font></b><br/>\"Como o senhor critica a recente instabilidade social e a visão sobre as condições do mundo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Fala de Meishu-Sama</b></font><br/>\"Pode-se considerar que a principal causa da instabilidade social tem origem no conflito ideológico.<br/>\n<br/>Esquerda ou direita, de qualquer forma, estão encenando um choque violento,<br/>\n<br/>mas isso é um fenômeno chamado de transição, e o tempo resolverá tudo.<br/>\n<br/>Em geral, há um grande exagero no que o Partido Comunista do Japão está fazendo.<br/>\n<br/>O coração humano não é algo que se possa capturar tão facilmente.<br/>\n<br/>Mesmo que tentem usar métodos forçados e capturar o coração das pessoas à força,<br/>\n<br/>isso acabará por atrair a própria ruína e não resultará na vitória final.<br/>\n<br/>Os seres humanos não podem ter uma união verdadeira a menos que ressoem uns com os outros a partir do fundo do coração.<br/>\n<br/>O que o Partido Comunista está fazendo é, por assim dizer, uma doença infantil, falta-lhe maturidade.<br/>\n<br/>Acredito que é aí que reside a causa da ruína do Partido Comunista.<br/>\n<br/>O Partido Comunista já passou do seu auge. Está em declínio, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Repórter</font></b><br/>\"Então, essas condições do mundo irão melhorar com o declínio da força do Partido Comunista?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Fala de Meishu-Sama</b></font><br/>\"Como o conflito ideológico é o que está tornando o mundo cruel, se o conflito enfraquecer, o mundo gradualmente se tornará mais iluminado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "De \"MEISHU-SAMA TO BUREEDEN HAKASE GOTAIDAN\"",
    "content_ptbr": "<b><font size=\"+2\">De \"MEISHU-SAMA TO BUREEDEN HAKASE GOTAIDAN\"</font></b>　(Publicado em 9 de julho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Dr. Braden</font></b>　<br/>\"Gostaria de ouvir sua opinião sobre o comunismo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b>　<br/>\"A base do comunismo é contrária ao amor à humanidade.<br/>\n<br/>Pensar apenas em uma classe especial vai contra o Grande Amor de Deus... o amor igualitário.<br/>\n<br/>Assim como a forma de pensar daquele grupo que falava em 'Hakkou Ichiu' (Oito cantos do mundo sob um mesmo teto) durante a guerra, é um amor parcial, portanto, sem dúvida desaparecerá em breve diante da Autoridade Divina.<br/>\n<br/>Como eu acredito em Deus, não considero isso um problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Dr. Braden</font></b>　<br/>\"Existem comunistas entre os seus fiéis?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b>　<br/>\"Não há comunistas entre os fiéis, mas há pessoas que eram comunistas e, ao verem milagres e passarem a acreditar em Deus, tornaram-se fiéis.<br/>\n<br/>Se acreditarem em Deus, os comunistas deixarão de existir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Dr. Braden</font></b>　<br/>\"Já disseram que a sua instituição religiosa tramou alguma conspiração?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b>　<br/>\"Antes do fim da guerra havia quem espalhasse esse tipo de boato, mas no pós-guerra não há tais boatos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Dr. Braden</font></b>　<br/>\"O que o senhor pensa sobre o projeto de lei de Prevenção de Atividades Subversivas, que está atualmente sendo apresentado ao parlamento japonês?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b>　<br/>\"Acredito que prevenir atos violentos é algo inevitável.<br/>\n<br/>Os comunistas, embora sejam japoneses, ajudam a União Soviética, então<br/>\n<br/>são como soviéticos com aparência de japoneses, e não devem existir japoneses assim, e<br/>\n<br/>além disso, como tentam fazer uma revolução por meio da violência, acho que um projeto de lei para prevenir isso é necessário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Dr. Braden</font></b>　<br/>\"Não há preocupação de que este projeto de lei afete a instituição religiosa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b>　<br/>\"Isso é uma questão de administração, mas se a democracia se desenvolver, acredito que não haverá abuso deste projeto de lei.<br/>\n<br/>De qualquer forma, reprimir aqueles que tentam destruir a sociedade com violência é uma questão prioritária, portanto, deve ser necessário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Dr. Braden</font></b>　<br/>\"Não haveria a possibilidade de os comunistas tomarem o poder no Japão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b>　<br/>\"Absolutamente não. Não acredito que a cultura do Japão seja tão baixa assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Dr. Braden</font></b>　<br/>\"No mundo, há pessoas que temem o comunismo. Entre os americanos também há.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b>　<br/>\"É um fato que o comunismo representa certo grau de ameaça a vários países do mundo.<br/>\n<br/>Para prevenir essa ameaça, um projeto de lei de prevenção também será necessário, e<br/>\n<br/>um certo nível de armamento também será necessário, assim como mostrar claramente a existência de Deus também será necessário.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Dr. Braden</b></font>　<br/>\"Por favor, diga isso também ao Presidente Truman.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b>　<br/>\"Como tenho muitas publicações, leve-as com você e entregue-as ao presidente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Dr. Braden</font></b>　<br/>\"Infelizmente, só retornarei da minha viagem pelo mundo na primavera do ano que vem.<br/>\n<br/>Até lá, o Presidente Truman pode não estar mais no cargo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b>　<br/>\"Ah... então, eu mesmo enviarei diretamente e o mais rápido possível.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Dr. Braden</font></b>　<br/>\"Muito obrigado por me contar várias coisas úteis hoje... Adeus.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Fala de Meishu-Sama</b></font>　<br/>\"Espero que conclua com segurança a sua inspeção religiosa pelos vários países do mundo... Adeus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]