[
  {
    "source_file": "SB5.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Grande Mundo de Enganações'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Grande Mundo de Enganações\"</font></b> (11 de fevereiro de 1935)<br/>\n<br/>\"Como devem ter lido na KOMEI SEKAI, pretendo continuar a Literatura Tola por um longo tempo, mas a próxima será 'Atualmente em Processo de Eliminação de Pecados e Impurezas'.<br/>\n<br/>A seguinte é 'O Grande Mundo de Enganações', pois se eu dissesse a verdade, seria exposto, então não pude dizer.<br/>\n<br/>Todas as coisas no mundo são enganações, por isso surgem as ilusões.<br/>\n<br/>No budismo ou em qualquer outra coisa, como não há quem compreenda, isolam-se nas montanhas, fazem jejuns, e mesmo praticando ascetismo e austeridades, chegam um pouco perto, mas<br/>\n<br/>no fim, acabam não compreendendo por faltar apenas um passo.<br/>\n<br/>A degeneração dos monges ocorre porque, não compreendendo as coisas, ficam meio desesperados, tornando-se tão desleixados daquela forma.<br/>\n<br/>Desta vez, farei o mundo saber o que não compreendem.<br/>\n<br/>O que vou falar a partir de agora é o primeiro passo.<br/>\n<br/>Há quem diga que o Buda Amida é o maior, e há quem diga que o Buda Shakyamuni é o maior, mas todos estão errados, são enganações.<br/>\n<br/>A grande liquidação de serviço mencionada pelo Sr. Higashi não passa de um meio para tentar empurrar coisas caras.<br/>\n<br/>Não se limitando ao budismo, todas as coisas no mundo são exatamente assim. Tudo é enganação.<br/>\n<br/>Eu irei expor gradualmente as coisas do mundo.<br/>\n<br/>Para isso, em primeiro lugar, falarei de forma cômica para que não fiquem zangados.<br/>\n<br/>Se eu falar de forma cômica, essas pessoas se arrependerão enquanto riem.<br/>\n<br/>Parece que interpretam que <i>Kannon</i> observa os sons do mundo, dizendo que observa os sons do mundo, compreende tudo e salva, mas como <i>Kannon</i> não é surdo, não precisa ver os sons.<br/>\n<br/>Desde que nasci, nunca vi um som.<br/>\n<br/>Na próxima vez, falarei sobre <i>Kannon</i>.<br/>\n<br/>Como até agora não se compreendiam todas as coisas do mundo, tudo terminava em enganação. Eram enganados, ficavam impressionados e derramavam lágrimas de alegria.<br/>\n<br/>A emancipação do budismo também é toda forçada.<br/>\n<br/>Parece que havia pessoas com muito tempo livre para encorajar ativamente esse tipo de coisa.<br/>\n<br/>Os monges e fiéis da seita Zen costumam dizer: 'Ouvir o som de uma só mão' (Sekishu no koe wo kiku), e como fazem isso seriamente, os seres humanos são realmente tolos.<br/>\n<br/>Existem várias interpretações para o som dessa única mão, mas eu interpreto que não há som com uma só mão, o som é feito com as duas mãos. Eu interpreto que não há som com uma só mão.<br/>\n<br/>\n<br/>Além disso, é algo que se ouve com frequência, mas o corpo físico existe, porém algumas pessoas dizem que o corpo físico existe, mas o fato é que é vazio.<br/>\n<br/>O Sr. Masaharu Taniguchi, da Seicho-no-Ie, que eu também conheço da época da Omoto, tem a mesma teoria, mas<br/>\n<br/>esse Sr. Taniguchi diz que a doença é algo provisório, então se pensar com a mente que está saudável, ela será curada, e<br/>\n<br/>isso é uma das maiores enganações, e dessa forma, tornando as coisas até agora estranhas e ambíguas, acaba-se não compreendendo.<br/>\n<br/>\n<br/>Shinran disse: 'Se os bons são salvos, quanto mais os maus', e ao ouvir isso, os fiéis ficam todos felizes, mas esta é a obra-prima da enganação.<br/>\n<br/>Por causa disso, os muitos demônios que estão no Mundo Espiritual vêm para piorar o mundo, encostam nessas pessoas e agem, sendo este o mecanismo dos demônios para piorar o mundo.<br/>\n<br/>Desta forma, realizou-se a ação maligna de Amida, mas isso também desempenhou o importante papel do mal na administração do Céu e da Terra, e no fim, isso também se tornará bem.<br/>\n<br/>O caractere 'Da' (陀) de Amida (阿弥陀) torna-se uma ação muito maligna.<br/>\n<br/>Se o radical esquerdo do caractere 'Da' for trocado pelo radical de inseto, torna-se 'cobra' (蛇 - Ja).<br/>\n<br/>Basta compreender através disso.<br/>\n<br/>Desta vez, o Buda Amida irá se arrepender.<br/>\n<br/>O que criou a Maçonaria foi o fato de o Buda Amida estar assentado no santuário interno.<br/>\n<br/>Até agora, ele estava acima de <i>Kannon</i> e fazia as pessoas o reverenciarem, mas se Amida descer e ficar abaixo de <i>Kannon</i>, tornar-se-á o Mundo de Miroku (567).<br/>\n<br/>Existem muitos exemplos como este, mas faziam com que não se compreendesse o bem e o mal, e<br/>\n<br/>dizem que basta recitar Namu Amida Butsu para que até o mal seja salvo, mas isso faz com que se criem mais pessoas más.<br/>\n<br/>Em vez de salvar o mal que já foi feito, o verdadeiro ensinamento é fazer com que o mal não seja criado desde o início.<br/>\n<br/>Desta forma, a base é muito diferente.<br/>\n<br/>\n<br/>O Exército de Salvação coloca panelas no final do ano, distribui mochi no Ano Novo, e diz que salva os infelizes, os pecadores, etc., mas<br/>\n<br/>se não remontarem à raiz e não pensarem em evitar que surjam pessoas infelizes, mesmo que pensem em salvar, se não fizerem com que não surjam desde a raiz, isso não poderá ser erradicado, e<br/>\n<br/>por mais que façam, não terá fim.<br/>\n<br/>Salvar também é necessário, mas o melhor é fazer com que não surjam muitas dessas pessoas infelizes.<br/>\n<br/>As obras sociais são um absurdo, por um lado criam pessoas infelizes e depois as salvam.<br/>\n<br/>O correto é fazer com que elas não surjam. Este é o mundo de enganações.<br/>\n<br/>\n<br/>Onde está a raiz do surgimento do mal? A raiz está em a classe dominante ter uma conduta correta.<br/>\n<br/>Os religiosos e os políticos devem fazer coisas boas. É natural que, se a corrente superior ficar turva, a corrente inferior também ficará turva.<br/>\n<br/>Tudo está na nascente. Basta que as pessoas da nascente tenham um trabalho verdadeiro e bom.<br/>\n<br/>No entanto, a classe alta atual detesta fazer isso.<br/>\n<br/>Ter amantes, comprar gueixas, envolver-se com mulheres, não conseguem parar com essas coisas.<br/>\n<br/>Eles detestam melhorar a raiz.<br/>\n<br/>\n<br/>Os políticos também, se assentassem Deus e, antes de governar, primeiro orassem a Deus e depois agissem, fariam uma boa política, mas se não for em casas de encontro ou restaurantes, não conseguem fazer reuniões.<br/>\n<br/>Como estão desordenados, não conseguem fazer as coisas verdadeiras. Falam várias coisas como reabilitação por esforço próprio, salvação das vilas agrícolas, etc., mas se dizem que os agricultores são dignos de pena e devem ser salvos,<br/>\n<br/>primeiramente, deveriam trocar a comida de restaurante por uma marmita de trinta centavos, ou seja, em primeiro lugar, eles mesmos deveriam tomar a iniciativa e executar isso.<br/>\n<br/>As pessoas do mundo também competiriam para imitá-los. Falar sobre áreas de más colheitas em casas de encontro não resolve o problema.<br/>\n<br/>Pessoas que possuem mansões de milhares de tsubo e se tornaram duques pelos méritos de seus antepassados na Batalha de Sekigahara atuam como presidentes de movimentos de edificação moral, mas<br/>\n<br/>sem corrigir a própria conduta, não adianta fazer com que os outros a pratiquem. É natural que surjam pessoas más.<br/>\n<br/>As pessoas da classe dominante devem mostrar suas próprias condutas, e as pessoas do mundo, ao observarem e aprenderem, se convencerão.<br/>\n<br/>Na questão da Liga das Nações, disseram que o Japão tomou a Manchúria pela força armada, mas<br/>\n<br/>o que dizer das pessoas da Liga das Nações que possuem muitas colônias em seus próprios países?<br/>\n<br/>Não tomaram todas pela força armada?<br/>\n<br/>O Japão tornou a Manchúria independente porque ela é a linha de vida do Japão.<br/>\n<br/>Além disso, não estão oprimindo com a força armada até hoje?<br/>\n<br/>Na Índia e em outros lugares, se houver um pequeno distúrbio, muitos exércitos massacram impiedosamente.<br/>\n<br/>Se o Japão toma, eles reclamam. Não é realmente engraçado?<br/>\n<br/>Gostaria de perguntar quem foi o modelo para o Japão tomar a Manchúria.<br/>\n<br/>Quem é a raiz do surgimento das pessoas más? Não é, afinal, a partir de suas próprias ações?<br/>\n<br/>Esta é a razão pela qual o mundo de enganações é um mundo de enganações.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB6.html",
    "title_ptbr": "Sobre a Verdadeira Civilização 6 (A Barbárie da Antiga Civilização)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Verdadeira Civilização</font>　6<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(A Barbárie da Antiga Civilização)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Era da Semicivilização'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Era da Semicivilização\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"Qualquer pessoa pensa que o presente é o mundo civilizado mais avançado.<br/>\n<br/>De fato, se comparado à era primitiva bárbara e incivilizada, certamente formou-se uma civilização de alto nível, mas isso é apenas o lado materialista, e<br/>\n<br/>espiritualmente, provavelmente não se pode negar que não passa de uma semibarbárie.<br/>\n<br/>O fato é que, desde a antiguidade, a humanidade sempre tem gasto a maior parte de sua energia humana por causa da guerra, e, claro, a guerra em si é o exercício da violência mais poderosa, e<br/>\n<br/>interiormente, não há nenhuma diferença em relação às feras que rangem os dentes, mostram as garras, rugem e se devoram.<br/>\n<br/>No entanto, por outro lado, também é fato que existem povos que amam a paz, tentam evitar a guerra ao máximo e estão tomando várias medidas.<br/>\n<br/>Pensando por esse lado, não seria erro dizer que os primeiros são a humanidade bestial e os últimos são a humanidade humana.<br/>\n<br/>Esses dois tipos opostos de seres humanos estão agindo para satisfazer cada um a sua própria vontade.<br/>\n<br/>Este é o processo da história mundial e também a situação atual. Claro, esses dois tipos de pensamento também existem individualmente, mas eles previnem a violência através da lei, mantêm a ordem e, de qualquer forma, conseguem evitar problemas maiores.<br/>\n<br/>No entanto, também é fato que, muitas vezes, as pessoas boas e os cidadãos de bem estão sempre sendo oprimidos pelos maus e sofrendo danos.<br/>\n<br/>\n<br/>Vejamos também por outro aspecto.<br/>\n<br/>Hoje, com o progresso da ciência, existem grandes invenções e descobertas, mas dependendo da vontade humana que as exerce, podem gerar resultados trágicos, ou, pelo contrário, podem ser úteis para a promoção do bem-estar da humanidade.<br/>\n<br/>No entanto, o atrito entre esses dois grandes pensamentos opostos de barbárie e civilização também se torna a causa de guerras e, consequentemente, leva ao mau uso das invenções e descobertas.<br/>\n<br/>E, ao examinar isso por outro aspecto, vendo que os povos belicosos são irreligiosos e os povos pacíficos são religiosos, inevitavelmente surge a necessidade da religião.<br/>\n<br/>Observando por este prisma, mesmo que se vangloriem de que a atualidade é uma era de alta cultura, não seria exagero dizer que, na verdade, é uma era de semibarbárie e semicivilização.<br/>\n<br/>Neste sentido, devemos fazer com que a semicivilização dê um salto até uma civilização total de unicidade material e espiritual. Deve-se dizer que a missão dos religiosos de agora em diante é verdadeiramente grandiosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]