[
  {
    "source_file": "seiyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sexo é uma Função do Instinto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Sexo é uma Função do Instinto\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que a educação sexual deveria ser ensinada de forma mais minuciosa aos filhos. O que o senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É melhor não ensinar isso.<br/>\n<br/>Atualmente, as pessoas no mundo estão dizendo várias coisas, mas é uma bobagem.<br/>\n<br/>Não há tal necessidade.<br/>\n<br/>Por que? Porque até agora vivemos sem educação sexual, então não é necessário.<br/>\n<br/>O sexo é uma função do instinto.<br/>\n<br/>Cães e gatos sabem muito bem sem precisar de educação sexual. (Risos)<br/>\n<br/>Especialmente ultimamente, falam coisas triviais como controle de natalidade, mas os intelectuais de hoje que fazem alarde sobre isso são verdadeiramente 'pobres ovelhas'.<br/>\n<br/>Sobre o controle de natalidade, escreverei em um livro futuramente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há muitas revistas que tratam de problemas sexuais, e devido à falta de moradia, muitos pais estão preocupados com questões sexuais. O que deve ser feito sobre isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, isso existe, mas morar em uma casa tão pequena que causa problemas sexuais é culpa da própria pessoa.<br/>\n<br/>Portanto, sofrer com isso é uma boa purificação. É bom que sofram bastante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de as crianças lerem revistas eróticas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se os pais forem firmes, não há problema.<br/>\n<br/>Pois os elos espirituais estão conectados.<br/>\n<br/>Meus filhos também leem à vontade.<br/>\n<br/>Além disso, só porque é uma revista erótica não significa que tudo seja ruim, há coisas que são úteis.<br/>\n<br/>Eu também li muito disso quando era jovem. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Educação Sexual é Desnecessária\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Educação Sexual é Desnecessária\"</font></b>　(3 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a necessidade ou não da educação sexual.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é bom. Se der educação sexual, o resultado será o oposto.<br/>\n<br/>Em primeiro lugar, não existe ser humano que não entenda se não tiver educação sexual (Gargalhadas).<br/>\n<br/>Deus criou os seres humanos dessa forma.<br/>\n<br/>No entanto, é bom explicar para que não contraiam doenças venéreas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que, se houver ignorância sexual, a função enfraquecerá mais rápido.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso se deve ao pecado. Portanto, é natural que enfraqueça.<br/>\n<br/>Se a pessoa cometeu pecados sexuais, Deus não lhe concede.<br/>\n<br/>Existe a frigidez, mas curar isso é muito fácil.<br/>\n<br/>Como a pessoa tem pecados, basta ajudar os outros e acumular virtudes.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto à força de ejaculação fraca?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é porque o corpo está fraco.<br/>\n<br/>Especialmente, deve-se tratar bem os rins.<br/>\n<br/>Além disso, eu conheço fundamentalmente sobre esses problemas, mas em público não é muito apropriado (Risos). ...<br/>\n<br/>Portanto, se realmente houver algo que você ou as pessoas ao seu redor não entendam, envie como uma 'pergunta especial' (Risos), e eu escreverei uma resposta para que você entenda.<br/>\n<br/>Esse tipo de coisa também é salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas Pensar no Sexo Oposto Não é Pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Apenas Pensar no Sexo Oposto Não é Pecado\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É permitido a uma pessoa pensar em duas pessoas do sexo oposto ao mesmo tempo? Sem expressar em ações...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pensar é inevitável.<br/>\n<br/>Na verdade, quanto mais se pensa, melhor, pois é prova de que há muito amor.<br/>\n<br/>Eu mesmo tenho umas cem pessoas ou mais.<br/>\n<br/>Se for apenas pensar, pode pensar.<br/>\n<br/>Se não se manifestar em ações, não se torna pecado.<br/>\n<br/>Eu também, quando vejo uma mulher bonita, sinto algo um pouco diferente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A ação do pensamento (nen) não se torna pecado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pensamento (nen) significa orar, e é diferente de pensar em uma mulher bonita.<br/>\n<br/>Pensamento (nen) e pensar (omoi) são diferentes.<br/>\n<br/>Pensamento (nen) é quando o ser humano deseja e ora a Deus, e não existe o ser humano desejar ou orar para outro ser humano.<br/>\n<br/>É melhor pensar com bastante atenção...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pensar em Coisas Lascivas é Inevitável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pensar em Coisas Lascivas é Inevitável\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No Cristianismo, diz-se que olhar para uma mulher com luxúria é o mesmo que adultério. Naquela época era assim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ou seja, dentro do Cristianismo também existem o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo).<br/>\n<br/>A interpretação atual é o bem do Shojo.<br/>\n<br/>Eles tinham que pregar o bem do Shojo.<br/>\n<br/>Para pessoas do tipo Shojo, se não se pregar o bem do Shojo e for apenas o Daijo, é perigoso.<br/>\n<br/>No entanto, pensar é inevitável.<br/>\n<br/>Se não fosse assim, poderiam reclamar com Deus.<br/>\n<br/>'Ah, que mulher bonita.'<br/>\n<br/>Esse tipo de sentimento foi criado por Deus, então,<br/>\n<br/>sendo assim, Deus não deveria ter criado esse tipo de pensamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiyoku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Mente Lasciva do Ser Humano Foi Criada por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Mente Lasciva do Ser Humano Foi Criada por Deus\"</font></b>　(11 de outubro de 1935)<br/>\n<br/>\"Dizem que o homem é filho de Deus. Que o ser humano não é filho do pecado.<br/>\n<br/>Dizem que ser filho do pecado é mentira, que é filho de Deus, filho de Buda.<br/>\n<br/>Por pensar que é filho do pecado, acaba cometendo pecados.<br/>\n<br/>Se pensar que, na verdade, é filho de Deus e não filho do pecado, se tornará filho de Deus.<br/>\n<br/>Isso também é estranho. Pois, na realidade, não há quem não cometa pecados.<br/>\n<br/>Provavelmente, não há nenhum fiel da Seicho-no-Ie que não cometa pecados.<br/>\n<br/>Por mais que digam que são filhos de Deus ou filhos de Buda, pessoas assim devem ser uma ou duas em dez mil.<br/>\n<br/>Para dizer a verdade, deveria se dizer que é filho de Deus e filho do pecado, mas todos dizem apenas a metade.<br/>\n<br/>Até o fim, é filho do pecado e filho de Deus.<br/>\n<br/>O ser humano, se se elevar, é filho de Deus, e se decair, torna-se filho do pecado.<br/>\n<br/>Mesmo em um único dia, torna-se filho de Deus e também filho do pecado.<br/>\n<br/>Isso é inevitável, basta não ultrapassar um certo limite.<br/>\n<br/>\n<br/>Não há homem que fique insensível ao ver uma mulher bonita.<br/>\n<br/>'Ah, que mulher boa, se eu pudesse fazê-la minha amante', qualquer um pensa. Eu também penso isso.<br/>\n<br/>No Cristianismo, diz-se que apenas pensar assim já é pecado. É uma conversa realmente sem graça.<br/>\n<br/>Quem criou a mente que desperta esse tipo de sentimento foi, afinal, Deus.<br/>\n<br/>Ao ver o filho de um rico, pensar 'ele está se dando bem, eu queria acabar com ele', quanto mais pobre a pessoa, mais inevitável é pensar assim.<br/>\n<br/>Basta não expressar isso em ações. Basta que a parte de filho de Deus vença a parte de filho do pecado. O que existe é inevitável.<br/>\n<br/>Toyohiko Kagawa disse que o bem e o mal são como códigos de telégrafo: quando a consciência se corta, o mal continua, e quando se corta de novo, continua, corta um pouco e se conecta.<br/>\n<br/>Isso é muito bem elaborado.<br/>\n<br/>\nDe acordo com isso, quando está conectado é filho de Deus e quando está cortado é filho do pecado. Basta que o tempo em que está cortado seja curto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Masturbação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Masturbação\"</font></b>　(18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha da masturbação (Nota: onanismo)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se é bom ou ruim, basta pensar com o bom senso. ...<br/>\n<br/>Entre os judeus, realiza-se a 'circuncisão' nas crianças, e isso é para prevenir a masturbação, e por isso diz-se que os judeus são inteligentes.<br/>\n<br/>Fazer aquilo certamente piora a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]