[
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O dinheiro sujo rende juros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O dinheiro sujo rende juros\"</font></b>　(18 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel ligado à minha casa de difusão, que tem quarenta e nove anos este ano e administra uma fábrica de óleos e gorduras. Até cerca de três anos atrás, seu negócio era próspero e ele acumulou uma fortuna considerável.<br/>\n<br/>Em março de 1946, ele recebeu a Iniciação, mas, sem compreender bem, acabou perdendo o <i>Ohikari</i> depois disso.<br/>\n<br/>Há cerca de dois anos, os negócios começaram a ir mal, ele contraiu uma dívida de mais de um milhão de ienes, vendeu seus bens domésticos e pagou uma parte.<br/>\n<br/>Estando nessa situação difícil, ele compreendeu um pouco a gratidão a <i>Kannon</i> e também a minha orientação, fez um esforço financeiro para receber a reiniciação, assentou a Imagem da Luz Divina (Komyo Nyorai) e está se apegando fervorosamente à força de Deus.<br/>\n<br/>Ele recebeu várias graças, mas a situação dos negócios está se tornando cada vez mais grave.<br/>\n<br/>Gostaria de perguntar se essa purificação material continuará por muito tempo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O dinheiro dos homens e o dinheiro de Deus são diferentes.<br/>\n<br/>O dinheiro dos homens tem muito rancor, inveja, e é mais usado para fins que pioram o mundo do que para fins que o melhoram.<br/>\n<br/>No mundo de hoje, não se lucra de forma justa. É como um aglomerado de pecados.<br/>\n<br/>Mesmo que Komyo Nyorai queira dar tesouros, se houver coisas sujas, Ele não pode dar.<br/>\n<br/>Por isso, é feita a purificação da carteira.<br/>\n<br/>Esse é o significado, e se você acumular coisas sujas, elas renderão cada vez mais juros.<br/>\n<br/>Por isso, ao salvar os antepassados, é feita uma limpeza.<br/>\n<br/>Como é um meio de purificação de bens materiais (existem várias coisas como tal), essa pessoa ficará muito bem no futuro.<br/>\n<br/>Seria muito bom se o dinheiro fosse usado por Deus antes de ser perdido, mas o dinheiro muito sujo é inconveniente para Deus.<br/>\n<br/>Mesmo o dinheiro que chega às mãos de <i>Dai Sensei</i> (Meishu-Sama), se for muito sujo, não pode ser usado.<br/>\n<br/>Portanto, não há necessidade de lamentar o dinheiro perdido.<br/>\n<br/>O dinheiro que nos é concedido entrará por milagre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Após a purificação, Deus concederá muito dinheiro limpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Após a purificação, Deus concederá muito dinheiro limpo\"</font></b>　(25 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Estou com problemas porque meu herdeiro é um libertino.<br/>\n<br/>Não temos filhos entre nós, marido e mulher, e atualmente adotei o segundo filho do meu irmão mais velho e o designei como herdeiro.<br/>\n<br/>Ele se chama Yoshio e fará dezessete anos este ano, mas desde agosto do ano passado, seu caráter mudou aos poucos e ele começou a gastar dinheiro gradualmente.<br/>\n<br/>Além disso, a partir de novembro, tornou-se ainda mais intenso.<br/>\n<br/>Acho que foi em meados de dezembro, pedi a <i>Dai Sensei</i> (Meishu-Sama) para fazer um ofício religioso para os antepassados, e no momento ele melhorou, então fiquei aliviado, mas recentemente ele começou de novo.<br/>\n<br/>Estou passando por várias dificuldades, mas se continuar assim, fica claro o receio de que ele se torne um libertino na juventude, assim como a criança anterior (também adotada).<br/>\n<br/>Acho que não há outro método a não ser me apegar a <i>Dai Sensei</i>, e por isso venho hoje me apegar ao senhor.<br/>\n<br/>O irmão mais velho biológico dessa criança está trabalhando como aprendiz na minha casa. Não há outros além desses dois irmãos.<br/>\n<br/>Os pais já faleceram. O pai, acho que há sete anos. A mãe, há dezessete anos.<br/>\n<br/>Haveria alguma relação espiritual? Além disso, atualmente, ao verificar a direção da minha casa lendo o SHINKOU ZATSUWA, o banheiro fica no <i>Urakimon</i> (direção nordeste, considerada de mau agouro). Por favor, ensine-me um bom método.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não importa que o banheiro esteja no <i>Urakimon</i>.<br/>\n<br/>O fato de a criança causar preocupação significa que a pessoa que se preocupa tem pecados e impurezas. É também uma ação de purificação. Tem o mesmo significado que uma doença.<br/>\n<br/>Se não fosse por isso, sofreria com outras doenças, etc.<br/>\n<br/>Se houver o mínimo de pecado na propriedade, o que era pecado deve ser vomitado.<br/>\n<br/>Portanto, pelo contrário, ao entrar na fé, isso desaparecerá mais rápido.<br/>\n<br/>Por isso, não há outra opção a não ser não se preocupar muito e esperar o momento.<br/>\n<br/>Do ponto de vista do <i>Shojo</i> (Pequeno Veículo), pode-se pensar que não há proteção divina quando se tem um libertino, mas, na verdade, quanto mais proteção houver, mais esse sofrimento pode continuar.<br/>\n<br/>O libertino remove o máximo possível de coisas sujas, e se você tiver o sentimento de deixar nas mãos de Komyo Nyorai até certo ponto, quando o dinheiro acabar gradualmente, Deus lhe dará muito dinheiro bom.<br/>\n<br/>Isso pode ser inacreditável, mas é inegável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<strong><font size=\"5\">Ensinamento de Meishu-Sama: \"Se o coração do pescador melhorar, haverá grande pesca\"</font></strong>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, nas vilas de pescadores, tem havido uma série de pescas ruins, e diz-se que a causa é a corrente quente. Gostaria de perguntar sobre a mudança da corrente quente e a relação entre a corrente quente e a corrente fria.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Academicamente, dizem que é por causa da corrente quente.<br/>\n<br/>No entanto, espiritualmente, como os pescadores da vila não estão fazendo o que é verdadeiro e correto, a proteção do Deus do mar é fraca na mesma proporção.<br/>\n<br/>Por isso, os pescadores que entram nesta fé passam a pescar muito.<br/>\n<br/>\n<br/>Além disso, há pessoas que pescam com frequência, e parece que isso é um pouco de pecado, mas ao entrar nesta fé, consegue-se pescar muito.<br/>\n<br/>Em outras palavras, pescar peixes está sob o controle do Deus do mar ou do Deus do rio, então você pode receber as bênçãos desse Deus.<br/>\n<br/>Anteriormente, um certo pescador disse que, quando pescava com a intenção de oferecer a <i>Dai Sensei</i>, sempre conseguia pescar o peixe que desejava.<br/>\n<br/>Portanto, a razão pela qual não se consegue pescar é que os pescadores da vila estão fazendo algo errado em algum lugar.<br/>\n<br/>Como não sabem disso, dizem que é devido à relação entre a corrente quente e a corrente fria.<br/>\n<br/>É a mesma coisa que os materiais se reunirem naturalmente onde há uma pessoa virtuosa; se o coração dos pescadores daquela terra melhorar e suas ações forem corretas, naturalmente haverá uma grande pesca.\" \n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A pobreza também se resolve com o Método de Saúde Japonês e a Prática de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A pobreza também se resolve com o Método de Saúde Japonês e a Prática de Kannon\"</font></b>　(21 de novembro de 1935)<br/>\n<br/>\"Como sempre falo, o Movimento de Kannon tem como base a cura de doenças, e a sociedade ainda não compreendeu claramente o fato de a religião curar doenças.<br/>\n<br/>Isso é compreensível, pois as religiões até agora não curavam doenças.<br/>\n<br/>O Cristianismo, por exemplo, quase não cura.<br/>\n<br/>Recentemente, a Tenrikyo também curou bastante, mas ultimamente não cura.<br/>\n<br/>O que foi curado por muitas religiões até agora, na verdade, inclui curas por sermões e orações, e não foram eles que curaram.<br/>\n<br/>Mesmo na Tenrikyo, eles ficam cerca de meio dia falando sobre as graças de Deus, e os praticantes de Nichiren e outros rezadores oram a deuses e budas suando a camisa.<br/>\n<br/>A ordem é receber as graças e ser curado, e na Butsuryuko, por exemplo, quando há um doente, várias pessoas se reúnem e falam suando a camisa.<br/>\n<br/>Como no <i>Ofurikae</i> (transferência) da Hito-no-Michi, o fundador assume o lugar.<br/>\n<br/>Isso também é espiritual, e na Seicho-no-Ie, por exemplo, dizem que a doença é curada lendo um livro.<br/>\n<br/>Isso também é um tipo de sermão, um sermão por meio de letras, mas não serve para bebês ou pessoas que não sabem ler, sendo de um escopo muito restrito.<br/>\n<br/>Então, um lado é espiritual e o outro é físico, mas <i>Kannon</i> não se inclina para nenhum dos lados, pois usa as mãos para pressionar, esfregar e soprar, então não é espiritual.<br/>\n<br/>Por outro lado, não usa remédios ou máquinas, então também não é físico.<br/>\n<br/>É o estilo <i>Izunome</i>, que não se inclina para nenhum dos lados, e esse método de cura nunca existiu até agora.<br/>\n<br/>Como as pessoas do mundo não sabem disso, chamam a cura fora da medicina de um tipo de terapia ideológica.<br/>\n<br/>Então, devemos informar amplamente que não se cura com essa ideologia.<br/>\n<br/>Outra coisa que quero dizer muito na Sociedade Kannon é...<br/>\n<br/>'A cura de doenças pelo poder de Kannon não é terapia ideológica' (Anúncio)<br/>\n<br/>No final, devemos chegar a este ponto e ir até onde se cura com a medicina ocidental ou com o poder de <i>Kannon</i>.<br/>\n<br/>'O Movimento de Kannon é a cura de todas as doenças' (Anúncio)<br/>\n<br/>\n<br/>Como acabei de ler, tudo se tornou doença.<br/>\n<br/>Então, a Sociedade Kannon cura todas as doenças, e a pobreza da qual falei há pouco também é uma doença, então pode-se chamá-la de doença da pobreza.<br/>\n<br/>A doença da pobreza dá bastante trabalho. Assim como as doenças físicas têm causas, a doença da pobreza também tem causas.<br/>\n<br/>Portanto, a pobreza também pode ser tratada com o Método de Saúde Japonês e a Prática de Kannon.<br/>\n<br/>Apenas os casos difíceis dão trabalho.<br/>\n<br/>Essas doenças econômicas podem ser compreendidas se retrocedermos bem ao passado.<br/>\n<br/>Basta corrigir isso rapidamente e fazer a Prática de Kannon.<br/>\n<br/>Sobre a Prática de Kannon, a cura de doenças se inclina para o espírito ou para o corpo, mas até agora não houve nada que fosse exatamente o meio-termo.<br/>\n<br/>Tudo estava inclinado. Isso não se aplica apenas às grandes coisas do mundo, mas mesmo para um indivíduo, se houver inclinação, haverá um impasse.<br/>\n<br/>Se não se inclinar para nenhum dos lados, o caminho se abrirá e tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caminho para escapar do sofrimento da doença e da pobreza\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O caminho para escapar do sofrimento da doença e da pobreza\"</font></b>　(15 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até sofrer com os danos da guerra em março de 1945, pratiquei várias fés durante meus vinte e três anos morando em Tóquio, mas,<br/>\n<br/>em junho do ano passado, ouvi falar da Religião Miroku (Miroku-Kyo) e, acreditando que esta era a fé tão esperada, ingressei nela.<br/>\n<br/>Originalmente, tenho um corpo muito fraco, tive problema na medula espinhal dos dois aos seis anos, depois fiquei corcunda, perdi minha profissão de fotógrafo devido aos danos da guerra e não consigo emprego porque meu corpo é fraco.<br/>\n<br/>Como posso escapar desse sofrimento da doença e da pobreza?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Atualmente, entre na Religião Miroku e trabalhe o máximo possível.<br/>\n<br/>Como recompensa, Deus melhorará as coisas rapidamente.<br/>\n<br/>É impossível melhorar imediatamente, mas melhorará gradualmente, então esforce-se ao máximo.<br/>\n<br/>A fé difere muito dependendo do Deus a quem se dirige.<br/>\n<br/>Se Deus tiver poder, quanto mais você se esforçar, maior será a graça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]