[
  {
    "source_file": "kurou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas que passaram por dificuldades têm profundidade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pessoas que passaram por dificuldades têm profundidade\"</font></b>　(15 de março de 1953)<br/>\n<br/>\"Falarei um pouco sobre a situação atual. Finalmente, o Gabinete Yoshida foi dissolvido.<br/>\n<br/>O que acho um pouco estranho sobre isso é que Yoshida é um homem idoso e com bastante experiência de mundo, mas eu já o achava estranho há muito tempo.<br/>\n<br/>Digo isso porque, como as coisas já vinham cambaleando há muito tempo, ele já deveria ter renunciado e entregado o cargo, mas não entendo por que ele se agarra a ele com tanto afinco.<br/>\n<br/>Parece que ele não percebe o mais importante: o destino e o momento certo.<br/>\n<br/>Em geral, o auge de Yoshida foi quando ele foi aos Estados Unidos na época do tratado de paz.<br/>\n<br/>Aquele foi o seu maior auge. Foi exatamente como quando as flores de cerejeira desabrocham de uma só vez.<br/>\n<br/>Portanto, depois disso, as flores vão caindo gradualmente até que restem apenas as folhas, esse é um destino, e como isso está acontecendo, quanto mais ele se agarrar, pior ficará.<br/>\n<br/>E, no recente problema do 'idiota', o mais inteligente seria ele ter se desculpado de forma limpa e se retirado.<br/>\n<br/>Mas ele ainda está tentando se agarrar.<br/>\n<br/>Por isso, ele acabará tendo um fim cada vez mais feio.<br/>\n<br/>Depois, houve a aprovação da moção de desconfiança, a saída da facção Mindo... o nome dado foi 'divisão do partido', acho que deram um bom nome, mas chegando a esse ponto, não há o que fazer.<br/>\n<br/>Se houver eleições gerais a partir de agora, o Partido Liberal diminuirá muito.<br/>\n<br/>Ou talvez se torne o segundo maior partido.<br/>\n<br/>Sendo assim, não há perspectiva de formar um gabinete por enquanto.<br/>\n<br/>Mesmo que se tornem oposição a partir de agora, seria bom se fosse uma oposição com perspectivas, mas, enquanto o Sr. Yoshida estiver vivo, será difícil.<br/>\n<br/>Se for assim, teria sido melhor para o futuro dele ter se retirado de forma limpa mais cedo.<br/>\n<br/>Ele não entende esse tipo de coisa.<br/>\n<br/>\n<br/>Exatamente como no final da guerra, quando não havia mais saída e acabaram se rendendo,<br/>\n<br/>se nós temos uma faca de cozinha ou algo estranho, e o outro lado vem com uma espada, é certo que seremos cortados, então é melhor fazer uma reverência antes de ser cortado.<br/>\n<br/>Fazer uma reverência depois de receber um corte ainda vá lá, mas não entendo fazer uma reverência depois de receber dois ou três cortes.<br/>\n<br/>Olhando para o final da guerra no Japão e o destino de Hitler, Mussolini e outros, eles realmente não têm visão, ou seja, em outros pontos eles são incrivelmente bons, mas nesse ponto eles são ruins.<br/>\n<br/>Isso parece ser especialmente comum entre os japoneses, mas ser teimoso é muito ruim. Yoshida e outros são teimosos.<br/>\n<br/>\n<br/>No caso atual também, mesmo sem dissolver, uma renúncia estaria de bom tamanho.<br/>\n<br/>E, no fim das contas, o problema direto é o problema do 'idiota'.<br/>\n<br/>Como as coisas começaram a desmoronar a partir dali, bastava ele se desculpar de forma limpa.<br/>\n<br/>Ele deveria ter se desculpado dizendo: 'Eu estava muito errado, fiz algo muito vergonhoso', mas como foi apenas uma retratação, uma retratação não é aceitável.<br/>\n<br/>Dependendo da natureza do assunto, uma retratação pode ser boa, mas chamar alguém de 'idiota' é como dar um tapa no rosto da pessoa, é uma forma de violência, então o correto é pedir desculpas.<br/>\n<br/>Bater em alguém e dizer 'O que eu fiz agora foi um erro' é um erro.<br/>\n<br/>É aí que está. Ele é um grande homem, mas tem algo um pouco estranho.<br/>\n<br/>\n<br/>Seja no problema de Hirokawa ou no problema de Fukunaga no ano passado, seria bom se ele se retirasse de forma limpa, mas ele tem algo de um senhor feudal egoísta do passado ou de um garoto travesso.<br/>\n<br/>Ele tem um lado que, quando diz algo, não cede.<br/>\n<br/>Isso às vezes é bom, mas na maioria das vezes é ruim.<br/>\n<br/>Isso ocorre porque ele não passou por verdadeiras dificuldades.<br/>\n<br/>\n<br/>Entre os políticos de hoje em dia, realmente não há pessoas com uma personalidade marcante.<br/>\n<br/>Eles são medíocres e se agarram aos seus cargos como se fossem a coisa mais importante da vida.<br/>\n<br/>O partido no poder é oportunista, e a oposição é contra tudo e qualquer coisa.<br/>\n<br/>Em suma, são todos medíocres.<br/>\n<br/>Não há uma única pessoa que se esforce de verdade.<br/>\n<br/>Isso não se limita aos políticos.<br/>\n<br/>\n<br/>Antigamente, nas eras Meiji e Taisho, havia pessoas tão grandes que não podem ser esquecidas até hoje.<br/>\n<br/>Isso porque as pessoas daquela época passaram por dificuldades.<br/>\n<br/>Todos eles foram para a prisão, passaram por pobreza, e até mesmo tiveram bombas atiradas contra eles, passando por lugares muito perigosos, e por isso mesmo têm uma certa profundidade.<br/>\n<br/>No entanto, esses ministros de hoje em dia, na maioria, saíram da universidade, tornaram-se funcionários públicos e seguiram um caminho tranquilo, então não passaram por verdadeiras dificuldades na sociedade.<br/>\n<br/>Eles realmente têm um lado ingênuo, como meninos mimados.<br/>\n<br/>Portanto, quem realmente passou por dificuldades foi apenas o monge Hirokawa.<br/>\n<br/>Ele foi de trabalhador a dono de loja de bebidas, e depois se tornou político, então ele tem pontos diferentes dos outros.<br/>\n<br/>O recente problema de Hirokawa também foi um problema bastante temido.<br/>\n<br/>Até hoje ele tem vinte ou trinta subordinados que o apoiam, então ele é grande, mas ele zomba demais e, para uma pessoa de hoje, falta-lhe um pouco de educação.<br/>\n<br/>Por isso, ele zomba demais e é um pouco vulgar. Se ele tirar isso, se tornará um grande homem no futuro.<br/>\n<br/>Acabou parecendo uma conversa sobre política, mas vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kurou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O menino mimado tenta impor o que disse\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O menino mimado tenta impor o que disse\"</font></b>　(17 de março de 1953)<br/>\n<br/>\"Com o Gabinete Yoshida chegando a essa situação, lembrei-me de algo que está na 'Fonte do Riso' (Warai no Izumi), um antigo poema cômico que diz: 'Idiota, pensando bem, sou eu', e isso se aplica muito bem ao Sr. Yoshida desta vez.<br/>\n<br/>Afinal, o problema do 'idiota' foi o motivo direto que levou da moção de desconfiança à dissolução, então a palavra 'idiota' desempenhou um papel enorme.<br/>\n<br/>No entanto, o que se seguiu foi ruim. Pelo menos, no sagrado parlamento, o Primeiro-Ministro dizer 'idiota', não sei que tipo de demônio o possuiu, mas é raro um Primeiro-Ministro dizer tal coisa.<br/>\n<br/>E como o interlocutor era um parlamentar, e os parlamentares são representantes eleitos pelo povo, chamá-lo de 'idiota' também significa insultar o povo, então, do ponto de vista do sentimento nacional, é inaceitável.<br/>\n<br/>Ontem, tivemos a reunião mensal com essas pessoas, e vieram cerca de três deputados atuais, e conversamos sobre isso. Eles não pareciam se importar muito, e a opinião deles era de que algo daquela magnitude não era suficiente para se tornar um grande problema.<br/>\n<br/>No entanto, parece que eles não consideram o plenário tão sagrado assim.<br/>\n<br/>Afinal, como eles chegam a brigar fisicamente, acham que um 'idiota' não é nada.<br/>\n<br/>Mas, falando do sentimento nacional, o povo simplesmente não consegue tolerar isso.<br/>\n<br/>Como resultado, ocorreu um problema de conflito interno, e ter chegado a esse resultado foi ruim.<br/>\n<br/>Mesmo assim, depois, se ele tivesse se desculpado dizendo: 'Eu acabei dizendo algo errado sem querer e realmente sinto muito', teria sido bom, mas como foi apenas uma retratação, isso não é agradável.<br/>\n<br/>O Sr. Yoshida é um homem admirável como político. Ele ainda deve ser o maior de todos.<br/>\n<br/>Porém, o seu defeito é tentar impor até o fim o que disse. Por causa disso, ele está causando vários problemas.<br/>\n<br/>\n<br/>Seja no problema de Fukunaga no ano passado ou no problema de Hirokawa desta vez, ele tenta impor até o fim o que disse. Nisso, ele tem um lado muito prejudicial.<br/>\n<br/>Portanto, por exemplo, ao dizer 'idiota', como ele certamente estava errado, o correto seria pedir desculpas pelo erro.<br/>\n<br/>Mas, sem fazer isso, apenas se retratar, demonstra claramente o significado de 'não me lembro de ter dito nada tão ruim', e isso, afinal, não serve.<br/>\n<br/>Por isso, o problema se tornou maior.<br/>\n<br/>E, por causa disso, acabou ocorrendo a divisão do partido pela facção Mindo.<br/>\n<br/>\n<br/>Além disso, a estranha forma de zombar do monge Hirokawa também é realmente inaceitável.<br/>\n<br/>Naquele dia, ele de repente se desculpou e tentou retornar ao partido. No entanto, parece que a facção Mindo não sabia disso. É realmente uma falta de compostura.<br/>\n<br/>Mas o partido disse que não poderia aceitar e ele acabou sendo expulso, e o desenrolar disso foi realmente ruim.<br/>\n<br/>Também conversei sobre isso com os deputados ontem, mas, de qualquer forma, os políticos de hoje, diferentemente dos políticos do passado, são realmente desinteressantes.<br/>\n<br/>O motivo disso é que todos eles saem da universidade, tornam-se funcionários públicos, sobem rapidamente a ministros e também a membros do parlamento, então não passaram por verdadeiras dificuldades no setor privado.<br/>\n<br/>\n<br/>Portanto, em comparação a isso, os políticos do passado passaram por dificuldades, então eles têm um certo sabor.<br/>\n<br/>E, entre os que passaram por dificuldades no setor privado, Hirokawa passou por dificuldades.<br/>\n<br/>Mas isso é de um nível muito baixo.<br/>\n<br/>Afinal, ele foi de operário ferroviário a dono de loja de bebidas, e depois foi subindo, então, como isso permanece, ele tem um lado vulgar, e isso é um problema.<br/>\n<br/>\n<br/>Sendo assim, entre os políticos atuais, por exemplo, como resultado das próximas eleições gerais, se o Sr. Yoshida não conseguir e se tornar o segundo ou terceiro partido, então o Sr. Yoshida não poderá se tornar Primeiro-Ministro, mas se perguntarmos quem mais há, não há ninguém.<br/>\n<br/>O Sr. Shigemitsu seria o próximo na ordem, mas ele apenas passou pela carreira de embaixador e não tem experiência com dificuldades políticas. Portanto, no fim das contas, ele é um menino mimado. No fim, o Sr. Yoshida também é um menino mimado.<br/>\n<br/>Por isso, como ele tem a índole de um menino mimado e egoísta, ele tem o ponto de tentar impor o que disse.<br/>\n<br/>\n<br/>E outra coisa é que, por ser o partido majoritário, ele tem a ideia de que tudo o que pensar será aprovado, que se empurrar com o número de pessoas, tudo passará.<br/>\n<br/>No entanto, no começo isso até funcionava, mas como o número foi diminuindo gradualmente, agora não é mais assim. Esse defeito também estava causando grandes desastres.<br/>\n<br/>Por isso, não importa o que a oposição dissesse, ele não levava em consideração de forma alguma. Faltou esforço para fazer a oposição entender.<br/>\n<br/>Sendo assim, como ele confiava apenas no número de pessoas, o grupo que tentou se aproveitar disso para colocar Hatoyama, da facção Mindo, agiu em um momento crítico, e parece que foram bastante astutos.<br/>\n<br/>Se eu continuar falando assim, vai parecer um comentário de notícias, então vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]