[
  {
    "source_file": "ga2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O apego é o que há de mais terrível'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O apego é o que há de mais terrível\"</font></b>　(27 de junho de 1953)<br/>\n<br/>「Desta vez, houve um relato de graça sobre um milagre maravilhoso.<br/>\n<br/>Geralmente não me surpreendo com a maioria dos milagres, mas sobre este, não sei o que dizer, não me sai uma única palavra.<br/>\n<br/>Pensei em publicar isso em um jornal diário e consultei o jornal Mainichi.<br/>\n<br/>Como resultado da análise, disseram que talvez publicassem no Sunday Mainichi, e vão investigar a partir de agora,<br/>\n<br/>mas só de informar as pessoas do mundo dessa forma já é algo grandioso. Primeiramente, escrevi minha crítica, então farei com que leiam agora.<br/>\n<br/>(Leitura do Ensinamento \"Super Milagre\")<br/>\n<br/>Como acabaram de ler, em relação ao pênis, já ouvi falar antes de casos em que cerca de um terço foi cortado em cirurgia e voltou a crescer como antes,<br/>\n<br/>mas os testículos terem sido removidos e voltarem ao normal é, de fato, mais do que um milagre.<br/>\n<br/>Desde os tempos antigos, costuma-se dizer que \"se esmagar um testículo, não há vida\", mas não foi apenas um, os dois desapareceram.<br/>\n<br/>E, além de estar vivo, voltou ao normal, o que é algo incompreensível por mais que se pense.<br/>\n<br/>Portanto, acredito que há uma grande necessidade de informar a humanidade sobre isso como uma questão de nível mundial.<br/>\n<br/>Do lado de Deus, isso é perfeitamente compreensível.<br/>\n<br/>No entanto, mesmo que eu explique isso, é tão místico que talvez digam que é um pouco difícil de acreditar.<br/>\n<br/>Em algum momento, quando chegar a hora, também darei esse tipo de explicação, mas por enquanto não há o que fazer.<br/>\n<br/>\n<br/>Então, o mais importante em casos como esse é o apego.<br/>\n<br/>Pedir e orar fervorosamente a Deus também é bom, mas há um ponto difícil nisso.<br/>\n<br/>Isto é, o apego excessivo de \"querer salvar\" ou \"querer ser salvo\" acaba atrapalhando.<br/>\n<br/>Por isso, pedir e orar é bom, mas até certo ponto, mantendo uma atitude desapegada.<br/>\n<br/>Deve-se tirar o forte apego de \"quero ser salvo de qualquer maneira, quero ser salvo\".<br/>\n<br/>Pelo contrário, nessas horas, deve-se ser desapegado e pensar: \"Se for algo sem vida, que me permita ir logo para o Mundo Espiritual; se for para ser salvo, que me salve\".<br/>\n<br/>Ser desapegado nessas horas é extremamente difícil, mas esse coração apegado atrapalha muito.<br/>\n<br/>Quem salva nessas horas é o Espírito Guardião Principal, que recebe força de Deus para salvar, é o espírito do Espírito Guardião Principal que atua.<br/>\n<br/>Se as pessoas ao redor tiverem um apego muito forte nessas horas, isso se torna um obstáculo quando o Espírito Guardião Principal for atuar.<br/>\n<br/>E aí ocorre o efeito contrário.<br/>\n<br/>É preciso compreender bem esse ponto.<br/>\n<br/>\n<br/>Exatamente como quando uma pessoa morre; se, após a morte, não conseguirem esquecer essa pessoa,<br/>\n<br/>o espírito que foi para o Mundo Espiritual se sente muito incomodado, desejando que o esqueçam logo.<br/>\n<br/>Isso estava em um relato de graça de algum tempo atrás, mas pensar demais acaba sendo prejudicial.<br/>\n<br/>Muitas vezes, quando um bebê morre, os pais não conseguem esquecer e pensam fortemente no bebê.<br/>\n<br/>Com isso, o bebê acaba reencarnando relativamente rápido.<br/>\n<br/>E, como nasce sem ter sido muito purificado no Mundo Espiritual, acaba sendo algo extremamente infeliz.<br/>\n<br/>Portanto, para a criança não é muito bom, é um incômodo.<br/>\n<br/>Por isso, se os pais esquecerem logo, a purificação será realizada suficientemente no Mundo Espiritual, e, terminada a purificação, irá para um bom lugar no Mundo Espiritual,<br/>\n<br/>e quando reencarnar depois disso, nascerá uma boa criança, com o corpo muito saudável.<br/>\n<br/>Sendo assim, o apego tem um efeito contrário, então é preciso ter isso bem em mente.<br/>\n<br/>Por isso, muitas vezes dizem a um doente em estado crítico: \"Mantenha-se firme\", \"Com certeza vai curar\" ou \"Seja forte\", mas isso é algo a se pensar.<br/>\n<br/>Pelo contrário, é melhor dizer: \"Você não tem mais jeito, desista, prepare-se para morrer\".<br/>\n<br/>Isso é algo muito difícil de dizer, e não se deve falar de forma abrupta, mas sim explicando sobre o Mundo Espiritual e outras coisas,<br/>\n<br/>e então fazer a pessoa ouvir que \"querer viver demais, por causa desse apego, faz com que uma doença que poderia ser curada acabe não sendo curada\".<br/>\n<br/>Portanto, ao se preparar para morrer, acaba-se sendo salvo.<br/>\n<br/>\n<br/>Eu tenho essa experiência. Aos vinte e oito anos, tive febre tifoide e só piorava,<br/>\n<br/>e como não havia outra alternativa a não ser morrer em breve,<br/>\n<br/>preparei-me para morrer e deixei meu testamento para minha ex-esposa.<br/>\n<br/>Eu lhe disse que iria morrer e instruí sobre como ela deveria agir depois que eu morresse.<br/>\n<br/>Como tenho uma natureza relativamente desapegada, aceito as coisas facilmente, então, naquela época, embora não tivesse fé nem nada, eu me resignei.<br/>\n<br/>E como a casa era muito pequena, se por acaso muitas pessoas viessem, ficaria apertado demais,<br/>\n<br/>então achei melhor morrer no hospital. Pensei em ser internado, e como havia um hospital de clínica médica por perto, pedi e o médico veio.<br/>\n<br/>Então o médico disse: \"Isso não tem mais jeito, é um problema internar no hospital sabendo que vai morrer\".<br/>\n<br/>Como era particular, se fosse um hospital público estaria tudo bem, mas por ser particular, disseram que era muito problemático internar alguém sabendo que iria morrer, e fui recusado.<br/>\n<br/>No entanto, o irmão mais novo desse diretor era um comerciante de armarinhos que eu conhecia, e, pedindo através dele, finalmente fui aceito.<br/>\n<br/>Naquela época não havia automóveis, apenas riquixás, mas como eu nem conseguia andar de riquixá, fui levado em uma maca, carregado com a cama e tudo.<br/>\n<br/>Então, eu olhava para os pés das pessoas caminhando na rua, pois não conseguia ver a parte de cima,<br/>\n<br/>e fui internado pensando que ver essa situação também seria a última vez.<br/>\n<br/>O diagnóstico na época foi pneumonia, e disseram que havia um remédio muito bom, que se eu tomasse e fizesse efeito, curaria logo,<br/>\n<br/>e se mesmo assim não adiantasse, não haveria outra escolha a não ser desistir. Era um remédio muito forte, mas como não havia injeção na época,<br/>\n<br/>ao tomá-lo, sentia um mal-estar indescritível.<br/>\n<br/>E, estando meio morto, meio vivo, cochilando, eu não conseguia parar de ver um cemitério.<br/>\n<br/>Então pensei que, de qualquer forma, eu viria para cá, e que finalmente estava me aproximando.<br/>\n<br/>Mesmo assim, não morri e de alguma forma consegui aguentar.<br/>\n<br/>No entanto, o médico encarregado veio e disse: \"Na verdade, o diretor diz que é pneumonia, mas eu não consigo achar que seja pneumonia de jeito nenhum.<br/>\n<br/>Acho que é febre tifoide, então vou fazer um teste para febre tifoide\", e dizendo isso,<br/>\n<br/>colocou um emplastro chamado vesicatório na minha barriga, que após algumas horas sugava a água.<br/>\n<br/>Ao pegar um pouco dessa água e olhar no microscópio, confirmou-se que era febre tifoide,<br/>\n<br/>então ficou decidido que eu teria que fazer o tratamento para febre tifoide.<br/>\n<br/>E, como ainda é hoje, não há remédio para febre tifoide, então disseram que eu deveria beber apenas vinho como tônico,<br/>\n<br/>então eu bebia um copo de vinho todos os dias, e como deveria me limitar a líquidos, bebia leite e caldo de carne.<br/>\n<br/>Depois disso, fui melhorando aos poucos, e de fato era febre tifoide.<br/>\n<br/>E assim, curei-me em cerca de dois meses.<br/>\n<br/>Dessa forma, o fato de eu ter me preparado para morrer foi bom.<br/>\n<br/>Em primeiro lugar, quanto mais se tira o apego à vida, melhor.<br/>\n<br/>\n<br/>Além disso, o apego dos familiares de \"querer salvar de qualquer maneira\" também atrapalha.<br/>\n<br/>E, além disso, quando há alguém na família que é contra a fé, se a pessoa for curada, essa pessoa perderá a face,<br/>\n<br/>então o apego de querer que a pessoa não seja salva de jeito nenhum é o mais assustador.<br/>\n<br/>Este é o mais maligno.<br/>\n<br/>É o pior, pois é o apego para que não cure.<br/>\n<br/>Portanto, é por isso que os resultados são ruins quando há opositores na família.<br/>\n<br/>Por isso, em tudo, o apego causa grandes desastres.<br/>\n<br/>\n<br/>Especialmente na fé é assim.<br/>\n<br/>Por exemplo, quando se pensa: \"Não tenho dinheiro, quero dinheiro, Deus, por favor, faça algo em relação ao dinheiro\", ele não vem.<br/>\n<br/>Quando se esquece do dinheiro, pensando: \"Vou esquecer isso, de qualquer forma Deus fará o melhor\", o dinheiro vem.<br/>\n<br/>É realmente irônico. Provavelmente não há nada tão irônico quanto Deus.<br/>\n<br/>No entanto, mesmo para mim, esse apego é algo difícil de remover completamente.<br/>\n<br/>Penso \"seria bom se fosse assim, seria bom se fosse assado\", mas as coisas não dão muito certo.<br/>\n<br/>Aí percebo: \"É verdade, é o meu apego que está atrapalhando\", e quando penso \"que seja o que Deus quiser\", no momento em que esqueço, vem algo além do esperado.<br/>\n<br/>Esse tipo de coisa acontece o tempo todo. Com obras de arte também é assim.<br/>\n<br/>Quando me mostram algo e eu penso que quero, e fico pensando se não tem como aquilo vir para mim, nunca vem.<br/>\n<br/>Quando esqueço, pensando em deixar isso nas mãos de Deus, a outra parte pede por favor para eu comprar e às vezes faz mais barato do que antes.<br/>\n<br/>Isso não se aplica apenas à vida humana, mas a qualquer coisa.<br/>\n<br/>Vocês também recomendam a fé para as pessoas, mas, por exemplo, quando dizem que o pai é contra e não dá, ou que a esposa é contra e não dá, e vocês recomendam achando que seria bom se entrassem para a fé, nessas horas nunca dá certo.<br/>\n<br/>Quando se faz de desentendido, pensando: \"Não me importa se vai entrar para a fé ou não, faça o que quiser\", a pessoa acaba entrando, o que é realmente interessante.<br/>\n<br/>\n<br/>Sempre que assisto a filmes, penso nisso: quando o homem faz muito alarde pela mulher, ela não dá atenção a ele.<br/>\n<br/>O mesmo acontece com o homem. E o interessante é que, quando o homem está apaixonado pela mulher, ela não diz sim.<br/>\n<br/>Aí, quando o homem fica com raiva e diz \"faça o que quiser\", dessa vez é a mulher que de repente se aproxima.<br/>\n<br/>A maioria dos roteiros de cinema é assim.<br/>\n<br/>Às vezes, assistindo, chega a ser ridículo, mas isso é a realidade.<br/>\n<br/>Portanto, deve-se pensar bem nisso e utilizar a favor.<br/>\n<br/>Assim, obtém-se um bom resultado.<br/>\n<br/>Por isso, seja homem ou mulher, quando se ama muito, deve-se agir ao contrário, como se dissesse: \"Faça o que quiser, acha que eu te amo?\".<br/>\n<br/>Tendo isso bem em mente e agindo dessa forma, tudo dá certo.<br/>\n<br/>De qualquer forma, falando isso em termos de fé, recomenda-se dizendo \"Deus, Deus\", mas fazendo isso, torna-se algo barato.<br/>\n<br/>Tornar-se barato significa diminuir o valor da fé.<br/>\n<br/>Portanto, como sempre digo, é exatamente como vender um diamante de cem mil ienes por mil ienes, então não há regra que diga para recomendar.<br/>\n<br/>Por isso, deve-se apenas conversar, dizer que é como vender um diamante de cem mil ienes por mil ienes, e deixar a escolha a cargo da outra pessoa.<br/>\n<br/>Quando um homem se apaixona por uma mulher e faz muito alarde, ele diminui o seu próprio valor.<br/>\n<br/>O amor tem o respeito como base.<br/>\n<br/>Mesmo que o homem diga algo e se apaixone, é algo de curta duração.<br/>\n<br/>Por isso, não é porque o homem é bonito que a mulher vai se apaixonar.<br/>\n<br/>Isso é filosofia amorosa, mas de qualquer forma, torna-se barato.<br/>\n<br/>Quando se torna barato, perde-se o respeito.<br/>\n<br/>Nesses casos, se disser \"Eu? Humpf, acha que vou me apaixonar por você?\", não se torna barato.<br/>\n<br/>Assim, a mulher passa a respeitar.<br/>\n<br/>É assim com tudo.<br/>\n<br/>Eu faço muito isso; mesmo que queira algo, não faço cara de quem quer.<br/>\n<br/>Assim, a outra parte vem pedir por favor para eu comprar.<br/>\n<br/>Tudo é assim, então só de saber isso já é útil.<br/>\n<br/>\n<br/>Como acabei de dizer, se disser <font color=\"#ff0000\" size=\"+1\"><b>\"Por favor, salve minha vida de qualquer maneira, cure minha doença\",<br/>\n<br/>do lado de Deus, Ele dirá: \"Você não entrou para a fé?<br/>\n<br/>Eu farei as coisas darem certo do meu lado.<br/>\n<br/>Não precisa pedir com tanta insistência.<br/>\n<br/>Não é agradável ser visto como tão insensível.<br/>\n<br/>Já que você está confiando em mim, eu salvarei sua vida de qualquer maneira\".</b></font><br/>\n<br/>\n<br/>Na fé tradicional, dizer que salvará se tomar banho de água fria, jejuar, fazer a peregrinação de cem vezes (Ohyakudo-mairi), etc., não é o verdadeiro Deus.<br/>\n<br/>É, afinal, um deus maligno.<br/>\n<br/>E o amor de Deus é grande e profundo, então depende do ser humano.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Já que o ser humano confia e entrega nas mãos de Deus, Deus, ao receber essa confiança, não tem como não salvar</b></font>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>então, para Deus, ao receber essa confiança, a responsabilidade se torna a maior de todas</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>ao entregar nas mãos de Deus, fica muito mais fácil para Deus salvar</b></font>.<br/>\n<br/>Esse pensamento é, afinal, a forma de pensar do Shojo (Pequeno Veículo) e do Daijo (Grande Veículo).<br/>\n<br/>E, para Deus, Ele salva de qualquer maneira aqueles que Lhe são úteis.<br/>\n<br/>E quanto às pessoas que atrapalham ou não são úteis, Ele retira Suas mãos e espera o momento até que a pessoa compreenda.<br/>\n<br/>Deus tem um poder imenso, como no caso dos testículos que se formaram agora, e se Ele quiser salvar, não é nada difícil.<br/>\n<br/>Apenas as condições para ser salvo não estão reunidas.<br/>\n<br/>Portanto, basta que o ser humano crie essas condições.<br/>\n<br/>\n<br/>Antigamente, quando minha fé ainda era superficial, eu pensava que, para Deus, se Ele me matasse seria um grande prejuízo,<br/>\n<br/>então era natural que Deus me salvasse.<br/>\n<br/>Isso é, de certa forma, a minha autoconfiança.<br/>\n<br/>E Deus não se sente mal em relação a isso.<br/>\n<br/>Ele pensa: \"Certo, se você tem tanta confiança assim, eu o salvarei\".<br/>\n<br/>Se me perder, será um grande prejuízo para Deus, por isso Deus tem que me salvar;<br/>\n<br/>se não tiver esse nível de confiança, na verdade, não serve.<br/>\n<br/>Portanto, as pessoas realmente não conhecem o conceito e a visão em relação a Deus.<br/>\n<br/>\n<br/>Isso significa que a visão espiritual de ver Deus nas religiões antigas, ou seja, a verdadeira visão, não foi formada.<br/>\n<br/>Por isso, do lado de Deus também, os deuses até agora eram todos deuses ramificados, então a forma de pensar de Deus ainda não chegou ao ponto verdadeiro.<br/>\n<br/>Por isso, quando se fala nos deuses até agora, a maioria é Tengu, raposas ou deuses dragões.<br/>\n<br/>Portanto, para dizer a verdade, se houver cem santuários, será difícil haver dez deuses verdadeiros.<br/>\n<br/>O resto é tudo da linhagem de deuses malignos.<br/>\n<br/>Mesmo que não sejam da linhagem de deuses malignos, os deuses estão sendo enganados pelos deuses malignos.<br/>\n<br/>Há muitos deuses assim também.<br/>\n<br/>Por isso, não há muitos deuses nos quais se possa realmente confiar.<br/>\n<br/>E, pelo contrário, em santuários em ruínas, naqueles que não recebem muita atenção, muitas vezes encontra-se o verdadeiro Deus.<br/>\n<br/>Em Ito, na península de Izu, há um santuário chamado Santuário Kuzumi,<br/>\n<br/>e o lado antigo e desgastado é o verdadeiro Deus, enquanto o lado construído no parque é o deus ramificado.<br/>\n<br/>\n<br/>Quando vi isso, pensei profundamente: pelo contrário, o bom Deus é o que está desgastado.<br/>\n<br/>Isso porque, há cerca de três mil anos, os deuses da linhagem japonesa foram confinados, e os deuses da linhagem estrangeira vieram e governaram o Japão.<br/>\n<br/>Por causa disso, ficou da forma que acabei de dizer.<br/>\n<br/>Esse tipo de coisa é bastante interessante, mas como não há necessidade, eu não prego sobre isso.<br/>\n<br/>Além disso, mesmo que se faça uma investigação minuciosa sobre esses deuses, isso não fará com que o corpo fique saudável ou que a infelicidade humana melhore.<br/>\n<br/>Por isso, até agora, muitas vezes pregaram sobre essas coisas, mas como a Igreja Messiânica não vê necessidade nisso, não o faz.<br/>\n<br/>\n<br/>É o suficiente apenas como uma referência.<br/>\n<br/>A conversa tomou vários rumos, mas a visão de Deus, a interpretação de Deus, em suma, a visão espiritual, deve ser diferente da forma de pensar até agora.<br/>\n<br/>E o que mais vai ao encontro da Vontade de Deus é ajudar muitas pessoas e salvar a humanidade.<br/>\n<br/>Portanto, conduzir o maior número possível de pessoas à fé e salvá-las é o mais importante.<br/>\n<br/>Por isso, querer ser salvo significa tornar-se uma pessoa útil a Deus.<br/>\n<br/>Basta tornar-se uma pessoa que, se Deus a abandonar, Ele próprio terá prejuízo.<br/>\n<br/>Esse é o Coração de Deus. Portanto, fazer do Coração de Deus o seu próprio coração reside nesse ponto.<br/>\n<br/>Por isso, orar fervorosamente e apenas entoar muitas orações (Norito) não é de forma alguma algo ruim,<br/>\n<br/>mas não significa que muitas pessoas serão salvas por causa disso.<br/>\n<br/>Apenas se torna um motivo para que a própria pessoa seja salva rapidamente e ajude muitas pessoas.<br/>\n<br/>Portanto, querer que os próprios pecados sejam perdoados é bom,<br/>\n<br/>mas querer apenas que os próprios pecados sejam perdoados é uma forma de amor-próprio, e o amor-próprio não serve.<br/>\n<br/>Por isso, antigamente, quando entrei para a religião Oomoto, minha esposa disse: \"Acho que vou para o inferno, então quero ser salva no Paraíso\", e eu disse:<br/>\n<br/>\"Por mim, tudo bem ir para o inferno.<br/>\n<br/>Se eu elevar todas as pessoas do mundo ao Paraíso e, por causa disso, for para o inferno, tudo bem.<br/>\n<br/>Sou o oposto de você\".<br/>\n<br/>Então ela disse: \"Isso é porque você é homem. Para as mulheres não é assim\".<br/>\n<br/>Portanto, não querer ir para o inferno e querer ir para o Paraíso,<br/>\n<br/>e querer elevar as pessoas ao Paraíso mesmo que a própria pessoa vá para o inferno, são coisas fundamentalmente diferentes.<br/>\n<br/>No entanto, na verdade, uma pessoa que pensa em elevar os outros ao Paraíso também se eleva ao Paraíso.<br/>\n<br/>E as pessoas que pensam apenas em ir para o Paraíso provavelmente não irão para o inferno, mas ficarão na parte inferior do Paraíso ou no Mundo Intermediário (Chuyu).」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]