[
  {
    "source_file": "oyako.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual das Crianças Delinquentes\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Causa Espiritual das Crianças Delinquentes\"</b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A causa espiritual das crianças que se tornaram delinquentes e seu método de resolução.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sofrer por causa de uma criança delinquente ocorre porque os pais têm pecados pelos quais devem sofrer, sendo também uma espécie de ação de purificação.<br/>\n<br/>Portanto, ao acumular virtudes para o bem do mundo e das pessoas, purificam-se naturalmente e, pelo princípio da concordância, a criança delinquente também melhora.<br/>\n<br/>Ou seja, a causa que gera a preocupação diminui ou desaparece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oyako.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Delinquência Infantil é o Pecado dos Pais e a Febre na Região Frontal da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Delinquência Infantil é o Pecado dos Pais e a Febre na Região Frontal da Cabeça\"</font></b> (Julho de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"A delinquência infantil tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem cura, sim. ...<br/>\n<br/>\nO fato de a <b><font color=\"#ff0000\" size=\"+1\">criança ser delinquente</font></b> significa que, afinal, há <font color=\"#ff0000\" size=\"+1\"><b>pecado nos pais</b></font>.<br/>\n<br/>Quando a criança é delinquente, vocês se <font color=\"#ff0000\" size=\"+1\"><b>preocupam</b></font> com várias coisas, não é?<br/>\n<br/>Esse <b><font color=\"#ff0000\" size=\"+1\">sofrimento é a ação de purificação</font></b>.<br/>\n<br/>Pois todo sofrimento é a purificação dos pecados e impurezas.<br/>\n<br/>No entanto, ao acumular virtudes, as condições para receber sofrimento diminuem.<br/>\n<br/>Por isso, se os pais aprofundarem a fé, ajudarem as pessoas com todo o empenho e acumularem virtudes, a delinquência da criança também melhorará.<br/>\n<br/>\n<br/>Além disso, olhando por outro aspecto, há <font color=\"#ff0000\" size=\"+1\"><b>febre na região frontal da cabeça</b></font>.<br/>\n<br/>Em contrapartida, a região occipital (nuca) é a emoção.<br/>\n<br/>Se a região frontal for fria, a razão atuará plenamente e reprimirá os impulsos emocionais desordenados.<br/>\n<br/>Se ministrar <i>Johrei</i> e a região frontal esfriar, a delinquência também será curada.<br/>\n<br/>\n<br/>Agora, estou escrevendo uma tese, e digo que a origem das guerras e dos conflitos é o sentimento de desconforto.<br/>\n<br/>Quando o ser humano se sente revigorado, ele se torna incapaz de brigar.<br/>\n<br/>A raiva é uma emoção, e o que a reprime é a força da razão.<br/>\n<br/>O desejo, ou seja, as paixões mundanas (Bonnou) no budismo, também ocorre da mesma forma.<br/>\n<br/>Como os desejos também foram concedidos por Deus, o pensamento é livre, mas,<br/>\n<br/>se expressarmos esse pensamento diretamente em ações, muitas vezes se torna pecado.<br/>\n<br/>Nesse momento, a pessoa com a região frontal fria consegue reprimir a emoção que tenta se transformar em ação.<br/>\n<br/>Portanto, pessoas com a região frontal fria estão seguras, mas, bem, quase não existem pessoas com a região frontal fria.<br/>\n<br/>Se houvesse apenas pessoas com a região frontal fria, as guerras desapareceriam e haveria paz.<br/>\n<br/>Pois não se deixariam levar facilmente pelas incitações de ditadores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oyako.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Aversão da Criança aos Estudos Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Aversão da Criança aos Estudos Também é Ação de Purificação\"</font></b> (26 de setembro de 1948)<br/>\n<br/>\"A falta de vontade da criança em estudar também se deve aos pecados dos pais. Por um lado, é uma ação de purificação.<br/>\n<br/>Não se deve ser muito severo; os pais devem praticar a fé com fervor, refletir sobre si mesmos e receber a proteção de Deus.<br/>\n<br/>Dar broncas terá o efeito contrário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oyako.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Evasão Escolar e Loucura Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Evasão Escolar e Loucura Infantil\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de quatorze anos, por volta de agosto do ano passado, no caminho de volta da casa dos pais da mãe, começou a ficar com a mente um pouco estranha e acabou abandonando a escola.<br/>\n<br/>Outro dia, ela disse que alguém estava entrando em seu ouvido e sentiu muita dor,<br/>\n<br/>mas o médico disse que não havia nada de errado. Fomos pedir a <i>Kannon</i> e, com apenas um <i>Johrei</i>, o ouvido sarou.<br/>\n<br/>Devido à aflição dos pais e com o desejo de que ela se tornasse uma criança inteligente, recebemos a Iniciação e continuamos a ministrar <i>Johrei</i> com todo o coração.<br/>\n<br/>De manhã, ela dormia até tarde e, ao ser acordada, ficava violenta. A violência passou e ela até começou a conversar um pouco,<br/>\n<br/>mas ultimamente come apenas cerca de uma tigela de arroz por dia. Será que poderemos receber a proteção? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A mãe deve acumular virtudes. Por meio dessas virtudes, ela se tornará uma boa criança.<br/>\n<br/>Apenas <i>Johrei</i> e pedidos não são suficientes.<br/>\n<br/>Além disso, é preciso estabelecer o centro da fé.<br/>\n<br/>Como a raiz é o pecado, ele só pode ser removido acumulando virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oyako.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com Tendência a Furtar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança com Tendência a Furtar\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">A Anormalidade da Criança Está Relacionada ao Pecado dos Pais</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que devo fazer em relação à tendência do meu filho de furtar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito animal que encosta e o faz agir assim.<br/>\n<br/>Fazer esse tipo de coisa significa que há pecado nos pais. Está relacionado aos pais.<br/>\n<br/>Os próprios pais devem refletir sobre seus corações e acumular muitas virtudes.<br/>\n<br/>E, se os pais têm pecados, eles estão nas camadas inferiores do Mundo Espiritual, e estando nas camadas mais baixas, haverá algum tipo de sofrimento.<br/>\n<br/>Portanto, mesmo que o sofrimento causado pelos furtos da criança desapareça, haverá outro tipo de sofrimento.<br/>\n<br/>Ao acumular virtudes e subir para as camadas superiores do Mundo Espiritual, a criança também não conseguirá mais fazer coisas que preocupem os pais.<br/>\n<br/>É preciso compreender bem isso.<br/>\n<br/>Ser enganado também significa que a pessoa tem as qualificações para isso.<br/>\n<br/>Ser roubado por um ladrão ou ter prejuízos de várias formas significa que a matéria está maculada.<br/>\n<br/>Houve algo errado, e é uma purificação para remover esse pecado; isso se aplica a todas as coisas.<br/>\n<br/>A escassez de coisas no Japão também é uma purificação, e pessoas importantes irem para Kosuge (prisão) também é uma ação de purificação.<br/>\n<br/>Qualquer ser humano sempre tem aflições. Durante o Mundo da Noite, não há o que fazer. Há margem suficiente para a atuação dos espíritos animais.<br/>\n<br/>Para as pessoas que se empenham na prática da fé, isso vai diminuindo gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oyako.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com Hábito de Roubar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança com Hábito de Roubar\"</font></b> (5 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido morreu na guerra e, sendo apenas eu e meu filho, tenho me dedicado exclusivamente ao Caminho.<br/>\n<br/>Ingressei na fé no outono retrasado e, como a difusão em certa região começou a se expandir a partir de novembro do ano passado,<br/>\n<br/>deixei meu filho aos cuidados da minha irmã e do meu antigo patrão para fazer o trabalho de pioneirismo.<br/>\n<br/>Depois disso, surgiu no meu filho o hábito de roubar, e até alguns fiéis ficaram sabendo disso. Ele próprio está sofrendo muito, mas no momento não tenho como trazê-lo para morar comigo e estou em apuros.<br/>\n<br/>Posso deixar a criança como está? Gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode deixá-lo como está e se dedicar à fé com todo o empenho.<br/>\n<br/>Preocupar-se ocorre porque a pessoa tem máculas (<i>Meguri</i>).<br/>\n<br/>Deve esquecer a criança, não se deixar prender emocionalmente e continuar acumulando virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oyako.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Irmã com Hábito de Roubar: A Causa São os Pecados e Impurezas da Mãe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Irmã com Hábito de Roubar: A Causa São os Pecados e Impurezas da Mãe\"</font></b> (6 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã M. (17 anos) faz cara de quem é obediente à nossa mãe, mas<br/>\n<br/>não importa onde escondamos o dinheiro de gratidão a Komyo Nyorai ou o dinheiro da casa, ela o leva embora.<br/>\n<br/>Além disso, não faz nenhum trabalho (apenas cozinha) e, quando a mãe chama a atenção, ela logo fica emburrada e não faz nada.<br/>\n<br/>Também come sozinha as comidas gostosas. E é muito boa em contar mentiras.<br/>\n<br/>Qual seria o motivo disso? Por favor, oriente-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito guardião secundário que faz isso. Como a mãe tem pecados e impurezas, os motivos de preocupação não cessam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]