[
  {
    "source_file": "SB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nascimento de Nossa Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Nascimento de Nossa Religião\"</font></b> (Publicado em 20 de novembro de 1950)<br/>\n<br/>\"Para começar, se perguntarmos qual é a razão do nascimento de nossa religião, primeiramente, ao examinarmos a cultura moderna que a humanidade construiu diligentemente ao longo de milhares de anos,<br/>\n<br/>exteriormente, ela progrediu e se desenvolveu muito, e sua aparência deslumbrante é verdadeiramente ofuscante.<br/>\n<br/>Não é preciso dizer o quanto os homens modernos que a observam a têm elogiado e exaltado.<br/>\n<br/>No entanto, por outro lado, ao observarmos o seu conteúdo, isso é muito surpreendente.<br/>\n<br/>Perceberemos que é quase o oposto de sua aparência exterior.<br/>\n<br/>O oposto, é claro, refere-se ao aspecto espiritual, onde não se vê o menor progresso.<br/>\n<br/>Pode-se até pensar que os antigos eram superiores.<br/>\n<br/>Se fôssemos medir o coração humano de hoje com uma balança de bem e mal, lamentavelmente, haveria mais mal do que bem.<br/>\n<br/>\n<br/>O quanto isso tem afetado negativamente a sociedade humana é, sem dúvida, maior do que se pode imaginar.<br/>\n<br/>Vejam, o maior sofrimento da humanidade, a guerra, bem como doenças, pobreza, crimes, desastres naturais e outras coisas abomináveis, longe de diminuírem, pelo contrário, mostram uma clara tendência de aumento.<br/>\n<br/>Dessa forma, a condição da cultura espiritual, que não acompanha o progresso da cultura científica, pode ser considerada estranha.<br/>\n<br/>Além disso, em relação a esses fatos, longe de abrigarem dúvidas, as pessoas estão cada vez mais inebriadas com a cultura material, impulsionando-a ainda mais.<br/>\n<br/>Por que será que os religiosos, acadêmicos, políticos e muitos intelectuais de vários países do mundo não despertam para isso? Embora possa haver algumas pessoas assim,<br/>\n<br/>infelizmente, como não compreendem a sua raiz, consideram que é inevitável e parecem ter se resignado, achando que essa é a verdadeira natureza da humanidade.<br/>\n<br/>\n<br/>Assim, o centro do desejo humano é, sem dúvida, a felicidade, e não é preciso dizer o quanto se tem dedicado inteligência e esgotado todos os meios para alcançá-la.<br/>\n<br/>Não é preciso dizer que isso se tornou o sonho de uma utopia e o desejo de um mundo ideal.<br/>\n<br/>Nesse sentido, no início, a humanidade dependeu da religião.<br/>\n<br/>No entanto, como resultado da dúvida sobre a possibilidade de alcançá-la apenas através da religião, tentaram buscá-la em outros lugares.<br/>\n<br/>Foi isso que surgiu a partir da Idade Média, começando na China e na Europa, como a educação, a moral, a filosofia, etc.<br/>\n<br/>Na China, surgiram grandes eruditos como Confúcio, Mêncio e Zhu Xi, e no Ocidente, educadores como Sócrates, e filósofos como Kant, Hegel, etc.,<br/>\n<br/>e é claro que a humanidade depositou suas esperanças neles.<br/>\n<br/>No entanto, no Ocidente, a partir do século XVII, a ciência materialista começou a ganhar força, e reformas graduais foram realizadas em todos os aspectos.<br/>\n<br/>Acima de tudo, o desenvolvimento da civilização mecânica provocou subitamente a Revolução Industrial, e o mundo inteiro ficou fascinado pela ciência.<br/>\n<br/>Neste ponto, a humanidade, em vez de seguir o caminho correto como a religião e a moral de até então, considerou a cultura científica empírica, que pode ser vista e tocada, como a coisa mais suprema,<br/>\n<br/>e não é de se admirar que tenham pensado que não havia nada melhor do que isso para promover a felicidade humana e criar um mundo ideal.<br/>\n<br/>\n<br/>Além disso, observando os fatos, quanto mais excelente a cultura de um país, mais ele enriquece e prospera, seus armamentos são equipados, a vida nacional é abençoada, é respeitado pelo mundo, e o prestígio nacional atinge uma força que pressiona os países vizinhos, de modo que,<br/>\n<br/>vendo isso, cada nação competiu para imitá-lo.<br/>\n<br/>Por isso, a ascensão e o desenvolvimento da cultura científica tornaram-se visivelmente notáveis, chegando aos dias de hoje.<br/>\n<br/>No entanto, como resultado de a humanidade ter se apaixonado e confiado excessivamente na cultura científica, o mundo espiritual finalmente entrou em colapso, a moralidade caiu por terra, os seres humanos passaram a buscar apenas o que é visível aos olhos e, antes que percebessem, tornaram-se escravos da ciência.<br/>\n<br/>Os seres humanos, que originalmente deveriam dominar a ciência, passaram a ser dominados por ela, como vemos hoje.<br/>\n<br/>Por essa razão, fomos encurralados até a situação atual, a um passo de um desastre mundial.<br/>\n<br/>Devemos dizer que o futuro da humanidade está verdadeiramente em perigo.<br/>\n<br/>\n<br/>A julgar pelo exposto, a felicidade, que era o desejo inicial da humanidade, e o mundo ideal foram esquecidos antes que se percebesse, e a situação atual é de um impasse total,<br/>\n<br/>resultando na ironia extrema de que, quanto mais a cultura se desenvolve, mais a felicidade se afasta, exatamente como um balanço, onde quando um lado sobe, o outro desce.<br/>\n<br/>Explicando isso de forma mais fácil de entender, inicialmente tentaram criar o Paraíso com a cultura espiritual, mas como parecia improvável que se realizasse,<br/>\n<br/>desta vez, convenceram-se de que a cultura científica era a única capaz de criar o Paraíso, e avançaram dedicando todas as suas forças.<br/>\n<br/>No entanto, como mencionado anteriormente, em vez do Paraíso, chegamos ao estágio da destruição da humanidade, que é mais terrível do que o inferno.<br/>\n<br/>Essa é a descoberta da bomba atômica.<br/>\n<br/>Mesmo em uma era tão perigosa, ainda não despertaram e continuam com a mesma adoração à ciência materialista.<br/>\n<br/>Em uma palavra, se isso é uma tragédia em que falharam com a cultura espiritual, falharam novamente com a cultura materialista e ainda não aprenderam a lição, o que deve ser feito é exatamente a questão premente para toda a humanidade.<br/>\n<br/>Isso significa reconhecer os erros do passado e recomeçar.<br/>\n<br/>Ou seja, é uma nova forma de cultura imparcial, que não pende nem para o espírito nem para a matéria, mas que harmoniza ambos, e somente através dela o Paraíso será realizado.<br/>\n<br/>\n<br/>A julgar pelo exposto, o presente é exatamente o período de transição entre a velha e a nova cultura, a era da Grande Transição Mundial da qual sempre falamos.<br/>\n<br/>Desde o início da história, terá havido uma mudança tão grande para a humanidade?<br/>\n<br/>É verdadeiramente um grande problema sem precedentes.<br/>\n<br/>No entanto, o que seria exatamente a nova cultura que deve substituir a velha?<br/>\n<br/>É claro que, com a inteligência humana de hoje, não se pode captar nem um vislumbre disso,<br/>\n<br/>mas então, o que seria exatamente, e quem assumiria a responsabilidade de criar tal nova cultura?<br/>\n<br/>Aqui, pela primeira vez, quer se acredite ou não, não há outra alternativa senão afirmar a existência de Deus.<br/>\n<br/>\n<br/>Portanto, a partir de agora, explicarei sobre Deus. Embora digamos simplesmente \"Deus\", na verdade, existem classes superiores, médias e inferiores, e uma infinidade de papéis.<br/>\n<br/>No Xintoísmo, diz-se que existem oito milhões de deuses, e isso é absolutamente verdade. Até hoje, quando se falava em Deus, era o monoteísmo cristão ou o politeísmo xintoísta.<br/>\n<br/>No entanto, ambas são visões parciais; na verdade, o Único e Verdadeiro Deus divide Seu espírito e Se torna muitos deuses, portanto, a verdade é que Ele é um e muitos ao mesmo tempo.<br/>\n<br/>Esta é a conclusão a que cheguei através de muitos anos de pesquisa no mundo espiritual, e embora essa forma de pensar existisse até hoje, parecia não poder ser explicada além disso.<br/>\n<br/>E mesmo os deuses que até hoje foram reverenciados como o Deus Supremo são, na verdade, deuses de segunda classe ou inferiores, e o Deus Supremo estava sentado muito além das nuvens, e a humanidade apenas O adorava de longe.<br/>\n<br/>Então, o que é o Deus Supremo? Não é outro senão o Deus Supremo.<br/>\n<br/>É o Deus que os povos de cada nação e etnia têm louvado pelos nomes de Jeová, Logos, Zeus, Imperador Celestial, O Ilimitado, o Cristo da Segunda Vinda, Messias, etc.<br/>\n<br/>O objetivo do Deus Supremo é criar um mundo ideal perfeito de Verdade, Bem e Belo, e para isso, todas as condições devem estar reunidas, de modo que Deus esperou por esse momento.<br/>\n<br/>Como esse momento é exatamente o presente, a humanidade deve primeiro reconhecer isso e, ao mesmo tempo, a revolução espiritual de si mesma é a questão mais urgente.<br/>\n<br/>\n<br/>Escreverei uma prova sobre o tempo, como mencionado acima.<br/>\n<br/>Recentemente, há uma expressão que começou a ser defendida nos Estados Unidos: \"Estado Mundial\".<br/>\n<br/>Isso, nem é preciso dizer, refere-se a um mundo ideal onde o mundo inteiro é unificado, o que significa que a civilização material progrediu a ponto de tornar isso possível.<br/>\n<br/>Por mais que se tente criar o Paraíso, se a cultura for baixa, as etnias e os países forem separados e o transporte for inconveniente, o mundo será opaco e a unificação do pensamento humano, que é a base, também não será possível.<br/>\n<br/>\n<br/>E se finalmente chegamos à era da criação da nova cultura, será necessário saber de antemão qual será a sua grandiosa concepção.<br/>\n<br/>É claro que, para isso, é natural que Deus a realize através de um ser humano e que faça com que esse ser humano atue como um órgão para realizar um grande Plano Divino.<br/>\n<br/>Se quem foi escolhido para isso sou eu, não haverá como não compreender a razão do surgimento de nossa religião.<br/>\n<br/>Portanto, como Deus me revela o projeto do Paraíso a cada momento, eu estou realizando o Plano Divino de acordo com a Sua vontade.<br/>\n<br/>Junto com isso, o que for útil da velha cultura será preservado, e o que não for, será reformado e tornado útil.<br/>\n<br/>Esse é o grande amor de Deus.<br/>\n<br/>Lamentavelmente, não haverá outra alternativa para o resto senão perecer eternamente.<br/>\n<br/>O que seria isso senão o Juízo Final?<br/>\n<br/>É verdadeiramente motivo de gratidão, mas também de temor.<br/>\n<br/>A única coisa lamentável aqui é que, quando eu anuncio as revelações divinas exatamente como são, os materialistas me consideram um herege e me cobrem de críticas e ataques, mas, por um lado, isso também é compreensível.<br/>\n<br/>Afinal, como mencionei antes, sendo uma humanidade que, por muito tempo, só teve a experiência da cultura do espírito ou da matéria,<br/>\n<br/>é natural que não consigam compreender facilmente uma nova cultura imparcial que não pende para nenhum dos lados.<br/>\n<br/>E as pessoas do lado da cultura espiritual chamam os benefícios práticos que apresentamos de fé de baixo nível que busca apenas a matéria,<br/>\n<br/>e consideram que buscar apenas a satisfação espiritual é de alto nível, alinhando palavras academicamente difíceis e se satisfazendo com isso.<br/>\n<br/>No entanto, se apenas a religião teórica tem pouco efeito para salvar a grande maioria, acredito que a causa da estagnação das religiões estabelecidas também resida neste ponto.<br/>\n<br/>\n<br/>Agora, quanto à visão das pessoas do lado do materialismo, devido à ênfase excessiva na matéria, elas julgam tudo o que não pode ser visto pelos olhos como superstição.<br/>\n<br/>É claro que não há espaço para acreditar na existência de Deus.<br/>\n<br/>E o pior de tudo é o fato de que, pelo menos na classe dirigente do Japão, entre as pessoas chamadas de intelectuais, há muitas desse tipo.<br/>\n<br/>Por isso, eles também consideram nossa fé extremamente supersticiosa e se opõem a ela com a caneta e com a boca.<br/>\n<br/>Nos casos mais extremos, há até quem proíba as pessoas de se aproximarem, de modo que as massas são enganadas por isso, não conseguem compreender a nossa verdade e, muitas vezes, hesitam em entrar em contato conosco.<br/>\n<br/>Portanto, olhando para os resultados, muitos dos intelectuais, sem saberem, acabam sendo os obstrutores da cultura.<br/>\n<br/>No entanto, isso ocorre independentemente de ser no Oriente ou no Ocidente; quando algo novo nasce, quase sempre surgem opositores, e pode-se dizer que esse é o triste destino que os pioneiros da época sofrem.<br/>\n<br/>\n<br/>O interessante aqui é que, quando surge uma teoria que se destaca apenas um pouco do nível cultural da época, os intelectuais a exaltam e a elogiam.<br/>\n<br/>Isso porque as pessoas que receberam a educação da cultura estabelecida acham esse nível de teoria o mais fácil de entender, e muitos dos ganhadores do Prêmio Nobel são acadêmicos desse tipo.<br/>\n<br/>No entanto, se alguém defender uma teoria que seja muito avançada e distante do nível da época, como eles não conseguem compreendê-la de forma alguma, pelo contrário, consideram-na herética, atacam-na e tentam aniquilá-la.<br/>\n<br/>Como exemplos disso, mesmo na Europa, fica claro ao observarmos a história de sofrimento de pioneiros como Cristo, Sócrates, Copérnico, Galileu, Lutero, etc.<br/>\n<br/>No entanto, como a teoria que eu defendo é ainda mais sem precedentes do que a dessas pessoas e está um ou dois séculos à frente, as pessoas que a ouvem pela primeira vez e aquelas que estão presas à cultura estabelecida ficam atônitas, não tentam examiná-la e a enterram desde o início como uma superstição extrema.<br/>\n<br/>Mas se fosse apenas uma teoria absurda, o fato de continuar a se desenvolver cada vez mais sem se abalar, mesmo recebendo tantos ataques e críticas e, além disso, sofrendo constante opressão das autoridades, significa que deve haver algo ali.<br/>\n<br/>Não sei quantas vezes passamos por caminhos espinhosos e rompemos cercos de lanças até hoje,<br/>\n<br/>e, no entanto, o fato de a obra de construção do Paraíso estar progredindo além das expectativas nos obriga a perceber que é algo difícil de ser explicado pela lógica humana.<br/>\n<br/>\n<br/>Mais do que tudo, uma vez que alguém se torna fiel de nossa religião, qualquer pessoa pode manifestar um poder de salvação comparável ao do fundador de uma seita.<br/>\n<br/>O fato de um simples fiel realizar milagres pode ser considerado algo corriqueiro; é um benefício prático verdadeiramente maravilhoso.<br/>\n<br/>E, de acordo com os ensinamentos de nossa religião, compreende-se o mistério da vida, desperta-se para a verdade, a vida diária melhora, o coração torna-se alegre e, sob uma convicção inabalável, pode-se enxergar até mesmo o futuro, obtendo assim a verdadeira paz de espírito.<br/>\n<br/>Acima de tudo, os fiéis de nossa religião melhoram sua fisionomia com o passar do tempo.<br/>\n<br/>Isso porque, ao se tornarem pessoas de sangue puro, a saúde melhora, a ansiedade sobre o futuro desaparece e o caráter se eleva, de modo que a confiança da sociedade aumenta e eles se tornam pessoas virtuosas, respeitadas e amadas por todos.<br/>\n<br/>E a condição básica para construir o Paraíso Terrestre, que é o lema de nossa religião, é, em primeiro lugar, a elevação individual e a obtenção da qualificação para ser um habitante do Paraíso.<br/>\n<br/>Se o número de pessoas assim aumentar, como o mundo é um grupo de indivíduos, é claro que, em breve, o Paraíso Terrestre surgirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]