[
  {
    "source_file": "simaguni2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os Japoneses Gostam de Adicionar Cores'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Japoneses Gostam de Adicionar Cores\"</font></b> (6 de abril de 1954)<br/>\n<br/>\"Em seguida, há um trecho bastante interessante no Boletim do Havaí que chegou recentemente, então pedirei que leiam.<br/>\n<br/>(Boletim do Havaí 18)<br/>\n<br/>Isso ocorreu durante as aulas de inglês. Cerca de quarenta pessoas participaram do curso de inglês, e entre elas havia cerca de dez americanos. Um deles parece ser alguém que trabalhará muito no futuro.<br/>\n<br/>Essa pessoa disse: '<i>Meishu-Sama</i> corresponde ao oitavo santo'.<br/>\n<br/>Essa história do 'oitavo santo' existe em lendas desde os tempos antigos.<br/>\n<br/>No budismo, diz-se que o oitavo é Shakyamuni, mas Shakyamuni é, na verdade, o sétimo.<br/>\n<br/>Acredito que o budismo tenha dito isso para valorizar Shakyamuni, mas o que essa pessoa diz está correto.<br/>\n<br/>\n<br/>Além disso, há quatro ou cinco dias, o conhecido casal Greeley trouxe o editor-chefe do jornal das forças de ocupação, Stars and Stripes (Estrelas e Listras), que tem um cargo equivalente a capitão do exército.<br/>\n<br/>Eu pretendia me encontrar com ele apenas por um momento, mas a conversa ficou interessante e acabou se estendendo por mais de uma hora.<br/>\n<br/>Naquela ocasião, ele simpatizou muito e disse que da próxima vez traria a esposa do comandante.<br/>\n<br/>O casal Greeley também tem se tornado cada vez mais fervoroso e, como pretendem trabalhar muito pela Igreja Messiânica, disseram que precisam saber japonês e começaram a estudá-lo recentemente.<br/>\n<br/>Acredito que essa pessoa fará um trabalho muito grande em breve.<br/>\n<br/>Eles disseram que não seria interessante convidar pessoas como o Sr. Rockefeller ou o Sr. Carnegie para passarem por aqui apenas quando viessem ao Japão, mas que os convidariam de propósito para verem o Paraíso Terrestre da Igreja Messiânica.<br/>\n<br/>Dessa forma, acho isso bastante interessante.<br/>\n<br/>Parece que ele é uma pessoa bastante influente entre os americanos. Parece ter bastante credibilidade também.<br/>\n<br/>Como o número de americanos assim está aumentando gradualmente, acho que os Estados Unidos entenderão a Igreja Messiânica e a mim antes. Escrevi sobre isso.<br/>\n<br/>(Ensaio 'Superstição e Não Superstição')<br/>\n<br/>\n<br/>Além disso, durante as várias conversas daquele momento, ele disse: 'Para reunir todas aquelas peças do Museu de Arte, deve levar pelo menos cinquenta anos'.<br/>\n<br/>Como ele perguntou: 'Quanto tempo realmente levou?', eu respondi: 'Comecei a reunir aos poucos depois da guerra, e o período em que realmente se reuniram foi de cerca de três anos'. Ele ficou surpreso e disse: 'É inacreditável. Como isso é possível?'.<br/>\n<br/>Então eu disse: 'Se me perguntar o motivo, não há outra forma de dizer a não ser que é um milagre.<br/>\n<br/>Em outras palavras, não há outra maneira de dizer a não ser que Deus fez isso'. Mas, não se sabe claramente.<br/>\n<br/>Então, o que eu disse foi: 'De qualquer forma, para reunir as coisas, se o dinheiro não se reunir, as peças não se reúnem.<br/>\n<br/>E como o dinheiro foi reunido? Como resultado da cura de doenças desenganadas pelos médicos ou doenças mortais, as pessoas, em sua imensa gratidão, ofereceram dinheiro, e com esse dinheiro reunido foi possível comprar essas obras de arte'.<br/>\n<br/>Nisso, o Sr. Abe, que estava ao lado, disse: 'De qualquer forma, diferente de até agora, não é de um para um, mas se colocar no peito o que <i>Meishu-Sama</i> escreveu, qualquer pessoa pode curar doenças com isso, de modo que os fiéis podem fazer coisas semelhantes a Cristo', e ele ficou surpreso com isso também.<br/>\n<br/>Ele disse: 'Até agora, ouvi falar de grandes homens do mundo, os conheci, e mesmo através da história, ouvi falar de pessoas que disseram ser iguais a Cristo ou a Buda, ou próximas a eles, mas nunca houve alguém que dissesse algo tão grandioso como ser superior a Cristo, <i>Meishu-Sama</i> é o primeiro. Fiquei realmente surpreso com isso'.<br/>\n<br/>Por isso, ele diz que não pode criticar uma pessoa assim.<br/>\n<br/>Porque ele disse: 'Se eu fosse criticar alguém como <i>Meishu-Sama</i>, eu teria que ser do mesmo nível ou superior para poder criticar. Mas como os seres humanos estão abaixo, além de apenas reconhecer os fatos, a crítica é impossível. Criticar é errado'. Pensei que isso é bem típico de um jornalista americano.<br/>\n<br/>Expressar as coisas exatamente como são, com honestidade, é algo que os japoneses não costumam fazer muito. Por isso, acho realmente muito bom.<br/>\n<br/>De alguma forma, os japoneses, mesmo nessas situações, gostam de adicionar alguma cor (distorcer).<br/>\n<br/>A cor dos jornalistas japoneses é terrível. Eles falam como se fossem inferiores. Eles zombam. \n<br/>\n<br/>Eles olham com desprezo, dizendo: 'O que é esse tal de Mokichi Okada, o que é essa tal de Igreja Messiânica. Ele se aproveitou da situação atual e lucrou bem'.<br/>\n<br/>Portanto, a diferença de visão entre os jornalistas americanos e os jornalistas japoneses é como a diferença entre o céu e a terra.<br/>\n<br/>Enquanto um diz: 'Não se pode criticar uma pessoa desse nível', o outro, longe de criticar, diz: 'Ele é inferior a mim, quem é enganado por ele é muito idiota', a diferença na arrogância deles é enorme.<br/>\n<br/>Então, sendo assim, com o perdão da palavra, os jornalistas japoneses só podem ser considerados como pérolas aos porcos.<br/>\n<br/>O baixo nível cultural do Japão é realmente um problema. Acho natural que ocorram problemas de corrupção, várias coisas estranhas, e que a sociedade esteja uma bagunça e um caos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simaguni2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Mídia Japonesa Olha para a Igreja Messiânica com Olhos de Zombaria'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Mídia Japonesa Olha para a Igreja Messiânica com Olhos de Zombaria\"</font></b> (7 de abril de 1954)<br/>\n<br/>\"Há cerca de uma semana, o conhecido casal americano Greeley trouxe o editor-chefe do jornal das forças de ocupação, Stars and Stripes (Estrelas e Listras), e conversamos sobre várias coisas.<br/>\n<br/>Eu pretendia me encontrar com ele por cerca de cinco ou dez minutos, mas ao conversarmos, a conversa ficou incrivelmente interessante e falamos por mais de uma hora.<br/>\n<br/>Ultimamente, tenho conversado de vez em quando com americanos, e a conversa flui muito bem.<br/>\n<br/>Mesmo com um intérprete no meio, nos entendemos melhor do que quando converso com japoneses.<br/>\n<br/>Meus pensamentos e os pensamentos dos americanos coincidem perfeitamente. Por isso, ambos concordamos acenando com a cabeça.<br/>\n<br/>No entanto, ao conversar com jornalistas japoneses, muitas vezes não fica claro se a outra parte entendeu ou não, mas os americanos são claros, pois respondem com sim ou não.<br/>\n<br/>Além disso, mesmo do lado deles, após nos encontrarmos uma ou duas vezes, eles simpatizam muito e, mesmo não sendo fiéis, tornam-se como fãs meus.<br/>\n<br/>Naquela ocasião também houve várias conversas, mas o que ficou na minha memória foi o que o casal Greeley disse: 'Para reunir as peças do Museu de Arte, deve levar pelo menos cinquenta anos', e a partir disso, ele perguntou: 'Quanto tempo levou?'.<br/>\n<br/>Quando eu disse: 'Comecei a reunir aos poucos depois da guerra, e o tempo em que realmente se reuniram foi de cerca de três anos inteiros',<br/>\n<br/>Ele ficou surpreso e disse: 'Eu simplesmente não consigo entender. Por favor, conte-me o motivo', então eu disse: 'Mais do que um motivo, foi por um milagre que se reuniram', mas ele não entendeu isso.<br/>\n<br/>No entanto, se eu explicasse que os artistas e essas pessoas no Mundo Espiritual se esforçaram e permitiram que a Igreja Messiânica os utilizasse, isso seria um pouco difícil de entender para quem não é fiel,<br/>\n<br/>Então pensei em dizer da forma mais fácil de entender e expliquei: 'Em outras palavras, o fato de se reunirem, de terem se reunido, é o poder do dinheiro. O fato de esse dinheiro ter se reunido é porque doentes desenganados pelos médicos ou que estavam à beira da morte foram salvos, e com esse sentimento de gratidão todos ofereceram dinheiro, que se acumulou e permitiu a compra'.<br/>\n<br/>Nisso, o Sr. Abe disse: 'Isso significa que os discípulos e fiéis podem curar doenças, o que é algo muito grandioso.<br/>\n<br/>Como não é de um para um, o fato de criar pessoas que curam é algo que não tinha precedentes até agora',<br/>\n<br/>E ele ficou muito surpreso novamente e disse: 'Até agora, vi e ouvi falar de muitos homens grandes no mundo, mas todos, ou seja, era de um para um, ou apenas ensinamentos, e nunca ouvi falar de alguém superior a Buda ou Cristo.<br/>\n<br/>No entanto, criar muitos discípulos que realizam milagres do nível de Cristo é algo que provavelmente nunca vi nem ouvi falar.<br/>\n<br/>Fiquei realmente surpreso com esse aspecto'. Então, ele disse algo bem típico de um americano.<br/>\n<br/>'Não posso criticar <i>Meishu-Sama</i> de forma alguma. Se fosse para criticar a outra parte, eu teria que ser uma pessoa do mesmo nível ou superior para poder criticar.<br/>\n<br/>No entanto, se <i>Meishu-Sama</i> está muito acima dos seres humanos, só posso sentir isso como é, e a crítica é impossível', ele disse isso, o que é uma maneira muito honesta de falar.<br/>\n<br/>Os japoneses não costumam falar muito dessa forma.<br/>\n<br/>Não é apenas que não falam, a maneira de pensar é completamente diferente.<br/>\n<br/>Se fosse um jornalista japonês, primeiro pensaria: 'Esse tal de Okada, da Igreja Messiânica, é impressionante. Aproveitando-se do estado de confusão do pós-guerra, ele enganou habilmente muitas pessoas, ganhou dinheiro e construiu algo assim, ele é um monstro, um cara habilidoso'.<br/>\n<br/>Eles nunca falam olhando de baixo para cima. Como se pode ver nos jornais e revistas, eles têm uma visão de zombaria e ridicularização.<br/>\n<br/>Isso é exatamente porque o próprio jornalista se vê como: 'Sou superior a esse tal de Okada da Igreja Messiânica, por isso ele é apenas um humano sobre o qual posso escrever qualquer coisa com a ponta da minha caneta'.<br/>\n<br/>Portanto, acho que a diferença em relação aos americanos é enorme. Escrevi sobre isso.<br/>\n<br/>(Ensaio 'Superstição e Não Superstição')\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]