[
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Praticar a Verdade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Praticar a Verdade\"</b></font> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como devemos proceder para praticar a verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Colocar a si mesmo em segundo plano e fazer o bem ao próximo é a verdadeira sinceridade.<br/>\n<br/>Ou seja, é o espírito de desejar o bem ao próximo, o espírito altruísta.<br/>\n<br/>É realizar coisas que beneficiem o mundo e a sociedade.<br/>\n<br/>A verdade é o oposto da mentira, é o que é real.<br/>\n<br/>No entanto, ser apenas honesto também é problemático.<br/>\n<br/>A sabedoria deve atuar.<br/>\n<br/>O julgamento baseado no bom senso é o ideal.<br/>\n<br/>Fazer o bem apenas para o próprio país ou classe social pode parecer bom, mas não é a verdadeira verdade.<br/>\n<br/>Como é uma verdade pequena, se formos a fundo, deixará de ser verdade.<br/>\n<br/>De qualquer forma, é preciso julgar tendo o amor à humanidade como base.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvar com Compaixão é a Verdadeira Salvação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Salvar com Compaixão é a Verdadeira Salvação\"</font></b> (13 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Com o aumento do elemento fogo, a forma de cura tornou-se muito evidente, mas, por outro lado, acredito que quando pessoas que possuem muitas toxinas começam a dissolvê-las, muitas vezes acabam falecendo. O que o senhor acha disso?<br/>\n<br/>Nesse caso, quando a pessoa compreende o Caminho, tudo bem, mas quando não compreende, acredito que seria melhor não intervir. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não é bom, essa forma de pensar. Em primeiro lugar, as pessoas que já compreendem não precisam ser salvas.<br/>\n<br/>Quanto menos a pessoa compreende, mais necessidade há de salvá-la.<br/>\n<br/>Isso é a salvação. Não é mesmo?<br/>\n<br/>Portanto, é justamente para aqueles que não compreendem que vocês devem ministrar.<br/>\n<br/>\n<br/>Além disso, preocupar-se com o resultado do que foi feito é muito ruim.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O ser humano querer decidir o resultado é querer ser superior a Deus</font></b>.<br/>\n<br/>Esse tipo de coisa acontece com frequência.<br/>\n<br/>Há pessoas que se preocupam pensando que, se o resultado for ruim, isso não será bom para o Caminho, mas isso é um grande erro.<br/>\n<br/>Apenas o sentimento de pena, de querer salvar... isso é a misericórdia, é o sentimento de compaixão.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Salvar por um impulso incontrolável é o verdadeiro, e dessa forma também há mais graças</b></font>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Quando o ser humano fica pensando nisso ou naquilo, não há graças</font></b>.<br/>\n<br/>\n<br/>Até mesmo em uma luta de kendo, se a pessoa pensar que será terrível se perder, ela acabará perdendo. Mas se ela tiver o sentimento de que não há mais o que fazer e se focar apenas naquilo, acabará vencendo.<br/>\n<br/>Claro, em outras coisas, não há problema em calcular os resultados.<br/>\n<br/>Mas nesse tipo de coisa, não se deve fazer cálculos.<br/>\n<br/>Dessa forma, dependendo da situação, a forma de pensar varia muito.<br/>\n<br/>Por isso, é preciso adaptar-se infinitamente de acordo com o tempo e a circunstância, isso é ser flexível e livre de obstáculos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvar os Maus e os Impuros é a Verdadeira Salvação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Salvar os Maus e os Impuros é a Verdadeira Salvação\"</font></b> (1 de novembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pessoas que têm tatuagens possuem alguma relação espiritual com isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há relação alguma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não há nenhum problema?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema algum. Aquilo é apenas na pele.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre isso e marcas de moxa, qual seria melhor?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Qualquer um dos dois, não é nada de mais.<br/>\n<br/>Essas coisas são insignificantes.<br/>\n<br/>Não é hora para isso; ou seja, o ponto principal é como ajudar as pessoas que estão sofrendo agora, como fazê-las felizes.<br/>\n<br/>A pele do próprio corpo não é o problema.<br/>\n<br/>Não existe isso de não poder ajudar os outros só porque se tem tatuagens.<br/>\n<br/>Mesmo que falte um braço, essas coisas não são nada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou ajudando uma pessoa assim agora.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é excelente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Teria algum problema se permitíssemos que ela ingressasse na fé?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Dizer 'teria algum problema' é um absurdo.<br/>\n<br/>São justamente essas pessoas que mais devemos fazer ingressar na fé.<br/>\n<br/>Portanto, as pessoas que são verdadeiramente puras não têm essa necessidade, então, por enquanto, podem ser deixadas como estão; mas salvar os maus e os impuros é a verdadeira salvação.<br/>\n<br/>Seguindo esse pensamento, como o mundo atual está extremamente impuro, ficar recuado não adianta nada.<br/>\n<br/>Como há muitos impuros e sofredores, precisamos ajudá-los.<br/>\n<br/>O pensamento oposto ao que você acabou de dizer é o verdadeiro.<br/>\n<br/>Quando eu estava na religião Oomoto, as pessoas diziam: 'Eu quero ser salvo no Paraíso, o que devo fazer para ser salvo?', e eu ria.<br/>\n<br/>Eu disse: 'Eu não penso assim. Eu quero salvar muitas pessoas no Paraíso, e não me importo se for para o inferno por causa disso'.<br/>\n<br/>Quanto mais impura e sofredora a pessoa for, mais precisamos ajudá-la.<br/>\n<br/>E quando digo ajudar, não é o corpo físico, mas sim o espírito.<br/>\n<br/>Portanto, ter marcas de moxa, não ter um braço, ou ser deficiente, essas coisas não são o problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Sentimento de Ódio pelas Pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Sentimento de Ódio pelas Pessoas\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo quando estamos realizando atividades de amor, como simpatia e compaixão, por outro lado, às vezes surgem atividades de ódio. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é inevitável.<br/>\n<br/>No ser humano, tanto o sentimento de amar as pessoas quanto o de odiá-las acabam surgindo.<br/>\n<br/>No entanto, esse sentimento de ódio não deve se transformar em ações ou atividades.<br/>\n<br/>Isso acontece por falta de autocontrole.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo quando estamos fazendo algo com o coração cheio de amor, surge o pensamento de 'que irritante'...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Bem, você acha irritante porque é irritante. (Risos)<br/>\n<br/>No entanto, se a outra pessoa for alguém superior a você, não será bem assim, não é? (Risos)<br/>\n<br/>Por exemplo, quando o rádio no quarto ao lado está barulhento, você naturalmente acha irritante.<br/>\n<br/>Se for alguém da família ou algo assim, você pode muito bem dizer: 'Ei, desligue o rádio'.<br/>\n<br/>Isso não chega a ser ódio...<br/>\n<br/>O ser humano não deve pensar na vida cotidiana de forma muito rígida.<br/>\n<br/>O ideal é perdoar tudo com um coração amplo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Cautela com as Pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre Cautela com as Pessoas\"</font></b> (13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por confiar demais nos outros, repeti falhas várias vezes; no entanto, acredito que, por causa disso, ficar cauteloso com a próxima pessoa não seja o correto.<br/>\n<br/>Nesse caso, com que atitude mental devo prosseguir? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode ser cauteloso. É muito bom que seja. Mas não deve ser cauteloso demais. Deve ser com moderação.<br/>\n<br/>Eles vêm com métodos realmente engenhosos. A cautela é uma coisa boa.<br/>\n<br/>Se formos enganados, nós saímos no prejuízo e a outra pessoa comete um pecado.<br/>\n<br/>Nas Revelações Divinas da Oomoto, há a expressão 'apenas o próprio bem' (<i>ware yoshi</i>)...<br/>\n<br/>Também diz que é preciso ter o espírito de desejar o bem ao próximo.<br/>\n<br/>O coração que deseja que as pessoas sejam felizes e saudáveis é o que é nobre.<br/>\n<br/>Devemos criticar a nós mesmos constantemente.<br/>\n<br/>\nPois as coisas são o resultado...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]