[
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se buscar o amor ativamente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pode-se buscar o amor ativamente\"</b></font>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acreditando que Deus determina o casamento, seria bom deixar tudo nas mãos Dele?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se deve deixar tudo completamente nas mãos Dele.<br/>\n<br/>Afinal, é preciso fazer o que deve ser feito.<br/>\n<br/>Como se costuma dizer, deve-se 'fazer o possível e esperar a vontade dos céus'.<br/>\n<br/>Por isso, pode-se buscar o amor ativamente.<br/>\n<br/>Claro que, se for ativo demais, também será um problema. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amor, Casamento e Pais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amor, Casamento e Pais\"</font></b>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"(1) No caso de ministros se apaixonarem um pelo outro.<br/>\n<br/>(2) No caso de os filhos desejarem se casar com membros do caminho (da fé), mas os pais serem absolutamente contra.<br/>\n<br/>(3) No caso de o amor se tornar tão ardente a ponto de pensarem em suicídio a dois.<br/>\n<br/>Como devemos proceder em relação a isso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(1) Se forem solteiros, casem-se. Se forem casados, devem se conter e desistir.<br/>\n<br/>No entanto, se os pais não concordarem, façam uma promessa e aguardem o momento oportuno. Então, Deus fará com que tudo corra bem.<br/>\n<br/>\n<br/>(2) Forçar a situação não trará bons resultados. Se vierem pensamentos de ressentimento dos pais, as coisas não irão bem. É preciso fazer com que os pais compreendam até certo ponto.<br/>\n<br/>Isso também correrá bem se for entregue a Deus. É melhor esperar até que os pais compreendam. (Deus fará com que eles entendam.)<br/>\n<br/>\n<br/>(3) Por mais ardente que o amor se torne, é necessário ter um julgamento correto.<br/>\n<br/>Se mantiverem um amor ilícito por muito tempo, um sofrimento muitas vezes maior certamente virá.<br/>\n<br/>(Os pecados do passado também são perdoados até certo ponto se houver arrependimento.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No amor também, vise o efeito reverso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"No amor também, vise o efeito reverso\"</font></b>　(27 de junho de 1953)<br/>\n<br/>\"Sempre que assisto a filmes, penso nisso: quando o homem faz muito alarde por uma mulher, ela não lhe dá atenção.<br/>\n<br/>O mesmo acontece com o homem. E o interessante é que, quando o homem está apaixonado pela mulher, ela não diz sim.<br/>\n<br/>Então, quando o homem se irrita e diz 'faça o que quiser', a mulher de repente se aproxima.<br/>\n<br/>A maioria dos roteiros de cinema é assim.<br/>\n<br/>Às vezes, parece ridículo assistir a isso, mas essa é a realidade.<br/>\n<br/>Portanto, deve-se pensar bem e utilizar isso a seu favor.<br/>\n<br/>Fazendo assim, obterá bons resultados.<br/>\n<br/>\n<br/>Por isso, seja homem ou mulher, quando se ama muito, deve-se agir ao contrário, dizendo: 'Faça o que quiser, acha que eu te amo?'.<br/>\n<br/>Se compreender bem isso e agir dessa forma, tudo correrá bem.<br/>\n<br/>De qualquer forma, falando disso em termos de fé, quando se recomenda dizendo 'Deus, Deus', isso se torna algo barato.<br/>\n<br/>Tornar-se barato significa diminuir o valor da fé.<br/>\n<br/>Por isso, como sempre digo, é como vender um diamante de cem mil ienes por mil ienes, então não há motivo para ficar recomendando.<br/>\n<br/>Portanto, basta falar sobre o assunto, dizer que é como vender um diamante de cem mil ienes por mil ienes, e deixar a escolha a cargo da outra pessoa.<br/>\n<br/>Quando um homem se apaixona por uma mulher e faz muito alarde, ele diminui o seu próprio valor.<br/>\n<br/>O amor tem o respeito como fundamento.<br/>\n<br/>Mesmo que o homem diga algo e se apaixone, isso dura pouco tempo.<br/>\n<br/>Por isso, não é porque um homem é bonito que a mulher se apaixona por ele.<br/>\n<br/>Isso é filosofia do amor, mas, de qualquer forma, torna-se algo barato.<br/>\n<br/>Quando se torna barato, o respeito desaparece.<br/>\n<br/>Nesses casos, se disser: 'Humpf, acha que eu vou me apaixonar por você?', não se tornará barato.<br/>\n<br/>Assim, a mulher passará a respeitá-lo. É assim com tudo.<br/>\n<br/>Eu costumo fazer muito isso; mesmo que eu queira algo, não demonstro que quero.<br/>\n<br/>Então, a outra parte vem pedir para eu comprar de qualquer jeito.<br/>\n<br/>Tudo na vida é assim, portanto, apenas saber disso já é muito útil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o amor acaba\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o amor acaba\"</font></b><br/>\n<br/>\"Quando o amor acaba, não há o que fazer. Deve-se lidar com isso de forma hábil. Requer técnica. No caso do amor, requer sabedoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No caso de uma proposta de casamento para a pessoa amada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No caso de uma proposta de casamento para a pessoa amada\"</font></b>　(28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se surgir uma proposta de casamento ou um romance entre a pessoa que amo e outra pessoa, e eu achar que será para a felicidade dela se essa união se concretizar, devo me afastar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesse caso, é melhor se afastar.<br/>\n<br/>Sendo a pessoa que você ama, com mais razão deve fazê-la feliz.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mas não seria solitário se afastar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é solitário.<br/>\n<br/>Mas você deve encontrar outra pessoa no lugar.<br/>\n<br/>Há muitas mulheres no mundo, então talvez você encontre alguém ainda melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No caso de uma proposta de casamento para a pessoa amada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"No caso de uma proposta de casamento para a pessoa amada\"</b></font>　(28 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Se surgir uma proposta de casamento de outra pessoa para a pessoa que amo, e eu julgar que será para a felicidade futura dela se essa união se concretizar, devo me afastar?<br/>\n<br/>Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor se afastar. Sacrificar-se é uma atitude louvável. Quanto mais se ama a pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sofrimento da desilusão amorosa é um sofrimento criado por si mesmo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O sofrimento da desilusão amorosa é um sofrimento criado por si mesmo\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até a presente era... na Era da Noite, houve vários sofrimentos na vida humana,<br/>\n<br/>mas não seria apenas porque 'havia sofrimento por ser o Mundo da Noite',<br/>\n<br/>mas também podemos considerar que havia sofrimentos como provações de Deus para os seres humanos?<br/>\n<br/>Além disso, no 'Mundo do Dia', para elevar o ser humano, dar-lhe profundidade e encanto, as angústias e tristezas como provações de Deus...<br/>\n<br/>por exemplo, o sofrimento de uma desilusão amorosa... acredito que existirão de alguma forma. O que o senhor acha? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na verdade, não existe isso de provação de Deus.<br/>\n<br/>Isso é uma justificativa criada pelos seres humanos. Quando Deus vai dar algo bom ao ser humano, se o recipiente estiver sujo, Ele o limpa, e essa é a dor do momento.<br/>\n<br/>Chamam isso de provação, mas, na verdade, é purificação.<br/>\n<br/>É diferente. O sofrimento da desilusão amorosa é um sofrimento criado por si mesmo. (É a mesma coisa que o suicídio por enforcamento.)<br/>\n<br/>Sofre-se por apego. Basta eliminar o apego.<br/>\n<br/>(Quanto mais o espírito se eleva, mais rápido o apego é eliminado. Eu, por exemplo, desisto rápido. Como não se pode fazer nada em relação ao que já passou, basta tomar cuidado daqui para frente.)<br/>\n<br/>A desilusão amorosa é um sofrimento causado pelo próprio apego, portanto, não é algo que deva ser considerado um problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]