[
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Mundo Nem Quente Nem Frio é o Estilo Izunome'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Mundo Nem Quente Nem Frio é o Estilo Izunome\"</font></b> (21 de setembro de 1935)<br/>\n<br/>\"Hoje começa o período do Higan (equinócio), mas parece que o significado do Higan ainda não foi verdadeiramente interpretado.<br/>\n<br/>Como me foi revelado por <i>Kannon</i>, falarei a respeito.<br/>\n<br/>Até agora, o mundo era apenas espiritual ou apenas material.<br/>\n<br/>Não foi possível criar uma civilização de união espírito-matéria.<br/>\n<br/>Como é a <i>Kannon-kai</i> que fará isso, a partir de agora tudo se manifestará dessa forma.<br/>\n<br/>O Oriente, como resultado da ênfase excessiva no espiritual, tornou-se negador da matéria e ascético, e por isso torna-se uma nação arruinada.<br/>\n<br/>Ou seja, torna-se um país infernal. O Ocidente inclinou-se para o material, e a Europa apresentou aquele estado infernal e desastroso.<br/>\n<br/>Em suma, foram extremos, ou direita ou esquerda, ou comunismo ou fascismo.<br/>\n<br/>A civilização que harmoniza ambos no centro, esta é a civilização da sociedade ideal, e a <i>Kannon-kai</i> a realizará.<br/>\n<br/>Exatamente, o Higan é o momento de harmonia entre o frio e o calor.<br/>\n<br/>Até agora era fogo e água, mas a <i>Kannon-kai</i> é a água morna, nem quente nem fria, na medida certa.<br/>\n<br/>Falando do clima, o Higan não é nem quente nem frio, está exatamente entre o calor e o frio.<br/>\n<br/>Por isso se diz que o calor e o frio vão até o Higan.<br/>\n<br/>Esse mundo nem quente nem frio é o estilo <i>Izunome</i>, o que significa que este é o objetivo final.<br/>\n<br/>Higan significa 'a outra margem' (kanata no kishi), e foi criado com esse significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Pessoa que Parece Comum é a Grande'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Pessoa que Parece Comum é a Grande\"</font></b> (11 de outubro de 1951)<br/>\n<br/>(Apresentação do Ensinamento \"A Trama e a Urdidura\")<br/>\n<br/>\"Isto é apenas o que tenho escrito e dito até agora, mas,<br/>\n<br/>como isto será incluído na seção de religião de 'BUMMEI NO SOZO' (A Criação da Civilização), foi por isso que o li.<br/>\n<br/>No entanto, o ponto crucial é que todas as pessoas que parecem comuns são as grandes.<br/>\n<br/>Normalmente, quando se diz que alguém é grande, tem um ar diferente, mas as pessoas são enganadas por isso.<br/>\n<br/>Por isso, os religiosos, por qualquer motivo, vestem-se de forma estranhamente diferente das pessoas comuns,<br/>\n<br/>deixam o cabelo comprido ou deixam a barba crescer bastante, mas esses não são verdadeiramente grandes.<br/>\n<br/>Portanto, se tiverem isso em mente, não haverá erro.<br/>\n<br/>Por isso, as pessoas que me encontram pela primeira vez costumam ficar muito surpresas.<br/>\n<br/>Líder religioso ou o que seja... Fundador, agem como se fossem deuses vivos, mas eu não sou absolutamente assim.<br/>\n<br/>Ficam surpresos... até as pessoas que não entendem têm uma boa impressão.<br/>\n<br/>Dessa forma, em suma, se é um lado ou outro... trama ou urdidura.<br/>\n<br/>Se não se inclinar para a direita ou para a esquerda, inevitavelmente acaba se tornando comum.<br/>\n<br/>Por isso, as pessoas capazes no trabalho... as pessoas com bons resultados, não se sabe onde têm defeitos, e o seu trato é extremamente bom.<br/>\n<br/>No entanto, como o mundo não sabe, devido ao estado psicológico de achar que as pessoas diferentes é que são grandes,<br/>\n<br/>aqueles que querem parecer grandes inventam e fazem coisas diferentes, mas<br/>\n<br/>isso é um erro, e foi para dizer isso que escrevi isto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Se For Recomendar a Fé a Outros, Faça-o com Naturalidade ao Ver a Oportunidade'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se For Recomendar a Fé a Outros, Faça-o com Naturalidade ao Ver a Oportunidade\"</font></b> (11 de novembro de 1935)<br/>\n<br/>\"O que se deve ter mais cuidado é não se ausentar dos cultos e das palestras.<br/>\n<br/>Se não fizerem isso, as coisas nunca correrão bem.<br/>\n<br/>Como não chegam a tempo na hora da necessidade, acabam sendo substituídos.<br/>\n<br/>Por isso, devem ir à Sede ou a outros locais pelo menos uma vez por mês, o que não é difícil.<br/>\n<br/>Em outras religiões, é preciso acordar por volta das cinco da manhã e ir.<br/>\n<br/>É preciso ir obrigatoriamente uma vez por dia.<br/>\n<br/>Como não fazemos coisas obrigatórias assim, não há sofrimento.<br/>\n<br/>E depois, basta fazer o movimento e expandir o máximo possível.<br/>\n<br/>Agora, precisamos fazer muitos membros.<br/>\n<br/>Mas não se deve forçar a recomendação.<br/>\n<br/>Devem falar de forma agradável para que a própria pessoa tome a iniciativa de entrar na fé.<br/>\n<br/>Esse ponto também é muito bom.<br/>\n<br/>\n<br/>Em suma, a Força de <i>Kannon</i> não deve ir a nenhum extremo.<br/>\n<br/>Não se deve pregar para pessoas que de forma alguma conseguem entrar na fé.<br/>\n<br/>Também não se deve insistir para que entrem na fé.<br/>\n<br/>Se o fizerem com naturalidade, observando a oportunidade, elas entrarão suavemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'As Religiões Até Agora, ao se Tornarem Fervorosas, Parecem Loucura'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Religiões Até Agora, ao se Tornarem Fervorosas, Parecem Loucura\"</font></b> (11 de janeiro de 1935)<br/>\n<br/>\"Desde a antiguidade diz-se 'Mente sã em corpo são', mas isso é um pouco questionável.<br/>\n<br/>Mesmo pessoas que realizaram grandes obras tinham corpos doentes. O famoso Shiki Masaoka, por exemplo, no estágio inicial da tuberculose pulmonar, deixou grandes obras.<br/>\n<br/>Até mesmo Takuboku Ishikawa tem poemas verdadeiramente bons feitos dentro do hospital.<br/>\n<br/>Portanto, se dissermos que 'uma mente sã habita um corpo são', os lutadores de sumô deveriam ter mentes grandiosas e esplêndidas.<br/>\n<br/>No entanto, como é verdade que uma mente sã terá infalivelmente um corpo são, o fundamental é a mente sã, e criar uma mente sã é a base.<br/>\n<br/>Observando todas as religiões, se houver uma religião sem doentes, ela estará cumprindo a verdadeira missão da religião.<br/>\n<br/>\n<br/>No entanto, não há religião alguma cujos fiéis não tenham doentes.<br/>\n<br/>Tanto os fiéis quanto os não fiéis têm o mesmo estado de saúde.<br/>\n<br/>Isso prova a sua falta de força.<br/>\n<br/>Por isso, o Movimento de <i>Kannon</i> é uma reforma religiosa e uma revolução na medicina, e basicamente com essas duas coisas o mundo melhorará.<br/>\n<br/>A política e a economia, basta deixá-las nas mãos dos especialistas.<br/>\n<br/>Mesmo falando em reforma religiosa, não é algo como Lutero, é muito maior.<br/>\n<br/>\n<br/>Hoje tudo se tornou global, então deve ser algo de âmbito mundial.<br/>\n<br/>Os pontos errados de cada religião, eu os aponto através da literatura cômica (Aho Bungaku).<br/>\n<br/>Se eu disser essas coisas seriamente, daria muita pena, e para não gerar antipatia, eu as torno cômicas.<br/>\n<br/>Primeiro, abordei o maior defeito da Oomoto, depois a Tenrikyo, primeiro fiz a seita 'He no Tama', e desta vez criei a seita 'Namu Akirame' (Desistência). Agora, pedirei que leiam.<br/>\n<br/>'Seita Namu Akirame' (Apresentação)<br/>\n<br/>Da próxima vez, pretendo fazer uma voltada para fora, chamada seita 'Fabricante de Loucos'.<br/>\n<br/>O objetivo do Movimento de <i>Kannon</i> é exatamente o que acabei de falar, mas<br/>\n<br/>o objetivo final do Movimento de <i>Kannon</i>, que é melhorar o ser humano, criar seres humanos que façam o que é natural, é extremamente simples, mas muito difícil.<br/>\n<br/>\n<br/>Por que digo isso? Porque as coisas até agora, como os seres humanos não faziam o que era natural, adquiriram o hábito de se desviar para um lado ou para o outro.<br/>\n<br/>Corrigir esse hábito também é o Movimento de <i>Kannon</i>.<br/>\n<br/>O Movimento de <i>Kannon</i>, como sabem, é a atuação de <i>Kannon</i>, que não se inclina para nenhum dos lados.<br/>\n<br/>Não é homem nem mulher, é sol e lua, e também atua como fogo e água.<br/>\n<br/>A união de fogo e água é exatamente a água morna, que faz o ser humano se sentir bem, como se entrasse num banho quente.<br/>\n<br/>Isso é o que eu disse anteriormente, comparando com o clima, é como a primavera e o outono, nem frio nem quente.<br/>\n<br/>Basta que isso se torne a conduta e o coração do ser humano.<br/>\n<br/>Que tipo de conduta é essa? É uma conduta que não se inclina para nenhum lado, que não chega a extremos, e nisso difere das religiões até agora de forma oposta.<br/>\n<br/>\n<br/>As religiões até agora, quanto mais fervorosas se tornam, mais extremistas ficam.<br/>\n<br/>Parecem loucura. Tornam-se farsas.<br/>\n<br/>Quando a fé se torna assim, vista de fora, parece estranha.<br/>\n<br/>Por isso, sofrem oposição de parentes e conhecidos, e acabam se relacionando apenas com os fiéis, achando que isso está de acordo com a Vontade de Deus.<br/>\n<br/>No entanto, na prática de <i>Kannon</i>, quanto mais a fé avança, menos se percebe se a pessoa tem fé ou não.<br/>\n<br/>O fato de não se perceber é, em suma, não ter aquele cheiro de fanatismo.<br/>\n<br/>Por exemplo, dependendo do momento, da situação e da pessoa, muda de mil maneiras, não havendo nada como fixar um princípio ou uma regra.<br/>\n<br/>Assim como o clima muda, como o céu fica limpo ou nublado, como a água flui, não se deve apegar a nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Forma de Expressar o Amor (O Sabor da Suavidade)'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Forma de Expressar o Amor (O Sabor da Suavidade)\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Abraçar fortemente uma criança querida com um sentimento de amor insuportável, ou atos que lhe causam sofrimento, ou fazer com que um empregado em quem se confia especialmente realize um trabalho difícil; que tipo de coração é esse, que parece ser o oposto do coração amoroso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também é uma questão de medida; por melhor que seja algo, há um limite. Não se deve ultrapassar a medida.<br/>\n<br/>Basta parar num ponto em que não incomode a criança.<br/>\n<br/>Em geral, maneiras extremas não são boas.<br/>\n<br/>Mesmo no clima, não deve ser nem frio demais nem quente demais.<br/>\n<br/>Na comida também, não deve ser nem doce demais nem picante demais. O sabor está na suavidade. O que menos enjoa é o arroz branco e a água.<br/>\n<br/>Com os seres humanos é a mesma coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]