[
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Eleições Limpas 1\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre as Eleições Limpas 1\"</font></b> (Publicado em 7 de abril de 1953)<br/>\n<br/>\n<font size=\"+1\"><b>Há muitos trapaceiros</b></font><br/>\n<br/>\"Com uma nova eleição geral ocorrendo antes mesmo de se passarem seis meses, o povo não consegue suportar.<br/>\n<br/>Em apenas seis meses, o governo quer testar se a confiança do povo diminuiu, então, no fim das contas, o povo é feito de cobaia.<br/>\n<br/>A causa disso, sem dúvida, é aquele famoso problema do 'idiota' (bakayaro). O fato de que os membros do partido de oposição fizeram um grande alvoroço, como se tivessem cortado a cabeça de um demônio, dizendo que é um absurdo que alguém na posição de Primeiro-Ministro profira palavras tão vulgares, e,<br/>\n<br/>O Partido Liberal, por sua vez, embora não seja no estilo dos massagistas, parece que nem mesmo o estilo Yoshida conseguiu resolver as brigas internas, e ameaçou dizendo: 'Ah, que incômodo, a administração é só uma questão de dissolução', mas como não houve progresso algum, acabaram não conseguindo recuar, resultando na dissolução e nas eleições gerais.<br/>\n<br/>Como o motivo desta eleição geral é a palavra 'idiota', e essa única palavra dissolveu o governo e mobilizou toda a nação, não devo ser apenas eu a pensar que o governo é um 'idiota' sem precedentes.<br/>\n<br/>Bem, o que eu quero dizer aqui é sobre a chamada fachada das eleições limpas.<br/>\n<br/>Na eleição anterior, quando vi essa fachada, pensei que era muito boa, e que se fizessem a eleição de acordo com essa fachada, o país inteiro melhoraria um pouco, mas como foi ainda pior do que quando não havia fachada, fiquei completamente perplexo.<br/>\n<br/>Portanto, como não se pode confiar nesta eleição também, estou apenas observando. Se eu disser isso, pode parecer estranho, mas, em suma, tanto os candidatos quanto os eleitores têm muitos trapaceiros.<br/>\n<br/>É preciso consertar a índole dessa tribo de trapaceiros.<br/>\n<br/>Por mais que se façam sermões desinteressantes nos jornais e no rádio, não tem efeito, e gritar nomes em voz alta pelas ruas, ou fazer propagandas exageradas no estilo chindon'ya, é apenas barulhento e não serve para nada.<br/>\n<br/>Com esse método de eleição geral, a tribo de trapaceiros que acabei de mencionar acaba dominando.<br/>\n<br/>Com a droga mágica de subornos em dinheiro vivo e banquetes, transformam os eleitores de boa fé em pepinos-do-mar (pessoas inertes).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Eleições Limpas 2\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre as Eleições Limpas 2\"</font></b> (Publicado em 8 de abril de 1953)<br/>\n<br/>\n<font size=\"+1\"><b>Os \"cabos eleitorais\" são intragáveis; falta fé aos figurões</b></font><br/>\n<br/>\"A razão pela qual fazem isso é que a índole da tribo de trapaceiros pensa que, seja engolindo drogas ou tirando proveito, desde que façam bem feito, passarão despercebidos por todos.<br/>\n<br/>Além disso, aqueles indivíduos que se intitulam cabos eleitorais são tipos intragáveis, não descem nem com vinagre nem com konnyaku, sendo completamente incontroláveis.<br/>\n<br/>Ainda há muitos exemplos assim, mas para esconder esses trapos sujos, a fachada de eleições limpas parece ser útil em lugares inesperados.<br/>\n<br/>Em outras palavras, como serve de tampa para o balde de estrume, dá vontade de dizer que é de fazer rir até o umbigo.<br/>\n<br/>De qualquer forma, no mundo atual, há muitos espertalhões que acham que basta enganar os olhos dos outros, então, a menos que se dê uma lição nessa mentalidade, não haverá eleições limpas nem nada.<br/>\n<br/>Bem, o ponto crucial para dar essa lição é o fato de que Deus existe perfeitamente neste mundo.<br/>\n<br/>Se incutirmos isso no fundo de suas almas, eles entenderão claramente que, mesmo que consigam enganar os olhos humanos, os olhos de Deus veem tudo e não podem ser enganados, e só então teremos eleições limpas no sentido literal.<br/>\n<br/>Como os figurões que não conseguem entender nem mesmo uma coisa tão óbvia estão no topo se gabando, a situação é que 'os dignos de pena são as pessoas boas e honestas do Fim da Lei', e,<br/>\n<br/>Como diz o ditado desde os tempos antigos, 'o que os de cima gostam, os de baixo imitam', este mundo está cheio de pessoas imprestáveis tanto em cima quanto embaixo, então,<br/>\n<br/>Em cima há suborno, corrupção, fraude, peculato, etc., e embaixo há roubo, assassinato, furto, estelionato, apropriação indébita, arrombamento, batedores de carteira, furtos em lojas, etc., animando os jornais todos os dias em números incalculáveis.<br/>\n<br/>E como isso é apenas a ponta do iceberg, fico perplexo.<br/>\n<br/>A origem de tudo isso é o ateísmo e a superstição, então, a menos que percebam isso, as eleições limpas serão apenas palavras da boca para fora.<br/>\n<br/>Por fim, há uma coisa que quero dizer.<br/>\n<br/>Mesmo nos discursos de Eisenhower, Truman, MacArthur, etc., a palavra Deus está sempre presente.<br/>\n<br/>Recentemente, na cerimônia de posse do Presidente Eisenhower, quando vi a cena do presidente jurando com a mão esquerda sobre a Bíblia, fui tomado por uma emoção indescritível.<br/>\n<br/>O espírito ardente para a prosperidade da América e a manutenção da paz deve ter vindo daí.<br/>\n<br/>Sendo assim, pelo menos essas pessoas reconhecem a existência de Deus.<br/>\n<br/>Em comparação, as autoridades do Japão nunca mencionam a palavra Deus em seus discursos, nem mesmo como remédio.<br/>\n<br/>Quando os políticos japoneses também começarem a proferir a palavra de Deus, só então os frutos das eleições limpas começarão a aparecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Despesas de Eleição: Dez Mil Ienes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Despesas de Eleição: Dez Mil Ienes\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n\"Embora existam vários tipos de eleições, vamos primeiro discutir a eleição de membros da Dieta Nacional, que pode ser considerada representativa.<br/>\n<br/>Hoje em dia, para ser eleito membro da Dieta Nacional, diz-se 'um perde, dois ganha', o que significa que com um milhão de ienes se perde, mas com dois milhões de ienes ou mais se é eleito, o que é uma história realmente surpreendente.<br/>\n<br/>Portanto, devido a essas enormes despesas eleitorais, torna-se inevitável ter que obter fundos de campanha através do mercado negro.<br/>\n<br/>É por isso que problemas abomináveis bem conhecidos, como os casos Tsuji, Doken, Showa Denko, etc., ocorrem um após o outro, parecendo quase não ter fim.<br/>\n<br/>Chegando a esse ponto, os representantes da nação, os executivos dos grandes partidos políticos e até mesmo os ministros não escapam de ser alvo do desprezo do povo.<br/>\n<br/>Isso afeta a dignidade da nação e a influência na moralidade social certamente não é pequena.<br/>\n<br/>Sendo assim, qual seria a melhor maneira de resolver esse problema? Em primeiro lugar, é necessário extrair a causa e colocá-la em discussão.<br/>\n<br/>\n<br/>É um fato bem conhecido que, nas eleições gerais, quanto maiores os fundos de campanha, maior a taxa de eleição.<br/>\n<br/>É por isso que eles chegam ao ponto de infringir a lei para obter fundos de campanha.<br/>\n<br/>Falando francamente, é um grande problema, pois significa que a vitória ou a derrota é determinada pela habilidade de obter fundos de campanha.<br/>\n<br/>Se incidentes como os recentes não ocorressem, a Dieta se tornaria extremamente opaca e, com isso, não haveria como realizar uma boa política, então,<br/>\n<br/>Não se saberia quando a reconstrução do Japão e a felicidade do povo se realizariam.<br/>\n<br/>\n<br/>Apesar disso, também há culpa por parte do povo.<br/>\n<br/>Para ser específico, é o seguinte.<br/>\n<br/>Em primeiro lugar, ao escolher um candidato em uma eleição, qual é o critério?<br/>\n<br/>1. Pessoas cujos nomes são conhecidos, para o bem ou para o mal.<br/>\n<br/>2. Votar por obrigação ou favoritismo a pedido de parentes e amigos.<br/>\n<br/>3. Como resultado de simpatia por ter perdido anteriormente ou por ser pobre.<br/>\n<br/>4. Por ter visto o nome repetidamente em pôsteres, outdoors, impressos, etc., e ter ficado gravado na mente.<br/>\n<br/>5. Pessoas cujos nomes se tornaram conhecidos nos jornais e no rádio por fazerem perguntas na Dieta ou por usarem de violência.<br/>\n<br/>6. O mais cômico é porque o nome é fácil de escrever. -<br/>\n<br/>Etc. A realidade é que circunstâncias como as listadas acima servem de critério para a seleção de candidatos.<br/>\n<br/>A rigor, sendo membros da Dieta Nacional, nossos representantes, deveriam ser pessoas capazes de alcançar excelentes resultados legislativos, no entanto,<br/>\n<br/>Com a situação acima, não há como nascer uma boa política e uma sociedade feliz, não é mesmo?<br/>\n<br/>O fato de essa lógica tão óbvia não ser praticada chega a ser estranho.<br/>\n<br/>Portanto, não é preciso dizer que o ponto principal em uma eleição, como critério para a seleção do caráter do candidato, está nas próprias visões políticas.<br/>\n<br/>No entanto, como nenhum dos itens listados acima tem qualquer relação com as visões políticas,<br/>\n<br/>É um desperdício total e, chegar ao ponto de fazer sofrer a si mesmo e aos outros por causa disso, é realmente o cúmulo do absurdo.<br/>\n<br/>\n<br/>No entanto, embora revisões da lei eleitoral tenham ocorrido frequentemente no passado, foram parciais, e nenhuma revisão drástica e radical foi realizada.<br/>\n<br/>Porém, pensando bem, há pontos compreensíveis.<br/>\n<br/>Muitas vezes se diz em jornais e revistas para escolher pessoas de alto caráter e discernimento, mas não há conversa mais incompreensível do que essa.<br/>\n<br/>Isso porque, ao olhar para os rostos que se apresentaram como candidatos, pode-se dizer que, para o público em geral, são quase todos nomes desconhecidos.<br/>\n<br/>Especialmente ultimamente, como a maioria das pessoas conhecidas está sujeita à ordem de expurgo, pode-se dizer que são quase todos novatos, então é ainda mais impossível saber.<br/>\n<br/>Por causa disso, torna-se inevitável votar com base em assuntos que não têm relação com as visões políticas.<br/>\n<br/>\n<br/>Aqui, como um método para corrigir as falhas acima e realizar uma eleição esplêndida, gostaria de apresentar o seguinte projeto e pedir a crítica de todos.<br/>\n<br/>Em primeiro lugar, ao apresentar este projeto, os dois pontos seriam: não exigir grandes quantias de fundos de campanha e simplificar a apresentação das visões políticas dos candidatos.<br/>\n<br/>A respeito disso, para referência, examinarei a verdadeira natureza do que se chama fundos de campanha.<br/>\n<br/>Parece que o princípio de suborno como antes diminuiu consideravelmente ultimamente, mas mesmo assim, com os altos preços de hoje, não é fácil.<br/>\n<br/>Em primeiro lugar, empregar um grande número de cabos eleitorais e as diárias necessárias para isso, despesas de transporte, comida e bebida, é claro, pôsteres, impressos, outdoors, comícios onde apenas cinco ou dez pessoas vêm ouvir, agradecimentos pela eleição, etc.,<br/>\n<br/>Como mencionado anteriormente, coisas que não são nada além de desperdícios completamente não relacionados às visões políticas tornaram-se a condição principal.<br/>\n<br/>Como afirmado acima, se as visões políticas são o requisito absoluto para a seleção de candidatos, mais do que qualquer coisa, é necessário fazer com que as visões políticas sejam totalmente compreendidas pelos eleitores.<br/>\n<br/>\n<br/>Como método para isso, primeiro, tomando uma folha de quatro páginas do tamanho de um jornal de hoje, como uma página tem dezessete colunas, o total seria de sessenta e oito colunas.<br/>\n<br/>Se duas dessas colunas fossem alocadas para o artigo das visões políticas de um candidato, seria suficiente e seria possível publicar as visões políticas de trinta e quatro candidatos.<br/>\n<br/>Supondo que seja distribuído a quatrocentos ou quinhentos mil eleitores em um distrito eleitoral médio, mesmo adicionando os custos de impressão e postagem, não custaria dez mil ienes.<br/>\n<br/>Bastaria distribuí-lo apenas uma vez.<br/>\n<br/>Os eleitores leriam atentamente, escolheriam o candidato que se adequasse à sua vontade e iriam ao local de votação no dia da eleição para votar. Apenas isso.<br/>\n<br/>Quão simples isso seria?<br/>\n<br/>Com este método simples, os candidatos não só não precisariam de nenhum trabalho ou fundos de campanha, mas também,<br/>\n<br/>Os eleitores poderiam escolher livremente sem serem incomodados por obrigações ou favoritismos, de modo que o objetivo de uma eleição justa seria plenamente alcançado.<br/>\n<br/>Não, nem é preciso dizer que se poderiam obter resultados melhores do que as eleições até hoje, que exigiram muitos fundos de campanha.<br/>\n<br/>Sendo assim, é uma eleição ideal que mata dois coelhos com uma cajadada só, onde corrupção e escândalos não teriam como ocorrer.<br/>\n<br/>No entanto, se puder ser feito com uma quantia tão pequena de fundos de campanha, qualquer um vai querer se candidatar, então, como método para evitar isso, seria necessário tornar o depósito de pelo menos cinquenta mil a cem mil ienes.<br/>\n<br/>O título 'Despesas de Eleição: Dez Mil Ienes' é, em suma, sobre esse assunto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]