[
  {
    "source_file": "sinkyuu2.html",
    "title_ptbr": "Extraído de \"Entrevista de Meishu-Sama com a Jornalista Madame David\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Entrevista de <i>Meishu-Sama</i> com a Jornalista Madame David\"</font></b>　(Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Jornalista</font></b><br/>\n\"O Sr. Taniguchi escreve sobre a Imagem Verdadeira da Vida (Seimei no Jisso). O que o senhor pensa a respeito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\n\"Eu não faço disso um problema.<br/>\n<br/>\nNão há nenhuma teoria nova.<br/>\n<br/>\nEle escreve sintetizando opiniões da antiga Bíblia, do Budismo e de outras coisas.<br/>\n<br/>\nNo entanto, mesmo assim, ele consegue apenas infundir o pensamento espiritualista em oposição ao pensamento materialista, então isso é bom.<br/>\n<br/>\nNesse sentido, eu também concordo bastante.<br/>\n<br/>\nPortanto, existe essa forma, ou seja, como um guia introdutório para a cultura espiritual.<br/>\n<br/>\nO que eu chamo agora de 'Criação da Civilização' é, por assim dizer, como uma aula universitária sobre religião e coisas do tipo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka1.html",
    "title_ptbr": "Sobre a Teoria do Estado 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Teoria do Estado</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O País Governado pelo Caminho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O País Governado pelo Caminho\"</font></b>　(Publicado em 7 de fevereiro de 1951)<br/>\n<br/>\n\"Não é preciso dizer agora, mas o nosso Japão é um país governado por leis.<br/>\n<br/>\nDe fato, todos os países do mundo que recebem o nome de países civilizados são, sem exceção, países governados por leis, mas, para dizer a verdade, a forma de governar por leis, ou seja, pela constituição, não pode ser considerada ideal.<br/>\n<br/>\nMais do que tudo, os fatos provam isso muito bem. Vejam, a história mostra claramente o quão difícil é eliminar os crimes apenas com a força da lei.<br/>\n<br/>\nClaro, como é impossível remover completamente o mal dos seres humanos, o fato acima também deve ser inevitável.<br/>\n<br/>\nConsiderando esses pontos, é claro que a verdadeira solução não pode ser alcançada sem depender da religião, mas apenas a religião não chegará a tempo para a urgência.<br/>\n<br/>\nSendo assim, como outro método, antes de tudo, é preciso fazer conhecer o Caminho.<br/>\n<br/>\nOu seja, o Caminho é a razão e a racionalidade.<br/>\n<br/>\nEmbora isso também seja uma moralidade oriental que existe desde os tempos antigos, o que eu pretendo defender agora é uma nova moralidade, mais progressista.<br/>\n<br/>\n<br/>\nA razão pela qual começamos a dizer tais coisas é porque a recente decadência do senso moral social é muito terrível.<br/>\n<br/>\nA delinquência juvenil, é claro, e o aumento drástico de vários crimes são intoleráveis.<br/>\n<br/>\nRecentemente, até mesmo entre os intelectuais, finalmente perceberam isso, e várias discussões surgiram, como reviver o ensino da moral ou criar algo para substituir o Rescrito Imperial sobre a Educação, o que é um fenômeno a ser celebrado, pois começaram a perceber esse aspecto.<br/>\n<br/>\nE a origem disso, escusado será dizer, é que após o fim da guerra, o povo em geral perdeu o seu alicerce e, como resultado de se perderem no rumo a seguir, acabaram por se tornar as muitas pessoas sem rumo de hoje.<br/>\n<br/>\nAté o fim da guerra, em cada escola, a educação moral e o Rescrito Imperial sobre a Educação eram a base, e além disso, pensamentos antigos como lealdade e piedade filial também estavam plantados no fundo do coração.<br/>\n<br/>\nPor causa disso, olhando de hoje, não se pode negar que a sociedade daquela época era muito mais séria.<br/>\n<br/>\nDito isso, não podemos simplesmente reviver a velha moralidade como a mencionada acima agora.<br/>\n<br/>\nEntão, de alguma forma, teremos que criar um novo espírito de época.<br/>\n<br/>\nNo entanto, como algo dado ao nosso povo após o fim da guerra, existe a democracia, e o quanto fomos libertados das amarras do pensamento feudal por ela é digno de grande apreço.<br/>\n<br/>\nMas, lamentavelmente, não se pode negar que o seu excesso se tornou o terreno fértil para a confusão social atual.<br/>\n<br/>\nSendo assim, descartando o mal das correntes de pensamento antigas e novas, e adotando apenas o lado bom, criar um novo senso moral adequado à época, ou seja, um novo espírito japonês (Yamato-damashii) como o cavalheirismo britânico, é o que é mais necessário.<br/>\n<br/>\n<br/>\nIsso é o conceito básico do Caminho, como mencionado anteriormente, e devemos inspirá-lo grandemente tanto na educação quanto na sociedade.<br/>\n<br/>\nSe assim pudermos reduzir o mal social, mesmo que um pouco, deveríamos nos alegrar muito.<br/>\n<br/>\nA propósito, explicando o Caminho, ou seja, a razão, de forma fácil de entender, o Caminho é algo que permeia tudo, por assim dizer, é a diretriz absoluta para a conduta humana no mundo.<br/>\n<br/>\nPorque, se seguirmos o Caminho humano, não haverá desastres nem fracassos, tudo correrá bem, a confiança aumentará, seremos respeitados e amados pelos outros, e é claro que teremos uma situação pacífica e harmoniosa.<br/>\n<br/>\nÀ medida que esses indivíduos e famílias aumentam, não é preciso dizer que, por sua influência, isso ajudará na redução gradual do mal social.<br/>\n<br/>\n<br/>\nNeste sentido, se dependermos apenas da lei como hoje, aumentarão os chamados espertalhões que dizem que basta não ser pego pela lei, e os indivíduos inescrupulosos andarão à solta.<br/>\n<br/>\nEu sempre digo, Deus, em outras palavras, é a razão.<br/>\n<br/>\nOu seja, venerar a Deus é venerar a razão.<br/>\n<br/>\nPortanto, o ser humano que segue a razão e é governado pela razão é o verdadeiro homem civilizado. Proponho este texto aos intelectuais do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Lei e a Barbárie Humana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Lei e a Barbárie Humana\"</font></b>　(Publicado em 22 de agosto de 1951)<br/>\n<br/>\n\"No mundo moderno, é de conhecimento geral que quanto mais um país é considerado civilizado, mais avançado é o seu sistema legal, e os artigos de lei estão aumentando ano a ano. Pode-se dizer que a era atual é a era da onipotência da lei.<br/>\n<br/>\nConsequentemente, com tantas leis e regulamentos, seria difícil até mesmo para os juízes e advogados encarregados memorizarem tudo, mesmo que levassem a vida inteira.<br/>\n<br/>\nDe fato, se eles mal conseguem lidar com a parte que lhes diz respeito, o efeito disso deveria ser bastante visível. No entanto,<br/>\n<br/>\nos crimes cruciais não diminuem; pelo contrário, estão aumentando a cada ano. Como isso é possível? Não é extremamente incompreensível?<br/>\n<br/>\nIsso é completamente contraditório com o progresso da cultura. Portanto, gostaria de examinar aqui as causas disso.<br/>\n<br/>\n<br/>\nEm primeiro lugar, não é preciso dizer agora que o principal objetivo da lei é reduzir os crimes na sociedade e, finalmente, criar um mundo sem criminosos.<br/>\n<br/>\nMas o fato é o oposto, como mencionado acima, e ano após ano, na Dieta Nacional, o aumento dos artigos de leis e regulamentos ocupa a maior parte das deliberações.<br/>\n<br/>\nSe a cultura progredisse como esperado, os criminosos diminuiriam gradualmente, e certamente haveria artigos desnecessários nas leis e regulamentos.<br/>\n<br/>\nPortanto, as deliberações na Dieta também deveriam passar a discutir projetos de lei para a revogação parcial de leis e regulamentos.<br/>\n<br/>\nNo entanto, é estranho que seja o oposto, e quase ninguém acha isso suspeito.<br/>\n<br/>\nIsso ocorre porque todos desistiram, pensando que não há nada que possa ser feito agora.<br/>\n<br/>\nOlhando por esse lado, fica bem claro que é absolutamente inútil tentar eliminar o crime apenas com a lei.<br/>\n<br/>\nDito isto, se não houvesse lei no momento, isso também seria um grande problema.<br/>\n<br/>\nSe isso acontecesse, seria o domínio dos homens maus, e os bons cidadãos não poderiam dormir em paz.<br/>\n<br/>\nPortanto, acho que a lei deve ser mantida como está, e outros métodos poderosos devem ser aplicados em conjunto.<br/>\n<br/>\nMas, falando de outras coisas, não há nada além da educação e da religião, e também não se pode esperar muito delas.<br/>\n<br/>\nPorque, mesmo hoje, depois de continuarem por séculos e dezenas de séculos, o estado do mundo humano é o que vemos atualmente.<br/>\n<br/>\n<br/>\nEu já escrevi sobre isso antes, mas, em geral, a lei tem o mesmo significado que uma jaula para abrigar feras.<br/>\n<br/>\nOu seja, como há o perigo de causar danos a pessoas e animais se não houver jaula, eles estão apenas controlando-os com grades grossas e redes rigorosas.<br/>\n<br/>\nComo eles tentam romper e sair se houver uma brecha, eles apenas a tornam cada vez mais fina e sem brechas.<br/>\n<br/>\nComo meio para isso, as leis tornam-se mais densas a cada ano e o controle torna-se mais rigoroso, o que pode ser considerado uma vergonha para os seres humanos.<br/>\n<br/>\nSendo assim, se os seres humanos de hoje estão sendo tratados da mesma forma que as feras, eles não podem falar com muita arrogância.<br/>\n<br/>\nPortanto, se pensarmos bem sobre esses pontos, devemos despertar o mais rápido possível, e a expressão frequentemente dita desde os tempos antigos, 'feras em forma humana', pode muito bem se aplicar às pessoas modernas.<br/>\n<br/>\nDizendo isso em uma palavra, ainda não saímos do estágio de meia civilização e meia barbárie.<br/>\n<br/>\nNo entanto, também há graus nisso, ou seja, é inevitável que haja pessoas que podem ser tratadas como seres humanos e pessoas que devem ser tratadas como feras.<br/>\n<br/>\nAssim como existem países com militarismo e pacifismo, o primeiro é um país bárbaro e o último é um país verdadeiramente civilizado.<br/>\n<br/>\n<br/>\nEm seguida, quanto à educação, como isso já foi testado hoje, não há necessidade de escrever muito sobre isso.<br/>\n<br/>\nComo se sabe, isso também tem sido o esforço de muitos estudiosos e educadores ao longo de séculos, e um certo grau de mérito é reconhecido.<br/>\n<br/>\nMas não teve poder além disso. É claro que, do ponto de vista da era bárbara, a inteligência humana avançou, e alcançou um progresso e desenvolvimento surpreendentes em todos os aspectos, seja na política ou na estrutura social, então não se pode negligenciar a graça da educação.<br/>\n<br/>\nDito isto, é indiscutível que faltou força no aspecto espiritual, ou seja, na melhoria da alma.<br/>\n<br/>\nMais do que tudo, porque ainda não é possível tornar desnecessária a jaula chamada lei. Deixando a questão da educação por aqui,<br/>\n<br/>\na próxima é a religião. Desde os tempos antigos, muitos grandes santos e homens eminentes e notáveis apareceram, e até mesmo seus discípulos e crentes arriscaram suas vidas e continuaram com esforços árduos e sangrentos.<br/>\n<br/>\nEmbora um certo grau de salvação espiritual seja obviamente reconhecido, não chegou ao ponto de tornar a lei desnecessária. Sendo assim, não se pode ter muitas expectativas em relação às religiões estabelecidas.<br/>\n<br/>\n<br/>\nEntão, a questão é o que deve ser feito para extrair verdadeiramente a natureza bestial dos seres humanos e criar uma sociedade que não precise de jaulas.<br/>\n<br/>\nNão é preciso dizer que para isso deve aparecer um poder sem precedentes que transcenda toda a cultura estabelecida.<br/>\n<br/>\nNo entanto, alegrem-se, esse poder nos foi dado por Jeová como o Deus Supremo, e é um fato que está sendo demonstrado agora.<br/>\n<br/>\nComo esta é a essência da nossa religião, a nossa religião é uma grande existência completamente suprarreligiosa, e como a pioneira do mundo de luz que está por vir, quero que pensem neste texto como o primeiro sino de alarme para despertar a ilusão da humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]