[
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando Deus tem pressa, pode haver uma ação purificadora drástica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quando Deus tem pressa, pode haver uma ação purificadora drástica\"</font></b>　(1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A respeito do bem e do mal que acabamos de falar, no Mundo Espiritual somos submetidos a um treinamento para expiar nossos pecados e, então, nascemos no Mundo Material.<br/>\n<br/>No entanto, muitas vezes há aqueles que nascem como vilões, por assim dizer, ou como a encarnação do mal.<br/>\n<br/>Ainda hoje de manhã, li no jornal que uma criança de cinco anos ateou fogo três vezes.<br/>\n<br/>Também é comum nos jornais lermos sobre jovens de cerca de vinte anos que cometem assassinatos facilmente.<br/>\n<br/>Será que existe um papel ou uma missão de vilão para essas pessoas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque você está olhando objetivamente, e essa é apenas metade da visão.<br/>\n<br/>Em outras palavras, acontece o seguinte.<br/>\n<br/>Na vida anterior, a pessoa era boa e fazia coisas boas, mas encontrou pessoas más e passou por experiências terríveis. Se ela morre e vai para o Mundo Espiritual, é um pouco diferente, mas...<br/>\n<br/>Enquanto ainda está viva no Mundo Material, em um momento crítico de perigo, ela pensa: 'Eu estava errado. Há tantas pessoas más se vangloriando.<br/>\n<br/>Sendo assim, da próxima vez serei uma pessoa má e me vingarei. Estou farto de ser uma pessoa boa.'<br/>\n<br/>Então, ela morre com esse pensamento, e isso permanece nela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Deus envia pessoas tão perigosas assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é que Deus as envie, o Universo é feito dessa maneira.<br/>\n<br/>Deus não é totalmente livre, pois existem as Leis do Céu e da Terra, e essas Leis do Céu e da Terra devem ser obedecidas a todo custo.<br/>\n<br/>Nem mesmo Deus pode se desviar delas.<br/>\n<br/>Portanto, se uma pessoa se torna fiel e está se dedicando com muito afinco, Deus quer lhe conceder graças, mas...<br/>\n<br/>A Lei do Céu e da Terra dita que Ele não pode conceder graças sem antes eliminar o <i>meguri</i> (máculas) dessa pessoa.<br/>\n<br/>Por isso, há pessoas que se dedicam com afinco e fervor, mas não conseguem ser agraciadas.<br/>\n<br/>Isso ocorre porque ainda resta o <i>meguri</i> do passado, e como ele não foi removido, Deus não pode conceder as graças.<br/>\n<br/>É como se houvesse um cesto aqui, e você quisesse colocar algo dentro dele.<br/>\n<br/>Se o cesto estiver sujo, você não poderá colocar nada dentro dele até que o limpe e ele fique limpo.<br/>\n<br/>Nesses casos, quando Deus tem pressa, Ele limpa de forma drástica.<br/>\n<br/>Há casos em que a pessoa sofre grandes perigos, e é por esse motivo.<br/>\n<br/>Como exemplo, o filho mais velho de uma família era um libertino, gastava dinheiro como água, e a mãe veio me consultar, preocupada que a fortuna dos pais desaparecesse.<br/>\n<br/>Ela disse: 'Por favor, peça a Deus para melhorá-lo e fazer com que ele pare de gastar dinheiro.'<br/>\n<br/>Eu respondi: 'Isso não é possível. Pelo contrário, é melhor que ele gaste.' Ela ficou surpresa e perguntou o motivo.<br/>\n<br/>Eu disse: 'A fortuna da sua família tem pecados. Não é uma fortuna construída de forma justa. É dinheiro que seus antepassados acumularam oprimindo outras pessoas.<br/>\n<br/>Deus quer lhe conceder graças pela sua fé, mas não pode fazer isso enquanto houver esse acúmulo de pecados. Portanto, é necessário eliminá-los rapidamente.<br/>\n<br/>Seu filho mais velho está cumprindo o papel de eliminar isso, então é melhor que acabe logo para que os pecados da sua família desapareçam.' Mas ela não compreendeu e, no fim, tudo deu errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo em casos que parecem destino (<i>shukumei</i>), Deus não considera as circunstâncias atenuantes?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é destino (<i>shukumei</i>), é sorte (<i>unmei</i>).<br/>\n<br/>O destino (<i>shukumei</i>) é algo fixo e imutável, e não há absolutamente nada que se possa fazer a respeito.<br/>\n<br/>Há um limite estabelecido de 'daqui até aqui', e existem níveis apenas dentro desse intervalo, mas não se pode ir nem acima nem abaixo disso.<br/>\n<br/>Dentro desse intervalo, pode-se mover livremente, e isso é a sorte (<i>unmei</i>).<br/>\n<br/>É justamente por isso que é interessante.<br/>\n<br/>Dependendo da maneira como a pessoa age, ela pode alcançar o ponto mais alto da sua sorte.<br/>\n<br/>Por exemplo, no Mundo Material, no Japão, é relativamente fácil se tornar um ministro, mas...<br/>\n<br/>Cargos como presidente ou primeiro-ministro, por mais que algumas pessoas se esforcem e sofram, aquelas que não nasceram para isso não conseguirão alcançá-los.<br/>\n<br/>As pessoas que se tornam isso já estão predestinadas.<br/>\n<br/>Isso é o destino (<i>shukumei</i>).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nem mesmo os espíritos ancestrais daquele que pratica o mal podem impedi-lo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eles não podem.<br/>\n<br/>Trata-se do espírito guardião principal (<i>seishugoshin</i>), e até mesmo o espírito guardião principal tem dificuldades.<br/>\n<br/>Isso porque quem pratica o mal está encostado por espíritos familiares de deuses malignos, e o espírito guardião não tem força para contê-los.<br/>\n<br/>Mas quando a pessoa ingressa na fé, o espírito guardião principal ganha força, e assim consegue fazer com que o mal seja interrompido.<br/>\n<br/>Portanto, a razão pela qual a pessoa perde a vontade de fazer coisas ruins ao ingressar na fé é porque os espíritos malignos se retraem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]