[
  {
    "source_file": "gourisei.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Racionalidade da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a Racionalidade da Fé\"</font></b> (27 de maio de 1953)<br/>\n<br/>\"Anteriormente, eu disse que 'a fé deve estar de acordo com a razão', e como houve um caso relacionado a isso, eu escrevi a respeito e farei com que leiam agora.<br/>\n<br/>Em outras palavras, no caso do <i>Johrei</i>, até agora, havia muita coisa feita de forma aleatória.<br/>\n<br/>Com essa aleatoriedade, se não estiver de acordo com a razão, não haverá o efeito correspondente ao esforço despendido.<br/>\n<br/>Como houve um exemplo perfeito disso, farei com que leiam agora.<br/>\n<br/>\n<br/>(Leitura do Ensinamento 'Sobre a Racionalidade da Fé')<br/>\n<br/>\n<br/>Ou seja, mesmo no <i>Johrei</i>, se for feito de forma aleatória, não terá muito efeito.<br/>\n<br/>Por isso, eu mesmo, por mais que minha esposa ou outros estejam sofrendo no dia a dia,<br/>\n<br/>nunca ministro até que me peçam para fazê-lo.<br/>\n<br/>Basta dizer 'estou sofrendo aqui' ou 'está doendo aqui, por favor, ministre',<br/>\n<br/>mas o ser humano é estranho e fala por enigmas.<br/>\n<br/>Eles dizem 'ah, estou me sentindo mal aqui' ou 'estou sofrendo aqui', mas eu finjo que não percebo.<br/>\n<br/>Eu não ministro até que a pessoa abaixe a cabeça.<br/>\n<br/>Isso não é porque eu seja maldoso ou algo do tipo.<br/>\n<br/>Se não for assim, a cura será difícil.<br/>\n<br/>O pior de tudo é forçar a situação.<br/>\n<br/>Dizer 'venha, vou ministrar em você' e fazer, isso não é bom.<br/>\n<br/>Claro que bebês são uma exceção, mas,<br/>\n<br/>desde que a pessoa tenha discernimento, não haverá efeito a menos que ela peça.<br/>\n<br/>Portanto, é preciso ter isso bem em mente.<br/>\n<br/>É exatamente como quando se vai a um santuário ou templo para receber uma graça; se você pedir 'por favor, me ajude', receberá a graça.<br/>\n<br/>Se você ficar vagando por lá distraidamente, até Deus virará o rosto, pensando 'o que você está fazendo?'.<br/>\n<br/>Isso porque não se deve esquecer que existe uma hierarquia de posições entre o ser humano e Deus.<br/>\n<br/>\n<br/>Além disso, dizer 'vou curá-lo, então me agradeça' ou 'se você for curado, peço que entre para a fé' está bem, mas,<br/>\n<br/>dizer 'se eu for curado, entrarei para a fé' faz com que não se saiba quem está acima.<br/>\n<br/>Em geral, agradecer depois de ser curado também tem sido, até agora, como contratar Deus e usá-lo, como se estivesse pagando um salário.<br/>\n<br/>Dizer 'vou pagar este salário por este trabalho' faz com que até Deus vire o rosto.<br/>\n<br/>Esse é um ponto muito difícil.<br/>\n<br/>\n<br/>Antigamente, um mestre da religião Tenrikyo costumava dizer, quando alguém estava sofrendo de uma doença, que se oferecesse tal quantia em dinheiro, seria salvo.<br/>\n<br/>Então, a pessoa oferecia essa quantia, mas às vezes não era curada e acabava morrendo.<br/>\n<br/>Eu costumava dizer que, nesse caso, não era Deus quem estava agindo, mas sim<br/>\n<br/>o intermediário de Deus que estava cometendo uma fraude.<br/>\n<br/>O correto é oferecer com um sentimento de gratidão, dizendo 'recebi uma graça e sou verdadeiramente grato',<br/>\n<br/>e não se deve fazer isso como um trabalho por encomenda.<br/>\n<br/>\n<br/>Por outro lado, receber uma graça tão grande, a ponto de ter a vida salva, e<br/>\n<br/>esquecer-se disso, gastando muito dinheiro com coisas fúteis e desnecessárias, e<br/>\n<br/>oferecer apenas um pouco como agradecimento, também não está de acordo com a razão.<br/>\n<br/>\n<br/>Portanto, como eu disse antes, deve estar de acordo com a razão.<br/>\n<br/>Por isso, pedir para o atual chefe da filial ministrar <i>Johrei</i><br/>\n<br/>não é algo totalmente errado, mas<br/>\n<br/>é bom perguntar ao chefe da filial e receber <i>Johrei</i> quando se está sofrendo muito ou quando não se entende a doença.<br/>\n<br/>Caso contrário, dar trabalho ao chefe da filial quando você mesmo poderia fazê-lo é um erro.<br/>\n<br/>Isso também varia de acordo com a doença, mas<br/>\n<br/>uma pneumonia, por exemplo, é algo que cura até mesmo se for deixada de lado, então se o pai ou a mãe ministrar, curará muito bem.<br/>\n<br/>Se pedir ao chefe da filial logo no início, a cura será difícil.<br/>\n<br/>Pelo contrário, se o pai ou a mãe ministrar, curará mais rápido.<br/>\n<br/>Isso porque o chefe da filial deve ter em mente salvar muitas pessoas e expandir a Obra Divina, e<br/>\n<br/>como isso está fora de propósito, ele se esforça, mas não dá certo.<br/>\n<br/>Portanto, não se deve ministrar <i>Johrei</i> de forma imprudente; é preciso seguir a ordem correta.<br/>\n<br/>Como se diz 'Deus é ordem', se você seguir essa ordem, a cura será relativamente fácil.<br/>\n<br/>Como eu não falava muito sobre isso até agora, esses erros aconteciam.<br/>\n<br/>Isso é algo fundamental, por isso falei agora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saizyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Racionalidade da Fé e a Repurificação\"",
    "content_ptbr": "<b><font size=\"+2\"><br/>Ensinamento de <i>Meishu-Sama</i>: \"A Racionalidade da Fé e a Repurificação\"</font></b> (Publicado em 27 de maio de 1953)<br/>\n<br/>\"Em primeiro lugar, não se deve esquecer que a essência da fé reside na palavra 'racionalidade'.<br/>\n<br/>Por mais plausível que seja uma teoria religiosa, se não estiver de acordo com a razão, não pode ser considerada uma verdadeira fé.<br/>\n<br/>Nesse sentido, em relação a Deus, se estiver de acordo com a razão, haverá proteção ilimitada, mas<br/>\n<br/>se não estiver de acordo com a razão, por mais que se ore, não haverá proteção.<br/>\n<br/>Este é o ponto mais importante, e o significado da repurificação não é outro senão este.<br/>\n<br/>\n<br/>Pacientes com tuberculose, por exemplo, que não foram curados mesmo após se submeterem a todos os tipos de tratamentos médicos, são curados instantaneamente pelo <i>Johrei</i> e, com alegria, ingressam na fé.<br/>\n<br/>E é comum que, após algum tempo, ocorra a repurificação em algumas pessoas. Qual é o motivo disso? É claro que é porque não estão de acordo com a razão.<br/>\n<br/>Ou seja, se uma doença desenganada pelos médicos foi curada graças a Deus,<br/>\n<br/>isso significa que receberam de Deus uma vida que já estava perdida. Portanto, por mais que agradeçam, nunca será o suficiente. No entanto,<br/>\n<br/>alguns acabam esquecendo a emoção daquela época e pensam que, como já estão curados, o assunto está encerrado.<br/>\n<br/>Quando isso acontece, mesmo que não voltem a ser como antes de ingressarem na fé, passam a ter uma atitude de vida não recomendável.<br/>\n<br/>Se nada acontecesse, seria maravilhoso, mas não é assim que funciona.<br/>\n<br/>Isso porque, como lhes foi injetada uma grande quantidade de toxinas medicinais por muito tempo, com a recuperação da saúde, ocorre a ação de eliminação das toxinas acumuladas.<br/>\n<br/>Isso é a repurificação.<br/>\n<br/>No entanto, como sempre digo, isso se refere apenas ao aspecto físico; na verdade, no aspecto espiritual, há um problema ainda mais importante do que o físico.<br/>\n<br/>Contudo, até agora, eu não havia informado nada sobre isso, mas como chegou o momento em que isso não é mais permitido, escreverei sobre sua essência.<br/>\n<br/>\n<br/>Por que não informei até agora? Porque havia o risco de causar mal-entendidos entre os não membros e os novos membros, então eu evitava falar o máximo possível.<br/>\n<br/>Porém, à medida que a purificação se torna mais forte, o número de pessoas com repurificação também aumentará, por isso estou esclarecendo aqui.<br/>\n<br/>Em primeiro lugar, todas as coisas no mundo se movem de acordo com o princípio da correspondência e são feitas para estarem de acordo com a razão.<br/>\n<br/>Isso é especialmente evidente na fé. O que Buda Shakyamuni disse, 'tudo o que nasce deve morrer, todos os que se encontram devem se separar', expressa isso em uma palavra, e<br/>\n<br/>a lei de causa e efeito ou a retribuição cármica também não têm outro significado.<br/>\n<br/>\n<br/>Como se pode entender por isso, se um paciente gravemente doente, que estava preparado para a morte e em estado de desespero, for totalmente curado,<br/>\n<br/>é natural que ele retribua as graças a Deus com todas as suas forças, deixando tudo de lado, e isso é o racional. No entanto,<br/>\n<br/>se ele se esquecer, estará apenas recebendo a graça sem retribuir, o que é uma extrema ingratidão.<br/>\n<br/>Para explicar esse princípio de forma mais fácil de entender, suponhamos que o valor da vida seja dez. Se a gratidão for dez, o saldo será zero, mas<br/>\n<br/>se for mais de dez, o excedente será positivo, e Deus concederá bênçãos multiplicadas por esse valor.<br/>\n<br/>Pelo contrário, se a gratidão for cinco, haverá um saldo negativo de cinco, o que se tornará uma dívida com Deus.<br/>\n<br/>Então, seria bom pagar o mais rápido possível, mas se negligenciar isso, os juros se acumularão e a dívida aumentará.<br/>\n<br/>Nesse ponto, não há nenhuma diferença em relação ao mundo material, pois isso também é o princípio da correspondência.<br/>\n<br/>Assim, quando a dívida se acumula e ultrapassa um certo limite, vêm a cobrança e a penhora do Tribunal Divino.<br/>\n<br/>Isso é a repurificação. Portanto, se a pessoa perceber isso, pedir perdão de coração e pagar o total do principal e dos juros, é natural que seja salva.<br/>\n<br/>No entanto, há pessoas que cometem um terrível erro de pensamento.<br/>\n<br/>Elas começam a duvidar, pensando que a cura pela fé foi apenas temporária e que não foram realmente curadas.<br/>\n<br/>Aí, as pessoas ao redor, como se dissessem 'eu não avisei?', insistem em recomendar tratamentos médicos, e a pessoa acaba se convencendo e indo ao médico.<br/>\n<br/>Quando chega a esse ponto, é o fim. Dez em cada dez pessoas seguem o caminho da piora e, por fim, partem para o outro mundo, como sempre observamos.<br/>\n<br/>\n<br/>E qual é a causa disso? No Mundo Espiritual, os demônios estão sempre à espreita das brechas no coração humano, e<br/>\n<br/>ao menor descuido, eles encostam imediatamente e arruínam a pessoa. Nesse ponto, é preciso ter o máximo de cuidado.<br/>\n<br/>\n<br/>E, ao oferecer a sinceridade da gratidão, mesmo que seja em dinheiro, não importa se é muito ou pouco.<br/>\n<br/>Basta que seja o limite máximo dentro de suas possibilidades.<br/>\n<br/>Como Deus sabe de tudo, Ele perdoará mesmo que não se faça o impossível, e<br/>\n<br/>além disso, se salvar o maior número possível de pessoas e formar membros, será ainda melhor; o importante é a prática.<br/>\n<br/>Se tudo estiver de acordo com a razão dessa forma, a repurificação não deverá ocorrer e, mesmo que ocorra, será leve e nunca colocará a vida em risco.<br/>\n<br/>Mudando de assunto, em muitas religiões do mundo, antes mesmo de receber a graça,<br/>\n<br/>dizem que se doar tal quantia será salvo, cobrando o agradecimento antecipadamente, mas<br/>\n<br/>como isso é um ato de engano, não há como haver graça.<br/>\n<br/>Isso ocorre porque o pensamento do mestre intermediário está totalmente errado.<br/>\n<br/>Por outro lado, na nossa Igreja Messiânica, basta expressar uma gratidão proporcional após receber a graça, o que é extremamente racional. No entanto,<br/>\n<br/>se negligenciar isso, o erro estará inteiramente do lado humano, e é natural receber um aviso.<br/>\n<br/>Se mesmo assim não perceber, a vida será tirada, pois a irracionalidade não é perdoada de forma alguma.<br/>\n<br/>Outro ponto fundamental é que o objetivo de Deus ao conceder a vida é fazer com que a pessoa trabalhe na Obra Divina. Portanto,<br/>\n<br/>se a pessoa despertar para isso e praticar, sua saúde melhorará cada vez mais e será abençoada com felicidade ilimitada, mas<br/>\n<br/>se trair isso, estará rejeitando a salvação que lhe foi concedida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]