[
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A filha mais velha falece após a entronização da Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A filha mais velha falece após a entronização da Imagem da Luz Divina (Goshintai)\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Realizar o culto mensal em um dia de causa maligna elimina os pecados e impurezas</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em março do ano passado e, em seguida, minha esposa, filha mais velha, segunda, terceira e quarta filhas também ingressaram nesta ordem.<br/>\n<br/>Entronizamos a Imagem da Luz Divina (Komyo Nyorai) e Kannon de Mil Braços, e pedimos ao professor para realizar o culto todo dia 11 de cada mês.<br/>\n<br/>No início de dezembro do ano passado, minha filha mais velha (18 anos) recebeu uma purificação e desenvolveu edema em todo o corpo.<br/>\n<br/>Por volta das 11 horas do dia do culto, dia 11, seu estado piorou repentinamente e ela faleceu por volta das 17 horas do dia 12.<br/>\n<br/>Durante esse período, além do <i>Johrei</i>, pedimos proteção e realizamos ofícios para os antepassados.<br/>\n<br/>Acredito que isso tenha ocorrido porque a própria (filha mais velha) não tinha fé suficiente no dia a dia, o que o senhor acha?<br/>\n<br/>Além disso, o dia 11 é o aniversário de falecimento do meu pai e do meu tio, por isso realizamos o culto nesse dia.<br/>\n<br/>No entanto, em minha casa, sentimos que o dia 11 é um dia um tanto agourento, então gostaríamos de mudar o dia do culto. O que o senhor acha? Gostaria de saber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Falta fé. Aqueles que ouvem e não compreendem não têm outra alternativa senão cair.<br/>\n<br/>O dia 11 teve um evento importante (um dia com significado ruim) para a linhagem familiar.<br/>\n<br/>É quando os sinais de causas e efeitos malignos se manifestam, portanto, é melhor usar o dia 11 o máximo possível.<br/>\n<br/>Assim, as impurezas do dia 11 serão eliminadas, o que é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre após a entronização da Imagem da Luz Divina (Goshintai), e queda da febre através de tratamento médico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Febre após a entronização da Imagem da Luz Divina (Goshintai), e queda da febre através de tratamento médico\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro da cidade de Kanoya, província de Kagoshima, acreditava e cultuava Fudo-Sama desde antes de ingressar na religião.<br/>\n<br/>Cerca de um mês após entronizar a Imagem da Luz Divina (Komyo Nyorai), sua filha mais velha teve uma purificação com febre.<br/>\n<br/>Quando recebia o <i>Johrei</i>, a febre baixava rapidamente, mas logo voltava a subir. Como isso continuou por cerca de dez dias,<br/>\n<br/>os familiares pediram a um asceta para avaliá-la, e ouviram que Fudo-Sama estava irado porque haviam mudado a fé para <i>Kannon</i>.<br/>\n<br/>Dizem que assim que pararam com o <i>Johrei</i> e consultaram um médico, a febre baixou completamente.<br/>\n<br/>Qual seria o motivo disso? E como devem proceder a partir de agora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A purificação ocorreu por terem entronizado a Imagem da Luz Divina; ao receberem a Luz, as toxinas começaram a se dissolver.<br/>\n<br/>Como Fudo-Sama é um servo da Imagem da Luz Divina, é natural que ele fique feliz. Se ele ficasse irado ou algo do tipo, seria repreendido por <i>Kannon</i>.<br/>\n<br/>É algo excelente, portanto, devem agradecer.<br/>\n<br/>A causa está nas costas, então basta ministrar <i>Johrei</i> lá.<br/>\n<br/>Se recorrerem a um médico, receberão máculas e a febre baixará, mas eventualmente surgirá como uma doença ainda maior.<br/>\n<br/>É melhor purificar agora.<br/>\n<br/>É como se tivessem contraído uma dívida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filha tem convulsões após a entronização da Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Filha tem convulsões após a entronização da Imagem da Luz Divina (Goshintai)\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um fiel que entronizou a Imagem da Luz Divina (Komyo Nyorai) em novembro do ano passado, exatamente a partir do dia em que a receberam, a filha de três anos começou a ter convulsões.<br/>\n<br/>Toda vez que há o culto mensal ou grandes cultos, ela também tem convulsões.<br/>\n<br/>As outras crianças também têm uma natureza irritadiça. Gostaria de saber o que o senhor acha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um espírito que estava perdido no Mundo Espiritual, ao ver que a Imagem da Luz Divina foi entronizada, encosta na criança em busca de salvação. Normalmente, pode-se interpretar dessa forma.<br/>\n<br/>Além disso, há casos em que um espírito ancestral já estava encostado na criança desde antes e, por estar sofrendo, causa as convulsões.<br/>\n<br/>Não é motivo para grande preocupação, pois irá curar gradualmente.<br/>\n<br/>As convulsões são um tipo de epilepsia; um espírito de pessoa falecida vem à cabeça. Com o <i>Johrei</i> na parte frontal da cabeça, cura-se rapidamente.<br/>\n<br/>Esses espíritos geralmente são de pessoas que tiveram morte não natural ou súbita, e encostam em crianças.<br/>\n<br/>Ministrando <i>Johrei</i> focado na cabeça, curará gradualmente.<br/>\n<br/>O espírito será purificado e salvo, e irá para um bom lugar no Mundo Espiritual. Ou se tornará o espírito guardião da filha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vítima de roubo após a entronização da Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vítima de roubo após a entronização da Imagem da Luz Divina (Goshintai)\"</font></b> (19 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o motivo de sofrermos roubos frequentemente desde que entronizamos a Imagem da Luz Divina (Goshintai)? Gostaria de saber sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ao se tornar um fiel, o correto é não sofrer roubos; certamente há algo de errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Roubo após a entronização da Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Roubo após a entronização da Imagem da Luz Divina (Goshintai)\"</font></b> (16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em minha casa, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e frequentemente sofremos roubos.<br/>\n<br/>Ouço relatos de fiéis de que, após a entronização, ladrões fugiram sem conseguir levar nada.<br/>\n<br/>No meu caso, é o oposto. Por favor, ensine-me sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há algum motivo. Há algum pecado nessa casa.<br/>\n<br/>Se purificar ainda mais, eles nem sequer conseguirão entrar.<br/>\n<br/>Pode haver ressentimentos em relação a dinheiro ou bens materiais, ou coisas impuras, e é necessário eliminar esse pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Roubo devido a erro na forma de entronização da Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Roubo devido a erro na forma de entronização da Imagem da Luz Divina (Goshintai)\"</font></b> (17 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em 27 de janeiro de 1948. Depois disso, minha mãe, esposa e irmã mais nova também ingressaram sucessivamente.<br/>\n<br/>Recentemente, desde abril, temos sofrido pequenos roubos (ameixas, caquis, pintinhos). Que método poderíamos usar para evitar isso? Parece que, no geral, é a mesma pessoa que rouba.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É purificação. Além disso, se a forma de realizar o culto estiver incorreta, a Luz fica fraca. Isso também é um motivo comum.<br/>\n<br/>É bom verificar bem a forma como o culto está sendo realizado. Se a Luz for forte, esse tipo de coisa não ocorrerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visitantes bocejam em casa com a Imagem da Luz Divina (Goshintai) entronizada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visitantes bocejam em casa com a Imagem da Luz Divina (Goshintai) entronizada\"</font></b> (5 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha família trabalha com agricultura. Atualmente, temos a Imagem da Luz Divina (Komyo Nyorai) entronizada,<br/>\n<br/>mas quando recebemos visitas em casa, de cada dez pessoas, até sete ou oito começam a 'bocejar'. Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É assim que deve ser.<br/>\n<br/>Como a Luz preenche toda a casa, as pessoas que têm máculas passam por purificação devido à Luz.<br/>\n<br/>Uma parte dos espíritos malignos sai. Isso é o bocejo.<br/>\n<br/>Por meio disso também, percebe-se que a Luz está sendo irradiada para o Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os vizinhos pararam de vir após a entronização da Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que os vizinhos pararam de vir após a entronização da Imagem da Luz Divina (Goshintai)\"</b></font> (8 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que entronizamos a Imagem da Grande Luz Divina (Dai Komyo Nyorai) e passamos a nos dedicar à difusão como uma casa de difusão,<br/>\n<br/>os vizinhos que antes vinham nos visitar com frequência pararam de vir completamente. Qual seria o motivo? Gostaria de saber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As pessoas que vêm, anseiam pela Luz Divina.<br/>\n<br/>As que não vêm, não vêm porque têm medo da Luz.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]