[
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os Planos da União Soviética'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Planos da União Soviética\"</font></b>　(1 de fevereiro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No ensinamento sobre o século XXI, o senhor disse que 'naquela época, o nome do país União Soviética não existia mais'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso mesmo.<br/>\n<br/>O comunismo desaparecerá.<br/>\n<br/>Ele desaparecerá completamente.<br/>\n<br/>E algo superior ao comunismo surgirá separadamente.<br/>\n<br/>A razão pela qual o comunismo desaparecerá é que sua essência é o mal, e as coisas más inevitavelmente devem perecer.<br/>\n<br/>Se o mal tivesse sucesso, significaria que Deus não existe.<br/>　<br/>Mesmo no comunismo, há profundezas que ainda não são conhecidas.<br/>\n<br/>É que o comunismo está sendo manipulado por um deus maligno.<br/>\n<br/>Eles próprios não sabem disso.<br/>\n<br/>Esse é o mesmo deus maligno que criou a sociedade secreta maçônica há mais de dois mil anos.<br/>\n<br/>Então, para derrotar os povos culturais, ou seja, os povos que deveriam governar o mundo,<br/>\n<br/>não havia outra maneira senão enfraquecê-los. Sob esse plano, o que ele inventou foram os medicamentos.<br/>\n<br/>Assim, disfarçando o veneno de remédio, ele enganou os seres humanos e os fez tomá-lo. Este é o plano fundamental do deus maligno.<br/>\n<br/>Com isso, levando dois mil anos, a Europa foi quase totalmente enfraquecida, exatamente como encomendado.<br/>\n<br/>\n<br/>Portanto, o único que ainda está cheio de vitalidade agora é os Estados Unidos.<br/>\n<br/>Assim, a Europa pode ser derrotada sem oferecer resistência. Deixando isso assim,<br/>\n<br/>por outro lado, para derrotá-los, era necessário treinar intensamente indivíduos de corpos robustos,<br/>\n<br/>ou seja, era preciso criar esse tipo de povo. A União Soviética é exatamente isso.<br/>\n<br/>Então, eles reúnem os trabalhadores daquela forma, submetem-nos a um treinamento extremamente rigoroso,<br/>\n<br/>em suma, educam-nos como escravos, para derrotar os povos culturais que ficaram fracos e raquíticos, com o plano de tomar a hegemonia mundial.<br/>\n<br/>Por isso, os povos da Inglaterra e da França já estão cambaleantes.<br/>\n<br/>Afinal, a França, que na guerra anterior tinha cento e vinte divisões, agora tem apenas sete divisões.<br/>\n<br/>É só isso que conseguem formar.<br/>\n<br/>Além disso, a Inglaterra tem escassez de alimentos e mal tem o que comer.<br/>\n<br/>E os camponeses não praticam a agricultura.<br/>\n<br/>Ou seja, toda essa força de trabalho desapareceu.<br/>\n<br/>Por isso, derrotar a Europa agora não é nada difícil.<br/>\n<br/>Então, Stalin sabe que se atacar a Europa, os Estados Unidos ajudarão, portanto, é necessário enfraquecer o poder dos Estados Unidos.<br/>\n<br/>Primeiro, usando a China Comunista, eles expandem a frente de batalha na Coreia, no Oriente, aplicando uma tática de desgaste contra os Estados Unidos.<br/>\n<br/>No entanto, se os Estados Unidos continuarem sofrendo com essa tática de desgaste, os danos do lado americano continuarão indefinidamente,<br/>\n<br/>e, do ponto de vista militar, o lado soviético gradualmente terá vantagens.<br/>\n<br/>Portanto, o plano atual de Eisenhower é que eles devem ser derrotados de forma resoluta.<br/>\n<br/>Com isso, a União Soviética ficou feliz.<br/>\n<br/>É exatamente o que eles queriam. Aquele cara realmente tem sabedoria. Apenas a sabedoria dele é fantástica.<br/>\n<br/>Mas, no fundo, ele é um tolo.<br/>\n<br/>E assim, se os Estados Unidos derrotarem a China Comunista desta vez, a União Soviética dará uma ajuda superficial por trás das cortinas,<br/>\n<br/>fornecendo suprimentos e dinheiro para que a China Comunista lute, sem que o lado soviético sofra danos.<br/>\n<br/>Por causa disso, os Estados Unidos também se desgastarão.<br/>\n<br/>E, mantendo essa situação, o plano é derrotar a Europa de uma só vez.<br/>\n<br/>Para isso, primeiro eles ocuparão a Inglaterra.<br/>\n<br/>Por isso, muito recentemente, eles construíram muitos aeroportos perto da Suécia.<br/>\n<br/>Isso é, em suma, a consolidação dos preparativos para quando atacarem a Europa.<br/>\n<br/>Portanto, se a Inglaterra for eventualmente ocupada pela União Soviética,<br/>\n<br/>a Europa se tornará inteiramente a esfera de influência soviética.<br/>\n<br/>Quando isso acontecer, o Japão ficará assustado e começará a tremer de medo, pensando: 'Como a Europa foi ocupada,<br/>\n<br/>não sabemos quando o Japão também será atacado'.<br/>\n<br/>Então, haverá muitos que evacuarão e farão vários preparativos,<br/>\n<br/>e começarão a cavar buracos em todos os lugares... ou seja, suas próprias sepulturas.<br/>\n<br/>No entanto, a China Comunista será ocupada pelos Estados Unidos.<br/>\n<br/>Então, haverá muito alvoroço sobre a defesa da Ásia, pensando que a União Soviética, após ocupar a Europa, provocará a Ásia.<br/>\n<br/>No entanto, o lado soviético não atacará a Ásia dessa maneira.<br/>\n<br/>Eles usarão a Inglaterra como base para iniciar ataques contra os Estados Unidos,<br/>\n<br/>e, por outro lado, avançarão do Alasca em direção ao Canadá, com o plano de atacar os Estados Unidos em um movimento de pinça.<br/>\n<br/>Então, esta é a Terceira Guerra Mundial.<br/>\n<br/>Desta vez, eles lutarão na Coreia, mas possivelmente usarão bombas atômicas.<br/>\n<br/>Os Estados Unidos estão se preparando para isso.<br/>\n<br/>Se isso acontecer, no Japão não haverá conversa de rearmamento nem nada.<br/>\n<br/>A opinião pública se unificará e será necessário se armar.<br/>\n<br/>O Primeiro-Ministro Yoshida está observando isso muito bem.<br/>\n<br/>Ele diz que não revisará a Constituição a menos que a opinião pública esteja unificada.<br/>\n<br/>Bem, finalmente, a partir deste ano, entraremos no palco principal,<br/>\n<br/>e poderemos assistir ao início de um espetacular teatro de espadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'De Acordo com o Pensamento Daijo, Devemos Nos Armar Até Certo Ponto'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"De Acordo com o Pensamento Daijo, Devemos Nos Armar Até Certo Ponto\"</font></b>　(27 de abril de 1953)<br/>\n<br/>\"Ontem e anteontem eu falei sobre o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo). Em relação a isso, o resultado mais surpreendentemente positivo nas recentes eleições gerais foi o da ala esquerda do Partido Socialista. E o que teve o pior desempenho foi o Partido Reformista (Kaishinto). A razão para isso é, em suma, a manifestação do Daijo e do Shojo.<br/>\n<br/>A causa disso é a questão do rearmamento. Isso se manifestou muito claramente. O bom desempenho da ala esquerda do Partido Socialista deve-se à sua oposição absoluta ao rearmamento.<br/>\n<br/>Em vez disso, eles defenderam claramente a ideia de uma nação indefesa. A teoria fundamental deles é que não há necessidade de armamentos. Isso é óbvio.<br/>\n<br/>De qualquer forma, a intenção deles é transformar o Japão em uma segunda China Comunista. Portanto, se o Japão se tornar uma segunda China Comunista, não haverá absolutamente nenhum temor de que a União Soviética invada o Japão, logo, os armamentos não são necessários.<br/>\n<br/>Se os Estados Unidos invadissem, seriam necessários armamentos contra eles, mas como os Estados Unidos não têm uma política de invasão, e o país invasor é a União Soviética, então não há necessidade de armamentos.<br/>\n<br/>É isso que eles defendem. No entanto, na maioria das vezes, especialmente entre as mulheres, em vez de pensar no que acontecerá com a nação japonesa, elas pensam que seria um problema se seus filhos ou maridos fossem mandados para o exército, ficam preocupadas e, para ficarem tranquilas, acreditam que não deve haver guerra, e por isso votam na ala esquerda do Partido Socialista.<br/>\n<br/>Em contrapartida, como o Partido Reformista afirmou claramente que o país deve se rearmar, as pessoas decidiram que não podiam votar no Partido Reformista.<br/>\n<br/>Além disso, a ala direita do Partido Socialista não se opôs claramente ao rearmamento como a ala esquerda, deixando pontos perigosos ao dizer que, dependendo das circunstâncias, poderia ser inevitável, e por isso recebeu menos votos.<br/>\n<br/>E quanto ao Partido Liberal, embora estivessem de fato se rearmando, o Sr. Yoshida disse que eles absolutamente não se rearmariam, o que foi uma abordagem muito astuta.<br/>\n<br/>Portanto, o fato de o incidente do 'idiota' (bakayaro) não ter afetado tanto o Partido Liberal foi uma vitória dessa astúcia.<br/>\n<br/>Por isso, às vezes, a astúcia é necessária.<br/>\n<br/>Não pensar muito nos interesses da nação e pensar apenas nos próprios interesses é o Shojo.<br/>\n<br/>Por outro lado, independentemente disso, pensar que, verdadeiramente pelo bem da nação, é necessário se armar até certo ponto, é o pensamento Daijo.<br/>\n<br/>Assim, a abordagem do Sr. Yoshida não é Daijo nem Shojo, sendo, afinal, uma espécie de estilo Izunome.<br/>\n<br/>Pensando dessa forma, os resultados das eleições gerais são muito claros e fáceis de entender.<br/>\n<br/>Outras políticas ou outras questões não influenciaram quase nada. Basicamente, a questão do rearmamento refletiu-se diretamente nos resultados das eleições. Esse mesmo tipo de pensamento se aplica a tudo.<br/>\n<br/>Existe muito disso também na fé. O Shojo é a linha vertical (Tate), portanto, as pessoas que pensam nas coisas de forma rígida e Shojo acabam não se desenvolvendo.<br/>\n<br/>Por outro lado, engolir tudo de forma Daijo traz desenvolvimento, mas é acompanhado de perigos.<br/>\n<br/>Portanto, a pessoa que sabe usar bem o Shojo e o Daijo é a que obtém os melhores resultados. Essa maneira de agir é Izunome.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]