[
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Guia Rápido da Igreja Messiânica Mundial - Prefácio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Guia Rápido da Igreja Messiânica Mundial - Prefácio\"</font></b> (Publicado em 20 de novembro de 1950)<br/>\n<br/>\"Este pequeno livro foi escrito como um guia para aqueles que ainda não conhecem a nossa religião, de modo que, apenas ao lê-lo, creio que poderão tocar em um vislumbre de nossa religião e obter ao menos o seu conceito.<br/>\n<br/>Afinal, a nossa religião é muito diferente das religiões até agora existentes, e é um pouco difícil de compreender através dos conceitos religiosos estabelecidos, mas é exatamente nesse ponto que se encontra o grande significado da nossa religião.<br/>\n<br/>Em poucas palavras, se fosse uma religião que não diferisse muito do que existiu até agora, não haveria necessidade de seu surgimento.<br/>\n<br/>E, assim como acontece com qualquer coisa, mesmo a religião deve ter alguma missão não apenas para a sua época, mas também para o futuro.<br/>\n<br/>De fato, a verdade em si é imutável por toda a eternidade, mas a forma de ser da própria religião não apenas deve se adaptar à época, como, na verdade, deveria desempenhar um papel de liderança na sua época.<br/>\n<br/>Nesse sentido, tanto a cultura estabelecida quanto a religião estabelecida mudam o significado de sua existência de acordo com o passar do tempo, e é aí que reside o progresso e a elevação.<br/>\n<br/>Mais do que tudo, diante das pessoas cultas e intelectuais de hoje, mesmo com uma religião que tenha conseguido salvar o homem primitivo, seria absolutamente impossível alcançar esse objetivo.<br/>\n<br/>A nossa religião não é, em sua origem, Xintoísmo, nem Budismo, e muito menos Cristianismo, mas, ao mesmo tempo, não apenas engloba todas as bases de Deus e de Buda, como também a ciência está presente dentro da nossa religião, e, além disso, está vários passos à frente da ciência moderna.<br/>\n<br/>Dessa forma, a sua peculiaridade é que todas as culturas estão totalmente inerentes a ela.<br/>\n<br/>E assim, a nossa religião visa corrigir todos os erros, criar uma cultura melhor e construir o Paraíso Terrestre, um mundo de absoluta ausência de doença, pobreza e conflito.<br/>\n<br/>Ao erguer um objetivo tão grandioso e sem precedentes e ter a convicção de sua possibilidade, pode-se dizer, antes de mais nada, que é a maravilha do século.<br/>\n<br/>No entanto, um empreendimento de salvação do mundo tão grandioso como este é absolutamente impossível de ser realizado pela força humana.<br/>\n<br/>Sendo assim, não há como não acreditar que um grandioso Espírito Divino está protegendo a nossa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Novamente sobre Bergson\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Novamente sobre Bergson\"</font></b> (Publicado em 18 de julho de 1951)<br/>\n<br/>\"(Citação parcial) Além disso, em sua filosofia, há a expressão <font color=\"#ff0000\" size=\"+1\"><b>fluxo contínuo de todas as coisas</b></font>.<br/>\n<br/>Acho isso também muito interessante.<br/>\n<br/>Isso significa que <font color=\"#ff0000\" size=\"+1\"><b>todas as coisas do universo estão em movimento sem um instante sequer de estagnação</b></font>, por exemplo, o ano passado e este ano são totalmente diferentes em algum aspecto.<br/>\n<br/>O mundo e a sociedade são da mesma forma, assim como os nossos próprios pensamentos e o nosso ambiente.<br/>\n<br/>Não, há sempre algo diferente do que éramos ontem, ou mesmo do que éramos há cinco minutos.<br/>\n<br/>Sendo assim, o antigo ditado que diz que 'um palmo à frente é escuridão' também se refere a isso. Dessa forma, tudo flui incessantemente sem parar por um segundo sequer.<br/>\n<br/>\n<br/>Portanto, ao aplicarmos esse princípio aos seres humanos, seria o seguinte.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Quando nos deparamos com alguma situação, a nossa forma de ver e de pensar do ano passado deve ser diferente da atual.</font></b><br/>\n<br/>Se olharmos de forma ampla, o período antes e depois do fim da guerra não são completamente diferentes? É surpreendente em tão pouco tempo.<br/>\n<br/>No entanto, muitas pessoas não conseguem compreender o presente com precisão, porque os métodos de centenas de anos atrás ou as formas de pensar de dezenas de anos atrás continuam rígidos como um bastão, passando de geração em geração.<br/>\n<br/>É a isso que se chama de feudalismo ou de mente antiquada.<br/>\n<br/>Em outras palavras, enquanto tudo está em fluxo contínuo, apenas a própria pessoa está estagnada como água lamacenta,<br/>\n<br/>e são justamente essas pessoas que acabam sendo deixadas para trás pelo mundo ou tendo um destino infeliz.<br/>\n<br/>\n<br/>O fato de as religiões estabelecidas não prosperarem também é facilmente compreendido se pensarmos no princípio acima.<br/>\n<br/>De acordo com esse princípio, transformar-se infinitamente, sem se desviar em nada do fluxo contínuo de todas as coisas, é também a atuação de <i>Kannon</i>.<br/>\n<br/>Ojin Miroku, que é outro nome de <i>Kannon</i>, tem esse significado,<br/>\n<br/>Ojin significa responder com o próprio corpo, ou seja, responder de forma livre e desimpedida às coisas do mundo exterior.<br/>\n<br/>O nome Mugeko Nyorai também não tem outro significado senão esse.<br/>\n<br/>Para dizer de forma fácil de entender, para os idosos, deve-se falar de forma adequada aos idosos; para as mulheres e crianças, de forma suave; para os intelectuais, de forma científica; e para as pessoas em geral, de forma comum e baseada no bom senso.<br/>\n<br/>Ao falar com qualquer pessoa, basta fazer de modo que a outra parte compreenda, sinta interesse e ouça com prazer.<br/>\n<br/>\nSe recomendarmos a fé seguindo essa diretriz, as coisas correrão surpreendentemente bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se afaste da atmosfera da época\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Não se afaste da atmosfera da época\"</font></b></font><br/>\n<br/>\"Os fiéis têm a tendência de se afastar do mundo secular.<br/>\n<br/>É preciso adaptar-se à nova era.<br/>\n<br/>Leiam jornais e revistas, ouçam rádio e assistam a filmes o máximo possível.<br/>\n<br/>Não se deve afastar da atmosfera da época.<br/>\n<br/>As religiões até agora consideravam bom afastar-se do mundo. Daquela forma, não é possível salvar o homem moderno. É não ter cheiro de religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Assistam a filmes, ouçam rádio e leiam jornais o máximo possível\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Assistam a filmes, ouçam rádio e leiam jornais o máximo possível\"</font></b><br/>\n<br/>\"Os religiosos acabam se afastando do mundo secular, da sociedade. Isso não é bom.<br/>\n<br/>Assistam a filmes, ouçam rádio e leiam jornais o máximo possível.<br/>\n<br/>E assim, procurem não se afastar da atmosfera da época.<br/>\n<br/>A religião Oomoto, a seita Nichiren, a religião Tenrikyo, todas acabam ficando com um ar de eremita.<br/>\n<br/>A nossa religião não tem cheiro de religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os religiosos devem ser pessoas modernas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os religiosos devem ser pessoas modernas\"</font></b> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Haveria algum problema em colocar um rádio na igreja?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\"É excelente.<br/>\n<br/>Os ministros, em especial, não devem negligenciar os novos conhecimentos.<br/>\n<br/>Os religiosos de agora em diante devem ser pessoas modernas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não há problema em colocar jornais em geral na igreja\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Não há problema em colocar jornais em geral na igreja\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Junto com o Jornal Kyusei, estaria tudo bem colocar outros jornais na igreja?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Claro que é excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se os intelectuais não compreenderem, não é possível liderar a era moderna\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se os intelectuais não compreenderem, não é possível liderar a era moderna\"</font></b> (18 de agosto de 1948)<br/>\n<br/>\"No mês que vem, publicarei o 'SHINKO ZATSUWA', mas ele está escrito de forma que até pessoas sem fé possam entender.<br/>\n<br/>As religiões tradicionais focavam apenas em religião e não pregavam sobre outras coisas, mas,<br/>\n<br/>o meu estilo é o de <i>Kannon</i> de Mil Braços, eu me envolvo com várias coisas.<br/>\n<br/>Este novo livro também critica o estudo, a política, a cultura, a ciência, etc., através da religião.<br/>\n<br/>Acho que as pessoas que não entenderem nem mesmo com isso são pessoas que não podem ser salvas.<br/>\n<br/>Este é, digamos, um livro de leitura do ensino fundamental.<br/>\n<br/>O próximo será o 'REIKAI SODAN', sobre a relação entre o Mundo Material e o Mundo Espiritual, a existência de Deus e Buda, etc., que corresponde a um livro de leitura do ensino médio, e<br/>\n<br/>o próximo, 'SHINPI NO TOBIRA', é de nível universitário.<br/>\n<br/>\n<br/>O fato de haver muitos jovens nesta religião é porque a Religião Kannon se adapta à era moderna e é uma religião que lidera a era moderna.<br/>\n<br/>As religiões estabelecidas estão tentando alcançar a era moderna com métodos de milhares de anos atrás, por isso os intelectuais não compreendem.<br/>\n<br/>Se os intelectuais não compreenderem, não há como liderar a era moderna.<br/>\n<br/>Bem, dizer a quem viaja de automóvel que 'carro de boi é elegante' ou que palanquim também é chique, só fará com que todos riam.<br/>\n<br/>O meu método é mais rápido que o automóvel... bem, é um avião que não cai.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]