[
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do irmão à fé - Aguarde o momento oportuno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Oposição do irmão à fé - Aguarde o momento oportuno\"</font></b> (Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Não é possível ingressar na fé sem que as máculas espirituais sejam eliminadas até certo ponto</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tive a permissão de ingressar na fé no dia 26 de maio deste ano.<br/>\n<br/>Meu irmão mais novo, logo após se alistar no exército em novembro de 1944, de repente teve hemoptise e ficou em tratamento médico por cinco anos. A doença estava em um estado de altos e baixos, mas<br/>\n<br/>ele foi salvo por este caminho, e não tenho palavras além de gratidão pela bênção da proteção.<br/>\n<br/>Apesar de termos recebido tal graça, talvez porque meu pai faleceu de valvulopatia cardíaca e atrofia renal em julho de 1946, meu irmão mais velho não apenas não tem gratidão, como, pelo contrário, é contra.<br/>\n<br/>É claro que ele nunca recebeu <i>Johrei</i> nem sequer tenta ouvir as palestras.<br/>\n<br/>Talvez por ter vivido longe de casa por muito tempo, ele não consegue se entrosar e conversar intimamente com os pais e irmãos, e sinto que há um abismo no fundo de seu coração.<br/>\n<br/>O que devo fazer para que ele compreenda este caminho?<br/>\n<br/>Seria bom forçá-lo a receber o Ohikari (Medalha da Luz Divina)?<br/>\n<br/>Ou seria melhor ficar em silêncio e aguardar o momento oportuno?<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É claro que é melhor aguardar o momento oportuno.<br/>\n<br/>Nunca se deve tentar forçar a compreensão ou reprimir o livre-arbítrio da própria pessoa.<br/>\n<br/>Na fé, não se pode ingressar a menos que as máculas espirituais sejam eliminadas até certo ponto.<br/>\n<br/>O <i>Johrei</i>, a menos que a outra parte peça especificamente, nunca deve ser ministrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de compreensão da esposa em relação à fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Falta de compreensão da esposa em relação à fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 22 de maio do ano passado, recebi o Ohikari por meio de um aviso em sonho de <i>Kannon</i>, mas<br/>\n<br/>desde que recebi a repurificação da pleurisia que contraí no fim da guerra, por volta de fevereiro deste ano, meu relacionamento com minha esposa piorou e sempre há brigas incessantes em casa. Mesmo pedindo para ela receber o Ohikari, ela recusa obstinadamente.<br/>\n<br/>Será que isso tem alguma causa nos espíritos antepassados? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A causa está na esposa. Finja que não sabe de nada.<br/>\n<br/>Não se deve forçar. Há um momento oportuno. (Exemplo de Tokinosuke Hara)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do marido à fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Oposição do marido à fé\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Entregue a Deus e chegue ao ponto de esquecer</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi a graça de <i>Kannon</i> e recebi a Imagem da Luz Divina (Komyo Nyorai) sem revelar ao meu marido.<br/>\n<br/>Meu marido não permite de forma alguma esta fé.<br/>\n<br/>Desejo entronizar a Imagem da Luz Divina o mais rápido possível, mas o que devo fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b></font><br/>\"Se você entregar a Deus, certamente chegará o momento em que seu marido compreenderá.<br/>\n<br/>Não se deve ficar impaciente tentando fazê-lo entender rapidamente.<br/>\n<br/>Deixe a ponto de esquecer.<br/>\n<br/>Maridos que têm amantes são os que menos compreendem.<br/>\n<br/>O espírito guardião secundário, quando a pessoa ingressa na fé, não consegue fazer o que quer.<br/>\n<br/>É por isso que recomendam aos outros, mas eles mesmos não praticam a fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aguarde o momento oportuno também em relação ao pai que se opõe à fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Aguarde o momento oportuno também em relação ao pai que se opõe à fé\"</b></font> (28 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso do pai fervoroso no budismo que escondeu a Imagem da Luz Divina debaixo do tatame</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé há dois anos e, em outubro do ano passado, tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Tenho um pai de setenta e seis anos que é muito fervoroso no budismo, não gostou da Imagem da Luz Divina e, no dia vinte e três deste mês, retirou a Imagem da Luz Divina e a escondeu debaixo do tatame.<br/>\n<br/>Fiquei assustado e pedi para a casa de difusão guardar a Imagem da Luz Divina temporariamente, mas o que devo fazer?<br/>\n<br/>Além disso, o que devo fazer para que meu pai compreenda?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A Imagem da Luz Divina também é Buda. Na verdade, foi um deus maligno que encostou. Não se preocupe, apenas aguarde o momento oportuno e entregue nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aguarde o momento oportuno também em relação aos pais que se opõem à fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aguarde o momento oportuno também em relação aos pais que se opõem à fé\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Faz um ano e meio que tive a permissão de ingressar nesta religião. Meus pais são contra, o que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É melhor deixar como está.<br/>\n<br/>Como o momento oportuno ainda não chegou, não se deve forçar a recomendação para ingressar.<br/>\n<br/>Aguardar pacientemente o momento é o melhor a se fazer.<br/>\n<br/>Então, algum dia, os espíritos antepassados farão com que eles tenham que ingressar na fé. Há também este ponto.<br/>\n<br/>É que o espírito guardião secundário está tentando fazer com que a pessoa tenha pensamentos e atitudes erradas, e<br/>\n<br/>se a pessoa ingressar na fé, ela não poderá mais fazer essas coisas erradas, então ele atrapalha para que ela não ingresse.<br/>\n<br/>Além disso, é comum haver pessoas que mantêm uma segunda ou terceira amante, cujas esposas ingressam na fé, e a própria pessoa acha que é um bom caminho, mas não ingressa.<br/>\n<br/>Isso ocorre porque, se ingressar, terá que abandonar a segunda ou terceira amante.<br/>\n<br/>Eles têm medo disso e não ingressam. Apesar disso, recomendam aos outros.<br/>\n<br/>Com o tempo, acabam em uma situação em que não podem mais manter a segunda ou terceira amante, e só então ingressam na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a oposição da família à fé, não há outra escolha a não ser aguardar o momento oportuno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a oposição da família à fé, não há outra escolha a não ser aguardar o momento oportuno\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ao aguardar o momento oportuno, o espírito obstrutor também enfraquece</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No ano passado, após o parto de uma menina, desenvolvi inflamação crônica do útero e esgotei todos os tratamentos médicos, mas não curei de forma alguma, e a família estava mergulhada em tristeza, quando<br/>\n<br/>a partir de setembro recebi a salvação, muito obrigada.<br/>\n<br/>Meu marido no início ficou muito feliz, mas atualmente é contra o <i>Johrei</i>, e se eu falo um pouco sobre <i>Kannon</i>, ele logo parte para a violência,<br/>\n<br/>ele se opõe cada vez mais a <i>Kannon</i>, a ponto de às vezes eu sentir medo.<br/>\n<br/>O que devo fazer em relação a isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque há um espírito encostado no seu marido, e ele tem medo da Luz Divina e se opõe a este caminho. É algo que acontece com frequência.<br/>\n<br/>Nesses casos, não há outra escolha a não ser aguardar o momento oportuno.<br/>\n<br/>Quando chegar o momento, a força do espírito que está atrapalhando ficará mais fraca, e se ele enfraquecer ou sair, seu marido passará a apoiar grandemente.<br/>\n<br/>Portanto, você deve esperar até lá.<br/>\n<br/>Esse espírito também pode ser um espírito vivo...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família ateia - Deixe como está e aguarde o momento oportuno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Família ateia - Deixe como está e aguarde o momento oportuno\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai era um fervoroso seguidor da Hito-no-Michi (Caminho do Homem), e nessa época o irmão mais velho do meu pai morreu na guerra.<br/>\n<br/>Minha mãe era esposa desse irmão mais velho, tornou-se esposa do irmão mais novo e me deu à luz. ...<br/>\n<br/>O irmão mais velho morreu na guerra, e como meu avô tinha pena de dividir a herança, ele a uniu com a do meu pai, que era o irmão mais novo... (Omitido)<br/>\n<br/>Toda a família seguia a Hito-no-Michi, mas como a Hito-no-Michi acabou, ingressamos no Grande Santuário do Xintoísmo dos Santuários (Jinja Shinto).<br/>\n<br/>Meu pai também faleceu, e todos os antepassados de gerações passadas se tornaram Mikoto (divindades), mas meu pai, por ter sido um fervoroso seguidor da Hito-no-Michi, entrou no mundo budista.<br/>\n<br/>Atualmente, a família tornou-se praticamente ateia.<br/>\n<br/>O que devo fazer?<br/>\n<br/>Eu estou servindo na filial.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não há o que fazer. Basta deixar como está. É muito trabalhoso.<br/>\n<br/>E como você está na filial, enquanto estiver ajudando a Igreja Messiânica com todo o empenho, Deus fará com que as coisas fiquem bem.<br/>\n<br/>Por isso, deve aguardar o momento oportuno.<br/>\n<br/>Não diga nada sobre como as coisas estão agora, deixe como está, e se você se empenhar ao máximo, com o passar do tempo, tudo se ajeitará.<br/>\n<br/>Até lá, haverá várias mudanças, mas isso é uma arrumação, então está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]