[
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito com más intenções\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Comportamento anormal devido ao encosto de um espírito com más intenções\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O dono de uma farmácia, de 50 anos de idade, tem a saúde frágil há cerca de 15 anos. Sempre que o espírito de uma mulher de época desconhecida, aparentando ter cerca de 45 anos, encosta nele, ele pega um cachimbo (kiseru) e avança contra o filho mais velho e a nora.<br/>\n<br/>Quando isso acontece, o corpo do filho mais velho e da nora ficam rígidos, eles não conseguem emitir som e sofrem muito.<br/>\n<br/>No dia 14 deste mês, a esposa, o filho mais velho e a nora ingressaram na fé. Naquela mesma noite, o espírito que sempre encosta no marido avançou diretamente contra o filho mais velho e, na noite seguinte, contra a nora, deixando seus corpos paralisados.<br/>\n<br/>Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É um espírito perdido que possui más intenções.<br/>\n<br/>Se ministrar <i>Johrei</i> toda vez que encostar, melhorará gradativamente.<br/>\n<br/>Nessas ocasiões, é bom ler os Salmos (Gosanka) relacionados ao apego, ou o capítulo 'Ego e Apego' do livro SHINKOU ZATSUWA.<br/>\n<br/>Além disso, se a identidade do espírito ficar clara, é bom assentá-lo e oficiar cultos a ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia e doença mental devido ao encosto do espírito de uma pessoa que teve morte não natural\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Epilepsia e doença mental devido ao encosto do espírito de uma pessoa que teve morte não natural\"</font></b>　(17 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"K.M. (21 anos, mulher). Em outubro de 1948, teve um ataque semelhante à epilepsia, com espasmos faciais, rigidez em todo o corpo e perda de consciência, e tomou duas injeções.<br/>\n<br/>Em março de 1951, teve dor de estômago, bebeu a erva 'yukinoshita' amassada e a dor parou, mas,<br/>\n<br/>a partir do dia seguinte, apresentou anomalia mental, rindo e chorando, e caminhando à noite, por isso,<br/>\n<br/>tomou duas injeções e foi internada em um hospital psiquiátrico, mas voltou ao estado normal e teve alta em um mês.<br/>\n<br/>Desde antes do primeiro ataque, tinha menstruação irregular e tomou injeções de hormônio por 20 dias; após a alta, continuou tomando remédios e os ataques diminuíram, mas<br/>\n<br/>sua inteligência foi se tornando gradativamente obtusa, não conseguia trabalhar e ficava vagando à toa.<br/>\n<br/>A partir de setembro de 1951, começou a receber <i>Johrei</i>, e a partir do terceiro dia, os ataques com sintomas de epilepsia tornaram-se intensos, ocorrendo várias vezes seguidas em uma noite, durante vários dias, e nessa ocasião também ficou como se tivesse uma doença mental.<br/>\n<br/>No dia 23, ingressou na fé e, em novembro, entronizou a Imagem de <i>Kannon</i> em formato de biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Em fevereiro, ficou incontrolável, então tomou duas injeções para parar.<br/>\n<br/>Desde cerca de 1947, apareceram erupções semelhantes a verrugas, que não purulam, mas<br/>\n<br/>estão espalhadas por várias partes do corpo, e nas costas, do lado esquerdo, há uma do tamanho de uma tigela virada para baixo.<br/>\n<br/>O avô morreu de derrame, a avó de angina no coração, e o pai também está com o lado esquerdo do corpo paralisado e está recebendo <i>Johrei</i>.<br/>\n<br/>Ainda não entronizamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Gostaria de pedir orientação sobre a causa espiritual e os pontos vitais para a ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Da epilepsia passou para a doença mental, não é? Isso é espírito.<br/>\n<br/>Há um espírito que não foi salvo de jeito nenhum nesta casa.<br/>\n<br/>E sobre a epilepsia... a epilepsia depois se tornou doença mental, mas é a mesma coisa.<br/>\n<br/>Ou seja, a epilepsia é uma doença mental temporária, então os médicos fazem várias coisas e a epilepsia diminui temporariamente.<br/>\n<br/>Por isso, ao receber <i>Johrei</i>, ela aumenta muito.<br/>\n<br/>Não se deve interpretar isso de forma errada.<br/>\n<br/>A epilepsia vai aumentando gradativamente e depois cura.<br/>\n<br/>Os médicos dão antitérmicos, e a febre baixa temporariamente.<br/>\n<br/>No entanto, se parar com o antitérmico e ministrar <i>Johrei</i>, a febre sobe absurdamente por um tempo; tem o mesmo significado.<br/>\n<br/>Portanto, é bom avisar isso com antecedência... sobre a epilepsia.<br/>\n<br/>\n<br/>E como esse espírito também precisa ser salvo, não vai adiantar se não entronizar a Imagem de Komyo Nyorai. Não vai curar de jeito nenhum.<br/>\n<br/>Deve-se entronizar e fazer com que a própria pessoa durma naquele quarto.<br/>\n<br/>Assim, salva-se o espírito que está encostado.<br/>\n<br/>Então, investigue se houve alguma morte não natural ou alguém que fugiu de casa e desapareceu, e se houver algo assim, deve-se assentar e oficiar cultos imediatamente.<br/>\n<br/>Existem casos assim.<br/>\n<br/>\n<br/>O <i>Johrei</i> é, afinal, no interior da região frontal da cabeça.<br/>\n<br/>Quando o espírito vai para lá, causa a epilepsia.<br/>\n<br/>O fato de encostar aí é porque há nuvens na cabeça.<br/>\n<br/>Portanto, basta ministrar <i>Johrei</i> ao redor do pescoço.<br/>\n<br/>Em compensação, vai demorar muito... para curar.<br/>\n<br/>Se fizer com que leia bem os Escritos Divinos (Goshinsho), ouça as palestras e agir com paciência, com certeza curará.<br/>\n<br/>Para voltar ao normal... à sanidade... bem, para chegar a um estado em que se possa ficar tranquilo, levará de quatro a cinco anos. Esteja preparado para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]