[
  {
    "source_file": "reigakari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Possessão Divina\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"É preciso ter muito cuidado em relação à possessão divina.<br/>\n<br/>Isso porque as pessoas em geral não têm quase nenhum conhecimento sobre o que é a possessão divina, sendo facilmente enganadas.<br/>\n<br/>Por isso, aproveitando-se dessa situação, não são poucos os praticantes de ascetismo e monges de diversas seitas que incutem superstições duvidosas e religiões malignas, iludindo o mundo. Portanto, vou expor os seus bastidores.<br/>\n<br/>Eles geralmente se colocam diante de doentes e fiéis com ares de deuses vivos, afirmando que um deus encostou neles,<br/>\n<br/>ou que um deus os possuiu, ou que desceu sobre eles,<br/>\n<br/>e, agindo de forma bizarra, proferem oráculos como se fossem realmente deuses.<br/>\n<br/>Nesses casos, dizem coisas como: 'Eu sou o deus tal',<br/>\n<br/>e os homens e mulheres de boa fé ao redor acreditam tratar-se da descida de um deus, alegrando-se e reverenciando-os profundamente.<br/>\n<br/>No entanto, sem que saibam, esses são, em sua maioria, espíritos de raposas, texugos e <i>tengu</i>, e de forma alguma são deuses verdadeiros.<br/>\n<br/>Contudo, embora seja raro, até mesmo deuses justos podem encostar em seres humanos.<br/>\n<br/>Nesse caso, não há nenhum comportamento bizarro, sendo algo tão sereno que a própria pessoa possuída nem sequer tem consciência disso.<br/>\n<br/>Além disso, a possessão por um deus justo não ocorre de forma constante ou em pessoas comuns, limitando-se a casos específicos de pessoas com missões especiais ou em assuntos de grande importância para a nação.<br/>\n<br/>O fato de o famoso Wake no Kiyomaro ter ido ao santuário Usa Hachiman e, por meio de uma revelação divina, ter reduzido a pó as ambições de Dokyo, ou<br/>\n<br/>quando a reverenciada Imperatriz Jingu, na época da expedição aos Três Reinos da Coreia (<i>Sankan Seibatsu</i>), partiu para a jornada guiada por uma revelação divina, são exemplos de verdadeiras possessões divinas.<br/>\n<br/>Mais recentemente, acredito que a estratégia do Ministro das Relações Exteriores Matsuoka na ocasião da saída da Liga das Nações, bem como a estratégia do dia 8 de dezembro, quando começou a Guerra da Grande Ásia Oriental, foram todas baseadas em possessões divinas corretas.<br/>\n<br/>\n<br/>Em seguida, os praticantes da seita ○○ têm orgulho em criar falsas possessões divinas.<br/>\n<br/>O método deles consiste em fazer a pessoa recitar incessantemente sutras e orações, até que, por fim, alguém que não é a própria pessoa começa a falar.<br/>\n<br/>Então, dizendo que a boca se abriu, não apenas a própria pessoa, mas até os que estão ao redor ficam extremamente felizes e chegam a celebrar, dizendo ser algo auspicioso.<br/>\n<br/>Isso, obviamente, é possessão por espírito de raposa. Dependendo do espírito de raposa, ele possui uma espécie de poder sobrenatural e acerta coisas do passado das pessoas, de modo que<br/>\n<br/>tanto a pessoa quanto os outros pensam que um deus verdadeiro encostou.<br/>\n<br/>No entanto, a possessão por espírito de raposa frequentemente leva à doença mental, e a razão pela qual há muitos doentes mentais entre os fiéis fervorosos da seita ○○ deve-se a esse princípio.<br/>\n<br/>\n<br/>Quando eu era jovem, sofri com dor de dente.<br/>\n<br/>Naquela época, fui a sete ou oito dentistas famosos em Tóquio, mas como não curava de jeito nenhum, por recomendação de alguém, pedi ajuda a um praticante da seita ○○.<br/>\n<br/>Naquele momento, o praticante, orando em voz alta voltado para mim, de vez em quando sussurrava algo para alguém em voz baixa.<br/>\n<br/>Quando apurei os ouvidos para ouvir, escutei-o dizer repetidamente: 'Se vocês dois curarem essa dor de dente, eu os assentarei em um <i>Inari</i>. O nome de um será <i>Inari</i> ○○ e o do outro será <i>Inari</i> ○○, portanto, curem com todo o empenho'.<br/>\n<br/>Como eu não tinha conhecimento espiritual na época, achei que ele estava dizendo coisas estranhas, mas depois vim a entender.<br/>\n<br/>Eles usam raposas selvagens (<i>yako</i>) para realizar feitos e, como recompensa, assentam-nas em um <i>Inari</i>.<br/>\n<br/>\n<br/>Originalmente, as raposas selvagens são como vagabundos sem teto, se comparadas aos humanos. Portanto, ao serem assentadas em um <i>Inari</i>, recebem o esplêndido título de <i>Shoichii Inari Daimyojin</i>, são reverenciadas pelos humanos e recebem fartas oferendas de comida e bebida.<br/>\n<br/>Por isso, com o desejo ardente de serem assentadas em um <i>Inari</i>, elas tentam curar a doença desesperadamente.<br/>\n<br/>Portanto, confiar a cura de doenças a praticantes e afins é como descrito acima. Dependendo da doença, pode até curar, mas o que vem depois é assustador.<br/>\n<br/>Isso porque, ao estabelecer uma relação com espíritos de raposa e afins, se a pessoa negligenciar um pouco a fé, eles causarão algum tipo de desastre ou sofrimento para forçá-la a continuar a crença, e no fim, muitas vezes, a pessoa cai em um destino infeliz.<br/>\n<br/>O motivo disso é que, quando o ser humano, que é o senhor de todas as criações, venera um animal de quatro patas, que é inferior ao ser humano, espiritualmente ele cai no inferno do mundo espiritual.<br/>\n<br/>\n<br/>Outro ponto que requer atenção é quando se assenta um <i>Inari</i>.<br/>\n<br/>Originalmente, mesmo sendo chamado de <i>Inari Daimyojin</i>, a sua essência é um espírito de raposa, portanto, sua posição é inferior à do ser humano.<br/>\n<br/>Consequentemente, se for assentado dentro de casa, a posição do ser humano ficará inferior, o que não é bom.<br/>\n<br/>A razão para isso é que, originalmente, a raposa é um animal que habita sobre a terra. Portanto, no mundo espiritual, o lugar onde a raposa deve estar corresponde à superfície da terra.<br/>\n<br/>Se o ser humano estiver abaixo disso, corresponderá ao inferno.<br/>\n<br/>Por isso, na prática, as casas que têm espíritos de raposa assentados no interior sofrem ininterruptamente de infortúnios e desastres.<br/>\n<br/>Portanto, ao assentar um <i>Inari</i>, deve-se escolher um local externo, ou seja, no quintal ou em um terreno vazio.<br/>\n<br/>\n<br/>Além disso, há duas distinções de <i>Inari</i>. Uma é o <i>Inari</i> transmitido desde os tempos antigos e assentado desde os antepassados. Como se trata de um antepassado que se tornou um espírito de raposa e está protegendo os descendentes,<br/>\n<br/>deve-se construir um santuário condizente com sua posição e assentá-lo com respeito, estabelecendo um dia por mês para realizar um festival.<br/>\n<br/>Isso é um dever dos descendentes para consolar e respeitar os espíritos ancestrais, bem como uma manifestação de sincera gratidão por sua proteção.<br/>\n<br/>A outra é quando a própria pessoa recebe e assenta um talismã de santuários <i>Inari</i> famosos, como Fushimi, Toyokawa, Haneda, Oji, Kasama, etc. Neste caso, não há problema em lidar com isso de forma arbitrária.<br/>\n<br/>No entanto, nesse caso, basta oferecer saquê e alimentos, agradecer pela proteção até o dia de hoje e pedir, por meio de palavras, que retorne ao seu assento original. Com isso, o espírito do <i>Inari</i> irá embora.\" (De \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reigakari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quantas Amaterasu Oomikami Existem?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quantas Amaterasu Oomikami Existem?\"</font></b> (Publicado em 1 de outubro de 1949)<br/>\n<br/>\"A famosa Jikoson diz que <i>Amaterasu Oomikami</i> está encostada nela, e Sayo Kitamura, da religião da dança, diz algo semelhante.<br/>\n<br/>Anteriormente, uma praticante que veio até mim disse: '<i>Amaterasu Oomikami</i> é realmente digna de pena'. Quando perguntei 'Qual o motivo?', ela respondeu:<br/>\n<br/>'<i>Amaterasu Oomikami</i> está encostada em mim, mas atualmente estou morando de aluguel em um quarto, fui despejada e estou em apuros por não ter para onde ir'.<br/>\n<br/>Então eu disse: 'Se estamos falando de <i>Amaterasu Oomikami</i>, sendo a divindade mais suprema e nobre, não há como ela ter problemas com moradia. Por sua imensa e grandiosa virtude divina, ela deveria morar em uma esplêndida mansão e ser reverenciada por muitas pessoas'. Ao ouvir isso, a mulher foi embora cabisbaixa.<br/>\n<br/>Além desse caso, encontrei depois várias mulheres que se autodenominavam <i>Amaterasu Oomikami</i>. Portanto, parece que neste Japão o número de autodenominadas <i>Amaterasu Oomikami</i> chega a uma quantidade considerável.<br/>\n<br/>Sendo assim, pode-se dizer que atualmente vivemos a era da moda de <i>Amaterasu Oomikami</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]