[
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Aborto Induzido é Assassinato'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aborto Induzido é Assassinato\"</font></b>　(3 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O feto abortado artificialmente deve ser cultuado mesmo aos três meses</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A membra S.A. (28 anos, mulher), três meses após o parto, apresenta inchaço abdominal do tamanho de uma gravidez a termo, e quando fica de pé, sente dificuldade para respirar.<br/>\n<br/>Estou ministrando <i>Johrei</i> quase o tempo todo na região dos rins e no abdômen, mas o quadro oscila e não apresenta melhora significativa.<br/>\n<br/>Ela já fez um aborto induzido (aos três meses); seria isso de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se tratar bem os rins, ela ficará curada.<br/>\n<br/>Há tanto a causa física quanto a espiritual; do ponto de vista espiritual, o espírito do bebê está sobre o seu abdômen.<br/>\n<br/>Ele cresce como espírito. O aborto induzido é assassinato.<br/>\n<br/>Mesmo sendo de três meses, é bom cultuá-lo.<br/>\n<br/>Geralmente é a partir dos cinco meses, mas mesmo aos três meses é bom cultuar. (Há casos em que eles encostam e causam sofrimento.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Pecado do Aborto é uma Fração do Assassinato Comum'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado do Aborto é uma Fração do Assassinato Comum\"</font></b>　(8 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por motivos de sobrevivência, fazer um aborto inevitável constitui pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É claro que é ruim.<br/>\n<br/>Quando se tem um filho, o necessário para a vida dessa criança... bem, o que se poderia chamar de sustento, é concedido por Deus.<br/>\n<br/>Portanto, naturalmente, deve ser possível viver.<br/>\n<br/>As pessoas que dizem não conseguir viver por terem muitos filhos têm algo de errado em sua maneira de agir.<br/>\n<br/>Na verdade, quando se tem um filho, a renda também aumenta.<br/>\n<br/>O aborto é assassinato, portanto, é pecado. Claro que o pecado é mais leve do que matar uma pessoa adulta...<br/>\n<br/>Hoje em dia, fala-se muito em controle de natalidade dizendo que há japoneses demais, mas isso não tem sentido algum.<br/>\n<br/>Se praticarmos o Cultivo Sem Adubos, sustentar cerca de oitenta milhões de pessoas não é nada.<br/>\n<br/>O aborto e o controle de natalidade são, obviamente, diferentes; o controle de natalidade tem um pecado muito pequeno, mas abortar uma vida que já foi concebida é um verdadeiro assassinato.<br/>\n<br/>Se considerarmos o feto como uma fração de um ser humano, quantitativamente, pode-se pensar que o pecado é uma fração de um assassinato comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Câncer - Doença Espiritual'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Câncer - Doença Espiritual\"</font></b>　(Escrito em 1952)<br/>\n<br/>\n<b><font size=\"+1\">O câncer de útero é devido ao pecado do aborto</font></b><br/>\n<br/>\"(Citação parcial) Em seguida, algo relativamente comum é o <font color=\"#ff0000\" size=\"+1\"><b>câncer de útero</b></font>,<br/>\n<br/>cuja causa é o <font color=\"#ff0000\" size=\"+1\"><b>pecado do aborto</b></font> cometido em vidas passadas ou na vida presente,<br/>\n<br/>ou seja, o <font color=\"#ff0000\" size=\"+1\"><b>espírito rancoroso do feto que foi descartado das trevas para as trevas encosta no útero</b></font>.<br/>\n<br/>Raramente, há o câncer de vagina, que é um pecado decorrente de relações amorosas imorais.\" (Extraído de \"BUNMEI NO SOUZOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Deve-se Pedir Perdão a Deus pelo Pecado do Aborto'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Deve-se Pedir Perdão a Deus pelo Pecado do Aborto\"</font></b>　(26 de maio de 1953)<br/>\n<br/>\n(Após a leitura do ensinamento \"Sobre a Racionalidade da Fé\")<br/>\n<br/>\"Está escrito que os erros pessoais são mantidos em segredo, mas isso também é algo terrível.<br/>\n<br/>Ela teve o segundo filho e, cerca de sete meses depois, engravidou novamente, mas,<br/>\n<br/>como ouviu de alguém que engravidar nesse período faria com que o filho anterior não se desenvolvesse, ela acreditou nisso e abortou.<br/>\n<br/>Hoje em dia usa-se o termo bonito 'interrupção da gravidez', mas, na verdade, ela fez um aborto.<br/>\n<br/>Por isso, eu disse à mãe:<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O aborto é um assassinato.</font></b><br/>\n<br/>Torna-se o <font color=\"#ff0000\" size=\"+1\"><b>pecado de infanticídio</b></font>, de matar o próprio filho, e eu lhe disse que isso também estava relacionado à doença da criança.<br/>\n<br/>Pelo que ouvi esta manhã ou ontem à noite, a criança com pneumonia faleceu.<br/>\n<br/>Portanto, isso também foi uma grande causa.<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>do ponto de vista de Deus, matar a criança que Ele concedeu com tanto carinho significa que,<br/>\n<br/>então você não precisa de filhos, e a lógica é que a criança concedida a alguém assim será, afinal, recolhida</b></font>.<br/>\n<br/>Se você fizer algo ilógico, o resultado será ilógico.<br/>\n<br/>No mínimo, praticar um aborto estando na fé significa que cometeu um pecado absurdo.<br/>\n<br/>Ainda assim, se a atitude posterior fosse lógica, e<br/>\n<br/>se ela <u>se arrependesse profundamente e <font color=\"#ff0000\" size=\"+1\"><b>pedisse perdão</b></font> dizendo que cometeu um erro terrível, talvez a criança tivesse sido salva</u>, mas,<br/>\n<br/>parece que o chefe da filial também não falou muito sobre isso, então, quando eu disse isso, ela ficou surpresa.\"<br/>\n<br/>\n<hr/>\n<br clear=\"all\"/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Deve-se Também Pedir Perdão ao Feto Abortado Artificialmente'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Também Pedir Perdão ao Feto Abortado Artificialmente\"</font></b>　(21 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria melhor cultuar a criança que sofreu aborto induzido aos dois ou três meses?<br/>\n<br/>Ao cultuar, não sabemos se é menino ou menina; como seria adequado cultuá-la?<br/>\n<br/>Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para o espírito de um aborto induzido, é melhor pedir perdão do que cultuar.<br/>\n<br/>Após cinco meses, é obrigatório cultuar.<br/>\n<br/>Raramente, os de antes de cinco meses causam sofrimento.<br/>\n<br/>Nesse caso, quando causarem sofrimento... quando avisarem, basta cultuar.<br/>\n<br/>Após cinco meses, deve-se receber um nome póstumo (Kaimyo) e cultuar em ritos budistas. (Em âmbito familiar). O aborto é assassinato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: 'Aos Três Meses de Gravidez a Partícula Espiritual se Aloja'",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de <i>Meishu-Sama</i>: \"Aos Três Meses de Gravidez a Partícula Espiritual se Aloja\"</font></b>　(11 de setembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Há casos em que se deve cultuar mesmo um aborto espontâneo de quatro meses</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O espírito da avó encostou em uma menina de doze anos e pediu que fossem cultuados os espíritos de cinco bebês falecidos anteriormente, mas<br/>\n<br/>a mãe só se lembra de quatro. Então, o espírito apontou que havia uma criança que foi abortada e caiu no vaso sanitário.<br/>\n<br/>E disse que essa criança está agora sofrendo no nível mais baixo do inferno entre os cinco no Mundo Espiritual.<br/>\n<br/>De fato, ao ser lembrada, ela tem essa recordação.<br/>\n<br/>Como não tinha nem quatro meses de gravidez, parece um pouco estranho, mas haveria casos em que é necessário cultuar uma criança de cerca de quatro meses de gestação? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O bebê é considerado geralmente a partir dos cinco meses.<br/>\n<br/>Aos cinco meses, o corpo está formado.<br/>\n<br/>Aos três meses, a partícula espiritual já está alojada.<br/>\n<br/>O espírito divino se aloja desde o momento em que é concebido, mas o corpo ainda não está formado.<br/>\n<br/>Há uma grande diferença dependendo da personalidade do espírito. Como ele deseja ser cultuado, deve-se cultuá-lo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]