[
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte de um Fiel\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Morte de um Fiel\"</font></b> (24 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Ouvi dizer que a morte é a exoneração de uma missão ordenada por Deus, mas no caso de uma pessoa que recebeu o Ohikari, ela também estaria em estado de exoneração no Mundo Espiritual?<br/>\n<br/>2. Podemos considerar que o Mundo Umbralino (Yukai), onde a pessoa entra primeiramente após a morte, é o espaço aéreo do local onde ela residia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo recebendo o Ohikari, se a pessoa não trabalhar ou fizer coisas erradas, há casos em que a missão é revogada.<br/>\n<br/>Quando o corpo físico fica nublado (com máculas), a pessoa não consegue trabalhar, mas para aqueles que é melhor irem para o Mundo Espiritual para poderem trabalhar melhor, Deus os exonera [da vida terrena].\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também Existe a Morte como Punição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Também Existe a Morte como Punição\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A morte significa uma punição?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existe a morte que significa punição (morte que não é natural) e a morte por tempo de vida (morte natural).<br/>\n<br/>No entanto, também existe o mal necessário. Há razões de Deus pelas quais pessoas boas devem ser atormentadas.<br/>\n<br/>Aqueles que não devem continuar vivos têm suas vidas tiradas.<br/>\n<br/>O ser humano, olhando apenas a superfície, não consegue compreender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo Sendo Fiel, Se Não Acumular Virtudes, Pode Ter Vida Curta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Mesmo Sendo Fiel, Se Não Acumular Virtudes, Pode Ter Vida Curta\"</b></font> (12 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A vida humana pode ser prolongada através da fé?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não sei quanto a outras religiões, mas se entrarem para a nossa religião e fizerem como eu digo, poderão viver até os noventa anos.<br/>\n<br/>O certo seria viver até os cento e vinte anos, mas as pessoas morrem prematuramente por causa dos remédios.<br/>\n<br/>Eu posso assumir a responsabilidade por isso.<br/>\n<br/>Em suma, trata-se de tomar ou não tomar remédios.<br/>\n<br/>No entanto, quando ocorre a purificação, há casos em que a pessoa perde para a purificação e morre.<br/>\n<br/>Isso acontece porque, mesmo entrando para a fé, se não acumular virtudes, a forma como as impurezas são purificadas é insuficiente.<br/>\n<br/>Se acumular virtudes, a purificação será rápida e fácil, e por isso a pessoa é salva.<br/>\n<br/>A verdadeira duração da vida humana é de cento e vinte anos, e isso está dividido em quatro estações.<br/>\n<br/>Diz-se que aos sessenta anos ocorre o retorno à casa principal (Honke-gaeri), mas a primavera, de janeiro a março... vai até os trinta anos.<br/>\n<br/>E antes dos vinte anos, a flor desabrocha.<br/>\n<br/>Até então é um botão de flor, e no mundo, a menstruação é chamada de desabrochar da flor.<br/>\n<br/>E dos trinta aos sessenta anos é o verão.<br/>\n<br/>É o período de maior vigor, assim como as folhas das árvores que ficam frondosas.<br/>\n<br/>Dos sessenta aos noventa anos é o outono, quando se alcança o sucesso e a fama.<br/>\n<br/>Dos noventa aos cento e vinte anos é o inverno, e assim se formam as quatro estações.<br/>\n<br/>Se as pessoas não vivem até essa idade, é porque estão fazendo coisas erradas.<br/>\n<br/>Até mesmo o arroz, Deus fez de modo que se possa colher um koku (aprox. 150 kg) por pessoa por ano.<br/>\n<br/>Se há oitenta milhões de japoneses, deveria ser possível produzir oitenta milhões de koku.<br/>\n<br/>Como os seres humanos fazem coisas erradas, a produção diminui.<br/>\n<br/>Durante a guerra, como faltava mão de obra, usou-se muito adubo.<br/>\n<br/>Com esse adubo, a terra empobreceu.<br/>\n<br/>Se não usassem adubo, o problema da alimentação seria resolvido facilmente.<br/>\n<br/>Estão se esforçando e gastando dinheiro para diminuir a produção.<br/>\n<br/>Vou publicar na revista em breve, mas um caso notável ocorreu na província de Chiba, onde se produziu quarenta e oito sacas em um tan (aprox. 1.000 m²).<br/>\n<br/>Normalmente, seis sacas por tan já é considerado bom, então isso é oito vezes mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Natural Morrer Quando a Missão Termina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Natural Morrer Quando a Missão Termina\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que quando a missão termina, o corpo perece.<br/>\n<br/>No entanto, também ouvi dizer que mesmo aqueles que poderiam ser salvos, não o são se a pessoa que os salva não tiver força suficiente.<br/>\n<br/>Sendo assim, mesmo que a pessoa tenha uma missão, dir-se-á que a missão terminou porque ela pediu ajuda a alguém sem força.<br/>\n<br/>Isso me parece um pouco contraditório.<br/>\n<br/>(Ter uma missão significa alguém que acabou de ouvir a palestra e deseja se dedicar de todo o coração a ajudar no futuro.)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é domínio de Deus e não é um assunto sobre o qual o ser humano deva opinar.<br/>\n<br/>Enquanto se está vivo, há utilidade, e quando a missão termina, é natural morrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"O Ser Humano Não Pode Dispor Livremente da Vida\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de Meishu-Sama: \"O Ser Humano Não Pode Dispor Livremente da Vida\"</b></font> (19 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar o significado do seguinte poema:<br/>\n<br/>'A vida, cheia de energia da alma, pertence a Deus; como poderíamos prosperar rebelando-nos contra Ele?'\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"'Tamakiharu' (cheia de energia da alma) é uma palavra de travesseiro (makurakotoba) para... vida...<br/>\n<br/>Muitas vezes, em poemas, escrevem-se coisas cujo significado não é claro.<br/>\n<br/>Para Shinano, usa-se 'misuzukaru'... 'isukuwashi' é para Isuzu, 'hisakata no' é para o céu. 'Murakimo' é para a vida.<br/>\n<br/>A vida pertence a Deus, e não se pode prosperar rebelando-se contra Deus, que é o seu dono.<br/>\n<br/>As pessoas pensam que a vida é delas, mas não podem dispor livremente da própria vida.<br/>\n<br/>Se fosse delas, teriam liberdade sobre ela.<br/>\n<br/>Portanto, é preciso agir de modo a agradar ao Dono da vida.<br/>\n<br/>É como se fôssemos empregados, não devemos ser demitidos.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito do Falecido Trabalha no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito do Falecido Trabalha no Mundo Espiritual\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando alguém falece enquanto está recebendo <i>Johrei</i>, isso se torna temporariamente um obstáculo para a expansão. O que devemos fazer a respeito disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta deixar isso de lado.<br/>\n<br/>Pois o espírito do falecido trabalhará no Mundo Espiritual.<br/>\n<br/>Ele trabalhará arduamente para compensar o transtorno que causou por ter morrido.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinbatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Processo de Ocorrência da Retribuição do Bem e do Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Processo de Ocorrência da Retribuição do Bem e do Mal\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando praticamos boas ou más ações neste mundo, a retribuição vem apenas neste mundo,<br/>\n<br/>ou reflete-se primeiro nos antepassados no Mundo Espiritual e depois as virtudes ou faltas de virtude vêm para nós no Mundo Material? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso varia muito, mas geralmente chega ao conhecimento de Deus.<br/>\n<br/>Em seguida, uma ordem é dada aos antepassados ou ao Espírito Guardião (que na maioria das vezes é o espírito de um antepassado).<br/>\n<br/>Dependendo se o assunto é grande, médio ou pequeno, vai para Deus, e mesmo entre os deuses há níveis; há deuses encarregados de fenômenos naturais e deuses encarregados de assuntos humanos, e o normal é que vá para o encarregado dos assuntos humanos e a ordem seja dada.<br/>\n<br/>Em geral, a relação entre o Mundo Espiritual e o Mundo Material é que, quando se faz algo ruim, surgem máculas e impurezas, e a ação de purificá-las ocorre naturalmente.<br/>\n<br/>Isso também pode ser provocado por Deus ou ocorrer por ação natural.<br/>\n<br/>Não se pode dizer de forma simples. Os assuntos do Mundo Espiritual são verdadeiramente profundos, misteriosos e sutis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]