[
  {
    "source_file": "hihanKAIHI1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Afaste-se de pacientes que não parecem ter cura\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Afaste-se de pacientes que não parecem ter cura\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i>, há casos em que sentimos que o doente não tem cura... O que devemos fazer nessas ocasiões?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Bem, nesses casos, deve-se tentar fazer com que a pessoa não venha mais, na medida do possível.<br/>\n<br/>Caso contrário, esse tipo de situação costuma causar vários problemas.<br/>\n<br/>Por isso, para essas pessoas, deve-se evitar ministrar dizendo: 'Para a sua doença, o tratamento médico seria melhor'.<br/>\n<br/>Ou então, pode-se dizer: 'Eu não tenho confiança, mas se você insiste que eu faça, é outra história...'<br/>\n<br/>Há também aqueles que dizem: 'Os médicos não resolvem, então, por favor, faça, pois me sinto melhor quando recebo'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, acredito que a pessoa que morre recebendo <i>Johrei</i> é mais salva no Mundo Espiritual do que aquela que morre sem recebê-lo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Claro que sim. Quem morre sem receber <i>Johrei</i> vai para o inferno.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, parece assustador dizer para a pessoa ir ao médico...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É verdade.<br/>\n<br/>Mas, se isso causar problemas, será mais assustador para o nosso lado.<br/>\n<br/>Pois não poderemos mais ministrar <i>Johrei</i> em outras pessoas.<br/>\n<br/>Por isso, sacrifica-se o menor para salvar o maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihanKAIHI1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Afaste-se de pacientes cujos parentes se opõem ao Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Afaste-se de pacientes cujos parentes se opõem ao <i>Johrei</i>\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Através da purificação de uma úlcera estomacal, com a proteção divina, a pessoa passou a conseguir se alimentar, mas acabou falecendo de tuberculose laríngea.<br/>\n<br/>Todos da família estavam se apoiando na fé, mas os parentes disseram que a fé é boa, mas que seria um problema se não dessem remédios, então trouxeram um médico. Cedendo um passo, com o médico...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é absolutamente inaceitável.<br/>\n<br/>Se você tem um pensamento tão imaturo, seria melhor que você mesmo deixasse a fé.<br/>\n<br/>Fazer ambos, com o médico, é como tentar pegar água com uma peneira.<br/>\n<br/>É uma grande falta de respeito a Deus. É absolutamente inaceitável.<br/>\n<br/>No entanto, dependendo das circunstâncias, pode não haver outra saída.<br/>\n<br/>Se a pessoa estiver internada em um hospital, por exemplo, e pedir encarecidamente para que você faça, acaba sendo junto com o médico.<br/>\n<br/>Mas se houver conflitos com os parentes, afaste-se.<br/>\n<br/>Se todos os parentes concordarem e pedirem, você pode fazer, mas caso contrário, é melhor não fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]