[
  {
    "source_file": "tengokuS4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Religião Celestial é Aquela em que se é Salvo Sorrindo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Verdadeira Religião Celestial é Aquela em que se é Salvo Sorrindo\"</font></b> (7 de setembro de 1953)<br/>\n<br/>\"Ontem também recebi uma carta da Argentina. Em junho deste ano, recebi uma carta de lá dizendo que a pessoa queria muito ser salva, então enviei o Omamori (amuleto de proteção) e livros sagrados.<br/>\n<br/>Na carta de ontem, essa pessoa já começou a trabalhar com bastante fervor, então acredito que em breve a difusão começará também na Argentina.<br/>\n<br/>Fazer isso por carta é o melhor. Ir até lá cada vez é muito difícil, então, se conseguirmos formar fiéis lá apenas por carta, eventualmente alguém terá que ir, mas se fizermos essa preparação, o resto será mais fácil.<br/>\n<br/>\n<br/>Acho que as ações de Deus são muito perspicazes.<br/>\n<br/>De qualquer forma, Deus é muito perspicaz.<br/>\n<br/>No entanto, os deuses antigos não são perspicazes.<br/>\n<br/>Eles fazem os seres humanos sofrerem e várias outras coisas, mas o Deus da Igreja Messiânica tem poder, então tudo é feito com total liberdade.<br/>\n<br/>Recentemente, compus um poema que diz: <font color=\"#0000ff\" size=\"+1\"><b>'A oração que parece um choro e um lamento é a marca da religião do Pequeno Veículo (Shojo).'</b></font><br/>\n<br/>No Cristianismo e em outras religiões, há muitas 'orações que parecem um choro e um lamento'.<br/>\n<br/>Quando pastores pregam nas ruas, eles o fazem com uma voz verdadeiramente digna de pena. Isso acontece porque o Deus deles não tem poder, então eles adicionam o próprio esforço, colocando o esforço próprio como principal.<br/>\n<br/>Ser salvo dessa maneira é, afinal, algo infernal.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se não for sorrindo e sendo salvo com alegria, não é uma verdadeira religião celestial.</font></b><br/>\n<br/>No passado, fui convidado para um casamento cristão, e o casamento parecia um velório.<br/>\n<br/>Embora em funerais, hoje em dia não seja tão comum, antigamente davam doces.<br/>\n<br/>Em casamentos cristãos, dão doces. Além disso, em uma seita cristã, o riso é considerado um pecado.<br/>\n<br/>Por isso, quando eu estava fazendo os poemas cômicos (Shokanku) no passado, um cristão veio e disse que no Cristianismo o riso é considerado um pecado, mas aqui o riso é encorajado, o que é completamente diferente.<br/>\n<br/>Por esse motivo, é realmente muito diferente.<br/>\n<br/>\n<br/>Portanto, quando tais religiões estão ativas em grande escala no mundo, é natural que o mundo se torne infernal, pois isso combina perfeitamente.<br/>\n<br/>Claro, mesmo assim, sofrer religiosamente é muito melhor do que sofrer nas mãos de pessoas más.<br/>\n<br/>No entanto, do ponto de vista de Deus, o mundo deve se tornar um lugar onde os seres humanos estejam alegres e transbordando de júbilo.<br/>\n<br/>Portanto, como algo como a Igreja Messiânica nunca existiu antes, somos frequentemente mal compreendidos ou vistos com olhos equivocados.<br/>\n<br/>No rádio de ontem, disseram que em outras religiões é preciso seguir os mandamentos, ou do ponto de vista moral é assim e assado, disseram várias coisas.<br/>\n<br/>Até agora, todas as pregações eram assim, então estava tudo bem, mas os mandamentos são, afinal, uma forma de esforço próprio.<br/>\n<br/>Para explicar de forma fácil de entender, suponha que haja dinheiro caído onde ninguém está vendo. A pessoa pensa em pegar, quer o dinheiro, mas se pegar, cometerá um pecado.<br/>\n<br/>Então ela se segura e reprime esse desejo. Isso é o mandamento.<br/>\n<br/>No entanto, a verdade é que, mesmo que esteja caído, como não é dela, é óbvio que não vai pegar, então o certo é passar sem pensar em nada e não pegar.<br/>\n<br/>Não fazer o que se quer fazer porque há um mandamento não é o verdadeiro estado.<br/>\n<br/>Por isso, não é preciso se segurar.<br/>\n<br/>Como já está decidido naturalmente que não se vai fazer, passar sem pensar em nada é o jeito da Igreja Messiânica.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>não é que não existam mandamentos,</b></font> <font color=\"#ff0000\" size=\"+1\"><b>os mandamentos são desnecessários</b></font>.<br/>\n<br/>Ou seja, a pessoa quer beber saquê, quer beber, mas pensa que isso é ruim para Deus e se segura com todas as forças, mas isso não é o verdadeiro estado.<br/>\n<br/>O verdadeiro estado é não querer beber saquê, não ter vontade de beber.<br/>\n<br/>Eu nunca disse para não beber saquê.<br/>\n<br/>Digo para as pessoas que gostam de saquê beberem.<br/>\n<br/>Mesmo assim, elas perdem a vontade de beber, e isso é o verdadeiro estado.<br/>\n<br/>\n<br/>Portanto, até agora não existia uma religião que fizesse com que a pessoa, naturalmente e por si mesma, não fizesse coisas ruins, não fosse desonesta e perdesse a vontade de beber saquê.<br/>\n<br/>O fato de não existir significa que, como Deus não tinha poder, não era possível transformar os seres humanos dessa forma.<br/>\n<br/>Por isso, eles tentavam reprimir externamente com todas as forças, e todos os métodos eram externos.<br/>\n<br/>Toda a civilização até agora tem sido assim.<br/>\n<br/>Na medicina também é assim.<br/>\n<br/>Como surge o sofrimento, eles reprimem esse sofrimento; como surge a febre, eles esfriam com gelo. É a mesma coisa.<br/>\n<br/>A religião também se tornou assim.<br/>\n<br/>Reprimir externamente e, assim, fazer com que as pessoas pratiquem boas ações.<br/>\n<br/>Portanto, não é o verdadeiro estado.<br/>\n<br/>\n<br/>Geralmente, fazer coisas desonestas ou ruins é um tipo de passatempo (hobby).<br/>\n<br/>Dizem que é tão divertido que não conseguem evitar.<br/>\n<br/>Mesmo os batedores de carteira, roubar as coisas dos outros daquele jeito tem uma graça indescritível.<br/>\n<br/>Por isso, se trabalhassem seriamente, ganhariam dez mil ienes, mas fazendo aquilo ganham muito menos.<br/>\n<br/>Certa vez, um ladrão disse que, em média, ganha menos do que o salário normal de um trabalhador, então não compensa.<br/>\n<br/>E, considerando que nesse meio tempo vão para a prisão e calculando várias coisas, não dá quase nada por dia.<br/>\n<br/>Então, dizem que seria melhor parar, mas não conseguem parar porque têm um passatempo nisso.<br/>\n<br/>Esse passatempo é, em outras palavras, o espírito guardião secundário.<br/>\n<br/>É porque o espírito guardião secundário está dominando e vencendo.<br/>\n<br/>No entanto, perder esse passatempo significa que o espírito guardião secundário se encolhe e, em vez de dominar o ser humano, passa a ser dominado.<br/>\n<br/>Aí o passatempo desaparece.<br/>\n<br/>\n<br/>Além disso, as pessoas costumam mentir, e mentir é enganar, então é uma forma de desonestidade, mas isso também é um passatempo.<br/>\n<br/>Por isso, há muitas pessoas que não conseguem parar de mentir.<br/>\n<br/>Certa vez, perguntei a uma pessoa: 'Você mente, mas o que há de tão divertido nisso?'<br/>\n<br/>Ela respondeu que é divertido ver a outra pessoa se surpreender ou prestar atenção quando ela conta uma mentira.<br/>\n<br/>Existem vários tipos de mentiras, mas a pior de todas é a mentira para agradar os outros.<br/>\n<br/>'Desta vez, conseguimos este fiel, e se esta pessoa se tornar fiel, muitos outros virão de uma vez.<br/>\n<br/>Eles têm essa influência e todo esse dinheiro. Vão reunir muitos companheiros.'<br/>\n<br/>Eles dizem isso para me agradar.<br/>\n<br/>Naquela época, eu também ficava feliz e dizia: 'Isso é maravilhoso.'<br/>\n<br/>Mas, de repente, tudo virava fumaça.<br/>\n<br/>Isso aconteceu várias vezes.<br/>\n<br/>Essa é a mentira para agradar.<br/>\n<br/>Em vez de agradar, quando descubro que é mentira, fico ainda mais decepcionado.<br/>\n<br/>Além disso, há a mentira para assustar.<br/>\n<br/>'Desta vez, estão planejando atacar a Igreja Messiânica por este lado, estão fazendo este plano, então devemos ter muito cuidado.<br/>\n<br/>Mas eu tenho este recurso, então se eu agir por este lado, não é impossível contê-los, mas,<br/>\n<br/>de qualquer forma, é melhor o senhor tomar cuidado.' Eles dizem coisas assim.<br/>\n<br/>Por isso, às vezes acabo acreditando nas palavras deles sem pensar.<br/>\n<br/>E quando dou ouvidos a isso, eles acham interessante.<br/>\n<br/>Isso também é um grande pecado.<br/>\n<br/>\n<br/>O que é tudo isso? É o espírito guardião secundário se divertindo.<br/>\n<br/>Várias coisas aparecem nos jornais, e é tudo isso.<br/>\n<br/>Por isso, golpistas e pessoas que arrecadam muito dinheiro com várias fraudes e se divertem às custas dos outros aparecem com frequência, e é tudo isso.<br/>\n<br/>Mas isso acontece porque o espírito guardião secundário está agindo livremente.<br/>\n<br/>Se o apertarmos firmemente, essas coisas se tornarão sem graça e ridículas.<br/>\n<br/>Então, a mente ficará clara, e a pessoa perceberá que fazer essas coisas não tem sentido, e que<br/>\n<br/>é melhor ganhar a confiança das pessoas e alcançar uma boa posição. O cálculo (soroban) ficará claro.<br/>\n<br/>Por isso, apenas essas pessoas não fazem as contas direito.<br/>\n<br/>Por isso, certa vez escrevi um artigo chamado 'Façam as Contas' (Soroban o tore). As pessoas que conseguem fazer as contas corretamente têm, afinal, menos máculas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS4.html",
    "title_ptbr": "Aula de Meishu-Sama: \"Quanto Mais Próximo da Prática de Kannon, Mais Arredondada é a Pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: \"Quanto Mais Próximo da Prática de Kannon, Mais Arredondada é a Pessoa\"</font></b> (Publicado em 5 de agosto de 1935)<br/>\n<br/>\"<i>Kannon</i> significa perfeição e completude (Enman Gusoku). Significa ser redondo e perfeito, ou seja, um círculo perfeito (Manmaru).<br/>\n<br/>O círculo perfeito pode ser compreendido observando atentamente um diamante. O diamante tem oito ângulos, e se formos removendo esses oito ângulos, ele se torna um círculo perfeito.<br/>\n<br/>Oito vezes oito são sessenta e quatro ângulos. Os sessenta e quatro ângulos se tornam um círculo perfeito.<br/>\n<br/>Além disso, o que se chama de trinta e três formas são, na verdade, trinta e duas formas.<br/>\n<br/>Essas trinta e duas formas são encarnações, e adicionando a forma original, o Sagrado <i>Kannon</i> (Sho Kannon), chamamos de trinta e três formas.<br/>\n<br/>O Sagrado <i>Kannon</i> nunca se transforma.<br/>\n<br/>Fala-se em sessenta e quatro províncias, e há algo que se conecta a esse significado.<br/>\n<br/>A Joia Mani (Mani no Tama)... também chamada de Joia que Realiza Desejos (Nyoi Hoju).<br/>\n<br/>O espírito (Mitama) é o que chamamos de Deus.<br/>\n<br/>Deus é a perfeição e completude de um círculo perfeito.<br/>\n<br/>Se pegarmos o traço lateral do ideograma de joia (玉 - Tama) e o colocarmos em cima, ele se torna o ideograma de Senhor (主 - Su). O ideograma de joia é extremamente nobre.<br/>\n<br/><i>Izunome</i> significa perfeição e fluidez (Enman Katsudatsu).<br/>\n<br/>A joia rola livremente para qualquer direção.<br/>\n<br/>Se Deus tiver arestas (ângulos), não pode ser chamado de um Deus bom.<br/>\n<br/>Deve se tornar redondo. Porque é redondo, ele rola. Rola com total liberdade e sem obstáculos.<br/>\n<br/>Girar a Roda do Dharma (Horin) refere-se a <i>Kannon</i>.<br/>\n<br/>É ser bem-humorado e descontraído. É fazer as pessoas rirem muito.<br/>\n<br/>Quanto mais próxima da prática de <i>Kannon</i>, mais arredondada é a pessoa. Devemos nos adaptar a qualquer tipo de pessoa.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ficar com raiva não é ser um círculo perfeito.<br/>\n<br/>Atacar os outros é ter arestas</b></font>.<br/>\n<br/>Na prática de <i>Kannon</i>, se essas arestas não forem removidas, não é possível se tornar redondo.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>não se pode ser melancólico</b></font>. É por esse motivo que encorajo a poesia cômica (Shokanku).<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se rirmos e fizermos os outros rirem, naturalmente alcançaremos um estado celestial e nos tornaremos plenos</font></b>. A paz mundial significa o fim dos conflitos.\" (De KANNON KOZA, Terceira Aula)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]