[
  {
    "source_file": "zyousiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Pensar com Bom Senso Baseado na Sabedoria e Iluminação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Pensar com Bom Senso Baseado na Sabedoria e Iluminação\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A forma de pensar de que 'Como tudo é feito por Deus, se minhas más ações fossem erradas, Deus deveria me impedir. Enquanto eu puder fazê-las, é porque são permitidas',<br/>\n<br/>não me parece ser a atuação do espírito guardião principal (<i>Hon-shugoshin</i>) que recebe a natureza divina. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é delicado.<br/>\n<br/>Pensando com bom senso, sobre se deve ou não fazer algo, é preciso ter como base a sabedoria e a iluminação (<i>Chie Shokaku</i>).<br/>\n<br/>A sabedoria deve ser a inteligência suprema (<i>Eichi</i>). Isso se torna a base, e também é preciso aprimorá-la.<br/>\n<br/>Como o ser humano possui nódulos de toxinas (<i>Dokuketsu</i>), é preciso eliminá-los.<br/>\n<br/>Se o sangue maculado (<i>Dokugetsu</i>) desaparecer, os germes não serão mais necessários. As moscas que os transportam também desaparecerão. Se houver necessidade de limpeza, é inevitável.<br/>\n<br/>Se as doenças contagiosas desaparecerem, a nação enfraquece. A Inglaterra é assim.<br/>\n<br/>A população agora é de quarenta e cinco milhões e não cresce. O declínio da Inglaterra se deve à sua pequena população; países com grande população têm vigor.<br/>\n<br/>A causa é a vacinação. Na Inglaterra não há doenças contagiosas, e também não há proliferação. A China e outros são vigorosos.<br/>\n<br/>A Inglaterra abandonou a Índia também por causa da pequena população; a população não é suficiente para governar. Não alcança até as colônias. Essa é a causa.<br/>\n<br/>A União Soviética e os Estados Unidos são fortes porque a vacinação está atrasada.<br/>\n<br/>Os Estados Unidos também enfraquecerão se continuarem como estão.<br/>\n<br/>Em suma, julga-se com sabedoria. Desde o início, tenho falado de sabedoria e sinceridade. Quando se tem sabedoria, não há desperdício.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyousiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Grandes Artistas Têm Grande Bom Senso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Grandes Artistas Têm Grande Bom Senso\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o motivo de haver tantas doenças mentais entre pessoas chamadas de artistas geniais, como Schumann ou Van Gogh?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é que haja necessariamente muitos doentes mentais entre os artistas geniais.<br/>\n<br/>Costuma-se dizer que a linha entre a genialidade e a doença mental é muito tênue, mas como os gênios são naturalmente diferentes, eles parecem doentes mentais.<br/>\n<br/>Os que são verdadeiramente doentes mentais são raros, e pessoas como Schumann ou Gogh são verdadeiros doentes mentais.<br/>\n<br/>Entre os escritores recentes também há aqueles que parecem doentes mentais, mas estes são usuários de Philopon (metanfetamina) ou Adorm, sendo doenças mentais criadas pelo ser humano.<br/>\n<br/>\n<br/>Originalmente, os artistas são egoístas, e quando lhes surge alguma inspiração, saem correndo de repente, ou ficam olhando fixamente para uma única coisa,<br/>\n<br/>e tais comportamentos parecem os de um doente mental aos olhos das pessoas comuns.<br/>\n<br/>No entanto, os grandes artistas têm, na verdade, um grande bom senso.<br/>\n<br/>A forma de Korin ver as coisas, por exemplo, é muito baseada no bom senso; suas pinturas parecem livres e audaciosas, mas<br/>\n<br/>o fato de serem tão meticulosas, sem a menor falha, é de se tirar o chapéu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukaZYUUSI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Teoria do Método e Teoria do Resultado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Teoria do Método e Teoria do Resultado\"</font></b>　(Publicado em 23 de julho de 1949)<br/>\n<br/>\"Hoje, a terapia de purificação de doenças (<i>Johrei</i>) realizada por nossa religião tem a infelicidade de ser facilmente mal compreendida pelo mundo, então vou explicar esse ponto em detalhes aqui.<br/>\n<br/>O fato de que o método de <i>Johrei</i> de nossa religião tem um efeito curativo maravilhoso tornou-se amplamente conhecido pelo mundo recentemente, mas ouço que ainda há um mal-entendido considerável entre a maioria das pessoas, especialmente um grupo de especialistas, então escrevo este texto para esclarecer essa ignorância.<br/>\n<br/>\n<br/>Ouvindo as palavras daqueles que nos criticam até hoje, não há um único ponto em que digam que o efeito é menor do que o da medicina.<br/>\n<br/>Então, qual é o ponto de crítica? Eles dizem que o método está errado.<br/>\n<br/>Eles afirmam que o método está errado porque é anticientífico e supersticioso.<br/>\n<br/>Vou refutar isso. A razão pela qual eles dizem que é anticientífico e supersticioso é<br/>\n<br/>porque não usamos substâncias materiais como máquinas ou medicamentos.<br/>\n<br/>No entanto, isso também é compreensível, pois, enquanto eles consideram o corpo humano, que é o objeto da terapia, como um animal e o veem como matéria,<br/>\n<br/>nós afirmamos que o corpo humano não é apenas matéria; ele possui um espírito invisível aos olhos, e o ser humano é constituído pelos elementos de ambos, espírito e corpo.<br/>\n<br/>Além disso, o espírito é o principal, e o corpo é movido de acordo com o movimento do espírito, ou seja, a vontade.<br/>\n<br/>Nem é preciso dizer que essa é a diferença entre a interpretação materialista e a interpretação espiritualista; em uma palavra, é a diferença entre o corpo principal e o espírito subordinado (<i>Tai-shu Rei-ju</i>) e o espírito principal e o corpo subordinado (<i>Rei-shu Tai-ju</i>).<br/>\n<br/>\n<br/>Por causa disso, enquanto eles usam matéria para curar a matéria, nós usamos o espírito para curar o espírito.<br/>\n<br/>Então, se fôssemos decidir qual das duas visões acima é a correta e qual é a incorreta,<br/>\n<br/>por meio do que poderíamos chegar a uma conclusão precisa? Isso deve ser a chave para a resolução do problema.<br/>\n<br/>Sendo assim, como condição para isso, o método absolutamente infalível não pode ser outro senão o efeito prático.<br/>\n<br/>\n<br/>Sobre esse ponto, como a interpretação materialista tem como alvo a matéria visível,<br/>\n<br/>ela é facilmente reconhecida por qualquer pessoa. Em contrapartida, como a interpretação espiritualista é equivalente ao vazio invisível, tem a desvantagem de ser difícil de fazer com que seja reconhecida facilmente.<br/>\n<br/>Aproveitando-se desse ponto, quando eles sempre nos criticam, não tocam de forma alguma no resultado,<br/>\n<br/>mas criticam apenas pelo método. Como isso é visível aos olhos, é fácil de entrar nos ouvidos.<br/>\n<br/>No entanto, o fato é que, para doenças que não são curadas por mais que se apliquem máquinas e medicamentos como método de cura,<br/>\n<br/>nós demonstramos um efeito curativo surpreendente apenas pela operação das palmas das mãos humanas, sem tomar emprestada a força de máquinas ou medicamentos.<br/>\n<br/>Em uma palavra, um lado faz sentido na teoria, mas não cura; o outro lado não faz sentido na teoria, mas cura.<br/>\n<br/>Um lado prioriza o método, enquanto o outro prioriza o resultado. Deve-se prestar atenção a esse ponto de diferença.<br/>\n<br/>No entanto, é muito óbvio qual é o certo e qual é o errado entre essa teoria do método e a teoria do resultado.<br/>\n<br/>\n<br/>Se levarmos a lógica acima ainda mais a fundo, seria o seguinte:<br/>\n<br/>Mesmo que um método cujo resultado seja falho seja científico, se não for útil na prática, a conclusão é que pelo menos não é a ciência correta.<br/>\n<br/>Por outro lado, se o resultado for positivo, isso seria a ciência correta que deve ser útil na prática.<br/>\n<br/>É apenas a diferença entre o visível e o invisível; o primeiro seria a anticiência visível, e o último seria a ciência invisível.<br/>\n<br/>Pela razão acima, se o meu argumento for um erro, ele deve ser refutado, e<br/>\n<br/>se por acaso não puder ser refutado e for convincente, a partir de agora a teoria do método deve ser retirada, e<br/>\n<br/>a verdadeira batalha entre a medicina materialista e a medicina espiritualista deveria ser travada apenas com base na teoria do resultado, não é mesmo?<br/>\n<br/>Assim, poderemos esperar o desenvolvimento de uma nova cultura que seja verdadeiramente útil para a humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukaZYUUSI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Resultado é o Mais Honesto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Resultado é o Mais Honesto\"</font></b>　(13 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando falhamos várias vezes por confiar demais na outra pessoa, acredito que não seja correto ficar desconfiado da próxima pessoa. O que o senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode ficar desconfiado, sim. Pode ficar muito desconfiado da próxima pessoa.<br/>\n<br/>Apenas não se deve desconfiar demais. Deve-se desconfiar na medida necessária, com moderação.<br/>\n<br/>Eu mesmo desconfio bastante. Pois vêm vários tipos de pessoas.<br/>\n<br/>Eles vêm com métodos realmente engenhosos.<br/>\n<br/>Como saiu nos jornais, dizem que a Igreja <i>Kannon</i> tem dinheiro, então eles usam métodos realmente engenhosos com o objetivo de tentar arrancar bastante daquele dinheiro de alguma forma.<br/>\n<br/>Mas bem, como logo percebo isso, acabo lidando com eles meio que de brincadeira,<br/>\n<br/>ultimamente não faço mais isso porque é chato, mas a precaução é uma coisa boa.<br/>\n<br/>Se formos enganados, sofreremos prejuízos, e a outra parte cometerá um pecado, então não há nada de bom nisso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo que a outra pessoa seja de bom caráter, se nós duvidarmos dela, isso não seria um pecado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não, o pecado não é esse tipo de coisa.<br/>\n<br/>Fazer o outro sofrer, ou causar problemas e incomodar o outro é que se torna um pecado.<br/>\n<br/>Por isso, não tem problema pensar: 'Seu desgraçado, morra logo!' (Risos)<br/>\n<br/>Desde que não coloque isso em ação.<br/>\n<br/>\n<br/>No entanto, se esse sentimento não for verdadeiro, a ação também não será verdadeira.<br/>\n<br/>Nas Revelações Divinas (<i>Ofudesaki</i>) da Oomoto, há a expressão 'bom só para mim, bom só para mim' (<i>ware-yoshi</i>), e realmente o sentimento de que basta que apenas eu fique bem não é bom.<br/>\n<br/>Diz-se: 'Como o povo de hoje ficou com um coração cruel, Deus sofre.<br/>\n<br/>Se não tiverem o espírito de desejar o bem ao próximo, não estarão de acordo com a Vontade Divina'.<br/>\n<br/>Exatamente assim, se tiverem o sentimento de que todos fiquem saudáveis, de que todos fiquem felizes, não acabarão tendo atitudes erradas.<br/>\n<br/>\n<br/>Por isso, é preciso sempre criticar a si mesmo.<br/>\n<br/>Preso a si mesmo, mesmo achando que está fazendo uma coisa boa, muitas vezes está fazendo algo errado.<br/>\n<br/>Portanto, criticar a si mesmo constantemente é fundamental.<br/>\n<br/>Além disso, todas as coisas são resultados; o resultado é o mais honesto.<br/>\n<br/>Mesmo uma pessoa que pareça esplêndida aos olhos de qualquer um, há pessoas que não fazem absolutamente nada de útil para as pessoas do mundo ou para a sociedade.<br/>\n<br/>Não apresentam méritos. Não adianta nada dizer que tem uma lealdade inigualável e acabar perdendo a guerra.<br/>\n<br/>Mesmo que seja uma pessoa que não pareça admirável aos olhos dos outros, a pessoa que apresenta resultados cada vez maiores é a que está de acordo com a Vontade de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]