[
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o cordão do Goshintai se rompeu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o cordão do Goshintai se rompeu\"</font></b>　(1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 46 anos. Meu marido ingressou na fé em janeiro de 1950, e imediatamente tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo, e em março tivemos a permissão de entronizar o <i>Goshintai</i>.<br/>\n<br/>Na manhã do dia 17 de janeiro deste ano, ao fazer a oração, o cordão de enrolar do <i>Goshintai</i> estava cortado desde a base, como se tivesse sido cortado por um objeto cortante, e havia caído. Pedi perdão na Igreja e fiz os trâmites para a troca do cordão.<br/>\n<br/>Pensando que poderia ser um aviso dos antepassados, como o altar familiar estava em mau estado, troquei-o por um novo.<br/>\n<br/>A partir do dia 18 de janeiro, meu filho (membro, 14 anos) começou a receber purificações de dor de cabeça, febre, anemia, etc., chegando a ficar pálido e com semblante de morte.<br/>\n<br/>Além disso, cultuamos o Inari de Fushimi, de Kyoto, e como meu marido já recebeu graças dele, ainda não conseguiu se desapegar e o mantém assentado dentro de casa.<br/>\n<br/>Devido à falta de compreensão do meu marido, quando falo sobre o Inari, ele muda de cor e fica com raiva, por isso não posso nem mesmo transferi-lo para fora de casa.<br/>\n<br/>Eu também já fiz um aborto provocado e sou uma pessoa muito pecadora. Haveria alguma relação com esses fatos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Desde quando cultuam o Inari de Fushimi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde há dez anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Onde ele está assentado agora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O <i>Goshintai</i> está no segundo andar, e o Inari no andar de baixo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O cordão foi cortado, e agora ele está pendurado com um cordão novo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Colocamos um cordão novo e o penduramos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mas não pode ficar assim. Tem que trocar o cordão e eu preciso purificá-lo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço sinceras desculpas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se não for assim, a verdadeira luz de <i>Komyo Nyorai</i> não será irradiada.<br/>\n<br/>Uma vez que caiu, é preciso trocar o espírito. Faça isso imediatamente.<br/>\n<br/>Além disso, no Inari de Fushimi há muitas raposas más, então é preciso fazê-las se arrependerem.<br/>\n<br/>Em dois ou três anos, a maioria se arrepende, mas parece que essa raposa ainda tem apegos.<br/>\n<br/>Por isso, ela ainda faz alguma coisa.<br/>\n<br/>No entanto, com a luz de <i>Komyo Nyorai</i>, essas coisas gradualmente deixarão de ser possíveis, mas quando cai como agora, a verdadeira luz não é irradiada.<br/>\n<br/>Neste caso, apenas pedir perdão não adianta.<br/>\n<br/>Eu colocarei o espírito adequadamente, e depois de mais de um ano, você poderá se desfazer do Inari.<br/>\n<br/>Até lá, não deve se desfazer dele.<br/>\n<br/>Por isso, muitas vezes aparecem manchas de chuva ou acontecem várias coisas e mandam o montador de quadros consertar, mas devem sempre trazê-lo a mim para purificar.<br/>\n<br/>É preciso fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reemolduramento do Goshintai\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Reemolduramento do Goshintai\"</font></b>　(1 de julho de 1949)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Sobre os seguintes assuntos relacionados ao <i>Goshintai</i>...<br/>\n<br/>O <i>Goshintai</i> de um fiel sujou-se, então ele pediu a um montador de quadros para consertá-lo. Parece que o montador deixou apenas o papel da parte com as letras, descartou o papel das outras partes e o emoldurou novamente, encaixando-o em um papel novo.<br/>\n<br/>Como é um desrespeito, hesitamos em entronizá-lo e gostaríamos que fosse descartado adequadamente. O que seria melhor fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se deve cortar. Deve-se trocar por um novo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o montador de quadros cortou o Goshintai por acidente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o montador de quadros cortou o Goshintai por acidente\"</font></b>　(1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao emoldurar um novo <i>Goshintai</i>, o montador de quadros cometeu um erro e acabou cortando o <i>Goshintai</i> horizontalmente com um objeto cortante.<br/>\n<br/>Ele o emendou habilmente e o emoldurou, mas seria permitido entronizá-lo assim mesmo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Troque por um novo. Tudo tem um motivo.<br/>\n<br/>No entanto, não se pode dizer que seja totalmente ruim. Em breve, Deus fará saber de algo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que apareceram manchas amarelas no Goshintai\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que apareceram manchas amarelas no Goshintai\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em outubro do ano passado, tivemos a permissão de entronizar o <i>Goshintai</i>, mas a partir de abril começaram a aparecer manchas amarelas nele, e recentemente elas vêm aumentando aos poucos, o que nos deixa preocupados.<br/>\n<br/>Parece que o montador de quadros não cometeu nenhuma falta de respeito. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Com certeza há um motivo. As manchas continuam aumentando agora?<br/>\n<br/>Sendo assim, traga-o quando pararem de aumentar.<br/>\n<br/>Eu darei uma olhada. Mas só depois que aumentarem tudo o que tiverem que aumentar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]