[
  {
    "source_file": "2do.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Segunda Vez é a Verdadeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Segunda Vez é a Verdadeira\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que significa o que está escrito nas Revelações Divinas (Ofudesaki): 'O Céu é seis, o Mundo Intermediário é seis, a Terra é seis'?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pois é... ou seja, era o Mundo da Noite. O Céu também era noite, a Terra também era noite. É uma metáfora interessante.<br/>\n<br/>Dizer que o Espírito de Um Rin (Ichirin no Mitama) desce do Céu, o Céu se torna cinco e a Terra se torna sete, não é mentira.<br/>\n<br/>O Espírito de Um Rin é algo interessante.<br/>\n<br/>Antigamente, há cerca de vinte anos... quando eu estava na Oomoto, recebi moedas antigas de uma pessoa.<br/>\n<br/>Recebi uma moeda de um rin, uma moeda da era Tenpo e uma moeda de ouro. A moeda de ouro é do quarto ano da era Meiji (1871).<br/>\n<br/>Olhando por esse lado, a Fundadora da Oomoto nasceu na era Tenpo.<br/>\n<br/>O Mestre (Seishi-Sama) nasceu no quarto ano da era Meiji.<br/>\n<br/>E, a moeda de ouro, não é?<br/>\n<br/>Eu sou o um rin, e aconteceu exatamente assim.<br/>\n<br/>Naquela época, pensei que Deus estava me avisando e guardei com muito cuidado.<br/>\n<br/>Nas Revelações Divinas está escrito 'Nove bu e nove rin e um rin'.<br/>\n<br/>Os deuses malignos tiveram sucesso em nove bu e nove rin, não é?<br/>\n<br/>Com um rin, tudo é revertido.<br/>\n<br/>A medicina é nove bu e nove rin. Não deve haver ninguém no mundo que não acredite na medicina.<br/>\n<br/>Eu a reverti com um rin.<br/>\n<br/>Realmente, é nove bu e nove rin e um rin.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Espírito de Um Rin é a primeira vez desde o início desta Terra?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não, não é. É a segunda vez.<br/>\n<br/>Por isso, nas Revelações Divinas está escrito 'A segunda Abertura do Portal Rochoso do Céu'.<br/>\n<br/>Portanto, tudo toma a forma da segunda vez. Tudo será a segunda vez.<br/>\n<br/>O trabalho anterior do um rin não era verdadeiro, por isso falhou.<br/>\n<br/>A segunda vez é a verdadeira.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na Oomoto, quem eles acham que é o Espírito de Um Rin?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eles não sabem. Varia de pessoa para pessoa.<br/>\n<br/>Alguns devem achar que é a Terceira Líder (Sandai-Sama), outros devem achar que é Hidemaro...<br/>\n<br/>Está escrito 'Aquele que tem força sairá do Leste' e 'Não haverá mais esconderijo para o mal'.<br/>\n<br/>Em breve, a Oomoto virá abaixar a cabeça.<br/>\n<br/>Isso está claramente nas Revelações Divinas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de a Terceira Líder estar lá...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim. Deu um passo mais perto.<br/>\n<br/>A força é... até agora... a verdadeira força de Deus não havia se manifestado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b><br/>\n</font>\"De manhã estava nublado, e quando fomos embora choveu...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é porque o espírito da Fundadora está encostado.<br/>\n<br/>Desta vez, a verdadeira força se manifestará.<br/>\n<br/>Diz-se que a urdidura (vertical) e a trama (horizontal) se unem. Onde se unem, ocorre a atividade.<br/>\n<br/>Portanto, quando a urdidura e a trama se unirem verdadeiramente, será o início do movimento de avanço pela esquerda e recuo pela direita (sashin-yutai).<br/>\n<br/>Até agora era avanço pela direita e recuo pela esquerda (yushin-satai). Isso se tornará avanço pela esquerda e recuo pela direita.<br/>\n<br/>Só então os deuses malignos ficarão de mãos e pés atados.<br/>\n<br/>Até agora não estavam unidos. Estavam separados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2do.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Muitas Vezes Toma a Forma da Segunda Vez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Muitas Vezes Toma a Forma da Segunda Vez\"</font></b>　(1 de abril de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o Sr. S.Y., a respeito de quem recebemos orientação em maio do ano passado (Nota: o caso em que o irmão mais novo enlouqueceu e rasgou a Imagem da Luz Divina - Goshintai), ele próprio ficou comovido, refletiu e, desde então, tem se esforçado na Obra Divina.<br/>\n<br/>Há cerca de três meses, o irmão mais velho veio pedir desculpas dizendo: 'Fiz algo imperdoável, por favor, perdoe-me por tudo até agora', e<br/>\n<br/>depois disso, eles se dão bem e, como resultado do esforço dos irmãos, o número de fiéis dobrou desde aquela época.<br/>\n<br/>Gostaríamos de pedir permissão para entronizar novamente a Imagem da Luz Divina (Daiko-myo Nyorai).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está bem. Já que chegou a esse ponto... Isso também tem um motivo.<br/>\n<br/>Há um motivo pelo qual as coisas tiveram que seguir esse arranjo.<br/>\n<br/>É preciso saber disso.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da Oomoto, está escrito: 'Desta vez é a segunda Abertura do Portal Rochoso do Céu'.<br/>\n<br/>Isso porque, em uma época muito antiga, houve algo semelhante no mundo.<br/>\n<br/>E agora, depois que eu apareci, a Abertura do Portal Rochoso, em suma, o mundo se tornar o Mundo do Dia, será a segunda vez.<br/>\n<br/>Sendo assim, todas as coisas acontecem pela segunda vez.<br/>\n<br/>Isso também acontece frequentemente com os fiéis.<br/>\n<br/>O que foi feito na primeira vez não dá certo, então é refeito, tomando a forma da segunda vez.<br/>\n<br/>Comigo, é sempre assim.<br/>\n<br/>Pode-se dizer que quase não há exceções.<br/>\n<br/>Por isso, fazer isso com a Imagem da Luz Divina agora também tomou a forma da segunda vez (Omitido)<br/>\n<br/>Sem dúvida, há muitas pessoas assim.<br/>\n<br/>A segunda vez é a verdadeira.<br/>\n<br/>Por isso, mesmo com o Salão do Messias (Messiah Kaikan) recém-construído, a intenção anterior era construí-lo embaixo, onde fica o atual Museu de Arte, mas desmoronou com o vendaval daquela época.<br/>\n<br/>É onde agora estão construindo a estrada de subida para o Museu de Arte.<br/>\n<br/>Sendo assim, como desmoronou depois de tanto esforço para construir, mudamos para cima.<br/>\n<br/>Naquela época também, fiz isso pensando: 'Ah, como esperado, é a segunda vez'.<br/>\n<br/>Portanto, em tudo há coisas assim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Está determinado que será a segunda vez?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é que esteja determinado, mas muitas vezes toma a forma da segunda vez.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Podemos receber permissão para fazer a forma?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Dizer que vai fazer a forma, no sentido de que os seres humanos a farão, está errado.<br/>\n<br/>Ou seja, significa que isso acontece com frequência.<br/>\n<br/>Se for resolvido na primeira vez, está ótimo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2do.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Muitas Pessoas Para Quem a Segunda Vez é a Verdadeira\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Muitas Pessoas Para Quem a Segunda Vez é a Verdadeira\"</b></font>　(27 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha região, diz-se que as filhas nascidas no ano do Dragão são infelizes no primeiro casamento (tornam-se viúvas) e que, se casarem novamente, serão felizes, e de fato parece ser assim. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No fim das contas, é superstição. Mas existe o seguinte.<br/>\n<br/>Dependendo da pessoa, há quem precise que as coisas sejam na segunda vez. O Grande Mestre (Oosensei) também era assim...<br/>\n<br/>Na doutrina da Oomoto, diz-se que desta vez é a segunda Abertura do Portal Rochoso.<br/>\n<br/>Na prática, é assim mesmo. Não se limita ao casamento.<br/>\n<br/>Na Bíblia também diz que antes do Messias aparecerá um falso messias, e de fato isso aconteceu.<br/>\n<br/>Portanto, dependendo da pessoa, há aquelas que são da segunda vez. São bastante numerosas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2do.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Segunda Abertura do Portal Rochoso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Segunda Abertura do Portal Rochoso\"</font></b>　(25 de junho de 1948)<br/>\n<br/>\"As coisas geralmente acontecem pela segunda vez. É a segunda Abertura do Portal Rochoso.<br/>\n<br/>Houve uma Abertura do Portal Rochoso na antiguidade remota, e desta vez é a verdadeira Abertura do Portal Rochoso.<br/>\n<br/>Todas as coisas acontecem pela segunda vez.<br/>\n<br/>Na Bíblia também está escrito: 'Antes do verdadeiro Salvador, aparecerá um falso salvador'.<br/>\n<br/>Algo que causou muito sofrimento pode acabar sendo útil.<br/>\n<br/>Por exemplo, o Kanzantei ia ser construído no Hozanso, mas G. impediu.<br/>\n<br/>Esses materiais chegaram bem a tempo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]