[
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Antepassados que Desejam a Dedicação Integral dos Descendentes: O Caso dos Produtos que Pararam de Vender\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"Espíritos Antepassados que Desejam a Dedicação Integral dos Descendentes: O Caso dos Produtos que Pararam de Vender\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha mãe adoeceu no dia 17 de junho e, como resultado do uso de medicamentos, sofreu dores terríveis, quase à beira da morte. Então, conhecemos este caminho e,<br/>\n<br/>no dia 29 de junho, os três filhos ingressaram na fé, entronizaram a Imagem de <i>Kannon</i> em Biombo e passaram a ministrar <i>Johrei</i>.<br/>\n<br/>No dia 30 de junho, ela entrou em estado de quase morte. Enquanto toda a família lamentava, um relógio de parede que estava quebrado há mais de dez anos começou a funcionar. Enquanto ministrávamos <i>Johrei</i> com afinco, ele começou a fazer tique-taque. Assustados, fomos ver e, pouco depois, ele parou de funcionar.<br/>\n<br/>Quando fomos ver a mãe, ela estava em estado agonizante e, por volta das 21 horas do dia 20 de julho, partiu para o Mundo Espiritual.<br/>\n<br/>Nesse momento, o quarto se encheu de uma luz de sete cores, e também pudemos ver luz no altar budista. Todos nós agradecemos.<br/>\n<br/>Desde então, o filho, que fabrica implementos agrícolas e este ano, devido à seca contínua, estava fabricando equipamentos para bombear água,<br/>\n<br/>diz que, após o ingresso na fé, não recebeu nenhum pedido. Ele gostaria de receber a orientação de Meishu-Sama para saber se há alguma Vontade Divina nisso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso significa que ele deve parar com o negócio.<br/>\n<br/>E que deve se dedicar exclusivamente à religião.<br/>\n<br/>Entre os espíritos antepassados, eles desejam que, através da fé, ele acumule muitas virtudes, para que todos os antepassados sejam salvos.<br/>\n<br/>Por isso, como ele não consegue fazer isso como desejam enquanto trabalha no comércio, eles fizeram com que o negócio parasse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Antepassados que Desejam a Dedicação Integral dos Descendentes: O Caso da Explosão de Gás\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"Espíritos Antepassados que Desejam a Dedicação Integral dos Descendentes: O Caso da Explosão de Gás\"</font></b> (3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu administro uma fábrica de vidro e, em março deste ano, entronizei a Imagem da Luz Divina (<i>Goshintai</i>). No entanto, no dia 30 de abril, o poço de gás (gás natural) parou de funcionar repentinamente.<br/>\n<br/>Peço a proteção para que o gás volte a sair como antes.<br/>\n<br/>Além disso, como este é um poço novo, é muito estranho que tenha parado tão cedo. Seria alguma maldição?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Provavelmente são os antepassados que estão fazendo isso.<br/>\n<br/>Bem, não dá para saber com certeza sem esperar mais um pouco...<br/>\n<br/>Outro dia aconteceu o seguinte.<br/>\n<br/>Em uma certa família, por mais que criassem vacas, elas morriam.<br/>\n<br/>Nas outras famílias não acontecia nada, mas quando criavam naquela casa, elas morriam.<br/>\n<br/>Então, eu disse a essa pessoa que isso significava que ela deveria deixar a profissão atual e se dedicar exclusivamente ao trabalho da fé.<br/>\n<br/>Ela compreendeu e está fazendo isso com alegria. Talvez este caso seja a mesma coisa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não só o poço parou, mas uma vez quase morri no poço de gás.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ah, então pode ser que estejam dizendo para você parar.<br/>\n<br/>Eu também tenho uma experiência assim.<br/>\n<br/>Quando eu era jovem, queria ser pintor, mas desisti porque meus olhos ficaram ruins.<br/>\n<br/>Mesmo assim, eu ainda tinha apego e comecei a fazer <i>makie</i> (laca japonesa com pó de ouro ou prata).<br/>\n<br/>Então, finalmente, Deus cortou o tendão da minha mão.<br/>\n<br/>Assim, os outros dedos dobram, mas este dedo (o indicador da mão direita) não dobra.<br/>\n<br/>Consequentemente, não pude mais segurar o pincel e tive que parar de qualquer jeito.<br/>\n<br/>Como o <i>makie</i> usa mais este dedo, não havia nada que eu pudesse fazer.<br/>\n<br/>Isso foi para eu desistir do <i>makie</i>, pois eu tinha a missão de realizar a Obra Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Antepassados que Desejam a Dedicação Integral dos Descendentes: O Caso da Criança que Adoeceu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"Espíritos Antepassados que Desejam a Dedicação Integral dos Descendentes: O Caso da Criança que Adoeceu\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho do fiel K.B., K. (um ano e oito meses), começou a ter sintomas de resfriado por volta do dia 30 de outubro,<br/>\n<br/>e surgiram erupções vermelhas em todo o corpo. Os pais acharam que poderia ser sarampo,<br/>\n<br/>mas, a partir da manhã do dia 31, ele quase não chorava, respirava apenas pela boca e ficava deitado sem tentar se levantar. Preocupados com o que poderia ser, levaram-no à filial no dia 1º de novembro.<br/>\n<br/>Naquele momento, ele tinha bastante febre, coriza e parecia ter dificuldade para mamar.<br/>\n<br/>Após receber <i>Johrei</i> e voltar para casa, começou a sair muita coriza espessa.<br/>\n<br/>No dia seguinte, quando o trouxeram à filial, ele não tinha febre nenhuma, continuava sem falar, sem chorar e em um estado de sonolência.<br/>\n<br/>De vez em quando, apenas abria os olhos com um olhar vazio. Ministramos bastante <i>Johrei</i> ao redor do pescoço, na parte de trás da cabeça, na região dos rins, etc., mas não houve nenhuma mudança.<br/>\n<br/>Ontem, ele nem parecia querer mamar e apenas cochilava.<br/>\n<br/>Até anteontem, ele também teve um pouco de diarreia, mas isso parou e ele está soltando gases constantemente.<br/>\n<br/>O pai ingressou na fé em fevereiro de 1947 e entronizou a Imagem da Luz Divina (<i>Komyo Nyorai</i>).<br/>\n<br/>No início, ele recebeu a qualificação de assistente de ministro e se esforçava na difusão,<br/>\n<br/>mas, como seus pais e irmãos mais novos eram muito contra, ele não conseguiu realizar a Obra Divina como desejava. Agora, mesmo sendo o filho mais velho, mora separado e administra uma fábrica de solas de borracha e sandálias.<br/>\n<br/>A mãe ingressou na fé em novembro de 1950.<br/>\n<br/>Coincidentemente, no ano passado, a mãe teve uma purificação de pleurisia e recuperou a saúde através do <i>Johrei</i>,<br/>\n<br/>mas dizem que o dia em que ela adoeceu foi o mesmo dia em que a criança adoeceu.<br/>\n<br/>Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, onde deveríamos focar principalmente a ministração do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como era de se esperar, são os espíritos antepassados. Isso ocorre porque os antepassados estão ansiosos para que ele se dedique com afinco às coisas de Deus... à Obra Divina o mais rápido possível.<br/>\n<br/>Por isso, ele não conseguiu realizar a Obra Divina como desejava... é isso.<br/>\n<br/>Com isso, os antepassados ficaram em uma situação muito difícil.<br/>\n<br/>É ótimo que a mãe tenha ingressado na fé, mas apenas ingressar não é suficiente.<br/>\n<br/>No início, eles fizeram isso para que a mãe ingressasse na fé, e agora é um aviso para que tanto o pai quanto a mãe se dediquem fervorosamente à fé.<br/>\n<br/>Vocês devem compreender isso do fundo do coração e pedir perdão.<br/>\n<br/>Se não fizerem isso, a criança pode até morrer.<br/>\n<br/>Os antepassados pensam que, do jeito que está, não vai dar certo, e que se perderem um filho, talvez despertem... é uma situação perigosa.<br/>\n<br/>Portanto, tanto o pai quanto a mãe devem despertar o mais rápido possível, pedir perdão sinceramente,<br/>\n<br/>e pedir perdão a Deus, dizendo que a partir de agora se dedicarão com afinco à Obra Divina e pedindo que Ele os perdoe. Depois, devem fazer o mesmo com os antepassados.<br/>\n<br/>Se fizerem isso, a criança vai sarar logo.<br/>\n<br/>Se não fizerem isso rapidamente, os antepassados que estão no Mundo Espiritual não serão salvos.<br/>\n<br/>À medida que o fim se aproxima, os antepassados ficam cada vez mais aflitos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso em que um Espírito Antepassado Usou uma Raposa para Fazer o Descendente se Dedicar Integralmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"O Caso em que um Espírito Antepassado Usou uma Raposa para Fazer o Descendente se Dedicar Integralmente\"</font></b> (28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trabalhei na ferrovia por vinte e sete anos, mas em julho do ano passado, toda a minha família ingressou na fé.<br/>\n<br/>No entanto, no dia 12 deste mês, um espírito encostou na minha esposa e continuou a falar sobre os aspectos do Mundo Espiritual, do Inferno ao Paraíso, e ordenou que eu deixasse a ferrovia rapidamente e me dedicasse exclusivamente à Obra Divina.<br/>\n<br/>Minha esposa voltou ao normal na tarde do dia 22, mas no dia 24 o espírito encostou novamente, dizendo que não adiantava eu continuar trabalhando na ferrovia. Então, apresentei imediatamente minha carta de demissão.<br/>\n<br/>O chefe de seção foi gentil e sugeriu que eu me demitisse durante a reestruturação de março, mas como a ordem estrita do espírito era para eu me demitir até o dia 25, eu me demiti formalmente.<br/>\n<br/>No entanto, ontem ouvi do reverendo presidente que a ordem para deixar a ferrovia foi uma travessura de um espírito de raposa, e fiquei completamente surpreso.<br/>\n<br/>Porém, como já me demiti, gostaria de me esforçar neste Caminho daqui para frente. Estaria tudo bem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Pois é, parece que foi um pouco cedo demais.<br/>\n<br/>Isso foi um dos seus antepassados que encostou.<br/>\n<br/>Entre os antepassados, há aqueles que são calmos e tranquilos, e os que são muito apressados.<br/>\n<br/>Este é um apressado. O apressado usou uma raposa... então não é apenas a raposa.<br/>\n<br/>As raposas são boas nesse tipo de coisa.<br/>\n<br/>Por isso, quando os antepassados querem dizer algo, muitas vezes usam raposas.<br/>\n<br/>Há casos em que é apenas a raposa, mas também há casos em que a raposa faz o serviço para o espírito antepassado.<br/>\n<br/>Parece que este se apressou um pouco demais.<br/>\n<br/>No entanto, mesmo dizendo que foi cedo demais, a diferença seria muito pequena de qualquer maneira.<br/>\n<br/>Portanto, você deve seguir em frente dedicando-se exclusivamente à Obra Divina.<br/>\n<br/>Afinal, não dá nem para comparar o quanto é melhor fazer este trabalho do que o trabalho na ferrovia.<br/>\n<br/>No trabalho da ferrovia, há muitos substitutos, e não faz diferença se uma ou duas pessoas saírem.<br/>\n<br/>Mas ter mesmo que seja uma pessoa a mais trabalhando para esta Obra Divina é uma coisa muito boa.<br/>\n<br/>Então, dedique-se bastante. É uma coisa maravilhosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]