[
  {
    "source_file": "sunao2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não há duplo sentido nas palavras de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não há duplo sentido nas palavras de <i>Meishu-Sama</i>\"</font></b>　(6 de junho de 1952)<br/>\n<br/>\"De vez em quando ouço coisas desse tipo.<br/>\n<br/>Dizem que há duplo sentido nos meus livros e outras coisas.<br/>\n<br/>Ouço esse tipo de coisa.<br/>\n<br/>Houve um tempo em que isso foi bastante extremo.<br/>\n<br/>\n<br/>As pessoas que veem as coisas como se houvesse um duplo sentido estão possuídas por deuses malignos.<br/>\n<br/>O motivo é que, seja nos sutras do passado ou em qualquer outra coisa, como pertenciam à Era da Noite,<br/>\n<br/>inevitavelmente havia, de fato, um duplo sentido.<br/>\n<br/>No Mundo da Noite, a luz da lua ilumina apenas aqui, então é possível ver, mas ali não se pode ver.<br/>\n<br/>\n<br/>No entanto, no Mundo do Dia, é possível ver tanto aqui quanto ali.<br/>\n<br/>Por isso, não há duplo sentido.<br/>\n<br/>Portanto, naquilo que eu prego, não existe tal coisa.<br/>\n<br/>Basta acreditar exatamente como está.<br/>\n<br/>Além disso, como até agora a base das coisas estava no mal, não era possível falar abertamente.<br/>\n<br/>Por isso havia segredos.<br/>\n<br/>Tudo era assim.<br/>\n<br/>Isso também se aplicava à religião, é claro.<br/>\n<br/>Afinal, se não tomassem cuidado, assim como aconteceu com Cristo ou com vários monges importantes do Japão que foram exilados ou quase mortos, não podiam de forma alguma falar abertamente.<br/>\n<br/>Mantiveram em segredo. Conosco também foi assim.<br/>\n<br/>Antes do fim da guerra era assim.<br/>\n<br/>Não podíamos falar claramente.<br/>\n<br/>Por isso, até mesmo no livro ASU NO IJUTSU havia partes extremamente ambíguas,<br/>\n<br/>mas aquilo não podia ser escrito claramente.<br/>\n<br/>\n<br/>No entanto, agora não é assim.<br/>\n<br/>Como há liberdade de expressão e podemos escrever claramente, o recente KEKKAKU SHINKOU RYOUHOU foi escrito de forma clara.<br/>\n<br/>O fato de o Japão ter se tornado democrático dessa forma significa que nos aproximamos um passo do período claro do dia.<br/>\n<br/>Sendo assim, a Igreja Messiânica constrói o Mundo do Dia.<br/>\n<br/>É uma religião que surgiu em relação ao advento do Mundo do Dia.<br/>\n<br/>Por isso, é diferente das religiões japonesas até agora.<br/>\n<br/>Portanto, se fizerem exatamente como eu digo, não haverá erro algum.<br/>\n<br/>Se pensarem que há algo oculto, estarão enganados.<br/>\n<br/>Por isso, quando digo para serem obedientes, é nesse sentido.<br/>\n<br/>\nSe agirem com obediência e pureza, exatamente como está, tudo correrá bem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukaKANGAERUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não pensem no resultado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não pensem no resultado\"</font></b>　(13 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Com o aumento do elemento fogo, a forma de cura tornou-se muito evidente, mas, por outro lado, acredito que quando pessoas que possuem muitas toxinas começam a dissolvê-las, muitas vezes acabam falecendo. O que o senhor acha?<br/>\n<br/>Nesse caso, se a pessoa compreende o Caminho, tudo bem, mas se não compreende, acredito que seria melhor não intervir. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não é bom, esse tipo de pensamento. Em primeiro lugar, as pessoas que já compreendem não precisam ser salvas.<br/>\n<br/>Quanto menos a pessoa compreende, mais ela precisa ser salva.<br/>\n<br/>Isso é a salvação. Não é verdade?<br/>\n<br/>Portanto, quanto menos a pessoa compreende, mais vocês devem ministrar a ela.<br/>\n<br/>\n<br/>Além disso, preocupar-se com o resultado do que foi feito é muito ruim.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O ser humano querer decidir como será o resultado é querer ser superior a Deus</font></b>.<br/>\n<br/>Isso acontece com frequência.<br/>\n<br/>Há pessoas que se preocupam achando que, se o resultado for ruim, não será bom para o Caminho, mas isso é um grande erro.<br/>\n<br/>Apenas o sentimento de pena e o desejo de salvar... isso é compaixão e o sentimento de misericórdia.<br/>\n<br/>Salvar por não conseguir ficar indiferente é o correto, e dessa forma também há mais graças.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Se o ser humano ficar pensando nisso ou naquilo, não haverá graças</font></b>.<br/>\n<br/>\n<br/>Mesmo em uma luta de kendo, se você pensar que será terrível se perder, acabará perdendo. Mas se tiver o sentimento de que não há mais o que fazer e se focar inteiramente nisso, acabará vencendo.<br/>\n<br/>Claro, para outras coisas, não há problema em calcular os resultados.<br/>\n<br/>Mas para esse tipo de coisa, não se deve calcular.<br/>\n<br/>Dessa forma, dependendo da situação, a maneira de pensar varia muito.<br/>\n<br/>Por isso, é preciso adaptar-se de acordo com o tempo e a ocasião, isso é ter flexibilidade irrestrita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukaKANGAERUNA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As pessoas que cruzam o nosso caminho são a Vontade de Deus para que as curemos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As pessoas que cruzam o nosso caminho são a Vontade de Deus para que as curemos\"</font></b>　(1 de junho de 1953)<br/>\n<br/>\"Como sempre digo, a pressa e o esforço forçado não são bons.<br/>\n<br/>O pensamento de que, se curar este doente rapidamente, servirá de propaganda e o Caminho se expandirá mais rápido, não é bom.<br/>\n<br/>Se fosse a própria pessoa que estivesse fazendo isso, até poderia ser assim, mas não é o caso, pois é Deus quem atua, então com esse tipo de pensamento as coisas não correm bem.<br/>\n<br/>Frequentemente dizem: 'Se curarmos esta pessoa, como ela tem um amplo círculo de amizades, o Caminho se expandirá rapidamente', mas isso é pensamento humano.<br/>\n<br/>No entanto, quase nunca o Caminho se expande por causa disso.<br/>\n<br/>Pelo contrário, é quando uma pessoa que pensamos 'o que vai adiantar se ela for curada?' é curada, que o Caminho se expande inesperadamente.<br/>\n<br/>Sendo assim, eliminar o pensamento humano significa exatamente isso.<br/>\n<br/>Como o pensamento de Deus é completamente diferente do pensamento humano, na maioria das vezes as coisas seguem na direção oposta ao pensamento humano.<br/>\n<br/>Portanto, em suma, o fato de alguém cruzar o nosso caminho deve ser considerado como a Vontade de Deus dizendo: 'Salve-o'.<br/>\n<br/>Às vezes pensamos que não adianta nada curar uma pessoa tão insignificante, mas no futuro ela pode realizar um trabalho surpreendente.<br/>\n<br/>Pensam: 'Esta pessoa é influente nesta região, então vamos curá-la a todo custo', mas inesperadamente não dá certo.<br/>\n<br/>Isso acontece com frequência.<br/>\n<br/>Vendo isso espiritualmente, do ponto de vista de Deus, as pessoas que têm fama são insignificantes, e as pessoas que consideramos insignificantes são, inesperadamente, bons espíritos.<br/>\n<br/>Na verdade, há mais pessoas assim.<br/>\n<br/>\n<br/>\nPortanto, as pessoas que cruzam o nosso caminho são a Vontade de Deus para que as curemos, e aquelas que ficam hesitantes são a Vontade de Deus para que as deixemos em paz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukaKANGAERUNA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Basta fazer o trabalho que nos é apresentado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Basta fazer o trabalho que nos é apresentado\"</font></b>　(7 de junho de 1953)<br/>\n<br/>\"O Mundo de <i>Miroku</i> transformará o mundo infernal em um Paraíso, portanto, é a maior revolução desde o início da humanidade.<br/>\n<br/>Não há revolução maior que esta e, ao mesmo tempo, não há revolução que possa ser feita com tanta facilidade.<br/>\n<br/>Fala-se em revolução sem derramamento de sangue, o que significa não haver conflitos, mas não é apenas isso.<br/>\n<br/>Não é apenas uma revolução sem derramamento de sangue, mas como é a revolução mais fácil de ser feita, poderíamos chamá-la de revolução paradisíaca, ou algo do tipo.<br/>\n<br/>Isso começará a acontecer gradualmente, tendo o dia 15 como ponto de partida.<br/>\n<br/>Pela Lei do Espírito Precede a Matéria, o Mundo Espiritual começará a ficar dessa forma.<br/>\n<br/>Portanto, isso se refletirá exatamente assim no mundo material, no Mundo Material.<br/>\n<br/>Por isso, nesse aspecto, poderíamos até ficar apenas observando.<br/>\n<br/>Basta apenas fazer o trabalho que nos foi dado por Deus.<br/>\n<br/>Basta fazer o trabalho que nos é apresentado.<br/>\n<br/>Portanto, nesse aspecto, é melhor não usar muito a sabedoria e o pensamento humano.<br/>\n<br/>Por exemplo, quando vem um doente, é melhor não pensar que, se salvar esse doente, as coisas ficarão de tal maneira.<br/>\n<br/>A pessoa que cruzou o seu caminho é para ser salva, então basta fazer isso.<br/>\n<br/>Além disso, quanto às pessoas que demonstram aversão, é melhor pensar que são pessoas que Deus não vai salvar e não correr atrás delas.<br/>\n<br/>Dessa forma, as coisas fluem com mais facilidade.<br/>\n<br/>Muitas vezes, com um pensamento humano, pensa-se: 'Se eu salvar esta pessoa, haverá um grande desenvolvimento, conseguiremos muitos fiéis', mas isso não é bom.<br/>\n<br/>É impossível para o ser humano compreender.<br/>\n<br/>Por isso, uma pessoa que consideramos 'tão insignificante' acaba sendo inesperadamente útil,<br/>\n<br/>e uma pessoa em quem depositamos expectativas acaba não dando em nada.<br/>\n<br/>Essa é a diferença entre o pensamento humano e o pensamento de Deus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]