[
  {
    "source_file": "tengokuS6.html",
    "title_ptbr": "Contribuição de um Assessor: Ensaio sobre \"Fonte do Riso\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: Ensaio sobre \"Fonte do Riso\"</font></b>　　I.M.　(Publicado em 25 de março de 1951)<br/>\n<br/>「Recentemente, nossa religião publicou a WARAI NO IZUMI e decidiu distribuí-la amplamente aos fiéis em geral. Agora, deixei a caneta fluir e registrei várias lembranças e pensamentos relacionados a isso,<br/>\n<br/>Peço perdão se, devido à minha imaturidade na escrita, o texto se tornou prolixo e disperso.<br/>\n<br/>Escusado será dizer que a referida revista é uma compilação de poemas cômicos (<i>Warai Kanku</i>), mas<br/>\n<br/>Esses poemas cômicos foram criados por <i>Meishu-Sama</i> e são exclusivos de nossa religião. Embora a forma seja semelhante ao <i>senryu</i> ou a anedotas,<br/>\n<br/>seu conteúdo oculta uma profunda filosofia, sendo uma nova literatura do riso, muito mais elevada do que aqueles.<br/>\n<br/>A origem da criação desses poemas cômicos remonta a setembro de 1930.<br/>\n<br/>Se bem me lembro, foi logo após Ele ter entregado completamente a loja em Kyobashi ao gerente, Sr. Fukumoto, passado a residir no Shofuso em Hakkeien, Omori, e entrado em uma vida dedicada exclusivamente à Obra Divina.<br/>\n<br/>Para a nossa religião, era ainda uma época primitiva e obscura, onde não se sabia o que o futuro reservava,<br/>\n<br/>Claro que Ele salvava os doentes e mostrava vários milagres, mas ainda não possuía uma forma religiosa própria,<br/>\n<br/>Pode-se dizer que era o início de um período de incubação, ocultando Sua luz e assimilando-se ao mundo, com muitos espinhos no caminho pela frente. Os fiéis que O admiravam por Suas altas virtudes não passavam de meros vinte.<br/>\n<br/>Mesmo que tivesse sido profetizado na época, a prosperidade atual de nossa religião e a possibilidade de realização do Paraíso eram algo que ninguém conseguia vislumbrar.<br/>\n<br/>Além disso, no mundo, as facções militares começavam a ascender, o liberalismo estava em seu período mais glamoroso antes do declínio, a tendência decadente do erotismo e do grotesco inundava até os cantos do interior, enchendo tudo com um aspecto infernal, e a depressão econômica mundial havia roubado o riso das pessoas.<br/>\n<br/>\n<br/>Além das palestras religiosas e dos poemas <i>kanku</i> comuns, <i>Meishu-Sama</i> iniciou uma reunião de poemas cômicos com um pequeno grupo de fiéis, a qual Ele nomeou de Tenninkai (Associação dos Habitantes do Paraíso).<br/>\n<br/>O objetivo era rir muito através dos poemas cômicos, desfrutar da literatura, permanecer alheio à situação infernal do mundo e, em meio a risos elevados, tornar-se um encontro de habitantes do Paraíso brincando no Jardim do Éden.<br/>\n<br/>Os poemas compostos pelos membros eram submetidos à correção e seleção de <i>Meishu-Sama</i>, e nas reuniões regulares do dia 10 de cada mês, eram apresentados, provocando grandes gargalhadas e nos imergindo em um clima celestial.<br/>\n<br/>Naquela época, o erotismo era principalmente transformado em arte como objeto de riso, mas o foco principal dessa associação era rir muito e abrir a Porta Rochosa do coração,<br/>\n<br/>e, para isso, o tema erótico era o mais simples e o caminho mais curto.<br/>\n<br/>Na mitologia japonesa, diz-se que 'quando a Deusa Amaterasu se escondeu na Caverna Rochosa, a Deusa Ame-no-Uzume dançou expondo suas partes íntimas, e ao som das grandes gargalhadas dos deuses que viram isso, a Grande Deusa abriu uma fresta da Caverna Rochosa', etc.<br/>\n<br/>Parece ser uma verdade que o erotismo é, de qualquer forma, o caminho mais curto para o riso.<br/>\n<br/>Além disso, os membros que compunham esse grupo na época eram, em sua maioria, boêmios da cidade de meia-idade ou mais, ou pessoas da classe baixa e vulgar da pequena burguesia,<br/>\n<br/>e aos olhos limitados dessas pessoas, <i>Meishu-Sama</i> parecia apenas um professor gentil que curava doenças, não repreendia por nada e ensinava tudo sobre os assuntos humanos.<br/>\n<br/>Eles não conseguiam compreender verdades elevadas e profundas, e eram um tanto inferiores e demasiadamente maculados para serem guiados por ensinamentos nobres,<br/>\n<br/>por isso, através da arte do <i>Kotodama</i> baseada em temas vulgares e mais familiares, Ele lhes proporcionava a alegria de grandes gargalhadas, abrindo primeiramente a Porta Rochosa de seus corações e removendo as impurezas, e por outro lado,<br/>\n<br/>foi provavelmente o método mais adequado para despertar o interesse pela literatura nos iniciantes.<br/>\n<br/>Pode parecer que foi um método provocativo, mas, curiosamente, ao dar grandes gargalhadas com esses poemas,<br/>\n<br/>os sentimentos impuros que deveriam ser expelidos em algum momento eram liberados e dissipados junto com o riso, resultando em uma sensação verdadeiramente refrescante.<br/>\n<br/>Isso se devia também ao poder da virtude espiritual de <i>Meishu-Sama</i>, mas era, sem dúvida, uma excelente arte do riso. Farei aqui um adendo.<br/>\n<br/>\n<br/>O ser humano é extremamente curioso, e tanto o bizarro quanto o erotismo são, no fim das contas, males colaterais buscados como objetos dessa curiosidade.<br/>\n<br/>Muitos seres humanos têm a fraqueza de se tornarem prisioneiros da luxúria, esquecendo a dignidade da vida e obscurecendo facilmente o bom senso.<br/>\n<br/>Por trás de todas as tragédias, muitos apegos errôneos da luxúria gemem de forma sinistra.<br/>\n<br/>Portanto, fazer compreender a verdadeira natureza dessa luxúria e remover o erro desse apego deve ser um campo importante da salvação. É claro que todas as religiões estabelecidas abordam isso, mas<br/>\n<br/>muitas tendem à repressão, resultando em fomentar angústia e erros, ou correm o risco de se deixarem levar pela libertinagem, caindo na desordem e na devassidão,<br/>\n<br/>não alcançando frutos de uma salvação completa. Além disso, creio que os excelentes santos da antiguidade, como se fossem quase indiferentes a esse caminho, não possuíam o meio nem a compreensão para salvar verdadeiramente.<br/>\n<br/>Em nossa religião, não queremos proibir nem provocar isso, mas todos os convertidos, com o passar dos dias, deixam completamente de cometer erros, tornando o casal perfeitamente um só.<br/>\n<br/>Nestes poemas cômicos, não há o menor elemento de sermão rígido; apenas em meio a grandes gargalhadas e diversão, sem perceber, faz-se compreender a verdade e a realidade como elas são, elevando a alma.<br/>\n<br/>Aí reside o uso maravilhoso do <i>Kotodama</i>, e este foi um ensinamento que apenas a manifestação de <i>Kannon</i> poderia realizar, e deve-se dizer que é uma obra possível apenas através do verdadeiro Daijo.<br/>\n<br/>As reuniões regulares desta Tenninkai continuaram até abril do ano seguinte, por cerca de nove vezes, mas devido a uma mudança na Obra Divina, foram temporariamente suspensas.<br/>\n<br/>Nós, desejando compartilhar essa alegria e mérito amplamente com o público em geral, compilamos os poemas selecionados de oito reuniões e imprimimos e publicamos um pequeno livreto de capa vermelha chamado TENGOKU NO HANA (Flores do Paraíso), mas<br/>\n<br/>seu verdadeiro propósito não foi compreendido pelas autoridades, que se dedicavam a uma repressão reacionária uniforme, e antes mesmo de chegar às mãos dos interessados, foi banido, causando-nos grande dor.<br/>\n<br/>\n<br/>Depois disso, em maio de 1931, quando o perfil dos fiéis provavelmente havia melhorado um pouco, Ele criou a Shofukai para nos fazer desfrutar do encanto dos nobres e elegantes poemas <i>tanka</i>.<br/>\n<br/>Claro que recebíamos Suas correções e seleções, e os apresentávamos no dia 16 de cada mês como dia de reunião regular, mas até nos acostumarmos com os <i>tankas</i>, as reuniões de poesia eram realizadas a qualquer momento em vários lugares de Tóquio,<br/>\n<br/>por outro lado, acompanhávamos <i>Meishu-Sama</i> em viagens a vários lugares famosos de Kanto, começando pelo Templo Nihonji em Boshu, enriquecendo nossa bagagem poética, retratando-os em poemas e brincando no estado celestial da arte do <i>tanka</i>.<br/>\n<br/>Isso, sem dúvida, foi feito com a intenção de, ao desfrutar dos <i>tankas</i>, aprofundar o anseio por Deus, que é a essência da fé, elevar o caráter e criar uma atmosfera celestial.<br/>\n<br/>Nós também publicamos revistas de poesia de grupos literários, desde ZUIKO até SHOFU e SHION, publicando todos os poemas selecionados por Ele e nos familiarizando com a elegância dos <i>tankas</i>.<br/>\n<br/>Especialmente <i>Meishu-Sama</i> publicava muitos de Seus poemas em cada edição, abrindo um elevado estado de arte do <i>Kotodama</i> nunca antes alcançado por ninguém.<br/>\n<br/>A compilação dos poemas dessas três revistas é o tesouro de nossa religião, a Coletânea de Poemas YAMA TO MIZU (Montanhas e Águas), mas<br/>\n<br/>além desses, havia um grande número de poemas famosos que ainda permanecem em minha memória, mas<br/>\n<br/>é uma verdadeira pena que, devido às frequentes perseguições religiosas posteriores, eles tenham sido misturados com outros documentos e queimados a cada vez.<br/>\n<br/>De qualquer forma, aprofundamos nossa compreensão da arte divina através dos <i>tankas</i>, mas o tom dos poemas de <i>Meishu-Sama</i> era extremamente elevado, e até que Ele conseguisse elevar nossos poemas, que estavam tão distantes dos Seus, a um certo nível, exigiu um esforço nada fácil de Sua parte.<br/>\n<br/>Claro que <i>Meishu-Sama</i> também estava no meio de um período de dificuldades naquela época, e as bênçãos de Sua grande Luz eram menores do que hoje, e para nós também era uma época que exigia muito esforço próprio em várias coisas,<br/>\n<br/>para que pudéssemos desfrutar apenas dos <i>tankas</i>, a fé na realidade estava cheia de práticas ascéticas, e havia uma tendência de sermos oprimidos por isso, e havia o temor de que a fé se tornasse rígida e inflexível.<br/>\n<br/>Portanto, para aliviar isso, em março de 1932, além dos <i>tankas</i>, Ele iniciou novamente os poemas cômicos, nomeando-os de Showakai, e o dia 16 de cada mês tornou-se o dia de reunião regular de ambas as associações, Shofu e Showa.<br/>\n<br/>E desta vez, mudando completamente o tom da vez anterior, sem o erotismo, o foco principal passou a ser explorar e transformar em arte o riso oculto em todos os aspectos da dolorosa realidade daquela época.<br/>\n<br/>Os poemas cômicos publicados na WARAI NO IZUMI são trechos dos que foram compostos desde o início desta Showakai.<br/>\n<br/>Começando com 'Carteira Vazia', visto na referida revista, e títulos como 'Pão-duro', 'Lamentável', 'Tremendo de medo' e 'Eu sofro', tanto nos títulos quanto nos poemas, os pensamentos de sofrimento real da época transparecem vividamente.<br/>\n<br/>E Ele nos abriu o caminho de aprimoramento para transformar até mesmo as dificuldades mais tristes em risos brilhantes, rompendo e superando-as.<br/>\n<br/>Nós, em meio às dificuldades, fazíamos com que os vários pensamentos infernais que criávamos, e que ameaçavam transbordar em nossos pequenos corações, explodissem e desaparecessem como um sonho através desse riso, imergindo na alegria de como se tivéssemos recebido o perdão de todos os pecados.<br/>\n<br/>A reunião de apresentação dos poemas cômicos era também um reino de liberdade onde os pensamentos nus e crus dos seres humanos podiam pulsar à vontade,<br/>\n<br/>e os sofrimentos, queixas e insatisfações acumulados durante um mês eram varridos de uma só vez pelas grandes gargalhadas daquela noite, obtendo o descanso da alma em meio a uma sensação refrescante e revigorante, multiplicando a coragem por cem,<br/>\n<br/>pelo menos a sensação agradável após a reunião regular de cada mês nos fazia ver todas as coisas como algo alegre.<br/>\n<br/>Através disso também, compreendi profundamente o valor de um riso verdadeiramente saudável.<br/>\n<br/>\n<br/>Levou um número considerável de vezes até que cada um pudesse compor poemas cômicos, mas quando <i>Meishu-Sama</i> inseria um pouco de Sua caneta de correção ou os reescrevia, até mesmo os poemas ruins ganhavam vida e se transformavam em poemas maravilhosos e excelentes.<br/>\n<br/>Através disso, fomos aprendendo gradualmente, nosso interesse foi despertado, e tornou-se a única e maior alegria de nossa vida de fé na época.<br/>\n<br/>Dessa forma, nossa fé, ao refletir e desfrutar dos <i>tankas</i> e poemas cômicos, foi se elevando harmoniosamente, sendo gradualmente abençoada com fenômenos celestiais, ao mesmo tempo em que a Sagrada Obra também progredia.<br/>\n<br/>Se o <i>tanka</i> for a urdidura, o poema cômico não seria a trama da arte? YAMA TO MIZU e WARAI NO IZUMI são graças divinas concedidas apenas aos fiéis da Igreja Messiânica.<br/>\n<br/>Creio que não há nada mais excelente e grandioso do que esses dois livros divinos para nos fazer compreender o altíssimo estado da arte divina e o encanto do <i>Kotodama</i>.<br/>\n<br/>Ao lê-los diariamente junto com os outros livros divinos, a porta para o estado de luz e alegria eterna certamente se abrirá, e os dias serão transformados em Paraíso.<br/>\n<br/>\n<br/>Na vida de fé, se houver momentos em que o peito se aperta de tristeza, sofrimento ou raiva, é bom primeiro folhear a WARAI NO IZUMI.<br/>\n<br/>Ela certamente lhe dará a coragem para seguir em frente e a iluminação.<br/>\n<br/>Onde o riso explode, as trevas desaparecem e os deuses malignos recuam.<br/>\n<br/>Em breve, quando o riso preencher todos os cantos, o Paraíso visitará a Terra.<br/>\n<br/>Os poemas compilados na WARAI NO IZUMI contêm os nomes dos autores, mas todos eles foram corrigidos por <i>Meishu-Sama</i>, e muitos não mantêm a forma do poema original, brilhando em todos eles a sabedoria maravilhosa de <i>Meishu-Sama</i>.<br/>\n<br/>Certamente não são poucos os poemas famosos que serão aclamados pelas gerações futuras, e não tenho dúvidas de que é uma literatura de grandes gargalhadas sem paralelo em todos os tempos,<br/>\n<br/>A capacidade de observação extremamente afiada e a profundidade filosófica que penetraram profundamente nas sutilezas do mundo e do coração humano certamente abalarão o fundo do coração das pessoas e as farão cair na gargalhada.<br/>\n<br/>E mesmo agora, Sua sabedoria divina, que continua a demonstrar inesgotavelmente o encanto do riso em aforismos e na literatura tola, é verdadeiramente infinita, e não há nada além de admiração.<br/>\n<br/>\n<br/>A propósito, depois disso, em 1935, as associações Shofu e Showa foram unidas para formar a Shionkai, e as reuniões regulares chegaram a cinco vezes, mas<br/>\n<br/>devido ao grande desenvolvimento da Obra Divina, a extrema ocupação de <i>Meishu-Sama</i> tornou impossível a seleção, então, deixando apenas os poemas <i>kanku</i> comuns, foi colocado um ponto final temporário,<br/>\n<br/>e logo em seguida, com a dissolução da Kannonkai em julho do mesmo ano, nossa alegre vida literária também chegou ao fim.<br/>\n<br/>Durante esses cerca de cinco anos, Ele continuou a seleção sem faltar uma única vez, sem se importar com a ocupação ou o cansaço, deixando duas excelentes formas de literatura.<br/>\n<br/>Como mencionado anteriormente, a correção e seleção de nossos poemas ruins e canções inúteis, produtos de nossos cérebros limitados, era um trabalho verdadeiramente difícil, e creio que foi uma prática ascética que exigiu muita paciência.<br/>\n<br/>Isso resultou em criar algo mais difícil do que se <i>Meishu-Sama</i> os compusesse Ele mesmo.<br/>\n<br/>Especialmente nos <i>tankas</i>, havia muitos tão terríveis que quase não podiam ser chamados de poemas, e a cada seleção Ele ficava perplexo e lamentava profundamente o quão longo era o caminho para a nossa formação.<br/>\n<br/>E os poemas reunidos frequentemente ultrapassavam centenas, e o número de versos passava de mil, e a seleção de ambos, que Ele começava tarde da noite, muitas vezes terminava ao amanhecer.<br/>\n<br/>Mesmo assim, a rapidez fluida de Sua seleção, corrigindo sem o menor atraso, não havia palavras além de chamá-la de uma habilidade divina.<br/>\n<br/>E até que nossa literatura crescesse, Ele nos corrigiu com muito cuidado, sem se cansar, e nós Lhe causamos trabalho por cinco anos.<br/>\n<br/>Além disso, Ele sempre concedia aos vencedores de poemas excelentes prêmios como pergaminhos com Sua caligrafia, <i>shikishi</i> e <i>tanzaku</i>, e Ele tinha a delicada consideração de garantir que ninguém ficasse de fora da seleção.<br/>\n<br/>Isso era apenas a nobre figura da própria benevolência, que apenas o Deus de grande misericórdia poderia ter, desejando fazer com que o maior número possível de nós habitasse no Paraíso através da elevação do nível literário.<br/>\n<br/>Voltando ao assunto, através dos poemas cômicos, conhecemos o sabor da flexibilidade e adaptabilidade de envolver até mesmo nossas fortes opiniões em um riso suave.<br/>\n<br/>Além disso, como visto na WARAI NO IZUMI, uma característica dos poemas cômicos é que as fraquezas e vaidades que todo ser humano possui são expostas de forma direta.<br/>\n<br/>Até mesmo as falsidades profundamente enraizadas no fundo do coração, das quais a própria pessoa não se dá conta, são esplendidamente expostas e transformadas em arte.<br/>\n<br/>Quando essas fraquezas são atingidas, é natural que se fique com raiva, mas quando são atingidas de forma tão vívida, pelo contrário, o riso surge involuntariamente.<br/>\n<br/>Isso é verdadeiramente a habilidade maravilhosa do <i>Kotodama</i>.<br/>\n<br/>Rir ao ter o que estava oculto exposto é como quando, através do <i>Johrei</i>, a parte da toxina se dissolve e imediatamente se tosse e se expectora o catarro.<br/>\n<br/>Não seria um fenômeno semelhante a isso? E se houver alguém que, ao ouvir esses poemas cômicos, não consiga rir de coração,<br/>\n<br/>creio que isso significa que é uma pessoa com elementos malignos e vaidades ocultas tão fortes, e tão dura quanto uma Porta Rochosa, como as toxinas solidificadas de cânceres e sarcomas que não conseguem despertar facilmente o poder de purificação nem mesmo com o <i>Johrei</i>.<br/>\n<br/>Além disso, os poemas cômicos desnudam o coração das pessoas, e diante de Deus, que cultiva a capacidade de intuição, despem-se de todas as roupas de vaidade e tornam-se com o coração de um recém-nascido.<br/>\n<br/>Isso é a sinceridade pura, o coração puro, e não seria um estado de iluminação de paz de espírito? Ouço dizer que os habitantes do Paraíso estão sempre completamente nus, e nós, que desejamos habitar no Paraíso e nos dedicar à Obra de construção do Paraíso, provavelmente devemos ter esse estado de espírito.<br/>\n<br/>Os poemas cômicos ensinam isso e são o alimento da alma que nos guia imediatamente a esse estado, sendo o grande poder do <i>Kotodama</i>.<br/>\n<br/>O objeto do riso é, no fim das contas, a figura séria do ser humano sendo manipulado pelo fantasma da subjetividade.<br/>\n<br/>Isso também é uma grande tragédia, mas retratado nos poemas cômicos, torna-se motivo de grandes gargalhadas.<br/>\n<br/>Nós, através do riso proporcionado pelos poemas cômicos, sem perceber, cultivamos um coração de autorreflexão e percebemos que nossas almas estão sendo levadas a habitar no estado de objetividade, saindo dos limites da subjetividade.<br/>\n<br/>Dessa forma, nós compreendemos por experiência própria que esses poemas cômicos são, mais do que sermões, palestras ou lições, a elevada arte divina que lava as máculas da alma e lhe dá brilho e força.<br/>\n<br/>Como se pode ver acima, <i>Meishu-Sama</i> respeita especialmente o riso. Certamente, o riso constitui uma característica de nossa religião.<br/>\n<br/>Provavelmente é raro uma religião que valorize o riso.<br/>\n<br/>A maioria das religiões estabelecidas tem muito pouco riso.<br/>\n<br/>No extremo, há até as que o abominam.<br/>\n<br/>\n<br/>Se o lugar onde o riso transborda abundantemente é o Paraíso, e o lugar cheio de tristeza é o Inferno, eu gostaria de perguntar se a religião é algo que guia ao Paraíso ou que conduz ao Inferno.<br/>\n<br/>Desde o início da fundação da religião, <i>Meishu-Sama</i> nunca deixou de incluir o sabor do riso após os cultos e ensinamentos.<br/>\n<br/>Os fiéis sempre criavam um redemoinho de grandes gargalhadas, desatando os nós de seus corações tensos pelas cerimônias solenes e palestras, e recebiam um sentimento relaxado e claro.<br/>\n<br/>Mesmo agora, após as palestras, Ele sempre alivia a tensão com aforismos e literatura tola, pois por melhor que seja a fé, parece que não se deve tornar rígido.<br/>\n<br/>Especialmente em nossa religião, que tem como princípio maravilhoso o estado de flexibilidade e adaptabilidade, isso é verdade. Se tudo ficar fixo, o progresso para.<br/>\n<br/>O riso quebra essa fixação. O caminho da vida deve ser como a água corrente.<br/>\n<br/>Não se deve estar tenso o tempo todo, nem relaxado o tempo todo.<br/>\n<br/>Não seria a forma de vida que Deus deseja aquela que não se inclina para nenhum dos dois?<br/>\n<br/>Na linha divisória entre a solenidade e o riso, entre o duro e o suave, existe a órbita da manifestação livre e adaptável, e a verdadeira religião seria aquela que guia a isso.<br/>\n<br/>A fé de nossa religião provavelmente deve ser flexível e forte como o ouro.<br/>\n<br/>No limite da tristeza há alegria, e no fim da alegria há tristeza.<br/>\n<br/>O riso do Paraíso torna-se choro no Inferno.<br/>\n<br/>O choro e o riso são os dois lados da mesma moeda, e na fronteira entre esses dois lados há o fio sutil da Vontade Divina, e não seria a figura da maioria dos seres humanos alegrar-se, irritar-se, entristecer-se e divertir-se ao redor desse fio?<br/>\n<br/>E Deus é também um grande pessimista, assim como um otimista.<br/>\n<br/>Mesmo quando os seres humanos estão sufocando no extremo da tristeza, aos olhos profundos e vastos de Deus, isso não passaria de um riso cheio de bênçãos?<br/>\n<br/>No Salmo,<br/>\n<br/>'Suportando qualquer coisa que aconteça com naturalidade, torne-se uma pessoa que lida com tudo com um sorriso'<br/>\n<br/>como Ele nos ensinou, <i>Meishu-Sama</i> sempre manteve um sorriso brilhante em meio a qualquer dificuldade até hoje.<br/>\n<br/>\n<br/>Ele foi o único a enxergar através das superstições que toda a humanidade acredita serem as melhores, e apenas para tentar fazer conhecer a verdade que ninguém sabia, deve ter havido dificuldades indescritíveis.<br/>\n<br/>Como mencionado anteriormente, naquela época a Luz de <i>Meishu-Sama</i> era apenas um ponto como a luz de um vaga-lume no meio da escuridão.<br/>\n<br/>Havia fenômenos persecutórios e pessimistas cercando e convergindo em todos os aspectos, e houve momentos em que ninguém comum conseguia encontrar nada que servisse de esperança, mas<br/>\n<br/><i>Meishu-Sama</i> sempre manteve um sorriso brilhante sobre uma convicção inabalável comparável à rocha firme da terra, e tentou nos fazer brincar no Paraíso através da literatura.<br/>\n<br/>O fato de termos conseguido suportar o insuportável e acompanhá-Lo no caminho árduo até hoje não se deveu à nossa própria convicção ou sabedoria.<br/>\n<br/>Foi verdadeiramente o sorriso divino de <i>Meishu-Sama</i>, apenas isso.<br/>\n<br/>Ouço dizer que Deus ri muito e também gosta de rir. Certa vez, quando o problema tributário estourou em 1948, e fomos acometidos por uma ansiedade sombria sobre o futuro, sendo difícil prever qual seria o destino da Igreja ao arcar com aquela tributação enorme e ilegal,<br/>\n<br/>até mesmo <i>Meishu-Sama</i> questionou a Vontade Divina, mas ouvi dizer que Deus apenas deu grandes gargalhadas.<br/>\n<br/><i>Meishu-Sama</i> também é o Deus do espírito espirituoso que abriu um riso de alto nível sem precedentes em todos os tempos.<br/>\n<br/>Qualquer um que saiba que as bombas de riso dos aforismos e da literatura tola são todas ditadas fluentemente por Ele, não pensaria que é obra humana.<br/>\n<br/>Sua família transborda de risos, sempre como uma primavera alegre, e onde quer que <i>Meishu-Sama</i> vá, sempre nasce um riso brilhante e a alegria do Paraíso paira no ar. Verdadeiramente, a presença de espírito<br/>\n<br/>e o espírito espirituoso disparado sem um momento de hesitação contêm uma profunda filosofia, e podem transformar qualquer de nossas tristezas em grandes gargalhadas e alegria.<br/>\n<br/>Desde os tempos antigos até hoje, como se os seres humanos fossem sempre os autores de tragédias, o mundo teve mais tristeza por muito tempo.<br/>\n<br/>E chegando aos tempos modernos, a gravidade do aspecto infernal sem sorrisos, que está cada vez mais aumentando e se enchendo, nunca foi tão extrema quanto agora.<br/>\n<br/>Provavelmente não há época que necessite tanto de um riso saudável quanto esta.<br/>\n<br/>E agora é o momento em que a dura Porta Rochosa de três mil anos deve ser aberta.<br/>\n<br/>A situação em que as pessoas modernas sofrem em meio a uma civilização disfarçada é verdadeiramente a grande tragédia do século, mas do ponto de vista de nossa religião, isso apenas se transforma em riso.<br/>\n<br/>Aqueles que ingressam em nossa religião e pegam a WARAI NO IZUMI certamente compreenderão o estado onde existe o verdadeiro sabor desse riso.<br/>\n<br/>Escrevo este texto aqui e, antecipando-me ao mundo, desfruto da perspectiva de que, em breve, quando os vestígios de doença, pobreza e conflito forem erradicados e toda a humanidade conhecer a verdade oculta por três mil anos, a Terra se tornará um Jardim do Éden cheio de flores de grandes gargalhadas de Deus e dos homens.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]