[
  {
    "source_file": "byouki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paraíso Terrestre\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"A expressão 'Paraíso Terrestre', que belo eco ela possui. Não deve haver palavra que conceda tanta luz e esperança quanto esta.<br/>\n<br/>No entanto, muitos devem pensar que o Paraíso Terrestre não passa de um sonho sem possibilidade de realização, mas eu tenho absoluta convicção de sua concretização, ou melhor, reconheço que estamos nos aproximando de sua realização.<br/>\n<br/>Devemos refletir profundamente sobre o propósito do grande brado do Santo de Nazaré, Cristo, quando disse: 'Arrependei-vos, pois o Reino dos Céus está próximo'.<br/>\n<br/>Eu penso que Cristo, o fundador da religião cujos ensinamentos evangelizaram a maior parte do mundo inteiro e alcançaram a grandiosidade de hoje, não proferiria palavras vazias e sem certeza.<br/>\n<br/>Sendo assim, o que seria o Paraíso Terrestre é algo que qualquer pessoa gostaria de saber. Vou agora imaginá-lo e descrevê-lo.<br/>\n<br/>\n<br/>O Paraíso Terrestre é, em poucas palavras, o 'Mundo dos Felizes'.<br/>\n<br/>É um mundo sem doenças, pobreza e conflitos, o mundo de mais elevada cultura.<br/>\n<br/>Portanto, como transformar este mundo repleto de doença, pobreza e conflito, no qual a humanidade hoje sofre e agoniza, em um Paraíso, é a grande questão pendente que nos foi imposta.<br/>\n<br/>Além disso, uma vez que a causa principal das três grandes calamidades mencionadas é a própria doença, deve-se primeiramente descobrir um método que a erradique por completo.<br/>\n<br/>A seguir vem a pobreza, cuja causa primária também é a doença, sendo os pensamentos errôneos, a pobreza política, as falhas na organização social, etc., as causas secundárias.<br/>\n<br/>Em seguida, o pensamento que aprecia o conflito, cuja causa é o fato de a humanidade ainda não ter conseguido se libertar totalmente do estágio de barbárie.<br/>\n<br/>Sendo assim, como eliminar essas três grandes calamidades é o problema fundamental, mas eu obtive confiança na solução deste problema, e aqui explicarei o fato mais simples.<br/>\n<br/>\n<br/>Ao ingressar em nossa religião e ser evangelizado, a purificação do corpo e do espírito ocorre, tornando-se possível ser uma pessoa verdadeiramente saudável e, ao mesmo tempo, libertar-se gradualmente da pobreza, passando ainda a detestar os conflitos, o que surpreende a todos como algo misterioso.<br/>\n<br/>Inúmeros fatos provam que a maioria de seus fiéis está se aproximando de se tornar pessoas felizes ano após ano.<br/>\n<br/>Eu não gosto de apontar os defeitos alheios, mas peço permissão para citar os fatos a seguir.<br/>\n<br/>Existem aqueles que, embora tenham fé, gemem com doenças incuráveis e sofrem com a pobreza, mas estão satisfeitos e alegres. De fato, eles estão mais salvos espiritualmente do que os que não têm fé, mas estão salvos apenas no espírito, não no corpo.<br/>\n<br/>Ou seja, estão salvos apenas pela metade. A verdadeira salvação exige que tanto o espírito quanto o corpo sejam salvos.<br/>\n<br/>Deve-se tornar saudável, libertar-se da pobreza e alcançar uma vida em que a família inteira esteja imersa em alegria.<br/>\n<br/>No entanto, todas as salvações até hoje tinham o poder de salvar o espírito, mas não o corpo, motivo pelo qual, inevitavelmente, passou-se a considerar que 'a fé deve salvar apenas o espírito'.<br/>\n<br/>Como exemplo disso, uma frase frequentemente dita por religiosos é: 'A fé que tem como objetivo os benefícios neste mundo é uma fé de baixo nível', mas isso é uma conversa estranha.<br/>\n<br/>Não deve existir absolutamente ninguém que não deseje benefícios neste mundo.<br/>\n<br/>Além disso, dizer àqueles que se queixam do sofrimento da doença que 'o ser humano deve transcender a vida e a morte' também é um tanto estranho.<br/>\n<br/>Isso porque, seja quem for o ser humano, transcender a vida e a morte é algo que, na prática, não é possível.<br/>\n<br/>Se for possível, é enganar a si mesmo.<br/>\n<br/>\n<br/>Sobre este assunto, vou escrever um episódio do Mestre Zen Takuan.<br/>\n<br/>Quando o Mestre Zen estava prestes a morrer, as pessoas ao seu redor ofereceram-lhe papel e pincel, dizendo: 'Gostaríamos que escrevesse um poema de despedida'.<br/>\n<br/>O Mestre Zen imediatamente pegou o pincel e escreveu: 'Eu não quero morrer'.<br/>\n<br/>As pessoas ao redor disseram: 'Um monge tão ilustre quanto o Mestre Zen não escreveria algo assim, deve ser algum engano', e novamente lhe ofereceram papel e pincel.<br/>\n<br/>Conta-se que, desta vez, ele escreveu: 'Eu, de forma alguma, quero morrer'. Eu acho que essa atitude do Mestre Zen é verdadeiramente grandiosa.<br/>\n<br/>Em uma situação como essa, a maioria escreveria algo como 'O que importa a vida e a morte', mas o fato de o Mestre Zen expressar francamente o seu estado de espírito sem qualquer ostentação é algo que um monge ilustre comum jamais conseguiria fazer, e isso me impressionou.<br/>\n<br/>\n<br/>Em seguida, no mundo, quando se tenta salvar as pessoas, há quem faça a difusão estando em uma situação em que não conseguiu se libertar da doença, pobreza e conflito. Embora seus sentimentos sejam louváveis, na verdade, essa não é a maneira correta.<br/>\n<br/>Isso porque, como a própria pessoa foi salva e se tornou feliz, ela recomenda a fé àqueles que agonizam em uma vida infernal, com o intuito de torná-los felizes como ela.<br/>\n<br/>Assim, a outra pessoa vê o estado de felicidade dela e seu coração se move, resultando em um efeito de difusão de cem por cento.<br/>\n<br/>Mesmo eu, se não possuísse as condições de uma pessoa feliz, não teria coragem para fazer a difusão, mas, felizmente, pela proteção de Deus e Buda, passei a ter vontade de pregar os ensinamentos depois de me tornar capaz de ser uma pessoa feliz.<br/>\n<br/>Se o Paraíso Terrestre é o mundo das pessoas felizes, o lugar onde pessoas felizes são formadas e se reúnem, o que seria senão a verdadeira imagem do Paraíso Terrestre?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Algo Superior à Religião e à Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Algo Superior à Religião e à Ciência\"</font></b> (Publicado em 25 de fevereiro de 1953)<br/>\n<br/>\"Ao examinar atentamente a civilização contemporânea, observam-se diversas falhas, sendo a mais fundamental delas a forma de pensar sobre a ciência.<br/>\n<br/>Isso porque, como é de conhecimento geral, todas as pessoas, com exceção dos religiosos, tornaram-se adeptas do cientificismo absoluto,<br/>\n<br/>acreditando piamente que qualquer problema será resolvido pela ciência.<br/>\n<br/>No entanto, há muitas coisas que não podem ser resolvidas pela ciência, mas, para mentes que se tornaram unilateralmente científicas, nada além da ciência é visível.<br/>\n<br/>Isso ocorre porque não percebem que o nível cultural atual é demasiadamente baixo,<br/>\n<br/>e até mesmo esse fato é totalmente invisível para os seres humanos cegados pela ciência.<br/>\n<br/>\n<br/>Portanto, tentarei escrever uma crítica à civilização de uma perspectiva ampla, da forma mais compreensível possível.<br/>\n<br/>Como mencionado, tornou-se senso comum que a maioria das pessoas busque na religião aquilo que não pode ser resolvido pela ciência.<br/>\n<br/>Apesar disso, não são poucas as coisas que a religião também não consegue resolver, de modo que<br/>\n<br/>a grande maioria dos seres humanos está presa à ilusão de recorrer novamente à ciência.<br/>\n<br/>Dizendo as coisas como são, tanto a ciência quanto a religião possuem um certo grau de poder, mas<br/>\n<br/>o problema reside no fato de que apenas isso não é capaz de solucionar tudo.<br/>\n<br/>\n<br/>Dentre esses problemas, os três maiores são, sem dúvida, a guerra, a doença e o crime.<br/>\n<br/>Como é de conhecimento geral, há milhares de anos a humanidade tem dedicado sua inteligência e esforço para solucionar isso, mas<br/>\n<br/>até hoje não se vê sequer a luz da alvorada para a solução.<br/>\n<br/>Observando dessa forma, se não surgir um X superior à ciência e à religião existentes até o presente, não haverá esperança.<br/>\n<br/>Sendo assim, será que o mundo humano, por mais que se esforce, continuará para sempre neste mundo de ilusão? Absolutamente não.<br/>\n<br/>E o que seria isso? O referido X já surgiu e está irradiando sua luz.<br/>\n<br/>Não se surpreendam, essa é a nossa Igreja Messiânica, e esta é, de fato, a Luz do Oriente tão aguardada pela humanidade.<br/>\n<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>em nossa Igreja Messiânica, com um poder de cura de doenças sem precedentes no mundo atual, estamos efetivamente salvando um grande número de pessoas infelizes,</b></font><br/>\n<br/>e aqueles que se tornam fiéis desta religião, naturalmente, tornam-se pessoas saudáveis, tornam-se incapazes de cometer crimes e possuem o poder de extinguir até mesmo as guerras.<br/>\n<br/>Para demonstrar isso de forma realista, estamos atualmente mostrando através de fatos.<br/>\n<br/>Sem dúvida, em breve atrairá a atenção do mundo, e este poder é algo que nunca havia surgido sobre a Terra até hoje, sendo, como diz o título, algo superior à ciência e à religião.<br/>\n<br/>Além disso, tanto a ciência quanto a religião estão englobadas como parte dele, sendo utilizadas de acordo com a necessidade.<br/>\n<br/>Como exposto acima, a nossa Igreja Messiânica é algo de um mistério e grandeza tão profundos que é absolutamente incompreensível com o conhecimento atual, e<br/>\n<br/>se fôssemos forçados a dar-lhe um nome, poderíamos chamá-lo de poder de salvação do mundo.<br/>\n<br/>Portanto, uma vez que avançaremos com a obra de salvação da humanidade mundial exercendo este poder de salvação do mundo, peço que observem com atenção daqui para frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]