[
  {
    "source_file": "seigikan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Valor do Ser Humano é o Senso de Justiça'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Valor do Ser Humano é o Senso de Justiça\"</font></b> (Publicado em 10 de outubro de 1951)<br/>\n<br/>\"Ao se tentar determinar o valor de um ser humano, o critério mais infalível é a quantidade de seu senso de justiça.<br/>\n<br/>Estabelecer o padrão de que 'esta pessoa não fará coisas más', 'esta pessoa é confiável', 'posso ficar tranquilo ao lhe confiar qualquer coisa', é o mais exato.<br/>\n<br/>Pode-se dizer que não há método melhor do que este.<br/>\n<br/>Ou seja, o senso de justiça é, por assim dizer, a estrutura óssea do ser humano.<br/>\n<br/>Uma pessoa sem senso de justiça é como uma água-viva sem ossos, perigosa e não inspira confiança.<br/>\n<br/>Portanto, o ser humano deve, antes de tudo, julgar o que é certo e o que é errado em relação a qualquer assunto. Se a outra parte for má, não deve se submeter de forma alguma, mas sim confrontá-la com a justiça.<br/>\n<br/>Se você atravessar o mundo com essa diretriz, pode haver momentos de sofrimento temporário, mas no final as coisas certamente sairão como você deseja, então não há necessidade de se preocupar.<br/>\n<br/>Afinal, no mundo de hoje, há pessoas más demais. Se você se descuidar, elas logo o enganarão, o usarão e o farão passar por maus bocados. É um mundo onde realmente não se pode baixar a guarda nem por um instante.<br/>\n<br/>Por isso, as pessoas tímidas estão sempre com medo, e isso ocorre exatamente porque não têm um senso de justiça firme.<br/>\n<br/>A maior prova disso pode ser vista através da minha longa experiência.<br/>\n<br/>Vou escrever sobre isso para servir de referência. Na época em que eu era empresário, antes de me tornar um religioso, fui muito enganado por pessoas más e passei por maus bocados.<br/>\n<br/>No entanto, felizmente, nasci com um senso de justiça incomum, de modo que, não importava o que eu enfrentasse, eu lutava desconsiderando perdas e ganhos.<br/>\n<br/>Como me esforcei com a diretriz de manter a justiça até o fim, houve momentos em que fui bastante prejudicado por isso, mas foi temporário. Em algum momento as coisas melhoraram e, por fim, a outra parte perdeu e se rendeu.<br/>\n<br/>Como resultado, recuperei a desvantagem inicial e ainda obtive lucros mais do que suficientes.<br/>\n<br/>Por essa razão, eu sempre tinha três ou quatro processos judiciais, e alguns continuam até hoje.<br/>\n<br/>Houve uma época, por exemplo, em que eu estava em dificuldades financeiras, e a outra parte, valendo-se de seu dinheiro e posição, me atormentou bastante. Mas, com o passar do tempo, a situação se desenvolveu a meu favor e a outra parte cedeu.<br/>\n<br/>\n<br/>Vou relatar um pouco desse exemplo. Na época em que eu era atacadista de miudezas, criei um produto recém-inventado, obtive a patente exclusiva em dez países do mundo e o coloquei à venda.<br/>\n<br/>Fez um grande sucesso, fiz um contrato especial com a Mitsukoshi e tornou-se um artigo da moda na época. Então, a associação de varejistas de miudezas de Tóquio me fez uma exigência extremamente egoísta.<br/>\n<br/>Eles queriam que, dos dois tipos de produtos, eu vendesse apenas um tipo para eles e o outro para a Mitsukoshi.<br/>\n<br/>Como isso seria pisar na Mitsukoshi, eu não aceitei.<br/>\n<br/>A associação, contando com a força da maioria, tentou me forçar a obedecer, e os varejistas de toda a cidade de Tóquio se uniram e fizeram um boicote contra mim.<br/>\n<br/>Mesmo assim, eu não cedi. Sofri um grande golpe temporário e fiquei em apuros.<br/>\n<br/>Mas, suportando isso pacientemente, dois anos depois, a associação finalmente cedeu e chegamos a uma solução de compromisso.<br/>\n<br/>\n<br/>Outro caso interessante foi quando houve uma atitude irracional por parte da Mitsukoshi nas transações comerciais. Quando protestei para suspender as transações,<br/>\n<br/>até mesmo o encarregado da Mitsukoshi ficou surpreso. Ele disse que, provavelmente, até então, mesmo que fizessem exigências bastante absurdas, era comum os atacadistas fornecedores suportarem, e que nunca tinha havido alguém como eu, que falasse com tanta firmeza.<br/>\n<br/>No final, como a minha reivindicação estava correta, a Mitsukoshi cedeu e o problema foi resolvido.<br/>\n<br/>\n<br/>Depois disso, após me tornar um religioso, como consta no JIKAN SOSHO, trilhei um caminho cheio de altos e baixos, e durante esse tempo, não foi apenas uma ou duas vezes que estive em perigo.<br/>\n<br/>Afinal, naquela época, as autoridades adotavam uma política de repressão contra qualquer nova religião, e, além disso, a principal divindade deles era a facção militar, então não havia o que fazer e eu sofri muito.<br/>\n<br/>No entanto, hoje a facção militar teve aquele destino, o que significa que, afinal, a justiça venceu.<br/>\n<br/>Mesmo observando por essas experiências, como até agora o mundo tem sido dominado pelo mal, o bem perde temporariamente, mas se tiver paciência, certamente vencerá.<br/>\n<br/>No fim das contas, para o ser humano, avançar de forma justa e digna, com a atitude de trilhar o caminho da justiça sem temor, é o que traz a melhor sensação e é o correto.<br/>\n<br/>São pessoas assim que se tornam os pilares da sociedade e a barreira contra o mal social, dando origem a uma sociedade saudável.<br/>\n<br/>Isso porque Deus sempre se alia àqueles que são justos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seigikan.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Valor do Ser Humano é o Senso de Justiça'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Valor do Ser Humano é o Senso de Justiça\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\"A democracia é mais justa, por isso podemos receber a proteção divina.<br/>\n<br/>Em compensação, pode haver sofrimento temporário. Mas, no final, acabará vencendo.<br/>\n<br/>Se não vencer, o mundo entrará em colapso.<br/>\n<br/>A justiça não é pisoteada, não importa o que aconteça, por isso o mundo é bom.<br/>\n<br/>Se a justiça não vencer nem um pouco, o mundo entrará em colapso.<br/>\n<br/>É algo muito sério. Por isso, até mesmo Cristo, por ser justo, manifestou o poder de fazer algo pelo mundo, mesmo que seu próprio corpo perecesse.<br/>\n<br/>Portanto, para o ser humano, a justiça — e isso não é apenas na forma.<br/>\n<br/>A convicção de levar a justiça até o fim é o único valor do ser humano.<br/>\n<br/>Quanto mais forte for isso, maior será o valor do ser humano.<br/>\n<br/>Sem isso, pessoas oportunistas e calculistas são apenas aparência. São pessoas sem ossos.<br/>\n<br/>Pode-se dizer que hoje em dia quase só existem pessoas assim. Por isso, trata-se da estrutura óssea do ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seigikan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Indignação Contra o Mal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Indignação Contra o Mal\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\"Observando atentamente o mundo atual, parece que as pessoas de hoje carecem muito de indignação contra o mal.<br/>\n<br/>Por exemplo, mesmo ao ouvirem histórias de pessoas boas sendo atormentadas por pessoas más, são poucas as que se exaltam.<br/>\n<br/>Presumo que pensem que não adianta nada se indignar contra o mal e, além disso, se não houver relação com seus próprios interesses,<br/>\n<br/>em vez de se afligirem com coisas desnecessárias, basta se preocuparem apenas com o que afeta seus próprios ganhos e perdas.<br/>\n<br/>Mesmo sem isso, este mundo difícil já tem preocupações e sofrimentos demais, então fingem que não veem.<br/>\n<br/>Parece que consideram isso ser inteligente. Além disso, quando a sociedade vê pessoas assim, chega a respeitá-las como pessoas experientes e conhecedoras da vida, e por isso muitos as observam e as imitam.<br/>\n<br/>Além disso, a política é ruim. Políticos e funcionários públicos são corruptos.<br/>\n<br/>Pessoas que eram líderes da sociedade frequentemente aparecem nos jornais por casos de suborno e corrupção,<br/>\n<br/>e, especialmente nos últimos tempos, os crimes aumentaram muito, e a delinquência juvenil também não pode ser ignorada se pensarmos no futuro do Japão. O feudalismo dos funcionários públicos continua o mesmo,<br/>\n<br/>e, devido à má interpretação da democracia, as relações entre pais e filhos, irmãos, mestres e discípulos tornaram-se realmente frias.<br/>\n<br/>A extorsão de impostos também é severa demais, e a democracia tem um nome esplêndido, mas, na verdade, é oprimida pelo burocratismo, e o povo apenas sofre.<br/>\n<br/>Existem inúmeros outros problemas desagradáveis e variados, que não teriam fim se fossem enumerados.<br/>\n<br/>Tudo isso, sem dúvida, é causado pela falta de senso de justiça social, mas,<br/>\n<br/>acima de tudo, deve-se ao fato de haver pessoas chamadas de inteligentes demais, como mencionado anteriormente.<br/>\n<br/>No entanto, pensando bem, não é de se admirar que a sociedade se torne assim.<br/>\n<br/>Em qualquer época é assim, mas especialmente os jovens têm um forte senso de justiça e uma considerável indignação contra o mal.<br/>\n<br/>Porém, assim que saem da escola e se tornam membros da sociedade, ao se depararem com a vida real, há muitas coisas inesperadas e, à medida que acumulam experiência, sua maneira de pensar muda.<br/>\n<br/>Se eles se exaltarem com a injustiça ou ostentarem seu senso de justiça, podem ser mal compreendidos, evitados pelas pessoas ou vistos com antipatia pelos superiores, o que pode facilmente se tornar um obstáculo para o sucesso na carreira.<br/>\n<br/>Por isso, sem perceberem, empurram o senso de justiça para um canto da mente e passam a agir com base no benefício prático.<br/>\n<br/>Quando isso acontece, tornam-se pessoas que, de certa forma, dominaram a arte de viver na sociedade.<br/>\n<br/>\n<br/>Claro, não se pode dizer que isso seja ruim, mas se o número de pessoas assim aumentar muito, a estrutura social tenderá a afrouxar, um clima de decadência se espalhará, resultando no aumento de pessoas degeneradas e criminosos.<br/>\n<br/>O estado atual da sociedade não ilustra bem isso?<br/>\n<br/>E, de acordo com a minha longa experiência, ao determinar o valor de um ser humano, o critério mais infalível parece ser a quantidade de indignação contra o mal.<br/>\n<br/>Isso porque, quanto mais indignação contra o mal uma pessoa tem, mais estrutura óssea e firmeza ela possui. No entanto, apenas a indignação não basta, pois pode facilmente trazer perigos.<br/>\n<br/>De fato, não se pode negar que os jovens, muitas vezes impulsionados pelo ardor, podem causar problemas aos outros ou ameaçar a paz da sociedade, e para isso a sabedoria é absolutamente necessária.<br/>\n<br/>Em outras palavras, a indignação deve ser mantida no fundo do coração, deve-se refletir o suficiente, evitar atitudes impensadas e, ao mesmo tempo, realizar de forma justa e digna o que se considera certo e bom para as pessoas e para a sociedade.<br/>\n<br/>Sobre isso, vou escrever um pouco sobre mim. Desde jovem, tenho um forte senso de justiça e odeio as injustiças do mundo mais do que a maioria das pessoas.<br/>\n<br/>Ao ver ou ouvir sobre injustiças, a indignação é difícil de conter, então me esforcei muito para reprimir esse sentimento.<br/>\n<br/>No entanto, essa paciência é bastante dolorosa, mas se considerarmos isso como um treinamento, não é tão terrível, e, claro, a alma também é polida.<br/>\n<br/>Nesse ponto, não mudei até hoje, mas suporto isso pensando que também é uma provação de Deus.<br/>\n<br/>Por essa razão, o ideal é que uma pessoa não seja útil a menos que sinta indignação contra a injustiça, mas os meios e métodos para expressar isso exigem consideração.<br/>\n<br/>Ou seja, deve-se tomar o máximo de cuidado para não se desviar do caminho normal nem causar problemas aos outros, e avançar tendo o coração de Deus como seu próprio coração, sendo sempre sensato e não carecendo de amor e harmonia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]