[
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Certo e o Errado no Amor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Certo e o Errado no Amor\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em que ponto podemos distinguir se é um amor correto ou um amor provocado por um espírito encostado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Entendo. (Risos)<br/>\n<br/>Mesmo no amor, se a pessoa já tem alguém definido, como esposa ou marido, e transfere seu coração para outra pessoa, não é um amor correto.<br/>\n<br/>Sem que haja isso, se for solteiro e se apaixonar, é correto.<br/>\n<br/>Se disser: 'Eu amo aquela moça e, de qualquer maneira, nos tornaremos marido e mulher', é um amor correto.<br/>\n<br/>Se for para se tornarem marido e mulher de forma adequada, é correto, mas se não for assim, se não quiser casar, mas disser: 'É um pouco difícil descartá-la' (Risos), e fizer isso, não é bom.<br/>\n<br/>O objetivo final do amor é o casamento, não é? Portanto, se for um amor com o objetivo de casar, podem fazer muito... dizer 'muito' é um pouco estranho, mas (Gargalhadas) podem fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não há problema se a idade da mulher for maior no casamento?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na verdade, é melhor que o homem seja mais velho.<br/>\n<br/>No entanto, bem, se ambos se amam, é inevitável. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No meio de um romance, quando se sente aversão pelo parceiro e se separam, (Gargalhadas)<br/>\n<br/>Acredito que muitas vezes a outra pessoa guarda rancor. (Risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, não há o que fazer, não é? (Gargalhadas)<br/>\n<br/>Depois que o fervor esfria, mesmo que tentem recuperar, é impossível.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, não tem problema ser alvo de rancor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Aí é que se deve agir com habilidade. (Gargalhadas)<br/>\n<br/>O amor também exige um tipo de técnica, não é? (Risos)<br/>\n<br/>Por isso costumam dizer: 'É fácil seduzir uma mulher, mas é difícil se separar'. (Risos)<br/>\n<br/>Isso, claro, no caso de um amor incorreto.<br/>\n<br/>Haverá pessoas que se apaixonarão de agora em diante, mas mesmo no amor, devem usar bastante a sabedoria, (Gargalhadas)<br/>\n<br/>Não devem se entregar a um amor cego.<br/>\n<br/>Não, o amor não é uma questão de lógica. (Risos)<br/>\n<br/>Por isso eu digo: tentem explicar o amor através da ciência. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Qualquer Amor Fora do Casamento é Pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Qualquer Amor Fora do Casamento é Pecado\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os jovens se apaixonam, ficam fervorosos e, depois que esfriam, apaixonam-se novamente por outra pessoa. Isso seria um pecado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles se casaram no primeiro amor?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de não terem se casado, mas terem tido relações físicas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Então eles brincaram com os sentimentos. Sendo assim, não é pecado? É um ultraje.<br/>\n<br/>Fazer do amor um mero passatempo é uma violação da Lei Divina.<br/>\n<br/>Deve-se amar adequadamente para se tornarem marido e mulher, casar-se, e isso é tudo.<br/>\n<br/>Qualquer amor além desse é totalmente pecado.<br/>\n<br/>Não há como justificar isso.<br/>\n<br/>Hoje em dia, dão boas justificativas... escrevendo textos e coisas do tipo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há casos em que se gosta da pessoa mesmo sem se casar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há muitos casos.<br/>\n<br/>No entanto, se não houver intenção de casar... apenas gostar, não serve.<br/>\n<br/>Na verdade, amar sem a intenção de casar é uma mentira.<br/>\n<br/>Isso não é amor verdadeiro.<br/>\n<br/>É temporário... e é um covarde que sabe que vai esfriar. Está brincando com a mulher.<br/>\n<br/>Quando eu era jovem, também era assim, mas nunca me envolvia nessas situações.<br/>\n<br/>Eu pensava se tinha ou não a intenção de me casar com aquela mulher, e via que não tinha essa vontade.<br/>\n<br/>Se fizesse isso, tornaria a mulher infeliz, o que seria um pecado.<br/>\n<br/>Por isso, eu desistia.<br/>\n<br/>Naquela época, eu não conhecia nem a primeira letra da palavra Deus.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Para Meishu-Sama, não seria possível fazer tal coisa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mas veja bem, sendo Meishu-Sama, não é possível...<br/>\n<br/>No entanto, eu era um jovem impulsivo na casa dos vinte anos, mas não conseguia fazer isso.<br/>\n<br/>Deus não me permitia fazer.<br/>\n<br/>E assim, de várias formas... quando chegava a um momento perigoso, algo atrapalhava.<br/>\n<br/>Eu achava que tinha azar.<br/>\n<br/>Pensando agora, foi Deus quem agiu perfeitamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Quando se está apaixonado, perde-se a razão, então qualquer coisa é motivo de alegria.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Eu não perco a razão.<br/>\n<br/>O correto é não perdê-la.<br/>\n<br/>Ou seja, desviar-se da razão significa, em suma, que se está sendo manipulado por espíritos malignos.<br/>\n<br/>No mundo até agora, os espíritos malignos usavam esse tipo de pessoa.<br/>\n<br/>A partir de agora, surgirão pessoas que não são assim.<br/>\n<br/>Pois os espíritos malignos estão enfraquecendo.<br/>\n<br/>Portanto, a maneira de pensar e agir do passado não serve mais.<br/>\n<br/>Aí está o lado bom da Igreja Messiânica.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Para as mulheres, é um alívio ter como marido alguém que está na Igreja Messiânica, não é?<br/>\n<br/>Como Meishu-Sama sempre fala com firmeza sobre isso...\"<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Não é bem assim. Se for alguém que ouve o que eu digo, é um alívio. Pois é mais perigoso do que a prática de humildade (Geza no Gyo).<br/>\n<br/>Deus testa as pessoas. E aqueles que mesmo assim não têm jeito, Ele os expulsa.<br/>\n<br/>Não é a própria pessoa que desiste ou sai por conta própria, é Deus quem a expulsa.<br/>\n<br/>Como Ele tem poder livre e absoluto, se a pessoa não for tão má, Ele a faz parar de repente.\" (Omissão)<br/>\n<br/>\n<br/>Sobre a questão do amor de que falávamos há pouco, há um tempo certo.<br/>\n<br/>A partir de agora, Deus se tornou mais rigoroso.<br/>\n<br/>Muitas coisas que eram permitidas antes não serão mais permitidas no futuro, portanto, é preciso ter cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude ao Declarar o Amor\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Atitude ao Declarar o Amor\"</b></font> (5 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o amor. Comecei a sentir algo nobre, precioso e puro em uma mulher que é uma fiel fervorosa.<br/>\n<br/>Além disso, isso guiou o meu eu impuro e me fez conhecer a existência de um mundo precioso.<br/>\n<br/>Ainda não conversei com essa mulher, mas consigo sentir a esperança e a alegria que a vida dela possui.<br/>\n<br/>No entanto, isso dura pouco e sou lançado no abismo da ansiedade e do desespero.<br/>\n<br/>Para mim, a vida só faz sentido com ela, e não consigo imaginar uma vida solitária longe dela.<br/>\n<br/>O que sinto profundamente é apenas a minha falta de aprimoramento.<br/>\n<br/>Acredito que me empenhar em salvar o maior número possível de pessoas de agora em diante seja a maneira de me aproximar desse mundo precioso, mas peço que me oriente sobre como devo proceder no futuro.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"(Se for uma mulher solteira) Tente abordá-la com ousadia.<br/>\n<br/>Se não tiver pensamentos impuros, pense em um meio de se aproximar e avance gradualmente.<br/>\n<br/>Se achar que há esperança, tente se declarar a ela.<br/>\n<br/>Se não tiver esse nível de coragem, não dará certo. Se não der certo, você volta ao que era antes.<br/>\n<br/>(A maneira de pensar dessa pessoa) é muito moralista. Torne-se um pouco mais liberal agora. Desse jeito, a vida perde a graça.<br/>\n<br/>Na maioria das vezes, acho que dará certo.<br/>\n<br/>(Prepare o seu coração para não ser pessimista caso não dê certo.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]