[
  {
    "source_file": "2mata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um fiel de outra religião pode receber o Kyoshu da nossa religião?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Um fiel de outra religião pode receber o <i>Kyoshu</i> da nossa religião?\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para aqueles que são fervorosos em outra religião, ou que estão prestes a ingressar em outra religião, seria melhor não permitir que recebam o <i>Kyoshu</i> até que fiquem com a mente em branco (livres de vínculos)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é algo tão rígido a ponto de dizer que só se pode entrar neste caminho depois de se afastar completamente de outra religião...<br/>\n<br/>Enquanto acreditam em ambas, pode ser que se inclinem para o nosso lado, então é melhor não estabelecer regras rígidas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2mata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Tipos de Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Tipos de Fé\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\"<b><font size=\"+1\">(9) Fé inconstante</font></b> é...<br/>Não consegue manter uma única fé. Quer experimentar vários tipos de crenças.<br/>\n<br/>É uma fé semelhante a uma lentilha-d'água que hoje floresce na margem oposta, com a qual jamais se poderá receber verdadeiras graças.<br/>\n<br/>Apesar disso, sente-se solitário se não tiver alguma fé, pois tem muitas ilusões.<br/>\n<br/>Basta ouvir um pouco de conversa de alguém para mudar de ideia imediatamente; esta é, na verdade, uma pessoa infeliz.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(10) Fé caprichosa</font></b> é...<br/>Extremamente caprichosa e, assim como a fé inconstante, não consegue se dedicar fervorosamente a uma única fé.<br/>\n<br/>Muda de uma para outra. Em outras palavras, é um peregrino religioso.<br/>\n<br/>Pessoas desse tipo tendem a ser relativamente comuns entre os intelectuais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2mata.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"É proibido entronizar a Imagem da Luz Divina em um cômodo onde deuses de outras religiões estão assentados\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamento de <i>Meishu-Sama</i>: \"É proibido entronizar a Imagem da Luz Divina em um cômodo onde deuses de outras religiões estão assentados\"</b></font>　(11 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel residente em Kobe.<br/>\n<br/>Eu e minha esposa fomos encaminhados e vivemos uma vida de gratidão todos os dias, mas minha mãe e meu irmão não conseguem compreender de forma alguma.<br/>\n<br/>Minha mãe era fiel da Konkokyo e agora é uma fiel fervorosa da 'Hito no Michi', e tenta de todas as formas nos atrair para lá.<br/>\n<br/>Atualmente, moramos na mesma casa, mas devido a várias circunstâncias, vivemos em cômodos separados, formando lares distintos.<br/>\n<br/>Temos a permissão de entronizar a Fotografia e a Imagem da Luz Divina (<i>Goshintai</i>), mas em nosso cômodo não há <i>tokonoma</i> e não podemos assentá-los, enquanto no cômodo do meu irmão e da minha mãe há um <i>tokonoma</i>.<br/>\n<br/>Atualmente, temos a permissão de assentá-los lá, pensando que, mesmo que um pouco, minha mãe e meu irmão possam ser purificados e venham a compreender as palestras, mas eles se opõem cada vez mais e estamos em apuros.<br/>\n<br/>Sinto como se estivesse assentando-os em outra casa, mas haveria algum problema em continuar assentando-os dessa forma? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se deve assentar em um cômodo onde deuses de fora estão assentados. Jamais se deve brigar.<br/>\n<br/>Basta assentar no seu próprio cômodo.<br/>\n<br/>Se aguardar o tempo certo, Deus fará com que tudo corra bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2mata.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Não há problema no ingresso de cristãos na fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamento de <i>Meishu-Sama</i>: \"Não há problema no ingresso de cristãos na fé\"</b></font>　(1 de julho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa cristã diz que gostaria de receber o <i>Ohikari</i> (Medalha da Luz Divina) e a Imagem da Luz Divina (<i>Goshintai</i>), não haveria problema, certo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Está tudo bem. Até mesmo Cristo é nosso subordinado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Sobre a Oposição da Família à Fé 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Oposição da Família à Fé</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando houver opositores na família, deve-se consultar um médico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quando houver opositores na família, deve-se consultar um médico\"</font></b></font>　(1 de junho de 1953)<br/>\n<br/>\"Recentemente, saiu em um jornal de Nagoya, eu li apenas o título e não o texto principal, mas destacaram em letras garrafais um problema que ocorre de vez em quando, sobre alguém que morreu de doença sem consultar um médico.<br/>\n<br/>O que vocês devem ter em mente à medida que a purificação se torna mais forte daqui para frente é que a cura será rápida e a morte também será rápida; as coisas se tornarão assim.<br/>\n<br/>Casos em que se pensa que não haverá cura acabarão se curando inesperadamente, e casos em que se pensava que ainda estava tudo bem acabarão morrendo de repente.<br/>\n<br/>Com isso, os deuses malignos começarão a se debater intensamente, então eles estão à espreita para transformar até mesmo coisas triviais em problemas.<br/>\n<br/>Se a pessoa se curar, eles se calarão e recuarão, mas se houver algo que envolva risco de vida,<br/>\n<br/>aí sim dirão: 'Eu não avisei?', e farão um grande alarde ou causarão problemas, portanto, gostaria que tomassem um cuidado especial com esse ponto. (Omissão)<br/>\n<br/>\n<br/>A respeito disso, parece que a história de agora não é o caso, mas quando há um opositor dentro da mesma casa, é preciso tomar muito cuidado.<br/>\n<br/>Até agora, a maioria dos problemas que ocorreram foram desse tipo.<br/>\n<br/>Apesar de insistirem muito para que consultem um médico, se a pessoa não consultar e vier a falecer, dirão: 'Eu não avisei?',<br/>\n<br/>e enviarão cartas aos jornais locais ou à polícia, e é muito comum que isso cause problemas.<br/>\n<br/>Portanto, quando houver um opositor na família, deve-se consultar um médico.<br/>\n<br/>Se fizerem isso, mesmo que algo dê errado, não haverá problemas, então, sem falta, devem consultar um médico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Afaste-se de pacientes cujos parentes se opõem ao Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Afaste-se de pacientes cujos parentes se opõem ao <i>Johrei</i>\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma purificação de úlcera gástrica, com a proteção divina a pessoa passou a conseguir se alimentar, mas faleceu de tuberculose laríngea.<br/>\n<br/>Todos da família estavam se apoiando na fé, mas os parentes disseram que a fé é boa, mas que seria um problema se não dessem remédios, então trouxeram um médico. Cedendo um passo, com o médico...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é absolutamente proibido.<br/>\n<br/>Se você tem um pensamento tão imaturo assim, seria melhor que você mesmo parasse com a fé.<br/>\n<br/>Fazer ambos, com o médico, é como tentar encher um cesto furado com água.<br/>\n<br/>É uma grande falta de respeito para com Deus. É absolutamente proibido.<br/>\n<br/>No entanto, dependendo das circunstâncias, pode ser que não dê para evitar.<br/>\n<br/>Supondo que a pessoa esteja internada no hospital e peçam encarecidamente para que você ministre, nesse caso, acaba sendo feito em conjunto com o médico.<br/>\n<br/>Se houver confusão com os parentes, afaste-se.<br/>\n<br/>Se todos os parentes concordarem e pedirem, você pode ministrar, mas caso contrário, é melhor parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]