[
  {
    "source_file": "tateYOKO4.html",
    "title_ptbr": "Extraído de \"Jitsudan, Kyodan, Kamigakarina Hanashi\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"JITSUDAN, KYODAN, KAMIGAKARINA HANASHI\"</font></b></font>　(25 de outubro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Salvar os Estados Unidos é o Primeiro Passo da Revolução Mundial</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"É para salvar o mundo. Agora estou escrevendo uma tese.<br/>\n<br/>Como não dá para entender apenas falando sobre isso, vou deixar de lado, mas o comunismo, tendo a morte de Stalin como ponto de partida, entrará gradualmente em colapso.<br/>\n<br/>Isso será relativamente rápido. Então, e quanto aos Estados Unidos?<br/>\n<br/>O capitalismo dos Estados Unidos também desaparecerá.<br/>\n<br/>Nascerá um novo pensamento que não é comunismo nem capitalismo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Sr. Hioki</font></b><br/>\"É o verdadeiro pensamento liberal, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Sim, ou seja, até agora as coisas têm se inclinado para a direita ou para a esquerda.<br/>\n<br/>Inclinar-se significa que a esquerda é vertical e a direita é horizontal.<br/>\n<br/>Portanto, devemos combiná-las.<br/>\n<br/>Ainda não chegou o momento de combiná-las, mas, ao combiná-las, nascerá pela primeira vez um verdadeiro e grande pensamento.<br/>\n<br/>Quando isso nascer, pela primeira vez será possível criar um Estado mundial.<br/>\n<br/>Será um mundo pacífico sem guerras, onde doenças, pobreza e conflitos desaparecerão, e o nosso distintivo simboliza isso.<br/>\n<br/>Nós chamamos isso de pensamento <i>Izunome</i>.<br/>\n<br/><i>Izunome</i> também se escreve como 'Cinco e Três', onde 'Cinco' é o fogo e 'Três' é a água.<br/>\n<br/>Com o significado de que isso se tornará o centro do pensamento mundial, está planejado que, a partir de agora, atuaremos primeiro nos Estados Unidos.<br/>\n<br/>Isso porque, de qualquer forma, hoje a hegemonia mundial está nas mãos dos Estados Unidos.<br/>\n<br/>Por isso, estabelecer esse pensamento nos Estados Unidos é fundamental, e o livro 'Salvando a América' é apenas o primeiro passo para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Sr. Hioki</font></b><br/>\"No fim das contas, salvar os Estados Unidos significa salvar o Japão.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"E também significará salvar o mundo.<br/>\n<br/>Nisso, os Estados Unidos são o país horizontal, o centro horizontal.<br/>\n<br/>O Japão é o centro vertical.<br/>\n<br/>Por isso, ambos devem ser unidos.<br/>\n<br/>Se tentarmos analisar isso academicamente de várias formas, ficará bem claro.<br/>\n<br/>Bem, em uma palavra, é uma revolução mundial, mas mesmo sendo uma revolução mundial, é uma revolução espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do Sr. Hioki</b></font><br/>\"Muito obrigado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Entrevista do Chicago Tribune\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Entrevista do Chicago Tribune\"</font></b>　(5 de novembro de 1953)<br/>\n<br/>\"Há uns dois ou três dias, recebi a visita de uma jornalista do famoso jornal americano Chicago Tribune, que é um dos maiores jornais dos Estados Unidos.<br/>\n<br/>Acredito que tenha um status semelhante ao do Asahi, Mainichi ou Yomiuri no Japão.<br/>\n<br/>De qualquer forma, o prédio da sede tem vinte e quatro andares e dizem que o número de funcionários é de quatro mil. Parece que o número de páginas diárias passará a ser sessenta. É grande, bem ao estilo americano.<br/>\n<br/>Parece que ela é esposa do gerente-geral para o Oriente, ou algo assim; é uma repórter mulher, mas é bastante inteligente...<br/>\n<br/>Nos Estados Unidos, há mulheres realmente formidáveis...<br/>\n<br/>Conversamos sobre várias coisas por cerca de duas horas. Como ela pretende publicar uma matéria considerável, é certo que a 'Igreja Messiânica' e 'Mokichi Okada' se tornarão conhecidos na América. Eu também falei com bastante franqueza. Ela também demonstrou muito respeito.<br/>\n<br/>Ela veio para cá depois de ver o Museu de Arte de Hakone.<br/>\n<br/>Também mostrei o Zuiun-kyo em Atami e expliquei bem, e ela ficou muito surpresa, dizendo: 'Nos Estados Unidos não há absolutamente nada com essa concepção. De qualquer forma, fico impressionada com tudo o que vejo e ouço. Realmente, não consigo expressar em palavras'. Ela estava extremamente maravilhada.<br/>\n<br/>Por isso, acredito que ela publicará uma matéria com bastante ênfase.<br/>\n<br/>No fim, o que eu disse foi: 'Os Estados Unidos são os representantes da civilização branca, e o Japão é o representante da civilização oriental. Sendo assim, os Estados Unidos são a horizontal e o Japão é a vertical, e eles devem, de qualquer forma, ser unidos.<br/>\n<br/>E como esse trabalho de união é a missão da Igreja Messiânica, o fato de a senhora ter vindo aqui não seria, afinal, o primeiro passo para isso?' Ao dizer isso,<br/>\n<br/>ela respondeu: 'De qualquer forma, realizar um trabalho com esse planejamento no Oriente, especialmente no Japão', e eu também disse várias coisas,<br/>\n<br/>'Dizer esse tipo de coisa é raro, nunca ouvi isso em nenhum outro lugar', e, por isso, parecia estar depositando grandes esperanças.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHUUKYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião Daijo (Grande Veículo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião Daijo (Grande Veículo)\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\"É de conhecimento geral que na religião, especialmente no budismo, existe a distinção entre Daijo (Grande Veículo) e Shojo (Pequeno Veículo), mas parece que até hoje há o lamento de que isso não tenha sido compreendido a fundo. Gostaria de expor minha visão sobre o assunto.<br/>\n<br/>\n<br/>Em primeiro lugar, Daijo significa a Grande Natureza.<br/>\n<br/>A Grande Natureza, obviamente, refere-se à forma como todas as coisas do universo são geradas e desenvolvidas.<br/>\n<br/>Portanto, Daijo engloba tudo, sem deixar nada de fora.<br/>\n<br/>Nesse sentido, o Daijo que prego agora não é o budismo Daijo, mas deve ser chamado de Caminho Daijo.<br/>\n<br/>Ou seja, religião, filosofia, ciência, política, educação, economia e arte, tudo está incluído nele.<br/>\n<br/>E não é só isso. A guerra e a paz, o bem e o mal, obviamente, também estão englobados.<br/>\n<br/>\n<br/>Como dito acima, ao observar a atividade de todas as coisas do universo, percebe-se que ali existe o caminho da Natureza.<br/>\n<br/>Aquele que adquire a percepção de que, ao seguir o caminho, as coisas devem progredir favoravelmente, é quem possui o valor de um verdadeiro ser humano.<br/>\n<br/>Por esse princípio, quando se desvia do caminho, inevitavelmente surgem obstáculos, e é inquestionável que haverá uma paralisação temporária ou destruição.<br/>\n<br/>Como mencionado, se estiver de acordo com o caminho, haverá criação; se desviar do caminho, haverá destruição. Assim,<br/>\n<br/>a repetição contínua de destruição e criação é a verdadeira face deste mundo.<br/>\n<br/>É exatamente como um trem ou bonde que, se não sair dos trilhos, avança, e se sair, para.<br/>\n<br/>\n<br/>Portanto, tudo o que perece tem uma razão para perecer, e o que nasce tem uma razão para nascer. Nunca há acaso; tudo, obviamente, ocorre por necessidade.<br/>\n<br/>Nesse sentido, também no campo do pensamento, se houver inclinação para a esquerda, nascerá a direita; se houver inclinação para a direita, nascerá a esquerda.<br/>\n<br/>Deve-se avançar pelos trilhos sem se inclinar para nenhum dos lados, exatamente como ao dirigir um automóvel.<br/>\n<br/>Por esse princípio, <font color=\"#ff0000\" size=\"+1\"><b>o capitalismo, o socialismo, o comunismo, os conservadores, os progressistas, o positivismo, o negativismo e quaisquer outros ismos nascem por necessidade e desaparecem e perecem por necessidade</b></font>.<br/>\n<br/>Obviamente, o mesmo se aplica à religião; se ela surge, é porque há uma razão para surgir.<br/>\n<br/>No entanto, a maioria dos seres humanos observa a partir do seu próprio ponto de vista e tende a considerar tudo o que é diferente de si como heresia.<br/>\n<br/>Isso ocorre porque olham através de um orifício muito pequeno, como diz o provérbio: 'Olhar o teto pelo buraco de um junco'.<br/>\n<br/>Porém, sob o olhar de Deus, que governa esta Terra, Ele deve sorrir ironicamente diante da pequenez dos seres humanos que brigam entre si sobre os chifres de um caracol, onde o tempo não é suficiente.<br/>\n<br/>Toda e qualquer matéria, se for desnecessária para os seres humanos, será eliminada naturalmente; se for necessária, por mais que os seres humanos tentem eliminá-la, será inútil.<br/>\n<br/>Por exemplo, digamos que nasça <font color=\"#ff0000\" size=\"+1\"><b>uma nova religião ou um novo pensamento</b></font>.<br/>\n<br/>Mesmo que <font color=\"#ff0000\" size=\"+1\"><b>aos olhos humanos isso pareça superstição ou um caminho maligno, se for necessário para a humanidade, irá se desenvolver; se for desnecessário, será eliminado. Portanto, até certo ponto, deve-se deixar a cargo da Natureza</b></font>.<br/>\n<br/>Se houver verdadeira vida e valor, quanto mais for reprimido pela força humana, mais aumentará o seu grau de desenvolvimento.<br/>\n<br/>O melhor exemplo disso é o Cristianismo. Apesar de o seu fundador, Cristo, ter sido condenado, ao ver a sua prosperidade atual, não há o que dizer.<br/>\n<br/>Acredito que o homem moderno deve refletir sobre o erro de ter uma visão muito pequena e míope ao observar todas as coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]