[
  {
    "source_file": "haidoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Ler Bastante os Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Ler Bastante os Escritos Divinos\"</font></b> (Publicado em 29 de novembro de 1950)<br/>\n<br/>\"Como é do conhecimento de todos, até agora, os métodos de difusão de nossa religião têm sido realizados através de duas formas: o <i>Johrei</i> e as publicações.<br/>\n<br/>A partir de agora, adicionaremos mais uma forma: a realização de palestras, reuniões de palestra, etc., em vários lugares para a difusão.<br/>\n<br/>Isto, naturalmente, é a difusão através dos ouvidos. Além da cura de doenças e da difusão através dos olhos, que tínhamos até agora, a difusão pelos ouvidos será acrescentada.<br/>\n<br/>Com este método trinitário, podemos esperar que os resultados aumentem grandemente.<br/>\n<br/>Naturalmente, a difusão pelos ouvidos significa informar tudo sobre nossa religião através das palavras, transmitindo o quão excelente é a nossa religião.<br/>\n<br/>E, para fazer com que a outra pessoa compreenda, nós também devemos ter um vasto conhecimento da fé.<br/>\n<br/>Afinal, devemos despertar naqueles que ouvem o sentimento de que a Igreja Messiânica é realmente algo esplêndido, uma boa fé, e que eles também desejam ingressar nela sem falta.<br/>\n<br/>Nesses casos, muitas vezes as pessoas dizem que não são boas em falar, que não conseguem falar bem, etc., mas isso é um erro.<br/>\n<br/>Isso porque, por melhor que se fale, o coração da outra pessoa não se move por isso.<br/>\n<br/>Como sempre digo, o que move as pessoas é a sinceridade. A nossa sinceridade toca a alma da outra pessoa, ou seja, abala a sua alma, apenas isso. Falar bem ou mal é secundário.<br/>\n<br/>\n<br/>Como mencionado acima, mesmo que se mova as pessoas com fervor e sinceridade, para isso é necessária uma compreensão suficiente.<br/>\n<br/>Sendo assim, nós também devemos aprimorar nosso próprio conhecimento e, acima de tudo, ler os Escritos Divinos o máximo possível.<br/>\n<br/>Além disso, como há muitos casos em que recebemos perguntas, se não dermos respostas claras a cada uma delas, a outra pessoa certamente não ficará convencida.<br/>\n<br/>Portanto, por mais difícil que seja a questão, devemos dar uma resposta que a outra pessoa compreenda.<br/>\n<br/>E o que se deve ter especial cuidado é que muitas vezes há pessoas que, no desespero, dão respostas mentirosas.<br/>\n<br/>Quando a outra pessoa ataca ferozmente, dão uma desculpa qualquer que não sentem no coração, mas isso é absolutamente proibido.<br/>\n<br/>Mesmo que seja provisório, mentir como um fiel de Deus é imperdoável.<br/>\n<br/>O que não se sabe, deve-se dizer honestamente que não se sabe.<br/>\n<br/>No entanto, as pessoas tendem a fingir que sabem, com medo de que a outra pessoa as despreze se disserem que não sabem, mas isso é o pior de tudo.<br/>\n<br/>Fazer isso terá o efeito contrário.<br/>\n<br/>Isso porque, se você disser que não sabe o que não sabe, a outra pessoa pensará que este professor é uma pessoa honesta e, portanto, confiável.<br/>\n<br/>Provavelmente não existe ninguém, por mais grandioso que seja, que saiba de tudo.<br/>\n<br/>Portanto, não há absolutamente nenhuma vergonha em haver coisas que não se sabe.<br/>\n<br/>\n<br/>Além disso, quando me fazem perguntas, muitas vezes são sobre assuntos que estão claramente escritos nos Escritos Divinos.<br/>\n<br/>Isso ocorre porque, normalmente, negligenciam completamente a leitura dos Escritos Divinos. \n<br/>\n<br/>Por isso, lendo os Escritos Divinos o máximo possível, quanto mais se lê, mais profunda se torna a fé e mais a alma é aprimorada.<br/>\n<br/>Aqueles que negligenciam a leitura dos Escritos Divinos perdem gradualmente a sua força.<br/>\n<br/>Quanto mais a fé se aprofunda, mais se deseja ler avidamente,<br/>\n<br/>e é bom ler repetidas vezes até que seja assimilado no íntimo.<br/>\n<br/>Naturalmente, quanto mais se lê, mais claramente se compreende a Vontade Divina.<br/>\n<br/>\n<br/>Sobre isso, aproveitando a oportunidade, há mais uma coisa que quero dizer.<br/>\n<br/>É que, no caso do <i>Johrei</i>, quando não se sabe a causa da doença, as pessoas tendem a fazer cara de quem sabe.<br/>\n<br/>Isso é o pior de tudo.<br/>\n<br/>Exatamente essas pessoas, quando a doença não é curada como esperavam, invariavelmente fogem dizendo que é espiritual.<br/>\n<br/>A rigor, é muito difícil saber se a causa da doença é espiritual ou física,<br/>\n<br/>mas como o ser humano é originalmente a união do espírito e do corpo, no caso do <i>Johrei</i> não há distinção.<br/>\n<br/>Isso porque, se o espírito for curado, o corpo será curado, e se o corpo for curado, o espírito será curado.<br/>\n<br/>No entanto, quem ministra o <i>Johrei</i>, se a cura ocorrer suavemente com o <i>Johrei</i>, pensa que é uma purificação normal, mas se não curar, tende a pensar que é espiritual.<br/>\n<br/>Isso é um grande erro.<br/>\n<br/>É exatamente como os médicos que, quando uma doença é difícil de curar, a classificam como tuberculosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei Através das Letras Impressas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O <i>Johrei</i> Através das Letras Impressas\"</font></b> (Publicado em 26 de novembro de 1952)<br/>\n<br/>\"Ao ver este título, pode ser que não se tenha uma ideia imediata, mas lendo o que explico a seguir, certamente compreenderão.<br/>\n<br/>Isso significa que, <font color=\"#ff0000\" size=\"+1\"><b>ao ler os textos que escrevi, recebe-se o <i>Johrei</i> através dos olhos</b></font>.<br/>\n<br/>E qual é o motivo disso? É porque <font color=\"#ff0000\" size=\"+1\"><b>através do texto reflete-se exatamente o pensamento de quem escreve</b></font>, e este ponto deve ser plenamente compreendido.<br/>\n<br/>Vendo isso do ponto de vista espiritual, ou seja, <font color=\"#ff0000\" size=\"+1\"><b>o espírito de quem escreve se comunica com o espírito de quem lê através das letras impressas</b></font>,<br/>\n<br/>neste sentido, <font color=\"#ff0000\" size=\"+1\"><b>como os textos que escrevo são a própria Vontade Divina, o espírito dessa pessoa é purificado</b></font>.<br/>\n<br/>Desta forma, a leitura é algo que pode melhorar ou piorar a alma do leitor, portanto, é evidente o quão grande é a influência da personalidade do autor.<br/>\n<br/>Consequentemente, mesmo que seja algo como um romance ou um artigo de jornal, é a mesma coisa, e eu gostaria que tanto os escritores quanto os jornalistas pensassem muito sobre este ponto.<br/>\n<br/>Mas isso não significa que sermões rígidos sejam bons.<br/>\n<br/>Naturalmente, se não for algo de profundo interesse, não será lido com gosto e, portanto, não terá utilidade. É desnecessário dizer que o essencial é ter um encanto tal que seja tão interessante que não se consiga parar de ler.<br/>\n<br/>No entanto, observando a literatura recente, a maioria é voltada apenas para o comercialismo, e há muitos que parecem visar apenas a se tornarem famosos por puro interesse, vender livros e virar filmes,<br/>\n<br/>sendo apenas um amontoado de letras impressas que não deixam nada após a leitura.<br/>\n<br/>Esses autores não são romancistas, são vendedores de romances.<br/>\n<br/>Comparando com um ser humano, é como se não tivessem ossos; mesmo que fiquem famosos por um tempo, como todos sabem, um dia desaparecerão.<br/>\n<br/>E, ao observar a sociedade atual, a quantidade de falhas sociais é surpreendente, portanto, se essas falhas forem a base do tema, haverá material de sobra.<br/>\n<br/>Eu gosto de filmes e os assisto com frequência, e quando por acaso encontro um filme assim, além de ser de profundo interesse, sinto-me feliz como se tivesse encontrado um conhecido, e sinto vontade de curvar a cabeça para o autor e o produtor.<br/>\n<br/>Além disso, tais obras certamente se tornam famosas, são reconhecidas pelo público, e as livrarias e produtoras de cinema também lucram, obtendo dupla vantagem. Escrevi acima o que me veio à mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]