[
  {
    "source_file": "igakuM1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que se obtém dos relatos de graças alcançadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O que se obtém dos relatos de graças alcançadas\"</font></b>　(Publicado em 10 de outubro de 1951)<br/>\n<br/>\"Se alguém ler os muitos relatos de graças alcançadas, certamente não poderá deixar de sentir algo verdadeiramente maravilhoso,<br/>\n<br/>pois, provavelmente, um poder de salvação como este nunca existiu no mundo. Assim, escreverei apenas sobre os assuntos relacionados a doenças contidos neles.<br/>\n<br/>Primeiramente, sobre a verdadeira natureza da medicina moderna. Atualmente, todos os doentes estão em um estado psicológico de acreditar plenamente que não há nada além da medicina moderna em que possam confiar suas doenças com segurança, a ponto de parecer quase uma fé.<br/>\n<br/>E não é só isso. As autoridades governamentais também decidiram que não há nada superior à medicina moderna,<br/>\n<br/>investindo enormes quantias de fundos nacionais todos os anos e encorajando-a o máximo possível.<br/>\n<br/>Portanto, por mais eficaz que seja algo fora da medicina, eles adotam a política de recomendar que as pessoas evitem ao máximo se envolver, sob o pretexto de que não tem base científica.<br/>\n<br/>Sendo assim, como é natural que o povo também acredite plenamente nisso, mesmo do ponto de vista da ação mental, ao receber tratamento médico, deveria haver uma grande probabilidade de cura.<br/>\n<br/>No entanto, o fato de que a realidade é surpreendentemente diferente é algo que todos devem ter experimentado.<br/>\n<br/>\n<br/>Deixando isso de lado, vejamos os relatos de graças que preenchem todas as edições deste jornal.<br/>\n<br/>Ao observar qualquer um deles, assim que a doença se manifesta, sem exceção, a pessoa recebe tratamento médico no início.<br/>\n<br/>Como resultado, surpreendentemente, há uma melhora temporária, e quando a pessoa suspira aliviada,<br/>\n<br/>a doença invariavelmente reincide, como se algo que foi reprimido estivesse reagindo.<br/>\n<br/>Por outro lado, há o fato de que, por mais tratamento que recebam, não há o menor efeito desde o início, e a situação se agrava gradualmente.<br/>\n<br/>Neste caso, mesmo pensando pelo senso comum, deveriam surgir dúvidas sobre o tratamento médico, mas a maioria dos pacientes não pensa assim e, pelo contrário, apega-se a ele até o fim.<br/>\n<br/>Alguns chegam a um passo da morte e finalmente começam a duvidar, buscando outras terapias, mas essas pessoas são as mais afortunadas.<br/>\n<br/>Nos casos mais graves, mesmo morrendo, não despertam, e a família e todos desistem, dizendo que era o tempo de vida determinado.<br/>\n<br/>No entanto, em casos ainda piores, irmãos e outros morrem um após o outro, mesmo sendo jovens,<br/>\n<br/>e mesmo que isso chegue a várias pessoas, ainda não despertam e continuam a depender da medicina. O motivo é o seguinte:<br/>\n<br/>Assustados com a primeira pessoa que morreu, o medo da doença se torna mais forte, e pensam que, se houver outro doente, será terrível se for tarde demais.<br/>\n<br/>Ao mesmo tempo, prestam o máximo de atenção à higiene no dia a dia, tomam nutrientes, injeções, etc., o que, pelo contrário, os torna doentes e os faz morrer prematuramente.<br/>\n<br/>Afinal, desde os ancestrais e desde a infância, foram fortemente educados de que a doença se limita a médicos e remédios, e como essa ideia está enraizada,<br/>\n<br/>quando não se curam como esperavam, pensam que o diagnóstico do médico está errado<br/>\n<br/>ou que o médico é inábil, e trocam de médico ou vão a um grande hospital.<br/>\n<br/>No entanto, o fato de não se curarem é o mesmo em qualquer lugar, e a doença se agrava gradualmente.<br/>\n<br/>Claro, eles não percebem isso e acabam sendo encurralados em uma situação desesperadora.<br/>\n<br/>E o pior de tudo são os remédios, mas como não conseguem largá-los por um único dia,<br/>\n<br/>tornam-se, lentamente, pacientes de doenças crônicas causadas por toxinas de remédios, chegando finalmente a um ponto de perigo.<br/>\n<br/>As pessoas mais atentas começam a duvidar da medicina e dos remédios pela primeira vez neste ponto.<br/>\n<br/>No entanto, como mencionado anteriormente, o governo e os especialistas alertam constantemente que terapias populares e terapias de fé fora da medicina não devem ser confiadas.<br/>\n<br/>Por isso, hesitam bastante, mas como a situação chegou ao ponto descrito acima,<br/>\n<br/>quando finalmente percebem que continuar assim é inútil, o médico também desiste do caso.<br/>\n<br/>Nesse momento, ouvem falar de nossa religião e vêm em busca de salvação. No entanto, no início, todos recebem o <i>Johrei</i> com muito medo e dúvida.<br/>\n<br/>Mas, de repente, a situação muda completamente e eles caminham para a recuperação. O pessimismo de ontem se transforma no otimismo de hoje, e o paciente fica até perplexo com tamanho milagre.<br/>\n<br/>No entanto, a realidade é que eles melhoram rapidamente, e chegando a esse ponto, qualquer ateu não tem escolha a não ser se render.<br/>\n<br/>Portanto, toda vez que lemos os relatos de graças, sentimos profundamente o desejo de informar ao público em geral, o mais rápido possível, a verdade sobre o <i>Johrei</i> desta religião, como descrito acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]