[
  {
    "source_file": "kiseki4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Valor da Terapia da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Valor da Terapia da Fé\"</font></b> (Publicado em 21 de novembro de 1951)<br/>\n<br/>\"Frequentemente, quando a medicina diz que um cego recuperou a visão, os jornais publicam isso em letras garrafais, mas o que se deve ter cuidado é que,<br/>\n<br/>mesmo que a visão seja recuperada através de tratamento médico, isso é temporário, e com o passar do tempo, sem dúvida recairá e a pessoa ficará cega novamente.<br/>\n<br/>No entanto, através do <i>Johrei</i> desta religião, a visão é recuperada de forma relativamente fácil e, além disso, nunca há recaída, o que é algo grandioso.<br/>\n<br/>Mas o engraçado é que, mesmo sabendo dessas coisas, as pessoas fingem que não sabem, o que torna este mundo complicado.<br/>\n<br/>Além disso, a paciente que enviou esta carta de agradecimento foi salva a um passo do perigo, e esse fato também não pode ser lido sem lágrimas.\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Relato de Experiência: Da Morte para a Luz</font></b></font><br/>\n<br/>Província de Fukuoka, Igreja Nanko Chu, O.H. (43 anos, feminino)<br/>\n<br/>\"Embora tardiamente, permitam-me relatar a alegria que tenho hoje. Em 1929, devido a glaucoma, fiquei temporariamente cega de ambos os olhos e fui internada em um especialista local.<br/>\n<br/>Recebi tratamento por mais de quarenta dias, mas sem nenhuma mudança, fiquei muito perdida. Ouvi de outras pessoas que a divindade Jizo tinha grandes bênçãos,<br/>\n<br/>então imediatamente me recolhi no templo de Jizo por quatorze dias.<br/>\n<br/>Por volta do quinto dia, meu olho direito começou a enxergar um pouco, mas depois disso não melhorou, e voltei para casa.<br/>\n<br/>Desde então, fiquei apenas com o olho direito, e o olho esquerdo permaneceu cego até hoje.<br/>\n<br/>Durante esses vinte e dois anos, foi agora que recebi a misericórdia de recuperar a visão.<br/>\n<br/>\n<br/>Além disso, acho que foi em 25 de abril de 1932, senti uma dor de estômago terrível, sofrendo a ponto de me contorcer. Ao ser examinada por um médico, fui diagnosticada com úlcera gástrica e apendicite.<br/>\n<br/>Como tratamento, recebi injeções de 'Isurukusu' todos os dias, fiquei acamada por mais de cinquenta dias e, após cerca de dois a três meses, consegui trabalhar um pouco.<br/>\n<br/>No entanto, a doença recaía duas vezes por ano, na primavera e no outono. Quando doía, a dor durava até dez dias seguidos. Nessas ocasiões, eu tomava injeções de morfina para parar a dor e tomava remédios.<br/>\n<br/>Dessa forma, eu melhorava em cerca de um a dois meses, então não me preocupava muito. Mas, com o passar dos anos, a doença piorou, e parecia que meus órgãos internos estavam ruins em geral.<br/>\n<br/>Meu médico me disse: 'Vá a um hospital universitário'. Ao ser examinada no hospital universitário, disseram-me: 'Além do estômago, você tem peritonite e seu fígado também está ruim, então interne-se por enquanto'.<br/>\n<br/>No entanto, como eu já estava me consultando com médicos locais há muitos anos, minha situação financeira não permitia, e, sem alternativa, voltei e pedi tratamento ao médico local.<br/>\n<br/>Desde então, passaram-se quinze anos, e vinte anos desde o início da doença. Em vez de melhorar, piorou cada vez mais. Eu não conseguia comer arroz e fui forçada a fazer de massas e farináceos minha dieta diária.<br/>\n<br/>Todo o meu abdômen ficou cada vez pior, e meu médico novamente me aconselhou a ir ao hospital universitário.<br/>\n<br/>O resultado do exame no Hospital da Universidade de Kyushu foi que eu teria que passar por uma cirurgia de incisão abdominal.<br/>\n<br/>Devido à oposição de meus pais e irmãos, que disseram: 'Já que é uma paciente que vai morrer de qualquer maneira, é melhor deixá-la morrer em casa sem cirurgia', a cirurgia foi cancelada e voltei para casa.<br/>\n<br/>Não importava o que me dissessem, eu nunca desanimava ou ficava pessimista, então consegui superar essa doença grave e continuar trabalhando.<br/>\n<br/>E quando doía, eu me virava temporariamente com injeções, vivendo um dia de cada vez.<br/>\n<br/>Houve uma vez em que meu corpo já estava frio, vaguei pelo mundo dos mortos por um dia e uma noite inteiros, e voltei à vida a um passo de ser colocada no caixão.<br/>\n<br/>Outra vez, vaguei pelas montanhas por dez dias inconsciente e, quando recobrei a consciência, nem sabia onde estava. Eu era um verdadeiro cadáver vivo.<br/>\n<br/>A doença se agravou cada vez mais, e eu não conseguia mais trabalhar como queria.<br/>\n<br/>Tais anos se passaram e, em novembro de 1950, fui ajudar na época da colheita de arroz.<br/>\n<br/>Devido ao frio, sofri queimaduras de frio no pé direito, que ficou roxo. Eu tomava injeções todos os dias, mas um dia me disseram que teriam que amputar a partir do tornozelo.<br/>\n<br/>Este pé direito sofria de nevralgia severa há vinte anos, a ponto de eu ter que usar muletas por um tempo e, desde então, eu andava mancando.<br/>\n<br/>\n<br/>Bem, no dia seguinte após me informarem sobre a amputação do pé direito, um amigo trouxe o professor S. Ouvi o que ele tinha a dizer e, embora duvidosa, comecei a receber <i>Johrei</i>.<br/>\n<br/>A necessidade de amputação do pé foi curada em uma semana, e a nevralgia severa também foi completamente curada em cerca de duas semanas.<br/>\n<br/>Eu, que não conseguia comer um único grão de arroz, em um mês passei a conseguir comer qualquer tipo de comida.<br/>\n<br/>A dor no estômago e no abdômen parou graças ao <i>Johrei</i> e, a cada vez, saíam vermes pela boca e por baixo, e a cada dia dou um passo em direção à recuperação total.<br/>\n<br/>Durante esse tempo, o professor S. viajou mais de duas léguas de bicicleta todos os dias, em dias de chuva e também em dias de neve no inverno, e às vezes o professor Chijiwa também se deu ao trabalho de vir.<br/>\n<br/>Graças a Deus, as injeções diárias tornaram-se desnecessárias, e como a imensa gratidão pelo <i>Johrei</i> ficou clara, ingressei na fé em 18 de abril.<br/>\n<br/>Agora, ouvi dos professores: 'Coloque o <i>Ohikari</i> e ministre <i>Johrei</i> nos doentes.<br/>\n<br/>Fazendo isso, os espíritos de seus antepassados também serão purificados'. Portanto, pensando em retribuir pelo menos uma fração da dívida de gratidão, estou ajudando.<br/>\n<br/>Estou chorando de emoção pela gratidão da proteção de <i>Meishu-Sama</i>, que me guiou da morte para a luz.<br/>\n<br/>Relato o exposto acima com minha humilde escrita.<br/>\n<br/>Incisão abdominal, amputação do tornozelo direito, e a maravilhosa recuperação da visão do olho esquerdo desenganado.<br/>\n<br/>Além disso, acredito que já saíram mais de mil vermes, grandes e pequenos.<br/>\n<br/>Muito obrigada, <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]