[
  {
    "source_file": "ZENAKUsintai4.html",
    "title_ptbr": "Cabaça Giratória - O Interruptor de Deus",
    "content_ptbr": "<b><font size=\"+2\">Cabaça Giratória - O Interruptor de Deus</font></b> (Publicado em 18 de fevereiro de 1953)<br/>\n<br/>\"Quando eu era um estudante inexperiente e incompetente, mas com uma forte autoconsciência, ao visitar <i>Meishu-Sama</i> em seus aposentos,<br/>\n<br/>Ele me concedeu o ensinamento: 'Os seres humanos acham que estão fazendo tudo por si mesmos, mas são bonecos vivos manipulados livremente por um único interruptor de Deus.'<br/>\n<br/>É uma filosofia verdadeiramente simples, mas profunda.<br/>\n<br/>Por um lado, fiquei profundamente impressionado, mas, por outro, algo dentro de mim ficou um pouco irritado, murmurando que os seres humanos são diferentes de máquinas, que têm livre-arbítrio, emoções e sabedoria, e que não deve haver nada que não possam fazer se tiverem a atitude certa, o que me fez perder a compreensão.<br/>\n<br/>Em comparação com aquela época, hoje o Mundo Espiritual tornou-se muito mais claro, os milagres são extremamente evidentes e, além disso, através das Orientações Divinas e dos Escritos Divinos, recebemos a graça de não haver nada que não possamos compreender.<br/>\n<br/>Ao ingressar nesta religião, qualquer pessoa consegue compreender em pouco tempo, mas eu, sendo particularmente lento de raciocínio, passei um longo período oscilando entre entender e não entender.<br/>\n<br/>No entanto, tendo a permissão de servir como Seu assistente próximo, através de realidades evidentes e inquestionáveis, independentemente de eu entender ou não,<br/>\n<br/>percebi que essa é a própria verdade estrita, assustadoramente real e sem um pingo de exagero,<br/>\n<br/>e finalmente me foi permitido compreender que é algo de um mistério e profundidade extremos, que não permite a intromissão da sabedoria humana.<br/>\n<br/>\n<br/>No trabalho de <i>Meishu-Sama</i>, Ele diz: 'No momento necessário, as pessoas mais adequadas se reúnem e realizam o trabalho necessário'.<br/>\n<br/>Estando ao Seu lado, podemos ver isso muito claramente através de inúmeros fatos,<br/>\n<br/>e sempre fico sem palavras diante da maravilha do Seu poder divino livre e desimpedido.<br/>\n<br/>Sendo assim com seres humanos vivos, é natural que os materiais necessários também sejam reunidos livremente pelas pessoas apropriadas.<br/>\n<br/>Por exemplo, mesmo com pessoas relacionadas à arte, os itens encomendados sempre chegam inesperadamente,<br/>\n<br/>e quando estão desesperados achando que não conseguirão entregar uma obra-prima que Lhe agrade, conseguem algo maravilhoso que nem sonhavam,<br/>\n<br/>e ao entregá-lo, Ele diz: 'Eu já achava que estava na hora de você trazer este item', o que os surpreende duplamente.<br/>\n<br/>Grandes milagres, como os frequentemente anunciados, ocorrem com frequência, deixando-nos constantemente perplexos.<br/>\n<br/>De qualquer forma, o movimento das pessoas em relação às obras de arte é extraordinário e se resume à palavra milagre.<br/>\n<br/>Além disso, desde as construções sagradas até a difusão, e naturalmente nas questões de pessoal, os exemplos práticos em todas as áreas são inumeráveis.<br/>\n<br/>\n<br/>As pessoas que Deus utiliza variam imensamente, desde contratações temporárias a empregos de longo prazo, de figurantes a protagonistas.<br/>\n<br/>Às vezes, quando todos concordam que alguém é um homem inútil que custa muito dinheiro, um homem estranho, ou um sujeito desagradável e fraudulento, <i>Meishu-Sama</i> o utiliza com a mesma atitude que teria com uma pessoa comum. Quando penso que não consigo entender os sentimentos de <i>Meishu-Sama</i> de forma alguma,<br/>\n<br/>ao ver essa pessoa realizar grandes feitos que ninguém mais conseguiria, fico atônito e sem palavras diante da profundidade da Sabedoria Divina.<br/>\n<br/>Além disso, ao saber pelas revelações de <i>Meishu-Sama</i> que mesmo os obstrutores e os detestáveis agressores desta religião são permitidos por haver uma Vontade Divina por trás disso,<br/>\n<br/>e sobre a necessidade desses danos abomináveis,<br/>\n<br/>sinto-me surpreso, mas, com o passar do tempo, ao ver a maravilha dos resultados trazidos por esses golpes,<br/>\n<br/>apenas repito meus louvores à profundidade do Plano Divino, que manipula habilmente o bem e o mal.<br/>\n<br/>Mesmo nós, individualmente, ao olharmos para trás às vezes, percebemos claramente que a nossa meia-vida impura antes de ingressar na fé, na qual achávamos que estávamos agindo de forma egoísta, foi uma preparação e um processo impecáveis feitos por Deus para que pudéssemos servir à Obra Divina hoje, o que deixa qualquer um maravilhado.<br/>\n<br/>\n<br/>Há muito tempo, quando tive a permissão de servir na Sede da Igreja, se me ocorresse uma ideia muito boa sobre a administração da Igreja e eu ficasse vaidoso ou fizesse preparativos de alguma forma,<br/>\n<br/>logo recebia de <i>Meishu-Sama</i> a instrução exata. Eu pensava: 'Nossa, isso foi bom demais para mim', e às vezes percebia que o pensamento de <i>Meishu-Sama</i> havia sido transmitido a mim e que eu havia sido levado a pensar naquilo.<br/>\n<br/>Além disso, sendo eu extremamente tolo, estava sempre em uma sucessão de erros e grandes fracassos.<br/>\n<br/>Quando me sentia culpado, sentia alívio ao receber a correção de que Deus me havia feito errar.<br/>\n<br/>Quando avançamos em direção a um objetivo pensando ser a Vontade Divina, o objetivo de Deus pode estar em um lugar inimaginável, e coisas maravilhosas podem ser realizadas.<br/>\n<br/>Uma trivialidade feita casualmente pode se tornar um grande e importante assunto divino; o que achávamos importante pode parecer inútil; quando pensamos que tudo está perdido, a situação melhora no último momento;<br/>\n<br/>o que achávamos impossível flui suavemente, e o que deveria ser fácil não pode ser feito; nossos esforços falham, e o que deixamos de lado dá certo.<br/>\n<br/>De fato, o interruptor de Deus tem um sabor misterioso e peculiar. Os seres humanos são criaturas tolas que se agitam em vão, mas, de qualquer forma, na Obra Divina, é um fato muito claro que os seres humanos são bonecos vivos de Deus.<br/>\n<br/>No entanto, como essa manipulação é deixada inteiramente à ação voluntária baseada no livre-arbítrio humano, é difícil para os próprios humanos compreenderem. Mesmo agindo sem entender, há muita alegria,<br/>\n<br/>e, além disso, apenas o objetivo de Deus é alcançado sem o menor desvio, o que é algo maravilhoso.<br/>\n<br/>Na vida de fé, por mais que estejamos ardendo com desejos bem-intencionados e pensemos que devemos agir de certa forma, há momentos em que não podemos fazer nada até que o interruptor de Deus seja acionado.<br/>\n<br/>A maioria dos seres humanos, por um longo hábito, inevitavelmente reflete, é impulsionada pela impaciência e por medos infundados, e sofre em vão ou cai em apuros ao tentar encontrar uma saída. Mas quando percebem o interruptor de Deus e se entregam docilmente à Vontade Divina,<br/>\n<br/>experimentam como as coisas se desenrolam facilmente, quase sem exigir força humana, resultando em bons resultados inesperados, de modo que não podem deixar de transbordar de alegria e gratidão todos os dias.<br/>\n<br/>Assim, compreendemos profundamente a gratidão pelo novo caminho de luz criado por <i>Meishu-Sama</i>, que diz: 'Não se deve fazer nada sofrendo. Se não for feito com facilidade, cantarolando, não dará certo.'<br/>\n<br/>No mundo, fala-se do fio do destino, e também na religião prega-se a submissão à Vontade Divina. Não são poucas as pessoas que têm uma vaga consciência de que os seres humanos são movidos por algo,<br/>\n<br/>mas nunca houve um fato em que essa verdade fosse compreendida de forma tão rápida e clara como pelos fiéis desta religião, que estão diretamente ligados ao Deus Absoluto e Vivo.<br/>\n<br/>Além disso, o mistério do destino, que as pessoas mais desejam conhecer e não conseguem, é revelado como se estivesse sob a luz do dia, e a realidade de se tornar uma pessoa afortunada ao seguir essa verdade é tão evidente que nos deixa perplexos de alegria.<br/>\n<br/>Agora, através desta religião, tendo visto Deus e entrado pelos portões do Paraíso, iluminados pelas Orientações Divinas de Su-no-Oomikami de luz resplandecente, experimentando vividamente a manifestação do poder absoluto de Deus, e sabendo claramente que somos guiados pelo interruptor do Deus de Grande Amor,<br/>\n<br/>a grande paz de espírito, a gratidão inesgotável e a alegria ao saber que os líderes que decidem o destino do mundo, ou melhor, toda a humanidade, estão indiretamente conectados ao interruptor de Deus de extrema profundidade, representam o ápice da felicidade suprema como ser humano.<br/>\n<br/>Neste ponto também, conhecemos a grandeza sem precedentes desde o início dos tempos dos ensinamentos do Messias.<br/>\n<br/>Todos os seres humanos nascem com uma missão.<br/>\n<br/>Missão significa uma vida a ser usada por Deus, e enquanto houver uma missão, é o destino ser manipulado por Deus.<br/>\n<br/>O coração humano é um campo de batalha entre o bem e o mal, e assim como o mundo também está em conflito entre o bem e o mal, o certo e o errado, ele é direta e constantemente dominado por deuses do bem ou deuses do mal.<br/>\n<br/>É natural que os deuses do bem tentem criar a felicidade e os deuses do mal tentem destruí-la.<br/>\n<br/>E a maioria dos deuses do bem foi suprimida pelos deuses do mal por um longo tempo.<br/>\n<br/>Se hoje não conseguimos escapar dos sofrimentos da doença, pobreza e conflito e não conseguimos obter a verdadeira felicidade, devemos saber que estamos sob o domínio de deuses do mal, ou sob o domínio de deuses do bem que acreditaram ser correto o infortúnio disfarçado de felicidade e a superstição disfarçada de verdade criados pelos deuses do mal.<br/>\n<br/>No entanto, agora chegou o tempo celestial profetizado, e a lei celestial de que o bem prospera e o mal perece será estritamente e eternamente estabelecida na Terra.<br/>\n<br/>Neste momento, o Messias abre os portões da salvação ao Seu lado, independentemente de ser bom ou mau, e permite que aqueles que vêm em busca de ajuda se conectem ao interruptor de glória diretamente ligado ao Messias, concedendo uma felicidade sem precedentes no mundo. Nisso reside a infinita e grande misericórdia de Deus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]