[
  {
    "source_file": "kurou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A capacidade de julgamento de pessoas com vasta experiência é confiável\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A capacidade de julgamento de pessoas com vasta experiência é confiável\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\n<font color=\"#660000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Parece que o grupo dos reabilitados avançou, mas não haveria o risco de isso ir na contramão do rumo da democracia no Japão?\"<br/>\n<br/>(Nota: O grupo dos reabilitados refere-se àquelas pessoas que haviam sido expurgadas de cargos públicos como criminosos de guerra, etc., mas que tiveram o expurgo revogado e puderam assumir cargos públicos novamente.)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há. Mesmo chamando-os de grupo dos reabilitados, todos são políticos. No entanto, os políticos daquela época não foram os que planejaram a guerra, eles foram arrastados pelos militares.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de terem uma mentalidade antiga...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema. Eles são até melhores do que os políticos atuais. Eu acho bom que o grupo dos reabilitados tenha surgido. Afinal, como eles adquiriram bastante experiência no mundo, são, antes de tudo, seguros.<br/>\n<br/>Pelo contrário, os jovens recém-saídos da escola são mais perigosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kurou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Políticos formados na Universidade de Tóquio têm pouca capacidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Políticos formados na Universidade de Tóquio têm pouca capacidade\"</font></b>　(18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de pesquisarmos os clássicos históricos e afins de até agora?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, é muito bom, devem fazer isso bastante. As coisas antigas também são necessárias até certo ponto, não é?<br/>\n<br/>Mesmo dizendo que as coisas vão mudar daqui para frente, não é que tudo vai mudar, nós extraímos o que é bom das coisas antigas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Seria bom ter a atitude de 'visitar o antigo para conhecer o novo'?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é isso mesmo. Pesquisar é bom. Pesquisar é bom, mas não se deve ficar afogado nisso. ...<br/>\n<br/>A política dos políticos atuais é ruim porque não há pessoas com coragem e firmeza, e isso ocorre porque os ministros de hoje são quase todos formados em universidades, especialmente na Universidade de Tóquio (Todai).<br/>\n<br/>E, assim, as pessoas vão se tornando cada vez menores, conhecem apenas a teoria, mas se tornam cabeças-duras que não conseguem resolver nada.<br/>\n<br/>Os políticos de antigamente não estudavam muito.<br/>\n<br/>Dizem que Truman, em 1921, trabalhava no varejo de uma loja de miudezas, não é? Já Dewey é formado na universidade.<br/>\n<br/>Eu também tinha uma loja de miudezas antigamente, então isso me dá muito ânimo. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kurou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A criança que é mimada o tempo todo não se torna uma grande pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A criança que é mimada o tempo todo não se torna uma grande pessoa\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se 'o primogênito tolo' (Soryo no Jinroku), mas por que o filho de quando o casal ainda é jovem e o afeto é detalhista é o tolo, e o filho caçula, de quando envelhecem e o afeto se acalma, torna-se uma boa criança?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é bem assim.<br/>\n<br/>Ou seja, quando o primeiro filho nasce, o casal geralmente ainda é jovem, então eles têm pouca experiência de vida.<br/>\n<br/>Portanto, se for para dizer, os pais é que são os tolos (Risos).<br/>\n<br/>E o filho caçula, que nasce depois de eles passarem por muitas dificuldades e acumularem muita experiência, torna-se uma boa criança.<br/>\n<br/>Além disso, o primeiro filho acaba sendo mimado demais de qualquer maneira, e isso é que é ruim.<br/>\n<br/>No entanto, à medida que vão tendo muitos filhos, não é que o afeto diminua, mas como são muitos, a atenção não alcança a todos.<br/>\n<br/>Mas isso é bom, porque assim a criança desenvolve o espírito de independência.<br/>\n<br/>Por isso, como escrevi no jornal anteriormente, as grandes pessoas surgem do meio de muitos irmãos.<br/>\n<br/>É porque, por terem muitos irmãos, eles não são mimados.<br/>\n<br/>Em suma, eles desenvolvem o espírito de independência.<br/>\n<br/>A convicção de ajudar a si mesmo é fortemente cultivada.<br/>\n<br/>Não há muitas pessoas grandes que sejam filhos únicos.<br/>\n<br/>Por isso, a criança que é mimada o tempo todo não se torna uma grande pessoa.<br/>\n<br/>É até melhor não ser tão amada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, isso ajuda muito os pais.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é isso mesmo.<br/>\n<br/>Há erros até mesmo no afeto dos pais que tem sido falado até agora.<br/>\n<br/>Por exemplo, quando a criança cai, no Japão os pais logo a levantam, mas no Ocidente dizem para ela se levantar sozinha, não é?<br/>\n<br/>Isso também mostra que o do Ocidente é o verdadeiro afeto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, seria melhor dar uma educação rigorosa às crianças?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, na verdade, isso demonstra um afeto mais profundo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No entanto, acho que a criança que não conhece o afeto dos pais acaba tendo um lado obstinado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso já é um extremo.<br/>\n<br/>Por melhor que seja o espírito de independência, não se pode ficar totalmente sem afeto.<br/>\n<br/>Se for assim, dependendo da criança, ela se tornará uma criança que não conhece o amor dos pais.<br/>\n<br/>No fim das contas, o que é ruim é o 'mimo excessivo'.<br/>\n<br/>Por isso digo que a criança com muitos irmãos se torna uma grande pessoa.<br/>\n<br/>No afeto também existe o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo).<br/>\n<br/>E apenas tratar com cuidado excessivo é o amor Shojo.<br/>\n<br/>Mesmo que a criança esteja sofrendo, fingir que não vê, isso é o Daijo.<br/>\n<br/>Por isso, mesmo quando um fiel está fazendo algo errado, eu apenas dou uma pequena advertência.<br/>\n<br/>Se for algo errado, com certeza ele vai falhar.<br/>\n<br/>Nesse momento, ele vai bater a cabeça para lá e para cá, sofrer e, no fim,<br/>\n<br/>perceber: 'Ah, a maneira como eu estava agindo até agora estava errada', isso é o verdadeiro.<br/>\n<br/>Não adianta advertir no meio do caminho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kurou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter muitos irmãos aprimora a pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ter muitos irmãos aprimora a pessoa\"</font></b>　(13 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que, muitas vezes, o filho caçula nasce mais excelente do que os filhos mais velhos. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A criança reflete os pais.<br/>\n<br/>Comparado à época em que têm o filho mais velho, na época em que têm o filho caçula, os pais já acumularam mais experiência e adquiriram sabedoria, então isso é transmitido e a criança se torna inteligente.<br/>\n<br/>E outro motivo é que, inevitavelmente, o primeiro filho não tem estímulos, então fica meio aéreo.<br/>\n<br/>Por isso dizem coisas como 'o primogênito tolo'.<br/>\n<br/>No Japão não há estatísticas assim, mas no Ocidente há estatísticas de que quanto mais irmãos, mais pessoas proeminentes surgem.<br/>\n<br/>Isso ocorre porque, com muitos irmãos, o tratamento também pode piorar e, por causa disso, eles acabam sendo aprimorados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kurou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crianças mimadas carecem de independência\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Crianças mimadas carecem de independência\"</b></font>　(25 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-nos sobre a influência do controle de natalidade no corpo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Difere dependendo da forma de controle de natalidade.<br/>\n<br/>A troca de energia espiritual (reiki) do Yin e Yang é muito boa.<br/>\n<br/>Se usar aparelhos, a troca de energia espiritual é impedida e perde-se a vitalidade.<br/>\n<br/>Torna-se algo meio masturbatório. Fazer isso por muito tempo não é bom.<br/>\n<br/>Por isso, em breve deixarão de fazer.<br/>\n<br/>Se fizerem restrição de natalidade, não haverá mais pessoas com muitos filhos.<br/>\n<br/>Pessoas excelentes surgem do meio daqueles que têm muitos filhos. Crianças de famílias numerosas são excelentes.<br/>\n<br/>Se tratar com muito cuidado, não surgirá ninguém grande.<br/>\n<br/>(Com um ou dois filhos, eles são mimados, então carecem de independência.)<br/>\n<br/>Se fizerem controle de natalidade, haverá apenas 'meninos e meninas mimados', e o país entrará em declínio.<br/>\n<br/>O fato de o número de crianças ter aumentado repentinamente agora é porque os que foram para a guerra voltaram, e os casais que estavam separados se reuniram depois de um tempo, estando com a energia vigorosa e sendo fácil conceber.<br/>\n<br/>Marinheiros e militares da marinha, por exemplo, têm muitos filhos. Os repatriados do exterior também são assim.<br/>\n<br/>(O governo atual está preso apenas ao que está diante dos olhos.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]