[
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bola de Fogo Sobre a Casa Onde a Imagem Sagrada Está Entronizada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Bola de Fogo Sobre a Casa Onde a Imagem Sagrada Está Entronizada\"</b></font>　(25 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, tenho entronizada a Imagem do Grande Buda da Luz (Daí-Komyo-Nyorai) e estou me empenhando na Obra Divina como uma casa de difusão.<br/>\n<br/>'No dia 20 deste mês, por volta das 18 horas, uma bola de fogo redonda e vermelha, com cerca de duas polegadas de diâmetro, voou cerca de um metro horizontalmente do telhado da minha casa e caiu sobre o telhado acima do Tokonoma.' Uma pessoa da casa vizinha disse ter visto isso diretamente.<br/>\n<br/>Isso teria alguma relação com <i>Kannon</i> ou alguma relação espiritual? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tem relação. É um espírito. Como é uma bola de fogo vermelha, pode ser o caso de um espírito vivo, mas,<br/>\n<br/>foi algo que veio de longe, ansiando por <i>Kannon</i>, parou por um momento e depois se moveu novamente.<br/>\n<br/>Aqueles entre os espíritos ancestrais que alcançaram a divindade movem-se na forma de bolas de fogo.<br/>\n<br/>Portanto, é um espírito ancestral antigo.<br/>\n<br/>Veio com permissão, com o sentido de ter um pedido a fazer a <i>Kannon</i> ou de querer se encontrar com o Grande Buda da Luz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Buda da Luz Nos Avisa Sobre o Erro dos Desinfetantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Buda da Luz Nos Avisa Sobre o Erro dos Desinfetantes\"</font></b>　(27 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a cerimônia de entronização da Imagem do Buda da Luz (Komyo-Nyorai) na casa de um fiel, os olhos de todos os fiéis presentes começaram a arder e doer, e todos acharam estranho.<br/>\n<br/>Então, um fiel percebeu que havia comprado e deixado ali dissulfeto de carbono, um desinfetante para grãos, e ao colocá-lo fora da sala, a dor parou.<br/>\n<br/>O referido produto estava completamente lacrado, e mesmo após levá-lo para casa, tirar o lacre e passar um dia, não ocorreu o fenômeno anterior.<br/>\n<br/>Dizem que de todas as substâncias emana uma aura (energia espiritual), mas no caso acima, por qual motivo os olhos doeram, e qual a razão da diferença entre estar diante do Buda da Luz e não estar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O Buda da Luz nos avisou que não se deve usar esse tipo de coisa.<br/>\n<br/>Por isso, Ele intensificou a Luz. O uso de desinfetantes para grãos está errado.<br/>\n<br/>Assim como se cria a doença com remédios e depois se tenta pará-la, é por estarem fazendo um cultivo errado que acabam tendo que administrar remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Tanzaku do Mestre Deguchi Mudou de Cor Devido à Entronização da Imagem Sagrada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o Tanzaku do Mestre Deguchi Mudou de Cor Devido à Entronização da Imagem Sagrada\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando um fiel teve a permissão de entronizar a Imagem do Grande Buda da Luz,<br/>\n<br/>naquela sala havia um biombo com várias colagens, e nele havia um <i>tanzaku</i> (tira de papel para escrever poemas) com o desenho de uma planta <i>omoto</i> (lírio-sagrado) feito pelo Mestre Onisaburo Deguchi.<br/>\n<br/>Em uma única noite, a cor das folhas desbotou e ficou com a cor de folhas secas.<br/>\n<br/>Como seria bom interpretar isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O Mestre Onisaburo Deguchi é o Deus da Lua nascido como ser humano.<br/>\n<br/>Como o Buda da Luz é a luz do Sol, ao ser exposto a essa luz, ele secou. Portanto, não é de forma alguma algo estranho, é algo que pode acontecer.<br/>\n<br/>É claro que o espírito secou primeiro e isso refletiu-se no corpo (matéria).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gigi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Imagem Sagrada é a Filial de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Imagem Sagrada é a Filial de <i>Meishu-Sama</i>\"</font></b>　(16 de novembro de 1952)<br/>\n<br/>\"Além disso, ao fazer orações, há pessoas que chamam por ambos, 'Grande Buda da Luz' e '<i>Meishu-Sama</i>', mas isso não é necessário.<br/>\n<br/>Basta apenas '<i>Meishu-Sama</i>'.<br/>\n<br/>O Grande Buda da Luz é meu representante.<br/>\n<br/>Há pessoas que pensam o contrário.<br/>\n<br/>Em primeiro lugar, sou eu quem escreve as letras, sou eu quem as gera, então a origem está em mim.<br/>\n<br/>No entanto, orar ao Grande Buda da Luz é natural, no sentido de pedir à filial que faça tudo.<br/>\n<br/>Então, se as coisas não estiverem indo bem na filial, recorre-se à matriz, ao fabricante original; é assim que se deve pensar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gigi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Imagem Sagrada é a Representante de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Imagem Sagrada é a Representante de <i>Meishu-Sama</i>\"</font></b>　(17 de novembro de 1952)<br/>\n<br/>\"Além disso, ao fazer orações, frequentemente as pessoas pedem ou saúdam tanto o 'Buda da Luz' quanto '<i>Meishu-Sama</i>',<br/>\n<br/>mas basta apenas '<i>Meishu-Sama</i>', então, nesses casos, é bom fazer dessa forma.<br/>\n<br/>Como eu não havia dito a verdade sobre isso, é compreensível, mas, em suma, o Buda da Luz atua como meu representante.<br/>\n<br/>Como seria muito difícil para mim ir a cada um dos fiéis um por um,<br/>\n<br/>por isso, o Buda da Luz está entronizado como meu representante; seria estranho dizer que o envio, mas é para ser cultuado.<br/>\n<br/>Com essa intenção...<br/>\n<br/>Portanto, normalmente, basta pedir ao Buda da Luz.<br/>\n<br/>E, dependendo do caso, em situações de sofrimento terrível ou emergência, basta pedir diretamente a <i>Meishu-Sama</i>.<br/>\n<br/>Como eu sou, em outras palavras, o fabricante original, a maneira mais fácil de entender é pensar no sentido de falar diretamente com o fabricante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Buda da Luz Está Fazendo o Trabalho de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Grande Buda da Luz Está Fazendo o Trabalho de <i>Meishu-Sama</i>\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pode-se chamar de superstição religiosa, mas frequentemente fala-se no Grande Buda da Luz; no entanto, para mim, mais do que isso, independentemente da situação, quando digo '<i>Meishu-Sama</i>', sinto-me aliviado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É porque o Grande Buda da Luz está fazendo o meu trabalho. Disfarçado de Buda, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gigi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Fotografia Sagrada Está Acima da Imagem Sagrada\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Fotografia Sagrada Está Acima da Imagem Sagrada\"</font></b>　(6 de setembro de 1953)<br/>\n<br/>\"Isso também aconteceu recentemente: um chefe de filial e um fiel receberam minha fotografia e foram para casa,<br/>\n<br/>mas, achando que as fotografias recebidas eram iguais, ambos as levaram trocadas por engano.<br/>\n<br/>Então, na fotografia do fiel, formou-se algo como rugas,<br/>\n<br/>ficando com uma aparência tão feia que era impossível pendurá-la, e isso era claramente visível.<br/>\n<br/>Como houve uma pergunta sobre o motivo disso, eu disse para trazerem aqui e me mostrarem, e eu examinei.<br/>\n<br/>Eles devem ter trocado achando que não havia problema por serem a mesma fotografia, mas isso não pode ser feito.<br/>\n<br/>Por isso, Deus fez com que essas rugas aparecessem para avisar sobre isso.<br/>\n<br/>E assim, isso serviu de aviso.<br/>\n<br/>Dessa forma, trocar o que se recebeu, só porque é a mesma coisa, é um grande erro.<br/>\n<br/>O fato de ter recebido aquilo significa que, naquele instante, tornou-se a divindade protetora daquela pessoa; portanto, se a pessoa for diferente, perde totalmente o sentido e acaba sendo inútil.<br/>\n<br/>Além disso, se a pessoa pensar que, uma vez que recebeu devidamente, aquilo irá proteger o seu futuro, não seria capaz de fazer tal coisa.<br/>\n<br/>Ou seja, há uma brecha no coração, ou a pessoa está menosprezando a situação.<br/>\n<br/>E por isso acaba fazendo esse tipo de coisa por descuido.<br/>\n<br/>\n<br/>Portanto, como eu disse recentemente, há uma lógica clara, então não se pode desviar nem um pouco dessa lógica.<br/>\n<br/>Por isso, observando as várias atitudes dos fiéis, vejo que dão muita importância a coisas triviais e sem importância,<br/>\n<br/>e às vezes vêm me fazer perguntas preocupados se não cometeram uma desfeita por causa de uma coisinha de nada.<br/>\n<br/>E, por outro lado, tratam coisas muito importantes de forma relativamente leviana.<br/>\n<br/>Eles não conhecem bem essa distinção.<br/>\n<br/>Portanto, é preciso conhecer bem a diferença entre o que é importante e o que não é.<br/>\n<br/>\n<br/>A minha fotografia atual é a coisa mais importante.<br/>\n<br/>Eu escrevo a Imagem em pergaminho do 'Buda da Luz', mas como sou eu quem a escreve, eu estou acima do Buda da Luz.<br/>\n<br/>No entanto, dependendo da pessoa, há quem coloque o Buda da Luz acima e a fotografia abaixo, mas isso é um grande erro.<br/>\n<br/>Portanto, se pensarem na lógica dessa forma, entenderão imediatamente.<br/>\n<br/>Mas as várias religiões do passado não tinham isso.<br/>\n<br/>No entanto, mesmo antigamente, no caso de imagens budistas e coisas do tipo, o superintendente ou o fundador da religião é quem inseria a alma (consagrava),<br/>\n<br/>pois, afinal, formas, esculturas e pinturas não podem ser feitas pelos monges, então apenas a alma era inserida pelo fundador, se fosse o caso do fundador;<br/>\n<br/>da mesma forma, o fato de eu escrever significa que isso deve ser visto como a coisa mais elevada.<br/>\n<br/>Portanto, vocês devem ter bem em mente que é preciso estar de acordo com essa lógica.\"<br/>\n<br/>(Explicação do administrador do site... A \"minha fotografia atual\" mencionada aqui foi feita por volta de 1950 ou 1951. Antes disso, este ensinamento de <i>Meishu-Sama</i> não se aplica à fotografia de <i>Meishu-Sama</i> que era entronizada no altar da época (<i>Meishu-Sama</i> de terno e gravata, a chamada \"fotografia de subjugação do mal\").)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]