[
  {
    "source_file": "1sai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Todo Sofrimento é Ação Purificadora'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Todo Sofrimento é Ação Purificadora\"</font></b> (17 de novembro de 1953)<br/>\n<br/>\"Estou escrevendo sobre isso agora, mas antes, há algo que parece óbvio, mas que as pessoas não costumam perceber.<br/>\n<br/>Ou seja, costuma-se dizer que a sorte é boa ou ruim, e quando tudo corre bem, tudo flui perfeitamente,<br/>\n<br/>mas quando chega uma fase ruim, é como diz o ditado: 'desgraça pouca é bobagem', e as coisas ruins simplesmente se acumulam.<br/>\n<br/>Isso está intimamente relacionado à saúde.<br/>\n<br/>Isso também se aplica à minha própria experiência.<br/>\n<br/>Eu tenho uma grande quantidade de toxinas de medicamentos.<br/>\n<br/>Sempre que alguma parte do meu corpo não está bem, invariavelmente algo ruim acontece.<br/>\n<br/>Tive sarna por muito tempo — minha sarna está no nono ano este ano — e ainda não passou completamente.<br/>\n<br/>Como minhas orelhas coçam, estou sempre coçando-as assim, e isso também é a sarna que se manifestou nas orelhas.<br/>\n<br/>Além disso, sinto coceira ao redor da cintura e nas pernas, e até hoje, quando entro no futon e me aqueço, sinto um pouco de coceira.<br/>\n<br/>A primeira vez que fui detido na Delegacia de Tamagawa por onze dias, foi quando a sarna estava pior.<br/>\n<br/>Depois, na época do Incidente de Shizuoka, ela ainda permanecia nas minhas pernas.<br/>\n<br/>Há três anos — em 1950 —, a sarna estava terrivelmente ruim.<br/>\n<br/>Então, quando fui à polícia, achei melhor informá-los sobre isso, e ao coçar a perna, ela sangrou.<br/>\n<br/>Eles disseram: 'Ah, você ainda está mal'. E, quando amanheceu, disseram: 'Minha perna está coçando, será que você me contagiou?'.<br/>\n<br/>Além da sarna, meus dentes doem frequentemente, minha cabeça dói, e sempre tenho várias coisas,<br/>\n<br/>e nessas ocasiões, de alguma forma, acabo passando por algum sofrimento.<br/>\n<br/>Isso acontece com qualquer pessoa, e essa é a lógica.<br/>\n<br/>\n<br/>O que quero dizer é que essas coisas ruins significam que está ocorrendo uma purificação das toxinas, mas a purificação não se limita apenas ao corpo humano.<br/>\n<br/>A purificação corresponde a todas as coisas.<br/>\n<br/>Portanto, se alguma parte do corpo está mal, significa que também há sofrimento no destino daquela pessoa.<br/>\n<br/>Onde há toxinas, essa parte está nublada (com máculas).<br/>\n<br/>Sendo assim, se o corpo inteiro está nublado, as toxinas são eliminadas através do sofrimento físico,<br/>\n<br/>e o destino é purificado através de vários infortúnios.<br/>\n<br/>Por exemplo, se alguém faz algo que se desenvolve sem causar sofrimento aos outros — no nosso caso, a religião se desenvolve e ganhamos fiéis —, isso atrai <i>meguri</i> (máculas).<br/>\n<br/>O que isso significa é que outras religiões são afetadas.<br/>\n<br/>Quando o budismo ou outras religiões perdem muitos fiéis, declinam, ou têm dificuldades para se manter e ficam sem dinheiro,<br/>\n<br/>eles pensam: 'Ultimamente, as novas religiões têm surgido bastante, e estamos sofrendo a influência delas',<br/>\n<br/>'Especialmente a Igreja Messiânica, que é a mais ativa e está até construindo um museu de arte tão esplêndido',<br/>\n<br/>e esses pensamentos de irritação e inveja se transformam em máculas que vêm colidir conosco.<br/>\n<br/>Portanto, se pensam que, por estarem fazendo o bem, nada de ruim acontecerá, não é bem assim.<br/>\n<br/>Pelo contrário, quando se faz o bem, o lado do mal guarda rancor.<br/>\n<br/>\n<br/>Usando outro exemplo, se alguém comete um roubo ou assassinato, é levado pela polícia, passa por maus bocados e é interrogado,<br/>\n<br/>mesmo tendo plantado a semente dessa causa, a pessoa ainda assim guarda rancor do policial.<br/>\n<br/>Antigamente, havia um oficial chamado Kubikiri Asaemon (Asaemon, o decapitador), que era o encarregado de cortar cabeças, o equivalente ao atual carrasco.<br/>\n<br/>Cortar cabeças era o trabalho de Asaemon, então não era nada de mais para ele, mas as pessoas ainda assim guardavam rancor dele.<br/>\n<br/>Por causa disso, Asaemon sofria vários infortúnios,<br/>\n<br/>e ao perceber que isso se devia inteiramente ao fato de ele decapitar pessoas, ele parou com isso,<br/>\n<br/>e dizem que deixou um testamento proibindo seus descendentes, geração após geração, de se tornarem decapitadores.<br/>\n<br/>Dessa forma, mesmo fazendo algo bom (ou cumprindo seu dever), recebe-se rancor.<br/>\n<br/>No entanto, como há outras pessoas que são salvas e se alegram por causa dessa boa ação, recebemos uma boa luz delas, então o impacto não é tão grande, sendo muito pequeno.<br/>\n<br/>Se o Cultivo Natural se expandir muito, os vendedores de fertilizantes passarão por dificuldades.<br/>\n<br/>No início, o rancor desses vendedores de fertilizantes pode ser maior do que a alegria das vilas agrícolas.<br/>\n<br/>Sendo assim, quando isso se torna mácula, o sangue daquela parte fica turvo, o que resulta em problemas de saúde e sofrimento físico, bem como sofrimento no destino.<br/>\n<br/>Além disso, a pessoa é enganada por outros, roubada por ladrões, perde dinheiro no mercado de ações ou nas corridas de bicicleta — o pachinko é insignificante —, sofrendo vários tipos de perdas.<br/>\n<br/>Também há casos de casas queimadas em incêndios ou inundações como as que ocorreram recentemente; essas coisas também são ações purificadoras.<br/>\n<br/>\n<br/>Sobre isso, existe a seguinte maneira de pensar.<br/>\n<br/>Suponhamos que haja dois filhos.<br/>\n<br/>Um é extremamente libertino, gasta o dinheiro dos pais sem parar, e o outro é honesto e íntegro, não causando preocupações aos pais.<br/>\n<br/>Não se sabe qual deles é o mais filial.<br/>\n<br/>Aquela família carrega vários pecados de gerações de antepassados, e se a riqueza daqueles pais foi construída oprimindo e fazendo os outros sofrerem, os antepassados sabem que seus descendentes não prosperarão a menos que esses pecados sejam eliminados rapidamente.<br/>\n<br/>Por isso, os espíritos dos antepassados encostam e criam esse filho libertino para fazê-lo gastar o dinheiro rapidamente.<br/>\n<br/>Portanto, se ele gastar rápido, os pecados serão eliminados rapidamente. No entanto, o filho honesto e íntegro tenta não diminuir a riqueza e, pelo contrário, tenta aumentá-la.<br/>\n<br/>Como é melhor eliminar os pecados rapidamente, de uma perspectiva mais ampla, o filho libertino acaba sendo o mais filial.<br/>\n<br/>Então, os pais tentam corrigir esse filho libertino, passando por muitas dificuldades e angústias, mas ele não tem conserto.<br/>\n<br/>Isso ocorre porque eles não conhecem essa verdade e nem sequer imaginam que seja assim.<br/>\n<br/>Com isso, passam a guardar rancor da escola ou do patrão que o emprega.<br/>\n<br/>Sendo assim, como todos esses sofrimentos são ações purificadoras, se a pessoa compreender isso, mesmo que não chegue a se alegrar com o sofrimento, não há necessidade de ficar se lamentando.<br/>\n<br/>Uma vez que as máculas sejam eliminadas o máximo possível, não restará mais nada, e as coisas só irão melhorar.<br/>\n<br/>\n<br/>Da mesma forma, depois de ingressar na fé, a pessoa pode sofrer perdas financeiras e passar por várias situações.<br/>\n<br/>Isso é excelente.<br/>\n<br/>E quanto mais fervorosa a pessoa se torna, mais isso acontece.<br/>\n<br/>Enquanto a fé da pessoa for morna, isso não acontece tanto, mas quando ela pensa: 'Preciso me dedicar com fervor',<br/>\n<br/>e passa a agir assim, pode sofrer perdas, mas isso é motivo de grande gratidão.<br/>\n<br/>Isso significa que Deus pensa: 'Como você é fervoroso, vou lhe dar uma grande recompensa'.<br/>\n<br/>No entanto, como o recipiente está sujo, Ele decide limpá-lo, e assim a limpeza é feita.<br/>\n<br/>Se a pessoa esperar pacientemente, assim que ficar limpo, tudo melhorará de uma só vez.<br/>\n<br/>\n<br/>Eu sofri com dívidas por vinte anos, até 1941. No início, eu queria dinheiro de qualquer jeito, pensava em fazer alguma coisa, mas não adiantava, e a cobrança das dívidas era dolorosa.<br/>\n<br/>Além disso, se eu agisse de forma imprudente, meus bens seriam penhorados.<br/>\n<br/>Portanto, quando se está desejando dinheiro desesperadamente, não dá certo.<br/>\n<br/>Quando entendi o motivo disso, pensei: 'Vou deixar isso nas mãos de Deus'.<br/>\n<br/>Pensei que, desde que tivesse o que comer, estava bom, e fiquei com a mente tranquila.<br/>\n<br/>E em 1941, finalmente consegui pagar tudo.<br/>\n<br/>Então, a partir de 1942, começou a entrar muito mais dinheiro do que eu havia planejado.<br/>\n<br/>Como o dinheiro começou a entrar quando eu já pensava que não importava se eu o tivesse ou não, eu nem fiquei tão feliz assim.<br/>\n<br/>\n<br/>Portanto, pelo contrário, quando se deseja desesperadamente e se pensa: 'Se entrasse tal quantia agora, eu estaria salvo', o dinheiro nunca entra.<br/>\n<br/>Isso se aplica a tudo.<br/>\n<br/>É uma conversa estranha, mas quando um homem está interessado em uma mulher e pensa: 'Será que não consigo nada com aquela mulher?', ela nunca olha para ele.<br/>\n<br/>Mas quando ele passa a pensar: 'Que se dane aquela mulher', é ela quem acaba vindo atrás dele.<br/>\n<br/>Ou seja, acontece o inverso.<br/>\n<br/>Como essa é a Verdade, quando se compreende isso de fato, a pessoa fica muito mais tranquila.<br/>\n<br/>\n<br/>Portanto, quando algo doloroso acontece, se a pessoa pensar: 'Esta é a premissa para algo alegre, através disso as coisas se tornarão alegres', o sofrimento não será tão grande.<br/>\n<br/>É exatamente como quando surge uma doença, há febre, dor e sofrimento, mas como a pessoa sabe que vai melhorar através disso, ela não sofre no fundo do coração.<br/>\n<br/>As pessoas entendem bem isso em relação às doenças, mas quando se trata de outras coisas, não percebem.<br/>\n<br/>Assim, quando tudo é reduzido a cinzas por um incêndio, isso é muito bom.<br/>\n<br/>Isso acontece porque os antepassados acumularam pecados e impurezas financeiras e materiais.<br/>\n<br/>Por isso, costuma-se dizer 'engordar com o incêndio' (prosperar após um incêndio); as coisas melhoram depois porque queimaram.<br/>\n<br/>\n<br/>Quando se ingressa na fé, ocorrem purificações, mas, graças à graça de Deus, elas são minimizadas.<br/>\n<br/>É o que chamamos de transformar um grande infortúnio em um pequeno infortúnio, e assim a pessoa passa por algo menor.<br/>\n<br/>Atami, por exemplo, melhorou consideravelmente.<br/>\n<br/>Sinto como se tivesse ido a Ginza, em Tóquio.<br/>\n<br/>Em outras cidades, quase não se vê uma cidade tão nova e brilhante como esta agora; Atami é impressionante.<br/>\n<br/>Se compararmos com a Atami antes do incêndio, a diferença é como a de um mendigo para um lorde feudal.<br/>\n<br/>Isso porque, devido ao incêndio, aquelas coisas sujas desapareceram espiritualmente, e por isso coisas boas vieram depois.<br/>\n<br/>Este é um bom exemplo.<br/>\n<br/>Portanto, todo o sofrimento humano não se resume apenas a doenças, mas também a outras coisas.<br/>\n<br/>Assim, basta saber que, quando ocorre a purificação de uma doença, a purificação de outras coisas também vem ao mesmo tempo ou logo em seguida; é uma coisa ou outra.<br/>\n<br/>Portanto, a diminuição das toxinas e a eliminação das máculas do ser humano significam inevitavelmente que a sorte vai melhorar, e basta ter isso em mente.<br/>\n<br/>Além disso, como Deus criou os seres humanos para trabalharem, se uma pessoa puder realmente trabalhar de acordo com a Vontade de Deus, ela será uma pessoa importante para Ele.<br/>\n<br/>Por isso, Deus fará com que ela sofra o mínimo possível com doenças, tenha uma vida longa e possa trabalhar para sempre.<br/>\n<br/>No entanto, quando alguém morre inesperadamente cedo, é porque fez algo errado em relação a Deus e ao mundo, ou porque tem pensamentos errados.<br/>\n<br/>Nesses casos, Deus não tem escolha a não ser eliminar essa pessoa.<br/>\n<br/>Essas coisas são feitas sem a menor falha, mas os seres humanos simplesmente não conseguem discerni-las.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]