[
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Construção de uma Casa Nova e a Morte de um Membro da Família\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Construção de uma Casa Nova e a Morte de um Membro da Família\"</b></font>　(25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando se constrói uma casa nova, muitas vezes acontece de algum membro da família falecer. Existe alguma relação espiritual nisso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esse tipo de coisa acontece. (No meu caso, por exemplo) sempre que eu me mudava, uma pessoa invariavelmente morria (isso porque, naquela época, eu não podia ministrar <i>Johrei</i>).<br/>\n<br/>Depois que me tornei capaz de ministrar <i>Johrei</i>, o Grande Mestre e outros não passaram mais por isso.<br/>\n<br/>Existem vários motivos para isso. (Naquele terreno)<br/>\n<br/>1. Quando há espíritos que não conseguiram se elevar (salvar-se), ou<br/>\n<br/>2. Quando a pessoa perde para a purificação.<br/>\n<br/>(Quando a pessoa que vai morar está mais maculada do que a casa, ocorre uma purificação para que ela se iguale à casa. Por causa disso, ela recorre aos médicos e acaba morrendo.)<br/>\n<br/>\n<br/>Quando a casa é muito boa, ela não condiz com a posição espiritual da pessoa, e quando a pessoa perde para a casa, a espiritualidade humana tenta se igualar e ocorre uma purificação para eliminar as máculas.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">É comum pessoas morrerem quando constroem casas de cipreste (hinoki).</font></b><br/>\n<br/>O cipreste é uma madeira usada para coisas relacionadas a Deus. (É um erro os seres humanos morarem nelas.)<br/>\n<br/>As árvores têm posições (níveis).<br/>\n<br/>Se um ser humano mora em uma casa feita de cipreste, ele perde.<br/>\n<br/>No Mundo Espiritual, a casa fica acima e o ser humano fica abaixo.<br/>\n<br/>Portanto, para construções comuns, a madeira de cedro é a melhor.<br/>\n<br/>As pessoas que não morrem, fracassam.<br/>\n<br/>(Por exemplo, a mansão de Otani, que eu havia prometido comprar, Jun Noguchi comprou e, quando estava para se mudar, morreu. Ele construiu uma igual em Nirayama, Izu. Existem muitos exemplos assim.<br/>\n<br/>Tudo é o Princípio da Concordância; se você fizer algo que não condiz com a sua posição, ocorrerá algum desastre.)<br/>\n<br/>Ele caiu de um penhasco e morreu ao voltar de um santuário de Inari.<br/>\n<br/>Basta que o ser humano esteja em concordância. Se não estiver em concordância, algo acontecerá.<br/>\n<br/>Se não morar em uma casa condizente, logo surgirão problemas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Use Cipreste (Hinoki) em Residências\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não Use Cipreste (Hinoki) em Residências\"</b></font>　(2 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há algum problema em usar pilares, corredores, etc., de madeira de cipreste (hinoki) em uma residência?<br/>\n<br/>Além disso, às vezes é dito que não é bom ter uma construção inteiramente de cipreste. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O cipreste deve ser usado em santuários xintoístas ou templos, e não deve ser usado para outros fins.<br/>\n<br/>O dono de uma casa feita inteiramente de cipreste certamente falecerá.<br/>\n<br/>Portanto, é melhor não usá-lo em residências.<br/>\n<br/>É bom usar cedro e pinho. No entanto, o cipreste americano ou o cipreste de Taiwan não têm problema.<br/>\n<br/>\n<br/>As árvores têm posições (níveis). Se for uma casa feita de cipreste, a pessoa que vai morar nela deve estar em concordância.<br/>\n<br/>O cipreste tem um espírito forte. Árvores grandes frequentemente abrigam espíritos.<br/>\n<br/>Nos tempos antigos, dizia-se que esfregar pedaços de cipreste produzia fogo, por isso é chamado de 'árvore do fogo' (hi-no-ki).<br/>\n<br/>O cedro dá uma sensação de leveza e é agradável. Os pilares de cipreste são rígidos e formais.<br/>\n<br/>Dá a sensação de estar vestindo um quimono preto formal com brasão (kuromontsuki).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cipreste Deve Ser Usado na Morada de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Cipreste Deve Ser Usado na Morada de Deus\"</font></b>　(Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e sete anos reformou um celeiro no início de março do ano passado e, na ocasião, usou cipreste (hinoki).<br/>\n<br/>Ao mesmo tempo, ele ficou doente e o diagnóstico do médico foi estenose pilórica, mas seu corpo está apenas enfraquecendo.<br/>\n<br/>Recentemente, começou a receber <i>Johrei</i>, mas há algo como uma bola no lado esquerdo do estômago que se move quando o <i>Johrei</i> é ministrado. Por que isso acontece?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é bom, usar cipreste em um celeiro.<br/>\n<br/>Usar cipreste em um celeiro é um grande erro.<br/>\n<br/>O cipreste é algo que deve ser usado para a morada de Deus ou coisas do tipo.<br/>\n<br/>Os antepassados estão repreendendo isso.<br/>\n<br/>Deve-se reformar o celeiro imediatamente.<br/>\n<br/>O material pode ser cedro ou pinho, qualquer coisa que não seja cipreste serve.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo que se assente a Imagem da Luz Divina (Komyo Nyorai) nessa casa, ainda assim...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo que assente a Imagem da Luz Divina, não adiantará.<br/>\n<br/>Como Deus, se você estiver fazendo algo errado, Ele não perdoará; em um caso como este, Ele até concordará com os antepassados.<br/>\n<br/>Seja com comida ou qualquer outra coisa, tudo é o Princípio da Concordância.<br/>\n<br/>Mesmo sendo madeira, Deus faz a devida distinção, então não se deve cometer esse erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]