[
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Entregue a Deus Tudo o que for Problemático\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Entregue a Deus Tudo o que for Problemático\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em Quioto, o senhor disse que começaria a dar lembranças (miyage). Ao ouvir isso,<br/>\n<br/>refleti sobre mim mesmo e sou grato por me ensinar a diferença entre a força humana e a força Divina...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Esqueci de falar sobre isso há pouco, mas é algo relativamente importante.<br/>\n<br/>Em outras palavras, dizemos que quanto mais se relaxa a força no <i>Johrei</i>, melhor é. O mesmo princípio se aplica a outras coisas.<br/>\n<br/>Para dizer da forma mais fácil de entender, suponha que você queira muito algo.<br/>\n<br/>Você quer, mas se tentar puxar isso para si a todo custo, não virá.<br/>\n<br/>Quando se pensa 'eu quero, eu quero', com certeza não vem.<br/>\n<br/>Mesmo com um doente, pensa-se: 'Se eu curá-lo, haverá poder de divulgação, então quero curá-lo de qualquer maneira', mas ele não se cura.<br/>\n<br/>Se você ministrar sem pensar em nada disso, dizendo 'ora, não é nada', a pessoa se cura.<br/>\n<br/>Isso ocorre porque, ao dizer 'quero curar de qualquer maneira', é apego, então apenas a ação humana se manifesta.<br/>\n<br/>Se você tirar o apego, pensando em entregar a Deus sem se preocupar com isso,<br/>\n<br/>então a ação virá da parte de Deus.<br/>\n<br/>Como o apego humano... o pensamento vai para lá, ele atrapalha a parte de Deus.<br/>\n<br/>Mesmo um doente, se disser: 'Não vou perder para essa doença, vou me curar com a minha força mental', na maioria das vezes, acaba morrendo.<br/>\n<br/>Em vez disso, se ele se conformar, dizendo: 'Que seja feita a Vontade de Deus', ele será salvo.<br/>\n<br/>Por isso, há muitos casos em que a pessoa se cura depois de lhe dizerem: 'Não tem mais jeito, resigne-se'.<br/>\n<br/>Eu digo para entregar a Deus tudo o que for problemático.<br/>\n<br/>Fazendo isso, as coisas correm surpreendentemente bem.<br/>\n<br/>Eu mesmo, frequentemente tenho coisas complicadas, mas digo 'ah!' e entrego a Deus.<br/>\n<br/>Quando há algo complicado, onde se você favorece um lado, prejudica o outro,<br/>\n<br/>nesses casos... se você entregar, tudo correrá bem.<br/>\n<br/>Correrá melhor do que você imaginava.<br/>\n<br/>Costuma-se dizer 'O Grande Caminho de Kannagara'.<br/>\n<br/>A palavra Kannagara é muito boa.<br/>\n<br/>É 'Kaminagara', não é?<br/>\n<br/>Significa avançar conforme a Vontade de Deus, é uma palavra excelente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesses casos, quando o senhor nos ensina, nós mesmos passamos a ter mais tranquilidade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso mesmo. Fica-se com folga... mais tranquilo.<br/>\n<br/>O maior exemplo é o dinheiro. Quando se pensa 'quero dinheiro, quero dinheiro', ele nunca entra.<br/>\n<br/>Quando se pensa que tanto faz o dinheiro, ele entra.<br/>\n<br/>No entanto, em todas as coisas do mundo, as pessoas confiam demais na força humana.<br/>\n<br/>Em guerras, por exemplo, pensar 'se fizermos assim, venceremos' ou 'vamos fazer assim e resolver tudo de uma vez',<br/>\n<br/>como na guerra do Japão, onde fizeram vários planos, tudo deu errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Antigamente, eu me achava importante e estava sempre me afadigando e fracassando,<br/>\n<br/>mas ao receber essas palavras, eu também fico mais leve e as coisas dão certo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É mais fácil. Claro, a pessoa não pode ter um sentimento de dependência muito forte e ser preguiçosa, mas é depois de fazer tudo o que pode.<br/>\n<br/>'Fazer o possível e esperar a Vontade dos Céus' é uma ótima expressão.<br/>\n<br/>Além disso, sobre o Deus a quem se entrega, se for um Deus sem poder, não adianta, mas o Deus da Igreja Messiânica tem poder absoluto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dizer 'Que Trabalhoso, Vou Entregar a Deus' Faz Tudo Dar Certo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Dizer 'Que Trabalhoso, Vou Entregar a Deus' Faz Tudo Dar Certo\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Dizemos da boca para fora que entregamos, mas na verdade não entregamos e acabamos usando a própria força.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É isso mesmo. Por isso, fazer as coisas de forma leve traz bons resultados.<br/>\n<br/>Não há nada de bom em fazer as coisas com sofrimento.<br/>\n<br/>Além disso, às vezes digo algo brevemente e as pessoas não dão importância... mas aquilo é algo grandioso.<br/>\n<br/>Se fizerem o que eu disse brevemente, as coisas fluirão com facilidade.<br/>\n<br/>Se colocarem um pouco do próprio... do próprio ego, será um grande problema.<br/>\n<br/>Portanto, se não for algo que possa ser feito com facilidade, não serve.<br/>\n<br/>Eu mesmo, quando tenho problemas... às vezes há coisas difíceis de resolver... onde se você favorece um lado, prejudica o outro.<br/>\n<br/>Isso acontece com frequência, mas se eu disser: 'Que trabalhoso, vou entregar a Deus', então tudo dá certo.<br/>\n<br/>O encanto da fé reside exatamente nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Impasse\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Impasse\"</font></b>　(8 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em relação aos discípulos, costumamos pensar várias coisas, como 'seria bom se ficasse assim' ou 'se fosse assado seria melhor...'. Isso também é apego?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é falta de fé. É porque não confiam em Deus. Afinal, é Deus quem está fazendo tudo...<br/>\n<br/>Para chegar ao sentimento de entregar a Deus, é necessário muito aprimoramento.<br/>\n<br/>As pessoas do mundo sofrem porque pensam de forma humana.<br/>\n<br/>Quando enfrento um problema e não tenho uma ideia adequada, eu entrego a Deus...<br/>\n<br/>Além disso, quando outras pessoas querem fazer algo, mesmo que esteja errado, eu deixo que façam.<br/>\n<br/>Isso porque, quando elas querem fazer, mesmo que eu chame a atenção, dificilmente compreendem.<br/>\n<br/>Elas só percebem quando chegam a um impasse...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos julgar se chegamos ou não a um impasse?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso se percebe logo, pois quando se chega a um impasse, a própria pessoa percebe e sofre...<br/>\n<br/>Da parte de Deus, Ele também pensa: 'Se confia tanto em Mim, vou cuidar disso direito'.<br/>\n<br/>Por isso, o melhor é entregar tudo a Ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entregue Também os Negócios a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Entregue Também os Negócios a Deus\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha família tem seis pessoas, e eu e a esposa do meu filho mais velho recebemos o <i>Ohikari</i>.<br/>\n<br/>Nosso negócio é uma loja de máquinas de costura, e todos em casa trabalham arduamente todos os dias, mas<br/>\n<br/>temos muitos 'calotes' e os negócios não vão bem. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Trabalhar arduamente é ótimo, mas se houver afobação, surgirão excessos; portanto, se entregarem tudo a Deus, as coisas fluirão naturalmente bem.<br/>\n<br/>Isso é a proteção Divina.<br/>\n<br/>Ao fazer isso, Deus lhes ensinará.<br/>\n<br/>Mesmo que um cliente venha, vocês perceberão quando for um mau negócio vender a prazo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Mudança de Profissão Também Deve Ser Entregue a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Mudança de Profissão Também Deve Ser Entregue a Deus\"</font></b>　(11 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devo parar imediatamente com este negócio (Nota: administração de um negócio de entretenimento noturno)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não precisa parar às pressas.<br/>\n<br/>É melhor entregar isso a Deus.<br/>\n<br/>Quando chegar a hora em que você inevitavelmente tiver que parar, todas as circunstâncias se alinharão para isso.<br/>\n<br/>Por exemplo, você terá uma renda que não o deixará passar fome mesmo se parar, ou até lá fará as duas coisas; se deixar as coisas seguirem seu curso natural sem forçar, tudo caminhará de forma tranquila e sem obstáculos.<br/>\n<br/>No fim, será assim, mas até lá não precisa se apressar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entregue Também a Falência a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Entregue Também a Falência a Deus\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou à beira da falência, então estou pensando tanto no lado bom quanto no ruim, e me sinto angustiado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema em falir.<br/>\n<br/>Dessa forma, os pecados são eliminados mais rapidamente e, depois disso, as coisas melhoram.<br/>\n<br/>Eu mesmo já fali.<br/>\n<br/>Pelo contrário, é a partir daí que se é salvo.<br/>\n<br/>Portanto, não sofra tanto com a falência e entregue a Deus.<br/>\n<br/>Fazendo isso, o resultado posterior será bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]