[
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"A Entronização da Imagem Divina e a Doença de Glisson\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"A Entronização da Imagem Divina e a Doença de Glisson\"</font></b>　(Publicado em 25 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Sou uma pessoa que ingressou na fé em agosto do ano passado, após ter sido salva de um prolapso uterino que durou três anos.<br/>\n<br/>Posteriormente, em dezembro, meu marido também ingressou na fé, e em 8 de fevereiro deste ano, tivemos a permissão de entronizar a Imagem de Daikomyonyorai e a Imagem de <i>Kannon</i> em Biombo, e passamos nossos dias em constante gratidão.<br/>\n<br/>Meu filho mais velho (três anos e dois meses) tem, creio eu que de nascença (o médico disse que foi falta de leite materno e luz solar),<br/>\n<br/>raquitismo, sendo seus braços e pernas, especialmente as coxas, curtos. Ao ficar de pé com as pernas arqueadas (pernas em alicate), seu abdômen se projeta para frente e a pélvis se inclina para trás, e ao caminhar seu corpo balança de um lado para o outro.<br/>\n<br/>(Nota: Raquitismo... Doença infantil em que a formação óssea é deficiente, causando curvatura da coluna vertebral e dos ossos dos membros, tendo como causas principais a deficiência de vitamina D e a pouca exposição à luz solar. Doença de Glisson. Em adultos, é chamada de osteomalácia.)<br/>\n<br/>(Desde junho do ano passado, ele vem recebendo <i>Johrei</i> na filial, mas sinto que o grau de oscilação varia de acordo com o dia. Ocasionalmente, ele tem diarreia.)<br/>\n<br/>No raio-X, a base dos braços e pernas aparece turva, as extremidades dos ossos em cada articulação estão irregulares, e os joelhos têm um formato alargado, semelhante a uma palheta de shamisen.<br/>\n<br/>Não há dor (uma vez ele teve febre e recebeu uma purificação com dor a ponto de não conseguir mover os braços e as pernas).<br/>\n<br/>Meu marido também tem a mesma doença e quase não recebeu tratamento médico.<br/>\n<br/>Aos dezessete anos, sofreu de beribéri grave em ambas as pernas; aos dezenove e vinte e quatro anos, sofreu com dificuldade de locomoção na perna direita, e atualmente a perna direita tem apenas metade da força da esquerda.<br/>\n<br/>Antes de conhecermos o caminho, a criança usou gesso corretivo por um ano e recebeu massagens em dias alternados.<br/>\n<br/>(Além disso, no terceiro dia após o nascimento, devido a uma transpiração intensa, recebeu injeção de vitaminas; um ano depois, devido a febre de resfriado, penicilina; e para coqueluche, duas injeções de micina).<br/>\n<br/>Isso seria de origem espiritual? Além disso, poderia ser curado através do <i>Johrei</i>?<br/>\n<br/>Onde deveríamos ministrar o <i>Johrei</i> principalmente?<br/>\n<br/>Ainda, é possível que a próxima criança também nasça assim?<br/>\n<br/>Sobre o exposto, peço respeitosamente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa disso é tanto espiritual quanto toxinas de medicamentos. Se ele dormir no aposento da Imagem da Luz Divina (Komyonyorai) e receber <i>Johrei</i>, irá se curar aos poucos, mas levará bastante tempo, portanto, deve ter paciência com isso em mente.<br/>\n<br/>Os pontos de <i>Johrei</i> devem ser onde achar que está ruim.<br/>\n<br/>Naturalmente, se pai e filho têm a mesma doença, trata-se de um pecado profundo cometido pelos antepassados.<br/>\n<br/>Portanto, ao se dedicar fervorosamente à fé, salvar pessoas e ser útil a Deus, a cura ocorrerá na medida em que os pecados forem reduzidos.<br/>\n<br/>Consequentemente, é claro que nascerá uma criança perfeita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"A Entronização da Imagem Divina e a Intoxicação por Injeções\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"A Entronização da Imagem Divina e a Intoxicação por Injeções\"</font></b>　(7 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Menina que desenvolveu doenças cardíacas, edema, hepáticas e peritoneais a partir de reumatismo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma menina de onze anos. Em meados de dezembro do ano passado, ela começou a sentir dores devido a reumatismo articular. A dor parou com injeções, mas<br/>\n<br/>logo em seguida seu coração piorou, e ela passou a receber injeções em dias alternados.<br/>\n<br/>No início de março, seu estado de saúde piorou subitamente, o corpo todo inchou, o fígado doía, e ela começou a vomitar tanto a comida quanto os remédios.<br/>\n<br/>Nessa ocasião, ministramos <i>Johrei</i> pela primeira vez, e a náusea parou imediatamente, e o inchaço diminuiu em cerca de quatro dias, mas a pulsação não baixa de cento e vinte por minuto.<br/>\n<br/>Além disso, a purificação do peritônio não cede facilmente. Estamos continuando o <i>Johrei</i> há cerca de dois meses, e<br/>\n<br/>durante esse período o inchaço ia e voltava, mas recentemente o inchaço não diminui e ela começou a sofrer.<br/>\n<br/>Além disso, desde o início da doença, a voz dela está rouca.<br/>\n<br/>Após cerca de um mês ministrando <i>Johrei</i>, ela vomitou sangue de cor preta.<br/>\n<br/>O apetite diminuiu um pouco em relação ao normal.<br/>\n<br/>Se continuarmos com o <i>Johrei</i> dessa forma, ela se sentirá aliviada?<br/>\n<br/>Por favor, ensine-nos o método de <i>Johrei</i>. A mãe ingressou na fé. Apenas a Imagem de <i>Kannon</i> em Biombo está entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É necessário entronizar a Imagem da Luz Divina (Komyonyorai).<br/>\n<br/>Isso é intoxicação por injeções.<br/>\n<br/>A pulsação em torno de cem é normal para a idade de onze anos.<br/>\n<br/>Ministre nos rins. Depois, nos locais de dor.<br/>\n<br/>A substância cor de café é sangue velho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"A Entronização da Imagem Divina e Furúnculos Causados por Desinfetantes\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"A Entronização da Imagem Divina e Furúnculos Causados por Desinfetantes\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.T. (sessenta e oito anos, doutor em medicina) foi operado de câncer na mama esquerda em abril deste ano. Por volta de junho, ficou com a metade inferior do corpo paralisada e, como não havia tratamento médico, desde 10 de julho estamos ministrando <i>Johrei</i>.<br/>\n<br/>Após uma semana de <i>Johrei</i>, a parte paralisada recuperou um pouco a sensibilidade, a ponto de sentir quando tocada com a mão. Após cerca de um mês, começaram a surgir sucessivamente nas costas 'furúnculos' do tamanho de grãos de soja, o que continua até o momento.<br/>\n<br/>Recentemente, ele começou a sentir uma leve vontade de urinar, mas atualmente sente aperto no peito e o apetite está um pouco reduzido.<br/>\n<br/>A evacuação só ocorre se o acompanhante pressionar para sair.<br/>\n<br/>Ao continuarmos a ministrar o <i>Johrei</i> daqui para frente, peço a sua orientação sobre os pontos de <i>Johrei</i> aos quais devemos prestar atenção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O fato de os furúnculos continuarem a sair atualmente é algo muito bom.<br/>\n<br/>Isso se deve à cirurgia.<br/>\n<br/>O estado de paralisia... ao fazer cirurgia de câncer de mama, geralmente os braços ficam paralisados.<br/>\n<br/>Ficam paralisados e os braços incham.<br/>\n<br/>Essa pessoa teve a metade inteira do corpo dormente, e isso, claro, é devido à cirurgia.<br/>\n<br/>Pessoas que operam câncer de mama ficam assim.<br/>\n<br/>Nas costas, do tamanho de grãos de soja... isso é ótimo.<br/>\n<br/>Pois é o remédio saindo.<br/>\n<br/>No entanto, isso levará muito tempo.<br/>\n<br/>Ou seja, é o desinfetante usado na hora da cirurgia.<br/>\n<br/>Esse desinfetante, primeiro causa dormência, depois vai para outras partes e endurece... é um processo longo.<br/>\n<br/>Quanto à evacuação, é melhor não forçar a saída.<br/>\n<br/>Se criar esse hábito, ficará ainda mais dependente para evacuar. Portanto, se conseguir suportar, deve-se deixar como está por meia quinzena ou até um mês.<br/>\n<br/>Uma hora vai sair. As fezes são feitas para sair.<br/>\n<br/>E, fazendo isso com paciência, irá melhorar gradualmente.<br/>\n<br/>Apenas, em casos assim, se não soubermos a natureza e a quantidade do remédio, não dá para saber quanto tempo vai demorar, mas sabemos que, na medida em que se faz, vai melhorando aos poucos.<br/>\n<br/>Além disso, é necessário entronizar a Imagem da Luz Divina (Komyonyorai). Mas não deve ser forçado.<br/>\n<br/>Depois, faça-o ler os Escritos Divinos.<br/>\n<br/>Assim, ele passará a entender a verdade.<br/>\n<br/>E quando surgir a vontade de entronizar, que entronize... fazendo assim, no fim, ele será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]