[
  {
    "source_file": "H5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Proibido Impor a Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"É Proibido Impor a Fé\"</b></font>　(3 de julho de 1949)<br/>\n<br/>\"Dizer que se cura através das aulas de iniciação (Kyoshu) é mentira.<br/>\n<br/>O correto é receber as aulas de iniciação com o sentimento de gratidão por ter sido curado da doença.<br/>\n<br/>Se as aulas de iniciação forem feitas cedo demais, há casos em que a pessoa não se cura completamente.<br/>\n<br/>Isso é especialmente verdadeiro no caso de doenças que envolvem risco de vida.<br/>\n<br/>Em primeiro lugar, a ordem correta é receber o Ohikari (Medalha da Luz Divina) depois de ser curado.<br/>\n<br/>Pois, compreendendo que realmente cura e recebendo-o com gratidão, a pessoa o aceita do fundo do coração; isso é o verdadeiro.<br/>\n<br/>E, quando se sente gratidão do fundo do coração, naturalmente surge a vontade de juntar as mãos em prece.<br/>\n<br/>Aí, surge o sentimento de querer entronizar a Imagem da Luz Divina (Komyo Nyorai) e orar.<br/>\n<br/>Portanto, é preciso conduzir as coisas dessa maneira.<br/>\n<br/>\n<br/>A fé não pode ser imposta ou ser algo temporário.<br/>\n<br/>Afinal, é preciso ter um sentimento de verdadeira gratidão, um sentimento incontrolável que brota do fundo do coração.<br/>\n<br/>É claro que, dependendo do momento e da situação, as coisas podem não acontecer assim, então, nesses casos, deve-se agir de acordo com as circunstâncias.<br/>\n<br/>Além disso, quando a outra pessoa deseja ingressar na fé, dizendo que quer receber o Ohikari e estudar este caminho, pode-se permitir que ela receba o Ohikari.<br/>\n<br/>Nessas ocasiões, é bom informá-la amplamente sobre várias coisas.<br/>\n<br/>Ou ainda, para pessoas que têm problemas, é excelente aconselhá-las a entronizar a Imagem da Luz Divina e fazer seus pedidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Forçar o Ingresso na Fé é uma Atitude de Veículo Menor (Shojo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Forçar o Ingresso na Fé é uma Atitude de Veículo Menor (Shojo)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A própria pessoa deseja fervorosamente receber as aulas e ingressar na fé, mas seus pais se opõem veementemente e não permitem de forma alguma.<br/>\n<br/>Neste caso, a fé sendo uma relação entre Deus e a própria pessoa, onde terceiros não devem intervir, ela deveria ingressar na fé mesmo que seja expulsa de casa?<br/>\n<br/>Ou deveria esperar até que os pais compreendam um pouco? Há uma moça que lamenta que esperar fará com que os pais acumulem ainda mais pecados contra Deus,<br/>\n<br/>e que seria terrível se ela morresse antes disso.<br/>\n<br/>Do ponto de vista do Veículo Maior (Daijo), forçar o ingresso na fé conforme o desejo dela e, uma vez que ela se torne uma pessoa exemplar, os pais acabarão compreendendo, eu penso.<br/>\n<br/>Em casos como este, sobre a forma de orientação como ministro...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Forçar o ingresso na fé é uma atitude de Veículo Menor (Shojo).<br/>\n<br/>Falando do ponto de vista do Veículo Maior (Daijo), deve-se deixar como está.<br/>\n<br/>Na fé, jamais deve haver imposição.<br/>\n<br/>Isso mostra que não há a intenção de entregar a Deus, portanto, não é uma fé verdadeira.<br/>\n<br/>O sentimento de entregar a Deus é o mais importante.<br/>\n<br/>Para ingressar na fé, existem afinidades espirituais e uma ordem, e forçar o ingresso desrespeitando isso não adianta.<br/>\n<br/>Forçar a entrada é Veículo Menor; ter um coração amplo é Veículo Maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Forçar o Ingresso na Fé é Ruim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Forçar o Ingresso na Fé é Ruim\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo falando várias coisas sobre o Caminho, a pessoa não ingressa imediatamente, isso seria porque não há a permissão de Deus...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Exatamente.<br/>\n<br/>Tentar forçar a entrada de quem não compreende é muito ruim.<br/>\n<br/>Deve-se deixar para lá. O melhor é que a pessoa compreenda e ingresse de forma natural e suave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Difusão Insistente é Inadequada\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Difusão Insistente é Inadequada\"</font></b>　(7 de junho de 1953)<br/>\n<br/>\"Além disso, ser repetitivo e insistente não é bom.<br/>\n<br/>Deus é algo totalmente simples e direto.<br/>\n<br/>'Deus não tem duas palavras', Ele diz apenas uma palavra.<br/>\n<br/>Eu só pergunto a Deus em ocasiões muito excepcionais, e nessas horas Deus diz apenas uma palavra.<br/>\n<br/>Realmente, é algo muito simples, pois é apenas uma palavra.<br/>\n<br/>Mesmo entre os seres humanos é assim, quando o Imperador emite um rescrito, ele jamais se repete.<br/>\n<br/>'Nós pensamos que tal e tal', é algo totalmente simples.<br/>\n<br/>A insistência não é algo verdadeiro.<br/>\n<br/>Portanto, a difusão deste Caminho também deve ser feita de forma simples e direta.<br/>\n<br/>Fale de forma simples, e se a outra pessoa não compreender, é porque ainda não chegou o tempo oportuno nem há afinidade.<br/>\n<br/>Quando chegar a hora, a própria pessoa virá procurar; nesse momento, basta conversar bem com ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se For Recomendar a Fé a Outros, Faça-o de Forma Simples Observando a Oportunidade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se For Recomendar a Fé a Outros, Faça-o de Forma Simples Observando a Oportunidade\"</font></b>　(11 de novembro de 1935)<br/>\n<br/>\"O que se deve tomar mais cuidado é não se ausentar dos cultos e das palestras.<br/>\n<br/>Se não fizer isso, as coisas jamais correrão bem.<br/>\n<br/>Como não se chega a tempo na hora da necessidade, acaba ocorrendo a substituição.<br/>\n<br/>Por isso, deve-se ir à Sede ou a outros locais pelo menos uma vez por mês, e isso não é algo difícil.<br/>\n<br/>Em outras religiões, é preciso acordar por volta das cinco da manhã para ir.<br/>\n<br/>É preciso ir obrigatoriamente uma vez por dia.<br/>\n<br/>Como não fazemos coisas forçadas assim, não há necessidade de sofrimento.<br/>\n<br/>E depois, basta fazer o possível para se movimentar e expandir.<br/>\n<br/>Agora, precisamos formar muitos membros.<br/>\n<br/>E isso também não deve ser feito forçando a recomendação.<br/>\n<br/>Deve-se conversar de forma agradável para que a própria pessoa tome a iniciativa de ingressar na fé.<br/>\n<br/>Esse ponto também é muito bom.<br/>\n<br/>\n<br/>Em suma, a Força de <i>Kannon</i> não deve pender para nenhum extremo.<br/>\n<br/>Não se deve pregar para pessoas que de forma alguma conseguem ingressar na fé.<br/>\n<br/>Também não se deve insistir para que ingressem na fé.<br/>\n<br/>Se fizer de forma simples, observando a oportunidade, a pessoa ingressará suavemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ingressar ou Não é Escolha da Pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ingressar ou Não é Escolha da Pessoa\"</font></b>　(1 de fevereiro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Fui a uma palestra e disse algo como: 'Não vou dizer algo mesquinho como por favor, ingressem na Igreja Messiânica. Quem vai ingressar são vocês, então fiquem à vontade'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Exatamente. Não é 'por favor, ingresse', mas sim 'permitir que ingresse'.<br/>\n<br/>Portanto, basta apenas dizer 'é este tipo de coisa'.<br/>\n<br/>Ingressar ou não ingressar é escolha da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Ministrar Johrei à Força\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não se Deve Ministrar Johrei à Força\"</font></b>　(1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A mãe é parteira, e uma menina de cerca de quatro anos detestava o <i>Johrei</i> e se debatia, então, como ela estava resfriada, nós a seguramos à força para ministrar.<br/>\n<br/>Pouco tempo depois, ela ficou com algo parecido com pneumonia, e detesta o <i>Johrei</i> de forma extrema.<br/>\n<br/>A família de origem é da seita Nichiren.<br/>\n<br/>A parteira ingressou na fé, mas até hoje ainda ora para a seita Nichiren.<br/>\n<br/>O fato de a criança detestar o <i>Johrei</i> teria relação com isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim, é isso. Ela está encostada por uma raposa da seita Nichiren. É porque ela sofre. Por isso, é melhor parar.<br/>\n<br/>Em primeiro lugar, segurar à força para fazer é um absurdo.<br/>\n<br/>Do ponto de vista de Deus, segurar à força alguém que não quer é um erro terrível.<br/>\n<br/>É melhor parar. Se a parteira ingressou na fé e continua orando para a seita Nichiren, é melhor parar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Como a criança foi salva anteriormente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Mesmo assim, como ela não compreende, não há necessidade de fazer.<br/>\n<br/>Pelo contrário, é uma desfeita a Deus.<br/>\n<br/>Portanto, o ministro da Igreja Messiânica que fez isso deve pedir desculpas, dizendo que lamenta por ter feito algo errado até agora.<br/>\n<br/>Se ela disser que vai abandonar a seita Nichiren e pedir para ser salva, então pode ministrar o <i>Johrei</i> a ela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Como soubemos recentemente por carta...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Assim que ouvir, é bom dizer imediatamente para parar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H6.html",
    "title_ptbr": "Sobre a Difusão 6 (Proibição de Impor a Fé 2 - O Caso da Família)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Difusão</font>　6<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Proibição de Impor a Fé 2 - O Caso da Família)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]