[
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Futuro do Comunismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Futuro do Comunismo\"</font></b><br/>\n<br/>\"Recentemente, o centro dos problemas no mundo, e naturalmente também em nosso Japão, parece ser o movimento comunista.<br/>\n<br/>De fato, o povo, com exceção do Partido Comunista, sente uma ameaça assustadora e tem um profundo interesse nos desdobramentos futuros desse movimento, o que dispensa maiores comentários agora.<br/>\n<br/>O fato de o governo também ter começado a se apressar repentinamente nos últimos dias, empenhando-se em várias contramedidas, também parece ser um alerta que não permite que o povo fique tranquilo.<br/>\n<br/>Além disso, há a expressão da crença férrea do General MacArthur, e também há algo que não permite otimismo em relação à atmosfera de inquietação que começou a surgir repentinamente em vários lugares do Japão.<br/>\n<br/>Voltando os olhos para a tendência no Leste Asiático, seja a situação na China, seja a situação atual na Coreia, o fato de que, no final, o Japão se tornará o alvo é algo que qualquer japonês não pode deixar de prever, de tão urgente que a situação se apresenta.<br/>\n<br/>Nós, é claro, não somos políticos nem jornalistas, mas como membros da nação, ou melhor, como religiosos, não seria inútil ousar criticar o futuro do comunismo através da religião.<br/>\n<br/>Aqui, em relação a Marx, Engels, Lenin, etc., eles são muito conhecidos pelo mundo e não há necessidade de falar sobre eles, mas o que todos mais querem saber agora é o futuro do mundo em relação ao comunismo.<br/>\n<br/>\n<br/>O princípio de que o comunismo defende os interesses das massas trabalhadoras, que são a maioria do povo, e que com isso visa o surgimento do Paraíso Terrestre, é algo que se pode perceber. No entanto, ao fazer uma crítica justa sobre isso,<br/>\n<br/>a base dessa crítica é, afinal, se o comunismo é certo ou errado, bom ou mau.<br/>\n<br/>Como decidir sobre esse certo ou errado? Para nós, é extremamente simples.<br/>\n<br/>Primeiramente, classificamos seu ponto de vista básico em <i>Daijo</i> (Veículo Maior), <i>Chujo</i> (Veículo Médio) e <i>Shojo</i> (Veículo Menor).<br/>\n<br/>Ou seja, ter como alvo toda a humanidade do mundo é chamado de <i>Daijo</i>; mesmo que seja a maioria da humanidade, se for limitado a um certo escopo, é <i>Chujo</i>; e se for de uma área pequena extremamente limitada, é <i>Shojo</i>.<br/>\n<br/>\n<br/>Explicando o acima de forma mais detalhada, <i>Daijo</i>, obviamente, não se limita a uma classe, uma etnia ou uma região, mas engloba toda a humanidade como um todo, banhando-a em paz e felicidade;<br/>\n<br/><i>Chujo</i> significa fazer feliz uma etnia dentro de um escopo limitado, por mais numerosa que seja, e sacrificar os outros;<br/>\n<br/><i>Shojo</i> significa dar felicidade apenas a uma etnia de escopo minoritário, sacrificando e ignorando as outras etnias majoritárias, que era o caso do Japão antes do fim da guerra.<br/>\n<br/>\n<br/>Ao ver esses três veículos através da religião, <i>Daijo</i> seria o bem absoluto, <i>Chujo</i> seria tanto bem quanto mal, e <i>Shojo</i> seria o próprio mal.<br/>\n<br/>Sendo assim, ao examinar a qual dos acima o comunismo corresponde, nem é preciso dizer que se enquadraria em <i>Chujo</i>.<br/>\n<br/>De acordo com a tese acima, se formos prever o futuro do comunismo, mesmo que a maneira de agir até hoje, com méritos e deméritos misturados, seja inevitável para a realização do seu princípio, gostaríamos de recomendar que, de agora em diante, ele passe de <i>Chujo</i> para <i>Daijo</i>.<br/>\n<br/>Se assim for, nem é preciso dizer que poderá prometer um futuro brilhante.<br/>\n<br/>Caso continue com a política de estilo <i>Chujo</i> de até hoje, pode-se prever que seu futuro não poderá ser visto com otimismo.<br/>\n<br/>\n<br/>Portanto, se mudar para a esfera <i>Daijo</i>, como sua manifestação, em primeiro lugar, a palavra 'luta' será substituída pela palavra 'harmonia', e o espírito de afeto se tornará a base, naturalmente.<br/>\n<br/>Como resultado, o conflito com os Estados Unidos também se dissipará, toda a humanidade chegará a exaltar o comunismo, e aqui a humanidade do mundo será libertada da ameaça da ansiedade pela primeira vez, resultando no tão almejado surgimento do Paraíso Terrestre para desfrutar a paz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Expulsão do Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Expulsão do Mal\"</font></b> (10 de setembro de 1952)<br/>\n<br/>\"No mundo atual, talvez porque o progresso da cultura ainda esteja atrasado, os chamados intelectuais estão se esforçando em coisas realmente absurdas.<br/>\n<br/>O que é isso? Falam de comunismo, socialismo, capitalismo, e toda sorte de 'ismos',<br/>\n<br/>criando vários 'ismos' e se empenhando arduamente,<br/>\n<br/>mas, no fim das contas, não passa de uma mera disputa de quem é o maior entre iguais.<br/>\n<br/>Desde os tempos antigos, os 'ismos' apenas aparecem e desaparecem, aparecem e desaparecem.<br/>\n<br/>Por que isso acontece? É muito parecido com os novos remédios para tuberculose de hoje.<br/>\n<br/>Quando pensamos que estão fazendo um grande alvoroço sobre estreptomicina, PAS, terramicina, cloromicetina, etc.,<br/>\n<br/>desta vez surge um novo remédio chamado hidrazida e, com uma propaganda estrondosa no início,<br/>\n<br/>fizeram parecer que o problema da tuberculose poderia ser resolvido a qualquer momento,<br/>\n<br/>mas recentemente parece ter se tornado bastante duvidoso. Se alegrar e decepcionar as pessoas dessa forma,<br/>\n<br/>repetindo as mesmas coisas, é o que se chama de cultural, então é uma história realmente absurda,<br/>\n<br/>e os seres humanos que são iludidos é que fazem papel de trouxa.<br/>\n<br/>\n<br/>Voltando ao assunto, os politiqueiros também são assim. Falam de tal 'ismo' ou tal política,<br/>\n<br/>e, como se fossem letreiros de cinema, esforçam-se para atrair clientes, mas o conteúdo essencial parece estar vazio.<br/>\n<br/>Portanto, para dizer a verdade, os lemas como princípios e reivindicações ficam em segundo plano;<br/>\n<br/>o importante é a intenção dos seres humanos que lidam com isso, ou seja, se é o bem ou o mal.<br/>\n<br/>\n<br/>Por exemplo, mesmo no comunismo, que todos temem agora, a teoria é boa,<br/>\n<br/>mas o uso de violência e meios de destruição, ou o egoísmo de não se importar muito com a ansiedade de toda a sociedade, desde que seja bom apenas para os seus próprios companheiros, é que é ruim.<br/>\n<br/>O mesmo se aplica ao capitalismo. O fato de apenas os capitalistas encherem os bolsos e viverem no luxo,<br/>\n<br/>enquanto os empregados e trabalhadores mal têm o que comer devido aos altos preços, e eles nem sequer olham para isso, é que é ruim.<br/>\n<br/>Além disso, o socialismo parece ser extremamente justo, mas, na verdade, não há nada tão injusto quanto isso.<br/>\n<br/>Isso porque trata as pessoas importantes e as não importantes, os que trabalham e os preguiçosos, todos de forma uniforme, como animais de criação,<br/>\n<br/>e por causa disso, o progresso da sociedade é impedido, e é ruim porque se desvia da Lei dos Céus.<br/>\n<br/>\n<br/>Como as eleições gerais estão se aproximando, escreverei um pouco sobre isso também.<br/>\n<br/>Pessoas sinceras e sem maldade são confiáveis perante a sociedade, então,<br/>\n<br/>mesmo que se candidatem, não precisariam gastar quantias absurdas de dinheiro, como na expressão eleitoral 'com três se elege, com dois se perde', então seria de se esperar que pessoas notáveis se candidatassem,<br/>\n<br/>mas, como as coisas estão hoje, essas pessoas não podem se candidatar e acabam se retraindo.<br/>\n<br/>Por outro lado, a sinceridade fica em segundo plano, e parece que quanto mais a pessoa esbanja dinheiro, maior a probabilidade de ser eleita,<br/>\n<br/>mas, sem dúvida, essas pessoas são escravas do desejo de fama ou têm segundas intenções, então é certo que não se tornarão parlamentares respeitáveis.<br/>\n<br/>Eu acredito que a causa do baixo nível dos parlamentares japoneses reside neste ponto.<br/>\n<br/>\n<br/>Além disso, o que quero reiterar é que, sobre os novos remédios, os fiéis sabem muito bem,<br/>\n<br/>mas por melhor que seja o remédio criado, posso garantir com absoluta certeza que a doença não será curada.<br/>\n<br/>Originalmente, é impossível que a doença seja curada minimamente com remédios.<br/>\n<br/>Isso porque todos os remédios são venenos, e tomar veneno para o corpo ficar saudável é como pedras flutuarem e folhas de árvore afundarem.<br/>\n<br/>Em outras palavras, com o veneno chamado remédio, apenas se suprime temporariamente a doença e se alivia a dor,<br/>\n<br/>e como resultado, a toxina do remédio cria a doença, e enquanto se brinca de gato e rato o ano todo, o ser humano vai enfraquecendo gradualmente.<br/>\n<br/>O fato de haver tantos doentes hoje em dia prova isso muito bem.<br/>\n<br/>Portanto, com o desejo de informar de alguma forma sobre essa medicina absurda e os remédios assustadores,<br/>\n<br/>nós estamos nos empenhando arduamente, de corpo e alma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]