[
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Entronização da Imagem da Luz Divina e o Sokohi\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Entronização da Imagem da Luz Divina e o <i>Sokohi</i>\"</b></font>　(16 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.H. (43 anos, sexo masculino). Por volta dos seis anos de idade, sofreu uma contusão no olho direito e a visão ficou embaçada por cerca de um ano.<br/>\n<br/>Na noite de 25 de novembro de 1951, enquanto descascava arroz, a visão embaçou repentinamente. Mesmo aplicando colírio, não houve melhora.<br/>\n<br/>Na consulta com o oftalmologista da cidade, foi dito que era o nervo óptico. Frequentou por dois ou três dias, mas como não estava claro,<br/>\n<br/>foi ao Hospital Municipal de Okazaki, onde disseram ser <i>sokohi</i> negro (amaurose) no olho esquerdo e <i>sokohi</i> branco (catarata) no olho direito. Frequentou por cerca de dez dias, recebendo injeções diárias nos globos oculares de ambos os olhos, mas não houve nenhuma mudança.<br/>\n<br/>Como resultado do diagnóstico no Hospital da Universidade de Nagoya, foi dito que era retinite e recomendaram a internação.<br/>\n<br/>Internou-se no Hospital Municipal de Okazaki, onde diariamente recebia injeções nos globos oculares e esfregavam uma pomada oleosa nos braços, peito e coxas.<br/>\n<br/>Disseram-lhe para fazer uma cirurgia e colocar cérebro de boi na coxa, mas pouco antes da cirurgia, conheceu o caminho da fé e teve alta imediatamente.<br/>\n<br/>Nesta época, havia recebido trinta e quatro injeções nos globos oculares de ambos os olhos, ficando em estado de cegueira em ambos. Em dezembro, ingressou na fé junto com sua esposa, e desde que começou a receber <i>Johrei</i>,<br/>\n<br/>passou a ter suores noturnos e sentiu-se muito mais leve. Não há muita mudança em ambos os olhos, mas estão um pouco vermelhos e, se alguém se aproximar a cerca de um <i>ken</i> (aprox. 1,8m), consegue ver um vulto negro e, ao ouvir a voz, percebe que é uma pessoa.<br/>\n<br/>A Imagem da Luz Divina (<i>Goshintai</i>) ainda não foi entronizada, mas como devemos proceder daqui para frente?<br/>\n<br/>Além disso, peço que nos ensine os pontos para a ministração de <i>Johrei</i>.\"<br/>\n<br/>(Nota: <i>Sokohi</i>... doença em que há um distúrbio dentro do globo ocular, causando perda de visão. Dependendo da cor da pupila, é chamado de <i>sokohi</i> branco (catarata), <i>sokohi</i> azul (glaucoma) ou <i>sokohi</i> negro (amaurose).)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Dizem que é distúrbio do nervo óptico ou paralisia do nervo óptico, não é?<br/>\n<br/>Nervo óptico... não é nome de doença.<br/>\n<br/>Retinite e <i>sokohi</i> são um grande erro.<br/>\n<br/>A retinite é na parte externa do globo ocular.<br/>\n<br/>O <i>sokohi</i> é na parte interna.<br/>\n<br/>O diagnóstico dos médicos é assim mesmo. Seria bom se dissessem que não sabem, mas acham que se disserem que não sabem, seu valor vai cair. Isso é um problema.<br/>\n<br/>Em suma, são desonestos. É extremamente problemático que aqueles que têm a vida humana em suas mãos não sejam honestos.<br/>\n<br/>Esfregar na coxa... isso é pomada de mercúrio.<br/>\n<br/>Há suspeita de sífilis.<br/>\n<br/>Isso também não é particularmente difícil.<br/>\n<br/>\n<br/>Isso, no início, ele sofreu uma contusão, não foi?<br/>\n<br/>Nessa época houve uma hemorragia interna. Isso endureceu.<br/>\n<br/>Então, por um tempo, não houve problema para enxergar.<br/>\n<br/>Aí ocorreu a purificação, a hemorragia interna derreteu e se acumulou na parte de trás do olho.<br/>\n<br/>Por isso ele deixou de enxergar. Uma coisa dessas, se deixasse quieto, já estaria curada.<br/>\n<br/>Foi ao médico e eles se esforçaram para piorar. Fizeram piorar.<br/>\n<br/>\n<br/>Portanto, não há dúvida de que é <i>sokohi</i>... pois está acumulado na parte de trás.<br/>\n<br/>No entanto, é diferente do <i>sokohi</i> comum.<br/>\n<br/>É porque a hemorragia interna derreteu.<br/>\n<br/>Por isso, se deixasse quieto, iria saindo aos poucos, viraria secreção ocular e curaria, mas, por uma 'boa' ironia, foi piorado pelo médico.<br/>\n<br/>Injeção no globo ocular é ruim. Em geral, dá para entender só de pensar com bom senso.<br/>\n<br/>Colocar diretamente no globo ocular é ruim.<br/>\n<br/>Portanto, não há uma única pessoa que se cure recebendo injeção no globo ocular.<br/>\n<br/>Realmente, essa coisa chamada medicina é um problema.<br/>\n<br/>\n<br/>E sobre esse óleo... esfregar mercúrio ou algo assim, isso não é grande coisa, mas, claro, não é bom.<br/>\n<br/>Se fizer com paciência, cura.<br/>\n<br/>A injeção no globo ocular, aos poucos, vai virar secreção ocular e sair.<br/>\n<br/>Em compensação, vai levar alguns anos para sair.<br/>\n<br/>\n<br/>Além disso, é absolutamente necessário entronizar a Imagem de <i>Komyo Nyorai</i>.<br/>\n<br/>E ele deve dormir nesse quarto.<br/>\n<br/>Casos assim vão curando aos poucos.<br/>\n<br/>Ver um vulto negro significa que houve algum efeito.<br/>\n<br/>Se fizer com paciência, como acabei de dizer, e aos poucos for conseguindo enxergar um pouco, a esperança surgirá.<br/>\n<br/>Bem... foi muito bom, não é.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Saiu Pus da Íris e a Pessoa Ficou Cega\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Caso em que Saiu Pus da Íris e a Pessoa Ficou Cega\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.K. (Ingressou na fé em 1946. 57 anos, sexo masculino). Em julho de 1951, enquanto capinava a roça, sentiu repentinamente uma dor no olho direito e foi para a cama.<br/>\n<br/>O lado direito do rosto doía intensamente. Recebeu <i>Johrei</i> de um fiel, e o estado na época era de que havia algo parecido com um nódulo de pus no centro da íris, e havia bastante febre nos ombros, nuca e cabeça.<br/>\n<br/>Gradualmente, a íris ficou toda branca e começou a expelir pus. Depois, um nódulo de pus do tamanho da ponta do dedo mindinho saltou da região da íris durante o <i>Johrei</i>.<br/>\n<br/>Além disso, o entorno do globo ocular inchou como uma romã, a parte da íris se projetou do tamanho de um grão de soja e, após a excreção de sangue tóxico por duas vezes, o globo ocular afundou e o inchaço semelhante a uma romã desapareceu completamente.<br/>\n<br/>Atualmente, a íris parece estar coberta por uma nuvem, e ele não consegue distinguir nem a luz da lâmpada elétrica.<br/>\n<br/>Desde que começou a receber <i>Johrei</i> na Igreja Média, o olho esquerdo também foi perdendo a visão gradualmente, e agora está em um estado em que não enxerga de ambos os olhos.<br/>\n<br/>Está recebendo <i>Johrei</i> há cerca de seis meses, mas até o momento não há mudanças.<br/>\n<br/>Além disso, o olho esquerdo foi perdendo a visão gradualmente, sentindo apenas um pouco de dor enquanto recebia <i>Johrei</i>.<br/>\n<br/>Como histórico médico, por volta dos vinte anos teve catarro intestinal, tomou uma injeção e medicamentos.<br/>\n<br/>Além disso, a casa da família principal está arruinada, e dizem que há alguém na família principal que faleceu sofrendo dos olhos. Haveria alguma relação com isso?<br/>\n<br/>A Imagem de <i>Kannon</i> em formato de biombo (<i>Byobu Kannon</i>) está entronizada, mas a Imagem da Luz Divina (<i>Goshintai</i>) ainda não foi entronizada porque os familiares não compreendem.<br/>\n<br/>Peço que nos oriente sobre os pontos vitais para a ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A Imagem da Luz Divina ainda... pois é, é complicado.<br/>\n<br/>É preciso entronizar a Imagem da Luz Divina e dormir nesse quarto.<br/>\n<br/>Isso tem causas espirituais, mas afinal, é tanto espiritual quanto físico.<br/>\n<br/>Em pessoas assim, observe ao redor do pescoço.<br/>\n<br/>Com certeza há nódulos, então é preciso dissolvê-los.<br/>\n<br/>Depois, os ombros... há nódulos por ali, então dissolva-os.<br/>\n<br/>Como a família é contra, não há o que fazer, mas pode ser devagar.<br/>\n<br/>Depois, a parte de trás (bulbo raquidiano). Aqui há nódulos, então dissolva-os bem. Vai curar. Não é algo tão difícil.<br/>\n<br/>Depois, a cabeça. As toxinas desses lugares (bulbo raquidiano) vão para a cabeça, e então vão para os olhos e endurecem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"No início, a íris estava projetada para fora, mas parece que abaixou quase completamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Quer dizer que afundou ao contrário? Agora está preta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Está preta, mas parece que há uma película cobrindo a frente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Há casos em que o globo ocular se solta. Não foi isso que aconteceu?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Não parece que se soltou.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Eu sinto que se soltou. Senão, não haveria motivo para afundar.<br/>\n<br/>Sendo empurrado por trás pelo pus, há casos em que o globo ocular se solta.<br/>\n<br/>Saiu exatamente como estava, totalmente coberto de pus.<br/>\n<br/>Por isso, parece um nódulo de pus. Aquilo é o globo ocular.<br/>\n<br/>É apenas de um lado... este lado não tem esperança.<br/>\n<br/>O outro lado vai curar... se tirar as toxinas da cabeça.<br/>\n<br/>\n<br/>No entanto, isso vai levar bastante tempo.<br/>\n<br/>Vai levar muitos anos.<br/>\n<br/>Por isso, se houver oposição, é um pouco... pode ser que você se dedique tanto e acabe sendo 'esforço em vão e cansaço de sobra'... talvez seja melhor parar com isso.<br/>\n<br/>Por mais que se diga que vai salvar as pessoas, não é possível salvar todas as dez de dez pessoas.<br/>\n<br/>De dez pessoas, sempre haverá duas ou três que não poderão ser salvas. Não há o que fazer.<br/>\n<br/>Por isso, mesmo tentando salvar a todos, nos casos em que não se pode salvar, a única opção é parar.<br/>\n<br/>Para esses casos, não há outra forma senão salvar depois que se tornarem espíritos.<br/>\n<br/>Significa que não podem ser salvos no corpo físico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]