[
  {
    "source_file": "kensinzitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio de HIKARI E NO MICHI\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Prefácio de HIKARI E NO MICHI\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Esta é a minha autobiografia. Inicialmente, eu a havia intitulado 'Registro de Metade da Minha Vida', mas como 'HIKARI E NO MICHI' (Caminho para a Luz) soa melhor, decidi nomeá-la assim.<br/>\n<br/>A primeira metade da minha vida foi verdadeiramente comum, com uma trajetória trivial e desinteressante, por isso decidi não escrever sobre ela.<br/>\n<br/>No entanto, aos trinta e oito anos, deparei-me com uma grande reviravolta no meu destino. A partir de então, começou uma vida cheia de altos e baixos.<br/>\n<br/>Trilhando um caminho onde ora eu subia a altas montanhas, ora caía no fundo do vale, experimentei exaustivamente todas as aflições da vida humana.<br/>\n<br/>Apesar disso, os trinta e oito anos também foram o meu segundo nascimento.<br/>\n<br/>A partir de então, entrei em uma vida de fé inesperada e, pela primeira vez, tomei conhecimento da missão celestial que me havia sido imposta.<br/>\n<br/>Depois de me tornar um religioso, em troca das grandes aflições, também tive alegrias a ponto de saltar de contentamento, tendo passado, literalmente, por uma vida de tristezas e alegrias que se alternavam.<br/>\n<br/>Naturalmente, abrangendo os três mundos — Divino, Espiritual e Material —, alcancei o chamado estado de <i>Kenshinjitsu</i> (Visão da Verdade), que ninguém jamais conseguira vislumbrar, e que o próprio Buda Shakyamuni só conseguiu atingir aos setenta e dois anos. Compreendi a existência de Deus e dos Budas, o verdadeiro significado da vida e da morte, as tendências do mundo abrangendo o passado, o presente e o futuro, o significado da vida humana, e assim por diante.<br/>\n<br/>Quão grande não terá sido essa alegria! Pensei que não seria inferior à alegria de Bodhidharma quando, após nove anos de meditação de frente para uma parede, contemplou a lua cheia na noite de quinze de agosto e alcançou a iluminação.<br/>\n<br/>\n<br/>Desde os tempos antigos, é de conhecimento geral que os fundadores de religiões tiveram vidas repletas de milagres. Da mesma forma, eu também tenho levado uma vida de milagres profundos e extremamente misteriosos até os dias de hoje.<br/>\n<br/>Outra coisa que eu gostaria de enfatizar é que, em comparação com os fundadores de religiões até hoje, conforme relatado em literaturas e afins, tudo em mim é bastante diferente.<br/>\n<br/>O ponto mais notável é que a minha atitude de vida não difere em nada da de uma pessoa comum, e isso é algo que as pessoas costumam me dizer.<br/>\n<br/>Isso deve ocorrer porque sempre tenho o bom senso como lema e detesto ao máximo palavras e ações excêntricas.<br/>\n<br/>Além disso, creio que não há ninguém tão multifacetado quanto eu. Embora seja um religioso, pode-se dizer que não há quase nada nas mais variadas esferas da vida humana — política, economia, artes, educação, belas-artes, etc. — pelo qual eu não tenha interesse e apreço.<br/>\n<br/>Considero isso uma verdadeira bênção. É algo pelo qual, pessoalmente, sempre agradeço a Deus.<br/>\n<br/>Como exposto acima, pretendo escrever a partir de agora a história viva e repleta de milagres que tenho trilhado, mas pretendo focar principalmente naquilo que for mais interessante.\" (Extraído de \"HIKARI E NO MICHI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensinzitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Estágios da Iluminação São Como uma Pirâmide\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Estágios da Iluminação São Como uma Pirâmide\"</font></b> (23 de julho de 1949)<br/>\n<br/>\"Falando a partir da base, existe também o que chamamos de 'iluminação'.<br/>\n<br/>Quando se compreende a profundidade da fé, a força espiritual também se torna correspondentemente mais forte.<br/>\n<br/>É claro que, mesmo dizendo que é profunda, é algo infinitamente profundo.<br/>\n<br/>É exatamente como uma pirâmide. (Ele demonstra a forma de um ∧ com dois cigarros)<br/>\n<br/>Por aqui (ilustração omitida) é o nível das pessoas que atuam normalmente,<br/>\n<br/>mas quando se chega por aqui (ilustração omitida), adquire-se uma posição espiritual, e a força espiritual se torna muito diferente.<br/>\n<br/>A partir daqui (ilustração omitida) para cima, passa-se a compreender os mistérios, tornando-se <i>Kenshinjitsu</i> (Visão da Verdade),<br/>\n<br/>mas o topo absoluto é o Deus Supremo, e chegando aqui, não há mais nada que não se compreenda.<br/>\n<br/>Buda Shakyamuni estava, digamos, por aqui (ilustração omitida), mas ainda não houve ninguém que tenha subido até o topo absoluto...\" (O texto completo encontra-se na página \"Atitude dos Qualificados\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensinzitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Objetivo da Fé é Alcançar Rapidamente o Kenshinjitsu\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Objetivo da Fé é Alcançar Rapidamente o Kenshinjitsu\"</font></b> (6 de março de 1954)<br/>\n<br/>\"O <i>Kenshinjitsu</i> (Visão da Verdade) é o lugar mais alto, e como de lá se olha tudo de cima, compreende-se claramente.<br/>\n<br/>No fim das contas, é para fazer com que compreendam esse <i>Kenshinjitsu</i> que eu ensino várias coisas.<br/>\n<br/>Em suma, o objetivo da fé é alcançar rapidamente o <i>Kenshinjitsu</i>.<br/>\n<br/>Ao fazer isso, muitas coisas se tornam bem claras.<br/>\n<br/>No entanto, não é fácil alcançar o verdadeiro <i>Kenshinjitsu</i> de forma comum.<br/>\n<br/>Por isso, basta se aproximar dele.<br/>\n<br/>A propósito, Buda Shakyamuni e Cristo também alcançaram o <i>Kenshinjitsu</i>, mas como no <i>Kenshinjitsu</i> também existem os níveis superior, médio e inferior, o deles era o <i>Kenshinjitsu</i> de nível médio.<br/>\n<br/>Eles não compreenderam além disso. Além do mais, naquela época não se podia compreender, pois era cedo demais.<br/>\n<br/>Porém, agora já é necessário compreender.<br/>\n<br/>Como vamos construir verdadeiramente o Paraíso Terrestre, para isso, é preciso fazer com que as principais pessoas da humanidade compreendam o <i>Kenshinjitsu</i> até certo ponto.<br/>\n<br/>Isso significa os fiéis da Igreja Messiânica, mas especialmente os dirigentes. É assim (como uma pirâmide),<br/>\n<br/>cujo ápice é o estado de <i>Kenshinjitsu</i>, e é formado por degraus.<br/>\n<br/>A ciência sobre a qual dissertei no artigo recente está na parte inferior.<br/>\n<br/>Portanto, tudo o que eu ensino é ciência, mas na ciência também existem os níveis superior, médio e inferior, e a ciência moderna é muito inferior.<br/>\n<br/>Sendo assim, ela é formada por degraus, e quanto mais profunda e elevada for, mais superior ela é.<br/>\n<br/>A ciência que eu ensino é uma ciência superior.<br/>\n<br/>É por isso que eu critico a ciência inferior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensinzitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Kenshinjitsu Não é Patente Exclusiva de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Kenshinjitsu Não é Patente Exclusiva de Meishu-Sama\"</font></b> (25 de setembro de 1951)<br/>\n<br/>\"Se ainda houver tempo, sobre a origem do Budismo... isso é interessante... um dia farei com que leiam.<br/>\n<br/>Se perguntarem quem começou o Budismo, não foi um indiano.<br/>\n<br/>Um Deus do Japão foi lá e se encarnou, transformou-se em Buda... é o Deus Izunome. O Deus Izunome ensinou a Buda Shakyamuni, e Buda Shakyamuni, maravilhado, propagou os ensinamentos.<br/>\n<br/>Transformar-se em Buda significa que Deus assumiu a forma de Buda.<br/>\n<br/>O Deus do Japão foi à Índia e preparou tudo para que, desta vez, a Igreja Messiânica surgisse e construísse o Mundo de Miroku. Foi preparado para isso.<br/>\n<br/>Estou escrevendo sobre isso no 'BUMMEI NO SOZO' (Criação da Civilização). Aos poucos, irei informá-los.<br/>\n<br/>Por essa razão, Deus fez preparativos em âmbito mundial desde muito tempo atrás.<br/>\n<br/>Portanto, tanto Cristo quanto Maomé também fizeram várias coisas há milhares de anos para preparar o Paraíso Terrestre.<br/>\n<br/>Pretendo escrever várias coisas sobre isso também.<br/>\n<br/>Inicialmente, informarei isso aos japoneses, mas, no final, informarei ao mundo inteiro.<br/>\n<br/>Isso é o <i>Kenshinjitsu</i>. Não é uma patente exclusiva.<br/>\n<br/>Deve ser informado a toda a humanidade.<br/>\n<br/>Fazendo isso, o Mundo de Miroku poderá ser concretizado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensinzitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando a Maioria dos Seres Humanos Alcançar o Kenshinjitsu, Tornar-se-á o Mundo de Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quando a Maioria dos Seres Humanos Alcançar o Kenshinjitsu, Tornar-se-á o Mundo de Miroku\"</font></b> (11 de setembro de 1951)<br/>\n<br/>\"Agora, a parte de medicina do 'BUMMEI NO SOZO' (Criação da Civilização) está praticamente terminada, então estou escrevendo a parte de religião.<br/>\n<br/>Ou seja, será o Volume de Medicina, o Volume de Religião e o Volume do Paraíso. O último, o Volume do Paraíso, é o mais interessante. Afinal, trata-se do estado do Mundo de Miroku.<br/>\n<br/>Agora estou no Volume de Religião, e acho que será interessante porque estou escrevendo coisas bastante diferentes, coisas que quase não foram ensinadas até hoje. No início, abordo a doença e o espírito do ponto de vista religioso.<br/>\n<br/>São assuntos relacionados ao espírito. Depois, falarei sobre as religiões tradicionais e, em seguida, pretendo entrar em pontos extremamente místicos.<br/>\n<br/>Sobre as religiões tradicionais, escrevi principalmente sobre o Budismo.<br/>\n<br/>Além disso, assim como dizemos Agricultura Natural daqui em diante, na parte da medicina, também chamarei de Medicina Religiosa.<br/>\n<br/>Pretendo fazer uma distinção, chamando a medicina atual de Medicina Materialista e a nossa de Medicina Religiosa.<br/>\n<br/>A medicina moderna cura de forma materialista, por isso é Medicina Materialista, e a nossa cura de forma religiosa, por isso é Medicina Religiosa. Assim fica mais fácil de entender.<br/>\n<br/>(Ensinamento proferido após o artigo 'Medicina Materialista e Medicina Religiosa')<br/>\n<br/>\n<br/>Pretendo explicar a religião dessa maneira, e assim, ficará claramente compreensível.<br/>\n<br/>Se não for assim, não será possível salvar as pessoas.<br/>\n<br/>Observando pelo <i>Kenshinjitsu</i>, é isso que acontece, mas, de modo geral, a maioria dos seres humanos alcançará o <i>Kenshinjitsu</i>.<br/>\n<br/>Quando isso acontecer, tornar-se-á o Mundo de Miroku.<br/>\n<br/>Isso porque, até agora, era como uma pirâmide, mas o <i>Kenshinjitsu</i> está no topo absoluto.<br/>\n<br/>No entanto, quando os seres humanos estavam na base, não compreendiam, mas gradualmente a alma se eleva e chega até aqui (perto do topo da pirâmide).<br/>\n<br/>Ao fazer isso, compreende-se fundamentalmente que fazer coisas ruins não tem sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensinzitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na Era de Miroku, Qualquer Pessoa Compreenderá a Verdade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Na Era de Miroku, Qualquer Pessoa Compreenderá a Verdade\"</font></b> (Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qualquer pessoa pode alcançar a posição de <i>Kenshinjitsu</i> se aprofundar a sua fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é absolutamente impossível.<br/>\n<br/>Especialmente, é uma pessoa escolhida a cada milhares ou dezenas de milhares de anos que o alcança.<br/>\n<br/>É claro que, mesmo uma pessoa comum, se aprofundar a sua fé, poderá chegar bem perto disso.<br/>\n<br/>E, no futuro, todas as pessoas do mundo chegarão a esse ponto.<br/>\n<br/>Mas, por enquanto, ainda é segredo. Afinal, existem os deuses malignos.<br/>\n<br/>No entanto, falta pouco. Na Era de Miroku, o <i>Kenshinjitsu</i> deixará de existir.<br/>\n<br/>Pois qualquer pessoa passará a compreender a verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]