[
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Principal Objetivo da Fé é Eliminar o Apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Principal Objetivo da Fé é Eliminar o Apego\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Amar um filho e odiar o outro</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho dois filhos, um menino e uma menina. No entanto, sinto um ódio insuportável pela menina em qualquer situação, enquanto amo o menino incondicionalmente.<br/>\n<br/>Haveria algum motivo espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há um grande motivo, sim.<br/>\n<br/>Isso se deve às relações de vidas passadas.<br/>\n<br/>Afinal, as pessoas que reencarnam pertencem à linhagem daquela família.<br/>\n<br/>Na vida passada, essa mãe foi maltratada por um e bem tratada pelo outro, e esse sentimento permaneceu.<br/>\n<br/>Na vida passada, seja como filhos, irmãos ou parentes, um era odioso e o outro era amável.<br/>　<br/>Dizer que ama ou odeia é um apego.<br/>\n<br/>Ao ingressar nesta fé, o apego vai se dissipando, então isso também diminuirá gradativamente.<br/>\n<br/>Realmente, o apego é a coisa mais assustadora.<br/>\n<br/>O principal objetivo da fé é eliminar o apego.<br/>\n<br/>Somente quando o apego for verdadeiramente eliminado através da fé é que se poderá ser feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Treinamento no Mundo Espiritual é Eliminar o Apego\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Treinamento no Mundo Espiritual é Eliminar o Apego\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os habitantes do Mundo Espiritual apenas realizam treinamentos e não cometem pecados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Estando no Mundo Espiritual, os espíritos do inferno cometem pecados.<br/>\n<br/>Aqueles que frequentemente amaldiçoam são um exemplo disso. Os espíritos que amaldiçoam caem cada vez mais para as partes inferiores do inferno.<br/>\n<br/>A origem de todos os pecados é o apego. O Mundo Espiritual é o lugar para eliminar o apego.<br/>\n<br/>Ao eliminar o ego e o apego, a pessoa se sente muito mais leve. O sofrimento diminui.<br/>\n<br/>Como o ser humano recebeu de Deus a capacidade de se irar, não há problema em se irar, desde que seja por pouco tempo. Não deve ser prolongado.<br/>\n<br/>A ira de Deus é grande. A ira humana é pequena.<br/>\n<br/>'O mundo não pode continuar assim, é um mundo onde os demônios imperam...' — isso é a ira de Deus. Se a ira for grande, não se torna pecado.<br/>\n<br/>A construção do Paraíso Terrestre também é uma espécie de ira.<br/>\n<br/>'O mundo está como um inferno, dominado por demônios e deuses malignos, isso é imperdoável' — é por meio dessa ira que a humanidade será salva.<br/>\n<br/>O ego e a obediência significam ser obediente não apenas ao que os superiores dizem, mas também ao que os subordinados dizem.<br/>\n<br/>A obediência em relação aos subordinados também é necessária.<br/>\n<br/>Isso é democracia, é seguir a vontade da maioria.<br/>\n<br/>Se houver obediência, não haverá conflitos. Os conflitos ocorrem porque ambas as partes tentam impor sua vontade.<br/>\n<br/>Ao ceder, há desenvolvimento.<br/>\n<br/>Em vez de causar ressentimento na outra parte, deve-se tentar ser agradecido o máximo possível. Ser agradecido se transforma em luz. O ressentimento se torna uma espécie de espírito maligno.<br/>\n<br/>Ao ir para o Mundo Espiritual, comete-se menos pecados do que no Mundo Material.<br/>\n<br/>Isso ocorre porque, ao ir para o Mundo Espiritual, o bem, o mal e os pecados tornam-se claros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Apego é Forte, Torna-se um Espírito Vivo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Quando o Apego é Forte, Torna-se um Espírito Vivo\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Espíritos vivos de animais podem encostar em seres humanos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Espíritos vivos de raposas, por exemplo, encostam muito em seres humanos.<br/>\n<br/>Muitas vezes, quando se pergunta a uma raposa: 'Você está morta ou viva?', ela responde: 'Estou em tal lugar'.<br/>\n<br/>As raposas encostam com muito mais facilidade do que os seres humanos.<br/>\n<br/>Mesmo sendo humano, se o apego for forte, ele encosta.<br/>\n<br/>Geralmente, ocorre entre homens e mulheres jovens ou entre pais e filhos.<br/>\n<br/>Se um homem está apaixonado e a mulher o rejeita, o pensamento pessimista do homem reflete-se inteiramente na mulher, deixando-a melancólica.<br/>\n<br/>Mulheres bonitas costumam atrair muitos desses espíritos vivos.<br/>\n<br/>E, assim, acabam ficando como se tivessem esgotamento nervoso.<br/>\n<br/>O mesmo ocorre entre a amante e a esposa legítima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método para Eliminar o Ego e o Apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Método para Eliminar o Ego e o Apego\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o método prático e mais acessível para eliminar o ego e o apego.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se desejar fortemente eliminá-los, eles serão eliminados naturalmente. A própria pessoa deve eliminá-los.<br/>\n<br/>O ser humano cria a infelicidade por causa do ego e do apego.<br/>\n<br/>Deve-se ter a consciência de que todas as coisas são realizadas por Deus, e deve-se depender de Deus em vez de confiar na própria força.<br/>\n<br/>Deve-se ler muitas vezes e com atenção a obra SHINKOU ZATSUWA.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método para Eliminar o Ego e o Apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Método para Eliminar o Ego e o Apego\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o método prático e mais acessível para eliminar o ego e o apego.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É pensar: 'Vou eliminá-los!'. Esse é o melhor método.<br/>\n<br/>Se pensar constantemente: 'Eu vou eliminar o meu ego e o meu apego', eles serão eliminados naturalmente.<br/>\n<br/>Como o ego está em si mesmo, basta que a própria pessoa pense assim.<br/>\n<br/>Afinal, não é possível pedir para outra pessoa eliminá-lo. (Risos)<br/>\n<br/>Como o ser humano atrai a infelicidade por causa do ego e do apego, ao eliminá-los, coisas boas virão.<br/>\n<br/>No Mundo Espiritual também, se o espírito tiver apego, não poderá subir ao Paraíso.<br/>\n<br/>Se o apego for eliminado, ele poderá subir.<br/>\n<br/>Da mesma forma, o ser humano não deve ter apego.<br/>\n<br/>Eu também tinha apego antigamente, mas o eliminei facilmente.<br/>\n<br/>Eliminá-lo não é nada difícil. Isso porque, veja bem, deve-se ter a consciência de que... tudo é realizado por Deus.<br/>\n<br/>Se pensar que é você quem está fazendo, será muito difícil eliminá-lo.<br/>\n<br/>Portanto, quando as coisas não saírem como você deseja, deve pensar: 'Deus está fazendo isso porque há alguma necessidade...'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método para Eliminar o Ego e o Apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Método para Eliminar o Ego e o Apego\"</font></b> (27 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sempre ouço que devo eliminar o ego e o apego, mas sinto que não consigo eliminá-los por mim mesmo. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se pensar em eliminar o ego e o apego, conseguirá eliminá-los.<br/>\n<br/>O motivo de não conseguir é a falta de determinação e a pressa.<br/>\n<br/>Se tiver paciência, conseguirá eliminá-los gradativamente. Não é algo que se elimina facilmente.<br/>\n<br/>Mesmo sabendo que é bom acordar cedo, não se acorda.<br/>\n<br/>Antigamente, quando eu estava na religião Oomoto, ao falar sobre Deus, eu passava a noite em claro e ia dormir de madrugada, então acordava por volta das dez horas da manhã.<br/>\n<br/>Por isso, adotei o pseudônimo de 'Dorminhoco'.<br/>\n<br/>Além disso, quando eu estudava filosofia, li no livro de uma pessoa: 'O ser humano deve criar uma segunda personalidade'.<br/>\n<br/>Desde então, passei a tentar criar uma segunda personalidade.<br/>\n<br/>No entanto, sem o ego não há ação, então não há problema em tê-lo.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) estava escrito: 'Este é o Deus que falhou por causa do ego'.<br/>\n<br/>Mesmo que tenha ego, é melhor não demonstrá-lo.<br/>\n<br/>O apego ao bem é positivo. Eu mesmo tenho um grande apego pela salvação da humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]