[
  {
    "source_file": "saikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casar-se novamente dentro de um ano atrai infortúnio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casar-se novamente dentro de um ano atrai infortúnio\"</b></font> (5 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu administro uma fábrica de parafusos desde 1939, mas após o fim da guerra, especialmente nos últimos tempos, embora haja trabalho na fábrica, continuo no vermelho.<br/>\n<br/>Por outro lado, o negócio de beneficiamento de arroz que comecei após a guerra ficou movimentado e estou recebendo graças.<br/>\n<br/>E na minha família, nos últimos quatro anos e pouco, faleceram três pessoas, minha esposa e filhos.<br/>\n<br/>A estagnação da fábrica de parafusos e a morte dos meus familiares são motivos de ansiedade para o futuro.<br/>\n<br/>Haveria alguma causa espiritual? Além disso, o que devo fazer de agora em diante? Por favor, oriente-me.<br/>\n<br/>A propósito, a referida fábrica de parafusos foi adaptada de um estábulo de vacas de uma fazenda durante a guerra, e depois foi ampliada, etc., e também, cinco meses após a morte da minha esposa, casei-me novamente.<br/>\n<br/>Tive a permissão de entronizar a Imagem da Luz Divina (Komei Nyorai) em novembro passado.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor focar apenas no beneficiamento de arroz. É uma ação de purificação.<br/>\n<br/>Após a morte da esposa, não se pode tomar uma nova esposa antes de passar um ano.<br/>\n<br/>Eu também, sem saber, casei-me após cerca de meio ano e sofri com a perturbação espiritual.<br/>\n<br/>Minha esposa chegou a ficar parecendo ter uma doença mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A nora comete adultério após a morte do marido em combate\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A nora comete adultério após a morte do marido em combate\"</b></font> (9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Após a morte do meu filho em combate, minha nora cometeu adultério recentemente.<br/>\n<br/>Por causa disso, ela voltou uma vez para a casa dos pais, mas por amor à criança, decidimos trazê-la de volta.<br/>\n<br/>Como devemos agir para que no futuro ela seja prudente e cuide da nossa família? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se já se passou mais de um ano desde a morte em combate, não haverá grande castigo.<br/>\n<br/>Se for dentro de um ano, haverá um castigo bastante forte.<br/>\n<br/>Isso também depende do caráter do marido falecido. É a força ou fraqueza do apego.<br/>\n<br/>Sobre o que fazer, deve-se salvar as pessoas através da fé.<br/>\n<br/>Através dessa virtude, alguém lhe fará coisas boas.<br/>\n<br/>Pode ser a nora ou outra pessoa que fará o bem a você.<br/>\n<br/>O essencial está em si mesmo. Não se limita à nora.<br/>\n<br/>Você não deve fazer da questão da nora um problema e deve pensar dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso em que o espírito da falecida esposa, que não queria o novo casamento do marido, derrubou a Imagem de Kannon em Biombo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O caso em que o espírito da falecida esposa, que não queria o novo casamento do marido, derrubou a Imagem de Kannon em Biombo\"</font></b> (12 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel que tem a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo entronizadas.<br/>\n<br/>No dia 21 de março passado, fiz um novo registro memorial (Ihai) dos antepassados e o assentei, mas,<br/>\n<br/>na manhã do dia 29 de março, a Imagem de <i>Kannon</i> em Biombo caiu do suporte central (preto) e estava caída de bruços em frente ao registro memorial.<br/>\n<br/>Alguns dias depois, um monge budista veio e, após recitar os sutras, os membros da nossa família acenderam incensos. Um deles virou cinza e quebrou, e o outro, mesmo virando cinza, permaneceu de pé desenhando um círculo.<br/>\n<br/>Além disso, a esposa da nossa casa faleceu há alguns anos e, atualmente, estão em andamento as negociações para o novo casamento do seu cônjuge, mas não estão ocorrendo de forma harmoniosa.<br/>\n<br/>O fato de a Imagem de <i>Kannon</i> em Biombo ter caído do suporte, bem como as cinzas do incenso terem desenhado um círculo, etc., parecem ser alguma insinuação dos espíritos antepassados, o que o senhor acha?<br/>\n<br/>Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O apego da esposa ainda permanece, e ela está avisando que não está satisfeita com o fato de haver uma proposta de casamento.<br/>\n<br/>Como já se passou bastante tempo, o apego deve desaparecer. Observe a situação mais um pouco.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A função reprodutiva pode ser apenas para o prazer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A função reprodutiva pode ser apenas para o prazer\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Acredito que a <b><font color=\"#ff0000\" size=\"+1\">função reprodutiva</font></b> serve tanto para a preservação da espécie quanto para o prazer, mas buscar apenas o prazer seria um pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há nada disso, <font color=\"#ff0000\" size=\"+1\"><b>pode ser apenas para o prazer</b></font>.<br/>\n<br/>Portanto, podem desfrutar bastante. (Risos)<br/>\n<br/>Em primeiro lugar, mesmo que tentem fazer um filho, podem não conseguir, e mesmo que achem que seria um problema se tivessem, às vezes acabam tendo.<br/>\n<br/>Pelo contrário, isso é o que mais acontece, não é? (Risos)...<br/>\n<br/>Comer alimentos é a mesma coisa, basta comer com gosto.<br/>\n<br/>Isso se tornará devidamente nutrição.<br/>\n<br/>Portanto, a menos que você goste de coisas amargas, forçar-se a comer algo de que não gosta só porque é nutritivo é um erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O desejo sexual também é bom em certa medida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O desejo sexual também é bom em certa medida\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em Quioto, há uma pessoa chamada Sakakibara que não tem discípulos, nem é mestre, e contenta-se em pintar sozinho.<br/>\n<br/>No geral, há pessoas que se contentam em viver na pobreza.<br/>\n<br/>Esse tipo de atitude é incorreta para um ser humano na sociedade?<br/>\n<br/>Por outro lado, será que isso deveria ser permitido de certa forma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom em certa medida.<br/>\n<br/>Pois seria um problema se todos fossem apenas pessoas flexíveis.<br/>\n<br/>Além disso, as mulheres, por exemplo, entram para o convento, não é?<br/>\n<br/>Apesar de lhes ter sido concedido, acabam não podendo ter filhos.<br/>\n<br/>Deus, com tanto esforço... concedeu o amor e o desejo sexual.<br/>\n<br/>No entanto, é bom em certa medida.<br/>\n<br/>Pessoas que não conseguem suportar de jeito nenhum, ou pessoas que têm o pecado de ter deixado alguém solitário na vida passada, essas pessoas conseguem viver em paz nesses lugares, então é bom.<br/>\n<br/>O pintor também não é o ideal, mas é bom em certa medida.<br/>\n<br/>E, por um lado, ele não é realmente habilidoso.<br/>\n<br/>Se ele fosse realmente habilidoso, não o deixariam em paz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sofrimento para expiar o pecado é muitas vezes maior do que o prazer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O sofrimento para expiar o pecado é muitas vezes maior do que o prazer\"</font></b> (8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O desejo sexual deve ser considerado sagrado ou deve ser desprezado como algo animalesco?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É ambos.<br/>\n<br/>Entre marido e mulher é sagrado, mas se desviar do caminho, é animalesco, e a violência sexual é verdadeiramente animalesca.<br/>\n<br/>A diferença está no fato de criar ou não pecado. ...<br/>\n<br/>Eu também tive essas oportunidades até a meia-idade. Quando eu frequentava o mundo das gueixas, relacionei-me com a esposa de um ator, mas,<br/>\n<br/>ao ouvir o boato de que havia algo estranho entre nós dois, pensei no quanto aquele ator sofreria se ouvisse esse boato, e achei que isso seria um grande pecado, então, a partir de então, deixei de me relacionar com ela.<br/>\n<br/>Além disso, houve uma época em que eu empregava moças jovens, então havia muitas oportunidades de relacionamento, mas eu pensava que fazer de uma moça jovem objeto de prazer temporário tornaria a vida dela infeliz, e isso era algo insuportável... por isso não cometi nenhum erro,<br/>\n<br/>e até hoje acho que isso foi uma bênção.<br/>\n<br/>O pecado surge onde se faz as pessoas infelizes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de a parceira ser uma viúva, etc.?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo sendo viúva, se o homem tiver esposa, essa esposa ficará mergulhada em tristeza. ...<br/>\n<br/>Quando se comete um pecado, o sofrimento para expiar esse pecado se torna muitas vezes maior do que o prazer temporário.<br/>\n<br/>Portanto, mesmo fazendo as contas, é algo que não compensa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]