[
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aquele que forçou a conversão deve pedir perdão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aquele que forçou a conversão deve pedir perdão\"</font></b>　(11 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"No início, quando fizeram as aulas... vocês a forçaram, não foi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"A senhora A (Nota: filha da paciente) está envolvida no caminho, e disseram que seria bom se ela recebesse...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não foi a vontade da própria pessoa, não é? Forçar jamais é permitido.<br/>\n<br/>Por que não se deve forçar ou impor? Porque isso é uma blasfêmia contra Deus.<br/>\n<br/>Para Deus... o correto é que o ser humano peça: 'Por favor, me salve'. Esse é o tratamento para com Deus, mas, de qualquer forma, forçar acaba sendo um insulto a Ele.<br/>\n<br/>Portanto, é uma grande falta de respeito.<br/>\n<br/>A senhora A deve pedir perdão sinceramente por isso.<br/>\n<br/>E, como o que está feito não tem como ser desfeito, peçam perdão e garantam que isso não aconteça novamente no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso do filho que rasgou a Imagem da Luz Divina após ser forçado a ingressar na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso do filho que rasgou a Imagem da Luz Divina após ser forçado a ingressar na fé\"</font></b>　(Publicado em 25 de janeiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nós, marido e mulher, ingressamos na fé no ano 20 (1945) e, em agosto do ano 23 (1948), tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Talvez por termos forçado nosso filho tolo (atualmente com 25 anos) a ingressar na fé, ele não tem sentimento religioso e não atende às nossas expectativas, o que nos deixava preocupados.<br/>\n<br/>Na noite de 26 de novembro do ano passado, tivemos uma discussão por problemas financeiros e, no fim das contas, ele, de forma muito desrespeitosa, colocou as mãos na Imagem da Luz Divina e a rasgou.<br/>\n<br/>Devido à nossa negligência, causamos esse incidente lamentável. Sentimos muito e estamos sem saber como pedir perdão adequadamente.<br/>\n<br/>Humildemente, pedimos perdão e clemência aqui. O que devemos fazer com a Imagem da Luz Divina danificada? Prostrados, pedimos perdão e orientação.<br/>\n<br/>Além disso, oramos para que nosso pedido de perdão seja aceito o mais rápido possível e que o dia em que possamos receber novamente a Imagem da Luz Divina chegue logo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Vocês cometeram um erro muito grande.<br/>\n<br/>Isso ocorreu porque forçaram o seu filho a ingressar na fé.<br/>\n<br/>Forçar alguém que não tem sentimento religioso a ingressar na fé é uma enorme falta de respeito para com o venerável Deus. Por isso, para fazê-los despertar, Deus a rasgou através das mãos do seu filho.<br/>\n<br/>Como sempre digo, forçar é o que há de pior na fé.<br/>\n<br/>No entanto, como o que está feito não tem como ser desfeito, peçam perdão sinceramente, queimem-na e recebam uma nova. Isso será suficiente. Não se lamentem muito.<br/>\n<br/>Se tomarem cuidado daqui para frente, Deus os perdoará, então não se preocupem muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se pedir perdão quando se altera a ordem de ministração do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Deve-se pedir perdão quando se altera a ordem de ministração do <i>Johrei</i>\"</font></b>　(25 de maio de 1953)<br/>\n<br/>\n<b><font size=\"+1\">As doenças das crianças devem ser tratadas com o <i>Johrei</i> da família</font></b><br/>\n<br/>\"Eu os fiz saber que é um grande erro incomodar o chefe da filial a cada vez que há uma doença.<br/>\n<br/>Em geral, já que a própria pessoa ministra <i>Johrei</i> em sua família, o correto é ministrar <i>Johrei</i> em outras pessoas para torná-las fiéis.<br/>\n<br/>Se for algo como paralisia infantil, pode-se pedir ao chefe da filial ou a um ministro mais antigo, mas<br/>\n<br/>algo como uma pneumonia cura-se até mesmo se for deixada de lado.<br/>\n<br/>Incomodar o chefe da filial para isso, uma ou duas vezes ainda vá lá, mas o chefe da filial ir por cinco meses, desde fevereiro deste ano, mostra que há algo de errado com ele também,<br/>\n<br/>e a outra parte, que já é fiel há cerca de dois anos, também tem algo de errado.<br/>\n<br/>Desse jeito não tem jeito, não há como curar bem.<br/>\n<br/>Portanto, para o ministrante de <i>Johrei</i>, um resfriado ou uma diarreia não são nada, mas se a doença se arrasta um pouco e não cura, com certeza há algo. Então, deve-se descobrir o que é e pedir perdão.<br/>\n<br/>Ao pedir perdão, a cura ocorre apenas com isso, mesmo sem ministrar <i>Johrei</i>.<br/>\n<br/>Nesse sentido, há muitas coisas absurdas acontecendo.<br/>\n<br/>Por isso escrevi essa advertência.<br/>\n<br/>Perceber essas coisas é algo que, se a Sabedoria e a Iluminação (Chieshokaku) da pessoa estiverem avançadas, ela perceberá imediatamente.<br/>\n<br/>Ou seja, se não descobrir esse ponto vital através da Sabedoria e Iluminação, fará coisas inúteis, se esforçará em vão e o resultado será ruim.<br/>\n<br/>Nesses casos, até mesmo uma pequena coisa tem uma grande influência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se pedir perdão quando se erra a ordem de entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Deve-se pedir perdão quando se erra a ordem de entronização da Imagem da Luz Divina\"</b></font>　(1 de dezembro de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Novos fiéis não devem entronizar a Imagem da Grande Luz Divina</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao investigar as famílias de pessoas que ingressaram na fé anteriormente e cuja fé tem decaído recentemente,<br/>\n<br/>parece haver muitos casos em que entronizaram a Imagem da Grande Luz Divina (Dai Komyo Nyorai) desde o início, e ainda por cima em um tokonoma (alcova) de meio espaço ou em um tokonoma que não é esplêndido.<br/>\n<br/>Por outro lado, as famílias que seguiram a ordem, entronizando a Imagem da Luz Divina (Komyo Nyorai) até o presente, não tiveram queda na fé e estão progredindo bem.<br/>\n<br/>Houve casos assim. Isso significa que a ordem está errada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim. Isso é uma boa observação.<br/>\n<br/>É exatamente isso. Ou seja, como sempre digo, existe uma ordem. Quando a fé inicial ainda não está madura, ou<br/>\n<br/>por assim dizer, se o nível espiritual da pessoa não estiver formado, ela não pode entronizar a Imagem da Grande Luz Divina.<br/>\n<br/>Além disso, o tokonoma da casa também deve ser condizente. Quando a casa é muito simples, a Imagem da Grande Luz Divina acaba sendo um desrespeito. Nesses casos, deve ser a Imagem da Luz Divina.<br/>\n<br/>E, para quem acabou de ingressar na fé, o correto é a Imagem da Luz Divina. Ter a Imagem da Grande Luz Divina logo de início é errado.<br/>\n<br/>A ideia de que basta ser bom é falsa.<br/>\n<br/>\n<br/>Como sempre digo, ao mudar o nome de alguém, muitas vezes um nome bom demais acaba sendo ruim.<br/>\n<br/>Quando compreendi inicialmente sobre o Kotodama (espírito da palavra), achei que bastava dar qualquer nome bom, e dei nomes bons, mas isso é ruim.<br/>\n<br/>Eu achava estranho, mas fui ensinado por Deus.<br/>\n<br/>Isso ocorre porque é bom demais.<br/>\n<br/>Portanto, se você conviver constantemente com a pessoa, entender que o valor dela é mais ou menos esse, e der um nome que se adeque a isso, não haverá problema.<br/>\n<br/>No entanto, quase ninguém pensa em dar um nome bom para essa pessoa.<br/>\n<br/>Para todos, dar o nome mais simples e modesto é o ideal.<br/>\n<br/>Por isso, desde então, não dou nomes muito bons.<br/>\n<br/>O que é um tokonoma de 'manaka' (meio espaço)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um tokonoma pequeno, de três ou quatro shaku (aprox. 90 a 120 cm). É permitido entronizar a Imagem da Grande Luz Divina em um tokonoma assim, do jeito que está?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b></font><br/>\"Não é muito adequado.<br/>\n<br/>O correto seria ter a Imagem da Luz Divina, mas como há circunstâncias no local, devem pedir perdão sinceramente e, enquanto as circunstâncias permitirem...<br/>\n<br/>Por outro lado, trocar agora seria ruim, então devem pedir perdão.<br/>\n<br/>Pedir perdão significa, em outras palavras, pedir para ser perdoado pelo erro de ter confundido a ordem, e não há outra escolha a não ser deixar como está.<br/>\n<br/>E, a partir de agora, basta tomar cuidado para que esse tipo de erro não ocorra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]