[
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Sobre o Pecado 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Pecado</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Como o Ser Humano Recebeu a Liberdade, Há Margem para Cometer Pecados'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Como o Ser Humano Recebeu a Liberdade, Há Margem para Cometer Pecados'</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"As doenças dos animais e das plantas também são ações purificadoras das máculas de seus respectivos espíritos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse 'animal' refere-se a tudo que não é ser humano, não é?<br/>\n<br/>Os estudiosos são complicados, pois incluem o ser humano entre os animais. (Risos)...<br/>\n<br/>Isso é diferente para animais e plantas. Nas plantas não há doença... não há purificação. Porque não têm pecado.<br/>\n<br/>Portanto, da mesma forma, os animais inferiores... cães e gatos também não têm pecado.<br/>\n<br/>Quem tem pecado é apenas o ser humano.<br/>\n<br/>Ou seja, ao ser humano foi dada a liberdade, e é exatamente por ter recebido a liberdade que a Obra Divina na Terra pode ser realizada, mas o ser humano pode usar os animais e outras coisas, e aí há margem para o ser humano cometer pecados.<br/>\n<br/>Assim, as plantas não deveriam ter purificação, mas o surgimento de insetos e outras coisas ocorre porque o pecado do ser humano se manifesta nas plantas.<br/>\n<br/>Atualmente, o besouro do pinheiro que está se proliferando em todo o país, por exemplo, foi criado pelo ser humano, e ainda por cima ele se lamenta por isso.<br/>\n<br/>Quando o ser humano macula o Mundo Espiritual, surgem pragas. Tudo é centrado no ser humano.<br/>\n<br/>Portanto, quem melhora ou piora a Terra, no fim das contas, é inteiramente o ser humano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de árvores no quintal secarem ou algo do tipo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As árvores enfraquecem ou secam de acordo com a personalidade do dono do lugar.<br/>\n<br/>Quando a casa está prosperando, quando pessoas que acumulam virtudes moram lá, o vigor das árvores também é diferente.<br/>\n<br/>Por isso, ao olhar as árvores e plantas do jardim, é possível entender a personalidade da pessoa do lugar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A sensibilidade também difere dependendo do tipo de árvore?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, difere. O pinheiro, por exemplo, deve ter a sensibilidade mais forte...<br/>\n<br/>Portanto, nas plantas não existe elevação espiritual.<br/>\n<br/>Tudo existe para o ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Pecado Só Ocorre Quando se Manifesta em Ação'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'O Pecado Só Ocorre Quando se Manifesta em Ação'</font></b>　(1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Compreendo bem que há um espírito de raposa em meu corpo, e essa raposa me fez sofrer muito, mas após receber o Ohikari, a dor diminuiu. O que devo fazer para expulsar esse espírito de raposa? Continuo recebendo <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quem está encostado por espírito de raposa é mulher. Setenta a oitenta por cento das mulheres estão encostadas.<br/>\n<br/>Eles encarregam-se dos desejos físicos e materiais do ser humano.<br/>\n<br/>Como não parece ser uma raposa má, é bom tratá-la com carinho.<br/>\n<br/>No ser humano, os espíritos guardiões primário e secundário estão constantemente em batalha.<br/>\n<br/>Ao pensamento é dada liberdade infinita.<br/>\n<br/>O pecado só ocorre quando se manifesta em ação.<br/>\n<br/>Os espíritos primário e secundário pensam, e com isso a harmonia vai sendo alcançada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Inferno e Paraíso'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de 'Inferno e Paraíso'</font></b><br/>\n<br/>\n<b><font size=\"+1\">As Causas da Queda ao Inferno São os Medicamentos e os Atos Pecaminosos</font></b><br/>\n<br/>\"(Citação parcial) Originalmente, o Mundo Espiritual encontra-se no espaço terrestre e está dividido em três níveis: superior, médio e inferior, ou seja, Paraíso, Mundo Intermediário e Inferno, totalizando cento e oitenta degraus.<br/>\n<br/>Pela Lei Vertical do Espírito Precede a Matéria, os fenômenos que ocorrem no Mundo Espiritual são projetados exatamente como são no Mundo Material.<br/>\n<br/>No caso do ser humano, o espírito projeta-se no corpo.<br/>\n<br/>Assim, o corpo espiritual do ser humano pertence a um dos níveis mencionados à direita, possuindo um registro em cada um, e o destino será de acordo com a posição desse registro.<br/>\n<br/>Ou seja, se o registro estiver no Inferno, a pessoa será infeliz; à medida que se aproxima do Paraíso, torna-se uma pessoa feliz. Portanto, deve-se elevar o registro para os degraus superiores o máximo possível.<br/>\n<br/>O Inferno, naturalmente, é onde turbilhonam doenças, pobreza, conflitos e toda sorte de sofrimentos; como as coisas ocorrem dessa maneira, eu estou elevando cada pessoa ao Paraíso para salvá-las disso.<br/>\n<br/>\n<br/>Então, por que se cai no Inferno? É porque se macula o espírito.<br/>\n<br/>E o que são as máculas? Existem dois tipos: o primeiro são os medicamentos, e o segundo são os atos pecaminosos.<br/>\n<br/>Ou seja, como os medicamentos turvam o sangue, pela Lei Horizontal da Identidade Espírito-Matéria, eles causam máculas.<br/>\n<br/>Além disso, o segundo, os pecados, são ressentimentos, ódios, invejas, etc., que transgridem as leis humanas e a Lei Divina.<br/>\n<br/>No entanto, o ser humano, desconhecendo isso, tenta escapar do sofrimento dependendo apenas de meios artificiais e materiais, o que é um equívoco total; portanto, é natural que, por mais que se esforce, não haja efeito.<br/>\n<br/>Além disso, embora a instituição que devesse ensinar esse princípio seja a religião, os religiosos não apenas não a compreendem suficientemente, como também não têm a força para demonstrá-la através de fatos.<br/>\n<br/>\nContudo, alegrem-se, pois nasceu o método de solução absoluta, que é a nossa Igreja Messiânica; assim, iniciou-se o processo de concretização do mundo de felicidade tão aguardado pela humanidade, ou seja, o Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Paraíso e Inferno'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de 'Paraíso e Inferno'</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial)　<br/>\n<br/>・A <font color=\"#ff0000\" size=\"+1\"><b>Montanha de Agulhas</b></font> é, como o nome diz, a travessia de uma montanha onde inúmeras agulhas se erguem como uma floresta, e a dor e o sofrimento são extremos.<br/>\n<br/>Esse pecado ocorre porque, em vida, a pessoa <font color=\"#ff0000\" size=\"+1\"><b>monopolizou grandes terras e florestas, não permitindo que outros as utilizassem</b></font>.<br/>\n<br/>\n<br/>・O <font color=\"#ff0000\" size=\"+1\"><b>Inferno do Lago de Sangue</b></font> é para os espíritos que morreram por causas relacionadas ao parto, como aborto espontâneo ou parto difícil, ...<br/>\n<br/>A causa disso é que, <font color=\"#ff0000\" size=\"+1\"><b>em vida, eram pessoas sem fé</b></font>, e havia mais maldade em seus corações e ações.<br/>\n<br/>\n<br/>・A causa de cair no <font color=\"#ff0000\" size=\"+1\"><b>Caminho dos Demônios Famintos (Gakido)</b></font> é o pecado de <font color=\"#ff0000\" size=\"+1\"><b>ter vivido no luxo apenas para si mesmo, sem se importar com a fome dos outros</b></font>, ou ter <font color=\"#ff0000\" size=\"+1\"><b>desperdiçado alimentos</b></font>, entre outros motivos.<br/>\n<br/>\n<br/>・O <font color=\"#ff0000\" size=\"+1\"><b>Caminho das Bestas (Chushodo)</b></font> é, naturalmente, quando o espírito humano se torna um animal, e o motivo disso é que, em vida, seus pensamentos e ações se distanciaram dos humanos, agindo de <font color=\"#ff0000\" size=\"+1\"><b>forma semelhante aos animais</b></font>.<br/>\n<br/>Por exemplo, pessoas com profissões que enganam os outros, como prostitutas, tornam-se raposas;<br/>\n<br/>Aquelas que, como concubinas, são preguiçosas, entregam-se a belas roupas e boa comida, bajulam os homens e levam uma vida fácil, tornam-se gatos;<br/>\n<br/>Pessoas que farejam os segredos alheios para usá-los como material para o mal, como chantagistas, ou que praticam espionagem relacionada à guerra, farejando os segredos dos outros para seu próprio proveito, tornam-se cães.<br/>\n<br/>No entanto, pessoas com profissões que previnem o mal em prol do mundo, como detetives, são exceções.<br/>\n<br/>Além disso, há pessoas no mundo que são extremamente avarentas e se dedicam apenas a acumular dinheiro; estas tornam-se ratos.<br/>\n<br/>Pessoas que detestam atividades, vivem sempre vadiando e não têm dificuldades financeiras tornam-se bois ou porcos; por isso, desde os tempos antigos, os pais repreendem as crianças dizendo que, se dormirem logo após comer, virarão bois, o que tem certa razão.<br/>\n<br/>Além disso, pessoas de temperamento violento, arruaceiros e temidos pelos outros, como mafiosos e bandidos, tornam-se tigres ou lobos.<br/>\n<br/>Aqueles que são apenas dóceis, mas não servem para nada, tornam-se coelhos;<br/>\n<br/>Os que têm forte apego tornam-se cobras;<br/>\n<br/>Aqueles que suam e trabalham apenas para si mesmos tornam-se cavalos;<br/>\n<br/>Os jovens que não têm vitalidade e não realizam atividades decentes, como se fossem idosos, tornam-se ovelhas;<br/>\n<br/>Os astutos e espertalhões tornam-se macacos;<br/>\n<br/>Os que gostam de casos amorosos e querem se envolver com qualquer mulher que apareça tornam-se galos;<br/>\n<br/>Os imprudentes, que agem por impulso sem reflexão, tornam-se javalis;<br/>\n<br/>\nE os preguiçosos, que gostam de se fingir de bobos e zombam dos outros, tornam-se guaxinins ou texugos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]