[
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Afaste-se de Pacientes que Têm a Oposição dos Parentes\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Afaste-se de Pacientes que Têm a Oposição dos Parentes\"</font></b>　(6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.T. (47 anos, sexo masculino) teve uma recaída de pleurisia em janeiro de 1951, e sua vida estava em estado crítico, mas foi salvo pelo <i>Johrei</i>. Após cerca de um mês, ele começou a frequentar a igreja,<br/>\n<br/>e no verão já conseguia realizar o negócio da família (coleta de peixe doce).<br/>\n<br/>No entanto, desde que se encontrou com <i>Meishu-Sama</i> na filial de Nagoya em 31 de outubro, ele tem recebido uma purificação em todo o corpo.<br/>\n<br/>Mesmo com um leve exercício, ele sente falta de ar, tem dificuldade para respirar e ficou acamado.<br/>\n<br/>Atualmente, ele sente a cabeça pesada, uma sensação de forte pressão nos ombros, e continua a expelir um catarro semelhante a um lodo.<br/>\n<br/>Ele não tem apetite, mas consegue comer cerca de duas tigelas (de arroz), porém está enfraquecendo aos poucos.<br/>\n<br/>Desde que alguém da igreja começou a ir ministrar-lhe <i>Johrei</i>, ele fica acordado por duas ou três horas nos dias quentes, mas se o tempo se prolonga, ele sente calafrios e cansaço.<br/>\n<br/>Ele se levanta para ir ao banheiro mais à noite do que de dia, e após se mover, a sensação de pressão no peito é especialmente severa e ele sofre muito.<br/>\n<br/>Além disso, há quatro anos, ele recebeu tratamento médico por cerca de quatro meses para uma pleurisia úmida grave, mas não melhorou muito, sendo curado através deste caminho.<br/>\n<br/>Ele entronizou o <i>Komyo Nyorai</i> em janeiro de 1951.<br/>\n<br/>Peço sua orientação sobre os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se ele consegue comer cerca de duas tigelas, não é que ele não tenha apetite, não é?<br/>\n<br/>Vocês estão errando os pontos vitais. Algo assim pode ser curado facilmente.<br/>\n<br/>A pleurisia é algo que fatalmente tem recaída.<br/>\n<br/>Afinal, havia lugares que já estavam endurecidos anteriormente.<br/>\n<br/>Se você tocar do peito até as costas, com certeza haverá pontos quentes.<br/>\n<br/>Essa pessoa tem bastante febre.<br/>\n<br/>Há pontos quentes dos ombros até o pescoço, então você deve ministrar <i>Johrei</i> aí.<br/>\n<br/>Assim, a febre irá diminuir gradualmente.<br/>\n<br/>Então, o apetite dele aumentará e ele se recuperará aos poucos.<br/>\n<br/>E quanto à tosse...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ele não tosse muito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é nada grave. Você não está colocando força, está? Está relaxando, certo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Quando eu vou, ele se sente melhor, mas quando a esposa dele ou os vizinhos ministram...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Você não deve deixar essas pessoas fazerem isso. Você é quem deve ministrar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Eu não posso ir todos os dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não precisa ser todos os dias. Isso é fácil.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Eu fui lá cerca de cinco vezes desde janeiro do ano passado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então houve meses em que você não foi nenhuma vez, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A força espiritual da pessoa que está ministrando agora ainda é insuficiente. É por isso que não dissolve.<br/>\n<br/>Você deve dar um jeito de ajudá-lo. É longe?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Fica a cerca de uma légua (aprox. 4 km).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é nada, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Os parentes dele são contra...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É isso. É por isso que a recuperação é ruim. Isso é um problema.<br/>\n<br/>Se você forçar a situação nesses casos, causará problemas novamente, então é melhor se afastar de situações assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ele mesmo diz que não quer ir ao médico. Tanto ele quanto a esposa são muito dedicados...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Eles não têm a Imagem entronizada, têm?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Eles a têm entronizada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se há muitos opositores... se há tantos assim, os espíritos deles interferem.<br/>\n<br/>Não é que eles achem que seria terrível se ele não se recuperasse.<br/>\n<br/>Eles acham que seria terrível se ele se recuperasse.<br/>\n<br/>Porque então eles teriam que abaixar a cabeça para a Igreja Messiânica.<br/>\n<br/>Então esses pensamentos interferem constantemente.<br/>\n<br/>E se, por acaso, ele não se recuperar, eles farão propaganda dizendo: 'Viu só, eu não avisei?'.<br/>\n<br/>Afinal, trata-se de um deus maligno. O chamado 'demônio gentil'.<br/>\n<br/>Não há perigo de vida, não é? Se a fraqueza aumentar, é perigoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Eu disse a ele para ir ao médico, mas ele fica adiando dia após dia.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é um problema. Ele realmente precisa ser examinado por um médico.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Os parentes dizem rigidamente que, se ele for internado agora, será curado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é problemático. Quem está ministrando <i>Johrei</i> nele?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"A esposa e os vizinhos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Nesse caso, a recuperação é ruim, então se ele vier a falecer, eles dirão: 'Viu só, eu não avisei? Ele foi iludido pela religião e acabou em desastre'. De qualquer forma, você deve dizer a eles o seguinte:<br/>\n<br/>'Se os parentes e as pessoas ao redor concordarem e me pedirem para salvá-lo, então tudo bem.<br/>\n<br/>Mas como é complicado quando há tais opositores, se você conseguir a compreensão de seus parentes e irmãos, e a situação ficar como acabei de dizer, eu farei isso por você.<br/>\n<br/>Caso contrário, não poderei fazer isso'. Você deve recusar claramente, ou fazer com que outra pessoa peça, uma coisa ou outra.<br/>\n<br/>É melhor deixar claro se você vai fazer ou não.<br/>\n<br/>Do contrário, isso causará problemas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]