[
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento Consanguíneo e Família com Muitas Purificações (Vila de Shirakawa em Yunishigawa Onsen)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Casamento Consanguíneo e Família com Muitas Purificações (Vila de Shirakawa em Yunishigawa Onsen)\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Três filhos falecidos, três com deficiência</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O casamento entre primos continuou por duas gerações; na segunda geração, nasceram dez filhos, mas três faleceram, três são surdos e mudos, e quatro são saudáveis. Atualmente, o filho mais velho dos quatro é o chefe da família, tem três filhos e três filhas, e em nossa casa temos a permissão de assentar a Imagem da Luz Divina (Komyo Nyorai) e o Deus do Mundo Invisível (Kakuriyo Ookami).<br/>\n<br/>O chefe da família e sua esposa, o segundo filho e a terceira filha receberam a Iniciação (Kyoshu).<br/>\n<br/>A segunda filha tinha uma marca vermelha no rosto desde criança, passou por várias cirurgias e agora tem o rosto desfigurado.<br/>\n<br/>Além disso, o segundo filho, que recebeu a Iniciação, está constantemente recebendo purificação no lado direito do corpo, e sempre sofre ferimentos externos apenas no lado direito.<br/>\n<br/>O que devemos fazer daqui para frente para que possamos desejar a paz da família e para que as afinidades espirituais (karma) das gerações anteriores sejam perdoadas? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como não há problema no casamento entre primos, essa não é a causa. Isso se deve a outros pecados.<br/>\n<br/>O casamento consanguíneo não é de forma alguma ruim.<br/>\n<br/>Há cinco ou seis anos, fui a Yunishigawa. Naquela época, a vila tinha uma população de cerca de novecentas pessoas.<br/>\n<br/>Os remanescentes do clã Heike, perseguidos pelo clã Genji, fugiram para lugares onde as pessoas não podiam chegar.<br/>\n<br/>Quando eu fui, também levei seis horas para percorrer quatro ri (cerca de 16 km) de carro de boi.<br/>\n<br/>Quando fugiram inicialmente, eram cerca de trinta pessoas, e hoje aumentaram para cerca de novecentas. Durante esse tempo, eles devem ter se casado entre primos.<br/>\n<br/>Atualmente, há apenas uma pessoa com paralisia e nenhum outro doente.<br/>\n<br/>Isso também prova que, mesmo com casamentos consanguíneos, não há doentes.<br/>\n<br/>Conversei com a filha da pousada e fiquei impressionado, pois ela era muito inteligente, suas respostas eram muito adequadas, não era intrometida, e sua atitude e palavras eram realmente esplêndidas.<br/>\n<br/>Isso também mostra que não é verdade que casamentos consanguíneos geram pessoas com deficiência intelectual.<br/>\n<br/>Esta pousada cuida de tudo, incluindo os julgamentos da aldeia.<br/>\n<br/>Eles são estritamente vegetarianos há gerações e não têm uma única galinha.<br/>\n<br/>Quando abrimos a caixa de doces (monaka) que a nossa comitiva trouxe, vimos que continha ovos.<br/>\n<br/>Com isso, eles trouxeram uma galinha da vila vizinha para nós e jantamos.<br/>\n<br/>Nesta aldeia, dizem que às vezes se casam com pessoas de Nikko, mas não se casam com pessoas de Tóquio, porque dizem que ficam doentes.<br/>\n<br/>Olhando para isso, entende-se que a dieta vegetariana é boa.<br/>\n<br/>Eles dizem que nunca comeram peixe e nem pensam em comer.<br/>\n<br/>Dizem que, quando fugiram inicialmente, sobreviviam comendo raízes de kuzu.<br/>\n<br/>Portanto, pensei que os seres humanos podem sobreviver em qualquer lugar que forem.<br/>\n<br/>Shirakawa, em Hida, também é uma vila dos Heike, e estudiosos já investigaram lá; também havia casamentos consanguíneos.<br/>\n<br/>Os médicos ocidentais também defendem a teoria de que o casamento consanguíneo não tem problema.<br/>\n<br/>No caso da pergunta, há muitos pecados e impurezas, e para eliminá-los, não há outra maneira senão salvar muitas pessoas e, por meio dessa virtude, a própria família será salva.<br/>\n<br/>Esta pessoa está atualmente no meio do processo de eliminação de pecados e impurezas.<br/>\n<br/>A felicidade e a infelicidade humanas são criadas pelos próprios seres humanos. Se você fizer os outros sofrerem, você mesmo sofrerá.<br/>\n<br/>É apenas isso; se você acredita nisso ou não, se acreditar, será feliz.<br/>\n<br/>Ao receber a Iniciação, você aprende o método de fazer as pessoas felizes. Com isso, os pecados e impurezas são eliminados mais rapidamente.<br/>\n<br/>Além disso, ao orar a <i>Kannon</i>, você se torna limpo mais rapidamente e, ao mesmo tempo, torna-se feliz mais rapidamente.<br/>\n<br/>Os deuses até agora têm pouco poder. Pelo contrário, existem religiões que criam pecados. A Igreja Kannon é maravilhosa também sob esse aspecto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvar as Pessoas Reduz os Pecados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Salvar as Pessoas Reduz os Pecados\"</font></b>　(17 de março de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Deficiência intelectual infantil, dificuldade de locomoção, epilepsia</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O quarto filho, T. (quatro anos), do Sr. M. Y. (quarenta e quatro anos, homem), desde a primavera de 1950, começou a contrair momentaneamente o pescoço e os membros,<br/>\n<br/>tendo crises semelhantes à epilepsia uma ou duas vezes por dia. Estamos ministrando <i>Johrei</i>, mas,<br/>\n<br/>no dia 13 de agosto, ele enrijeceu os membros, revirou os olhos e entrou em estado de morte aparente.<br/>\n<br/>Com a oração (Amatsu Norito) e o <i>Johrei</i>, recebemos a proteção, e isso continuou por mais de dois meses.<br/>\n<br/>A partir de janeiro de 1951, as crises diminuíram.<br/>\n<br/>Atualmente, ele não consegue andar sozinho, mas engatinha e chora. Não consegue falar.<br/>\n<br/>Sua inteligência é a de um bebê de três meses, seus movimentos são como os de um de oito meses, e ele dorme de cinco a seis horas por dia.<br/>\n<br/>Temos a permissão de assentar a Imagem da Grande Luz Divina (Daikomyo Nyorai) e a Imagem de Kannon no Biombo (Gobyobu Kannon-Sama), e o segundo andar é usado como igreja.<br/>\n<br/>O pai faleceu de nefrite e parada cardíaca, a mãe cometeu suicídio em uma ferrovia devido a desavenças familiares, o filho mais velho faleceu de pneumonia e o segundo filho de enterite.<br/>\n<br/>Além disso, um funcionário da loja matou uma cobra, e após o ingresso na fé, desfizemo-nos dela por julgamento próprio.<br/>\n<br/>A segunda esposa também faleceu de nefrite. O terceiro filho foi salvo pelo Caminho pouco antes de morrer.<br/>\n<br/>Nesta ocasião, renovamos as tabuletas memoriais (kuri-ihai) do altar budista.<br/>\n<br/>Existe alguma relação especial com esses fatos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Esta família tem vários pecados e impurezas.<br/>\n<br/>Portanto, é trabalhoso dizer o que é cada coisa... e também não é necessário...<br/>\n<br/>Se você se dedicar fervorosamente à fé e salvar as pessoas, os pecados diminuirão na mesma proporção, e tudo melhorará.<br/>\n<br/>Se você tiver esse pensamento, está muito bem.<br/>\n<br/>Corpo espiritual, pecados... há várias coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que Não Fala (Pecado da Boca)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que Não Fala (Pecado da Boca)\"</font></b>　(26 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente tenho cinco filhos, e até agora minha filha mais velha e minha esposa receberam várias proteções, pelo que sou muito grato.<br/>\n<br/>O segundo filho (doze anos) e o terceiro filho (sete anos) têm problemas intelectuais, e ambos tiveram várias convulsões quando pequenos; especialmente o terceiro filho, no ano passado, não disse uma única palavra durante uma semana.<br/>\n<br/>Continuamos a ministrar <i>Johrei</i>, mas as palavras de ambos não são claras.<br/>\n<br/>Isso seria um pecado cometido pelos pais?<br/>\n<br/>Ou seria algum aviso dos antepassados, ou um pecado deles?<br/>\n<br/>No momento, toda a família ingressou na fé, estamos nos apegando fervorosamente e continuamos a ministrar <i>Johrei</i> com todo o coração. Eles se tornarão normais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um espírito encostado. O <i>Johrei</i> deve ser na cabeça. É um pecado dos antepassados que esses pais estão assumindo.<br/>\n<br/>É um pecado de palavras, cometido ao falar, como falar mal de Deus, atrapalhar pessoas que estão entrando na fé, contar mentiras, ou fazer coisas que causam infelicidade aos outros.<br/>\n<br/>Se os pais disserem muitas coisas boas, o pecado desaparecerá.<br/>\n<br/>Se tiverem fé, ajudarem as pessoas e ministrarem <i>Johrei</i>, eles melhorarão até certo ponto. Não sei se ficarão completamente curados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular em Toda a Família (Pecado dos Olhos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença Ocular em Toda a Família (Pecado dos Olhos)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nasci com miopia severa e, além disso, meus pais, meu avô (falecido), minhas duas irmãs e até o marido da minha irmã, toda a família tem problemas nos olhos; especialmente minha mãe, que está cega.<br/>\n<br/>Além disso, quando recebo <i>Johrei</i> (especialmente no topo da cabeça, na testa, em ambos os olhos, nos ombros, nos rins, na região lombar, etc.), sinto-me mal. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o pecado de algum antepassado que cometeu uma desfeita contra Deus.<br/>\n<br/>Os olhos representam o Sol e a Lua, e tornam-se Deus.<br/>\n<br/>Se você tiver paciência e aprofundar a sua fé, o pecado desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Escorbuto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Escorbuto\"</b></font>　(15 de outubro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Hereditariedade de hemorragia e anemia</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Apenas os meninos que nascem em minha família, ao sofrerem qualquer pequeno ferimento, sangram abundantemente, causando extrema anemia.<br/>\n<br/>Os médicos chamam isso de um caso raro de escorbuto e dizem que não há tratamento especial.<br/>\n<br/>Além disso, os filhos das mulheres que se casaram e saíram desta família também apresentam a mesma condição.<br/>\n<br/>Qual seria a relação espiritual? E isso pode ser curado com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como há pecados nesta família, os descendentes estão espiritualmente nublados.<br/>\n<br/>Ou seja, o sangue está turvo. Quanto mais turvo o sangue, mais abundante é o sangramento. O sangue bom não sai.<br/>\n<br/>Se entrarem na fé e acumularem muita virtude, as nuvens espirituais serão purificadas. E quando o sangue se purificar, vocês se tornarão felizes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]