[
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aquele que morre amaldiçoado também tem a sua parcela de pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aquele que morre amaldiçoado também tem a sua parcela de pecado\"</font></b>　(Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma fiel que mora em uma vila onde existe um texugo (mujina) no bosque do santuário local.<br/>\n<br/>Anteriormente, essa senhora guardou rancor de um vizinho por certo motivo e o amaldiçoou usando esse texugo, e dizem que a pessoa morreu louca.<br/>\n<br/>Nesse caso, como fica a afinidade de sofrimento no Mundo Material e no Mundo Espiritual entre a pessoa que amaldiçoou e a que morreu louca por causa da maldição?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ambos estão errados.<br/>\n<br/>No entanto, se for para escolher, a pessoa que morreu amaldiçoada está em uma situação um pouco melhor.<br/>\n<br/>Quem amaldiçoou está muito pior.<br/>\n<br/>Isso acontece pela lei de causa e efeito, então não há o que fazer.<br/>\n<br/>Por isso, amaldiçoar alguém é o mesmo que amaldiçoar a si mesmo.<br/>\n<br/>Ao amaldiçoar uma pessoa, cria-se um grande sofrimento para si próprio.<br/>\n<br/>\n<br/>Contudo, aquele que morre amaldiçoado também tem a sua parcela de pecado.<br/>\n<br/>Portanto, não existe isso de 'apenas quem amaldiçoou está errado e quem morreu não tem pecado'.<br/>\n<br/>Ou seja, a pessoa tem a 'qualificação' para morrer amaldiçoada.<br/>\n<br/>Se entrar nesta fé e receber a proteção de Deus, por mais que seja amaldiçoado, nada lhe acontecerá.<br/>\n<br/>Bem, alguma coisa pode acontecer, um pouco.<br/>\n<br/>Mesmo entrando nesta fé, ainda existem máculas.<br/>\n<br/>Mas, como são purificadas através do sofrimento, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quanto mais alta a posição, mais pesado é o pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quanto mais alta a posição, mais pesado é o pecado\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o Imperador Jinmu e outros fizeram ao liderar as frentes de batalha,<br/>\n<br/>mesmo que tenha sido para estabelecer um bom governo, ainda assim é considerado pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sem dúvida.<br/>\n<br/>Na verdade, o pecado de um imperador é ainda mais pesado.<br/>\n<br/>Quanto mais alta a posição da pessoa, mais pesado é o pecado.<br/>\n<br/>O Imperador Meiji também é um exemplo, há muitos imperadores que foram para o inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"As Diversas Fases Após a Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"As Diversas Fases Após a Morte\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Os pecados de luxúria de monges, sacerdotes xintoístas, educadores, etc., são pesados</font></b><br/>\n<br/>\"(Citação parcial) O que mais surpreende as pessoas do mundo é o suicídio passional.<br/>\n<br/>Pensam que ao morrer irão para o Paraíso, sentarão em um pedestal de lótus e viverão felizes, mas isso é um grande engano.<br/>\n<br/>Vou descrever isso detalhadamente.<br/>\n<br/>No caso de suicídio a dois abraçados, assim que vão para o Mundo Espiritual, os espíritos ficam grudados e não se separam, o que é extremamente inconveniente,<br/>\n<br/>e, além disso, expõem uma figura vergonhosa perante os outros espíritos, causando um arrependimento imenso.<br/>\n<br/>Além disso, os suicidas passionais comuns, dependendo de seus pensamentos e ações no momento, ficam com as costas coladas umas nas outras,<br/>\n<br/>ou a barriga colada nas costas, perdendo toda a liberdade, sendo extremamente inconveniente.<br/>\n<br/>Também, os espíritos que em vida tiveram as relações mais repulsivas entre homem e mulher, o que o mundo chama de atos invertidos, ficam colados de cabeça para baixo; se um fica de pé, o outro fica de cabeça para baixo, de modo que a inconveniência e a dor são inimagináveis.<br/>\n<br/>Além disso, no caso de relações impuras entre homens e mulheres por parte de monges, sacerdotes xintoístas, educadores, etc., que deveriam ser modelos para os outros, é claro que a punição é mais pesada do que a das pessoas comuns.\" (O texto completo está na página \"Espíritos Presos à Terra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo sendo o mesmo erro, quando cometido por um religioso, o pecado é mais pesado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mesmo sendo o mesmo erro, quando cometido por um religioso, o pecado é mais pesado\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como difere no Mundo Espiritual após a morte o falecimento de um religioso que não reconhece a alma e o de uma pessoa comum sem fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O pecado do religioso é mais pesado.<br/>\n<br/>Em tudo, quanto mais alta a posição ou o cargo da pessoa, mais pesada é a repreensão de Deus, e mais tempo leva para ser perdoada no Mundo Espiritual.<br/>\n<br/>Se um pássaro defecar no telhado de um santuário, não há repreensão, mas se um ser humano fizer isso, será um grande problema.<br/>\n<br/>Quando uma pessoa que não acredita no espírito vai para o Mundo Espiritual, ela fica extremamente chocada e, por um tempo, fica como se tivesse demência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se os seguidores da fé de Meishu-Sama fizerem coisas erradas, perecerão ainda mais facilmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se os seguidores da fé de <i>Meishu-Sama</i> fizerem coisas erradas, perecerão ainda mais facilmente\"</font></b><br/>\n<br/>\"Não é que as pessoas da Kannonkai (Igreja Kannon) serão salvas de forma especial.<br/>\n<br/>Pessoas boas de qualquer religião serão salvas. Pessoas que acumularam virtudes e têm poucos pecados certamente serão salvas.<br/>\n<br/>No entanto, ao entrar na Kannonkai, os métodos e o poder para salvar as pessoas e praticar a virtude são imensos.<br/>\n<br/>A diferença é que o que levaria dez anos em outras religiões pode ser feito em um ano.<br/>\n<br/>Se fizerem coisas erradas na Kannonkai, perecerão ainda mais facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A repreensão para os espíritos superiores é mais severa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A repreensão para os espíritos superiores é mais severa\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Lendo os Escritos Divinos, consta que quanto mais tempo se passa no Mundo Espiritual, melhor.<br/>\n<br/>Como <i>Meishu-Sama</i> reencarnou repetidas vezes...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não, não, mas como eu tinha pecados de vidas passadas, sofri bastante.<br/>\n<br/>Como eu tinha mais pecados do que as pessoas comuns, sofri ainda mais.<br/>\n<br/>Deus é justo, não é?<br/>\n<br/>Na verdade, quanto mais elevado for o espírito, mais forte é a purificação.<br/>\n<br/>A repreensão é severa.<br/>\n<br/>No entanto, reencarnar muitas vezes é o melhor.<br/>\n<br/>Quanto mais antigos forem os antepassados.<br/>\n<br/>Eu, por exemplo, sou da verdadeira raça Yamato.<br/>\n<br/>Sou como a família principal da raça Yamato.<br/>\n<br/>Fiquei em uma posição inferior por cerca de três mil anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é pecado um espírito inferior desenhar Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não é pecado um espírito inferior desenhar <i>Kannon</i>\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao retratar a figura de <i>Kannon</i> em pinturas, esculturas, etc., caso a pessoa não tenha um espírito correspondente à altura, haveria algum castigo...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não existe tal coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O julgamento das boas ações e dos pecados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O julgamento das boas ações e dos pecados\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que Maomé, para propagar sua religião, conquistou outros povos. Como fica essa situação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Torna-se tanto pecado quanto mérito.<br/>\n<br/>Como essas coisas são subtraídas uma da outra, o peso se torna relativamente mais leve.<br/>\n<br/>No entanto, há a expiação apenas pelo pecado.<br/>\n<br/>Portanto, mesmo que se faça algo muito bom, por aquele pecado específico, a pessoa vai para o inferno.<br/>\n<br/>Então o Rei Enma diz: 'Você fez coisas boas, por isso o enviarei para o Paraíso,<br/>\n<br/>mas como fez essas coisas ruins, fique no inferno por um ou dois anos', isso pode acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]