[
  {
    "source_file": "kagakuM.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"A Ciência é Superstição?\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"A Ciência é Superstição?\"</font></b><br/>\n<br/>\"Eu sempre advirto sobre a superstição científica, mas, provavelmente, no mundo de hoje, não há uma única pessoa que diga tal coisa.<br/>\n<br/>O próprio fato fala por si. É claro que a ciência é esplêndida e sabemos perfeitamente que é algo a se agradecer, mas,<br/>\n<br/>por outro lado, não podemos ignorar que ela também comete crimes absurdos.<br/>\n<br/>O fato de o homem moderno ver apenas o lado bom e não perceber o lado ruim pode ser dito que é inteiramente porque a ciência se tornou uma superstição.<br/>\n<br/>A falha fundamental da civilização moderna é não perceber a diferença entre o que a ciência pode, de fato, resolver em todos os aspectos dos assuntos humanos, e o que a ciência não pode resolver, e fazer com que isso seja claramente compreendido é o ponto mais importante para salvar as aflições da atualidade.<br/>\n<br/>\n<br/>Sobre isso, tentarei explicar da forma mais fácil de entender possível. Primeiro, vamos reunir todas as coisas tangíveis e intangíveis relacionadas à vida humana e traçar uma linha horizontal.<br/>\n<br/>Então, se dividirmos as coisas abaixo da linha como existências de nível inferior e as coisas acima como existências de nível superior, é claro que as de baixo podem ser resolvidas pela ciência, e as de cima não podem ser resolvidas pela ciência.<br/>\n<br/>Ou seja, as de baixo são os aspectos materiais, como política, economia, artes, etc., e as de cima são religião, filosofia, pensamento, medicina, artes especiais, etc.<br/>\n<br/>Sendo divididas dessa forma, promover o progresso e o desenvolvimento de cada uma é a verdadeira forma da cultura e, através disso, é natural que nasça uma sociedade pacífica e feliz.<br/>\n<br/>No entanto, essa lógica óbvia não foi compreendida até hoje. Isso ocorre porque a cultura não havia avançado até esse ponto, e<br/>\n<br/>a causa disso é que, desde o século XIX, com o progresso surpreendente da ciência materialista, as pessoas ficaram deslumbradas,<br/>\n<br/>não perceberam de forma alguma a linha mencionada acima e, de forma imprudente, acreditaram que qualquer coisa poderia ser resolvida desde que a ciência avançasse, e como resultado, sem perceber, a ciência se tornou uma superstição.<br/>\n<br/>Por causa disso, desviou-se dos limites da ciência e, assumindo que tudo pode ser resolvido pela ciência, entrou no labirinto de um progresso anormal.<br/>\n<br/>Como resultado, apesar de haver atualmente mais pontos negativos do que positivos, por não perceberem isso, o mundo é um verdadeiro inferno na Terra, com sofrimentos por doenças, maus pensamentos, pobreza, confusão social, medo da guerra, etc.<br/>\n<br/>\n<br/>Neste ponto, o grande amor de Deus me escolheu para salvar isso e me encarregou dessa missão.<br/>\n<br/>Dizendo isso de forma direta, a humanidade ainda possui muitos elementos bárbaros e incivilizados, ou seja, não consegue se libertar da era semi-civilizada e semi-bárbara.<br/>\n<br/>Nesse sentido, meu trabalho é remover essa barbárie e criar uma civilização pura e verdadeira.<br/>\n<br/>É claro que, como base para isso, aponto todos os elementos supersticiosos da ciência e, especialmente, incito o despertar dos intelectuais.<br/>\n<br/>Dito isso, apenas a teoria não é suficiente, então faço com que compreendam através dos fatos.<br/>\n<br/>Atualmente, estou manifestando milagres surpreendentes, e as pessoas estão maravilhadas, mas isso ocorre porque a ciência é infantil e não compreende a causa; uma vez compreendida, não é milagre algum.<br/>\n<br/>É porque tornei possível um fato que deveria ser possível.<br/>\n<br/>Em suma, porque esta é a verdadeira cultura e é racional.<br/>\n<br/>Com o exposto acima, os elementos supersticiosos na ciência moderna devem ter ficado claramente compreendidos.<br/>\n<br/>Portanto, fazer compreender essa superstição científica, essa é a nossa Igreja Messiânica, e, além disso, seu método, diferentemente da educação escolar, é uma educação cultural ideal que é compreendida de forma muito simples e em um curto período de tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kagakuM.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pensamento Conservador dos Homens de Cultura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pensamento Conservador dos Homens de Cultura\"</font></b><br/>\n<br/>\"Não sei quanto aos países estrangeiros, mas atualmente é surpreendente o quão enraizado está o pensamento conservador dos japoneses, especialmente dos intelectuais.<br/>\n<br/>Dizendo isso, qualquer um ficaria surpreso, mas ao ler o artigo à esquerda, compreenderão perfeitamente.<br/>\n<br/>Isso porque, mesmo vendo o fato de que, através do <i>Johrei</i> desta religião, estamos alcançando efeitos maravilhosos incomparáveis à medicina, eles não sentem nada.<br/>\n<br/>Portanto, sem fazer qualquer investigação, são atrapalhados pela ideia latente de que é uma superstição fraudulenta e não tentam acreditar.<br/>\n<br/>A maioria dos jornalistas é assim. Além disso, dependendo do médico, quando um paciente que ele havia desistido por considerar absolutamente incurável é salvo milagrosamente, diante de tamanha estranheza, ao perguntar ao paciente,<br/>\n<br/>mesmo ouvindo o fato de que, na verdade, foi salvo pelo <i>Johrei</i> da Igreja Messiânica, o médico apenas faz uma careta e suspira, e ouço frequentemente que não surge nele a menor intenção de pesquisar proativamente, e essa psicologia é verdadeiramente incompreensível.<br/>\n<br/>Sobre isso também, nossa religião tem enviado cinco exemplares de cada edição da 'Eikou' para a Divisão Médica do Ministério da Saúde e Bem-Estar, pelo correio, há três anos, e claro que acho que algumas pessoas devem ler, e<br/>\n<br/>os dois livros recentes, 'AMERIKA WO SUKUU' e 'KEKKAKU SHINKOU RYOUHOU', também foram distribuídos não apenas ao Ministério da Saúde e Bem-Estar e a autoridades de vários setores, mas também ouço que há muitas pessoas entre os médicos que os leem, mas<br/>\n<br/>até hoje, não houve um único questionador ou consulta de lugar algum, e eu não consigo deixar de achar isso estranho.<br/>\n<br/>Não é preciso pensar muito sobre o motivo disso; todos os intelectuais atuais estão confinados na concha chamada ciência e não acreditam na existência de um amplo campo além da ciência.<br/>\n<br/>\n<br/>Por esse motivo, tentam empurrar até mesmo a vida humana para dentro dos limites da ciência para resolvê-la, mas, como estão fundamentalmente errados desde o início, por mais que se esforcem, é ineficaz, e, no entanto, é uma ilusão não perceberem isso.<br/>\n<br/>Por isso, têm a forma de pensar de que tudo o que não é ciência é heresia.<br/>\n<br/>É exatamente igual ao pensamento do coque (chonmage) da era feudal.<br/>\n<br/>Como é de conhecimento geral, mesmo entre as grandes figuras daquela época, eles se assemelham muito àquelas pessoas que não gostavam da civilização ocidental e se esforçavam desesperadamente para não serem excluídos, e, visto de hoje, é o mesmo que não conseguir conter o riso.<br/>\n<br/>Naquela época, felizmente, havia algumas pessoas com pensamento progressista que perceberam a tendência do mundo e, considerando que o futuro do Japão deveria ser assim, iniciaram ações fervorosas.<br/>\n<br/>No entanto, o interessante é que esses pioneiros eram justamente os médicos da época.<br/>\n<br/>Eles, sob uma convicção ardente, enfrentaram perigos e foram a Nagasaki para estudar a medicina holandesa (Rangaku).<br/>\n<br/>Claro, isso ocorreu porque acreditaram que a medicina ocidental era muito superior à medicina chinesa (Kampo) praticada até então.<br/>\n<br/>De qualquer forma, foram essas pessoas que desempenharam o papel de pioneiros na abertura do Japão.<br/>\n<br/>Isso serviu de motivação e, a partir daí, a civilização ocidental fluiu torrencialmente, e várias reformas começaram.<br/>\n<br/>Ou seja, acenderam o fogo da grande obra da Restauração.<br/>\n<br/>Acho que podemos valorizar muito o mérito de terem acelerado a entrada do Japão no grupo dos países civilizados do mundo.<br/>\n<br/>No entanto, mesmo naquela época, como é sabido, o grupo do coque, que não conseguia abandonar o pensamento feudal, tentou resistir obstinadamente, mas o tempo não permitiu.<br/>\n<br/>Afinal, a onda da civilização que entrava torrencialmente não pôde ser contida de forma alguma e, no fim, não tiveram escolha a não ser cortar o coque e vestir roupas ocidentais.<br/>\n<br/>Isso mostra que é difícil resistir a uma força maravilhosa que marca uma época.<br/>\n<br/>Mesmo assim, a fraqueza humana é não conseguir aceitar docilmente, sem se prender a nada, nesse momento.<br/>\n<br/>\n<br/>Como outro exemplo, quando aquele avião voou livremente pelos céus do Japão pela primeira vez, é surpreendente saber que foram as autoridades do Exército da época que se opuseram obstinadamente, dizendo que, embora fosse muito útil para o transporte, não poderia ser usado como arma militar.<br/>\n<br/>Lembro-me de ter lido em alguma revista a história de que o Capitão Tokugawa ficou em grandes apuros por causa disso.<br/>\n<br/>\n<br/>Como visto acima, é irônico que o que sempre impede o progresso sejam as autoridades e a classe dirigente da época, e aqui reside a aflição dos pioneiros.<br/>\n<br/>No entanto, a nova medicina criada por mim é igual ou até maior do que isso.<br/>\n<br/>Isso porque é algo tão grandioso e sem precedentes que não há como ser facilmente compreendido pelos crentes cegos da ciência, e a dificuldade de quebrar essa superstição não é comum, de modo que, comparada a isso, a salvação de Buda, Cristo e Maomé pode ser considerada pequena.<br/>\n<br/>Como visto acima, esta grande obra é como mostrar o grande oceano a um sapo confinado no poço chamado ciência, mas<br/>\n<br/>de qualquer forma, devemos remover o obstáculo do feudalismo médico que está impedindo o progresso desta civilização.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kagakuM.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"A Palavra Científico\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"A Palavra Científico\"</font></b>　(Escrito em 1953)<br/>\n<br/>\"Observando a sociedade de hoje, as pessoas se sentem aliviadas e confiam em qualquer coisa que contenha a palavra ciência.<br/>\n<br/>A tal ponto que consideram a ciência como algo absoluto, e pode-se dizer que não há diferença alguma em relação aos fiéis religiosos que acreditam em Deus.<br/>\n<br/>Isso ocorre tanto no Japão quanto no exterior, e não é preciso dizer que, devido a essa crença na ciência, o número de pessoas que acreditam em Deus e em Buda diminuiu drasticamente.<br/>\n<br/>Por assim dizer, até mesmo a religião, com o surgimento do terrível e forte inimigo chamado ciência, foi gradualmente derrotada e, atualmente, está ofegante, apenas mantendo um fio de vida.<br/>\n<br/>\n<br/>Em contrapartida, desde o final do período Edo até a Era Meiji, surgiram novas religiões como a Tenrikyo, Kurozumikyo e Oomotokyo, que, obviamente, desferiram um golpe considerável no campo da ciência, mas,<br/>\n<br/>para dizer a verdade, suas táticas tinham a tendência de negar a ciência de forma extrema.<br/>\n<br/>Seus fiéis devem saber bem disso, mas eles negaram radicalmente todas as coisas culturais.<br/>\n<br/>Para dar um exemplo, na época em que eu estava na Oomotokyo, o consumo de carne era estritamente proibido e não havia quem vestisse roupas ocidentais.<br/>\n<br/>Naquela época, eu era o único que vestia roupas ocidentais, então fiquei famoso por isso.<br/>\n<br/>Além disso, ao viajar, não se devia carregar malas de couro, etc. Por um tempo, tornou-se um exagero, mas,<br/>\n<br/>na época em que me retirei, havia se tornado muito mais cultural, e eu também pensei que deveria ser assim.<br/>\n<br/>Além disso, na Tenrikyo, os fiéis, sejam velhos ou jovens, homens ou mulheres, ainda vestem o <i>shirushibanten</i> (casaco curto com emblema), e<br/>\n<br/>embora isso possa servir como um tipo de propaganda, do ponto de vista de uma pessoa comum, parece até ser um pouco de exagero.<br/>\n<br/>\n<br/>Como visto acima, havia muito de um tipo de pensamento antipático em relação à ciência, mas com algo dessa magnitude, a torrencial fortaleza da ciência não poderia ser abalada.<br/>\n<br/>Aqui, expressando a minha forma de pensar, em relação à civilização científica, por seus grandes benefícios, podemos oferecer os maiores elogios.<br/>\n<br/>Apenas quero que compreendam que a inclinação exclusiva para a ciência, de que tudo deve depender da ciência e que não pode ser resolvido sem ela, como ocorre atualmente, é um erro.<br/>\n<br/>Isso porque a maioria das aflições da vida humana é causada por essa superstição científica.<br/>\n<br/>\n<br/>Pelas razões acima, estou me esforçando para fazer com que o aspecto da ciência que traz felicidade à humanidade progrida cada vez mais e, ao mesmo tempo, para destruir e aniquilar o aspecto oposto, que traz infelicidade.<br/>\n<br/>Dito isso, com a mente dos acadêmicos atuais, por não conseguirem distinguir com precisão entre a ciência benéfica e a ciência prejudicial, eles se esforçam pelo progresso pensando que, desde que seja ciência, é uniformemente benéfica.<br/>\n<br/>No entanto, felizmente, Deus me fez compreender claramente o bem e o mal, o certo e o errado em relação à ciência.<br/>\n<br/>Em outras palavras, hoje, quando a religião chegou ao destino de ser cientificamente derrotada em noventa e nove por cento (nove <i>bu</i> e nove <i>rin</i>), com um por cento (um <i>rin</i>) do poder Divino, ela se tornará o exército vitorioso, portanto,<br/>\n<br/>conhecendo esse significado, compreenderão plenamente onde reside o propósito dos livros recentemente publicados, 'AMERIKA WO SUKUU' e 'KEKKAKU SHINKOU RYOUHOU'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]