[
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Bom que Todas as Coisas Avancem Gradualmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Bom que Todas as Coisas Avancem Gradualmente\"</font></b> (Publicado em 25 de outubro de 1949)<br/>\n<br/>\"É bom que todas as coisas avancem gradualmente, pois essa é a ordem natural.<br/>\n<br/>Mudar repentinamente não é verdadeiro.<br/>\n<br/>Por exemplo, ao abrir uma nova casa de difusão, no início deve-se fazê-la o menor possível.<br/>\n<br/>Assim como o ser humano cresce de um bebê até se tornar adulto, e as sementes das plantas crescem gradualmente a partir de dois cotilédones.<br/>\n<br/>Dessa forma, as raízes se firmam e não secam.<br/>\n<br/>Esta é a verdadeira face da Grande Natureza.<br/>\n<br/>Eu mesmo comecei este trabalho em um único cômodo de seis tatames.<br/>\n<br/>A fé também, no início, é como semear, então deve-se apenas falar sobre ela.<br/>\n<br/>À medida que cresce e a outra pessoa passa a dar ouvidos, mostram-se revistas e jornais.<br/>\n<br/>Com o tempo, ela sentirá vontade de receber as aulas de iniciação, e então permitimos que as receba.<br/>\n<br/>Eventualmente, curando-se de doenças e afins, ela entronizará a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Aqueles que ingressam dessa maneira não têm vacilação na fé.<br/>\n<br/>Aqueles que ingressam apressadamente, como se diz, não têm as raízes firmes, por isso são facilmente abalados.<br/>\n<br/>Isso se aplica a qualquer coisa.<br/>\n<br/>\n<br/>É interessante que, ultimamente, quando se fala em novas religiões, a nossa é a mais visada, mas eu nunca pensei em ser o número um.<br/>\n<br/>No início, também tentei não chamar a atenção e fazê-la parecer o menor possível.<br/>\n<br/>Nesse ponto, agi de forma oposta ao mundo, e como resultado, parece que foi a que mais se expandiu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Frequentes Mudanças de Local da Casa de Difusão Também São Boas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Frequentes Mudanças de Local da Casa de Difusão Também São Boas\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de a casa de difusão mudar de local frequentemente significa que falta purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é ótimo?<br/>\n<br/>É muito bom que mude bastante.<br/>\n<br/>Se dizem que é preciso mudar, então está bom.<br/>\n<br/>Em geral, a própria Sede muda bastante. E continuará mudando.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Algumas pessoas dizem que não conseguem se estabelecer porque há muitas máculas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É isso mesmo. Muda-se para eliminar as máculas. Afinal, não existe ninguém sem máculas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Refere-se à pessoa que tem fé?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tanto a pessoa que tem fé, quanto a que não tem, o professor, a casa, todos têm máculas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mas a sociedade comenta que isso não é bom.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não tem problema. É Deus quem faz assim.<br/>\n<br/>O jornal também, primeiro foi 'Hikari', depois 'Kyusei', depois 'Eiko', não há outro lugar onde o título mude tanto assim.<br/>\n<br/>Como é Deus quem faz, não há o que fazer. A razão é a seguinte.<br/>\n<br/>O fato de ser completamente diferente das religiões até agora é que, como as anteriores pertenciam ao Mundo da Noite, levavam muito tempo, mas desta vez, o que levaria cerca de mil anos, eu pretendo fazer em cerca de dez anos.<br/>\n<br/>É melhor dizer que é Deus quem está fazendo...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Seria melhor continuar sem mudar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É bom entregar a Deus.<br/>\n<br/>Ou seja, se mudar for melhor e houver boas condições que digam 'não precisa se preocupar', então pode mudar.<br/>\n<br/>Entregar a Deus significa isso.<br/>\n<br/>Comigo também, isso acontece com frequência.<br/>\n<br/>Quando há algum obstáculo e é melhor vir para cá, eu penso que é Deus... e vou para lá.<br/>\n<br/>Nesses casos, parece que estou indo muito devagar, mas na verdade é muito rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Sede Não Pode Ser Movida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Sede Não Pode Ser Movida\"</b></font> (25 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tínhamos o centro da filial em 'Hojo', mas, para fins de orientação de pioneirismo, encontramos uma casa adequada na cidade de 'Saijo' e transferimos a força principal no mês passado.<br/>\n<br/>'Saijo' fica na direção Nordeste (Ushitora) de 'Hojo', a cerca de quatorze ou quinze ri de distância. No entanto, nos poucos meses desde que começamos o pioneirismo na cidade de 'Saijo', várias pessoas morreram sucessivamente apenas de tuberculose pulmonar e, no dia 5, o sexto colaborador, que era muito dedicado, faleceu devido a uma repurificação.<br/>\n<br/>Nesta situação, o responsável também está um tanto desapontado, causando não pouca má influência ao redor, e nós também nos sentimos profundamente envergonhados por nossa insuficiência na Obra Divina.<br/>\n<br/>Hoje, todos os orientadores desta região vieram em peregrinação para receber a purificação, mas haveria alguma afinidade espiritual entre 'Hojo' e 'Saijo'?<br/>\n<br/>Além disso, deveríamos suspender temporariamente o pioneirismo na região? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Basta desbravar como uma sucursal. A sede não deve ser movida de forma alguma.<br/>\n<br/>A ordem está errada. Façam dela a Sucursal de Saijo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casas de Difusão que Penduram Muitas Caligrafias de Meishu-Sama se Desenvolvem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casas de Difusão que Penduram Muitas Caligrafias de Meishu-Sama se Desenvolvem\"</font></b> (28 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em Nagato Misumi, província de Yamaguchi (a cerca de uma hora de Hagi, um antigo campo de batalha), e nas Ilhas Goto, província de Nagasaki (onde há uma tendência de negligenciar os túmulos), nesses dois locais há um número extremamente alto de pacientes com encostos espirituais...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Oh, é mesmo? São espíritos animais.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual desses locais está nublado, permitindo que os espíritos animais atuem.<br/>\n<br/>Afinal, a posição do deus daquela terra é baixa e sua força é fraca.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o senhor acha de entronizarmos Imagens (Gojiku) e Quadros (Gogaku)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, claro, é excelente.<br/>\n<br/>Na época em que chamávamos de clínica de tratamento, os lugares que penduravam muitos quadros se desenvolveram.<br/>\n<br/>Quem pendurou mais desde o início foi Shibui.<br/>\n<br/>Eu também fiquei surpreso com o seu desenvolvimento.<br/>\n<br/>Não adianta deixar os quadros dobrados e colocados sobre o Sanpo (suporte de oferendas).<br/>\n<br/>É preciso abri-los e pendurá-los adequadamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E se houver circunstâncias familiares, por exemplo, falta de dinheiro para emoldurar...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não existe.<br/>\n<br/>Se você mandar para o emoldurador, o dinheiro com certeza entrará.<br/>\n<br/>Mesmo que precise pedir emprestado, deve levar ao emoldurador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cerimônia de Purificação do Terreno (Jichinsai) na Construção de uma Nova Casa de Difusão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Cerimônia de Purificação do Terreno (Jichinsai) na Construção de uma Nova Casa de Difusão\"</b></font> (18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a cerimônia de purificação do terreno (Jichinsai) no caso de construção de uma nova casa de difusão...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os carpinteiros sabem como fazer, então basta deixar a cargo deles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Planta da Casa de Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Planta da Casa de Difusão\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao construir uma casa de cerca de três cômodos para ser uma casa de difusão, gostaria de perguntar sobre o número de tatames e a disposição dos cômodos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O número de tatames, dezoito é bom. Cinco, seis ou sete tatames também são bons.<br/>\n<br/>A entrada com três tatames, o próximo cômodo com seis e o seguinte com dezoito tatames também é uma boa opção.<br/>\n<br/>Além disso, dez tatames, seis tatames e dois tatames também é bom, assim como dez, cinco e três tatames.<br/>　<br/>Quanto à disposição, desde que o banheiro e a cozinha evitem o Kimon (Portão do Demônio - Nordeste), o resto pode ser em qualquer lugar.<br/>\n<br/>Lugares que usam muita água, como a cozinha, ficam bem no Urakimon (Portão do Demônio dos Fundos - Sudoeste).<br/>\n<br/>A entrada é melhor entre o leste e o sul, na direção Tatsumi (Sudeste).<br/>\n<br/>O Shinzanso também é Tatsumi, o Hozanso também é Tatsumi, todos os lugares aonde eu vou são assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]