[
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristo sofreu muito no Mundo Espiritual por um longo tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cristo sofreu muito no Mundo Espiritual por um longo tempo\"</font></b> (11 de abril de 1954)<br/>\n<br/>\"Em outras palavras, uma religião com Luz, um fundador ou religioso com Luz, nunca havia surgido na Terra até agora.<br/>\n<br/>Como podemos saber que não havia surgido? Esta também é uma história muito grandiosa, um pouco difícil de acreditar.<br/>\n<br/>No entanto, como é a verdade, preciso dizê-la.<br/>\n<br/>As pessoas da Igreja Messiânica entendem, mas se pessoas que não são ouvirem, dirão: 'Dizer coisas tão grandiosas assim, esse cara é um charlatão ou tem algum problema na cabeça', mas isso é verdade.<br/>\n<br/>O que é isso, então? Recentemente, grandes figuras como Cristo, Buda e Maomé vieram todos a mim pedindo para serem salvos.<br/>\n<br/>\n<br/>Para dar um exemplo, recentemente Cristo encostou em uma jovem senhora, e outro dia eu lhe ministrei <i>Johrei</i>.<br/>\n<br/>Antes mesmo de eu começar a ministrar o <i>Johrei</i>, ela derramou lágrimas copiosamente, com uma atitude de profunda gratidão.<br/>\n<br/>Ele sofreu muito no Mundo Espiritual por um longo tempo.<br/>\n<br/>Mas ele soluçava e chorava dizendo: 'Estou grato por ser salvo desta vez, estou tão feliz, tão feliz que não consigo me conter'.<br/>\n<br/>Como ele não conseguia falar por um tempo, fiquei esperando.<br/>\n<br/>Isso aconteceu duas vezes, e quando perguntei, quando Cristo encostou, ainda havia o sofrimento da crucificação.<br/>\n<br/>E, assim como nas imagens da crucificação de Cristo, onde ele está com o pescoço inclinado desta forma, parece que ele realmente inclina o pescoço.<br/>\n<br/>Parece que o pescoço está sendo pressionado por algo, o que é muito doloroso.<br/>\n<br/>Isso, em outras palavras, é doloroso porque ele foi crucificado. Ou seja, esse sofrimento não desapareceu completamente.<br/>\n<br/>Por que não desapareceu? Porque não havia Luz.<br/>\n<br/>Então, no ano passado, essa senhora ficou com problemas na cabeça e eu a curei.<br/>\n<br/>Como ainda havia nódulos, eu disse a ela para vir de vez em quando, e eu ministrava de vez em quando.<br/>\n<br/>Então, sem que se percebesse, Cristo encostou nela e, sem que se percebesse, ela melhorou.<br/>\n<br/>Depois, Maria. Maria apareceu duas ou três vezes dizendo que seu filho havia sido salvo, e estava muito grata.<br/>\n<br/>Depois, eles vêm aparecendo um após o outro.<br/>\n<br/>João também apareceu, e João disse que sofreu no Mundo Espiritual por dois mil setecentos e cinquenta anos, mas foi salvo, e estava muito grato.<br/>\n<br/>Recentemente, um discípulo de Cristo, uma pessoa muito importante chamada Tiago, encostou.<br/>\n<br/>Sendo assim, Maomé, Confúcio, Buda, e no Japão, Kobo e Shinran, encostaram.<br/>\n<br/>Eles estão encostando um após o outro.<br/>\n<br/>E o que eles querem? Eles querem a Luz.<br/>\n<br/>Quando eu lhes ministro um pouco de <i>Johrei</i>, eles recebem a Luz e são salvos.<br/>\n<br/>Por isso, parece que eles estão vindo de todo o mundo em busca da Luz.<br/>\n<br/>Ao receber a Luz, é possível controlar o mal.<br/>\n<br/>Sendo assim, essas grandes pessoas de agora... bem, não são pessoas, deuses... também não, esses santos dizem que vão trabalhar muito pela Igreja Messiânica.<br/>\n<br/>Eles queriam ter trabalhado até agora, mas como havia impurezas, como havia máculas, não podiam trabalhar.<br/>\n<br/>Mas como agora suas máculas foram tiradas, eles dizem que podem trabalhar muito, e todos estão animados.<br/>\n<br/>Portanto, como esses, digamos, oito milhões de deuses, vão atuar em conjunto, é fácil entender quão grande será o desenvolvimento em todo o mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para Salvar as Pessoas é Preciso Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Para Salvar as Pessoas é Preciso Luz\"</font></b> (12 de abril de 1954)<br/>\n<br/>\"A propósito, outra coisa que quero falar (isso é algo que devo falar sem falta, e é muito interessante), os fiéis entenderão e acreditarão, mas as pessoas que não são fiéis acharão que é uma terrível presunção.<br/>\n<br/>Por que digo isso? Porque, desta vez, em relação à minha vinda a Nara, os Deuses Dragões de cada montanha de Nara, os espíritos de deuses e budas de santuários e templos, como divindades, deuses de não sei o quê, budas de não sei o quê, e os Deuses Dragões guardiões, e os deuses que se tornaram Deuses Dragões, essas entidades estão muito felizes e hoje estão me dando as boas-vindas no Mundo Espiritual.<br/>\n<br/>Isso sairá eventualmente no 'Chijou Tengoku' (Paraíso Terrestre), mas eles me cumprimentaram perfeitamente através do clima agora há pouco. A chuva que estava caindo parou. Exatamente quando eu estava chegando a Nara, o sol começou a brilhar.<br/>\n<br/>Aquilo foi um cumprimento. Hoje era um dia em que estava decidido que choveria, mas como não havia outra maneira de expressar grandemente a intenção de boas-vindas dos Deuses Dragões a não ser através do clima, eu pensei: 'Ah, eles fizeram isso'.<br/>\n<br/>Ultimamente, todos os deuses e budas estão muito felizes, e vários deuses como Cristo, Maomé, Buda e João estão aparecendo.<br/>\n<br/>Um pouco antes de eu vir para cá, Maria e Cristo apareceram na mesma senhora de sempre, e estavam realmente felizes, oferecendo todas as palavras de louvor que saíam de suas bocas.<br/>\n<br/>Realmente, esse sentimento de alegria está transbordando.<br/>\n<br/>Todos os outros deuses e budas também estão assim.<br/>\n<br/>De qualquer forma, todos eles estavam esperando o meu surgimento há centenas, milhares de anos.<br/>\n<br/>Por isso, os Deuses Dragões de várias partes de Nara ficaram felizes e disseram que viriam me cumprimentar quando eu viesse para cá, mas como são espíritos, é complicado.<br/>\n<br/>Eles não têm forma e eu apenas os sinto.<br/>\n<br/>No entanto, eu sei que não há erro.<br/>\n<br/>\n<br/>Sendo assim, a partir de agora, a Igreja Messiânica terá um desenvolvimento notável.<br/>\n<br/>Com isso, vocês também ficarão ocupados, então, como sempre digo, acho que devem se preparar firmemente.<br/>\n<br/>Por esse motivo, como o Mundo Espiritual já se tornou quase totalmente o Mundo de Miroku, isso começará a se refletir no Mundo Material a partir de agora.<br/>\n<br/>O interessante nisso é Malenkov. Isso é mais a base do que apenas relacionado à história anterior, mas pessoas como Malenkov e Molotov também estão dizendo que perceberam que estavam errados até agora (estes são espíritos vivos. Existem tanto espíritos vivos quanto espíritos mortos, mas os espíritos vivos podem ser chamados livremente).<br/>\n<br/>Quando eu estava na delegacia de Shizuoka, chamei muitos deles. Naquela época, chamei Stalin, mas Stalin não tem jeito de forma alguma.<br/>\n<br/>As outras pessoas diziam 'Vai ser assim' ou 'Vou esperar a hora', mas Stalin foi teimoso e não teve jeito.<br/>\n<br/>Stalin caiu no inferno mais baixo e terá que ficar lá por milhares de anos.<br/>\n<br/>No fim das contas, quando chegar a esse ponto, ele se arrependerá, mas será o mais atrasado.<br/>\n<br/>Isso porque seu apego é forte. Sendo assim, como o mundo terá um aumento no poder do bem suficiente para controlar o mal, e o número de pessoas com esse tipo de alma aumentará, então até mesmo Stalin dirá 'Não tem jeito' e se arrependerá, mas será o último da fila.<br/>\n<br/>Finalmente, entraremos na esfera do verdadeiro Paraíso Terrestre, o Mundo de Miroku.<br/>\n<br/>Como esses fatos aparecerão cada vez mais a partir de agora, finalmente chegamos ao palco principal.<br/>\n<br/>\n<br/>E esta é uma história interessante, mas ficou conhecido como a 'Luz do Oriente'.<br/>\n<br/>No fim das contas, para salvar as pessoas, e não apenas as pessoas, mas também os espíritos, para salvar tudo, primeiro é preciso a Luz.<br/>\n<br/>Vários espíritos vêm em busca da Luz. Eles vêm pedindo para receber a Luz Divina. Eles são salvos pela Luz.<br/>\n<br/>Até mesmo Cristo sofreu muito até agora. Quando Cristo encosta, ele inclina o pescoço, assim como nas pinturas da cruz, ele inclina o pescoço.<br/>\n<br/>Isso ocorreu porque ele foi amarrado com algo naquela época, ou porque morreu e caiu, e algo caiu sobre ele.<br/>\n<br/>Parece que é doloroso.<br/>\n<br/>E a dor de quando ele foi crucificado na cruz quase desapareceu, mas parece que ainda há um pouco do pescoço inclinado.<br/>\n<br/>No começo, parece que doía bastante, mas isso também foi tirado, e Cristo está muito grato.<br/>\n<br/>Como Maria, sendo seu filho, ela está muito feliz porque seu filho foi salvo.<br/>\n<br/>\n<br/>Como o tempo acabou, vou parar por aqui, mas o que falei agora é uma história muito grandiosa, então, se a fé não for muito firme, não dá para acreditar.<br/>\n<br/>Se uma pessoa sem fé ouvir, pode achar ridículo e rir com desdém, mas é a verdade.<br/>\n<br/>Vocês provavelmente não são assim. A partir de agora, isso tomará forma, então será difícil fazê-los acreditar nisso até certo ponto.<br/>\n<br/>Como eu disse que salvei Cristo e Buda, a quem centenas de milhões de pessoas veneraram até agora, eles podem dizer: 'Não existe a possibilidade de aparecer uma pessoa assim, ele tem algum problema na cabeça'.<br/>\n<br/>Vocês provavelmente já sabem disso normalmente, mas se chegarem ao ponto de dizer 'É isso', a alma de vocês estará completamente consolidada, e com isso, a força dessa pessoa se tornará mais forte.<br/>\n<br/>E assim, como meus representantes, vocês poderão exercer sua força esplendidamente e realizar o trabalho.<br/>\n<br/>Portanto, guardem bem no coração o que eu disse agora e esforcem-se ao máximo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto4.html",
    "title_ptbr": "Sobre o Cristianismo 4 (A Situação Atual do Cristianismo)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Cristianismo</font> 4<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (A Situação Atual do Cristianismo)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]