[
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Jogo de Go é o Pecado da Preguiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Jogo de Go é o Pecado da Preguiça\"</font></b>　(3 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O desenvolvimento do conhecimento promove a evolução da alma?<br/>\n<br/>O fato de que aqueles que mais usam o cérebro vivem mais tempo seria porque, com isso, a alma evolui, e assim eles têm mais valor para sobreviver neste mundo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Existe essa lógica, sim.<br/>\n<br/>Porém, por outro lado, quando a alma evolui, o conhecimento é desenvolvido.<br/>\n<br/>Portanto, não se pode dizer qual dos dois é o correto.<br/>\n<br/>O fato de 'viver mais porque tem valor de sobrevivência' também existe em grande parte, mas o corpo humano deve se manter em atividade.<br/>\n<br/>Especialmente a cabeça, que é o governante de tudo. Portanto, quanto mais se usa a cabeça, mais ela se desenvolve, e por isso se vive mais.<br/>\n<br/>Até agora, pensava-se o contrário.<br/>\n<br/>No entanto, não se deve usar a cabeça com preocupações.<br/>\n<br/>Além disso, jogos como mahjong, go e shogi também exigem muito uso da cabeça.<br/>\n<br/>Especialmente o go exige muito da cabeça, mas quem joga isso não consegue produzir. Eu também gostava, mas quando começava a jogar, não conseguia fazer mais nada. (Risos)<br/>\n<br/>Isso é o pecado da preguiça.<br/>\n<br/>O pecado da preguiça também é grande, ficar à toa sem fazer nada.<br/>\n<br/>O ser humano foi feito para trabalhar; se não trabalha, viver é inútil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado da Preguiça é Grande\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado da Preguiça é Grande\"</font></b>　(13 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel fervoroso, que era presidente de uma empresa, enfrentou dificuldades financeiras devido à suspensão financeira do ano passado, sendo forçado a dissolver a empresa. Ele planejou outros negócios,<br/>\n<br/>mas como eles sempre fracassavam quando estavam 99% concluídos, ele desistiu, achando que não estava de acordo com a Vontade de Deus.<br/>\n<br/>Agora, ele apenas ora fervorosamente a Komyo Nyorai e vive pacificamente em uma vida de pobreza.<br/>\n<br/>No entanto, seus amigos ficaram preocupados e consultaram um asceta, que disse que,<br/>\n<br/>na época do avô, a família quase faliu, mas foi salva pela fé em um certo Inari.<br/>\n<br/>Desde então, eles o cultuavam, mas como pararam na geração do pai, isso seria uma maldição, e ele foi aconselhado a voltar a cultuá-lo imediatamente. Isso é de se acreditar?<br/>\n<br/>Além disso, é possível remover esse obstáculo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é um pouco estranho.<br/>\n<br/>Ele diz que está vivendo pacificamente na pobreza porque os negócios não vão bem, mas não pode ser assim.<br/>\n<br/>Desse jeito, as coisas nunca darão certo; é preciso se esforçar muito.<br/>\n<br/>E mesmo que Inari esteja amaldiçoando, se ele salvar as pessoas através deste Caminho, Inari não poderá fazer nada.<br/>\n<br/>Qualquer Inari, se for levemente torcido por <i>Kannon</i>, não é nada. (Risos)<br/>\n<br/>Mas, se a pessoa não tiver qualificação para isso, não adiantará.<br/>\n<br/>\n<br/>Entre os pecados humanos, o maior é o pecado da preguiça; não há nenhum tão grande quanto este.<br/>\n<br/>Por que? Porque Deus nos deu a cabeça e as mãos, então não usá-las é errado.<br/>\n<br/>Deve-se usá-las o máximo possível.<br/>\n<br/>Um asceta como esse, visto daqui, não chega nem aos pés de um aprendiz.<br/>\n<br/>Estar envolvido com isso mostra que essa pessoa, mesmo tendo entrado no portão da fé, ainda está hesitando.<br/>\n<br/>É preciso ser mais convicto, senão não dá.<br/>\n<br/>Pelo contrário, ele deveria estar em um nível de salvar esse asceta...<br/>\n<br/>Dizer que vai ser salvo por um asceta é estar abaixo de um aprendiz. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Prós e Contras da Sesta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Prós e Contras da Sesta\"</b></font>　(9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre os prós e contras da sesta no verão...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não se deve ter pensamentos tão pequenos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bem e o Mal na Defesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Bem e o Mal na Defesa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Defender um criminoso extremamente cruel como se fosse uma pessoa boa. Espiritualmente, como fica o pecado do advogado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso é uma política de negócios. Torna-se um tipo de pecado, mas como é um ato de misericórdia para com uma pessoa má, não é algo tão ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Legítima Defesa Excessiva Torna-se Pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Legítima Defesa Excessiva Torna-se Pecado\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A legítima defesa se torna um pecado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A verdadeira legítima defesa não se torna pecado.<br/>\n<br/>Mas, se ultrapassar a legítima defesa, torna-se pecado.<br/>\n<br/>Por exemplo, continuar atacando quando já não há mais perigo de dano é um pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Natural Proteger-se Contra a Violência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Natural Proteger-se Contra a Violência\"</font></b>　(1 de abril de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dojo de judô de um fiel, normalmente há pergaminhos de Kashima e Katori, mas seria apropriado entronizar a Imagem da Luz Divina (Komyo Nyorai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim, é bom. Embora o judô fosse usado como arte marcial no passado, hoje é praticado para treinar o corpo, então tem um significado pacífico.<br/>\n<br/>Além disso, o judô, que eu também já pratiquei, não é para matar pessoas, mas para defesa.<br/>\n<br/>Como é uma defesa contra a violência, é algo natural.<br/>\n<br/>No entanto, o judô é considerado uma arte de autodefesa para proteger a si mesmo, mas usá-lo como ferramenta para brigas é errado.<br/>\n<br/>Mesmo como ferramenta de briga, se o ataque vier do outro lado, você deve se defender, então não há o que fazer, e você pode se defender à vontade, mas<br/>\n<br/>se for o contrário, e você pensar 'aquele cara me irrita, vou acabar com ele', isso ultrapassa os limites da defesa e é errado.<br/>\n<br/>Os professores de judô costumam dizer isso, mas os jovens têm dificuldade em obedecer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Sobre o Pecado 4",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Pecado</font>　4<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado de Ocultar Deus é Terrível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado de Ocultar Deus é Terrível\"</font></b>　(28 de abril de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como é o julgamento do pecado de blasfêmia do ser humano contra Deus?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"São doenças ou sofrimentos extremos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesse caso, é possível perceber pelos sintomas da doença?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim, é possível. A família inteira morre, não se limita a uma só pessoa.<br/>\n<br/>Cortar grandes árvores de santuários sem permissão, por exemplo, é terrível.<br/>\n<br/>Geralmente, a família inteira acaba morrendo.<br/>\n<br/>Eu também já experimentei bastante o terror da blasfêmia contra Deus.<br/>\n<br/>O mais grave de todos é, ou seja, o pecado de ter ocultado Deus no passado, e o pecado de ter se aliado àqueles que O ocultaram é terrível, e agora é o momento desse julgamento.<br/>\n<br/>A classe privilegiada de até agora é um exemplo disso.<br/>\n<br/>De agora em diante será cada vez mais terrível, mas bem, não posso falar muito claramente.<br/>\n<br/>No fim das contas, torna-se o pecado dos espíritos ancestrais.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Isso está incluído na toxina natural, entre as três toxinas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não, não, não está incluído.<br/>\n<br/>Quando se depara com esse julgamento, a pessoa morre sem entender o motivo.<br/>\n<br/>O presidente da associação de moradores daqui estava bem quando minha esposa o encontrou anteontem, mas morreu de repente naquela noite. Casos assim são exemplos disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]