[
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se Pedir Perdão Também Pelos Pecados dos Médicos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deve-se Pedir Perdão Também Pelos Pecados dos Médicos\"</font></b> (26 de setembro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Pecados inconscientes são perdoados se pedirmos perdão</font></b><br/>\n<br/>\"Entre os pecados, existem ambos: os pecados cometidos conscientemente e os pecados cometidos inconscientemente, sem saber.<br/>\n<br/>Assim, os pecados cometidos conscientemente são muito pesados.<br/>\n<br/>Isso é igual às leis do mundo material.<br/>\n<br/>Os pecados cometidos sem saber são perdoados se a pessoa se arrepender e pedir perdão.<br/>\n<br/>Por isso, agora, os pecados das pessoas importantes do Budismo são muito leves, pois foram cometidos sem saber, achando que estavam fazendo o bem.<br/>\n<br/>No mesmo sentido, a medicina... os médicos também, como o sentimento deles é bom... a motivação é boa, não é um pecado tão profundo.<br/>\n<br/>Se eles perceberem, pedirem perdão e, desta vez, realizarem o verdadeiro trabalho, serão perdoados.<br/>\n<br/>Porém, como pecado é pecado, não será perdoado sem uma compensação correspondente.<br/>\n<br/>Isso é outro assunto, mas os descendentes dos médicos são realmente desafortunados.<br/>\n<br/>Isso se entende observando bem, mas essas coisas também são manifestações disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Repreensão a um Qualificado: Deve-se Pedir Perdão Imediatamente Até Pelos Pequenos Erros\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Repreensão a um Qualificado: Deve-se Pedir Perdão Imediatamente Até Pelos Pequenos Erros\"</font></b></font><br/>\n<br/>\"Eu tinha medo e não conseguia mentir para Meishu-Sama.<br/>\n<br/>Certa vez, um homem (discípulo) de cerca de quarenta anos veio pedir perdão a Meishu-Sama por alguma coisa.<br/>\n<br/>Meishu-Sama, que estava ouvindo a história, disse: 'Essa não é a primeira vez, não é?'<br/>\n<br/>'Não, é a primeira vez', respondeu o homem.<br/>\n<br/>Então, Meishu-Sama disse claramente: 'Você fez tal coisa, em tal lugar, no dia tal do mês tal do ano passado, não fez?'<br/>\n<br/>E continuou: 'Você é um qualificado. Como você não liquidou essas pequenas coisas na hora, hoje você esbarrou em um problema sério.<br/>\n<br/>É porque você não terminou de pedir perdão pelas pequenas coisas', disse Meishu-Sama.<br/>\n<br/>'Meishu-Sama, o Senhor entende muito bem dessas coisas, não é?', eu disse, surpreso.<br/>\n<br/>Então, Meishu-Sama disse: 'Se eu quiser conhecer uma pessoa, entendo tudo, até as coisas de todos os dias, mas como é trabalhoso verificar um por um, não faço isso se não houver necessidade.'<br/>\n<br/>'Eu também entendo tudo sobre você.'<br/>\n<br/>'Não, sobre mim está tudo bem', eu disse, com medo.<br/>\n<br/>Esse tipo de coisa, se não for Deus, é impossível de saber.<br/>\n<br/>Eu fiquei cada vez mais incapaz de me afastar de Meishu-Sama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Referência: Contribuição de um Servidor Próximo - Extraído de \"O Terror das Toxinas dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Contribuição de um Servidor Próximo - Extraído de \"O Terror das Toxinas dos Remédios\"　</font></b>HYOUTAN (Publicado em 15 de outubro de 1954)<br/>\n<br/>\n<b><font size=\"+1\">As coisas devem ser pensadas de forma realista</font></b><br/>\n<br/>\"(Citação parcial) Desde que passei a receber <i>Johrei</i> na região da cabeça e do pescoço, eu tinha consciência de que minha cabeça havia melhorado muito, mas às vezes, quando tentava pensar em algo, meus pensamentos se dividiam e não se organizavam,<br/>\n<br/>delírios sem sentido e pensamentos extremamente desagradáveis, totalmente contrários à minha vontade, surgiam e eu caía em confusão, ou finalmente me tornava tão incapaz a ponto de pensar que a atividade do meu cérebro havia parado.<br/>\n<br/>Quando essas coisas aconteciam com frequência, eu gradualmente perdia a confiança no meu próprio cérebro e, aos poucos, não conseguia mais fazer o que devia ser feito.<br/>\n<br/>Nessas horas, passei a pensar: 'Isso deve ser porque criei máculas devido aos erros nos meus pensamentos e ações, e por causa disso, estou causando uma anomalia na minha capacidade cerebral.'<br/>\n<br/>E quando perguntei sobre isso a <font color=\"#0000ff\" face=\"メイリオ\">Meishu-Sama, Ele me orientou: 'O que você está dizendo? Não é nada disso. É tudo por causa dos desinfetantes. Ainda há muito desinfetante endurecido na região do bulbo raquidiano. Parece que colocaram bastante desinfetante.<br/>\n<br/>Na sua cabeça há muitas vezes mais toxinas de remédios do que em uma pessoa normal, e isso está girando dentro da sua cabeça'</font>. Eu fiquei tão surpreso que não consegui acreditar imediatamente.<br/>\n<br/>Como eu havia melhorado como nunca antes, as toxinas de remédios da minha cabeça haviam sido bastante reduzidas, e os desinfetantes estavam apenas endurecidos na área da cirurgia,<br/>\n<br/>eu, que pensava que os sintomas eram apenas devido à minha falta de fé, não havia percebido de forma alguma que os desinfetantes eram algo tão persistente e terrível, e que até mesmo o endurecimento no bulbo raquidiano era devido a eles.<br/>\n<br/>Eu acabei esquecendo até mesmo o que Ele havia me esclarecido tão claramente, e durante a purificação daquela época, sofri novamente com pensamentos infernais e profundos.<br/>\n<br/>Com um corpo que não conseguia realizar nenhuma das dedicações que deveria fazer, quão temeroso e indigno seria dar tanto trabalho a Deus Supremo.<br/>\n<br/>Se, recebendo constantemente as infinitas e grandes bênçãos, eu não conseguisse nem mesmo fazer a dedicação natural, não haveria sentido em ter fé, e qual seria o valor de estar vivo?<br/>\n<br/>Se eu não consigo fazer nada dessa forma, deve ser porque tenho um pecado muito profundo.<br/>\n<br/>Até mesmo a medula espinhal, o pilar do corpo físico, foi ferida, e ter que sofrer tanto por causa das toxinas desses remédios, será que não é porque, em uma vida passada, eu carreguei no meu espírito o maior pecado de ter me voltado contra Deus Supremo, e acabei com o destino de sofrer os danos médicos correspondentes a esse pecado? Pensando assim, perguntei a Meishu-Sama.<br/>\n<br/>Então, Ele perguntou: <font color=\"#0000ff\" face=\"メイリオ\">'Afinal, você se lembra de ter se voltado contra Deus em uma vida passada?'</font><br/>\n<br/>Quando respondi: 'Isso eu não sei de jeito nenhum',<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">'Não é estranho pensar em coisas tão incertas? As coisas devem ser pensadas de forma mais realista.<br/>\n<br/>Os pais que o fizeram passar pela cirurgia também o fizeram com a única intenção de querer curar a doença, e os médicos também fizeram isso com boa intenção; além da medicina equivocada, ninguém tem culpa, não é verdade?<br/>\n<br/>Isso é o fato, e é a visão mais correta. Os fiéis pensam em tudo de forma pecaminosa e irreal, e os não fiéis pensam apenas de forma materialista, mas nenhum dos dois é verdadeiro.<br/>\n<br/>Eu ensino a maneira mais correta de pensar, que não pende para nenhum dos lados'</font>, Ele me advertiu.<br/>\n<br/>\n<br/>Aos olhos do Deus Salvador que perdoa os pecados da humanidade, era como se Ele não reconhecesse os pecados humanos,<br/>\n<br/>eu senti que Ele apenas possuía o grande coração de grande compaixão de querer exterminar as toxinas dos remédios que geram os pecados e criam a infelicidade.<br/>\n<br/>E também, eu fui atingido no ponto vital da maneira de pensar doentia e das religiões tradicionais, na qual é sempre fácil cair, e senti uma alegria como se tivesse acordado de um pesadelo.<br/>\n<br/>No fim das contas, por ter tido meu cérebro melhorado, devido à purificação das toxinas dos remédios que ocorreram uma após a outra, eu caí em um profundo sentimento de culpa e estava criando um inferno para mim mesmo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi2.html",
    "title_ptbr": "Sobre o Pedido de Perdão 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Pedido de Perdão</font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Filho Deve Pedir Perdão no Lugar Pelos Pecados dos Pais Falecidos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Filho Deve Pedir Perdão no Lugar Pelos Pecados dos Pais Falecidos\"</font></b> (17 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O pecado de ter dito desrespeitos a <i>Kannon</i></font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma mulher de trinta e oito anos e somos a quarta geração desde os nossos antepassados.<br/>\n<br/>Meu antepassado também faleceu no dia 18, e minha sogra também faleceu no dia 18,<br/>\n<br/>e minha sogra faleceu deixando como testamento que não se deve ter a fé em <i>Kannon</i>.<br/>\n<br/>Até a terceira geração, quando chegam por volta dos quarenta anos, um dos cônjuges falece.<br/>\n<br/>Eu agora fui desenganada pelos médicos devido a uma doença feminina.<br/>\n<br/>Serei salva através da fé? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A maioria das doenças femininas é curada. Há aquelas que não são curadas devido a cirurgias.<br/>\n<br/>Se não for isso, cura. Você mesma pode ministrar.<br/>\n<br/>Peça perdão no lugar pelo fato de ter dito desrespeitos a <i>Kannon</i> (o pecado da sogra contra <i>Kannon</i>).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]