[
  {
    "source_file": "tengokuS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No dia a dia, brincadeiras são muito bem-vindas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"No dia a dia, brincadeiras são muito bem-vindas\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que as palavras devam ser concisas, mas qual é a influência do <i>kotodama</i> (espírito da palavra) quando, dependendo do momento e da situação, contamos casos ou fazemos brincadeiras para descontrair o ambiente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Brincadeiras, quando boas, são ótimas. Se não fizerem as pessoas rirem, não são verdadeiras.<br/>\n<br/>Boas brincadeiras realmente descontraem o ambiente.<br/>\n<br/>Bem, para assuntos burocráticos, é melhor ser conciso, mas <font color=\"#ff0000\" size=\"+1\"><b>no dia a dia, brincadeiras são muito bem-vindas</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O riso é a flor do Paraíso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O riso é a flor do Paraíso\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que o riso é o Paraíso, mas em que tipo de situação ocorre o riso no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a mesma coisa que no Mundo Material. Deus também ri com frequência.<br/>\n<br/>No ano passado, quando surgiu o problema dos impostos, ao consultar a Deus, Ele riu de repente; então, pensei que estava tudo tranquilo.<br/>\n<br/>O riso existe como a flor do Paraíso.<br/>\n<br/>Daikoku-Sama, por exemplo, está sempre sorrindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS4.html",
    "title_ptbr": "WARAI NO IZUMI - Prefácio",
    "content_ptbr": "<b><font size=\"+2\">\"WARAI NO IZUMI - Prefácio\"</font></b>　(Publicado em 30 de janeiro de 1951)<br/>\n<br/>\"Se perguntarmos o que é mais necessário para a sociedade japonesa atual, ou melhor, para os japoneses, as pessoas de bom senso concordarão unanimemente que é o riso.<br/>\n<br/>Vejam: o sofrimento com os impostos, a escassez de alimentos, a falta de moradia, a alta dos preços, a falta de dinheiro, o aumento vertiginoso da criminalidade, a proliferação de doenças, etc. Pode-se dizer que é como a própria imagem do inferno.<br/>\n<br/>Além disso, como se diz desde os tempos antigos, 'a sorte entra pela porta de quem sorri'. Neste mundo atual, tão sombrio e melancólico, não parece que coisas boas virão.<br/>\n<br/>Portanto, devemos explodir essa atmosfera lúgubre de uma só vez com uma vigorosa explosão de risos.<br/>\n<br/>Por esse motivo, decidi publicar esta obra.<br/>\n<br/>Caros leitores, leiam uma vez e riam muito! Leiam três vezes e percam a compostura! Riam, riam! Riam sem parar! Devemos construir o Paraíso.<br/>\n<br/>\nAfinal, não se diz que <font color=\"#ff0000\" size=\"+1\"><b>o riso é a flor do Paraíso</b></font>?<br/>\n<br/>Esta é uma seleção que fiz há mais de vinte anos, quando eu era mestre de poemas <i>kanku</i>, criei a associação de poemas cômicos <i>kanku</i> e escolhi entre muitos poemas reunidos.<br/>\n<br/>Como fiz uma nova seleção e adicionei alguns retoques, pode-se dizer que cada um dos poemas é uma verdadeira joia.<br/>\n<br/>\nOutubro de 1950 - O Compilador\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS5.html",
    "title_ptbr": "O Caminho do Paraíso 1",
    "content_ptbr": "<b><font size=\"+2\">O Caminho do Paraíso 1</font></b>　Contribuição de um servidor próximo　　(Publicado em 9 de setembro de 1953)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">\"<i>Meishu-Sama</i> frequentemente nos ensina: 'Qualquer coisa que seja feita com sofrimento nunca dará certo.<br/>\n<br/>É preciso fazer as coisas com o mínimo de esforço possível e com alegria.'\"</font></b><br/>\n<br/>Como isso é um princípio diametralmente oposto ao senso comum até agora, que dizia que nada tem sucesso sem um esforço árduo e que quanto mais se sofre para alcançar algo, mais valor isso tem,<br/>\n<br/>algumas pessoas, ao ouvirem isso pela primeira vez, acham um pouco estranho e têm dificuldade em aceitar imediatamente.<br/>\n<br/>Até agora, era o Mundo da Noite, e como não havia claridade além da luz do luar, as coisas não podiam ser vistas com clareza.<br/>\n<br/>Por isso, até para caminhar, sempre havia dificuldades.<br/>\n<br/>Além disso, como havia momentos de escuridão total, era preciso tatear cuidadosamente com as mãos e os pés,<br/>\n<br/>e ainda por cima, deparar-se com obstáculos camuflados inesperados, sofrendo terrivelmente para alcançar um único objetivo.<br/>\n<br/>Na maioria das vezes, devido a ilusões, as pessoas caíam em pântanos ou precipícios no meio do caminho, avançando em uma direção completamente oposta ao seu objetivo. Essa era a realidade.<br/>\n<br/>Mas agora, com a chegada do Mundo do Dia, graças à bênção do Sol, tornou-se extremamente claro,<br/>\n<br/>e como a verdadeira natureza das coisas e os caminhos podem ser vistos com clareza, não há necessidade de tatear ou se perder.<br/>\n<br/>Como se pode caminhar com total liberdade, é possível avançar com extrema facilidade.<br/>\n<br/>Se tudo fluir com facilidade, a alegria brotará, e como a alegria nos impulsiona, é natural que as coisas corram cada vez melhor.<br/>\n<br/>Se fizermos isso com muito sofrimento, inevitavelmente ficaremos impacientes, forçaremos a situação e buscaremos esforços em vão.<br/>\n<br/>Como resultado de retardar o progresso, as coisas não darão certo, ficaremos apenas exaustos,<br/>\n<br/>e gradualmente perderemos até mesmo a vontade de avançar.<br/>\n<br/>E como <i>Meishu-Sama</i> criou o caminho do Paraíso, que se adapta a essa claridade, onde todos podem avançar com extrema facilidade e prosperar infinitamente,<br/>\n<br/>se seguirmos por esse caminho, não haverá quedas ou sofrimentos, e tudo correrá surpreendentemente bem.<br/>\n<br/>\n<br/>No entanto, ainda mantemos em grande parte o conceito preestabelecido de que quanto mais se sofre, melhor é, e, aliado à nossa própria ignorância,<br/>\n<br/>frequentemente criamos sofrimentos desnecessários.<br/>\n<br/>Eu mesmo, que careço de sabedoria, frequentemente agia assim.<br/>\n<br/>Nós frequentemente recebemos orientações de <i>Meishu-Sama</i>, e elas são, na verdade, o caminho mais fácil e curto para alcançar o objetivo.<br/>\n<br/>No entanto, temos a tendência de ousar pensar nisso de forma complicada.<br/>\n<br/>E, não conseguindo afirmar completamente essa orientação simples, esquecemo-nos dela sem perceber,<br/>\n<br/>e escolhemos o caminho árduo que achamos ser o melhor, experimentando resultados extremamente ruins.<br/>\n<br/>\n<br/>Eu também cometi esse tipo de erro.<br/>\n<br/>Apesar de <i>Meishu-Sama</i> estar trabalhando dia e noite, poupando cada instante, para salvar a humanidade,<br/>\n<br/>ao pensar que eu não estava fazendo nada, apesar de receber graças tão grandes, maiores do que merecia, eu não conseguia me conter.<br/>\n<br/>Pensando em me esforçar cada vez mais para servir,<br/>\n<br/>sem perceber, acabei negligenciando a dedicação essencial que me foi orientada,<br/>\n<br/>e, tentando perseguir duas lebres, caí na decepção e na angústia de não pegar nenhuma,<br/>\n<br/>sofrendo pelo pecado de ter contrariado a Vontade Divina. Realmente, reconheço que fui extremamente tolo.<br/>\n<br/>Isso ocorreu porque fui manipulado pela ideia de que é bom servir com esforço árduo,<br/>\n<br/>e, embora não fosse necessariamente por má-fé, não era a verdade.<br/>\n<br/>O Grande Amor de Deus sempre planeja para que possamos nos dedicar ao serviço com o mínimo de esforço possível e com alegria.<br/>\n<br/>Poder avançar com facilidade é exatamente o serviço que está de acordo com a Vontade Divina, e tudo deveria fluir suavemente, mas,<br/>\n<br/>esquecendo-me de Deus e confiando demais em mim mesmo, acabei criando um inferno por minha própria conta.<br/>\n<br/>Ainda assim, se eu tivesse conseguido realizar um serviço proporcional ao esforço, seria menos mal, mas quando percebo que, na maioria das vezes, foi um serviço inútil ou um estorvo,<br/>\n<br/>não posso deixar de ficar atônito e perder o rumo.<br/>\n<br/>E lamento profundamente que os conceitos preestabelecidos, dos quais eu achava que já havia me livrado em grande parte, estejam tão enraizados como se fossem parte da minha personalidade, sendo difíceis de erradicar.<br/>\n<br/>Com isso, sinto que consigo entender um pouco a psicologia das pessoas que acham inacreditável a realidade da grandiosa salvação de nossa religião, que normalmente consideramos incompreensível por ser boa demais.<br/>\n<br/>\n<br/>Além disso, conhecer a Deus através das religiões da Noite não era uma tarefa fácil,<br/>\n<br/>e muito menos conhecer a verdadeira natureza de Deus, o que era impossível.<br/>\n<br/>Mas em nossa religião, que é a religião do Sol, a verdadeira natureza de Deus é revelada pela primeira vez através dos ensinamentos de <i>Meishu-Sama</i>,<br/>\n<br/>e, especialmente porque milagres surpreendentes da ultraciência podem ser vistos com os próprios olhos,<br/>\n<br/>é possível conhecer a existência real de Deus imediatamente, sem qualquer esforço.<br/>\n<br/>Pessoas que acreditaram fervorosamente nas religiões da Noite, onde, mesmo buscando intensamente salvação e benefícios, quase nada lhes era concedido, a ponto de se lançarem voluntariamente em práticas ascéticas e sofrimentos, e onde havia até mesmo uma tendência a louvar isso,<br/>\n<br/>ao receberem a grandiosa salvação de forma tão fácil em nossa religião, movidas pela emoção,<br/>\n<br/>acabam, pelo contrário, buscando ações de práticas ascéticas e sofrimentos.<br/>\n<br/>E, na ansiedade de fazer com que o maior número possível de pessoas compreenda essa grandiosa salvação,<br/>\n<br/>acabam deixando aflorar seus antigos hábitos de práticas ascéticas e sofrimentos, resultando em esforços que, pelo contrário, impedem a compreensão. Isso é algo que todos nós experimentamos.<br/>\n<br/>Em suma, em nossa religião, acreditar que algo tem mais valor quanto mais se sofre para fazê-lo pode ser considerado uma superstição conceitual.<br/>\n<br/>O caminho do Paraíso não pode ser visto pelos cegos.<br/>\n<br/>O que abre os olhos dos cegos e cria um cérebro capaz de reconhecer a própria cegueira é o Poder Divino do <i>Johrei</i> e os Escritos Divinos do Messias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]