[
  {
    "source_file": "akumaSASAYAKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Demônio Gentil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Demônio Gentil\"</font></b><br/>\n<br/>\"Frequentemente, quando a doença não é curada como se espera e a pessoa se encontra em um beco sem saída, ao ouvir falar de nossa religião e decidir se apegar a ela, sem exceção, as pessoas ao redor a impedem, como se fosse uma regra.<br/>\n<br/>O que eles dizem é que, se a medicina tão avançada não consegue curar, não há como ser curado por uma nova religião que está na moda ultimamente.<br/>\n<br/>Dizem que é impossível curar doenças sem usar remédios e sem sequer tocar no paciente.<br/>\n<br/>Além disso, a Igreja Messiânica é uma religião que já foi duramente criticada em jornais e revistas, tornando-se até um problema na sociedade.<br/>\n<br/>Por isso, é ainda menos confiável, e há muitas pessoas que aconselham pacientemente a pensar bem e desistir.<br/>\n<br/>É verdade que isso não é feito com má intenção, mas sim porque acreditam sinceramente no que dizem, então não podemos culpá-los ou criticá-los.<br/>\n<br/>Acredito que a causa principal seja a leviandade dos jornalistas que usam os meios de comunicação para falar mal sem sequer investigar adequadamente o conteúdo de nossa religião, então penso que, por enquanto, isso é inevitável.<br/>\n<br/>No entanto, para o próprio paciente, enquanto o dinheiro durar, ele se submete a todos os tratamentos que dizem ser bons, mas em vez de melhorar, a situação piora gradativamente.<br/>\n<br/>Por isso, ele quer se apegar à nossa religião de qualquer maneira, mas como as pessoas ao redor o impedem ao máximo, como mencionado acima, ele não sabe o que fazer.<br/>\n<br/>Essa confissão aparece frequentemente nos relatos de graças alcançadas, então eu entendo bem, e acho que isso continuará até certo período.<br/>\n<br/>O mais problemático é que, por causa disso, a pessoa fica em um dilema, hesitando até que a situação se torne irreversível e acabe partindo para o outro mundo. Há muitas pessoas assim.<br/>\n<br/>Poderíamos simplesmente desistir e dizer que esses pacientes não tiveram sorte, mas a questão é um problema grave relacionado à vida humana.<br/>\n<br/>Por essa razão, embora digam que não sabiam, a gentileza acaba se tornando um infortúnio e, no final das contas, é como se estivessem matando uma pessoa. Por isso, gostaria que tomassem muito cuidado.<br/>\n<br/>Portanto, eu gostaria de nomear a atitude dessas pessoas como 'o demônio gentil'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSINZYA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Deuses Malignos Habilidosos Encostam nos Fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Deuses Malignos Habilidosos Encostam nos Fiéis\"</font></b>　(1 de janeiro de 1952)<br/>\n<br/>\"E então... hoje há muitas coisas que parecem sermão, mas sobre os deuses malignos... os deuses malignos estão bastante ativos.<br/>\n<br/>Como eu disse outro dia, os deuses malignos têm como alvo principal os fiéis.<br/>\n<br/>No entanto, os fiéis tendem a pensar: 'Eu tenho a proteção de Deus... os deuses malignos encostam naqueles que não são fiéis e assim atrapalham...' É assim que costumam pensar.<br/>\n<br/>Isso até acontece, mas esses deuses malignos são muito fracos.<br/>\n<br/>São os incompetentes entre os deuses malignos.<br/>\n<br/>\n<br/>Porém, entre os deuses malignos, os que têm força... os habilidosos, encostam nos fiéis.<br/>\n<br/>Isso é o que assusta. E... mesmo que encostem, não é de forma ruim.<br/>\n<br/>Como são fiéis, não pensam em fazer coisas erradas ou más.<br/>\n<br/>Eles fazem a pessoa pensar: 'Isso é bom. Fazer isso será benéfico para o Caminho'... isso é o que assusta.<br/>\n<br/>Então, a pessoa faz achando que será para o bem da Igreja,<br/>\n<br/>mas, sem perceber, acaba atrapalhando ou trazendo prejuízos para a Igreja. Isso acontece com frequência.<br/>\n<br/>Portanto, quem deve tomar cuidado com os deuses malignos é você mesmo.<br/>\n<br/>Deve fazer o <i>Saniwa</i> (discernimento) da sua própria maneira de agir, perguntando-se se não está sendo manipulado por um deus maligno.<br/>\n<br/>Isso é extremamente necessário.<br/>\n<br/>Por isso, nesses casos, muitas vezes... há momentos em que se fica em dúvida se é melhor fazer assim ou assado,<br/>\n<br/>e nessas horas, deve-se olhar pela perspectiva do Daijo (visão ampla).<br/>\n<br/>Deve-se ver como isso afeta a Igreja como um todo. No entanto... o ser humano tende a querer engrandecer a sua própria congregação.<br/>\n<br/>Isso é muito bom.<br/>\n<br/>É preciso ter esse nível de confiança... de sentimento de superioridade,<br/>\n<br/>mas querer melhorar a si mesmo prejudicando outras igrejas... esse é o ponto errado.<br/>\n<br/>Portanto, se for no sentido de melhorar a sua própria congregação... e também melhorar as outras congregações, está ótimo,<br/>\n<br/>mas nessas horas, deve-se fazer um pouco de <i>Saniwa</i> sobre si mesmo.<br/>\n<br/>É uma autocrítica.<br/>\n<br/>Não é difícil. Logo se entende.<br/>\n<br/>Os deuses malignos costumam agir visando exatamente esses momentos.<br/>\n<br/>Por isso, é preciso arrepender-se desse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSINZYA.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Deuses Malignos Habilidosos Encostam nos Fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Deuses Malignos Habilidosos Encostam nos Fiéis\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um professor de nossa religião, que havia recebido a Imagem de Dai-Kômyô-Nyorai e a Imagem de Kômyô-Nyorai,<br/>\n<br/>iludiu-se com uma nova religião, removeu a Imagem de Dai-Kômyô-Nyorai da moldura e pendurou a Imagem Sagrada (Goshintai) que recebeu dessa vez,<br/>\n<br/>O emoldurador é um fiel de nossa religião, e o professor deixou as Imagens de Dai-Kômyô-Nyorai e Kômyô-Nyorai na casa dele, dizendo que não precisava mais delas.<br/>\n<br/>O emoldurador está guardando-as, mas como devemos proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Guarde-as.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Com o emoldurador?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sim. De qualquer forma, em breve essa pessoa vai se debater em desespero, e nessa hora basta devolvê-las a ela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há outras pessoas que dizem querer recebê-las...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso não pode. Quando ele vier pedir desculpas em breve, basta fazer como antes.<br/>\n<br/>De qualquer forma... fique observando. Vai acontecer algo terrível.<br/>\n<br/>Se fizer algo errado, acabará perdendo a vida.<br/>\n<br/>Se ele perceber antes de perder a vida, será uma felicidade.<br/>\n<br/>Falam mal da nova religião.<br/>\n<br/>Várias coisas. E com isso acabam se iludindo. Mas é uma história rara. Foi pego por um deus maligno.<br/>\n<br/>Porém, não se pode necessariamente criticar esse tipo de coisa.<br/>\n<br/>Isso porque há casos em que a pessoa experimenta outra religião, passa por uma experiência terrível, e então desperta e se torna fervorosa.<br/>\n<br/>Parar no meio do caminho não significa necessariamente que será o fim, pois não há nada superior à Igreja Messiânica,<br/>\n<br/>então é certo que um dia ela despertará. Por isso, deve-se deixar essas pessoas de lado e esperar o momento certo.<br/>\n<br/>Os deuses malignos... realmente, estão fazendo várias coisas.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Falando em deuses malignos, em quem eles encostam? Eles encostam nos fiéis</font></b>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Para os deuses malignos, é o que tem mais efeito</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Encostar em não fiéis não tem muito efeito.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A Igreja Messiânica é a mais temida</b></font> por eles.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Do lado dos deuses malignos, os habilidosos grudam nos fiéis da Igreja Messiânica</b></font> e tentam fazer várias coisas.<br/>\n<br/>É algo impressionante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]