[
  {
    "source_file": "kazoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Missão da Mulher\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Missão da Mulher\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com o advento do mundo liberal, o avanço das mulheres na sociedade tornou-se notável. Gostaria de saber sobre a postura correta em relação a isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Em princípio, a missão original da mulher é governar o lar, dar à luz e criar os filhos.<br/>\n<br/>No entanto, na era feudal, as mulheres não eram suficientemente reconhecidas e havia muita injustiça, por isso,<br/>\n<br/>Deus concedeu-lhes mais direitos do que antes.<br/>\n<br/>Contudo, também é indispensável que haja mulheres trabalhando fora. É claro que uma minoria é necessária.<br/>\n<br/>As mulheres que se tornam parlamentares têm esse significado.<br/>\n<br/>O Oriente é a linha vertical e o Ocidente é a linha horizontal em sua essência, mas,<br/>\n<br/>quando chegar o Mundo de Miroku (567), no Oriente as mulheres subirão um pouco mais, e no Ocidente descerão um pouco, e assim ficará na medida certa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kazoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Missão da Mulher\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Missão da Mulher\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com o advento do mundo liberal, o avanço das mulheres na sociedade tornou-se notável. Gostaria de perguntar sobre a postura correta em relação a isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É bom que a mulher saia para trabalhar na sociedade, e também é bom que fique em casa.<br/>\n<br/>No entanto, o princípio é que a sua missão original é estar no lar, dar à luz muitos filhos e criá-los esplendidamente.<br/>\n<br/>Contudo, até agora, os direitos das mulheres não eram suficientemente reconhecidos, o que era injusto.<br/>\n<br/>E o movimento de libertação feminina busca corrigir essa injustiça, o que é natural.<br/>\n<br/>Também é necessário que as mulheres saiam para trabalhar fora, mas isso pode ser em menor número.<br/>\n<br/>Por isso, não se deve ser muito extremista.<br/>\n<br/>Basta que uma parte das mulheres saia para a sociedade, e que uma parte delas se torne parlamentar, por exemplo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E do ponto de vista da igualdade de direitos entre homens e mulheres?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O Ocidente é horizontal, por isso há igualdade de direitos entre homens e mulheres, mas o Oriente, especialmente o Japão, é vertical, por isso é assim.<br/>\n<br/>(Nota: Ele demonstrou a forma com os dedos indicadores esquerdo e direito. Colocou os dedos indicadores esquerdo e direito na vertical, lado a lado, e abaixou um pouco um deles.)<br/>\n<br/>O Ocidente é assim.<br/>\n<br/>(Nota: Ele demonstrou a forma com os dedos indicadores esquerdo e direito. Colocou os dedos indicadores esquerdo e direito na horizontal, formando duas camadas, uma em cima e outra embaixo.)<br/>\n<br/>Por isso, no Oriente o homem é o principal e a mulher é subordinada, mas no Ocidente a mulher é a principal e o homem é subordinado. ...<br/>\n<br/>Outro dia fui a uma casa, e como a casa era de estilo ocidental, eles valorizavam muito a mulher, o que achei um pouco estranho.<br/>\n<br/>Portanto, no Japão, ainda deve haver essa diferença, mas quando chegar a 'Era de Miroku (567)', no Oriente a mulher subirá mais, e no Ocidente a mulher descerá, e assim ficará na medida certa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kazoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mulher é Sempre Auxiliar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Mulher é Sempre Auxiliar\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\"Em qualquer época, sempre aparecem seres humanos correspondentes ao Sol, à Lua e às Estrelas.<br/>\n<br/>O Céu e a Terra são como espelhos que se refletem; tudo o que existe no Céu está refletido na Terra.<br/>\n<br/>Todas as coisas devem ter um centro.<br/>\n<br/>As manchas solares são isso, e ◎ é o seu hieróglifo. Se fosse uma fruta, seria como a sua semente.<br/>\n<br/>A Lua não tem centro, mas isso ocorre porque ela é subordinada ao Sol,<br/>\n<br/>ou seja, é a atuação da mulher.<br/>\n<br/>Mesmo que se fale em igualdade de direitos entre homens e mulheres, <font color=\"#ff0000\" size=\"+1\"><b>espiritualmente o homem é o principal</b></font>.<br/>\n<br/>A missão da mulher é, em primeiro lugar e mais importante, dar à luz os filhos, e em seguida, ajudar o marido, sendo que <font color=\"#0000ff\" size=\"+1\"><b>a mulher é sempre auxiliar</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kazoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Morte do Filho Mais Velho da Família Principal e a Questão do Retorno da Esposa Divorciada\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Morte do Filho Mais Velho da Família Principal e a Questão do Retorno da Esposa Divorciada\"</font></b> (26 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um assunto da minha família principal. Como o meu irmão mais velho morreu em combate na Ilha de Saipan no ano 18 da Era Showa (1943), a sua esposa voltou por vontade própria para a casa dos pais em abril deste ano.<br/>\n<br/>Depois disso, ela se casou com outra família uma vez, divorciou-se novamente e voltou para a casa dos pais.<br/>\n<br/>Essa nora foi removida do registro familiar, mas o meu pai diz que quer trazê-la de volta para casa, enquanto a minha mãe e os parentes são contra, e a nora deseja voltar para a minha casa. O que devemos fazer?<br/>\n<br/>Além disso, o meu irmão adotou uma criança que agora tem treze anos.<br/>\n<br/>A propósito, no final de maio eu recebi a Imagem da Luz Divina (Komyo Nyorai), e antes de realizar o assentamento do espírito, sonhei que uma cobra verde (Aodaisho) entrava na minha boca.<br/>\n<br/>Depois disso (no início de julho), sonhei que uma cobra vermelha e grande mordeu a minha mão e eu a sacudi para longe. Qual seria o motivo disso?<br/>\n<br/>E isso tem alguma relação com o assunto anterior?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é um problema dos sentimentos da pessoa, não há nada que se possa fazer.<br/>\n<br/>Apenas não se deve ter pressa. Há casos em que se está em dúvida e não se consegue chegar a uma conclusão. As coisas que não se consegue resolver pensando, devem ser deixadas como estão.<br/>\n<br/>Não se deve apressar. Tentar resolver rapidamente leva ao fracasso. Aquele que tem pressa sempre perde.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kazoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Distinção entre Irmãos Gêmeos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Distinção entre Irmãos Gêmeos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a distinção entre irmão mais velho e irmão mais novo no caso de gêmeos, bem como sobre a afinidade espiritual básica dessa distinção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é um problema de grande importância. Aquele que nasceu primeiro deve ser considerado o irmão mais velho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kazoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Sobrenome da Criança Após o Divórcio Pode Ser o da Mãe\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Sobrenome da Criança Após o Divórcio Pode Ser o da Mãe\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel casou-se e teve um menino, mas o marido começou a voltar para casa por volta das duas ou três horas da madrugada, então ela se separou e voltou para a casa dos pais.<br/>\n<br/>Como ela quer muito a criança, parece que vai criá-la,<br/>\n<br/>e ela pergunta se não pode colocar o seu próprio sobrenome na criança...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não há problema.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem isso porque ele nasceu como o filho mais velho do marido...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não existe isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "iede.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Filha Desaparecida\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A Filha Desaparecida\"</b></font> (21 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma estudante de escola técnica de dezenove anos, que ingressou na fé em abril do ano passado, desapareceu do alojamento há dois meses, tem faltado às aulas e o seu paradeiro é desconhecido, o que está deixando a sua família na terra natal preocupada.<br/>\n<br/>Na sua terra natal, a madrasta e a irmã mais velha ingressaram na fé, a Imagem da Luz Divina está entronizada e são fiéis fervorosas, mas o pai biológico ainda não ingressou na fé.<br/>\n<br/>Para procurar o paradeiro dessa filha, como devemos proceder como fiéis deste Caminho? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como é madrasta, é duvidoso se o relacionamento entre elas estava indo muito bem.<br/>\n<br/>Se deixarem nas mãos de Deus, certamente não haverá um mau resultado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "iede.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Filho que Fugiu de Casa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Filho que Fugiu de Casa\"</font></b> (16 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido e eu não tínhamos filhos, então criamos uma menina que adotamos aos oito anos (atualmente com vinte e sete anos) e registramos um filho adotivo (O). Hoje eles têm um filho, mas O foi para Nagoia no final do ano passado e não voltou mais.<br/>\n<br/>O tem um temperamento que às vezes o faz perder a cabeça, e quando isso acontece, ele não se acalma até dar uma volta lá fora.<br/>\n<br/>Além disso, quando se sente solitário, já o vi chorando sozinho.<br/>\n<br/>A nossa filha não sabe agradar as pessoas, e a sua capacidade intelectual é apenas suficiente para escrever cartas.<br/>\n<br/>A causa da fuga de O seria a incompatibilidade de temperamento do casal? E será que ele voltará? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso depende de se é melhor ou pior que ele volte, considerando que essa pessoa entre para a fé e receba graças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]