[
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não há duplo sentido nas palavras de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não há duplo sentido nas palavras de Meishu-Sama\"</font></b> (6 de junho de 1952)<br/>\n<br/>\"Além disso, de vez em quando ouço o seguinte.<br/>\n<br/>Dizem que há um duplo sentido (entrelinhas) nos meus livros e outras coisas.<br/>\n<br/>Ouço coisas desse tipo.<br/>\n<br/>Houve um tempo em que isso foi bastante extremo.<br/>\n<br/>\n<br/>As pessoas que veem as coisas como se houvesse um duplo sentido estão encostadas por deuses malignos.<br/>\n<br/>O motivo é que, seja nos sutras do passado ou em qualquer outra coisa, como pertenciam à Era da Noite, inevitavelmente havia, de fato, um duplo sentido.<br/>\n<br/>No Mundo da Noite, a lua ilumina apenas aqui, então é possível ver, mas ali não se pode ver.<br/>\n<br/>\n<br/>No entanto, no Mundo do Dia, pode-se ver tanto aqui quanto ali.<br/>\n<br/>Portanto, não há duplo sentido.<br/>\n<br/>Por isso, no que eu ensino, não existe tal coisa.<br/>\n<br/>Basta acreditar exatamente como está.<br/>\n<br/>Além disso, como até agora a raiz das coisas era o mal, não se podia falar abertamente.<br/>\n<br/>Por isso havia segredos. Tudo era assim.<br/>\n<br/>Isso, claro, também se aplicava à religião.<br/>\n<br/>Afinal, se não tomassem cuidado, assim como Cristo, ou vários monges eminentes do Japão que foram exilados ou quase mortos, não se podia falar abertamente de jeito nenhum.<br/>\n<br/>Mantinha-se em segredo. Conosco também foi assim.<br/>\n<br/>Antes do fim da guerra era assim. Não podíamos falar claramente.<br/>\n<br/>Por isso, mesmo em ASU NO IJUTSU, havia coisas extremamente ambíguas, pois não podíamos escrever claramente.<br/>\n<br/>\n<br/>No entanto, agora não é mais assim.<br/>\n<br/>Com a liberdade de expressão, podemos escrever claramente, então, desta vez, em KEKKAKU SHINKO RYOHO, escrevi de forma clara.<br/>\n<br/>O fato de o Japão ter se tornado democrático significa que nos aproximamos um passo do período luminoso do dia.<br/>\n<br/>Sendo assim, a Igreja Messiânica (Sekaikyuseikyou) constrói o Mundo do Dia.<br/>\n<br/>É uma religião que surgiu em virtude da transição para o Mundo do Dia.<br/>\n<br/>Portanto, é diferente das religiões japonesas até agora.<br/>\n<br/>Por isso, se fizerem exatamente como eu digo, não haverá erro algum.<br/>\n<br/>Se pensarem que há algo oculto, estarão enganados.<br/>\n<br/>Portanto, quando digo para serem obedientes (puros de coração), é nesse sentido.<br/>\n<br/>Se agirem com obediência, exatamente como está, tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se deve crer cegamente na opinião dos outros, mas julgar com base nos Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não se deve crer cegamente na opinião dos outros, mas julgar com base nos Escritos Divinos\"</font></b> (7 de junho de 1952)<br/>\n<br/>\"Outra coisa é que ouvimos várias coisas das pessoas, mas<br/>\n<br/>acreditar nisso cegamente é algo que também é perigoso.<br/>\n<br/>Portanto, mesmo ouvindo várias coisas, pode parecer bom,<br/>\n<br/>mas primeiro deve-se pensar se isso está de acordo com a Vontade de Deus,<br/>\n<br/>e caso pareça haver pontos que não condizem com a Vontade de Deus,<br/>\n<br/>deve-se consultar os Escritos Divinos... deve-se lê-los.<br/>\n<br/>Ao fazer isso, a maioria das coisas estará escrita em algum lugar,<br/>\n<br/>então deve-se tomar isso como base para julgar.<br/>\n<br/>Muitas vezes ocorrem mal-entendidos por causa disso.<br/>\n<br/>\n<br/>Recentemente aconteceu o seguinte.<br/>\n<br/>Certo fiel disse que, como a Igreja Messiânica constrói o Paraíso, o lar também deve se tornar um Paraíso.<br/>\n<br/>Sendo assim, o dinheiro, ou seja, deve ser ofertado quando sobrar.<br/>\n<br/>Ofertar apenas a quantia que não cause problemas econômicos.<br/>\n<br/>Dessa forma, como não haverá sofrimento financeiro, essa é a verdadeira maneira de agir.<br/>\n<br/>Ofertar dinheiro com sofrimento é, afinal, criar um sofrimento, então isso não está de acordo com a Vontade de Deus.<br/>\n<br/>É o que se diz desde os tempos antigos: 'A fé é a sobra da virtude'.<br/>\n<br/>Ao ouvir isso, um certo fiel ficou impressionado.<br/>\n<br/>Isso foi se espalhando gradualmente... e chegou ao ponto de dizerem que é porque ofertam dinheiro com sofrimento que o lar não se torna um Paraíso.<br/>\n<br/>Por outro lado, há a visão de que Deus precisa muito de dinheiro agora.<br/>\n<br/>Os seres humanos devem ofertar a Deus mesmo que passem por um pouco de dificuldade.<br/>\n<br/>Essas duas teorias entraram em conflito.<br/>\n<br/>No entanto, a segunda teoria parecia estar perdendo.<br/>\n<br/>A primeira estava ganhando força.<br/>\n<br/>\n<br/>Como estava havendo essa confusão, eu os chamei e lhes expliquei bem.<br/>\n<br/>Minha explicação foi a seguinte.<br/>\n<br/>A primeira, de não deixar a família passar necessidades, também está correta.<br/>\n<br/>Certamente não há dúvida sobre isso.<br/>\n<br/>Por outro lado, como Deus precisa de muito dinheiro... pois é necessário construir rapidamente o Paraíso Terrestre para salvar a humanidade,<br/>\n<br/>deve-se ofertar dinheiro não importa o que aconteça... deve-se ofertar por mais que se sofra, isso também está correto.<br/>\n<br/>Ambas estão corretas. É apenas uma questão de Daijo (Grande Veículo) e Shojo (Pequeno Veículo). A primeira é uma forma de pensar Shojo.<br/>\n<br/>A segunda é uma forma de pensar Daijo.<br/>\n<br/>\n<br/>Então, na segunda, se a pessoa oferta dinheiro, ela sofre? De forma alguma ela sofre.<br/>\n<br/>Se fosse um Deus que fizesse a pessoa sofrer tanto ao ofertar dinheiro, seria melhor parar de cultuá-Lo.<br/>\n<br/>Portanto, tentem ofertar para ver. Tentem ofertar a ponto de sofrer.<br/>\n<br/>Retornará dez vezes mais.<br/>\n<br/>Longe de sofrer.<br/>\n<br/>Ficarão inundados de muito dinheiro.<br/>\n<br/>\n<br/>Como eu lhes disse isso, ambos... os do pensamento Shojo entenderam bem e vieram pedir desculpas outro dia.<br/>\n<br/>Essas coisas acontecem.<br/>\n<br/>Portanto, falei isso agora para que tenham em mente que também é necessário compreender essas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os tolos não conseguem compreender as palavras de Meishu-Sama mesmo após ingressarem na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os tolos não conseguem compreender as palavras de Meishu-Sama mesmo após ingressarem na fé\"</font></b> (18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Devido à época, creio que não possamos receber palavras do Grande Mestre sobre política, guerra, Grande Purificação, etc., mas<br/>\n<br/>para recebermos mais orientações, deveríamos perguntar em um momento e local apropriados?<br/>\n<br/>Ou seria suficiente compreendermos o que ouvimos normalmente neste local?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O que eu disse aqui já é o suficiente. Em primeiro lugar, se eu falasse apenas para pessoas especiais em outros momentos, seria injusto.<br/>\n<br/>Pois diriam: 'Ele falou para aquela pessoa, mas não falou para mim'.<br/>\n<br/>Além disso, não há segredos para Deus. É algo que deve poder ser falado a qualquer momento e para qualquer pessoa...<br/>\n<br/>Uma pessoa com a Sabedoria Divina (Chieshokaku) avançada deve conseguir compreender a profundidade das minhas palavras.<br/>\n<br/>Para aqueles que não chegaram a esse ponto, só entendem o sentido literal, e os 'tolos' entendem apenas cerca da metade das palavras,<br/>\n<br/>e se forem ainda mais 'tolos', entenderão apenas um terço ou um quinto.<br/>\n<br/>Por isso, é necessário chegar ao ponto de compreender a profundidade das palavras.<br/>\n<br/>Quando a Grande Purificação vier e purificar, tudo ficará limpo.<br/>\n<br/>Isso é o mesmo que a purificação do corpo.<br/>\n<br/>À medida que for ocorrendo a transição gradual para o Mundo do Dia, virá uma Grande Purificação drástica e a política também melhorará, tornando-se uma política do Bem.<br/>\n<br/>O que é a política do Bem... isso vocês entenderão se tiverem a Sabedoria Divina...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O poder e a virtude de Meishu-Sama só podem ser compreendidos de acordo com o nível espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O poder e a virtude de Meishu-Sama só podem ser compreendidos de acordo com o nível espiritual\"</font></b> (8 de janeiro de 1949)<br/>\n<br/>\"A explicação acima é geral, mas isso é apenas uma pequena parte do meu poder, e não é fácil explicar o todo.<br/>\n<br/>Mais do que tudo, peço que observem o trabalho que farei daqui para frente com os olhos bem abertos.<br/>\n<br/>Para uma pessoa em que a inteligência funciona, não há como não compreender até certo ponto.<br/>\n<br/>Falando em termos de fé, compreende-se de acordo com o nível espiritual (Shintama),<br/>\n<br/>então, mesmo sob esse aspecto, os fiéis devem polir ao máximo o seu espírito e corpo, mantendo-os sem máculas,<br/>\n<br/>pois, fazendo isso, obterão a verdadeira percepção (Shokaku) e deverão compreender o meu poder e virtude.\" (Extraído de WATASHI NO HIKARI)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]