[
  {
    "source_file": "tengokuS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Regula o Desenvolvimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Regula o Desenvolvimento\"</font></b> (Publicado em 12 de março de 1952)<br/>\n<br/>\"Isto é algo que todos os fiéis pensam: <b><font color=\"#ff0000\" size=\"+1\">não deve haver religião tão maravilhosa quanto a Igreja Messiânica.<br/>\n</font><font size=\"+1\"><br/>\n</font></b>Mesmo com a medicina tão avançada, <font color=\"#ff0000\" size=\"+1\"><b>doenças graves e de difícil cura vão sendo curadas uma após a outra,</b></font><br/>\n<br/>e <font color=\"#ff0000\" size=\"+1\"><b>vários milagres de graças se manifestam sucessivamente,</b></font> de modo que <font color=\"#ff0000\" size=\"+1\"><b>toda a família é salva e se torna um paraíso.</b></font><br/>\n<br/>Como nunca vi nem ouvi falar de uma religião tão grandiosa até agora,<br/>\n<br/>o desejo de fazer com que o maior número possível de pessoas compreenda e alcance um estado de paz de espírito como o meu,<br/>\n<br/>é algo que todos devem sentir profundamente.<br/>\n<br/>Alguns, pensando demais nisso, não conseguem ficar parados e recomendam com muito entusiasmo a parentes, conhecidos e amigos, mas como são poucas as pessoas que acreditam prontamente,<br/>\n<br/>parece haver muitos que se preocupam, pensando: 'Será que a minha maneira de explicar é ruim?', 'Será que não está de acordo com a vontade de Deus?' ou 'Será que é porque eu tenho muitos pecados e impurezas?'.<br/>\n<br/>Também ouço frequentemente que chefes de filiais e outros, ao verem que o desenvolvimento não ocorre como desejam, pensam que deve haver alguma causa para isso e, querendo saber qual é, ficam angustiados.<br/>\n<br/>Isso também é compreensível, mas vou escrever sobre a minha experiência a esse respeito.<br/>\n<br/>\n<br/>Quando comecei este trabalho, não era uma religião, mas uma terapia popular.<br/>\n<br/>Mesmo hoje, se dissermos que a medicina está errada ou que os remédios são veneno, longe de acreditarem, as pessoas duvidam da nossa sanidade mental.<br/>\n<br/>Muito mais naquela época, se eu dissesse descuidadamente algo que soasse como uma crítica aos tratamentos médicos,<br/>\n<br/>era imediatamente chamado pela polícia, o que era extremamente perigoso.<br/>\n<br/>De qualquer forma, consegui superar todas essas dificuldades,<br/>\n<br/>e isso se tornou a base do desenvolvimento de hoje.<br/>\n<br/>Se pensarmos bem, em qualquer profissão, é raro alguém se tornar um profissional completo em três ou cinco anos.<br/>\n<br/>Em qualquer profissão, geralmente leva mais de dez anos,<br/>\n<br/>e isso deveria ser óbvio ao observar o mundo. No entanto, ao se tornar um fiel desta religião, em menos de um ano, a pessoa se torna um excelente orientador,<br/>\n<br/>e também obtém uma renda considerável, de modo que provavelmente não há graça tão maravilhosa quanto esta. Isso também deve ser bem ponderado.<br/>\n<br/>\n<br/>E como <font color=\"#ff0000\" size=\"+1\"><b>esta religião visa construir o Paraíso Terrestre, antes de tudo, a própria família deve se tornar um paraíso.</b></font><br/>\n<br/>Para isso, primeiro <font color=\"#ff0000\" size=\"+1\"><b>o próprio coração deve se tornar um paraíso</b></font>, e o paraíso do coração é <font color=\"#ff0000\" size=\"+1\"><b>um estado sem sofrimento no coração.</b></font><br/>\n<br/>Portanto, se a impaciência é um sofrimento, a angústia de as coisas não saírem como se deseja também é um inferno, então, no mínimo, deve-se libertar do sofrimento.<br/>\n<br/>A melhor maneira de fazer isso é anular o sofrimento através da gratidão, ou seja, não criar um inferno no coração.<br/>\n<br/>O que se deve ter em mente sobre isso é que <font color=\"#0000ff\" size=\"+1\"><b>todas as religiões tradicionais</b></font> consideram <font color=\"#0000ff\" size=\"+1\"><b>o sofrimento da fé</b></font> como algo bom.<br/>\n<br/>Algumas chegam a ter <font color=\"#0000ff\" size=\"+1\"><b>uma fé que busca propositalmente o sofrimento,</b></font><br/>\n<br/>e até mesmo o Cristianismo, que é uma grande religião mundial, se olharmos para a sua história, abriu-se quase inteiramente através de dificuldades.<br/>\n<br/>Como isso está na cabeça das pessoas em geral, mesmo se tornando fiéis desta religião, isso os persegue e não se desapega completamente.<br/>\n<br/>\n<br/>O que foi dito acima se deve ao fato de que o mundo até agora era <font color=\"#0000ff\" size=\"+1\"><b>o Mundo da Noite, ou seja, o mundo infernal,</b></font><br/>\n<br/>e por isso, mesmo que alguém se tornasse um <font color=\"#0000ff\" size=\"+1\"><b>fiel exemplar,</b></font> <font color=\"#0000ff\" size=\"+1\"><b>não conseguia se libertar do sofrimento do inferno.</b></font><br/>\n<br/>No entanto, a noite está finalmente anunciando o seu fim, e agora estamos prestes a entrar no Mundo do Dia,<br/>\n<br/>e como esta religião será a líder na construção do Paraíso,<br/>\n<br/>como mencionado anteriormente, deve-se <font color=\"#ff0000\" size=\"+1\"><b>construir o Paraíso no coração,</b></font> para não criar o inferno de forma alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]