[
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casais sem amor: pode haver divórcio devido à elevação da fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casais sem amor: pode haver divórcio devido à elevação da fé\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a desarmonia conjugal.<br/>\n<br/>Nós, marido e mulher, fomos forçados por parentes a ficarmos juntos contra a nossa vontade.<br/>\n<br/>Nossos gênios não combinam, e eu fico com raiva só de olhar para o rosto da minha esposa.<br/>\n<br/>Quando volto do trabalho e chego na frente de casa, já sinto raiva, mas quando entro e vejo o rosto dela, a raiva aumenta ainda mais.<br/>\n<br/>Em maio do ano passado, recebi a Sagrada Luz (Ohikari), e a nevralgia do meu pai e a doença ginecológica da minha esposa melhoraram bastante, graças a Deus.<br/>\n<br/>Minha esposa também recebeu a Sagrada Luz, mas recentemente ela a tirou do pescoço.<br/>\n<br/>Minha raiva só piora cada vez mais, mas meus irmãos mais velhos exigem que apenas eu tenha paciência, então estou pensando seriamente em sair de casa, deixando nossos dois filhos. (A esposa é filha da segunda esposa do meu pai, de um casamento anterior).<br/>\n<br/>Minha esposa é bastante teimosa, e não há ninguém que a aconselhe, o que me deixa em apuros. Peço que me ensine a causa e a solução para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eu simpatizo com você. É algo que acontece com frequência.<br/>\n<br/>O marido deve parar de pensar em tentar mudar a esposa ou fazê-la ser de um determinado jeito.<br/>\n<br/>Com o sentimento de um solteiro, salve as pessoas independentemente da sua esposa.<br/>\n<br/>Ao fazer isso, a posição do marido no Mundo Espiritual se elevará.<br/>\n<br/>Se a esposa não o acompanhar e se opuser, inevitavelmente acabarão se separando.<br/>\n<br/>Será por separação em vida ou por morte.<br/>\n<br/>Se a esposa se arrepender, gradualmente vocês se harmonizarão.<br/>\n<br/>Se a esposa não é agradável, o marido também tem culpa.<br/>\n<br/>O fato de não gostar da esposa também é uma ação de purificação, portanto, não há outra alternativa senão elevar a si mesmo.<br/>\n<br/>Isso é o fundamental. No fim, tudo ficará bem, então entregue nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode haver divórcio devido à elevação da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode haver divórcio devido à elevação da fé\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que o marido saiu de casa</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um ano, sofri de infiltração pulmonar e peritonite, mas com apenas três dias de <i>Johrei</i> consegui me levantar.<br/>\n<br/>Devido a essa graça tão evidente, ingressei imediatamente na fé junto com minha mãe e, recentemente, também recebi a Imagem da Luz Divina (Goshintai).<br/>\n<br/>No entanto, meu marido considerou que eu não tinha chances de recuperação total e, dizendo que não poderia sustentar meus pais e a mim, deixou os filhos e voltou para a casa dos pais dele.<br/>\n<br/>O registro de casamento ainda continua o mesmo, mas ele não envia dinheiro algum. O que o senhor acha sobre eu voltar a ficar com meu marido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sobre isso, é melhor pedir a Komyo Nyorai e não pensar mais em nada.<br/>\n<br/>Falando do fundamental, se as máculas espirituais desta senhora diminuírem e ela se elevar espiritualmente,<br/>\n<br/>se for para a felicidade dela ficar junto, eles ficarão juntos,<br/>\n<br/>mas se ficar junto for trazer infelicidade, ela se separará desse marido e ficará com outra pessoa, ou então ficará sozinha por um tempo.<br/>\n<br/>De qualquer forma, ao ingressar nesta fé e entregar tudo a Komyo Nyorai, as coisas se encaminharão para que esta senhora seja feliz.<br/>\n<br/>\n<br/>Aproveitando para falar um pouco sobre casais, espiritualmente falando, não há muita diferença entre marido e mulher.<br/>\n<br/>No entanto, quando um deles ingressa na fé e se eleva espiritualmente, eles se distanciam muito.<br/>\n<br/>Nesse caso, a parte que está espiritualmente abaixo inevitavelmente terá que se separar em vida ou por morte, senão não haverá equilíbrio.<br/>\n<br/>Mas se a pessoa que está abaixo perceber isso e se dedicar fervorosamente à fé, eles poderão ficar juntos.<br/>\n<br/>Portanto, se a fé do marido não progredir e eles se distanciarem muito, por mais que tentem se unir, não conseguirão mais.<br/>\n<br/>Inevitavelmente acabarão se separando, e isso também está bom.<br/>\n<br/>Aí, Deus, de acordo com a afinidade, fará com que pessoas semelhantes fiquem juntas.<br/>\n<br/>\n<br/>O casamento também é assim.<br/>\n<br/>Pessoas muito diferentes não conseguirão ficar juntas, mesmo que tentem.<br/>\n<br/>Se a pessoa se aprimorar, com certeza virá um bom cônjuge.<br/>\n<br/>Por isso, na hora do casamento, investigam-se várias coisas, como a linhagem familiar e outras coisas.<br/>\n<br/>Mas esse tipo de coisa não é necessário.<br/>\n<br/>Se entregar nas mãos de Deus, com certeza pessoas do mesmo nível ficarão juntas.<br/>\n<br/>Não há necessidade de se preocupar com nada.<br/>\n<br/>\n<br/>A mudança de casa também é assim.<br/>\n<br/>Não precisa se preocupar nem um pouco com a fisionomia da casa (Kaso) ou com a direção e o rumo.<br/>\n<br/>A pessoa acabará se mudando para uma casa na direção adequada a ela.<br/>\n<br/>Uma pessoa do Mundo Intermediário (Chuukai) se mudará para a direção do Mundo Intermediário, e uma pessoa cuja alma e espírito estão no Céu (Tengoku), inevitavelmente não conseguirá se mudar se não for para uma casa boa.<br/>\n<br/>Da mesma forma, uma pessoa cujo espírito está no Inferno (Jigoku), por mais que tente se mudar para uma casa com boa fisionomia e direção, jamais conseguirá ir para um lugar assim.<br/>\n<br/>Como eu sei disso, não investigo a fisionomia da casa nem nada.<br/>\n<br/>Se me der vontade, vou lá e vejo. Quando vou, é sempre uma casa boa.<br/>\n<br/>Pelo contrário, depois de me mudar, descubro muitas coisas boas sobre a casa.<br/>\n<br/>\n<br/>Seja como for, a causa está em si mesmo.<br/>\n<br/>A própria pessoa constrói o seu destino.<br/>\n<br/>Em outras palavras, o destino depende da virtude da pessoa.<br/>\n<br/>Se fizer coisas boas, as coisas boas aumentarão e o destino melhorará.<br/>\n<br/>Não é nada de mais, mas é difícil de fazer. (Risos)<br/>\n<br/>Como diz o ditado: 'Falar é fácil, fazer é difícil'.<br/>\n<br/>Porém, quando se começa a fazer coisas boas, surge o interesse por coisas boas,<br/>\n<br/>fazer coisas boas se torna interessante, e fazer coisas ruins se torna tão absurdo que a pessoa não consegue mais fazer.<br/>\n<br/>As coisas ruins, quando se tornam um hábito, são difíceis de largar, mas ao praticar a fé, esse hábito se torna mais fácil de largar, e fica muito mais fácil fazer coisas boas.<br/>\n<br/>Além disso, se a pessoa passar a fazer coisas boas, haverá a proteção de Deus, então as coisas melhorarão ainda mais.<br/>\n<br/>Dito isso, é claro que cada pessoa tem o seu próprio destino, então virá apenas o que estiver de acordo com esse destino.<br/>\n<br/>Apenas, nesse caso, os grandes infortúnios serão transformados em pequenos infortúnios, e os pequenos infortúnios serão transformados em nenhum infortúnio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infidelidade do marido: pode haver divórcio devido à elevação da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Infidelidade do marido: pode haver divórcio devido à elevação da fé\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido arrumou outra mulher e não volta para casa desde setembro.<br/>\n<br/>Exatamente nessa época, meu filho de onze anos começou a ter o mau hábito de furtar, e estou em apuros. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A senhora acha que apenas o seu marido é ruim, mas a esposa também tem pecados e máculas.<br/>\n<br/>O fato de se preocupar por causa do marido significa que a purificação está ocorrendo.<br/>\n<br/>Ao ingressar na fé, esquecer do marido, salvar as pessoas e acumular virtudes, a purificação será acelerada e a senhora se purificará espiritualmente, então, ou se separará do marido, ou o marido deixará de fazer coisas impuras e voltará para casa.<br/>\n<br/>No entanto, se o seu sentimento for de não perdoá-lo, não há o que fazer.<br/>\n<br/>O sofrimento é todo uma ação de purificação, portanto, deve se conscientizar disso e salvar as pessoas.<br/>\n<br/>Ao fazer isso, surgirá o interesse por esse caminho e conseguirá esquecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infidelidade do marido: pode haver divórcio devido à elevação da fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Infidelidade do marido: pode haver divórcio devido à elevação da fé\"</b></font> (27 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">A amante do marido deu à luz um menino</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A outra mulher do meu marido teve um filho menino, e por causa disso, só acontecem coisas que me deixam muito desconfortável em casa.<br/>\n<br/>Seria melhor me separar do meu marido, ou seria melhor continuar como estou?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É bom fazer com que ele leia 'O Caminho do Casal' do livro SHINKOU ZATSUWA.<br/>\n<br/>Mas não se deve simplesmente dizer 'leia', então deixe-o no quarto do marido.<br/>\n<br/>E depois, entregue nas mãos de Deus.<br/>\n<br/>Como a posição do casal no Mundo Espiritual não difere muito, se a senhora não pensar no marido e acumular virtudes, a posição se distanciará e, gradualmente, não conseguirão mais morar juntos.<br/>\n<br/>O natural é o verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do marido à fé: Deus decide se haverá divórcio ou não\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Oposição do marido à fé: Deus decide se haverá divórcio ou não\"</b></font> (7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma pessoa que recebeu as aulas de iniciação em julho do ano passado devido a uma cárie óssea.<br/>\n<br/>Recomendei à minha irmã mais velha, e ela (35 anos) ingressou na fé escondida do marido, que é totalmente contra.<br/>\n<br/>No entanto, eu recebi a purificação, mas meu marido (38 anos) também é absolutamente contra e não posso ministrar <i>Johrei</i>, o que me deixa em apuros.<br/>\n<br/>Meu marido já tinha outra mulher desde antes, e desde que ingressei na fé, a relação conjugal está cada vez menos harmoniosa.<br/>\n<br/>Ele me repreende dizendo: 'Se você vai praticar a fé, saia de casa'. É claro que ele também odeia o <i>Johrei</i>.<br/>\n<br/>Minha irmã diz que nós duas queremos nos separar de nossos maridos e entrar no caminho da fé, mas o que devemos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Tente esquecer, não pense nisso o máximo possível, e procure salvar muitas pessoas.<br/>\n<br/>Se vão se separar ou não, Deus sabe muito bem, então Ele fará o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]