[
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ação de Purificação Vinculada à Elevação da Alma Através do Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Ação de Purificação Vinculada à Elevação da Alma Através do Ingresso na Fé\"</font></b> (27 de janeiro de 1954)<br/>\n<br/>(Ensinamento: \"O Segredo da Boa Sorte\")<br/>\n<br/>\"Como acabamos de ler, o Mundo Espiritual é formado por camadas, e isso se reflete exatamente assim; ou seja, essas camadas são a morada da alma humana.<br/>\n<br/>No entanto, como essa alma domina o ser humano como um todo, a morada da alma é a sua qualificação.<br/>\n<br/>Portanto, desde que a qualificação da alma esteja no alto, não haverá sofrimento algum.<br/>\n<br/>Mas, apesar disso, como o ser humano se sujou com vários pecados e impurezas, toxinas de remédios e muitas outras coisas até agora, ele precisa ser limpo.<br/>\n<br/>Assim, ao ingressar na fé, apenas a alma vai primeiro para cima.<br/>\n<br/>Então, quando apenas a alma passa a ter luz, a sujeira que está no corpo físico não corresponde de forma alguma à alma,<br/>\n<br/>por isso, é necessário que o corpo fique limpo na mesma proporção da posição da alma.<br/>\n<br/>É preciso ser purificado. Isso é a ação de purificação.<br/>\n<br/>Portanto, a ação de purificação após o ingresso na fé e a ação de purificação de quando não se era fiel têm significados diferentes.<br/>\n<br/>É preciso conhecer essa diferença.<br/>\n<br/>A ação de purificação de quando não se é fiel é uma ação de purificação natural que ocorre para manter a saúde da pessoa.<br/>\n<br/>Se essa ação de purificação não ocorrer, a pessoa terá que morrer.<br/>\n<br/>Por isso, a purificação natural ocorre para que o ser humano possa viver e trabalhar o máximo possível.<br/>\n<br/>A purificação natural significa ser limpo através de aflições e sofrimentos.<br/>\n<br/>Assim, o fato de muitas vezes se fazerem práticas ascéticas, como jejuar, isolar-se nas montanhas e realizar várias austeridades dolorosas,<br/>\n<br/>é o próprio indivíduo buscando o sofrimento para fazer essa limpeza.<br/>\n<br/>Para as pessoas comuns, o sofrimento as atinge de forma passiva (heterônoma),<br/>\n<br/>mas as práticas ascéticas dolorosas são quando a própria pessoa avança ativamente em direção ao mundo do sofrimento, de forma autônoma.<br/>\n<br/>Esse é o ponto de diferença.<br/>\n<br/>No entanto, como não sabem que são purificados através do sofrimento, para escapar do sofrimento, fazem várias coisas falsas.<br/>\n<br/>Enganam, ou se sofrem por falta de dinheiro, enganam os outros para obter dinheiro,<br/>\n<br/>criando o próximo pecado, de modo que, ao tentar tirar um sofrimento, estão criando o próximo sofrimento.<br/>\n<br/>No fim das contas, ficam sem saída e caem no fundo do poço do inferno, e isso existe muito no mundo.<br/>\n<br/>Portanto, com a doença também é assim.<br/>\n<br/>Tentar solidificar temporariamente com remédios para escapar da doença, criando uma segunda e terceira doença, é a mesma lógica do que acabei de dizer.<br/>\n<br/>O fato de não terem compreendido isso até agora é, obviamente, por falta de fé, mas as religiões até agora não explicaram isso de forma exaustiva.<br/>\n<br/>Pensavam de forma simples e abstrata que o sofrimento era devido ao pecado.<br/>\n<br/>Então, o que escrevi agora sobre o Mundo das Camadas Espirituais, ou seja, escrevi de forma exaustiva.<br/>\n<br/>Por isso, a relação entre o pecado e essas coisas não era compreendida claramente.<br/>\n<br/>\n<br/>Muitas vezes, em relatos de graças recebidas, diz-se: 'Alguém com tantos pecados e impurezas como eu não tem qualificação' ou<br/>\n<br/>'Apesar disso, recebi esta graça',<br/>\n<br/>e, de fato, deve haver pecados e impurezas dos quais a pessoa tem consciência,<br/>\n<br/>mas como também há pecados e impurezas dos quais não se tem consciência, fala-se de pecados e impurezas de forma vaga.<br/>\n<br/>Por isso, a relação entre os pecados e impurezas e a felicidade ou infelicidade humana não havia sido claramente explicada até agora.<br/>\n<br/>Sempre que vejo relatos de graças, fala-se muito em pecados e impurezas, mas o mais claro é o uso de remédios.<br/>\n<br/>No entanto, usar remédios não foi, na verdade, com a intenção de fazer algo ruim,<br/>\n<br/>mas sim com a intenção de ficar forte e trabalhar mais rápido que se usou o remédio,<br/>\n<br/>em suma, a pessoa é uma vítima que foi enganada pela ideia de que o remédio é algo que cura a doença.<br/>\n<br/>Isso não é apenas uma fraude, é o maior dos enganos.<br/>\n<br/>Pensando dessa forma, tomar remédio era ser vítima de um engano.<br/>\n<br/>E também, os médicos e outros não agem com má intenção,<br/>\n<br/>no fim das contas, não há dúvida de que a intenção é salvar as pessoas, então é um pecado de boa intenção, uma fraude de boa intenção.<br/>\n<br/>É uma história estranha, mas é exatamente isso que se encaixa.<br/>\n<br/>Isso porque a organização do mundo está feita dessa forma.<br/>\n<br/>Isso ocorreu porque era o Mundo da Noite, e as coisas não podiam ser compreendidas claramente.<br/>\n<br/>Quase tudo o que se fazia eram coisas erradas desse tipo.<br/>\n<br/>Isso continuou por muito tempo, e como não havia ninguém para descobrir isso, foi um destino da humanidade.<br/>\n<br/>Sem conseguir descobrir isso, continuaram sofrendo, aceitando as coisas como eram.<br/>\n<br/>Finalmente, Deus me usou para descobrir isso, ou seja, Ele me ensinou.<br/>\n<br/>Todos vocês devem saber bem disso, mas por essas razões,<br/>\n<br/>ter boa sorte significa, inevitavelmente, que a posição espiritual vai para cima.<br/>\n<br/>Portanto, 'as coisas não saem como eu quero, há muitos problemas' significa, no fim das contas, que a própria posição no Mundo Espiritual é baixa.<br/>\n<br/>Por exemplo, há muitas pessoas que pensam: 'Sou grato por ter ingressado na fé, compreendo bem, mas o meu pai não compreende de jeito nenhum',<br/>\n<br/>ou 'Minha filha e meu filho são contra isso e não há o que fazer, o que devo fazer?'.<br/>\n<br/>Isso ocorre porque a própria posição no Mundo das Camadas Espirituais é baixa.<br/>\n<br/>Se a própria posição for alta, como os elos espirituais dos membros da família estão conectados,<br/>\n<br/>se o próprio espírito se elevar, os galhos ou troncos conectados a ele serão puxados para cima em direção à sua posição.<br/>\n<br/>O que eu sempre digo: 'Se não entenderem, deixem para lá, não é bom ter a ideia de apressar para que ingressem logo na fé', é exatamente isso.<br/>\n<br/>Portanto, sem pensar absolutamente nessas coisas, entregando a Deus,<br/>\n<br/>se você mesmo salvar o maior número possível de pessoas, sendo útil a Deus,<br/>\n<br/>o seu próprio espírito se elevará e, assim, os outros também serão naturalmente puxados para cima, de modo que entenderão mesmo que você fique calado.<br/>\n<br/>\n<br/>No fim das contas, a essência da essência está na morada da própria alma.<br/>\n<br/>No entanto, mesmo que apenas a alma vá para cima, se o próprio espírito ou corpo físico não a acompanhar, é porque ainda há sujeira ali, e a purificação disso ocorrerá.<br/>\n<br/>Mas, nesses casos, a purificação termina rapidamente.<br/>\n<br/>Quando se compreende isso, não há motivo para se perder ou sofrer.<br/>\n<br/>No entanto, conseguir despertar até esse ponto é bastante difícil.<br/>\n<br/>Esse despertar é a verdadeira verdade.<br/>\n<br/>Como está muito acima do que várias religiões e outras ensinaram até agora,<br/>\n<br/>se esse ponto for bem compreendido, até mesmo várias religiões, pensamentos e filosofias serão compreendidos.<br/>\n<br/>Vou encerrar esta conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Ingressar na Fé, a Limpeza Começa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Ingressar na Fé, a Limpeza Começa\"</font></b> (25 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A Filha Mais Velha Enlouqueceu Após o Ingresso da Família na Fé</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em minha casa, em abril deste ano, ouvimos as nobres palavras de <i>Kannon-Sama</i>,<br/>\n<br/>e imediatamente eu, minha esposa, minha filha mais velha e minha terceira filha, num total de quatro pessoas, ingressamos na fé, e também entronizamos a Imagem da Luz Divina (<i>Komyo Nyorai</i>).<br/>\n<br/>Desde então, a filha mais velha (21 anos) vinha prestando serviços no Caminho, mas,<br/>\n<br/>em agosto, uma moça vizinha que sofria de tuberculose faleceu enquanto recebia <i>Johrei</i>, e depois disso, a mente da minha filha mais velha ficou estranha; o espírito daquela moça falecida e os espíritos dos antepassados da família encostaram nela, e atualmente ela está em um estado de verdadeira doença mental.<br/>\n<br/>Ela gosta muito de <i>Johrei</i> e de ofícios religiosos, e de repente acorda no meio da noite e entoa a Oração (<i>Norito</i>), a Palavra de Louvor (<i>Zengen Sanshi</i>), etc.<br/>\n<br/>Além disso, todos na família estão com sarna.<br/>\n<br/>Qual seria o motivo disso? O que devemos fazer para que ela melhore?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É purificação.<br/>\n<br/>Depois de ingressar na fé, acontecem várias coisas. Ao ingressar na fé, a limpeza começa.<br/>\n<br/>Por isso, há aflições e sofrimentos. Ocorre uma grande limpeza, e, ao ultrapassá-la, recebem-se graças.<br/>\n<br/>A grande limpeza, na realidade, causa hesitação.<br/>\n<br/>A mente da filha mais velha vai curar. A sarna também não tem jeito. Basta passar pelo momento crítico. Depois disso, realmente acontecerão muitas coisas boas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Ingressar na Fé, as Máculas do Espírito Vêm à Tona\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Ingressar na Fé, as Máculas do Espírito Vêm à Tona\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Ao se Tornar Fervoroso na Fé, Aparece Sarna</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Desde que recebi a Luz Divina (<i>Ohikari</i>), tenho recebido a purificação de impinges por todo o corpo, e isso continua até agora. Seria algo de origem espiritual ou física?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso é sarna. Há vários tipos, como impinge, varíola, sarampo, etc.<br/>\n<br/>Ao ingressar na fé, as máculas do espírito vêm à tona.<br/>\n<br/>Portanto, como a sarna aparece quando se torna fervoroso na fé, é tanto espiritual quanto físico.<br/>\n<br/>Na fé, a busca pelo mistério deve ser intensa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]