[
  {
    "source_file": "ZENAKUsintai5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não existe o bem absoluto nem o mal absoluto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não existe o bem absoluto nem o mal absoluto\"</font></b>　(1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No item sobre a eliminação das toxinas, há uma parte que diz que a toxina é como uma nuvem, e que se for uma nuvem cirrocúmulo (urokogumo), está tudo bem.<br/>\n<br/>No entanto, fui questionado de que, seja cirrocúmulo ou qualquer outra, devemos interpretar que todas as nuvens são ruins.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você deve interpretar da seguinte maneira.<br/>\n<br/>Mesmo no bem, não pode haver apenas o bem, então o mal também deve estar misturado.<br/>\n<br/>Da mesma forma, no mal, não existe apenas o mal, então o bem está misturado.<br/>\n<br/>Até mesmo as nuvens têm aquelas que realizam um bom trabalho.<br/>\n<br/>Por isso, não existe o bem absoluto nem o mal absoluto.<br/>\n<br/>Dentro do bem também existe o mal.<br/>\n<br/>Na Igreja Messiânica, estamos realizando várias salvações, mas se formos a fundo nos erros da medicina, haverá médicos que não conseguirão mais ganhar o pão de cada dia, e se isso acontecer, isso é um mal.<br/>\n<br/>Portanto, no contexto geral das nuvens, também ocorre esse tipo de coisa.<br/>\n<br/>\n<br/>Anteriormente, sobre a questão do assassinato, li a teoria de Setsurei Miyake, e ele diz algo muito interessante.<br/>\n<br/>'Ele diz que o assassinato também é algo que deve existir.<br/>\n<br/>Se não existisse, não se sabe o quanto as pessoas fariam as outras sofrerem.<br/>\n<br/>No entanto, por existir o assassinato, o ato de fazer as pessoas sofrerem é contido até certo ponto', ele escreveu isso, e é uma verdade.<br/>\n<br/>Se alguém fizer algo muito cruel, existe a possibilidade de que o outro o mate, então a crueldade enfraquece até certo ponto.<br/>\n<br/>Portanto, esse tipo de assassinato também tem a função do bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O grande bem sempre é acompanhado por um pequeno mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O grande bem sempre é acompanhado por um pequeno mal\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a razão de haver casos em que pessoas consideradas boas não são salvas pelo <i>Johrei</i>,<br/>\n<br/>enquanto pessoas que parecem ser completamente más são salvas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Em geral, determinar quem é bom ou mau pelos olhos humanos é um grande erro.<br/>\n<br/>Isso frequentemente difere da perspectiva de Deus.<br/>\n<br/>Como consta em 'Shinko Zatsuwa', tudo possui o aspecto <i>Shojo</i> (Veículo Menor) e <i>Daijo</i> (Veículo Maior), e a visão muda de acordo com isso.<br/>\n<br/>Ao observar as pessoas, deve-se olhar de forma <i>Daijo</i>.<br/>\n<br/>Mesmo falando em pessoas boas, as verdadeiramente boas são extremamente raras.<br/>\n<br/>Normalmente, aqueles chamados de bons são, em sua maioria, fracos de vontade,<br/>\n<br/>e, em geral, as pessoas ativas muitas vezes parecem ser más.<br/>\n<br/>Aos olhos de Deus, mesmo que alguém seja chamado de bom, se for uma pessoa inútil, é um peso morto neste mundo e uma espécie de pessoa má.<br/>\n<br/>Ao realizar um grande bem, ele sempre é acompanhado por um pequeno mal, e isso é inevitável.<br/>\n<br/>Nesse momento, se olharmos apenas para o pequeno mal, a pessoa só parecerá má.<br/>\n<br/>Além disso, do ponto de vista de uma pessoa má, a pessoa boa é má.<br/>\n<br/>Em suma, não se pode determinar o bem e o mal de forma simples.<br/>\n<br/>O bem e o mal também mudam de acordo com a época.<br/>\n<br/>A ideologia de lealdade ao imperador e patriotismo torna-se um mal na atualidade democrática.<br/>\n<br/>Em suma, se não for para fazer toda a humanidade igualmente feliz, não é o verdadeiro bem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsoutai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O cálculo de subtração entre as boas e más ações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O cálculo de subtração entre as boas e más ações\"</font></b>　(14 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Conformar-se com a pobreza honrada é um grande erro</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como é o sofrimento no Mundo Espiritual daqueles que foram para lá conformados com a pobreza, chamando-a de pobreza honrada?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ser pobre ou rico é algo secundário. Há vários motivos para se tornar pobre, como ter feito coisas boas, por preguiça, por falta de força de vontade, por falta de sabedoria, etc.<br/>\n<br/>Todos são diferentes. De qualquer forma, as pessoas que fizeram coisas boas no mundo terreno ficam bem no Mundo Espiritual.<br/>\n<br/>Se o dinheiro entrou por meios ilícitos e a pessoa fez coisas boas, mas, subtraindo, as coisas ruins forem maiores, isso não é bom.<br/>\n<br/>Portanto, deve-se ganhar dinheiro por meios justos. Até agora, pensava-se que não se podia lucrar sem meios ilícitos.<br/>\n<br/>Isso é coisa de pessoas que têm ganância, mas não têm sabedoria.<br/>\n<br/>Ganhar dinheiro por bons meios e usá-lo em prol do mundo. Isso é o melhor.<br/>\n<br/>Conformar-se com a pobreza honrada é um grande erro. Nos Estados Unidos não existe isso.<br/>\n<br/>O Japão não se desenvolve porque possui esse espírito.<br/>\n<br/>Os maus estão prosperando, mas esses têm capacidade de trabalho.<br/>\n<br/>Mesmo que haja algo um pouco ruim, se beneficiar a sociedade de outras formas, será de grande proveito.<br/>\n<br/>(Aquele que é forte no mal também é forte no bem, por isso sua virtude brilha.)<br/>\n<br/>É preciso que aumentem as pessoas que lucram muito e fazem muito o bem.<br/>\n<br/>Os Estados Unidos são assim. O método ao estilo soviético não é bom. É um meio ilícito.<br/>\n<br/>(Os japoneses imitam a União Soviética, a Inglaterra e a França, mas não imitam os Estados Unidos. Isso se deve, afinal, ao seu caráter feudal.)<br/>\n<br/>Seja havendo muitos que se conformam com a pobreza honrada, ou havendo apenas a busca unilateral pelo lucro, ambos são ruins. De qualquer forma, o país perecerá.<br/>\n<br/>Em épocas sem concorrência internacional, conformar-se com a pobreza honrada até pode ser aceitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsoutai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O cálculo de subtração entre o bem e o mal nos negócios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O cálculo de subtração entre o bem e o mal nos negócios\"</font></b>　(23 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O grande bem é acompanhado por um pequeno mal</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de pedir sua orientação sobre as práticas comerciais vistas do ponto de vista religioso.<br/>\n<br/>Ao fazer negócios, fazemos barganhas, criamos concorrentes e, no atual sistema de registro, acredito que, devido à guerra comercial, inevitavelmente recebemos bastante ressentimento.<br/>\n<br/>Para apagar essas máculas, seria bom realizar grandes boas ações sociais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É exatamente assim. Claro, um certo grau de barganha é inevitável, pois você está lucrando. Se for com moderação, não há problema.<br/>\n<br/>Fazer inimigos também é inevitável por causa da concorrência.<br/>\n<br/>Por isso, tentar ativamente derrubar os concorrentes cria pecados, então é melhor não fazer esse tipo de coisa. ...<br/>\n<br/>Por exemplo, à medida que meus ensinamentos se espalham, isso afetará outras religiões e talvez algumas até venham a falir.<br/>\n<br/>No entanto, isso é inevitável, e se formos pensar assim, não poderemos fazer nada.<br/>\n<br/>Por isso eu digo que 'o grande bem é acompanhado por um pequeno mal'.<br/>\n<br/>Isso é algo que não tem jeito.<br/>\n<br/>Ou seja, se novecentas mil pessoas forem salvas e cem mil não forem salvas por causa disso, não há o que fazer, está tudo bem.<br/>\n<br/>Bem, não é que esteja tudo bem, mas se o saldo for positivo, está bom.<br/>\n<br/>E, ao fazer negócios, se você tiver tempo e dinheiro sobrando, deve fazer coisas boas.<br/>\n<br/>A melhor coisa é usar isso em prol desta fé, assim estará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsoutai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O cálculo de subtração entre o bem e o mal nos negócios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O cálculo de subtração entre o bem e o mal nos negócios\"</b></font>　(23 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Não existe nada que seja totalmente bom</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre as práticas comerciais vistas do ponto de vista religioso.<br/>\n<br/>Ao fazer negócios, fazemos barganhas, ou criamos concorrentes e, no atual sistema de registro, acredito que, devido à guerra comercial, inevitavelmente recebemos bastante ressentimento.<br/>\n<br/>Para apagar essas máculas, seria bom me dedicar a grandes boas ações sociais?<br/>\n<br/>Dois, atualmente, em certos aspectos, parece haver uma tendência de deflação, mas se uma guerra entre os Estados Unidos e a União Soviética ocorrer em um futuro próximo, devemos nos preparar para a inflação desde já? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um certo grau de barganha é inevitável. Faça-o com moderação, não a ponto de se tornar um pecado. Como é uma concorrência, não há o que fazer.<br/>\n<br/>Se prosperarmos aqui, o outro lado cairá. Não se deve tentar derrubar ativamente.<br/>\n<br/>Por exemplo, se a Igreja Kannon se desenvolver, outros médicos e religiões acabarão caindo.<br/>\n<br/>Se pensarmos assim, ficaremos de mãos atadas. É uma questão de proporção.<br/>\n<br/>Não existe nada que seja totalmente bom. Se, subtraindo, houver mais coisas boas, há uma razão de existir. Sofre-se porque, subtraindo, há mais coisas ruins.<br/>\n<br/>Faça negócios com esse sentido e, por outro lado, como terá uma folga, faça coisas boas.<br/>\n<br/>Assim, pequenos pecados serão perdoados. (Ajudar as pessoas, etc.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]