[
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ingressar na fé de Meishu-Sama, a fisiognomia deixa de ser aplicável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Ao ingressar na fé de *Meishu-Sama*, a fisiognomia deixa de ser aplicável\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">As impressões digitais são marcas do destino e do caráter</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As impressões digitais têm algum significado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Tudo no corpo humano tem um significado.<br/>\n<br/>Eles servem como marcas do destino, do caráter, etc. Especialmente as impressões digitais têm significado. O Sr. Deguchi tinha todas as impressões digitais em forma de espiral (ryumon).<br/>\n<br/>Se estudarmos qualquer parte do corpo físico humano, podemos entender até certo ponto o destino, o caráter, etc. Também é possível saber através de verrugas, pintas, etc.<br/>\n<br/>Pela fé, a fisiognomia e afins deixam de ter influência.<br/>\n<br/>As pessoas de fé profunda mudam de forma quase oposta ao que a leitura da fisiognomia indicaria.<br/>\n<br/>A fisiognomia se inverte ao ingressar na fé. Portanto, não há necessidade de aprender fisiognomia.<br/>\n<br/>A arte de Tengen (Tengen-jutsu) é relativamente compreensível.<br/>\n<br/>\n<br/>O que mais revela o caráter de uma pessoa são as palavras e a atitude... a maneira de falar...<br/>\n<br/>Para ser sincero, onde não há falhas... o que mais se percebe é a mentira.<br/>\n<br/>Ao mesmo tempo em que se observa as pessoas, é necessário adquirir o hábito de falar de forma objetiva.<br/>\n<br/>Até mesmo pela estampa do quimono ou da gravata é possível entender o caráter. Também se pode saber se a pessoa vai fracassar ou ter sucesso.<br/>\n<br/>Há pessoas cuja conversa é insistente e não chega ao ponto, e há pessoas que falam de forma simples e atingem a verdade das coisas.<br/>\n<br/>Na época em que eu era fiel da Oomoto, o filho do Mestre Deguchi disse: 'Pai, é um incêndio'.<br/>\n<br/>Então o Mestre disse: 'Está longe, não há necessidade de ir ver'.<br/>\n<br/>Quando perguntei 'Como o senhor sabe?', ele disse: 'Se fosse um incêndio próximo, ele não diria a palavra pai'. Lembro-me de ter dito que isso fazia todo o sentido.<br/>\n<br/>Se prestarmos atenção aos detalhes das palavras, podemos entender até certo ponto.<br/>\n<br/>Até mesmo nos cumprimentos do primeiro encontro, conhece-se a sabedoria e a falta de sabedoria. É saber se está de acordo com a Lei ou não.<br/>\n<br/>Eu também procuro falar direto ao ponto crucial.<br/>\n<br/>Os japoneses são os piores nesse aspecto.<br/>\n<br/>Como o feudalismo durou muito tempo no Japão, os japoneses passaram a mentir.<br/>\n<br/>Por serem oprimidos, falam distorcendo as coisas.<br/>\n<br/>Dizem que os japoneses riem muito, esse hábito se enraizou nos japoneses.<br/>\n<br/>Por distorcerem ou colorirem as coisas, há pontos em que não se sabe a verdade.<br/>\n<br/>\n<br/>Os fiéis têm a tendência de se afastar do mundo secular.<br/>\n<br/>É preciso se adaptar à nova era.<br/>\n<br/>Deve-se ler jornais e revistas, ouvir rádio e assistir a filmes o máximo possível.<br/>\n<br/>Não se deve ficar alheio à atmosfera da época.<br/>\n<br/>As religiões até agora consideravam bom se afastar do mundo. Com isso, não é possível salvar o homem moderno. É não ter cheiro de religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ingressar na fé de Meishu-Sama, a fisiognomia deixa de ser aplicável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Ao ingressar na fé de *Meishu-Sama*, a fisiognomia deixa de ser aplicável\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo ouvindo o que as pessoas dizem, a fisiognomia e a quiromancia costumam acertar muito, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Acertam. Mas não acertam tudo. A taxa de acerto é alta.<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que muda, mas será que muda facilmente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"No entanto, não muda de hoje para amanhã. Vai mudando gradualmente.<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ter fé, muda para melhor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Ao ingressar na fé, muda para melhor. Mesmo lendo a quiromancia, acaba errando.<br/>\n<br/>Anteriormente, pedi ao Mestre Sekiryu para ler a minha, mas foi totalmente o oposto.<br/>\n<br/>Se interpretarmos de forma oposta, significa que foi realmente muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Doze Signos do Zodíaco e as Nove Estrelas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Sobre os Doze Signos do Zodíaco e as Nove Estrelas\"</b></font>　(27 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fala-se sobre a afinidade, boa ou má sorte, etc., em relação aos Doze Signos do Zodíaco e às Nove Estrelas (Kyusei). Gostaria de saber a veracidade disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Existir, existe, mas se ingressar na fé, isso não é problema.<br/>\n<br/>Pelo contrário, há muitos casos em que é o oposto. (Acerta bem sendo o oposto)<br/>\n<br/>As Nove Estrelas são usadas para cônjuges, mas o importante é elevar o próprio nível espiritual.<br/>\n<br/>Fala-se muito no mundo sobre a fisionomia da casa (Kaso) ou direção, mas eu decido de forma totalmente aleatória, por minha própria intuição.<br/>\n<br/>A direção desta casa, por exemplo, não me agradou quando entrei, mas depois de entrar, tornou-se realmente muito boa.<br/>\n<br/>Há um fluxo na direção de Kon (Sudoeste), e como é composto de pedra e água, o dinheiro entra.<br/>\n<br/>A casa para onde o Grande Mestre (Daisensei) se muda, o portão é sempre Inui (Noroeste) (ou Tatsumi - Sudeste).<br/>\n<br/>No Hozanso, mandei cavar um lago de propósito.<br/>\n<br/>(O mundo até agora era noite e não havia sol, tudo era em dois níveis)<br/>\n<br/>No Sounryo também farei o portão em Tatsumi (Sudeste).<br/>\n<br/>Desta vez será em três níveis, e as escolas também serão primário, ginásio, colegial... totalizando nove anos.<br/>\n<br/>Até agora, o número três não era usado. Quatro anos ou oito anos, quatro anos de ginásio, não se usava o três.<br/>\n<br/>Se o mundo espiritual estiver em estado de Paraíso, tudo melhorará.<br/>\n<br/>Até agora, isso não foi ensinado de forma exaustiva, por isso não se pode ser feliz.<br/>\n<br/>É comum negar a Deus e a Buda como resultado de se tornar infeliz por ter fé.<br/>\n<br/>Eram deuses de galhos e não tinham o poder de conceder benefícios.<br/>\n<br/>O deus mais elevado era o Deus da Lua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para os fiéis de Meishu-Sama, a direção e o ciclo anual não têm influência\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Para os fiéis de *Meishu-Sama*, a direção e o ciclo anual não têm influência\"</b></font>　(25 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao construir ou reformar uma casa, dizem que o Deus Konjin está naquela direção, ou<br/>\n<br/>que o ciclo anual do chefe da família é ruim. Devemos acreditar nisso? Ou é superstição? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"As pessoas que ingressaram na fé têm o espírito forte, portanto não recebem nenhum obstáculo.<br/>\n<br/>Sendo assim, essas coisas se tornam superstição.<br/>\n<br/>A fisionomia da casa (Kaso) existe um pouco. Direção e ciclo anual não existem nem um pouco.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a maldição do boneco de palha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Sobre a maldição do boneco de palha\"</font></b>　(18 de novembro de 1951)<br/>\n<br/>\"Às vezes, fazem esse tipo de maldição (Nota: caso em que esculpiram a forma de uma pessoa em uma árvore atrás do santuário de Inari e pregaram sete pregos de seis polegadas), mas se houver a proteção de Deus, não é nada.<br/>\n<br/>Pois o ato de amaldiçoar está errado.<br/>\n<br/>No entanto, não é que a maldição não faça efeito. Ela faz bastante efeito.<br/>\n<br/>Aquilo é o espírito de rancor.<br/>\n<br/>Faz efeito, mas desde que tenhamos a proteção de Deus aqui, não há nenhum obstáculo.<br/>\n<br/>Porém, se o Deus em que acreditamos não tiver poder, seremos atingidos até certo ponto, mas para o Deus da Igreja Messiânica, isso não é nada.<br/>\n<br/>Tais coisas nem sequer conseguem se aproximar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a maldição do boneco de palha\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Sobre a maldição do boneco de palha\"</b></font>　(28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe um método de amaldiçoar uma pessoa pregando pregos em um boneco de palha, mas isso realmente tem efeito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Tem efeito até certo ponto, mas se você estiver no Caminho, esse tipo de rancor não o atingirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A maldição do boneco de palha e a fé (O Johrei de Meishu-Sama em forma humana)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A maldição do boneco de palha e a fé (O *Johrei* de *Meishu-Sama* em forma humana)\"</font></b>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até que ponto amaldiçoar uma pessoa espetando pregos em um boneco de palha afeta o alvo?<br/>\n<br/>Quando não se cura facilmente, o que deve ser feito? Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Maldições e afins não têm nenhum efeito se você entrar para a Igreja *Kannon*.<br/>\n<br/>Eu mesmo já desenhei a forma de um ser humano, escrevi o nome e ministrei *Johrei*.<br/>\n<br/>Teve efeito até certo ponto. Isso é para salvar.<br/>\n<br/>O boneco de palha é ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]