[
  {
    "source_file": "AKUbakuro.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Superstição Ateísta\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Superstição Ateísta\"</font></b> (28 de novembro de 1951)<br/>\n<br/>(Ensinamento após o artigo \"A Superstição Ateísta\")<br/>\n<br/>\"Pretendo escrever um pouco mais sobre isso. Eu já escrevi um pouco... um pouco sobre isso antes.<br/>\n<br/>Escrevi antes que... mesmo que se possa enganar os olhos dos outros, não se pode enganar os próprios olhos.<br/>\n<br/>Portanto, mesmo que se pense que ninguém sabe, a própria pessoa sabe.<br/>\n<br/>No entanto, como o próprio ser está ligado a Deus através dos elos espirituais, quando algo acontece, o que a pessoa sabe é imediatamente conhecido pelas autoridades divinas.<br/>\n<br/>Em outras palavras, é como o espelho de cristal de Enma.<br/>\n<br/>Então, ocorre um julgamento, ou melhor, uma purificação... por isso, basta informar sobre esse ponto.<br/>\n<br/>Portanto, a cultura atual é realmente muito superficial, e essas... pessoas que são bastante importantes socialmente, quase não há quem não tenha feito coisas ruins.<br/>\n<br/>Então, agora... se houver algum funcionário público aqui... me desculpe, mas... os funcionários públicos... os burocratas, realmente detestam a fé.<br/>\n<br/>Por isso, é muito raro um funcionário público ingressar na fé. Como são poucos, um funcionário público que ingressa na fé... é uma pessoa muito admirável.<br/>\n<br/>Sendo assim, os ateus são os funcionários públicos, os jornalistas, etc.<br/>\n<br/>Portanto, essas pessoas inevitavelmente querem esconder as coisas.<br/>\n<br/>Como as pessoas que orientam a sociedade, que estão no topo da sociedade, fazem esse tipo de coisa, o público em geral inevitavelmente as imita.<br/>\n<br/>Nós vamos destruir isso, então é uma tarefa bastante difícil.<br/>\n<br/>Como isso não é obra humana... só é possível porque Deus está fazendo, trata-se de fazer com que compreendam isso.<br/>\n<br/>Caso contrário, eles continuarão a aparecer indefinidamente.<br/>\n<br/>Por isso, o governo está sempre fazendo coisas como a retificação da disciplina oficial, mas é algo temporário — como agora se tornou bastante rigoroso, vamos tomar cuidado por enquanto, e quando a poeira baixar... por enquanto, façam com essa intenção, e assim por diante.<br/>\n<br/>Por isso, não importa quanto tempo passe, as coisas continuam a surgir depois. É como o tratamento sintomático da medicina.<br/>\n<br/>Onde dói, tira-se com injeção. Onde está quente, esfria-se com gelo... ou seja, trata-se o que aparece na superfície... essa é a cultura atual.<br/>\n<br/>Nós não nos importamos muito com o que saiu para fora, mas sim com a origem do que deve sair. Nós atacamos isso com firmeza.<br/>\n<br/>No entanto, o nosso trabalho é invisível aos olhos, e o deles é visível... como reprimem com a polícia e as leis, parece haver um efeito claro.<br/>\n<br/>Porém, o nosso tem um efeito muitas e muitas vezes maior, mas é um efeito invisível aos olhos.<br/>\n<br/>É exatamente como fazer com o <i>Johrei</i> o que se faz com as máquinas dos médicos.<br/>\n<br/>\n<br/>Como aparece nos relatos de graças alcançadas, no início, quando se acena com a mão... a pessoa fica desapontada, pensando se aquilo vai curar, mas no dia seguinte, como está muito melhor, acha estranho.<br/>\n<br/>Não é nem um pouco diferente disso. Este é o resultado da educação materialista.<br/>\n<br/>Em outras palavras, o pensamento materialista torna-se a raiz do mal.<br/>\n<br/>Então, outro dia escrevi um artigo dizendo que o mal era necessário até agora, e da mesma forma, o fato de todos terem se tornado materialistas rígidos também foi necessário até agora.<br/>\n<br/>Se não fosse assim, a cultura materialista não teria se desenvolvido, então desenvolveu-se para isso, mas em troca, há coisas desnecessárias... coisas que não deveriam existir, então o trabalho da Igreja Messiânica é removê-las.<br/>\n<br/>Isso ocorre porque, ao tentar fabricar algo bom, produz-se lixo, escória e várias coisas sujas, e como ainda não conseguiram remover tudo, há coisas sujas... pó raspado e várias outras coisas.<br/>\n<br/>A cultura atual considera que está bom ter isso.<br/>\n<br/>Sofrem, mas não percebem isso.<br/>\n<br/>Então, nós dizemos que devemos guardar o que está pronto e limpar as coisas sujas... devemos fazer isso.<br/>\n<br/>No entanto, o que tem utilidade é pouco, e a escória é muito maior.<br/>\n<br/>\n<br/>Por isso é problemático, mas como é Deus quem está fazendo, não é?<br/>\n<br/>Eventualmente, a limpeza será feita adequadamente.<br/>\n<br/>Essa limpeza... a força de Deus se tornará mais forte para que a limpeza seja feita gradualmente.<br/>\n<br/>Isso significa que o elemento fogo aumentará.<br/>\n<br/>Como o Mundo Espiritual se tornará diferente, no final das contas, a purificação se tornará cada vez mais forte.<br/>\n<br/>Os fiéis que estão na fé agora. A purificação dos fiéis também está se tornando bastante forte, mas como são fiéis, resolve-se com o <i>Johrei</i>, mas em geral... quando a purificação vier fortemente para o mundo, será terrível.<br/>\n<br/>Já se pode ver um pouco dessa tendência.<br/>\n<br/>Até agora, quando esfriava, a disenteria desaparecia, mas este ano, mesmo fazendo frio, a disenteria aparece.<br/>\n<br/>Isso significa que a purificação se tornou mais forte. O pior de tudo são as toxinas dos medicamentos...<br/>\n<br/>As raposas conhecem as toxinas dos medicamentos. Por isso, há casos em que elas ensinam aos seres humanos.<br/>\n<br/>(Artigo \"A Superstição Ateísta\")<br/>\n<br/>\n<br/>Além disso, sobre o problema do BCG, como achei um pouco interessante o que saiu no jornal outro dia sobre uma certa vila, enviei para o jornal junto com o que acrescentei, e estou pensando em enviar o do outro dia e este também para o Ministro da Saúde e Bem-Estar.<br/>\n<br/>(Ensinamento após \"Novamente sobre o problema do BCG\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUbakuro.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Registro dos Pensamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Registro dos Pensamentos\"</font></b> (24 de junho de 1948)<br/>\n<br/>\"As ações realizadas pelos seres humanos ficam impressas no Mundo Espiritual. Em Kamakura, havia muitos samurais que lutaram e assim por diante, e no Mundo Espiritual de Kamakura sente-se essa atmosfera. Além disso, ao ir a Kamakura, no bom sentido, a sensação da antiga era de Kamakura se manifesta. O mesmo ocorre com Quioto e Nara.<br/>\n<br/>No espaço, existem tais registros.<br/>\n<br/>Quando o ser humano faz algo ruim, isso é transmitido ao Tribunal Espiritual através dos elos espirituais, sendo registrado e mantido.<br/>\n<br/>No Mundo Espiritual do espaço, também ficam os registros das ações humanas.<br/>\n<br/>Por isso, acredito que em breve será criada uma máquina que registrará os pensamentos e ações humanas.<br/>\n<br/>Mesmo em uma casa, o fato de uma casa onde as pessoas brigam o tempo todo ter uma sensação ruim é porque se sente que os maus pensamentos e ações estão registrados no Mundo Espiritual daquela casa.<br/>\n<br/>Além disso, ao visitar locais históricos e afins, a atmosfera daquela época paira no ar porque a atmosfera criada antigamente permanece.<br/>\n<br/>Todos os pensamentos refletem-se no Mundo Espiritual, tornando-se máculas e energias malignas.<br/>\n<br/>Quando o ser humano passa a fazer coisas boas, ficam bons registros, então a sensação melhora.<br/>\n<br/>Portanto, a diferença de sensação entre ir à casa de um fiel e ir a uma casa comum deve-se a esse motivo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUkatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Hábito dos Japoneses de Aceitar Calado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Hábito dos Japoneses de Aceitar Calado\"</font></b> (Publicado em 31 de maio de 1949)<br/>\n<br/>\"Parece que não há, em outros países civilizados, um povo que aceite as coisas calado tanto quanto os japoneses.<br/>\n<br/>No entanto, isso é compreensível, pois, como se diz desde os tempos antigos que 'não se pode vencer uma criança que chora nem um senhor de terras', essa herança feudal ainda permanece hoje.<br/>\n<br/>Para dar um exemplo, mesmo que sofram com artigos difamatórios em jornais e revistas, aceitam calados, dizendo que se forem malvistos pelos jornalistas, não sabem que tipo de artigo poderá ser escrito novamente.<br/>\n<br/>Mesmo quando não concordam com as medidas das autoridades, aceitam calados, dizendo que se expressarem insatisfação, as consequências futuras serão assustadoras.<br/>\n<br/>Mesmo que achem que a tributação da repartição de finanças é injusta, aceitam calados, dizendo que seria terrível se ferissem os sentimentos deles e fossem malvistos.<br/>\n<br/>Se recusarem ou denunciarem extorsões, chantagens, etc., aceitam calados, dizendo que têm medo da retaliação posterior.<br/>\n<br/>É de conhecimento de todos que os chefões de várias regiões, que ainda não desapareceram, aproveitam-se do fato de as pessoas aceitarem caladas para agir com grande arrogância e atormentar os bons cidadãos.<br/>\n<br/>\n<br/>Ouvindo histórias dos Estados Unidos e de outros lugares, diz-se que, quando os direitos humanos são ignorados ou recebem um tratamento irracional, eles protestam resolutamente e nunca recuam até que a justiça seja cumprida.<br/>\n<br/>É justamente por o povo ter essa disposição que a injustiça social é reprimida e a justiça é protegida, realizando-se assim uma verdadeira sociedade democrática.<br/>\n<br/>Portanto, se o Japão quiser construir uma sociedade democrática e alegre, não deve ceder resolutamente à violação da justiça,<br/>\n<br/>ou seja, o bem deve vencer o mal. Somente quando essa tendência se difundir na sociedade é que o Japão se tornará verdadeiramente democrático.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]