[
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Suástica Invertida é a Verdadeira\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Suástica Invertida é a Verdadeira\"</font></b>　(1 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fui ao Templo Horyu-ji, e a partir do portão central, à esquerda fica o pagode de cinco andares, e à direita fica o salão principal.<br/>\n<br/>Esse tipo de alinhamento em uma única linha não existe em países estrangeiros, nem em literaturas ou ruínas.<br/>\n<br/>O pagode de cinco andares é o pagode das relíquias, e o salão principal é a imagem principal, e a imagem principal é <i>Kannon</i>.<br/>\n<br/>No estilo do Templo Shitenno-ji, Buda Shakyamuni é considerado o mais elevado, mas no estilo do Templo Horyu-ji, eles são colocados em posições de igualdade para serem reverenciados.<br/>\n<br/>Portanto, pensei que essa disposição foi feita a partir do pensamento de que <i>Kannon</i> é o mais elevado...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é isso. Ou seja, no estilo do Templo Horyu-ji, entrando pelo portão, à esquerda fica o pagode de cinco andares e à direita o salão principal, não é?<br/>\n<br/>No entanto, quem deu à luz <i>Kannon</i> foi Shakyamuni.<br/>\n<br/>Shakyamuni é o pai, não é?<br/>\n<br/>E outra coisa é que, no sentido de pai e filho, Shakyamuni pode ficar acima.<br/>\n<br/>Mas a questão é a seguinte.<br/>\n<br/>Falando a verdade, o pagode de cinco andares é o espírito.<br/>\n<br/>Aquilo é o fogo. O fogo é alto na vertical, e não tem horizontal.<br/>\n<br/>O salão principal é baixo e tem horizontal. Torna-se água.<br/>\n<br/>Por isso, o correto é, ao entrar pelo portão, construir o pagode à direita e o salão principal à esquerda.<br/>\n<br/>No entanto, o Budismo é o inverso. É Matéria Principal e Espírito Subordinado.<br/>\n<br/>Por isso, no caso da Noite, faz-se o oposto.<br/>\n<br/>Ou seja, ao entrar, construiu-se o pagode à esquerda e o salão principal à direita. Pois o Budismo é o inverso.<br/>\n<br/>Até a suástica, no Budismo é esta suástica.<br/>\n<br/>A verdadeira [suástica invertida] é esta [suástica invertida] do estilo nazista. Essa é a raiz.<br/>\n<br/>Isso é o verdadeiro, mas na Era do Budismo não podia ser assim.<br/>\n<br/>Originalmente, <i>Kannon</i> tem uma posição superior a Shakyamuni.<br/>\n<br/>Porém, na Era do Buda, Shakyamuni fica acima.<br/>\n<br/>Por exemplo, a pessoa que deu à luz o Imperador parece que deveria estar acima do Imperador, mas ainda assim o Imperador está acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe a <i>Kannon</i> Salvadora do Mundo, e muitas imagens de <i>Kannon</i> têm as mãos esculpidas nas costas e nas laterais,<br/>\n<br/>mas a <i>Kannon</i> Salvadora do Mundo tem as mãos esculpidas apenas na frente, e não nas laterais ou atrás. Pensei que as outras são objetos de arte,<br/>\n<br/>mas esta não é um objeto de arte, e sim um objeto de veneração...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É por esse motivo mesmo. Isso é o correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"A Hereditariedade é a Vertical e a Liberdade é a Horizontal\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Orientação de Meishu-Sama: \"A Hereditariedade é a Vertical e a Liberdade é a Horizontal\"</font></b>　(3 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O tempo, o lugar e a posição no Mundo da Luz são fixos e imutáveis de forma hereditária, ou mudam dependendo das máculas da pessoa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é hereditário e, ao mesmo tempo, não é hereditário.<br/>\n<br/>Afinal, dependendo do trabalho, a pessoa obtém a posição correspondente a esse trabalho.<br/>\n<br/>Mesmo assim, em geral, segue-se a hereditariedade.<br/>\n<br/>Ou seja, é hereditário e, além disso, há mudanças. Isso é o verdadeiro.<br/>\n<br/>O 'Mundo de 567' é o mundo verdadeiro, por isso será assim.<br/>\n<br/>Não é bom decidir por um ou por outro.<br/>\n<br/>Pois é a cruz da vertical e da horizontal. A hereditariedade é a vertical e a liberdade é a horizontal.<br/>\n<br/>Portanto, haver distinção e haver liberdade, isso é o verdadeiro.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo do Dia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo do Dia\"</font></b>　(Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Mesmo observando pelo que foi exposto acima, até hoje... era o Mundo da Noite.<br/>\n<br/>Era a religião da noite e a civilização da noite. Era a noite de estrelas e a noite de lua.<br/>\n<br/>A história mundial de sucessivas turbulências... e de inconstantes ascensões e quedas é evidente ao vermos que é exatamente... como o estado das fases da lua.<br/>\n<br/>A noite amanhece, e nasce a civilização do dia claro iluminada pelo sol.<br/>\n<br/>A civilização do sol e da lua se unem em concordância, e aqui nasce a civilização do dia.<br/>\n<br/>Este é o Mundo da Grande Luz. Esta é a verdadeira civilização.<br/>\n<br/>A Providência do Deus Supremo... para construir esta civilização foi a história do mundo.<br/>\n<br/>Dar significado e vivificar a longa, longa história do mundo, isso é o Movimento <i>Kannon</i>.\"　(De \"BYOHIN SO ZETSUMU NO SEKAI O TSUKURU KANNON UNDO TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "BYOHIN SO ZETSUMU NO SEKAI O TSUKURU KANNON UNDO TO WA NANI?"
  }
]