[
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Reikai no Kousei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Reikai no Kousei\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\n<b><font size=\"+1\">O adultério é um crime grave</font></b><br/>\n<br/>\"(Citação parcial) O espírito adúltero encontra <font color=\"#ff0000\" size=\"+1\"><b>punições extremamente cruéis</b></font>.\"<br/>\n<br/>(Extraído de \"Asu no Ijutsu Dai 3 Hen\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Ganbyou - Reiteki Byouki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Ganbyou - Reiteki Byouki\"</font></b></font>　(Escrito em 1952)<br/>\n<br/>\n<font size=\"+1\"><b><font size=\"+1\">O adultério causa câncer nos órgãos genitais</font></b></font><br/>\n<br/>\"(Citação parcial) Raramente existe o <font color=\"#ff0000\" size=\"+1\"><b>câncer de vagina</b></font>, mas este é um pecado devido a <font color=\"#ff0000\" size=\"+1\"><b>relações imorais entre homens e mulheres</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Jigokukai no Tsuzuki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Jigokukai no Tsuzuki\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) O Caminho da Luxúria (Shikiyokudou), como o próprio nome diz, é para aqueles que se tornaram demônios famintos de luxúria. No caso dos homens, caem nele devido ao pecado de tratar muitas mulheres como meros brinquedos, não se importando em violar a sua castidade, e por terem levado inúmeras mulheres à infelicidade.<br/>\n<br/>Por isso, no inferno, são atormentados pelo grupo de mulheres que foram enganadas e sofreram terrivelmente em vida.<br/>\n<br/>Essa dor é terrível, e qualquer um, por mais que seja, não tem outra escolha senão se arrepender.<br/>\n<br/>E essa dor não é fácil, pois eles devem expiar na proporção do número de mulheres com as quais pecaram em vida e da quantidade de seus pecados.<br/>\n<br/>Apenas por observar isso, os homens deste mundo devem abster-se veementemente de atos que levem as mulheres à infelicidade em prol do próprio prazer.<br/>\n<br/>É claro que os pecados mencionados acima são mais comuns entre os homens, mas,<br/>\n<br/>\nraramente, também ocorrem entre as mulheres. Há mulheres que, para seu próprio prazer ou desejo, vendem sua castidade, cometem adultério ou atormentam os homens sem o menor escrúpulo; estas, naturalmente, também caem no Caminho da Luxúria e sofrem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Tengoku to Jigoku\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Tengoku to Jigoku\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ter relações sexuais com múltiplas mulheres faz com que se torne uma galinha no Mundo Espiritual</font></b><br/>\n<br/>\"(Citação parcial) Aquele que gosta de casos amorosos e quer colocar as mãos em qualquer uma, desde que seja mulher, torna-se uma <font color=\"#ff0000\" size=\"+1\"><b>galinha</b></font>,\" (Extraído de \"Jikan Sousho Dai 3 Hen - Reikai Soudan\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Fuufu no Michi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Fuufu no Michi\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">O adultério é um crime tão grave que é digno de morte</font></b><br/>\n<br/>\"(Citação parcial) Há mais uma coisa importante, que é a morte de uma criança, cuja causa se baseia na má conduta do marido.<br/>\n<br/>Por exemplo, o envolvimento com outras mulheres além da esposa; este pecado é grave, sendo quase digno de morte.<br/>\n<br/>Ainda assim, ouve-se dizer que no mundo há pessoas que têm duas ou três amantes, e algumas chegam a ter mais de dez, o que é algo verdadeiramente assustador.<br/>\n<br/>Os espíritos antepassados no Mundo Espiritual não apenas se enfurecem grandemente com esses pecados, mas isso também se torna um obstáculo para a prosperidade dos descendentes e, dependendo do peso do pecado, pode até levar à infelicidade da extinção da família.<br/>\n<br/>Os espíritos antepassados tentam impedir isso ao máximo, usando de todos os meios, mas a pessoa dificilmente desperta.<br/>\n<br/>E como o pecado aumenta cada vez mais, é preciso expiá-lo o mais rápido possível.<br/>\n<br/>O chefe da família é quem deveria assumir a responsabilidade por isso, mas,<br/>\n<br/>como isso afetaria negativamente a vida e o futuro da família, os espíritos antepassados oferecem a criança em sacrifício como substituta do chefe da família.<br/>\n<br/>Como coisas desse tipo são muito comuns no mundo, peço aos leitores que prestem atenção.<br/>\n<br/>Certamente haverá algo que lhes virá à mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ter amantes leva ao inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ter amantes leva ao inferno\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em todos os tempos e lugares, dependendo do local ou da época, era comum ter várias esposas, amantes ou maridos. Como devemos ver isso em termos de bem e mal?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é ruim. Para Deus, a monogamia é o correto.<br/>\n<br/>Na China e em outros lugares, dizia-se que era melhor ter muitas esposas e amantes, e é por isso que a China não prospera.<br/>\n<br/>No entanto, ultimamente a China também está se tornando monogâmica.<br/>\n<br/>Provavelmente porque há um número considerável de cristãos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que são consideradas socialmente importantes, mas que têm amantes.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Eles também vão para o inferno, não importa se são importantes ou não.<br/>\n<br/>Na verdade, as pessoas importantes têm pecados mais profundos. ...<br/>\n<br/>Mesmo sendo socialmente famosos, há pessoas com pecados profundos.<br/>\n<br/>Entre eles, dar uma educação errada ou disseminar pensamentos errados é um pecado grave.<br/>\n<br/>Mesmo para os literatos, disseminar pensamentos errados é um pecado mais grave do que matar uma ou duas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Envolver-se em romances impuros cria pecados\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Envolver-se em romances impuros cria pecados\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que os heróis gostam de luxúria, e também há no mundo pessoas com um desejo sexual peculiarmente intenso. A que se deve isso espiritualmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso ocorre, em suma, porque a energia vital é forte.<br/>\n<br/>Quando a energia vital é forte, o desejo sexual também se torna forte.<br/>\n<br/>Os heróis acabam assim porque têm uma energia vital forte.<br/>\n<br/>Aqui há um ponto muito difícil. ...<br/>\n<br/>No entanto, há muitos exemplos de heróis que falharam por gostarem de luxúria.<br/>\n<br/>Se eu for falar sobre isso, será longo, e não é algo que possa ser explicado facilmente...<br/>\n<br/>Mas, independentemente de gostar ou não de luxúria, de qualquer forma, se o ser humano se envolver em romances impuros, criará pecados,<br/>\n<br/>e como terá que expiar esses pecados, naturalmente virá um tipo de sofrimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Causas de natimortos e abortos espontâneos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Causas de natimortos e abortos espontâneos\"</font></b>　(Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os natimortos e abortos espontâneos têm alguma relação espiritual?<br/>\n<br/>Além disso, como devemos proceder se quisermos oficiar esses fetos como espíritos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Existem casos espirituais e casos físicos.<br/>\n<br/>A raiz está nos pecados e impurezas da pessoa. Também existem tipos de pecados e impurezas.<br/>\n<br/>Os pecados e impurezas no caso de natimortos são pecados de não poder dar continuidade aos descendentes, pecados que levam à extinção da linhagem, por exemplo, o rancor de uma família que foi extinta porque, no passado, um antepassado daquela casa cometeu um assassinato por algum motivo.<br/>\n<br/>Quanto à causa física, pode ocorrer um natimorto por tomar remédios durante a gravidez.<br/>\n<br/>Como os remédios são venenos, se a pessoa tomou remédios antes da gravidez, a força física enfraquece, e como resultado, o feto se forma fraco.<br/>\n<br/>O veneno dos pais passa facilmente para os filhos.<br/>\n<br/>O feto enfraquecido morre asfixiado no momento do parto.<br/>\n<br/>\n<br/>Os abortos espontâneos também têm causas espirituais e físicas; a causa física é o peritônio purulento.<br/>\n<br/>Quando o útero se expande, ele fica obstruído, resultando em aborto espontâneo.<br/>\n<br/>Se ministrar <i>Johrei</i> na região dos rins, será curado.<br/>\n<br/>A causa espiritual é quando há uma amante, ou pelo pecado de ter enganado uma mulher com quem se comprometeu; quando a esposa engravida, o espírito vivo (ikiryou) dessa mulher ou da amante interfere.<br/>\n<br/>Devido a esses vários pecados, a criança não se desenvolve.<br/>\n<br/>Qualquer um desses casos quase desaparecerá se a pessoa ingressar na fé de nossa religião.<br/>\n<br/>No caso de aborto espontâneo, se tiver mais de cinco meses, deve ser oficiado como um ser humano comum; basta receber um nome póstumo (kaimyou) no templo e fazer um funeral simples.<br/>\n<br/>Isso porque, aos cinco meses, a forma humana já está formada.<br/>\n<br/>No entanto, às vezes, mesmo com quatro ou três meses, eles podem amaldiçoar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]