[
  {
    "source_file": "567.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Shaka é uma pessoa dominada pelo número sete\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Shaka é uma pessoa dominada pelo número sete\"</font></b> (7 de abril de 1954)<br/>\n<br/>\"Há mais uma coisa interessante, um pequeno detalhe. Recentemente, quando realizamos o aprimoramento em inglês no Havaí, havia cerca de quarenta ouvintes, e me disseram que havia cerca de dez estrangeiros na ocasião.<br/>\n<br/>Dentre eles, um americano que se tornou membro recentemente disse algo um pouco interessante que está escrito aqui, então vou pedir para lerem. É um trecho do relatório do Sr. Higuchi.<br/>\n<br/>(Correspondência do Havaí 18)<br/>\n<br/>\n<br/>A afirmação atual de que 'o santo que salvará o mundo surgirá como o oitavo' está nas lendas.<br/>\n<br/>No budismo, diz-se que Shaka é o oitavo, mas isso foi criado de forma conveniente para o budismo.<br/>\n<br/>Shaka não é o 'oito'. Shaka é o 'sete', ele é o sétimo.<br/>\n<br/>Isto porque, como o Miroku do 5-6-7 (Miroku), Shaka se torna o Miroku do sete.<br/>\n<br/>Shaka é, em todos os sentidos, uma pessoa dominada pelo número 'sete'.<br/>\n<br/>Portanto, ou seja, a 'Terra' é 'sete', logo, ele é o Miroku da Terra.<br/>\n<br/>Eu sou <i>Izunome</i>, portanto, sou o 'oito'.<br/>\n<br/><i>Izunome</i>, em termos de números, é 'cinco' e 'três', então se torna 'oito'.<br/>\n<br/>E o número 'oito' (八) se torna o Monte Fuji.<br/>\n<br/>Portanto, ao escrever o número 'oito' (八), ele toma a forma do Monte Fuji.<br/>\n<br/>Por isso, eu me torno o patriarca da raça Yamato, e a raça Yamato tem como berço as proximidades da atual Suruga (na verdade, é no topo do Monte Fuji). É no sopé do Monte Fuji.<br/>\n<br/>Por isso, antigamente, o Monte Fuji era a verdadeira montanha de Deus, e até hoje a Princesa Konohanasakuya está assentada lá no topo. Nesse sentido, eu tenho uma afinidade muito grande com o Monte Fuji.<br/>\n<br/>E o fato de ter ocorrido um grande mistério quando entrei na detenção de lá, devido ao julgamento de Shizuoka, também se deve a essa afinidade.<br/>\n<br/>E, como falei naquela ocasião, também contei sobre o sonho em que eu subia no Monte Fuji e observava a paisagem, e aquele momento foi quando eu nasci, o meu segundo nascimento.<br/>\n<br/>Então, depois de sair, eu falei sobre 'Sanka Ketsujitsu' (dispersão das flores e frutificação), que significa que as flores caem e dão frutos, e 'Sanka Ketsujitsu' significa que a semente foi gerada.<br/>\n<br/>A partir de então, a minha força e várias outras coisas se tornaram diferentes.<br/>\n<br/>A partir de então é que realmente se abriu. Por isso, naquela época, a Igreja Messiânica foi completamente destruída.<br/>\n<br/>Parecia que já não tinha mais jeito, mas isso foi a forma das flores caindo.<br/>\n<br/>Eu falei muito sobre isso naquela época, mas por esses motivos, a questão atual de ser o oitavo também está correta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milagre! Milagre!\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Milagre! Milagre!\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\"Nós somos constantemente abençoados com milagres, a ponto de, sem percebermos, ficarmos em estado de dormência.<br/>\n<br/>No entanto, relatarei um milagre ocorrido desta vez que nos deixou perplexos.<br/>　<br/>Isso aconteceu durante o Grande Culto de Primavera, realizado nos dias 5, 6 e 7 de março, na Sede da Igreja 5-6-7 (Miroku) na cidade de Odawara.<br/>\n<br/>O valor total oferecido perante Deus pelos mais de dois mil e quinhentos fiéis presentes na ocasião foi de exatos 567.050 ienes, o que, como era de se esperar, não pôde deixar de surpreender a todos.<br/>\n<br/>O número cinquenta abaixo do 5-6-7 significa que o cinco é fogo, é surgir, e tem o sentido de sair para o mundo e queimar como um fogo que se alastra pela planície.<br/>\n<br/>O dez (十) é o caractere que une a longitude e a latitude, tornando-se Deus.<br/>\n<br/>Por mais que se pense, só se pode receber isso como um milagre.<br/>\n<br/>A sinceridade oferecida por cada uma das mais de duas mil pessoas só pode ser considerada como algo ordenado por Deus.<br/>\n<br/>Se não fosse assim, seria muita coincidência, e creio sem sombra de dúvida que se tornou um momento em que a Majestade Divina se manifestou de forma resplandecente.<br/>\n<br/>\n<br/>O próximo é mais um milagre, que diz respeito à oferta feita no início deste mês pelo Presidente Asai ao Escritório Religioso de Atami, de uma venerável imagem esculpida em madeira do Sagrado Bodhisattva <i>Kannon</i>, com três <i>shaku</i> e seis <i>sun</i> de altura, que se acredita ser uma obra do período Hakuho.<br/>\n<br/>É uma escultura verdadeiramente magnífica, digna de ser um tesouro nacional.<br/>\n<br/>No entanto, o fato de o automóvel que a transportou ter a placa Shizuoka 5-6-7 deixou perplexos todos os que a viram.<br/>\n<br/>Além disso, o custo do automóvel na ocasião foi de mil e oitocentos ienes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mais um Milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mais um Milagre\"</font></b> (Publicado em 8 de abril de 1950)<br/>\n<br/>\"O último dia 25 de março foi o primeiro dia da terceira edição do Grande Culto Anual da Grande Igreja 5-6-7 (Miroku),<br/>\n<br/>e como surgiu o número de quinhentos e sessenta e sete fiéis presentes no dia, não houve quem não se surpreendesse ao saber disso.<br/>\n<br/>Como Deus nos mostra de vez em quando milagres inimagináveis,<br/>\n<br/>compreendemos que Ele pode exercer o Seu poder de forma livre e desimpedida em qualquer situação, o que não deixa de ser motivo de verdadeira admiração.<br/>\n<br/>Ao pensar na grande felicidade de sermos servos de um Deus tão maravilhoso, não podemos deixar de nos emocionar.<br/>\n<br/>Não me esqueço de que, no ano passado, surgiu o número de 567.050 ienes como donativo de gratidão (<i>Tamagushi-ryo</i>) dos três dias do Grande Culto 5-6-7, o que nos causou grande surpresa.<br/>\n<br/>Desde os tempos antigos, a atuação dos números é algo que realmente não pode ser menosprezada, fato que os fiéis devem conhecer bem.<br/>\n<br/>Aproveitando a ocasião, tentarei interpretar numericamente o <i>Kotodama</i> de Messias (Meshiya).<br/>\n<br/>O 'Me' de Meshiya é 'Mu', que é seis; o 'Shi' é quatro; e o 'Ya' é oito, totalizando dezoito.<br/>\n<br/>Dezoito é a soma tanto de 5-6-7 quanto de 3-6-9, e o um <i>sun</i> e oito <i>bu</i> de <i>Kannon</i> também é o mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pergaminho de Rikutou Sanryaku\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Pergaminho de Rikutou Sanryaku\"</b></font> (Publicado em 29 de agosto de 1951)<br/>\n<br/>\"Desde os tempos antigos, existe a expressão pergaminho de Rikutou Sanryaku (Seis Estratégias e Três Planos), mas há um grande mistério nisso, e parece que até hoje ninguém desvendou esse enigma.<br/>\n<br/>Do meu ponto de vista, isso corresponde ao pergaminho frequentemente segurado nas mãos de <i>Kannon</i> em pinturas e esculturas,<br/>\n<br/>que é transmitido desde a antiguidade sob o nome de Jikyo Kannon (Kannon que segura o sutra).<br/>\n<br/>Na verdade, não é um sutra, mas sim algo misterioso e precioso como mencionado acima.<br/>\n<br/>Afinal, pergaminhos com sutras escritos existem em qualquer lugar desde os tempos antigos, e é óbvio que uma pessoa tão venerável, chamada de <i>Kannon</i>, não seguraria em suas mãos algo que é segurado por mãos humanas.<br/>\n<br/>Isso é, sem dúvida, algo em que está escrito o profundo mecanismo da grande Obra Divina de criar o Mundo de Miroku após o fim do budismo,<br/>\n<br/>e essas letras são as revelações divinas do Deus de Miroku.<br/>\n<br/>Este é exatamente o programa da diversificada Obra Divina que estou executando atualmente, e que já me foi revelado quando alcancei a percepção da verdadeira realidade (Kenshinjitsu).<br/>\n<br/>\n<br/>\nA respeito disso, escreverei primeiro sobre o significado dos caracteres. Rikutou (na China escreve-se 六韜, cujo significado é seis táticas militares,<br/>\n<br/>\nmas eu usei especificamente o caractere 踏, que significa pisar) também inclui o significado de Rikugou (o universo),<br/>\n<br/>\nmas deixando isso de lado, para mostrar de forma fácil de entender aqui,<br/>\n<br/>o caractere seis (六), como sempre digo, é a lua, é a água, e é o centro de 5-6-7 (Miroku).<br/>\n<br/>Exatamente o mundo atual, ou seja, o mundo da noite, e significa pisar e ficar de pé sobre ele.<br/>\n<br/>Sanryaku (三略) não são três estratagemas, mas sim três Obras Divinas.<br/>\n<br/>Ou seja, 5-6-7, 3-6-9, superior-médio-inferior, longitude (vertical)-latitude (horizontal)-<i>Izunome</i>.<br/>\n<br/>\n<br/>Sobre este assunto, escreverei algo interessante.<br/>\n<br/>Na peça teatral Kabuki, entre as dezoito melhores peças que foram o grande sucesso do nono Danjuro, há uma chamada Kikubatake (Campo de Crisântemos), também conhecida como O Pergaminho de Sanryaku de Kiichi Hogen.<br/>\n<br/>Como isso é famoso, a maioria das pessoas deve conhecer, mas para aqueles que ainda não viram, escreverei brevemente.<br/>\n<br/>O importante general do clã Minamoto, Shunkan, que havia sido exilado na Ilha de Kikaigashima, escapou da ilha e subiu secretamente para Kyoto, mudou de identidade e estava ensinando estratégias militares.<br/>\n<br/>Como ele passou a ser bastante reconhecido na sociedade, foi convidado pelo clã Taira e servia no que hoje chamaríamos de cargo de conselheiro de estado-maior.<br/>\n<br/>No entanto, por acaso, Ushiwakamaru entrou para servir usando o nome falso de Torazo, e trabalhava diligentemente enquanto aprendia estratégias militares.<br/>\n<br/>Naquela época, Ushiwakamaru levou um vassalo chamado Chienai, fez com que Chienai se tornasse um servo e serviam juntos.<br/>\n<br/>Kiichi Hogen tinha uma filha chamada Princesa Minazuru, e talvez por ambos serem belos,<br/>\n<br/>acabaram se apaixonando, como de costume.<br/>\n<br/>Então, Ushiwakamaru, sabendo que o pergaminho de Rikutou Sanryaku, que ele tanto desejava, estava escondido no armazém da casa de Hogen, pediu à Princesa Minazuru que o roubasse.<br/>\n<br/>Como era o desejo ardente do homem amado, ela o tirou secretamente do armazém com alegria e o entregou a Ushiwakamaru.<br/>\n<br/>\n<br/>No entanto, havia um significado profundo nisso.<br/>\n<br/>Originalmente, Kiichi Hogen tinha uma profunda consideração e, sabendo das ações de Torazo, fingiu não ver e fez com que ele o roubasse de propósito.<br/>\n<br/>Isso porque o íntimo de Hogen estava, em todos os sentidos, voltado para a restauração do clã Minamoto.<br/>\n<br/>Por esse motivo, como Danjuro interpretou os sentimentos profundos de Hogen com uma atuação baseada na expressão interior, foi uma arte suprema de uma profundidade indescritível que ainda permanece na minha mente.<br/>\n<br/>O conteúdo da peça é apenas isso, mas, vendo isso do ponto de vista religioso, há um mistério considerável oculto, então escreverei sobre isso agora.<br/>\n<br/>Como sempre digo, Yoshitsune era a encarnação de <i>Kannon</i>. Em um texto que escrevi anteriormente, o Deus Ushitora no Konjin, Kunitokotachi no Mikoto, retirou-se na Era dos Deuses,<br/>\n<br/>tornou-se o Grande Rei Enma no Mundo Espiritual, e no Mundo Material manifestou-se como o Bodhisattva <i>Kannon</i>, concedendo misericórdia e salvando todos os seres vivos.<br/>\n<br/>Por esse motivo, o Torazo de Ushiwakamaru é, ou seja, Ushitora, e o nome do Deus Konjin estava oculto.<br/>\n<br/>E Kiichi Hogen desempenhou o papel de Izanagi no Mikoto.<br/>\n<br/>Isso porque 'Ki' (鬼 - demônio) é 'Gi' (岐), e 'Ichi' (一 - um) tem o significado de Deus.<br/>\n<br/>Sobre isso, já falei anteriormente que reencarnei como Yoshitsune, e isso também deve estar expresso no significado acima.<br/>\n<br/>Portanto, mesmo hoje, recebo muita ajuda de Izanagi no Mikoto em várias coisas, e há histórias interessantes sobre isso, mas escreverei quando houver oportunidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]