[
  {
    "source_file": "H1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Segredo para o Desenvolvimento da Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Segredo para o Desenvolvimento da Difusão\"</font></b>　　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar o motivo pelo qual a Casa de Difusão não se desenvolve.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque em algum ponto estão descarrilando. Em suma, estão fora dos trilhos.<br/>\n<br/>A causa principal é, na maioria das vezes, o caso de uma fé do tipo <i>Shojo</i> (Pequeno Veículo).<br/>\n<br/>Esse tipo de coisa não se desenvolve.<br/>\n<br/>Tem que ser, de qualquer forma, <i>Daijo</i> (Grande Veículo).<br/>\n<br/>O desenvolvimento é uma atividade de expansão, então o <i>Daijo</i> é indispensável.<br/>\n<br/>A fé <i>Shojo</i> é restrita; ficar repreendendo várias coisas dizendo 'isso não pode', 'aquilo não pode' não é bom.<br/>\n<br/>Isso não é a prática de <i>Kannon</i>.<br/>\n<br/><i>Kannon</i> é <i>Daijo</i> e não faz distinção entre o bem e o mal.<br/>\n<br/>Em contrapartida, é errado o ser humano determinar o que é bem e o que é mal.<br/>\n<br/>Bem, até certo ponto, pode-se discernir o bem e o mal pelo bom senso, mas não se pode compreendê-los de forma absoluta.<br/>\n<br/>Muitas vezes, enquanto a pessoa diz 'isso é mau, aquilo é mau', ela mesma costuma fazer coisas más.<br/>\n<br/>Dizer de forma simples o que pensou por um momento não tem problema,<br/>\n<br/>mas tentar fazer com que os outros ajam exatamente como se pensa não é de forma alguma bom.<br/>\n<br/>Em tudo, deve-se agir de modo a proporcionar um sentimento agradável.<br/>\n<br/>Bem, a causa fundamental, em poucas palavras, é que não estão fazendo com que as pessoas se sintam bem e alegres ao virem à Casa de Difusão.<br/>\n<br/>\n<br/>Além disso, ser 'insistente' não é bom.<br/>\n<br/>Há pessoas que repetem a mesma coisa várias vezes, mas isso é péssimo.<br/>\n<br/>Deus é muito simples e direto.<br/>\n<br/>Em várias religiões, há aquelas que são insistentes, mas essas, na verdade, são religiões malignas.<br/>\n<br/>Se você falar uma palavra e a outra pessoa não ouvir, deve esperar o momento oportuno.<br/>\n<br/>\n<br/>Além disso, as pessoas vêm porque a doença é curada com o <i>Johrei</i>, porque há graças.<br/>\n<br/>E a cura da doença ocorre porque se atinge o ponto vital.<br/>\n<br/>Por isso, o ministro precisa captar o ponto vital.<br/>\n<br/>Na conversa também é assim, falar sem parar fora do ponto vital não adianta nada.<br/>\n<br/>Se disser uma ou duas palavras que toquem a alma da outra pessoa, ela sentirá. ...<br/>\n<br/>Dessa forma, tanto na conversa quanto no <i>Johrei</i>, o ponto vital é essencial.<br/>\n<br/>Atingir esse ponto vital requer sabedoria, inteligência superior.<br/>\n<br/>Se formos tolos, não conseguiremos entender.<br/>\n<br/>No fim, pensam que se fizerem no corpo todo, em algum lugar vai acertar. (Risos)<br/>\n<br/>É como uma metralhadora. (Risos)<br/>\n<br/>Não é cem tiros, cem acertos, mas sim cem tiros, um acerto. (Risos)<br/>\n<br/>Apesar disso, não se pode esperar que seja assim desde o início.<br/>\n<br/>Se fizer com afinco e de forma ampla, aos poucos passará a entender o ponto vital.<br/>\n<br/>\n<br/>Bem, há várias coisas.<br/>\n<br/>Falei o que me veio à mente, mas há apenas uma coisa que é a mais importante.<br/>\n<br/>É pensar fortemente: 'Quero me desenvolver de qualquer maneira, quero crescer'.<br/>\n<br/>Isso é o fundamental. Pensar 'Eu não sirvo' é a pior coisa.<br/>\n<br/>Com a atitude de 'Eu também sou humano, se os outros conseguem, eu também consigo',<br/>\n<br/>mesmo que falhe, mesmo que riam de você, não desistir e ter a determinação de realizar de qualquer maneira, é esse tipo de pessoa que se desenvolve.<br/>\n<br/>\n<br/>Eu mesmo sou assim.<br/>\n<br/>Se cair uma vez e não tentar mais, não adianta.<br/>\n<br/>Dizem que 'a resignação é fundamental', e dependendo da coisa é verdade, mas dependendo da coisa, 'não desistir é fundamental'.<br/>\n<br/>Portanto, para as coisas ruins, 'a resignação é fundamental', mas para as coisas boas, 'não desistir é fundamental'.<br/>\n<br/>Quando me apresentam alguém, muitas vezes o apresentador diz: 'Não, esta é uma pessoa esplêndida, em primeiro lugar porque não tem ambição', mas isso é estranho.<br/>\n<br/>Eu costumo dizer que não ter ambição não é bom.<br/>\n<br/>Pois há também a boa ambição.<br/>\n<br/>Se for falar em ambição, Deus é o mais ambicioso, pois Ele quer salvar o mundo inteiro; não há desejo maior que esse.<br/>\n<br/>Por isso, o desejo não é de forma alguma ruim.<br/>\n<br/>\n<br/>Muitas vezes dizem: 'A Igreja <i>Kannon</i> (Nota: nome da religião na época) tem dinheiro, é boa em ganhar dinheiro',<br/>\n<br/>mas, hoje, para salvar muitas pessoas, o dinheiro é absolutamente necessário.<br/>\n<br/>Por mais maravilhoso que seja o poder e por melhor que seja o ensinamento, se não houver uma instituição, não adianta, e para construir o Paraíso Terrestre, é preciso um modelo do Paraíso... bem, eu estou construindo esse modelo.<br/>\n<br/>Para fazer qualquer coisa, o dinheiro é necessário.<br/>\n<br/>Se for para arrecadar dinheiro para esse fim, não é esplêndido?<br/>\n<br/>Para uma grande salvação, é preciso muito dinheiro... Antigamente, diziam algo como 'O fundador passou cinquenta anos com roupas de papel', acho que foi Shinran.<br/>\n<br/>Pode não ter sido cinquenta anos, mas significa que ele viveu de forma muito simples.<br/>\n<br/>Nichiren também pregou a lei parecendo um monge mendigo, mas hoje a época é diferente.<br/>\n<br/>Se fizermos isso hoje, as pessoas do mundo não nos darão atenção.<br/>\n<br/>A época de peregrinar de sandálias de palha ou usar palanquim é diferente da época em que há automóveis e aviões.<br/>\n<br/>Andando de sandálias de palha como antigamente, não se pode salvar o mundo inteiro.<br/>\n<br/>No entanto, há pessoas que têm a concepção do passado e não valorizam se não houver frugalidade e se não parecermos monges mendigos, o que também é um problema.<br/>\n<br/>Ou seja, a base da fé é diferente. A fé de antigamente, a fé até agora,<br/>\n<br/>era ascética, comer coisas ruins, vestir roupas esfarrapadas, morar em casas humildes, e isso era considerado bom.<br/>\n<br/>Mas isso está errado.<br/>\n<br/>\n<br/>Afinal, o fato de flores bonitas desabrocharem e haver belas paisagens não é algo que Deus criou em vão; foi criado para o deleite do ser humano.<br/>\n<br/>O mesmo vale para comidas deliciosas.<br/>\n<br/>Foram criadas para o deleite do ser humano.<br/>\n<br/>Comer deliberadamente coisas ruins e vestir roupas humildes é uma rebelião contra os sentimentos de Deus.<br/>\n<br/>Construir o Paraíso, esse Paraíso é o mundo da Verdade, do Bem e do Belo.<br/>\n<br/>O que é esse Belo?<br/>\n<br/>Morar em uma casa bonita, vestir roupas belas e comer coisas deliciosas não é o Belo?<br/>\n<br/>A maior prova disso é que os deuses malignos detestam muito as flores.<br/>\n<br/>Naquele <i>tokonoma</i> (alcova) também há flores arranjadas, não é?<br/>\n<br/>Por isso, é preciso sempre enfeitar o ambiente com flores, isso é algo que eu venho dizendo há muito tempo.<br/>\n<br/>Oferecer flores a Buda também tem esse sentido.<br/>\n<br/>As flores exercem uma influência muito boa no Mundo Espiritual.<br/>\n<br/>Na minha casa, em quase todos os lugares há flores, a ponto de não haver um cômodo sem flores.<br/>\n<br/>Em breve, publicarei uma tese sobre as flores.<br/>\n<br/>O motivo pelo qual a Casa de Difusão não se desenvolve também será compreendido se pensarem no que acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]