[
  {
    "source_file": "zikogisei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Lar Feliz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Lar Feliz\"</font></b>　(Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Pode-se dizer que o <i>Goshintai</i> de <i>Kannon</i> outorgado por esta instituição é a própria caligrafia do Bodhisattva <i>Kannon</i>.<br/>\n<br/>Portanto, ao entronizá-lo, esse <i>Goshintai</i> irradia a Luz.<br/>\n<br/>Isso, algumas pessoas da casa certamente poderão ver.<br/>\n<br/>A cor dessa Luz pode ser como a da platina, também há a Luz dourada, e a Luz roxa, e a surpresa da pessoa que a vê pela primeira vez não é pouca.<br/>\n<br/>\n<br/>O fato de haver infelicidade em uma família e haver doentes é porque o mundo espiritual daquela casa é escuro, e quanto mais escuro, mais os espíritos malignos agem ativamente.<br/>\n<br/>O fato de o mundo espiritual ser escuro é porque há máculas.<br/>\n<br/>O fato de haver máculas é porque, naquela família, estão acumulados os pecados e impurezas desde os antepassados.<br/>\n<br/>Costuma-se dizer que uma casa é escura, e isso é porque se percebe através da inspiração espiritual humana.<br/>\n<br/>As máculas dessa família vão se dissolvendo pela Luz irradiada do <i>Goshintai</i>.<br/>\n<br/>Dia a dia, as trevas se dissolvem e o ambiente vai se tornando mais claro.<br/>\n<br/>Portanto, as infelicidades que ocorriam até agora, ou as coisas que não saíam como o esperado,<br/>\n<br/>misteriosamente passam a ir na direção oposta, isso porque os demônios temem a Luz e se retiram.<br/>\n<br/>A maravilha de que, após a entronização, em cerca de meio ano os doentes desaparecem, é algo que não se pode acreditar se não for um experimentador.<br/>\n<br/>Pode-se afirmar categoricamente que, até agora, não existia uma religião que concedesse um poder tão grande.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">As religiões até o presente eram caras demais, exigiam sacrifícios demais.</font></b><font color=\"#0000ff\" size=\"+1\"><br/>\n<br/>\n<b>Para a eliminação dos pecados e impurezas, gastava-se dinheiro e tempo em excesso.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Em nossa Fé em <i>Kannon</i>, com pouco tempo e pouco dinheiro, é concedida uma imensa virtude divina</b></font>, o que é realmente surpreendente.<br/>\n<br/>Portanto, deve-se entronizar imediatamente, e com isso, tudo se resolverá.<br/>\n<br/>A propósito, este mundo é dividido em três níveis: o mundo material, o mundo do ar e o mundo espiritual.<br/>\n<br/>É a isso que se referem os termos Três Mundos ou Três Mil Mundos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikogisei.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Fé que Destrói o Lar é Errada\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Fé que Destrói o Lar é Errada\"</font></b>　(Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando o marido não tem compreensão pela Obra Divina, pensando de forma ampla (<i>Daijo</i>), tenho realizado diversas dedicações sem consultá-lo.<br/>\n<br/>No entanto, ao forçar a realização de coisas que, do ponto de vista restrito (<i>Shojo</i>), parecem más,<br/>\n<br/>sinto insegurança, pensando que em breve poderei chegar a um impasse ou que ocorrerão conflitos. Como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é um extremo.<br/>\n<br/>Não há dúvida de que é bom, mas mesmo que seja algo bom do ponto de vista <i>Daijo</i>, não se deve prejudicar a harmonia conjugal.<br/>\n<br/>Deve-se agir com bom senso e de forma adaptável, em um nível que não cause grandes problemas mesmo que o marido descubra.<br/>\n<br/>Antigamente, uma fiel da religião <i>Tenrikyo</i> não se dava bem com o marido e foi consultar o mestre missionário.<br/>\n<br/>Ele perguntou a ela quem era mais importante, Deus ou o marido. Como ela respondeu que Deus era mais importante, acabou abandonando o marido e se separando.<br/>\n<br/>Depois disso, ela teve uma doença no braço que não curava, eu a curei e agora ela está se dedicando com afinco em nossa religião.<br/>\n<br/>Por mais que seja pela fé, destruir a vida familiar é errado, pois perturba a ordem social.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Singularidade da Salvação de Nossa Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Singularidade da Salvação de Nossa Religião\"</font></b>　(5 de outubro de 1949)<br/>\n<br/>\"A missão de nossa religião é salvar as pessoas que estão sofrendo no inferno, elevando-as ao Paraíso, e com isso, tentar transformar a sociedade em um Paraíso.<br/>\n<br/>Nesse sentido, para salvar as pessoas e levá-las ao Paraíso, primeiro nós mesmos devemos subir ao Paraíso e nos tornar habitantes do Paraíso, para então salvar e elevar as massas.<br/>\n<br/>Ou seja, é como colocar uma escada do inferno para o Paraíso, estender a mão e fazê-las subir degrau por degrau.<br/>\n<br/>Este é o ponto que difere de todas as religiões até hoje, sendo, na verdade, até o oposto.<br/>\n<br/>\n<br/>Como é bem sabido, desde os tempos antigos, quando se fala em religiosos, eles se contentam com roupas simples e alimentação frugal, vivem no padrão mínimo de vida, acumulam práticas ascéticas e sofrimentos, e tentam salvar a humanidade enquanto eles próprios estão em uma condição infernal, o que significa usar a escada ao contrário.<br/>\n<br/>Em outras palavras, como aquele que salva empurra para cima aquele que é salvo, pode-se imaginar o quanto é mais trabalhoso empurrar para cima do que puxar de cima.<br/>\n<br/>No entanto, para aquela época, na verdade, o Paraíso ainda não estava pronto, então era inevitável.<br/>\n<br/>Claro que isso se devia ao fato de ser prematuro, pois o mundo espiritual estava na Era da Noite.<br/>\n<br/>Contudo, a partir de 1931, o mundo espiritual vem gradualmente se tornando Dia, de modo que construir o Paraíso tornou-se fácil.<br/>\n<br/>Não, não é o ser humano que o constrói, é Deus quem o constrói, portanto, ele progride naturalmente conforme o tempo avança, e o ser humano só precisa se mover de acordo com a Vontade Divina.<br/>\n<br/>Ou seja, Deus projeta, supervisiona e utiliza livremente um grande número de seres humanos, de modo que, se eu considerar que meu papel é, antes de tudo, o de um mestre de obras, não estarei errado.<br/>\n<br/>É claro que, como parte disso, atualmente também estamos construindo o protótipo do Paraíso, como os fiéis bem sabem.<br/>\n<br/>\n<br/>Sendo como descrito acima, mesmo em relação a terrenos, em momentos inesperados e em locais inesperados, surgem pessoas querendo vender.<br/>\n<br/>Então, logo que penso 'Ah, Deus está dizendo para comprar aqui', a quantia necessária de dinheiro se reúne sem que eu tenha que me esforçar muito.<br/>\n<br/>De acordo com isso, os projetistas e arquitetos civis mais adequados, bem como os materiais, são obtidos exatamente como desejado e na quantidade necessária, como se fosse carimbado.<br/>\n<br/>Até mesmo uma única árvore de jardim, de repente, alguém traz. E há um lugar onde ela se encaixa perfeitamente.<br/>\n<br/>Às vezes, recebo várias ou dezenas de árvores de jardim de uma só vez, o que me deixa perplexo, mas como penso que é obra de Deus, fico olhando para o jardim e, ao plantá-las em ordem, elas se encaixam perfeitamente, sem faltar nem sobrar.<br/>\n<br/>A cada vez que isso acontece, compreendo muito bem que tudo é feito por Deus.<br/>\n<br/>Quando penso que gostaria de ter tal pedra ou árvore em determinado lugar, em um ou dois dias ela chega perfeitamente.<br/>\n<br/>Se isso não é um milagre, o que seria?<br/>\n<br/>Se eu fosse escrever sobre essas coisas, não haveria fim, então escreverei aos poucos, mas agora escrevi apenas um vislumbre.<br/>\n<br/>\n<br/>Tudo o que está neste texto não é feito pelo ser humano.<br/>\n<br/>Escrevi para fazer entender que o ser humano é levado a agir de acordo com o Plano de Deus.<br/>\n<br/>Mesmo observando por esses fatos, é muito claro que a Vontade Divina é construir esse protótipo como o primeiro passo para a construção do Paraíso Terrestre.<br/>\n<br/>No entanto, não se trata apenas de um protótipo, <b><font color=\"#ff0000\" size=\"+1\">o ser humano, o indivíduo, deve se tornar um habitante do Paraíso.</font></b><br/>\n<br/>Não, chegou a época em que isso é possível. É claro que <font color=\"#ff0000\" size=\"+1\"><b>o lar também deve se tornar um Paraíso, e a pessoa deve viver uma vida celestial</b></font>.<br/>\n<br/>Só então poderemos salvar e elevar as massas do inferno em que estão sofrendo.<br/>\n<br/>Portanto, aos fiéis, digo sempre que devem criar um ambiente de vida com o mínimo de sofrimento possível, e essa é a razão pela qual isso está de acordo com a Vontade Divina.<br/>\n<br/>Ou seja, se os três sofrimentos: doença, pobreza e conflito não forem eliminados, não se pode salvar verdadeiramente as pessoas.<br/>\n<br/>No entanto, deve-se saber que tais coisas eram impossíveis no mundo da Noite, mas hoje já se tornaram possíveis.<br/>\n<br/>A época do mundo de sofrimento pregado por Buda <i>Shakyamuni</i> já terminou.<br/>\n<br/>Se a verdadeira essência deste fato for compreendida, a alegria será tão imensa como nunca antes experimentada pela humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]