[
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Assuntos que Exigem Muita Atenção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Assuntos que Exigem Muita Atenção\"</font></b>　(Publicado em 14 de maio de 1952)<br/>\n<br/>\"Gostaria que tomassem cuidado, pois se tratarem com desleixo as letras que escrevi, certamente haverá um aviso.<br/>\n<br/>Isso não se limita ao <i>Ohikari</i> (Medalha da Luz Divina), mas a todas as letras.<br/>\n<br/>Digo isso porque colocar outros objetos sobre elas constitui uma grande falta de respeito espiritual, e por isso, sem falta, haverá um aviso.<br/>\n<br/>Isso ocorre porque em cada letra habita o Espírito Divino.<br/>\n<br/>Se não houvesse tamanho poder, seria impossível salvar toda a humanidade; ou seja, as minhas letras estão vivas, e devem ser tratadas com essa consciência.<br/>\n<br/>O relato de graça à esquerda é uma demonstração de Deus sobre esse fato.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: Advertência dos Espíritos Antepassados - Indignação com a Tabuleta Memorial sobre a Caixa do <i>Ohikari</i></font></b><br/>\n<br/>Província de Oita, Igreja Média Nyoirin, K.N. (29 anos, feminino)<br/>\n<br/>\"Sou uma pessoa que ingressou na fé em dezembro de 1950. Gostaria de relatar uma parte da proteção que recebi recentemente.<br/>\n<br/>Foi na manhã seguinte após termos realizado o culto mensal do lar, em 22 de fevereiro de 1951.<br/>\n<br/>O professor I., que deu uma passada vindo da Igreja Média, ministrou-me <i>Johrei</i> porque eu estava com dores na região do peito. Como o trem chegaria em cerca de dez minutos e eu não estava sentindo nada tão grave, ele foi embora logo em seguida.<br/>\n<br/>Cerca de trinta minutos após ele ter ido, de repente senti náuseas e vomitei muita coisa semelhante a saliva crua.<br/>\n<br/>Depois disso, meu corpo inteiro ficou letárgico, meu abdômen começou a doer violentamente, e eu não conseguia ficar parada nem em pé.<br/>\n<br/>A cada cinco ou dez minutos, vinha uma dor semelhante às contrações do parto.<br/>\n<br/>No início, pensei levianamente que poderia ter sido uma intoxicação alimentar, mas no dia seguinte a dor continuava, e como não conseguia mais suportar, fui levada de carro à Igreja Média e recebi <i>Johrei</i> da esposa do professor M.<br/>\n<br/>Exatamente na mesma época, minha filha mais velha, H. (cinco anos), estava com sarampo que não se manifestava claramente e estava prestes a se tornar pneumonia, sofrendo muito. Ela recebeu <i>Johrei</i> e ficou aliviada.<br/>\n<br/>\n<br/>No quarto dia, a esposa do reverendo presidente veio especialmente me visitar e, sobre a minha purificação, disse:<br/>\n<br/>'Deve haver algo espiritual; faça uma tabuleta memorial (<i>Ihai</i>) para o feto que você abortou artificialmente.'<br/>\n<br/>Naquele mesmo dia, ao voltar do banheiro, senti de repente como se minha cabeça estivesse sendo puxada no corredor, fiquei tonta, caí e perdi a consciência.<br/>\n<br/>Como eu já estava pensando que talvez aquela criança estivesse me avisando, decidi imediatamente fazer a tabuleta memorial.<br/>\n<br/>Então, misteriosamente, a dor abdominal e a letargia no corpo todo, que haviam durado quatro dias, aliviaram-se suavemente, e no quarto dia consegui jantar pela primeira vez.<br/>\n<br/>Recebi <i>Johrei</i> da esposa do reverendo junto com a minha filha Haruko e dormi bem naquela noite, mas no dia seguinte a dor voltou ainda mais forte do que antes.<br/>\n<br/>A cada quatro ou cinco minutos, sentia uma dor como se estivesse escavando o baixo-ventre, o corpo todo ficava mole e letárgico; era um sofrimento que eu nunca havia experimentado antes.<br/>\n<br/>Se eu ficasse de barriga para cima, a dor abdominal era terrível; se ficasse de bruços, as costas doíam e a cabeça ficava pesada, impedindo-me de levantar. Era um sofrimento maior do que na hora do parto.<br/>\n<br/>\n<br/>Entre as pessoas que vieram me visitar, algumas tentaram de tudo para me levar ao médico, e muitas aconselharam meu marido dizendo 'e se acontecer o pior'.<br/>\n<br/>No entanto, nós, que nos apegamos à Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>), acreditávamos que, se nos apegássemos até o fim, certamente receberíamos a proteção.<br/>\n<br/>A dor intensa diária exauriu-me física e mentalmente.<br/>\n<br/>Exatamente uma semana depois, no dia 28, pedi à esposa do vizinho, Sr. A. (que é membro), que telefonasse para a esposa do reverendo da Igreja Média pedindo que ela viesse.<br/>\n<br/>Enquanto meu marido limpava o quarto dizendo que ia arrumar a cama, sentei-me em outro cômodo e, de alguma forma, comecei a me sentir melhor.<br/>\n<br/>Quando a Sra. A. voltou, eu já conseguia conversar rindo. A esposa do reverendo chegou e disse:<br/>\n<br/>'No caminho para cá, de alguma forma meu peito começou a doer, e acho que algo espiritual veio avisar.'<br/>\n<br/>Imediatamente, ela entoou a Oração <i>Amatsu Norito</i> perante a Imagem da Luz Divina e orou por mim.<br/>\n<br/>Então, ela olhou para o altar budista e disse: 'Ah, agora entendi. Você já vai melhorar', o que me surpreendeu.<br/>\n<br/>Acontece que, debaixo da tabuleta memorial no altar budista, estava guardado em uma caixa de paulownia o <i>Ohikari</i> que eu havia recebido inicialmente.<br/>\n<br/>Depois disso, fiquei bem como se fosse mentira, a dor abdominal que durou uma semana melhorou, consegui comer bastante e realmente me recuperei como se tivesse renascido.<br/>\n<br/>Soube depois que, por volta das duas horas da manhã do dia em que melhorei, meu peito doeu de repente e vomitei muita coisa verde e amarga, parecida com remédio, que subiu do baixo-ventre.<br/>\n<br/>Depois disso, parece que meu baixo-ventre ficou aliviado.<br/>\n<br/>Ao ouvir a explicação da esposa do reverendo, entendi que os espíritos antepassados devem ter encostado nas toxinas de remédios que estavam no meu baixo-ventre.<br/>\n<br/>Meu corpo melhorou no exato momento em que pedi à vizinha para telefonar.<br/>\n<br/>Através deste segundo aviso dos espíritos antepassados, pude compreender o quão grandiosos são os espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Repreensão por Descuido com o Ohikari\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Repreensão por Descuido com o <i>Ohikari</i>\"</b></font>　(Publicado em 25 de março de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 7 de janeiro deste ano, realizamos o Culto de Ano Novo da minha igreja.<br/>\n<br/>Por volta das duas horas da tarde desse dia, na casa do fiel I.M. (fabricante de saquê) na vila vizinha, sentiu-se um forte cheiro de queimado. Ao procurarem por toda parte,<br/>\n<br/>descobriram que o segundo filho havia pendurado o seu sobretudo no cabideiro do andar de baixo, exatamente por cima do <i>Ohikari</i> que lá estava pendurado, e subido para o segundo andar.<br/>\n<br/>O cheiro de queimado vinha do sobretudo que estava pegando fogo.<br/>\n<br/>Não havia nenhuma fonte de fogo perto do cabideiro, e a família ficou muito intrigada.<br/>\n<br/>O segundo filho diz que havia um porta-passes de celuloide no bolso do sobretudo e que ele havia colocado ali uma bituca de cigarro, achando que estava apagada, mas que talvez ainda estivesse acesa e tenha incendiado o celuloide.<br/>\n<br/>No entanto, isso é apenas uma dedução, pois ele não se lembra com certeza.<br/>\n<br/>Será que o ocorrido foi uma repreensão por ele ter, de forma desrespeitosa, pendurado o sobretudo sobre o sagrado <i>Ohikari</i>? Peço humildemente a sua orientação.<br/>\n<br/>Além disso, disseram que mais da metade do sobretudo foi queimada, mas o saquinho do <i>Ohikari</i> não sofreu nenhuma queimadura, e somos muito gratos por não ter acontecido nada mais grave.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"O ocorrido acima é, sem dúvida, uma repreensão. Se não pedirem perdão sinceramente e se arrependerem, haverá um novo aviso.<br/>\n<br/>O <i>Ohikari</i> da nossa religião está vivo, portanto, deve-se tomar muito cuidado.<br/>\n<br/>Não apenas com o <i>Ohikari</i>, mas se colocarem algo sobre as letras que eu escrevi, certamente haverá um aviso.<br/>\n<br/>Além disso, se colocarem impressos comuns sobre os Escritos Divinos ou jornais e revistas da nossa religião, também haverá repreensão, por isso deve-se prestar muita atenção a este ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Advertência dos Espíritos Antepassados por Descuido com o Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Advertência dos Espíritos Antepassados por Descuido com o <i>Ohikari</i>\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.T. (26 anos) ingressou na fé em julho.<br/>\n<br/>No final de agosto... o trabalho dele é montar balsas de madeira e transportá-las...<br/>\n<br/>Ao descansar na beira do rio no meio do caminho, embora tenha sido instruído a não tirar o <i>Ohikari</i> exceto para tomar banho,<br/>\n<br/>ele pediu perdão, colocou sua roupa sobre uma pedra e colocou o <i>Ohikari</i> em cima.<br/>\n<br/>Ao retornar vinte ou trinta minutos depois, viu que o <i>Ohikari</i> estava queimado.<br/>\n<br/>Não parecia que alguém tivesse usado fósforos por perto, e o <i>Ohikari</i> em si não estava queimado. O náilon e o saquinho interno queimaram, mas o interior não queimou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso aconteceu porque ele o colocou diretamente sobre a pedra... sobre a roupa, não é? Foi por isso.<br/>\n<br/>Seria bom colocar um papel de seda (<i>hanshi</i>) ou algo semelhante sobre a roupa.<br/>\n<br/>Como a forma de manusear estava incorreta, os espíritos antepassados ou algo do tipo fizeram isso para mostrar... para chamar a atenção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As bordas estão chamuscadas de preto. Se pudéssemos trocá-lo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sim, é verdade.<br/>\n<br/>Basta recolocar o espírito, inserir um novo espírito e trocar o saquinho por um novo.<br/>\n<br/>Traga-o para cá.<br/>\n<br/>Eu colocarei o espírito para você. Depois disso, pode usá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Ohikari se Molha na Chuva\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Quando o <i>Ohikari</i> se Molha na Chuva\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com todo o respeito, às vezes o <i>Ohikari</i> acaba se molhando devido a chuvas repentinas ou pancadas de chuva no verão. O que devemos fazer em casos assim?<br/>\n<br/>Além disso, se ele se molhar, haverá alguma diferença no poder do <i>Ohikari</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Se molhar, pode abrir para verificar.<br/>\n<br/>Se abrir e não houver manchas no papel com as letras, pode deixar como está.<br/>\n<br/>Pessoas que passam por isso fariam bem em envolvê-lo com papel encerado, papel parafina ou algum papel ou tecido impermeável.<br/>\n<br/>Não há problema algum em fazer isso.<br/>\n<br/>No entanto, se o papel onde as letras estão escritas estiver manchado, não serve mais.<br/>\n<br/>Nesse caso, é bom explicar o motivo e recebê-lo novamente.<br/>\n<br/>Na Tenrikyo, eles são muito rigorosos e dizem que entregam absolutamente apenas um para toda a vida,<br/>\n<br/>mas, dessa forma, a pessoa que o recebe fica apavorada e desenvolve uma espécie de fobia, o que é um pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]