[
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: 'Se mantiver dinheiro sujo, o dinheiro limpo demorará a entrar'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: 'Se mantiver dinheiro sujo, o dinheiro limpo demorará a entrar'</b></font> (16 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé em agosto do ano retrasado, recebi o *Ohikari* e, no final do ano passado, entronizei e estou cultuando a Imagem da Luz Divina (*Komyo Nyorai*).<br/>\n<br/>Desde novembro, meu filho parou de ouvir os conselhos dos pais e, de vez em quando, passou a dormir fora de casa.<br/>\n<br/>Ele detesta o *Johrei* e não reverencia a Deus.<br/>\n<br/>Como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"O fato de o filho, o marido ou os pais se entregarem a vícios e causarem sofrimento é uma ação de purificação.<br/>\n<br/>Se for a mãe, é porque ela tem pecados e impurezas, e o fato de se preocupar com a má conduta do filho é a ação de purificação.<br/>\n<br/>Tudo, seja doença ou desastre, o sofrimento ocorre porque existem pecados e impurezas que devem causar sofrimento, da mesma forma que a purificação ocorre quando há toxinas.<br/>\n<br/>Portanto, guardar rancor dizendo que a culpa é daquela pessoa está errado.<br/>\n<br/>Se não fosse aquela pessoa, outra o faria.<br/>\n<br/>Por isso, deve-se repreender levemente e deixar para lá, enquanto a própria pessoa se esforça ao máximo para praticar virtudes.<br/>\n<br/>Assim, chegará a um estado em que o sofrimento não virá, e naturalmente o filho não conseguirá mais ter má conduta.<br/>\n<br/>Mesmo passando por situações terríveis, na verdade, talvez devesse agradecer.<br/>\n<br/>Se você adotar esse sentimento, a outra parte naturalmente terá dificuldade em maltratar ou causar sofrimento.<br/>\n<br/>Também há o seguinte caso.<br/>\n<br/>Se houver acúmulo de riquezas ilícitas na propriedade da família, não se pode ir para um bom lugar no Mundo Espiritual.<br/>\n<br/>O que foi acumulado por ganância, maltratando os outros, deve ser perdido rapidamente.<br/>\n<br/>Quando essa pessoa vai para o Mundo Espiritual e toma conhecimento disso, escolhe entre os descendentes alguém com propensão para vícios e encosta nele, ou faz com que algum parente do Mundo Espiritual encoste, fazendo-o se entregar aos vícios.<br/>\n<br/>Assim, ao perder a propriedade, o espírito ancestral se eleva.<br/>\n<br/>E, com isso, a família ao redor e o chefe da família também são salvos.<br/>\n<br/>Ficar com raiva sem saber disso é um grande erro.<br/>\n<br/>E, ao fazer isso, desta vez entrará dinheiro correto e, pelo contrário, se tornará feliz.<br/>\n<br/>Isso é comum em pessoas que ingressam na fé.<br/>\n<br/>Se mantiver dinheiro sujo, o dinheiro limpo demorará a entrar.<br/>\n<br/>O dinheiro limpo entra depois que se pagam as dívidas.<br/>\n<br/>O dinheiro de Deus entra depois que se fica completamente sem nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: 'Se não retirar a propriedade do pecado, a família se extinguirá'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: 'Se não retirar a propriedade do pecado, a família se extinguirá'</font></b> (17 de novembro de 1953)<br/>\n<br/>\n\"Existem casos como queimar em um incêndio, ou inundações como as que ocorreram recentemente, mas essas coisas também são ações de purificação.<br/>\n<br/>Sobre isso, existe a seguinte forma de pensar.<br/>\n<br/>Ou seja, suponha que haja dois filhos.<br/>\n<br/>Diz-se que um é extremamente viciado, gastando o dinheiro dos pais sem parar, e o outro é honesto e correto, não causando preocupações aos pais.<br/>\n<br/>Não se sabe qual deles é mais filial.<br/>\n<br/>Se essa família carrega vários pecados de gerações de antepassados, e se a propriedade dos pais foi construída maltratando e fazendo os outros sofrerem, os antepassados sabem que, se não eliminarem rapidamente esses pecados, seus descendentes não prosperarão.<br/>\n<br/>Então, os espíritos ancestrais encostam e criam esse filho viciado para fazê-lo gastar rapidamente.<br/>\n<br/>Portanto, se gastar rápido, o pecado será eliminado mais rápido. No entanto, o filho honesto e correto tenta não diminuir a propriedade e, pelo contrário, tenta aumentá-la.<br/>\n<br/>Como é melhor eliminar isso rapidamente, de uma perspectiva mais ampla (Daijo), o filho viciado acaba sendo o mais filial.<br/>\n<br/>Então, tenta-se curar esse filho viciado, sofrendo e lutando muito, mas ele não se cura.<br/>\n<br/>Isso ocorre porque não se sabe dessas coisas e nem se pensa nisso.<br/>\n<br/>Aí, passa-se a guardar rancor da escola ou do patrão que o emprega.<br/>\n<br/>Por essa razão, como todo esse sofrimento é uma ação de purificação, se você entender isso, não digo que chegará a se alegrar, mas não há necessidade de ficar se lamentando tanto.<br/>\n<br/>Assim, uma vez que seja eliminado o que deve ser eliminado, não haverá mais nada, então só vai melhorar.<br/>\n<br/>\n<br/>Da mesma forma, depois de ingressar na fé, ocorrem perdas e várias outras coisas.<br/>\n<br/>Isso é muito bom.<br/>\n<br/>E, quanto mais fervoroso você se torna, mais isso acontece.<br/>\n<br/>Enquanto a fé está morna, não é tanto assim, mas quando você passa a pensar que deve praticar com fervor,<br/>\n<br/>podem ocorrer perdas, mas isso é extremamente gratificante.<br/>\n<br/>Isso é Deus querendo lhe dar uma grande recompensa por você ser fervoroso.<br/>\n<br/>No entanto, como o recipiente está sujo, Ele decide limpá-lo, e é por isso que você é limpo.<br/>\n<br/>Se você esperar por isso, depois que ficar limpo, as coisas melhorarão de uma vez.<br/>\n<br/>\n<br/>Eu sofri com dívidas por vinte anos, até 1941. No começo, eu queria dinheiro de qualquer jeito, pensava em fazer alguma coisa, mas não adiantava, e a cobrança dessas dívidas era dolorosa.<br/>\n<br/>Além disso, se eu me movesse de forma errada, sofreria penhora.<br/>\n<br/>Então, quando você pensa que quer muito o dinheiro, não dá certo.<br/>\n<br/>Quando entendi o motivo disso, pensei: vou deixar isso nas mãos de Deus.<br/>\n<br/>Pensei que bastava ter o que comer e fiquei mais tranquilo.<br/>\n<br/>E, em 1941, finalmente consegui pagar tudo.<br/>\n<br/>Então, a partir de 1942, começou a entrar muito mais dinheiro do que eu havia planejado.<br/>\n<br/>Portanto, como o dinheiro entrou quando passei a pensar que não importava, eu nem fiquei tão feliz assim.<br/>\n<br/>\n<br/>Por isso, pelo contrário, quando você pensa que quer muito, que se entrar tal quantia agora você estará salvo, é quando o dinheiro nunca entra.<br/>\n<br/>Isso se aplica a tudo.<br/>\n<br/>É uma história estranha, mas quando você está interessado em uma mulher e pensa se não tem como conseguir aquela mulher, ela nunca olha para você.<br/>\n<br/>Então, quando você passa a pensar 'que ela faça o que quiser', é quando a mulher vem até você.<br/>\n<br/>Ou seja, acontece o inverso.<br/>\n<br/>Como essa é a verdade, quando você realmente entende isso, fica muito tranquilo.<br/>\n<br/>\n<br/>Portanto, quando ocorre algo doloroso, você pensa que isso é um pré-requisito para algo agradável, que através disso as coisas se tornarão agradáveis, então não será tão doloroso assim.<br/>\n<br/>É exatamente como quando surge uma doença, você tem febre, sente dor e sofre, mas como pensa que vai melhorar através disso, no fundo não é um sofrimento.<br/>\n<br/>Assim, entende-se bem sobre a doença, mas quando se trata de outras coisas, não se percebe.<br/>\n<br/>Então, quando a casa queima completamente em um incêndio, isso é muito bom.<br/>\n<br/>Isso acontece porque os antepassados acumularam pecados e impurezas financeiras e materiais.<br/>\n<br/>Por isso, costuma-se dizer 'engordar com o incêndio', pois as coisas melhoram depois de ter queimado.<br/>\n<br/>\n<br/>Então, ao ingressar na fé, há purificação, mas, em outras palavras, pela graça de Deus, ela acaba sendo pequena.<br/>\n<br/>Transformando um grande infortúnio em um pequeno infortúnio, acaba sendo pequeno.<br/>\n<br/>Atami, por exemplo, melhorou bastante.<br/>\n<br/>Sinto como se tivesse ido a Ginza, em Tóquio.<br/>\n<br/>Em outras cidades, quase não se vê uma cidade tão nova e brilhante, mas Atami é impressionante.<br/>\n<br/>Se compararmos com a Atami antes de queimar, a diferença é como a de um mendigo para um lorde feudal.<br/>\n<br/>Isso porque, por ter queimado, aquelas coisas sujas desapareceram espiritualmente, e então coisas boas vieram depois.<br/>\n<br/>Isso também é um bom exemplo.<br/>\n<br/>Portanto, todo o sofrimento humano não se resume apenas a doenças, mas também a outras coisas.<br/>\n<br/>Então, basta saber que, no momento da purificação da doença, a purificação de outras coisas também vem exatamente ao mesmo tempo, ou em seguida, é uma das duas coisas.<br/>\n<br/>Portanto, como a redução de toxinas e a eliminação de máculas do ser humano significam inevitavelmente que a sorte vai melhorar, basta ter isso em mente.<br/>\n<br/>Além disso, como Deus fez o ser humano para trabalhar, se a pessoa realmente conseguir trabalhar de acordo com a Vontade de Deus, ela será uma pessoa importante para Deus.<br/>\n<br/>Então, Deus fará com que ela não sofra de doenças na medida do possível, que tenha uma vida longa e que possa trabalhar para sempre.<br/>\n<br/>No entanto, se a pessoa morre inesperadamente cedo, é porque, em relação a Deus, fez coisas erradas para o mundo ou tem pensamentos errados.<br/>\n<br/>Inevitavelmente, Deus tem que ceifar essa pessoa.<br/>\n<br/>Essas coisas são feitas sem um pingo de erro, é apenas que os seres humanos não conseguem discernir isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: 'Se não destruir a propriedade de rancor, não será salvo'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: 'Se não destruir a propriedade de rancor, não será salvo'</b></font> (15 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No mês passado, perguntei sobre o primeiro item à esquerda e recebi a orientação: 'Pode haver um pecado muito grande, ou algum erro em relação a Deus, então investigue mais uma vez'. Por isso, pergunto novamente.<br/>\n<br/>1. Há uma ministra fervorosa chamada NK. Seu marido faleceu de doença pulmonar em outubro do outono passado, e sua filha mais velha, que era saudável e fervorosa no caminho, adoeceu em janeiro deste ano e faleceu em agosto.<br/>\n<br/>Depois disso, os dois filhos mais novos foram enviados para outras famílias, e ambos perderam o *Ohikari* em algum lugar, retornando apenas os saquinhos.<br/>\n<br/>A referida família N, durante os ataques aéreos na guerra, teve a vizinhança quase toda salva, mas apenas a casa que o marido construiu em sua geração e outras três casas queimaram.<br/>\n<br/>2. Fui eu quem perguntou sobre a afinidade espiritual a respeito do caso acima, e ao investigar, descobri o seguinte:<br/>\n<br/>Esta casa fica na cidade de Kobe, no topo de uma montanha chamada Monte Kannon. Modelando a região de Saigoku, desde seiscentos anos atrás, do sopé ao topo, as trinta e três formas de *Kannon* foram esculpidas em pedra e cultuadas, sendo administradas por um templo chamado Jofuku-ji.<br/>\n<br/>Como a seita da família N é desconhecida, o marido e a filha estão sendo cultuados na seita da família da esposa (NK) (Seita Shinshu).<br/>\n<br/>Além disso, durante o ataque aéreo, o terreno enfraquecido pela queda de bombas desmoronou posteriormente com a chuva, soterrando a igreja da Tenrikyo que ficava abaixo, enterrando vivas dezessete pessoas, das quais doze morreram instantaneamente.<br/>\n<br/>A situação é a descrita acima. Por favor, peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Perder o amuleto de proteção (*Omamori*) é estranho. Sendo crianças, não há o que fazer. Não há punição.<br/>\n<br/>A propriedade é uma propriedade de rancor, e se não a destruir, não será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]