[
  {
    "source_file": "make1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Vença o Mal, Perca para os Deuses Malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Vença o Mal, Perca para os Deuses Malignos\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\"Ontem à noite, um membro da província de Fukui, que parece ser um membro bastante antigo, e pelo que parece, um outro membro que frequenta lá,<br/>\n<br/>recentemente foi encostado por um deus dragão (Ryujin), e parece que estava atrapalhando de várias formas,<br/>\n<br/>e ao ministrar <i>Johrei</i>, não sei se era um deus dragão ou o que era... mas acho que se descontrolou de forma psiquiátrica,<br/>\n<br/>e parece que quinze pessoas o seguraram, usando força física à força, e parece que ele se machucou.<br/>\n<br/>Deixando isso de lado, eles vieram pedir: 'Estamos lutando agora contra o deus dragão que está encostado. Por isso, gostaríamos de pedir proteção para subjugá-lo.'<br/>\n<br/>O motorista, Sr. Yoneya, veio me trazer o pedido por carta.<br/>\n<br/>Então eu ensinei ao Yoneya para fazer desta forma.<br/>\n<br/>Isso é algo que pode acontecer, e devemos estar cientes.<br/>\n<br/>\n<br/>Eles pensaram: 'Aquele... o deus dragão que encostou na pessoa que se descontrolou é um deus maligno.<br/>\n<br/>Achamos que tínhamos que derrotá-lo.<br/>\n<br/>Queremos que o senhor o derrote com o seu poder divino... com a sua força', era esse o significado,<br/>\n<br/>mas é o contrário, todos vocês... todos os mais de dez membros é que estão com deuses malignos encostados.<br/>\n<br/>O deus dragão que dizem estar se descontrolando, é um deus.<br/>\n<br/>Na carta, está escrito que eles têm que vencer de qualquer maneira,<br/>\n<br/>mas o sentimento de achar que tem que vencer, isso é um deus maligno.<br/>\n<br/>Por isso, diga a eles que, quando forem lá, percam', eu disse.<br/>\n<br/>\n<br/>Se você perder, a outra parte ficará com um sentimento bom.<br/>\n<br/>Como você tenta derrotar, a outra parte fica com raiva.<br/>\n<br/>O próprio sentimento de tentar derrotar não é, de forma alguma, da Igreja Messiânica.<br/>\n<br/>Como se diz desde os tempos antigos, perder é ganhar.<br/>\n<br/>Você tem que perder.<br/>\n<br/>O sentimento de tentar ganhar está completamente invertido em relação ao sentimento da Igreja Messiânica.<br/>\n<br/>Isso é coisa que ascetas ou algo do tipo fazem. Mesmo que seja um deus maligno, é bom perder.<br/>\n<br/>\n<br/>No entanto, eu digo que não se deve perder para o mal,<br/>\n<br/>mas não perder para o mal e não perder para um deus maligno são coisas diferentes.<br/>\n<br/>Então eu falei, coisas como bem ou mal, é a lógica, não é?<br/>\n<br/>O que foge à razão é o mal, então você não deve perder.<br/>\n<br/>Um deus maligno não é assim.<br/>\n<br/>Apenas dizem que ele atrapalha, então, para uma pessoa que atrapalha assim, basta não resistir e acalmar a situação,<br/>\n<br/>é um desperdício pensar em coisas como bem e mal, então, dependendo da pessoa... dependendo da situação, é melhor perder.<br/>\n<br/>\n<br/>Em primeiro lugar, a guerra do Japão, porque o Japão teve a intenção de perder, aquilo se resolveu.<br/>\n<br/>Porque se rendeu, não é?<br/>\n<br/>Se não tivesse se rendido e ainda estivesse lutando, não se sabe quantos sacrifícios a mais teriam sido feitos.<br/>\n<br/>Na verdade, a forma de se render foi tardia. Se tivessem se rendido meio ano antes, não se sabe o quão bom teria sido.<br/>\n<br/>Perder é ganhar, não é?<br/>\n<br/>Quando atacaram as Filipinas, MacArthur fugiu, não foi?<br/>\n<br/>Naquela época, eu elogiei MacArthur dizendo que ele era um grande homem.<br/>\n<br/>Isso porque MacArthur é grande porque foge.<br/>\n<br/>O exército japonês não foge, por isso é ruim.<br/>\n<br/>Na guerra, se você fugir, você ganha.<br/>\n<br/>Tokugawa Ieyasu fugiu e fugiu, e conquistou o país.<br/>\n<br/>Mesmo que você perca uma vez, basta ganhar depois.<br/>\n<br/>Eu sempre digo para perder no começo.<br/>\n<br/>E, em algum momento, você ganha, não é?<br/>\n<br/>Tentar ganhar desde o começo é ruim.<br/>\n<br/>Como a fé dessas pessoas está errada, Deus as puniu.<br/>\n<br/>Tornou-se um problema de polícia e agora estão sendo investigados, mas isso foi um deus maligno que encostou nos membros.<br/>\n<br/>E assim, fez com que eles aprendessem a lição... Deus fez isso.<br/>\n<br/>Então, no fim das contas, Deus acabou encostando no lado do deus dragão. É isso que significa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Sobre Perder é Ganhar 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre Perder é Ganhar</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]