[
  {
    "source_file": "SB2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Virar a Palma da Mão com Um Rin'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Virar a Palma da Mão com Um Rin\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n\"Ainda não chegamos a esse ponto, mas Deus também passará a trabalhar cada vez mais pela Igreja Messiânica dia após dia, e em breve haverá uma mobilização total.<br/>\n<br/>\nPois até mesmo os deuses não poderão ser salvos a não ser pela Igreja Messiânica.<br/>\n<br/>\nPor isso, desta vez, estabeleceremos o Paraíso Terrestre, mas quando fui a Kyoto, deuses de várias partes vieram me saudar... fizeram várias coisas... é algo desse tipo, os deuses também precisam ser salvos.<br/>\n<br/>\nDigo isso porque, embora sejam chamados de deuses, há deuses que os governam, e esses deuses podem ter uma posição inferior ou pertencer à linhagem dos deuses malignos.<br/>\n<br/>\nPortanto, como terão que receber o julgamento de seus pecados, eles desejam servir rapidamente ao Deus Supremo para serem salvos, é esse o motivo.<br/>\n<br/>\nNo entanto, o fato de tais seres humanos terem cometido erros, ou por ignorância... feito coisas ruins pensando que eram boas, também foi necessário até agora.<br/>\n<br/>\n<br/>\nO mais interessante é que as duas grandes correntes do mundo são o capitalismo dos Estados Unidos e o comunismo da União Soviética. Ambos são opostos.<br/>\n<br/>\nOu seja, o comunismo surge porque existe o capitalismo.<br/>\n<br/>\nEm outras palavras, o capitalismo é o que criou o comunismo.<br/>\n<br/>\nDa mesma forma, como o feudalismo priva a liberdade do povo, surge o liberalismo... é assim que acontece.<br/>\n<br/>\nO bem é como se fosse gerado pelo mal.<br/>\n<br/>\nMais do que ser gerado, o bem existe porque o mal existe.<br/>\n<br/>\nPortanto, o bem e o mal existirão enquanto a humanidade existir.<br/>\n<br/>\nNão havia outro jeito, mas até agora o mal teve força demais... venceu demais.<br/>\n<br/>\nO bem foi oprimido e feito sofrer.<br/>\n<br/>\nÉ daí que nasce a infelicidade.<br/>\n<br/>\nQuando chegar a Era de <i>Miroku</i> (567), o bem se tornará mais forte, e o mal não poderá agir além de um certo limite.<br/>\n<br/>\nEntão, o mundo se tornará um mundo de felicidade. Com os seres humanos também é assim.<br/>\n<br/>\nPessoas que parecem budas não existem desde o princípio, e se existissem, não serviriam para nada.<br/>\n<br/>\nFicariam como no ditado: 'Não queima incenso nem solta pum' (não faz nem o bem nem o mal).<br/>\n<br/>\nOu seja, se a força do bem que reprime o mal for forte, é um ser humano esplêndido.<br/>\n<br/>\nNo budismo, dizem que matar qualquer ser vivo é pecado, então, se andar no chão, matará formigas, o que significa que nem sequer se pode andar no chão.<br/>\n<br/>\nAlém disso, mesmo hoje, na Ásia... na região do Sudeste Asiático, a religião muçulmana (Huihui) tem muito dessa maneira de agir.<br/>\n<br/>\nIsso significa que o bem se torna um princípio de não-resistência.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento de um fiel<br/>\n\"Nesse caso, à primeira vista parece ser bom, mas...\"</b></font><br/>\n<br/>\n<br/>\n\"Sim. Certamente é bom.<br/>\n<br/>\nÉ bom, mas no fim acaba perecendo ou o mal acaba dominando.<br/>\n<br/>\nUltimamente, na Índia, eles perceberam isso e a maneira de agir mudou bastante.<br/>\n<br/>\nO verdadeiro é que o bem deve vencer até o fim... ter a força para reprimir o mal.<br/>\n<br/>\nPor isso, afinal, forma-se a cruz.<br/>\n<br/>\nA linha vertical é o bem. A linha horizontal é o mal. Não se pode pender para nenhum dos lados.<br/>\n<br/>\nOu seja, a linha vertical deve ser um pouco mais longa que a horizontal.<br/>\n<br/>\nAssim, mesmo que sejam iguais, o espírito vence... pois o princípio é o espírito preceder a matéria (<i>Reishu Taiju</i>)... então, é bom, mas...<br/>\n<br/>\nPor isso, certa vez escrevi que a teoria da igualdade de direitos entre homens e mulheres não é boa.<br/>\n<br/>\nEscrevi sobre a teoria dos direitos conjuntos entre homens e mulheres, onde o homem tem cinco partes e meia e a mulher quatro partes e meia.<br/>\n<br/>\nPara as coisas simples dos seres humanos isso está bom, mas falando das coisas realmente grandes, são nove partes e nove <i>rin</i>... Deus é um <i>rin</i>.<br/>\n<br/>\nSe o mal vencesse por um <i>rin</i> que fosse, o mundo entraria em colapso.<br/>\n<br/>\nPor isso, nove partes e nove <i>rin</i> e um <i>rin</i>... ou Deus é a perfeição (dez partes).<br/>\n<br/>\nPor isso, nas Revelações Divinas (<i>Ofudesaki</i>) da religião Omoto está escrito: 'A Omoto é o plano de Um <i>Rin</i>, portanto, quando a Alma de Um <i>Rin</i> surgir, o mundo será virado de cabeça para baixo'.<br/>\n<br/>\nCom Um <i>Rin</i>, vira-se a palma da mão. E Um <i>Rin</i>, em suma, sou eu.<br/>\n<br/>\n<br/>\nJá falei sobre isso antes, mas certa vez recebi de uma pessoa três moedas antigas... uma moeda <i>Tenpo</i>, uma moeda de prata de cinquenta <i>sen</i> e uma antiga moeda de um <i>rin</i>.<br/>\n<br/>\nA moeda <i>Tenpo</i> não tem o ano escrito... mas a fundadora da religião Omoto nasceu na era <i>Tenpo</i>, e o Co-Fundador (<i>Seishi-Sama</i>) nasceu no quarto ano da era Meiji.<br/>\n<br/>\nAcontece que a moeda de prata de cinquenta <i>sen</i> é do quarto ano da era Meiji. Como eu sou Um <i>Rin</i>, recebi a moeda de um <i>rin</i>.<br/>\n<br/>\nNaquela ocasião, pensei que Deus me havia revelado algo muito interessante.<br/>\n<br/>\nPortanto, a fundadora da religião Omoto é a alma vertical... um espírito masculino em corpo feminino (<i>Hensei Danshi</i>).<br/>\n<br/>\nO espírito feminino em corpo masculino (<i>Hensei Joshi</i>) é o Co-Fundador, pois o Co-Fundador é a alma horizontal.<br/>\n<br/>\nUnindo a vertical e a horizontal, há o ponto no meio.<br/>\n<br/>\nOu seja, algo como o eixo central torna-se o Um <i>Rin</i>.<br/>\n<br/>\nEntão, virar a palma da mão com Um <i>Rin</i> significa... que o que estou fazendo resultará em virar a palma da mão com Um <i>Rin</i>. Toda a cultura errada até agora...<br/>\n<br/>\nPara deixar isso claro... será virada de cabeça para baixo.<br/>\n<br/>\n<br/>\nMas apenas com teoria não adianta, então, quanto às doenças, curamos e trazemos saúde eliminando os remédios.<br/>\n<br/>\nAlém disso, quanto aos alimentos... às plantações, aumentamos a produção sem usar fertilizantes. Viramos a agricultura de cabeça para baixo.<br/>\n<br/>\nQuanto aos crimes, se a alma estiver ligada a Deus, os crimes desaparecerão.<br/>\n<br/>\nAssim, significa que tudo será virado de cabeça para baixo com Um <i>Rin</i>.<br/>\n<br/>\nA salvação da noite se tornará a salvação do dia. Ou seja, a escuridão se tornará dia.<br/>\n<br/>\nDo lado de Deus, isso já está decidido dessa maneira.<br/>\n<br/>\nEssas coisas também estão escritas em BUNMEI NO SOZO.<br/>\n<br/>\nAgora comecei a escrever o volume do Paraíso de BUNMEI NO SOZO.<br/>\n<br/>\nEu pretendia fazer vocês lerem a primeira parte se houvesse tempo, pois é muito interessante.<br/>\n<br/>\nO que eu pretendia fazer vocês lerem hoje era sobre as relações internacionais, o parlamento, etc. A forma como essas coisas mudarão.<br/>\n<br/>\nMas, de qualquer forma, será uma mudança extraordinária.<br/>\n<br/>\nApenas continuar como está, com algo tão brando, não será possível virar a palma da mão.<br/>\n<br/>\nOu seja, com a maneira de agir até agora, não se chegará a lugar nenhum.<br/>\n<br/>\nAs doenças também aumentarão muito, e isso agora causará uma purificação muito grande mesmo entre os fiéis, os mais antigos e os ministros.<br/>\n<br/>\nIsso acontecerá no mundo... em geral.<br/>\n<br/>\nNa medicina... quando os médicos tentarem curar, o efeito será o inverso, e a situação ficará cada vez pior.<br/>\n<br/>\nAs pessoas entenderão gradualmente que, se não se apegarem à Igreja Messiânica não serão salvas... as doenças não serão curadas.<br/>\n<br/>\nAí, tudo será virado de cabeça para baixo de uma vez.<br/>\n<br/>\nEles se esforçam para parar, parar a purificação.<br/>\n<br/>\nQuando ocorre a purificação, surge a febre, e eles param a purificação com injeções e várias outras coisas... ficando apenas cambaleando pelos ombros.<br/>\n<br/>\nVocês viram no jornal outro dia, não é?<br/>\n<br/>\nQue parar a doença temporariamente é assustador depois.<br/>\n<br/>\nAparecerá em breve, mas como a vacina BCG para a purificação temporariamente, eles acham que está bom,<br/>\n<br/>\nMas está escrito que, desta vez, as doenças malignas que não puderam ser paradas por ela aumentarão muito.<br/>\n<br/>\nDe qualquer forma, como as coisas surgirão gradualmente exatamente como eu escrevi... nas Revelações Divinas da religião Omoto estava escrito: 'O que Deus disse não tem a diferença de um <i>bu</i> ou um <i>rin</i>. Não tem a diferença nem da largura de um fio de cabelo...'\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB3.html",
    "title_ptbr": "Sobre a Teoria da Verdadeira Civilização 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Teoria da Verdadeira Civilização</font>　3<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]