[
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Cristianismo é uma Fé Shojo\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Cristianismo é uma Fé <i>Shojo</i>\"</b></font>　(25 de agosto de 1951)<br/>\n<br/>(Palavras após o ensinamento \"GENDAI IGAKU SHINPO NO KYUKYOKU\")<br/>\n<br/>\"Isto é de um noticiário de cinema estrangeiro de dois ou três dias atrás, onde havia uma luta de boxe.<br/>\n<br/>No entanto, o negro e o ocidental não tinham comparação. Um deles parecia uma criança.<br/>\n<br/>O homem branco era fraco, enquanto o negro tinha uma postura imponente. Foi aí que percebi.<br/>\n<br/>(Palavras após o ensinamento \"SHINKO NO JIYU\" e o relato de graça \"KIRISUTOKYOTO NARU GA YUE NI\")<br/>\n<br/>\n<br/>Estão misturadas várias alegrias e angústias religiosas de um cristão.<br/>\n<br/>Esse tipo de coisa acontece muito.<br/>\n<br/>No passado, eu também encontrei muitas pessoas assim, mas, fundamentalmente falando, é uma fé <i>Shojo</i>.<br/>\n<br/>Mesmo no Cristianismo... no Catolicismo antigo, é especialmente <i>Shojo</i>.<br/>\n<br/>Então, temos o Japão antes do fim da guerra.<br/>\n<br/>Dar a vida pelo Imperador era a moral mais elevada, mas, olhando agora, acho que é uma tolice.<br/>\n<br/>Quando se é educado dessa forma, acaba ficando assim.<br/>\n<br/>Em geral, ser um cristão já é ser <i>Shojo</i>.<br/>\n<br/>Dizer que é desta ou daquela religião já é <i>Shojo</i>.<br/>\n<br/>Por isso, criticar dizendo que é desta ou daquela religião... ou seja, se for a Igreja Messiânica, não se deve ficar preso à Igreja Messiânica.<br/>\n<br/>Se for para forçar um nome, seria Religião Mundial. Por isso se chama Igreja Messiânica Mundial (Sekai Kyusei Kyo). Assim, não importa qual seja a religião.<br/>\n<br/>Portanto, não se torna algo conflituoso. O que acabei de ler é conflituoso. Esse é o mal do <i>Shojo</i>.<br/>\n<br/>\n<br/>Por isso, eu digo que não se deve ser japonês.<br/>\n<br/>Anteriormente, no fim da guerra, como eu não falava muito sobre o fim da guerra, alguém me perguntou: 'Professor, o senhor é japonês?', e eu respondi:<br/>\n<br/>'Não'. A pessoa disse: 'Hã... como assim?', e eu respondi: 'Sou um cidadão do mundo'.<br/>\n<br/>'Foi por serem japoneses que causaram aquela guerra. Se fossem cidadãos do mundo, não fariam aquilo.<br/>\n<br/>Não tomariam terras nem matariam pessoas.<br/>\n<br/>Fizeram aquilo porque eram japoneses', eu disse, e a pessoa ficou estranhamente impressionada.<br/>\n<br/>\n<br/>É por isso.<br/>\n<br/>Existem pessoas assim.<br/>\n<br/>Dizem que a Igreja Messiânica é boa porque não critica outras religiões.<br/>\n<br/>Uma pessoa da alta classe disse isso... essas religiões são uma parte da Igreja Messiânica.<br/>\n<br/>Criticar isso... como é algo nosso, seria criticar a nós mesmos.<br/>\n<br/>Temos que agir com essa mentalidade.<br/>\n<br/>Por isso, digo que qualquer outra religião está bem, pesquisem sobre qualquer coisa.<br/>\n<br/>Se acharem bom entrar para a Igreja Messiânica, tudo bem.<br/>\n<br/>No entanto, tenho a confiança de que não há nada superior à Igreja Messiânica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdade é que Todas as Pessoas do Mundo Melhorem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Verdade é que Todas as Pessoas do Mundo Melhorem\"</font></b>　(8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o motivo de haver casos em que pessoas consideradas boas não são salvas pela purificação (Nota: refere-se ao <i>Johrei</i>), enquanto pessoas que parecem ser completamente más são salvas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o ser humano quem olha e decide se alguém é bom ou mau, mas, quando Deus olha, é diferente.<br/>\n<br/>Há muitos casos em que alguém é uma pessoa boa do ponto de vista <i>Shojo</i>, mas, se olharmos do ponto de vista <i>Daijo</i>, torna-se uma pessoa má.<br/>\n<br/>Isso porque as pessoas verdadeiramente boas são poucas.<br/>\n<br/>As pessoas boas comuns geralmente são covardes.<br/>\n<br/>Aqueles que trabalham muito pelo mundo e por Deus tendem a ser vistos como pessoas más.<br/>\n<br/>O grande bem é acompanhado de um pequeno mal, e o grande mal é acompanhado de um pequeno bem.<br/>\n<br/>Nesse caso, ao olhar para o aspecto do pequeno mal, a pessoa parece ser má.<br/>\n<br/>Por exemplo, se este meu caminho se desenvolver, os médicos me chamarão de pessoa má.<br/>\n<br/>Mas isso é inevitável.<br/>\n<br/>Do ponto de vista das pessoas más, todas as pessoas boas do mundo são más.<br/>\n<br/>Isso porque elas atrapalham o que as pessoas más fazem.<br/>\n<br/>Mesmo dizendo pessoas boas, existem vários tipos.<br/>\n<br/>Existem pessoas boas covardes e pessoas boas que tentam ganhar a confiança dos outros de forma utilitarista.<br/>\n<br/>Essas pessoas boas não têm indignação contra o mal.<br/>\n<br/>Essa indignação contra o mal é algo que deve existir.<br/>\n<br/>Mas, se a pessoa tem isso, tende a ser vista como má...<br/>\n<br/>\n<br/>O bem e o mal diferem de acordo com a época.<br/>\n<br/>Olhando de hoje, a lealdade ao soberano e o patriotismo são considerados um grande mal.<br/>\n<br/>É um erro terrível.<br/>\n<br/>Se o Japão praticar a lealdade ao soberano e o patriotismo, e os chineses e coreanos também praticarem a lealdade ao soberano e o patriotismo por suas respectivas nações, será um desastre.<br/>\n<br/>O Caminho Imperial (Kodo), do qual tanto se falava, também é inferior ao comunismo.<br/>\n<br/>Isso porque, se você for à Rússia e propagar o Caminho Imperial, ele não se espalhará, mas o comunismo está se espalhando no Japão.<br/>\n<br/>A lealdade ao soberano, o patriotismo e o Caminho Imperial são o bem do <i>Shojo</i>, e, se olharmos globalmente, são o mal.<br/>\n<br/>Se apenas um país ou uma etnia melhorar, é um mal.<br/>\n<br/>A verdade é que todas as pessoas do mundo melhorem, e não serve se não for para toda a humanidade ser feliz.<br/>\n<br/>Se a vida é salva ou não pela purificação, há várias causas para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Ter Amor Mundial pela Humanidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Ter Amor Mundial pela Humanidade\"</font></b>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que a moralidade corresponde, até certo ponto, à época e à situação social.<br/>\n<br/>Acredito que os políticos, soldados e industriais de guerra que serviram à nação durante a guerra passada acreditavam que esse era o melhor caminho,<br/>\n<br/>e que, independentemente da vontade individual, não tiveram outra escolha a não ser agir assim.<br/>\n<br/>Isso também seria considerado um pecado do ponto de vista de Deus?<br/>\n<br/>Por outro lado, o fato de terem levado o Japão à derrota e, como resultado, terem devolvido o Japão à sua forma original, pode ser considerado um mérito. Qual desses méritos e deméritos deve ser considerado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A forma de pensar difere entre <i>Shojo</i> e <i>Daijo</i>.<br/>\n<br/>As pessoas que serviram à nação durante a guerra são pessoas boas do ponto de vista <i>Shojo</i>, e dizer que o Japão foi salvo pela derrota é a forma de pensar <i>Daijo</i>.<br/>\n<br/>Por isso, para as pessoas que vieram no dia seguinte ao fim da guerra, eu disse: 'Na verdade, deveríamos celebrar esta derrota'.<br/>\n<br/>Os políticos daquela época também não eram verdadeiros; tinham a mentalidade de que, desde que o Japão estivesse bem, não importava se os cidadãos de outros países fossem infelizes, o que era algo extremamente japonês.<br/>\n<br/>Isso é um erro terrível.<br/>\n<br/>Afinal, deve-se ter um amor mundial pela humanidade.<br/>\n<br/>Por exemplo, se levassem o 'Caminho Imperial' do Japão para a Rússia, provavelmente não haveria uma única pessoa que o adotasse.<br/>\n<br/>É aí que está o ponto; com isso, não se pode salvar o mundo.<br/>\n<br/>Pensamentos egocêntricos não são bons.<br/>\n<br/>Os militares estavam treinando para matar coletivamente cidadãos de outros países.<br/>\n<br/>Por isso, é natural que tenham sido enforcados no Tribunal de Tóquio.<br/>\n<br/>Os industriais também tentaram lucrar muito com a guerra; bem, foi como se tivessem segurado a lanterna para o ladrão.<br/>\n<br/>Como eles despertaram por causa da derrota, isso é algo muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]