[
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casas de Difusão que penduram muitas caligrafias de Meishu-Sama se desenvolvem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Casas de Difusão que penduram muitas caligrafias de <i>Meishu-Sama</i> se desenvolvem\"</font></b> (28 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em Misumi, Nagato, província de Yamaguchi (a cerca de uma hora de Hagi, um antigo campo de batalha) e nas Ilhas Goto, província de Nagasaki (onde há uma tendência a tratar os túmulos com negligência), há um número extremamente grande de pacientes com encostos espirituais...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Oh, é mesmo? São espíritos animais.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual desses lugares está nublado, então os espíritos animais atuam.<br/>\n<br/>Afinal, a posição do Deus daquela terra é baixa e sua força é fraca.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o senhor acha de entronizar Imagens Divinas em pergaminho (Ojik) ou em quadros (Ogaku)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ah, claro que é excelente.<br/>\n<br/>Antigamente, quando chamávamos de centros de tratamento, os lugares que penduravam muitos quadros se desenvolviam.<br/>\n<br/>Quem pendurou mais desde o início foi Shibui.<br/>\n<br/>Eu também fiquei surpreso com o seu desenvolvimento.<br/>\n<br/>Não adianta deixar os quadros dobrados e colocados sobre o Sanpo (suporte de oferendas).<br/>\n<br/>Eles devem ser devidamente abertos e pendurados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de circunstâncias familiares, por exemplo, se não houver dinheiro para fazer a moldura (emoldurar)...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não existe isso.<br/>\n<br/>Se você levar ao emoldurador, o dinheiro certamente entrará.<br/>\n<br/>Mesmo que tenha que pedir emprestado, você deve levar ao emoldurador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve fazer difusão com atitude coercitiva\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Não se deve fazer difusão com atitude coercitiva\"</b></font> (28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé há três anos e tenho colaborado na difusão.<br/>\n<br/>Até hoje, encaminhei várias pessoas que ingressaram na fé, mas ainda não há ninguém que se alegre de coração.<br/>\n<br/>Quando perguntei ao professor, ele disse que isso ocorre porque estou curando demais.<br/>\n<br/>Além disso, eu me casei e me divorciei, voltei para a casa dos meus pais e atualmente estou ajudando na Casa de Difusão da Igreja Shunyo.<br/>\n<br/>O que devo fazer agora e no futuro? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não existe isso de curar demais. Se houvesse alguém que curasse demais, estaria acima do Grande Mestre. Não se cura demais.<br/>\n<br/>Se a pessoa for curada, ela certamente ingressará na fé.<br/>\n<br/>A pessoa não foi curada, mas diz por lisonja que melhorou.<br/>\n<br/>Há algo de errado por parte do ministro.<br/>\n<br/>Existem ministros que são insistentes ou coercitivos.<br/>\n<br/>Por isso, para recusar de forma educada, as pessoas às vezes dizem: 'Melhorei'.<br/>\n<br/>Deve-se permitir que as pessoas possam falar honestamente como as coisas são.<br/>\n<br/>É melhor não se preocupar muito e entregar nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Razões pelas quais a difusão não se desenvolve: Mentira e Negligência\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Razões pelas quais a difusão não se desenvolve: Mentira e Negligência\"</b></font> (26 de setembro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Fazer um cronograma de difusão é um inferno</b></font><br/>\n<br/>\"Mesmo sendo um ministro, se contar mentiras, não se desenvolverá.<br/>\n<br/>Eles não sabem que não fazer nada se torna o pecado da preguiça.<br/>\n<br/>Descansar após o trabalho estar concluído é bom.<br/>\n<br/>Já que se tem cabeça, mãos e pés, quanto mais usá-los, melhor.<br/>\n<br/>Usar a cabeça torna a pessoa saudável e a faz viver mais. Quanto mais se usa, mais se desenvolve. A falta de inteligência também se deve ao fato de não usá-la.<br/>\n<br/>Se você faz um cronograma e não o cumpre, sente algo semelhante ao medo.<br/>\n<br/>Isso é um tipo de inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alegrias e tristezas alternadas (Até Deus as tem)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Alegrias e tristezas alternadas (Até Deus as tem)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Alegrias e tristezas alternadas não deveriam existir no mundo da fé, mas sentir-se animado quando há desenvolvimento e deprimido quando o desenvolvimento para, seria atuação do espírito secundário?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É natural ter alegrias e tristezas alternadas. Se não as tivesse, seria como madeira ou pedra. Ter sentimentos é o verdadeiro estado. Até Deus tem alegrias e tristezas alternadas.<br/>\n<br/>Não é apenas o espírito secundário.<br/>\n<br/>Não se pode dizer que seja bom ou ruim.<br/>\n<br/>Eu, por exemplo, não me preocupo excessivamente.<br/>\n<br/>Como o caminho pela frente é longo, eu mesmo me ajusto.<br/>\n<br/>Mantenho a grande tristeza dentro de um certo limite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A necessidade ou não de pedir a colaboração de Kannon do Monte Umanori\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A necessidade ou não de pedir a colaboração de <i>Kannon</i> do Monte Umanori\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até ingressar na Igreja Miroku (Miroku-Kyo), eu recebia a proteção de <i>Kannon</i> do Monte Umanori, na província de Bingo.<br/>\n<br/>Desta vez, gostaria de ir com os fiéis de nossa religião da região de Bingo visitar o referido <i>Kannon</i> para pedir sua colaboração. Seria uma coisa boa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é ruim, mas é inútil. Como você já conheceu a matriz, a filial é desnecessária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prisão de ventre apenas durante a difusão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Prisão de ventre apenas durante a difusão\"</b></font> (7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há meio ano, estou me dedicando à difusão na cidade de Katakami, distrito de Wake, província de Okayama, mas, desde há dois meses, não tenho evacuação por quatro ou cinco dias quando estou em Okayama, e quando volto para minha casa, tenho evacuação todos os dias. Haveria algum motivo para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Você deve interpretar pelo lado bom. Pelo contrário, é uma proteção.<br/>\n<br/>O espírito guardião principal está fazendo isso.<br/>\n<br/>Eu, por exemplo, tento ter prisão de ventre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O certo e o errado de levar consigo uma pessoa com encosto espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O certo e o errado de levar consigo uma pessoa com encosto espiritual\"</font></b> (5 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé há três anos e há uma mulher na minha casa que, recentemente, tem tido frequentes encostos espirituais. Meus antepassados também foram salvos por <i>Kannon</i> e vieram agradecer, dizendo que estão gratos.<br/>\n<br/>Quando a levo junto para a cerimônia de entronização da Imagem da Luz Divina (Komyo Nyorai) em outras casas, os antepassados daquela casa, espíritos sem vínculos, ou os deuses que eram cultuados até então encostam nela e apontam os erros das pessoas daquela casa, dizendo para colocarem <i>Kannon</i> como principal. Haveria algum problema em continuar levando-a comigo daqui em diante? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há algum motivo. Certamente haverá algo em que ela será útil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência sobre a difusão acompanhada da família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Advertência sobre a difusão acompanhada da família\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No último dia 22 de janeiro, fomos em casal fazer difusão levando nosso filho. Na volta, a criança, de um ano e oito meses, teve febre, e viemos ministrando <i>Johrei</i> nela no trem.<br/>\n<br/>A criança estava muito irritada, mas como havia a conversa sobre uma casa vazia, aproveitamos a saída para ir vê-la.<br/>\n<br/>No caminho, ela teve convulsões, o rosto ficou escuro, e imediatamente a colocamos na rua e ministramos <i>Johrei</i>, rogando pela proteção do Grande Mestre.<br/>\n<br/>Entramos em contato rapidamente com o professor T. e pedimos proteção através da filial.<br/>\n<br/>Graças a Deus, por volta das 8 horas, ela recuperou a consciência e pudemos voltar para casa.<br/>\n<br/>Depois disso, houve leves espasmos, e no dia seguinte, 23, recebemos a visita do reverendo chefe da filial, que lhe ministrou <i>Johrei</i>.<br/>\n<br/>A criança, que ainda só sabe dizer 'toto' (peixe) e 'aachan', quando ministramos <i>Johrei</i> na parte frontal da cabeça, diz 'dói, dói, não quero' e foge.<br/>\n<br/>Ela urinava cerca de três vezes por dia e tinha diarreia cerca de duas vezes, mas desde ontem a frequência aumentou bastante.<br/>\n<br/>Estamos recebendo proteção e ela está melhorando gradualmente, mas parece ser algo espiritual. Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A difusão deve ser feita sozinho.<br/>\n<br/>Os espíritos dos antepassados ficaram zangados e advertiram.<br/>\n<br/>Levar a esposa e os filhos faz com que a Obra Divina se torne algo secundário.<br/>\n<br/>Os assuntos pessoais passam a ser o principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]