[
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se engravidar por descuido, entregue a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se engravidar por descuido, entregue a Deus\"</font></b> (8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando jovens, devido à juventude, cometem um erro uma vez, mesmo que não consigam se compreender espiritualmente, ainda assim deveriam se casar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Devem pensar bem antes de cometer o erro.<br/>\n<br/>Devem pensar bem se vão se casar no futuro ou se é apenas um consolo temporário.<br/>\n<br/>Se cometeram o erro sem pensar, a culpa é maior do homem.<br/>\n<br/>É estranho falar de mim mesmo, mas antes de entrar para a religião, eu também achava terrível desonrar uma mulher.<br/>\n<br/>Mesmo no caso de uma mulher casada, ao pensar no quanto o marido se lamentaria e sofreria se soubesse, eu achava que isso era um pecado terrível. ...<br/>\n<br/>Por isso, antes de tudo, é preciso pensar bem: 'Serei realmente capaz de fazer esta pessoa feliz ou não?'\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quando se dão bem, mesmo que temporariamente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Devem se separar e seguir caminhos diferentes. Não deve haver apego. É preciso tirar o apego.<br/>\n<br/>Quando a situação for difícil, é bom entregar a Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E caso tenha engravidado...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo que engravide, é bom entregar a Deus.<br/>\n<br/>No entanto, mesmo entregando, não se deve fazer apenas o que é conveniente para si mesmo.<br/>\n<br/>Primeiro, é preciso arrepender-se de coração e pedir a Ele.<br/>\n<br/>Deus não condena o passado.<br/>\n<br/>Apenas é necessário fazer a limpeza daquilo que foi sujado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os pais não devem interferir no romance dos filhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os pais não devem interferir no romance dos filhos\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um filho arranja um namorado(a) e os pais, ao observarem, ficam preocupados com o futuro, o que devem fazer?<br/>\n<br/>Devem deixá-los ficar juntos? Ou devem separá-los à força?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há o que fazer, não é? A própria pessoa... não aceitará se não ficar junto.<br/>\n<br/>Se houver esse nível de amor, está ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No entanto, há muitos casos de casais com mau relacionamento entre as pessoas do Caminho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso se resume à superioridade ou inferioridade entre o casamento arranjado e o casamento por amor, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não, não é isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque ainda há <i>máculas</i> (meguri). Nesses casos, é bom que briguem bastante para eliminar as máculas.<br/>\n<br/>Quanto ao problema amoroso de agora, aquilo é outra coisa.<br/>\n<br/>Se eles se amam, não há o que fazer.<br/>\n<br/>Se tentarem fazer algo a respeito, nunca resultará em coisa boa.<br/>\n<br/>Por isso, é melhor deixar a cargo da própria pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixe o romance cego dos filhos seguir seu curso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixe o romance cego dos filhos seguir seu curso\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha mais velha de três irmãs (26 anos) fugiu há cerca de meio ano com um homem de 51 anos.<br/>\n<br/>Os pais tentaram de todas as formas trazer a filha de volta, mas ela não volta de jeito nenhum, e eles estão extremamente angustiados. O que devem fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso deve ser entregue a Deus.<br/>\n<br/>Aconteceu assim devido a essa afinidade espiritual (in'nen).<br/>\n<br/>Esse tipo de relacionamento amoroso nunca pode ser compreendido pela lógica.<br/>\n<br/>Se tentarem impedir algo assim, a febre só vai aumentar.<br/>\n<br/>Afinal, o romance é um apego, então, se os separarem à força, o apego permanecerá e a situação ficará ainda pior.<br/>\n<br/>'O amor é uma febre', como disse um certo literato ocidental, e é exatamente uma febre.<br/>\n<br/>Tentar impedir isso é como esfriar com gelo alguém que está com febre; as consequências são ruins.<br/>\n<br/>Se deixarem a febre subir por si só, quando sair tudo o que tem para sair, curará naturalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas pensar no sexo oposto não é pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apenas pensar no sexo oposto não é pecado\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É permitido a uma pessoa pensar em duas pessoas do sexo oposto ao mesmo tempo? Sem manifestar em ações...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há como evitar o pensamento.<br/>\n<br/>Na verdade, quanto mais se pensa, melhor, pois é prova de que há muito amor.<br/>\n<br/>Eu mesmo tenho umas cem pessoas ou mais.<br/>\n<br/>Se for apenas pensar, pode pensar.<br/>\n<br/>Se não se manifestar em ações, não se torna pecado.<br/>\n<br/>Eu também, quando vejo uma mulher bonita, sinto-me um pouco diferente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A ação do pensamento (nen) não se torna pecado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O <i>nen</i> (pensamento/oração) é orar, e é diferente do pensar, como pensar em uma mulher bonita.<br/>\n<br/><i>Nen</i> e pensar são diferentes.<br/>\n<br/>O <i>nen</i> é o ser humano desejar e orar a Deus; não existe o ser humano desejar e orar para outro ser humano.<br/>\n<br/>É melhor pensar bem, colocando o <i>nen</i>...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palavras de velhos conhecidos saem para um homem desconhecido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Palavras de velhos conhecidos saem para um homem desconhecido\"</font></b> (11 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma pessoa não membro chamada Y.M. (mulher, 26 anos).<br/>\n<br/>No momento em que encontrou um homem desconhecido no posto de distribuição de arroz, as palavras 'Você estava aqui? Quanto tempo!' quase saíram de sua boca.<br/>\n<br/>Quando ela se assustou e se conteve, a imagem de dois bebês, um menino e uma menina, veio à sua mente.<br/>\n<br/>Naquele momento, o homem teria dito: 'Existem coisas misteriosas no mundo'.<br/>\n<br/>Achando estranho, ela investigou mais tarde e descobriu que o homem tem 25 anos e trabalha no posto de distribuição de arroz, e ambos são solteiros.<br/>\n<br/>Isso seria uma afinidade de uma vida passada ou existe alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"De fato, é uma relação espiritual, e é algo interessante.<br/>\n<br/>Provavelmente será o motivo para um romance. Apenas com isso não dá para saber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]