[
  {
    "source_file": "567.html",
    "title_ptbr": "Palavras de Meishu-Sama na Cerimônia de Fundação da Igreja Miroku (567)",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i> na Cerimônia de Fundação da Igreja Miroku (567)</font></b> (1 de novembro de 1948)<br/>\n<br/>\"Desta vez, separamo-nos da Igreja <i>Kannon</i>, que existia até agora, e formamos a Igreja Miroku (567). Embora o nome seja diferente, o conteúdo é o mesmo.<br/>\n<br/>Apenas que <i>Kannon</i>, à medida que avança, torna-se Komyo Nyorai e, em seguida, Miroku.<br/>\n<br/>Quando dizemos Miroku...<br/>\n<br/>O Bodhisattva Miroku existiu entre os discípulos de Buda.<br/>\n<br/>Quando assume o nome Miroku, torna-se Deus. O Grande Deus do Sol, da Lua e da Terra...<br/>\n<br/>Como chegou essa época, a Associação Miroku (567) nasceu agora.<br/>\n<br/>Existem vários mistérios, mas pretendo fazer com que sejam compreendidos gradualmente.<br/>\n<br/>Miroku é 5-6-7, Sol-Lua-Terra, Fogo-Água-Terra... a Trindade.<br/>\n<br/>Até agora, tanto na religião quanto em outras coisas, havia apenas a atuação de duas forças.<br/>\n<br/>\n<br/>A força do fogo e da água é a luz; a luz, ou Komyo Nyorai, é a força da luz.<br/>\n<br/>Se a força da terra não for adicionada a isso, a verdadeira força absoluta não se manifestará.<br/>\n<br/>Por exemplo, até agora, pedíamos a <i>Kannon</i> e havia graças, mas eram fracas.<br/>\n<br/>Mesmo dizendo 'Dói, estou sofrendo, por favor, cure-me', não curava imediatamente.<br/>\n<br/>Em vez disso, se ministrar <i>Johrei</i>, cura imediatamente. Isso ocorre porque a força da terra é adicionada.<br/>\n<br/>A terra é a força física do ser humano, o fogo é o espírito, a água é o corpo, mas é líquido e não sólido, é soro; o corpo humano é composto por setenta por cento de água.<br/>\n<br/>Os trinta por cento restantes são carne sólida. Portanto, o corpo humano é feito de fogo, água e terra.<br/>\n<br/>Quando morre, o espírito vai para o Mundo Espiritual, a umidade é como se evaporasse repentinamente, transformando-se em vapor d'água e se dissipando.<br/>\n<br/>O cadáver retorna à terra. Portanto, o corpo físico pode ser considerado como terra.<br/>\n<br/>Somente através do fogo, da água e do corpo físico é que a força se manifesta pela primeira vez, e por isso há graças.<br/>\n<br/>Portanto, quando se torna 5-6-7, a força sobre todas as coisas se torna mais forte.<br/>\n<br/>Com isso, tudo se torna possível.<br/>\n<br/>\n<br/>Até hoje, entre o bem e o mal, a força do mal estava vencendo, venceu por um certo período.<br/>\n<br/>Por isso, pessoas más e más ações não cessam. Eventualmente, são descobertas, mas o período até lá é longo.<br/>\n<br/>Por isso, há pessoas que passam a vida inteira fazendo coisas ruins e se safam.<br/>\n<br/>Algumas pessoas são descobertas apenas trinta ou cinquenta anos depois, vivendo na glória com suas más ações.<br/>\n<br/>Então, pensam: 'Eu também vou fazer coisas ruins para subir na vida'.<br/>\n<br/>Isso ocorre porque o espírito do deus maligno vence...<br/>\n<br/>\n<br/>No mundo, fala-se em ismos, tal e tal ismo, mas a humanidade não se torna feliz com isso.<br/>\n<br/>Um lado sofre e o outro melhora. Sofreram por causa desses ismos.<br/>\n<br/>O mal se espalha e surge o ditado de que a pessoa honesta e boa faz papel de boba.<br/>\n<br/>A causa é que a descoberta do mal é lenta.<br/>\n<br/>A força do mal era forte e a força do bem estava perdendo.<br/>\n<br/>Em termos simples, é isso que acontece.<br/>\n<br/>\n<br/>A força chamada 5-6-7 faz com que a força do bem, extremamente correta, se torne mais forte.<br/>\n<br/>Isso significa que a descoberta do mal se tornará mais rápida.<br/>\n<br/>Se for mais rápida, não haverá quem faça o mal.<br/>\n<br/>Se fizer o mal hoje e for descoberto amanhã, não poderá fazer coisas ruins.<br/>\n<br/>Combater a influência do mal é o fundamental. O mal se espalha porque a exposição do mal é lenta.<br/>\n<br/>Agora, quando explicamos que existe esta religião e que é um bom ensinamento, dizem que é ótimo, mas não entram imediatamente.<br/>\n<br/>As pessoas ao redor dizem que isso é um absurdo.<br/>\n<br/>Mesmo vendo os fatos e ficando impressionados, dizem que não pode ser verdade.<br/>\n<br/>Acredito que seja uma ação nervosa temporária causada pelo sussurro do espírito encostado na pessoa.<br/>\n<br/>Portanto, há muitas pessoas que entendem, mas não compreendem.<br/>\n<br/>É como se os espíritos do mundo dos deuses malignos dessem ordens ao espírito secundário encostado na pessoa.<br/>\n<br/>Eles hesitam mesmo sabendo que é algo bom, porque há um impedimento.<br/>\n<br/>\n<br/>Antigamente, eu achava que o certo seria entrar de uma vez em algo tão bom, mas<br/>\n<br/>naquela época, nossa preparação não estava concluída e, devido à falta do elemento fogo no Mundo Espiritual até então, havia muita escuridão, o que causava impedimentos.<br/>\n<br/>A força de 5-6-7 é uma força extraordinária, e surgirá a ação de eliminar rapidamente esses obstáculos.<br/>\n<br/>Sem essa força, a humanidade não poderá ser feliz.<br/>\n<br/>Apesar de dizerem que a cultura progrediu, o mundo inteiro está sofrendo.<br/>\n<br/>Mesmo com o sofrimento do Japão, um país derrotado, dizem que é muito melhor em comparação com a Europa, o que mostra o quanto a humanidade está ofegante em agonia.<br/>\n<br/>Nosso objetivo não é a salvação de uma classe ou de uma nação.<br/>\n<br/>O mundo está sofrendo, e para salvá-lo, devemos manifestar grandemente a força de 5-6-7 e construir um mundo bom.<br/>\n<br/>Na Oração (Amatsu-Norigoto), a frase 'Sem fronteiras entre os países' é uma profecia disso.<br/>\n<br/>Nos Estados Unidos, fala-se em um Estado Mundial, e essa época se aproximou.<br/>\n<br/>Isso significa que a descoberta do mal será mais rápida.<br/>\n<br/>\n<br/>Que tipo de mundo será? Levou dois mil anos para construir a cultura, mas o mal frequentemente venceu.<br/>\n<br/>Levou dois mil anos para se desenvolver até aqui, mas desta vez os obstáculos desaparecerão.<br/>\n<br/>Até agora, a maior parte do poder nacional foi usada na preparação para a guerra. Mais da metade da nação se armou. Esse desperdício desaparecerá.<br/>\n<br/>A maior parte do poder nacional gasto em armamentos será usada para coisas boas e pacíficas, então o avanço será muito rápido.<br/>\n<br/>\n<br/>Quando se tornar o Mundo do Dia, o que levava mil anos até agora poderá ser feito em cem anos (este ano, escrevi sobre o estado de progresso de cem anos).<br/>\n<br/>A política, a educação, a economia e todas as outras coisas mudarão grandemente.<br/>\n<br/>(Até agora, houve profecias do futuro, muitas vezes absurdas, mas o mundo ideal que descreve previsões e progressos com certeza, usando a cultura atual como trampolim, é isso)<br/>\n<br/>A razão pela qual isso se realizará é que o mal diminuirá drasticamente.<br/>\n<br/>Como se tornará o Mundo do Dia, a descoberta do mal será mais rápida.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual ficará mais claro e os segredos diminuirão.<br/>\n<br/>Talvez por isso, muitas coisas obscuras foram expostas.<br/>\n<br/>E até o Primeiro-Ministro está em perigo.<br/>\n<br/>Quando os crimes diminuírem, os tribunais e as delegacias de polícia diminuirão. As leis diminuirão. Hoje, orgulham-se do aumento das leis, e o parlamento atual é o poder legislativo. Ele se tornará o poder de abolição de leis. As leis diminuirão drasticamente.<br/>\n<br/>Em uma certa época na China, falava-se em três capítulos de leis. Na época do Príncipe Shotoku, havia apenas dezessete artigos, mas a ordem foi mantida com isso, então não é impossível, pode ser feito.<br/>\n<br/>Agora estamos realmente no fim da escuridão. Nessa época, a punição não será a prisão ou o trabalho forçado, mas sim trabalhar como foguista em trens e navios.<br/>\n<br/>A produção de alimentos aumentará muito. Hoje, trabalha-se oito horas, mas quatro horas são gastas para armamentos.<br/>\n<br/>Os alimentos também foram criados para que se colha um <i>koku</i> (aprox. 150 kg) por pessoa por ano.<br/>\n<br/>O fato de não se colher é porque estão fazendo coisas erradas.<br/>\n<br/>Quando o arroz surgiu, produzia apenas de cinco a seis grãos.<br/>\n<br/>Basta que haja muitos grãos e muitos perfilhos.<br/>\n<br/>No entanto, o arroz cultivado sem fertilizantes não quebra, então não importa quantos grãos produza, ficará bem.<br/>\n<br/>3-6-9 é o princípio de todas as coisas no universo.<br/>\n<br/>Os lucros industriais também serão divididos em três, então não haverá necessidade de cobrar impostos.<br/>\n<br/>Acredito que o nascimento da Associação Miroku (567) seja o primeiro passo para construir esse mundo ideal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Plano para o Mundo Material é 3-6-9\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Plano para o Mundo Material é 3-6-9\"</font></b> (27 de março de 1954)<br/>\n<br/>\"A intenção era concluir no outono, mas como no outono não seria conveniente,<br/>\n<br/>Deus adiou e ficou para o dia 3 de março do ano que vem.<br/>\n<br/>Sendo dia 3 de março do ano 30 (1955), fica 3, 3, 3.<br/>\n<br/>Mas o interessante é que, se fosse assim desde o início, seja em construções como aquela ou quando o ser humano faz algo grande,<br/>\n<br/>ao estabelecer um prazo, as pessoas tendem a pensar que basta terminar a tempo, então, por mais que haja um prazo com antecedência, há o hábito de relaxar.<br/>\n<br/>E então, quando o prazo se aproxima, entram em pânico; isso é algo que todos sabem, é quase uma regra.<br/>\n<br/>Então, Deus adiou pela segunda vez agora, mas por causa disso, os construtores estavam se apressando bastante para terminar no outono.<br/>\n<br/>Sendo assim, ao ser adiado de repente, agora eles farão com mais cuidado, então o fato de ter sido adiado é bom no sentido de que farão um trabalho melhor.<br/>\n<br/>Portanto, achei que Deus foi muito hábil nesse ponto.<br/>\n<br/>\n<br/>E o fato de ser dia 3 de março do ano 30 tem um significado muito grande nesses números.<br/>\n<br/>Até agora, Miroku era o número 5-6-7.<br/>\n<br/>Isso é Fogo, Água e Terra. Essa é a condição fundamental.<br/>\n<br/>No entanto, o Plano para o Mundo Material é 3-6-9, ou seja, três números três se sobrepõem, é isso que acontece.<br/>\n<br/>Isso já estava decidido desde antes. Eu também escrevi sobre isso, mas apenas não anunciei ainda devido à época.<br/>\n<br/>Então, será 3-6-9. Por isso, a sociedade também terá três classes.<br/>\n<br/>Classe alta, classe média e classe baixa.<br/>\n<br/>Claro que o sistema de classes será assim, e todas as coisas se tornarão três.<br/>\n<br/>Já falei sobre isso antes, mas a gestão de cada indústria também será dividida em três: capitalistas, técnicos e trabalhadores,<br/>\n<br/>ou as escolas também serão primário, ginásio e universidade, com três anos de primário, três anos de ginásio e três anos de universidade, tornando-se também 3-6-9.<br/>\n<br/>Portanto, normalmente, a educação obrigatória será concluída em seis anos: três anos de primário e três anos de ginásio.<br/>\n<br/>Além disso, para propósitos especiais, haverá três anos de universidade, tornando-se também 3-6-9.<br/>\n<br/>Todas as coisas se tornarão assim.<br/>\n<br/>Portanto, 3-6-9 será o Plano para o Mundo Material.<br/>\n<br/>Inicialmente, estava planejado para novembro do ano 29 (1954), mas os números não combinariam de jeito nenhum, então ficou 3, 3, 3.<br/>\n<br/>Até março do ano que vem, o salão estará pronto, e o Palácio de Cristal (Suisho-den) também deverá estar pronto.<br/>\n<br/>Podem ter certeza disso.<br/>\n<br/>O fato de ter sido adiado foi muito conveniente em todos os aspectos, seja para a construção ou para plantar várias árvores no jardim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]