[
  {
    "source_file": "1sai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ação Purificadora dos Fiéis e dos Não Fiéis é Diferente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Ação Purificadora dos Fiéis e dos Não Fiéis é Diferente\"</font></b>　(27 de janeiro de 1954)<br/>\n<br/>(Ensinamento: \"KOUN NO HIKETSU\")<br/>\n<br/>\"Como acabei de ler, o Mundo Espiritual é formado por camadas, e isso se reflete exatamente assim, ou seja, a camada é o local onde a alma humana reside.<br/>\n<br/>No entanto, como essa alma domina o ser humano como um todo, o local onde a alma reside é a sua qualificação.<br/>\n<br/>Portanto, se a qualificação da alma estiver elevada, não haverá sofrimento algum.<br/>\n<br/>Mas, mesmo assim, como o ser humano se sujou até agora com vários pecados e impurezas, toxinas de remédios e diversas outras coisas, ele precisa ser limpo.<br/>\n<br/>Então, ao ingressar na fé, apenas a alma vai para cima primeiro.<br/>\n<br/>Ao fazer isso, quando apenas a alma passa a ter luz, a sujeira que está no corpo físico não corresponde de forma alguma à alma, então,<br/>\n<br/>é preciso se limpar até o nível da posição da alma.<br/>\n<br/>É preciso se purificar. Isso é a ação purificadora.<br/>\n<br/>Por isso, a ação purificadora depois de ingressar na fé e a ação purificadora de quando se é um não fiel têm significados diferentes.<br/>\n<br/>É preciso conhecer essa diferença.<br/>\n<br/>A ação purificadora de quando se é um não fiel é uma ação purificadora que ocorre naturalmente para manter a saúde daquela pessoa.<br/>\n<br/>Se essa ação purificadora não ocorrer, a pessoa terá que morrer.<br/>\n<br/>Por isso, a purificação natural ocorre para que o ser humano possa viver e trabalhar o máximo possível.<br/>\n<br/>A purificação natural significa ser limpo através de aflições e sofrimentos.<br/>\n<br/>Portanto, o fato de frequentemente se fazer práticas ascéticas, jejuar, isolar-se nas montanhas e realizar diversas austeridades e penitências significa que,<br/>\n<br/>para fazer essa limpeza, a própria pessoa busca o sofrimento.<br/>\n<br/>Para as pessoas comuns, o sofrimento as atinge de forma passiva, mas,<br/>\n<br/>as austeridades e penitências são algo em que a própria pessoa avança e se choca contra o mundo das austeridades e penitências, de forma ativa.<br/>\n<br/>Esse é o ponto diferente.<br/>\n<br/>No entanto, como não sabem que são purificados através do sofrimento, para escapar do sofrimento, fazem novamente várias mentiras.<br/>\n<br/>Enganações, ou se sofrem por falta de dinheiro, enganam as pessoas para obter dinheiro,<br/>\n<br/>criando o próximo pecado, então, enquanto tiram um sofrimento, estão criando o próximo sofrimento.<br/>\n<br/>No fim das contas, ficam sem saída e caem no fundo do poço do inferno, e isso existe muito no mundo.<br/>\n<br/>Por isso, com a doença também é assim.<br/>\n<br/>Tentar solidificar temporariamente com remédios para escapar da doença, criando uma segunda ou terceira doença, é a mesma lógica do que acabei de dizer.<br/>\n<br/>O fato de não se entender isso até agora é, obviamente, por falta de fé, mas as religiões até agora não haviam pregado isso de forma profunda.<br/>\n<br/>Pensavam de forma simples e abstrata que o sofrimento era devido ao pecado.<br/>\n<br/>Por isso, o fato de eu ter escrito agora sobre as camadas do Mundo Espiritual, ou seja, escrevi de forma profunda.<br/>\n<br/>Por isso, a relação entre o que é o pecado e essas coisas não era compreendida claramente.<br/>\n<br/>\n<br/>Frequentemente há nos relatos de graças recebidas coisas como 'Alguém com tantos pecados e impurezas como eu não tem qualificação' ou,<br/>\n<br/>'Apesar disso, recebi esta graça', mas,<br/>\n<br/>é verdade que deve haver pecados e impurezas com intenção, mas,<br/>\n<br/>como também há pecados e impurezas sem intenção, fala-se vagamente em pecados e impurezas.<br/>\n<br/>Por isso, a relação entre os pecados e impurezas e a felicidade ou infelicidade humana não havia sido pregada claramente até agora.<br/>\n<br/>Sempre que vejo relatos de graças recebidas, frequentemente se fala em pecados e impurezas, pecados e impurezas, mas o mais claro é o uso de remédios.<br/>\n<br/>No entanto, o uso de remédios, na verdade, não foi porque a pessoa pensou em fazer uma má ação, mas,<br/>\n<br/>pelo contrário, usou o remédio porque pensou em ficar forte e trabalhar logo, então,<br/>\n<br/>em suma, é uma vítima que foi enganada pela ideia de que o remédio é algo que cura a doença.<br/>\n<br/>Isso não é apenas uma fraude, é o maior dos enganos.<br/>\n<br/>Pensando dessa forma, ao tomar remédio, estava-se sofrendo um engano.<br/>\n<br/>E também, como os médicos e outros não têm má intenção, mas,<br/>\n<br/>no fim das contas, não há dúvida de que a intenção é ajudar as pessoas, é um pecado de boa intenção, uma fraude de boa intenção.<br/>\n<br/>É uma conversa estranha, mas isso se encaixa perfeitamente.<br/>\n<br/>Isso porque a organização do mundo está feita dessa forma.<br/>\n<br/>Isso ocorreu porque, por ser o Mundo da Noite, as coisas não eram compreendidas claramente.<br/>\n<br/>Quase tudo o que se fazia eram coisas erradas desse tipo.<br/>\n<br/>Isso ficou assim por muito tempo, e foi porque não havia ninguém para descobrir isso, então este é um destino da humanidade.<br/>\n<br/>Sem conseguir descobrir isso e sofrendo, continuaram aceitando como sendo assim mesmo.<br/>\n<br/>O fato de Deus finalmente ter me usado para descobrir isso, significa que Ele ensinou.<br/>\n<br/>Todos vocês já devem saber bem disso, mas por essas razões,<br/>\n<br/>ter a sorte melhorada significa, inevitavelmente, que a posição espiritual vai para cima.<br/>\n<br/>Por isso, o fato de 'as coisas não saírem como se pensa, e haver muitos problemas' significa, no fim das contas, que a própria posição no Mundo Espiritual é baixa.<br/>\n<br/>Por exemplo, há muitas pessoas que pensam: 'Eu sou grato por ter ingressado na fé, entendo bem, mas o meu pai não entende de jeito nenhum',<br/>\n<br/>ou 'Minha filha e meu filho são contra isso e não há o que fazer, o que devo fazer?'.<br/>\n<br/>Isso é porque a própria posição nas camadas do Mundo Espiritual é baixa.<br/>\n<br/>Se a própria posição for alta, como os membros da família estão conectados por elos espirituais,<br/>\n<br/>se o próprio espírito se elevar, seja o galho ou o tronco que está conectado, será puxado para cima em direção à própria posição.<br/>\n<br/>O que eu sempre digo: 'Se não entenderem, deixe-os em paz, não se deve ter a ideia de apressar e fazê-los ingressar na fé logo', é sobre isso.<br/>\n<br/>Por isso, sem pensar nisso de forma alguma, entregando a Deus, e<br/>\n<br/>se você mesmo ajudar o maior número possível de pessoas, sendo útil a Deus,<br/>\n<br/>o seu próprio espírito se elevará, e ao fazer isso, os outros também serão puxados para cima naturalmente, então, mesmo ficando calado, eles entenderão.<br/>\n<br/>\n<br/>No fim das contas, a raiz da raiz está no local onde a própria alma reside.<br/>\n<br/>No entanto, mesmo que apenas a alma vá para cima, o fato de o próprio espírito ou o corpo físico não acompanharem significa que ainda há sujeira ali, e a purificação disso ocorrerá.<br/>\n<br/>Mas, nesses casos, a purificação termina rápido.<br/>\n<br/>Quando se entende isso, não há motivo para se perder ou sofrer.<br/>\n<br/>Mas conseguir despertar até esse ponto é muito difícil.<br/>\n<br/>Esse despertar é a verdadeira verdade.<br/>\n<br/>Como está muito acima do que foi pregado por várias religiões até agora,<br/>\n<br/>quando se entende bem esse ponto, entende-se até mesmo as várias religiões, pensamentos e filosofias.<br/>\n<br/>Vou deixar esta conversa por aqui.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Guerra e a Ação Purificadora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Grande Guerra e a Ação Purificadora\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Eu disse no volume anterior que tanto as doenças quanto os fenômenos astronômicos são ações purificadoras, mas,<br/>\n<br/>a guerra, obviamente, também é uma ação purificadora.<br/>\n<br/>Ao observar com a mente serena a transição da história desde os tempos antigos, a glória de Salomão, a civilização da Grécia,<br/>\n<br/>o colapso da antiga cidade de Sodoma e o soterramento de Pompeia, etc., ocorreram, obviamente, porque os pecados e impurezas acumulados internamente atingiram o extremo.<br/>\n<br/>Além disso, a atual Grande Guerra, na qual os Países do Eixo e os Países Aliados (Anti-Eixo) tentam decidir a supremacia tendo o mundo inteiro como palco,<br/>\n<br/>é, sem dúvida, um grande incidente sem precedentes na história da humanidade, mas,<br/>\n<br/>o fato de uma guerra tão grande ter ocorrido significa que ocorreu porque havia motivos para ocorrer.<br/>\n<br/>Então, qual é esse motivo? Em uma palavra, é a Grande Ação Purificadora Mundial.<br/>\n<br/>O fato de a cultura ocidental ter se desenvolvido como hoje, em seu interior, acumularam-se séculos de pecados e impurezas, e isso atingiu o extremo.<br/>\n<br/>Os anglo-saxões oprimiram os povos fracos e pequenos da Ásia e de todas as partes do mundo,<br/>\n<br/>saquearam suas riquezas, visaram apenas os lucros de seu próprio país e se embriagaram com uma cultura deslumbrante —<br/>\n<br/>para esses pecados, algum dia a hora do acerto de contas teria que chegar.<br/>\n<br/>Ou seja, mesmo que externamente sejam cidades grandiosas e esplêndidas,<br/>\n<br/>espiritualmente são cidades de infinita feiura, e o destino do colapso estava se aproximando.<br/>\n<br/>A destruição de Londres também é uma manifestação disso, e<br/>\n<br/>quem poderia dizer que não chegará o tempo em que até mesmo os arranha-céus de Nova York<br/>\n<br/>desaparecerão sem deixar vestígios?<br/>\n<br/>Portanto, o fato de eles serem expulsos do Leste Asiático é,<br/>\n<br/>obviamente, devido à grande glória imperial do nosso Império e aos cidadãos leais e corajosos, mas,<br/>\n<br/>também se pode dizer que chegou o fim dos anos de pecados que eles vinham cometendo por muitos anos.<br/>\n<br/>\n<br/>Como resultado disso, o fato de os vários povos do Leste Asiático, que vinham sendo oprimidos por muito tempo,<br/>\n<br/>estarem agora se aproximando do dia em que se tornarão um paraíso do Caminho Imperial sob a proteção da grande virtude do <i>Hakkou Ichiu</i> também é uma transição natural, e<br/>\n<br/>vem porque deve vir, e torna-se porque deve se tornar.<br/>\n<br/>Exatamente como, através da ação purificadora, os nódulos de toxinas são eliminados e retorna-se à forma saudável, tendo o mesmo significado que isso em relação às doenças do corpo humano.<br/>\n<br/>Portanto, a ação purificadora é o fato de as impurezas acumuladas por injustiças e irracionalidades serem excretadas, retornando à forma original pura e correta.<br/>\n<br/>\n<br/>Além disso, se compararmos o mundo ao corpo humano, o Japão é o coração, a Europa e a América são os pulmões, e<br/>\n<br/>a Ásia, a Austrália, a África, etc., correspondem ao estômago.<br/>\n<br/>Portanto, por esse significado, como resultado da Grande Purificação Mundial (<i>Ooharai</i>) do Deus <i>Haraido</i> ser realizada,<br/>\n<br/>o poder nacional do Japão, que é o coração, se tornará forte e próspero, e<br/>\n<br/>com isso, uma nova vida será injetada nos países da Europa e da América, que são os pulmões, e eles passarão a pulsar corretamente.<br/>\n<br/>Obviamente, isso despertará os europeus e americanos através da cultura moral inerente ao Japão, e<br/>\n<br/>aqui se desenvolverá uma cultura boa, de coexistência e coprosperidade — não de maldade egoísta.<br/>\n<br/>Além disso, as áreas de produção de matérias-primas e materiais que correspondem ao estômago serão grandemente desenvolvidas.<br/>\n<br/>Assim como no corpo humano, tem o mesmo significado que, através da atividade dos rins, o coração se torna saudável, torna-se a atividade dos pulmões, e o estômago se torna forte.<br/>\n<br/>E o interessante é que o coração é envolvido pelo pulmão esquerdo.<br/>\n<br/>Essa é a forma da aliança Japão-Alemanha-Itália, e o fato de o pulmão direito ser maior em comparação com o pulmão esquerdo pode ser entendido como o significado dos Estados Unidos e da Grã-Bretanha.<br/>\n<br/>Portanto, após o fim da Grande Guerra, é inevitável que as nações que são o pulmão direito também cooperem com o coração e o pulmão esquerdo para<br/>\n<br/>estabelecer uma paz permanente e promover a paz eterna da humanidade, e<br/>\n<br/>aqui se tornará a realização do grande ideal do mundo como um todo, ou seja, <i>Hakkou Ichiu</i>.<br/>\n<br/>Ou seja, comparando ao corpo humano, é o mesmo que o coração, os pulmões e o estômago se tornarem todos saudáveis, e<br/>\n<br/>com isso, tornar-se a atividade das funções de todo o corpo, tornando-se um corpo saudável ideal.\"　(De \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]