[
  {
    "source_file": "SB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Japão é Civilizado ou Bárbaro?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Japão é Civilizado ou Bárbaro?\"</font></b> (Publicado em 4 de junho de 1952)<br/>\n<br/>\n\"As pessoas que virem este título poderão duvidar da minha sanidade mental.<br/>\n<br/>\nIsso porque, embora o Japão tenha perdido a guerra, é certo que ainda faz parte do grupo dos países civilizados.<br/>\n<br/>\nE, em primeiro lugar, falando em países bárbaros, a começar pela África, existem vários países no globo terrestre, mas,<br/>\n<br/>\npensando bem, a verdade é que eles não são meros países bárbaros, mas sim países bárbaros e incivilizados.<br/>\n<br/>\nNo entanto, é um fato que, no Japão, embora a palavra 'incivilizado' tenha sido certamente removida, a palavra 'bárbaro' ainda permanece como está.<br/>\n<br/>\nAcima de tudo, ao observar as condições sociais recentes, o que me faz pensar profundamente assim é que há coisas bárbaras demais.<br/>\n<br/>\nPor qualquer motivo, usam violência coletiva para perturbar a sociedade, ameaçam as pessoas, trocam socos, disputam armas brancas, etc.,<br/>\n<br/>\nferindo-se e causando ferimentos, de modo que é uma sociedade de extrema insegurança.<br/>\n<br/>\nAlém disso, até mesmo os estudantes da mais alta instituição de ensino, que deveriam ser os futuros líderes da civilização, juntam-se a esse grupo e causam tumulto, o que é uma história verdadeiramente lamentável.<br/>\n<br/>\nPor outro lado, mesmo nas ruas da cidade, estrangulam e espancam motoristas até perderem os sentidos para roubar uma pequena quantia em dinheiro, ou<br/>\n<br/>\nmatam pessoas por motivos fúteis, e, às vezes, há até casos de assassinatos e ferimentos entre pais e filhos, ou entre irmãos, de modo que<br/>\n<br/>\né uma condição social de extrema barbárie, a ponto de não haver dia em que não apareça um ou dois casos nos jornais diários.<br/>\n<br/>\nAlém disso, roubos com violência, estupros, furtos, incêndios criminosos, brigas, casos de assassinato e ferimentos, etc., são tantos que não têm fim, fazendo-nos duvidar se este é um mundo civilizado.<br/>\n<br/>\nEu até acho que seria melhor chamá-la de uma sociedade mais próxima das feras.<br/>\n<br/>\nPor essa razão, na realidade, parece que o homem moderno ainda não sabe o que é a civilização.<br/>\n<br/>\nDe fato, a civilização moderna tornou-se extremamente conveniente devido ao desenvolvimento das máquinas, e<br/>\n<br/>\ncomo as organizações e estruturas sociais passaram a ser elaboradas cientificamente e de forma engenhosa,<br/>\n<br/>\napenas na aparência é um progresso surpreendente, de modo que a maioria deve pensar que esta é a forma de ser da civilização, derramando lágrimas de alegria.<br/>\n<br/>\nNo entanto, sem que saibam, do nosso ponto de vista, isso é apenas a superfície da civilização, e o verso, longe de ser civilização,<br/>\n<br/>\nnão podemos deixar de pensar que a barbárie ainda permanece em grande parte.<br/>\n<br/>\n<br/>\nPara tornar isso mais fácil de entender, descreverei a ordem histórica. Originalmente, a humanidade passou da era primitiva para a era bárbara incivilizada, e<br/>\n<br/>\nentão, sem dúvida, a civilização nasceu através do desenvolvimento da religião e do estudo, e ao mesmo tempo,<br/>\n<br/>\nparece que a barbárie também deveria diminuir, mas o fato é que, longe de diminuir, não é o caso.<br/>\n<br/>\nPor essa razão, embora seja uma expressão estranha, seria mais apropriado chamar os dias de hoje de era bárbara cultural.<br/>\n<br/>\nPortanto, a verdadeira era da civilização é o mundo que será construído a partir de agora, e esta era é exatamente o mundo de paz e felicidade que toda a humanidade anseia.<br/>\n<br/>\n<br/>\nMas alegrem-se, pois essa era já se aproxima diante de nossos olhos.<br/>\n<br/>\nIsso porque a nossa Igreja Messiânica nasceu com o papel de construir essa era, o que pode ser bem compreendido observando as obras que a nossa religião está realizando agora.<br/>\n<br/>\nComo primeiro passo, estamos apontando e expondo os muitos erros que estão ocultos por trás da civilização, ao mesmo tempo em que ensinamos o que é a verdadeira civilização.<br/>\n<br/>\nPortanto, como meio de fazer com que acreditem nisso, Deus está ativamente me fazendo realizar milagres, fazendo com que acreditem na existência de Deus.<br/>\n<br/>\nObservando dessa forma, compreenderão que a nossa religião não é uma religião comum, como se pensa através de conceitos preestabelecidos, mas sim a criadora de um mundo civilizado totalmente novo, e<br/>\n<br/>\na encarregada do grande plano de Deus no grande período de transição da história mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Civilização Bárbara\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Civilização Bárbara\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\n\"Ao verem este título, poderão achar um pouco estranho, mas escrevi assim porque não havia outra forma de intitulá-lo.<br/>\n<br/>\nEm primeiro lugar, trata-se do significado do que é a civilização.<br/>\n<br/>\nSem precisar pensar muito, haverá várias condições, mas, seja como for, a primeira é a garantia da segurança da vida humana e, junto a isso, a ideologia da negação da violência.<br/>\n<br/>\nA segunda é a prática da racionalidade em toda a nação e sociedade, e escreverei sobre isso a partir de agora.<br/>\n<br/>\nComo mencionado acima, enquanto não houver o sentimento de segurança da vida humana, não é preciso dizer agora que a palavra civilização não pode existir.<br/>\n<br/>\nOu seja, é não adoecer durante toda a vida e um mundo sem guerras.<br/>\n<br/>\nSomente quando tal mundo humano for realizado é que, pela primeira vez, seremos banhados pelas bênçãos da civilização e obteremos a felicidade, que é o maior desejo da humanidade.<br/>\n<br/>\nPortanto, o fato de a nossa Igreja Salvação do Mundo ter como princípio criar seres humanos sem doenças não tem outro significado senão este.<br/>\n<br/>\nPor isso mesmo, a humanidade, desde antes da Era Cristã, veio prestando a máxima atenção às doenças, de modo que, chegando à era moderna, a medicina ocidental foi fundada e alcançou um progresso e desenvolvimento surpreendentes, e<br/>\n<br/>\nos seres humanos acreditaram que este era o único método de solução para as doenças, e os países de todo o mundo adotaram esta medicina, chegando aos dias de hoje, como é de conhecimento geral.<br/>\n<br/>\nNo entanto, como sempre digo, o fato é que esse progresso da medicina é apenas na aparência, e o efeito prático é quase nulo, o que os fatos demonstram bem.<br/>\n<br/>\nVejam, a inundação de doentes em todos os lugares atualmente não conta bem essa história?<br/>\n<br/>\nDoenças malignas como tuberculose, hemorragia cerebral, câncer, doenças mentais, paralisia infantil, etc., sem falar na situação atual em que estão sempre gritando de desespero com as medidas contra várias doenças infecciosas, demonstram isso muito bem.<br/>\n<br/>\n<br/>\nO que devemos pensar com isso é como era a saúde dos seres humanos na era bárbara e incivilizada, quando não havia medicina.<br/>\n<br/>\nEm relação a isso, se eu interpretar com a teoria médica de hoje, seria algo assim.<br/>\n<br/>\nEm outras palavras, como não havia medicina nem higiene naquela época, seriam facilmente acometidos por doenças e morreriam um após o outro, e como a nutrição também era desconhecida, sofreriam de desnutrição, o corpo físico enfraqueceria e não suportariam trabalhos forçados ou pesados, e como não havia meios de transporte, mesmo que quisessem ir para longe, ficariam cansados rapidamente, de modo que o desbravamento de terras seria impensável.<br/>\n<br/>\nTais seres humanos fracos, graças ao surgimento de tratamentos médicos e remédios, tornaram-se corpos saudáveis como os de hoje, de modo que, se a medicina progredir cada vez mais, a saúde aumentará, é claro, e com o progresso das cirurgias, a maioria das doenças removerá os órgãos um após o outro, o que é um alívio.<br/>\n<br/>\nSe assim for, o Criador seria, em geral, um ser estúpido, que criou coisas desnecessárias como o apêndice, ou criou dois rins quando um seria suficiente, ou criou coisas desnecessárias como amígdalas e adenoides, de modo que nós, seres humanos inteligentes, removemos esses materiais perigosos; essa seria a lógica.<br/>\n<br/>\nNo entanto, como esses seres humanos arrogantes e loucos também foram criados pelo Criador, o Criador também franziria a testa, dizendo que são uns sujeitos absurdamente amaldiçoados.<br/>\n<br/>\nApenas pensando nisso, o nível do cérebro dos cientistas deve ser compreendido.<br/>\n<br/>\nAlém disso, com medo das bactérias, estão obcecados com métodos de desinfecção e esterilização, grandes hospitais são estabelecidos em todos os lugares e inúmeras camas são feitas, de modo que o consumo de despesas, trabalho, tempo, etc., para isso é enorme, e os impostos para isso também devem atingir uma quantia enorme, mas<br/>\n<br/>\nse isso acontecesse, seria um mundo ideal do ponto de vista médico, mas vamos pensar em como ficariam as doenças.<br/>\n<br/>\nSobre isso, em primeiro lugar, é a saúde dos povos antigos. Como se pode ver pela história, lendas, literatura, etc., a respeito disso,<br/>\n<br/>\na força física dos seres humanos daquela época era tão robusta que não se compara à do homem moderno, o que pode ser imaginado por inúmeras relíquias.<br/>\n<br/>\nMesmo observando isso, a minha teoria que sempre digo, de que a medicina enfraquece o ser humano e cria doenças, não deve estar errada.<br/>\n<br/>\nSe assim for, mesmo que a medicina moderna pareça ter progredido, na verdade, aumenta o sofrimento humano e é uma existência contrária à civilização, o que será compreendido.<br/>\n<br/>\n<br/>\nO próximo é a guerra, mas o que quero deixar claro ao criticá-la é que esta é uma esplêndida relíquia da era bárbara, e a de pior qualidade.<br/>\n<br/>\nIsso porque, originalmente, os bárbaros são os mais próximos das feras, ou seja, em poucas palavras, são meio feras, meio humanos.<br/>\n<br/>\nNo entanto, ao examinar cuidadosamente o homem civilizado moderno, descobre-se que, internamente, não há muita diferença disso.<br/>\n<br/>\nDe fato, a aparência externa é verdadeiramente cultural e não se vê a mínima partícula de barbárie, mas, como mencionado acima, a natureza de fera bárbara permanece em grande parte no fundo do coração, e a consciência de luta é intensa.<br/>\n<br/>\nMesmo os dois grandes campos, EUA e URSS, que se opõem atualmente, são como um tigre e um leão se encarando, prestes a se morderem e mostrando as presas.<br/>\n<br/>\nA única diferença é que, como é de se esperar dos seres humanos, tudo é inteligente, possuem armas avançadas, elaboram estratégias sob uma organização coletiva e estão apenas esperando a hora chegar.<br/>\n<br/>\nAlém disso, o que é ainda pior do que as feras é que, se fosse um tigre ou um leão, seria apenas a troca de vidas de um único animal, mas com os seres humanos não é assim.<br/>\n<br/>\nMantêm apenas um instigador em segurança e decidem a vitória ou derrota sacrificando a vida de dezenas ou centenas de milhares de seres humanos, de modo que,<br/>\n<br/>\ncomo tanto o lado vencedor quanto o perdedor constroem montanhas de mortos, do ponto de vista do resultado, a barbárie é superior no lado dos senhores humanos.<br/>\n<br/>\n<br/>\nO próximo é o quanto de racionalidade existe na sociedade atual.<br/>\n<br/>\nDe fato, olhando pela superfície, a constituição, a organização político-econômica, a estrutura social, etc., de cada país são constituídas sem falhas, esgotando o estudo e a inteligência humana, mas a barbárie dos seres humanos que as operam é demonstrada em todos os lugares.<br/>\n<br/>\nIsso porque, uma vez que se tira a máscara, a multiplicidade de suas irracionalidades é surpreendente.<br/>\n<br/>\nPor exemplo, na política, como se pode ver pelo estado daquela Dieta, aqueles xingamentos, tumultos, etc., que não parecem ser uma reunião de pessoas cujo nível deveria ser mais alto do que o das pessoas comuns, são insuportáveis de se ver, como se estivéssemos vendo uma reunião de canalhas das ruas.<br/>\n<br/>\nApesar disso, esse sistema parlamentar é racionalmente muito bem feito em todos os aspectos, mas isso também é destruído pela barbárie.<br/>\n<br/>\nAlém disso, os membros dos partidos políticos só podem ser vistos como colocando seus próprios interesses em primeiro lugar, os interesses do partido em segundo e os interesses do povo em terceiro.<br/>\n<br/>\nÉ uma história problemática, pois essas pessoas se vangloriam de serem os eleitos da nação.<br/>\n<br/>\nO mesmo se aplica às eleições; de fato, os regulamentos e a fiscalização entram em detalhes e são extremamente rigorosos, mas isso também é apenas na superfície, e na realidade, passar pelas malhas dos regulamentos é considerado inteligente.<br/>\n<br/>\nE o mesmo se aplica ao Japão, que se alegra por ter se tornado uma nação democrática.<br/>\n<br/>\nQuanto ao conteúdo, é inesperado, e a situação em que os funcionários públicos sempre agem com arrogância e não dão a mínima para a violação dos direitos humanos, etc., está sempre animando os jornais, e esse fato antidemocrático é inimaginável para terceiros.<br/>\n<br/>\nNão há palavras melhores para descrever isso do que civilização por fora, barbárie por dentro.<br/>\n<br/>\nAlém disso, os problemas de suborno também são de conhecimento público, e estes também devem ser apenas a ponta do iceberg.<br/>\n<br/>\n<br/>\nComo escrevi apenas o que me veio à mente e já é o suficiente, o resto deve ser deduzido.<br/>\n<br/>\nMesmo sintetizando tudo isso, como eu disse no início, as condições sociais atuais são uma civilização apenas na aparência, e no interior ainda resta muita barbárie, portanto, acredito que as palavras do título não estão de forma alguma erradas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]