[
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que o irmão mais novo enlouquecido rasgou a Imagem da Luz Divina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o irmão mais novo enlouquecido rasgou a Imagem da Luz Divina\"</font></b>　(Publicado em 25 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Agradecemos profundamente a proteção diária concedida a nós, cheios de pecados e impurezas, e especialmente a permissão para prestar serviços sagrados após o ingresso na fé.<br/>\n<br/>Desta vez, ocorreu um incidente terrível e não sabemos como pedir desculpas, estamos perdidos.<br/>\n<br/>Pedimos profundas desculpas por termos danificado a fotografia de Meishu-Sama, a Imagem da Grande Luz Divina (Daikomyo Nyorai), o Sagrado Pergaminho e o Quadro 5-6-7.<br/>\n<br/>Relataremos a causa do incidente.<br/>\n<br/>No dia 3 de março passado, por volta das 19h30. Foi quando eu estava lendo o volume 18 da Coletânea de Ensinamentos.<br/>\n<br/>O segundo irmão mais velho da minha esposa veio e disse: 'O que vocês vão fazer na velhice, sem filhos e sem negócio? Nem casa própria vocês têm', o que era uma reclamação comum,<br/>\n<br/>mas como ele estava alcoolizado, minha esposa e eu nos entreolhamos e ficamos calados.<br/>\n<br/>'O que é esse tal de Komyo-san metido a besta, tirando o dinheiro dos outros e entregando tudo, ficando sempre sem um tostão, dizendo que remédio é veneno e injeção faz mal,<br/>\n<br/>como ousam dizer coisas tão absurdas, como podem encarar os outros, seus idiotas,<br/>\n<br/>que Komyo-san o quê, eu sou muito mais digno de gratidão, se querem venerar, venerem a mim', etc.,<br/>\n<br/>repetindo em voz alta com uma cara assustadora e nos encarando, não aguentei e retruquei: 'Não fale mal de Deus',<br/>\n<br/>ao que ele enlouqueceu ainda mais: 'Como ousa falar assim com seu irmão mais velho, esta casa é minha, quem não me obedece que saia, saia agora mesmo'.<br/>\n<br/>Esta casa foi comprada por mim, mas como eu morava na Manchúria na época, está no nome do irmão mais velho da minha esposa.<br/>\n<br/>Temos falado frequentemente sobre o Caminho para o segundo irmão mais velho da minha esposa desde que ingressamos na fé, por volta de 1947,<br/>\n<br/>mas ele não compreende, e mesmo quando as doenças da família são curadas recebendo <i>Johrei</i>, ele não tem sentimento de gratidão,<br/>\n<br/>e com o passar do tempo passou a nutrir antipatia pela nossa fé, espalhando calúnias sobre a nossa religião, o que tornou a difusão muito difícil.<br/>\n<br/>\n<br/>Em janeiro do ano passado, ele armou um plano e, durante a minha ausência em viagem de negócios, expulsou minha esposa da antiga residência com muitos xingamentos,<br/>\n<br/>mas graças à intervenção do pai da minha esposa, passamos a morar na casa atual.<br/>\n<br/>Apesar disso, fiquei com raiva de suas palavras irracionais de 'saia',<br/>\n<br/>e disse 'O que você está dizendo?', mas percebendo que era infantilidade brigar com ele, que parecia prestes a me atacar,<br/>\n<br/>e também por recomendação da minha esposa, quando eu estava prestes a sair de casa, ouvi um grande estrondo e olhei para trás,<br/>\n<br/>ele havia quebrado a porta de vidro do quarto, montado em cima da minha esposa e estava batendo nela, puxando seus cabelos, dizendo: 'Vou matar vocês, se eu matar vocês, eu também ficarei em paz. Fico enojado só de ver a cara de vocês',<br/>\n<br/>então voltei para o quarto e vi que o volume 18 da Coletânea de Ensinamentos estava todo rasgado e espalhado,<br/>\n<br/>fiquei realmente furioso e empurrei o segundo irmão para fora, mas pensei que seria terrível se eu não pudesse mais fazer a Obra Divina lidando com uma pessoa assim,<br/>\n<br/>então pedi aos vizinhos que cuidassem das coisas e fui para a casa do pai da minha esposa, e depois disso o segundo irmão voltou.<br/>\n<br/>Quando os vizinhos chegaram, ouviram um barulho de rasgar no segundo andar, subiram e viram que,<br/>\n<br/>lamentavelmente, ele havia retirado a Imagem da Grande Luz Divina, rasgado horizontalmente entre os caracteres 'Mei' e 'Nyo', derrubado o Quadro 5-6-7,<br/>\n<br/>e ainda estendeu a mão e se aproximou da fotografia, então dizem que o seguraram por trás.<br/>\n<br/>No entanto, foram arremessados com uma força incrível, e no momento em que hesitaram ao bater no shoji (porta de correr), ele derrubou no tatame, quebrou a moldura do quadro,<br/>\n<br/>e, com muito temor, pedimos profundas desculpas por ter causado um arranhão de cerca de um sun (aprox. 3 cm) na bainha da gola da fotografia de Meishu-Sama.<br/>\n<br/>Trocamos a moldura da fotografia por uma nova.<br/>\n<br/>Podemos deixar a fotografia como está?<br/>\n<br/>A Imagem da Grande Luz Divina e o Sagrado Pergaminho foram entregues à Igreja Média no dia 4 de março.<br/>\n<br/>O que devemos fazer daqui para frente?<br/>\n<br/>Solicitamos humildemente sua orientação.<br/>\n<br/>Oramos para que o dia em que possamos receber novamente a Imagem da Luz Divina, após o nosso pedido de perdão ser aceito, chegue o mais rápido possível.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode deixar como está por enquanto.<br/>\n<br/>Se deixar tudo nas mãos de Deus, a hora chegará, e então você poderá entronizá-la.<br/>\n<br/>O fato de sofrerem tamanha violência tem um motivo profundo, e com certeza entenderão mais tarde, então esperem sem se preocupar nem um pouco até lá.<br/>\n<br/>A propósito, às vezes acontecem coisas inesperadas, mas sempre há um significado, portanto,<br/>\n<br/>não devem guardar rancor ou ódio da pessoa violenta.<br/>\n<br/>Isso porque pode ser que Deus tenha feito isso acontecer por algum motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O desdobramento do incidente acima'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O desdobramento do incidente acima\"</font></b>　(1 de abril de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou S.Y., que recebeu a orientação (Jornal Paraíso Terrestre nº 48) em maio do ano passado. O próprio irmão ficou emocionado, refletiu e, desde então, tem se esforçado na Obra Divina.<br/>\n<br/>Há cerca de três meses, o irmão veio pedir desculpas dizendo: 'Fiz uma coisa terrível, por favor, perdoe-me por tudo até agora',<br/>\n<br/>e desde então nos damos bem, e como resultado do esforço dos irmãos, o número de membros dobrou desde aquela época.<br/>\n<br/>Gostaria de pedir permissão para entronizar novamente a Imagem da Grande Luz Divina (Daikomyo Nyorai).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está bem. Se já chegou a esse ponto... Isso também tem um motivo.<br/>\n<br/>Há um motivo pelo qual as coisas tiveram que seguir esse roteiro.<br/>\n<br/>É preciso saber disso.<br/>\n<br/>Nas Revelações (Ofudesaki) da religião Oomoto, está escrito: 'Desta vez é a segunda Abertura do Portal de Rocha do Céu (Ama-no-Iwato-Biraki)'.<br/>\n<br/>Isso porque, numa época muito antiga, algo semelhante a isso aconteceu no mundo.<br/>\n<br/>Então, desta vez, depois que eu apareci, a Abertura do Portal de Rocha, ou seja, o mundo se tornar dia, será a segunda vez.<br/>\n<br/>Sendo assim, todas as coisas acontecem pela segunda vez.<br/>\n<br/>Isso também acontece frequentemente com os fiéis.<br/>\n<br/>O que foi feito da primeira vez não dá certo, então refazem, tomando a forma de uma segunda vez.<br/>\n<br/>Comigo, isso acontece o tempo todo.<br/>\n<br/>Pode-se dizer que quase não há exceções.<br/>\n<br/>Portanto, o fato de a Imagem da Luz Divina ter ficado daquele jeito, foi porque tomou a forma da segunda vez. Deve haver muitas pessoas assim.<br/>\n<br/>A segunda vez é que é a verdadeira.<br/>\n<br/>Por isso, até mesmo o Salão do Messias que foi construído agora, a intenção anterior era construí-lo embaixo, onde fica o atual Museu de Arte, mas desmoronou com aquele vendaval.<br/>\n<br/>É onde estão construindo a estrada de subida para o Museu de Arte agora.<br/>\n<br/>Assim, como desmoronou depois de termos tido o trabalho de construir, mudamos para cima.<br/>\n<br/>Naquela época também pensei: 'Ah, afinal é a segunda vez', e fiz.<br/>\n<br/>Portanto, em tudo há coisas assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Está determinado que será a segunda vez?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é que esteja determinado, mas muitas vezes toma a forma da segunda vez.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Podemos receber a permissão para fazer a forma (molde)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo dizendo fazer a forma, é errado o ser humano fazer por conta própria.<br/>\n<br/>Ou seja, significa que essas coisas acontecem frequentemente. Se resolver na primeira vez, está ótimo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre o perigo de um doente mental rasgar a Imagem da Luz Divina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o perigo de um doente mental rasgar a Imagem da Luz Divina\"</font></b>　(28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 23 anos apresentou anomalia mental e ficou internado em um hospital psiquiátrico de julho a setembro do ano retrasado.<br/>\n<br/>De novembro até fevereiro do ano passado, ficou internado na universidade de medicina, e atualmente está em tratamento em casa,<br/>\n<br/>mas recentemente começou a ficar violento e a família está preocupada. O que devemos fazer?<br/>\n<br/>Além disso, seria bom entronizar o Sagrado Pergaminho (Nota: refere-se à Imagem da Luz Divina)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele será curado com o <i>Johrei</i>.<br/>\n<br/>Seria bom entronizar o Sagrado Pergaminho também.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Temos receio de que ele rasgue o Sagrado Pergaminho...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não adianta ficar preocupado com a possibilidade de ele rasgar. Se for rasgado, isso terá um significado.<br/>\n<br/>Se os pais receberem a Iniciação e ministrarem bastante <i>Johrei</i> na parte frontal e na parte de trás da cabeça, ele será curado.<br/>\n<br/>Com cerca de 23 anos, é digno de pena.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]