[
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Diferença entre a Fé Daijo e Shojo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Diferença entre a Fé Daijo e Shojo\"</font></b> (25 de abril de 1953)<br/>\n<br/>\"A diferença entre a fé Shojo (Pequeno Veículo) e a fé Daijo (Grande Veículo) é que, na fé Shojo, a pessoa busca a própria salvação.<br/>\n<br/>A fé Daijo é aquela em que a pessoa pensa: 'Não importa o que aconteça comigo, preciso salvar essas pessoas que estão sofrendo no mundo.'<br/>\n<br/>Portanto, abandonando o desejo de ser salvo, a pessoa deve constantemente pensar e desejar salvar muitas pessoas, <br/>\n<br/>sentindo tanta compaixão que não consegue apenas ficar olhando.<br/>\n<br/>Essa é a verdadeira fé.<br/>\n<br/>No entanto, quando a pessoa tenta apenas ser salva, ser salva,<br/>\n<br/>isso é amor-próprio, e Deus não concede muita proteção a esse tipo de atitude.<br/>\n<br/>\n<br/>Além disso, esse tipo de pessoa se importa se alguém falar mal dela, mesmo que seja um pouco, e isso ocorre por causa do amor-próprio.<br/>\n<br/>Não importa o que as pessoas digam, não se preocupe com isso; basta agradar a Deus.<br/>\n<br/>Por isso eu digo para não lidar com as pessoas, mas sim lidar com Deus.<br/>\n<br/>Portanto, embora pareça um pequeno detalhe, é uma diferença enorme.<br/>\n<br/>Por isso, a fé deve ser sempre Daijo.<br/>\n<br/>Assim, as pessoas da fé Daijo não dizem se alguém é bom ou ruim.<br/>\n<br/>Apenas as pessoas da fé Shojo ficam constantemente pensando ou dizendo que aquilo é ruim, que isso é ruim,<br/>\n<br/>\ne isso é que é errado. Em primeiro lugar, não há como saber se uma pessoa é boa ou ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Aquele que Deseja Ir para o Céu Ficará nas Camadas Inferiores do Céu ou no Mundo Intermediário\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Aquele que Deseja Ir para o Céu Ficará nas Camadas Inferiores do Céu ou no Mundo Intermediário\"</font></b> (27 de junho de 1953)<br/>\n<br/>\"Portanto, o que mais agrada à Vontade de Deus é ajudar muitas pessoas e salvar a humanidade.<br/>\n<br/>Por isso, o mais importante é conduzir o maior número possível de pessoas à fé e salvá-las.<br/>\n<br/>Assim, desejar ser salvo significa tornar-se uma pessoa útil a Deus.<br/>\n<br/>Basta tornar-se uma pessoa que, se Deus a abandonar, Ele próprio sairá perdendo.<br/>\n<br/>Esse é o Coração de Deus.<br/>\n<br/>Portanto, ter o Coração de Deus como o seu próprio coração reside nesse ponto.<br/>\n<br/>Por isso, orar com fervor e apenas entoar muitas orações (Norito)<br/>\n<br/>não é de forma alguma algo ruim, mas isso não significa que muitas pessoas serão salvas por causa disso.<br/>\n<br/>Isso serve apenas como motivação para que a própria pessoa seja salva rapidamente e possa ajudar muitas pessoas.<br/>\n<br/>Portanto, desejar que os próprios pecados sejam perdoados é excelente, mas<br/>\n<br/>desejar apenas que os próprios pecados sejam perdoados é uma forma de amor-próprio, e o amor-próprio não serve.<br/>\n<br/>\n<br/>Por isso, quando entrei na religião Oomoto, minha esposa disse: 'Acho que vou para o inferno, então quero ser salva e ir para o Céu', e eu respondi:<br/>\n<br/>'Por mim, tudo bem ir para o inferno.<br/>\n<br/>Se eu puder elevar todas as pessoas do mundo ao Céu e, por causa disso, tiver que ir para o inferno, eu vou. Sou o oposto de você.'<br/>\n<br/>Então ela disse: 'Isso é porque você é homem. Para as mulheres, não é assim.'<br/>\n<br/>Portanto, não querer ir para o inferno e querer ir para o Céu é fundamentalmente diferente de querer elevar as pessoas ao Céu mesmo que a própria pessoa vá para o inferno.<br/>\n<br/>No entanto, na verdade, uma pessoa que deseja elevar os outros ao Céu também irá para o Céu.<br/>\n<br/>Assim, aquele que deseja ir para o Céu provavelmente não irá para o inferno, mas ficará nas camadas inferiores do Céu ou no Mundo Intermediário (Chuukai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bem é um Conceito Altruísta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Bem é um Conceito Altruísta\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Muitas vezes vemos pessoas na meia-idade zombando da rigidez moral típica dos jovens.<br/>\n<br/>Gostaria de perguntar sobre o estado do espírito principal e do espírito secundário da pessoa de meia-idade nesse caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também é ação do espírito guardião secundário. A astúcia do espírito secundário é vestir a máscara do bem.<br/>\n<br/>O comunismo, por exemplo, é assim; os espíritos malignos fazem com que pareça ser o bem.<br/>\n<br/>Essas pessoas têm falta de amor. Se olharmos as coisas através do amor, não haverá o que odiar nem o que condenar.<br/>\n<br/>O bem é um conceito altruísta, é fazer o bem aos outros. É desejar o bem do próximo.<br/>\n<br/>Nisso não há Daijo nem Shojo. Basta que se reúnam pessoas que desejam o bem dos outros.<br/>\n<br/>Os conflitos surgem do conceito de ver a si mesmo como bom e os outros como maus.<br/>\n<br/>Deus é amor e poder; se olharmos com amor, não condenaremos as pessoas.<br/>\n<br/>É presunção decidir se uma pessoa é boa ou má. Um ser humano não consegue compreender apenas olhando para outro ser humano.<br/>\n<br/>Pelo senso comum, pode-se ter uma ideia geral, mas a verdade não se sabe. Isso é domínio de Deus.<br/>\n<br/>Em suma, o ser humano não pode julgar o ser humano.<br/>\n<br/>\n<br/>Cristo determinou o pecado do adultério, mas isso é porque ele mesmo tinha esse sentimento.<br/>\n<br/>Isso pode ser uma história inventada, mas uma jovem tornou-se discípula de um monge famoso e, certa vez, de repente, agarrou-se a ele para testá-lo.<br/>\n<br/>Quando ela perguntou: 'Como você se sente quando eu me agarro a você?', ele respondeu: 'Não sinto nada' (como uma árvore seca no inverno rigoroso, sem calor).<br/>\n<br/>Dizer que não sentiu nada é mentira; na verdade, ele deve ter sentido algo estranho.<br/>\n<br/>Se ele dissesse que se conteve porque o adultério é imperdoável... então seria verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Julgamento do Bem e do Mal Deve Ser Feito com Base no Amor Altruísta ou no Amor-Próprio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Julgamento do Bem e do Mal Deve Ser Feito com Base no Amor Altruísta ou no Amor-Próprio\"</b></font> (1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que haja um sistema para o ser humano julgar as coisas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse sistema é científico?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como devemos pensar para podermos fazer um julgamento imparcial, de acordo com a Vontade de Deus?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vocês conseguem entender o que é o bem e o que é o mal, não é?<br/>\n<br/>Se entendem, isso basta.<br/>\n<br/>O que deve ser o padrão do bem e do mal é o amor-próprio; fazer as pessoas sofrerem e causar infortúnios aos outros em benefício próprio é o mal.<br/>\n<br/>Fazer o bem às pessoas, melhorar o mundo, colocar o próprio benefício em segundo plano e priorizar os outros ou a sociedade, isso é o bem.<br/>\n<br/>Portanto, por aí se entende.<br/>\n<br/>Assim, basta julgar se o que você está fazendo causará sofrimento a alguém ou se trará alegria e felicidade a alguém.<br/>\n<br/>Se você tirar a comida de uma pessoa, ela não poderá comer, então isso é o mal.<br/>\n<br/>Por outro lado, oferecer uma refeição a alguém trará alegria a essa pessoa, então isso é o bem. É simples. Não há sistema nem nada.<br/>\n<br/>É algo tão simples e fácil de entender que não há necessidade de criar definições ou estudos acadêmicos sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"O Estado de Vida e Morte do Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"O Estado de Vida e Morte do Ser Humano\"</font></b> (Publicado em 15 de agosto de 1935)<br/>\n<br/>\n<b><font size=\"+1\">O Próprio Caminho se Abre ao Trabalhar pela Humanidade do Mundo</font></b><br/>\n<br/>\"A Kannon-kai é um ensinamento correspondente ao Céu Mais Profundo.<br/>\n<br/>Aqueles que dizem que trabalhar pelos outros é inútil não pertencem ao Céu Mais Profundo,<br/>\n<br/>e essas pessoas acabarão buscando uma fé correspondente a elas.<br/>\n<br/>A Kannon-kai trabalha pela humanidade do mundo, e a prosperidade pessoal está fora de questão, mas,<br/>\n<br/>ao deixar a prosperidade pessoal fora de questão e trabalhar pela humanidade do mundo,<br/>\n<br/>no fim, o próprio caminho se abrirá.<br/>\n<br/>Em contrapartida, aqueles que acham ridículo trabalhar pela humanidade do mundo e dedicam seus corações apenas à própria prosperidade serão, ao contrário, rebaixados.<br/>\n<br/>O quão grandiosa é a Obra de trabalhar pela humanidade do mundo se deve ao fato de ser a Obra direta do Plano de Deus.\" (Extraído de \"KANNON KOUZA DAISHI KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ritaai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Tentar Salvar os Outros, Acabamos Sendo Salvos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Tentar Salvar os Outros, Acabamos Sendo Salvos\"</font></b> (18 de dezembro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>O Amor Egoísta Deve Ficar em Segundo Plano</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o amor de Deus.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O amor de Deus é o amor absoluto. O amor humano é pequeno, mas o amor de Deus é grande. ...<br/>\n<br/>Dentro do amor humano, pensar que basta que apenas a própria pessoa esteja bem é o amor egoísta, e é o menor de todos.<br/>\n<br/>Depois, torna-se um pouco maior e vira o amor familiar, por cônjuges, filhos, etc., e, crescendo mais um pouco, torna-se o amor por um clã ou grupo.<br/>\n<br/>O que normalmente é considerado bom chega a esse nível. Ampliando mais um pouco, pensa-se no bem dos outros e, em seguida, pensa-se na própria classe social.<br/>\n<br/>Os comunistas, ao tentarem melhorar apenas a classe baixa e atacarem as classes média e alta, fazem isso, e ainda é um amor limitado.<br/>\n<br/>O próximo é o amor por um único país, e os criminosos de guerra são o exemplo disso.<br/>\n<br/>Eles pensam que, se apenas o Japão melhorar, não importa o que aconteça com os chineses e coreanos. A 'lealdade ao imperador' falada durante a guerra também é o mesmo, sendo também um amor limitado.<br/>\n<br/>Em contraste a isso, o amor de Deus visa melhorar toda a humanidade... não apenas a humanidade, mas até mesmo os animais e os insetos.<br/>\n<br/>Como também existem várias hierarquias entre os deuses, um deus pequeno, apenas de uma nação, ainda terá um amor limitado.<br/>\n<br/>Portanto, o meu é o amor pela humanidade, por isso é infinitamente grande.<br/>\n<br/>Assim, se colocarmos o padrão nisso, o resto se tornará pequeno.<br/>\n<br/>Para isso, é importante, em primeiro lugar, deixar o amor egoísta em segundo plano.<br/>\n<br/>Desejar ser salvo no Céu é algo que deve ser deixado para depois.<br/>\n<br/>Ao tentar salvar os outros, acabamos sendo salvos.<br/>\n<br/>Essa é a parte difícil, pois normalmente, enquanto a pessoa pensa 'eu tenho um grande amor', ele já se tornou pequeno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]