[
  {
    "source_file": "subayaku.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: \"A Rapidez é o Maior Segredo do Sucesso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Rapidez é o Maior Segredo do Sucesso\"</font></b>　(7 de dezembro de 1952)<br/>\n<br/>\"Por isso, quando Eisenhower, durante a eleição presidencial, disse que, se fosse eleito, iria imediatamente à Coreia para inspecionar bem e resolver a situação, e que, para usar o mínimo possível de americanos, treinaria o exército sul-coreano para colocá-lo na linha de frente, essa foi a política mais forte que moveu o povo.<br/>\n<br/>Portanto, para cumprir essa promessa, ele voou para a Coreia desta vez.<br/>\n<br/>No entanto, a rapidez com que ele fez isso tão bem, sem que ninguém soubesse, eu acho muito boa.<br/>\n<br/>Parece que esse homem, Eisenhower, tem muito potencial.<br/>\n<br/>Normalmente, a pessoa gostaria de ir com grande pompa e ser amplamente recebida, mas fazer exatamente o oposto, dessa maneira, mostra que ele é, em suma, muito perspicaz.<br/>\n<br/>\n<br/>De qualquer forma, o ser humano precisa ser ágil.<br/>\n<br/>Em última análise, tudo é uma competição, então é como correr uma maratona, onde o mais rápido obtém a vitória.<br/>\n<br/>De qualquer modo, conduzir tudo com agilidade e rapidez é o maior segredo do sucesso.<br/>\n<br/>Por isso, eu me orgulho muito desse aspecto.<br/>\n<br/>E, por ser rápido demais, sempre acabo tendo problemas.<br/>\n<br/>Às vezes, as pessoas pensam: '<i>Meishu-Sama</i> ainda não deve ter chegado lá', e vão devagar, mas se assustam ao ver que eu já fui há muito tempo.<br/>\n<br/>Essa minha rapidez me traz vantagens em vários aspectos.<br/>\n<br/>Por isso, frequentemente vêm me dizer: 'Acho que seria bom fazermos assim a partir de agora' ou 'E se fizéssemos assado?', mas são coisas que eu já estou fazendo há muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "subayaku.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: \"Sejam Ágeis Como um Batedor de Carteiras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sejam Ágeis Como um Batedor de Carteiras\"</font></b>　(25 de janeiro de 1954)<br/>\n<br/>\"Nesse sentido, os jovens de hoje chegam a dar pena.<br/>\n<br/>Quando vou às montanhas ou a lugares semelhantes com os jovens, eu me contenho. O jeito deles andarem é muito lento.<br/>\n<br/>Por isso, da minha parte, procuro me conter o máximo possível.<br/>\n<br/>Eles dizem: '<i>Meishu-Sama</i> é muito rápido, não é?', e eu respondo: 'A idade é diferente'.<br/>\n<br/>Além disso, a falta de inteligência deles é enorme. É realmente ruim.<br/>\n<br/>O que tenho dito ultimamente aos jovens é: 'Imitem os batedores de carteiras'.<br/>\n<br/>'De qualquer forma, o batedor de carteiras é admirável, muito mais admirável que vocês. Roubo e assalto não são bons, mas...' <br/>\n<br/>Estes vêm de forma irresistível, mas no caso do batedor de carteiras, se tomarmos cuidado, não seremos roubados; somos roubados porque somos desatentos.<br/>\n<br/>Por isso eu digo: 'Em certo ponto, vocês devem aprender muito com eles'.<br/>\n<br/>Portanto, é a agilidade mental como a de um batedor de carteiras.<br/>\n<br/>Mirar o bolso de alguém no meio da multidão e roubar, esse sentido aguçado tem muito a nos ensinar.<br/>\n<br/>Por isso, os batedores de carteiras e os golpistas têm, até certo ponto, algo de excepcional em relação às pessoas comuns.<br/>\n<br/>O golpista faz com que uma invenção total pareça verdade, e engana pessoas que têm certo nível de conhecimento ou dinheiro.<br/>\n<br/>Portanto, como meio... o objetivo é que é ruim. Se isso for usado para um bom propósito, será de grande utilidade.<br/>\n<br/>Assim, se olharem para um doente com a mente de um batedor de carteiras, entenderão: 'O que há de errado com esta pessoa' e 'Quais partes estão ruins'.<br/>\n<br/>Por essas razões, mesmo na fé humana, há coisas que são quase o oposto da maneira de pensar da fé até agora.<br/>\n<br/>Por isso, o que digo aos jovens é: 'Vocês ainda estão na Era Tokugawa, alguns até na Era Heian...' São realmente lentos e desatentos.<br/>\n<br/>Muitos jovens vêm ajudar um após o outro, mas todos são assim.<br/>\n<br/>São tão vagarosos que nem parecem pessoas do século XX.<br/>\n<br/>Especialmente quando se tornam fiéis, parece que esse aspecto se acentua.<br/>\n<br/>Há a ideia de que está tudo bem porque entregaram a Deus.<br/>\n<br/>Isso não é tanto entregar a Deus, mas sim colocar a responsabilidade em Deus, ou seja, há uma tendência de se encostar demais Nele.<br/>\n<br/>O certo seria se esforçar ao máximo para não dar trabalho a Deus, mas sem isso, é fácil surgir nos fiéis um pensamento morno, como o de um bebê sendo criado pelos pais.<br/>\n<br/>Aí reside um ponto difícil e, ao mesmo tempo, uma graça indescritível.<br/>\n<br/>Portanto, o esforço humano... conduzir bem a linha entre a força própria (Jiriki) e a Força Absoluta (Tariki), isso é uma iluminação e um treinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "subayaku.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxinas dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxinas dos Remédios\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) Devo mencionar aqui mais um fato importante.<br/>\n<br/>Trata-se das más influências que os portadores de toxinas de remédios sofrem, conforme descrito abaixo.<br/>\n<br/>Quanto maior a quantidade, mais grave é, mas as pessoas em geral não percebem isso de forma alguma.<br/>\n<br/>1. Sensação constante de mal-estar.<br/>\n<br/>2. Lentidão na atividade cerebral.<br/>\n<br/>3. Relaxamento dos movimentos corporais. (Omissão)<br/>\n<br/>\n<br/>3. A lentidão dos movimentos do homem moderno também é extrema.<br/>\n<br/>Como a maior parte da nação está assim, ninguém percebe.<br/>\n<br/>Especialmente a lentidão no caminhar dos habitantes das cidades é surpreendente.<br/>\n<br/>Isso ocorre porque o corpo está pesado e lento.<br/>\n<br/>As proezas como as dos antigos samurais e praticantes de artes marciais que, em um instante, esquivavam-se como pássaros voando, <br/>\n<br/>ou dos mensageiros expressos (hikyaku) que percorriam tranquilamente vinte ri (aprox. 80 km) em um único dia, em uma viagem de ida e volta, seriam absolutamente impossíveis para o homem moderno.<br/>\n<br/>Originalmente, os japoneses, em comparação com os estrangeiros, têm o corpo muito leve e movimentos ágeis.<br/>\n<br/>O fato de os aviadores japoneses serem particularmente excelentes é a maior prova disso.<br/>\n<br/>Portanto, não é exagero dizer que a raiz das infelicidades e dos conflitos humanos está nas toxinas dos remédios.<br/>\n<br/>Por isso, imagino quão radiante seria o surgimento de uma sociedade humana livre das toxinas dos remédios.<br/>\n<br/>O ser humano totalmente livre das toxinas dos remédios tem a mente clara, é repleto de uma sensação de frescor e é cheio de vida e vigor.\" (Extraído de \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "subayaku.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: \"Devemos Ler a Mente das Pessoas Rapidamente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Devemos Ler a Mente das Pessoas Rapidamente\"</font></b>　(6 de dezembro de 1952)<br/>\n<br/>\"Desta vez, parece que Eisenhower inspecionou a Coreia e voltou,<br/>\n<br/>mas o fato de ele ter mantido o segredo tão bem para inspecionar sem que ninguém soubesse, mostra que ele é bastante habilidoso.<br/>\n<br/>Só por esse fato, certamente acho que esse homem, Eisenhower, fará grandes coisas.<br/>\n<br/>Dizem que ele despistou completamente uns quarenta e tantos jornalistas, então ele é bem ágil.<br/>\n<br/>\n<br/>Afinal, o ser humano precisa ser ágil.<br/>\n<br/>Mas quando digo ágil, não precisa ser necessariamente ágil com o corpo.<br/>\n<br/>Ou seja, ser ágil mentalmente.<br/>\n<br/>O corpo pode estar calmo, mas, em suma, se não for sensível, não conseguirá trabalhar.<br/>\n<br/>Por isso, eu sou extremamente rápido.<br/>\n<br/>Meu corpo também é relativamente rápido, mas refiro-me à rapidez no trabalho e na forma de ver as coisas.<br/>\n<br/>Isso pode ser alcançado com um certo grau de treinamento.<br/>\n<br/>Ao observar uma ou duas palavras que a pessoa diz, ou algo que ela faz,<br/>\n<br/>eu percebo: 'Se ela está dizendo isso, com certeza tem essa intenção',<br/>\n<br/>'Ao ver que ela faz isso, certamente tem esse hábito'.<br/>\n<br/>É ver isso rapidamente.<br/>\n<br/>\n<br/>Além disso, mesmo quando vou à casa de alguém, dou uma olhada e percebo: 'O dono daqui tem este gosto, leva este tipo de vida'.<br/>\n<br/>Isso não é difícil se você prestar um pouco de atenção.<br/>\n<br/>Muitas vezes, pela forma como as pessoas que vêm me visitar fazem a reverência ou pelas primeiras palavras que dizem, eu entendo: 'Ah, ele veio com essa intenção'.<br/>\n<br/>É essa rapidez.<br/>\n<br/>Por isso, fui a Kyoto e Nara, mas não levei muito tempo.<br/>\n<br/>Fui muito rápido. As outras pessoas ficam todas confusas, mas é assim que se entende.<br/>\n<br/>Ficar olhando e coçando a cabeça, na verdade, não serve para nada.<br/>\n<br/>O ser humano deve treinar para captar o máximo possível com apenas um olhar.<br/>\n<br/>É um hábito.<br/>\n<br/>Fazendo isso, até certo ponto, obtém-se vantagem.<br/>\n<br/>\n<br/>Isso não se aplica apenas aos homens, mas também às mulheres.<br/>\n<br/>Ao olhar um pouco para o marido, ela percebe: 'Ah, ele arranjou outra mulher'.<br/>\n<br/>Se ele chega tarde, ela percebe: 'Ah, esta noite está estranha, ele deve ter ido a algum lugar esquisito'.<br/>\n<br/>E, mesmo sabendo disso, não é questão de tomar uma atitude drástica,<br/>\n<br/>e não se deve falar com ciúmes: \n'Você está atrasado, não é? Ultimamente você está estranho'.<br/>\n<br/>Pelo contrário, deve-se agir com ironia.<br/>\n<br/>Nessas horas, em vez de fazer cara feia, deve-se tratá-lo bem de propósito.<br/>\n<br/>Assim, o marido, por sua vez, se sentirá desconcertado,<br/>\n<br/>e surgirá o sentimento de que é pena fazê-la se preocupar tanto.<br/>\n<br/>Se a esposa tiver um ataque de ciúmes direto ou um comportamento estranho, o marido também ficará estranho.<br/>\n<br/>Ele pensará: 'Eu saio para a sociedade, trabalho, não a deixo passar fome, então de vez em quando não tem problema, como homem, não tem problema'.<br/>\n<br/>Bem, os fiéis não têm essas coisas, mas os homens têm algo de estranho.<br/>\n<br/>\n<br/>No entanto, como há várias outras coisas, o essencial é treinar para perceber essas coisas rapidamente.<br/>\n<br/>Não se sabe o quanto se ganha por causa disso.<br/>\n<br/>Além disso, como as pessoas do mundo de hoje mentem, não podemos expor as coisas abertamente.<br/>\n<br/>Enquanto não conhecerem a Deus, haverá pessoas assim.<br/>\n<br/>Temos que perceber: 'Se ele diz isso, no fundo deve estar pensando aquilo'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]