[
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de anomalia mental por usar palha de telhado de um templo antigo como adubo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de anomalia mental por usar palha de telhado de um templo antigo como adubo\"</b></font>　(16 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T. M. (homem), desde o dia 1º deste mês, começou a sentir dores no estômago e nos pulmões simultaneamente, com dores intensas que chegam a durar sete ou oito horas.<br/>\n<br/>Após cerca de uma hora de <i>Johrei</i>, a dor desce para a região da virilha, ele se sente aliviado e tem diarreia.<br/>\n<br/>Antes da dor começar, a parte superior do umbigo fica endurecida.<br/>\n<br/>De novembro do ano retrasado até abril do ano passado, ele teve uma purificação mais leve do que a deste ano,<br/>\n<br/>e naquela ocasião, recebemos o seu ensinamento, com as palavras: 'Como é toxina de remédio, vai demorar'.<br/>\n<br/>Ele se recuperou totalmente em cerca de dois meses.<br/>\n<br/>Ingressou na fé em março de 1948. Entronizou a Imagem da Grande Luz Divina (Daikomyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon), recebeu a qualificação e tem servido ao Caminho em sua própria casa.<br/>\n<br/>Além disso, ele tem a perna esquerda amputada abaixo do joelho. Seu pai faleceu de úlcera estomacal.<br/>\n<br/>\n<br/>O próprio é o chefe da família, mas adotou um marido para a irmã e saiu de casa, e a casa natal também realiza os ofícios religiosos para o pai.<br/>\n<br/>O filho adotivo da casa natal também ingressou na fé e colaborava muito,<br/>\n<br/>mas em junho do ano passado, ao praticar a Agricultura Natural, quando estava em estado de excitação devido à oposição dos aldeões e parentes,<br/>\n<br/>houve uma arrumação em um templo antigo, e desde que ele comprou a palha do telhado para fazer adubo, ele desenvolveu uma anomalia mental.<br/>\n<br/>Os parentes o internaram, mas ele teve alta em uma semana, e desde então,<br/>\n<br/>foi forçado a abandonar a fé, não pôde mais cultuar a Imagem de <i>Kannon</i> em Biombo, e o próprio M. a está guardando.<br/>\n<br/>Haveria alguma relação com a casa natal ou com o espírito do pai?<br/>\n<br/>Peço sua orientação sobre as providências futuras e os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Usar palha de telhado como adubo... Isso é um pouco ruim. É digno de pena.<br/>\n<br/>Essa coisa de palha de telhado está muito errada.<br/>\n<br/>Em outras palavras, esquecem-se do que é natural, e por isso acontece esse tipo de coisa.<br/>\n<br/>Se a palha de telhado fosse boa para fazer adubo, a partir de agora teríamos que pegar a palha dos telhados de vários lugares para fazer adubo.<br/>\n<br/>Isso é um absurdo. Afinal, esse tipo de coisa está muito errada.<br/>\n<br/>Ele tem uma das pernas amputada, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"De qualquer forma, as pessoas ao redor estão se opondo, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"A relação com o pai falecido...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não tem relação com o espírito do pai.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Quando ele ingressou na fé, a toxina de remédio...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não importa, mas atualmente ele está em casa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Quem é que tem a doença mental?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"É o marido da irmã da casa natal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Qual é a relação da doença mental com essa pessoa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"É o marido da irmã da casa natal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ele ingressou na fé? Quando?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ingressou, mas não sei quando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A casa onde está o doente mental, os que estão ao redor se opõem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Os parentes se opõem, e o M. está guardando a Imagem de <i>Kannon</i> em Biombo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"São apenas o casal, e o marido tem doença mental, não é? E a Imagem da Luz Divina...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ainda não a têm.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então não tem jeito. A irmã ingressou na fé?<br/>\n<br/>Quando? Pode ser aproximadamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Acho que por volta de 1948.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Mas, então, ela ainda não ingressou na fé, não é?<br/>\n<br/>Se não entronizar a Imagem da Luz Divina (Komyo Nyorai), não ingressou na fé.<br/>\n<br/>Eles pararam com a Imagem de <i>Kannon</i> em Biombo, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Então não vai curar de jeito nenhum. Você está indo ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não estou.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Você está perguntando sem ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A relação entre a purificação do M. e a doença mental...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não tem relação. É toxina de remédio. Eu já disse antes que era toxina de remédio, não disse?<br/>\n<br/>Então, não é isso mesmo? Eu disse que ia demorar, não disse? É exatamente isso. Não há necessidade de perguntar.<br/>\n<br/>Por isso, curou uma vez, mas não curou de verdade, foi apenas temporário.<br/>\n<br/>Nesses casos, a pessoa melhora e piora, melhora e piora várias vezes.<br/>\n<br/>Porque é toxina de remédio. Por isso, basta ministrar <i>Johrei</i> nos locais onde dói.<br/>\n<br/>A purificação ocorreu nos locais onde dói. Basta fazer com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre monumentos aos mortos na guerra e estátuas de bronze\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre monumentos aos mortos na guerra e estátuas de bronze\"</font></b>　(3 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando se constroem monumentos aos mortos na guerra ou estátuas de bronze, que tipo de influência isso tem sobre os espíritos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Quando se veneram essas coisas, os pensamentos chegam ao espírito em um bom sentido.<br/>\n<br/>Mas isso também é algo a se pensar.<br/>\n<br/>Se for feito de forma inadequada, acaba sendo pior.<br/>\n<br/>Atualmente, no Japão, há muitos casos de pessoas para as quais seria melhor não ter construído nada (risos).<br/>\n<br/>Se for de uma pessoa admirável, tudo bem.<br/>\n<br/>Aquela do Tenente-Coronel Hirose, por exemplo, não serve. Construíram em um lugar como aquele em Kanda, é um obstáculo para o trânsito. (risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor dar o nome mais simples possível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É melhor dar o nome mais simples possível\"</font></b>　(1 de dezembro de 1953)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como sempre digo, mesmo quando se muda o nome de alguém, há muitos casos em que o nome é bom demais e acaba sendo ruim.<br/>\n<br/>Quando compreendi pela primeira vez sobre o espírito da palavra (<i>Kotodama</i>), pensei que bastava dar um bom nome para qualquer coisa, e dei bons nomes, mas isso é ruim.<br/>\n<br/>Eu estava achando estranho, mas fui ensinado por Deus.<br/>\n<br/>É porque é bom demais.<br/>\n<br/>Portanto, se você conviver com a pessoa o tempo todo, entender qual é o valor dela e der um nome que se adeque a isso, não haverá problema.<br/>\n<br/>No entanto, quase não há pessoas para as quais se deva dar um nome muito bom.<br/>\n<br/>Para todos, é melhor dar o nome mais simples possível.<br/>\n<br/>Por isso, desde então, eu não dou nomes muito bons.\" (Omissão)<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até que a filial se torne esplêndida e receba a Imagem da Grande Luz Divina (Daikomyo Nyorai), os fiéis devem deixar de receber a Imagem da Grande Luz Divina?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sim.<br/>\n<br/>Por exemplo, o Sr. Kosaburo, do <i>Nagauta</i>, teve sucesso porque seu nome é Kosaburo (Pequeno Saburo). Se fosse Daisaburo (Grande Saburo), que é superior, ele teria fracassado.<br/>\n<br/>Por isso, pessoas com o caractere 'Dai' (Grande) no nome sempre fracassam.<br/>\n<br/>Chama-se 'derrotado pelo nome', a pessoa perde para o nome.<br/>\n<br/>Acaba se tornando um preguiçoso (<i>namakemono</i> - trocadilho com <i>namake</i>, derrotado pelo nome).<br/>\n<br/>Além disso, o caractere 'Mei' (Luz/Clareza) também é bom demais e não serve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]