[
  {
    "source_file": "buxtukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Origem da Religião e o Surgimento do Salvador\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Origem da Religião e o Surgimento do Salvador\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\"Sobre a transição do mundo terrestre, inicialmente Kunitokotachi-no-Mikoto planejou estabelecer um mundo unicamente de bem,<br/>\n<br/>mas por ser excessivamente rigoroso, os diversos deuses se sentiram muito oprimidos e se opuseram, resultando em fracasso. Assim, a partir de então, o mundo passou a progredir através de dois caminhos: o bem e o mal.<br/>\n<br/>Há dois mil e seiscentos anos, o Imperador Jinmu recebeu o decreto divino e governou o Japão.<br/>\n<br/>Susanoo-no-Mikoto criou o povo de Israel no Ocidente.<br/>\n<br/>Esse é o povo judeu, que começou a desenvolver o mundo através do conhecimento.<br/>\n<br/>Por outro lado, Deus fez descer Izunome-no-Ookami na Índia, e no Monte Fudaraka como Nankai Daishi Kanzeon Bosatsu, iniciou o budismo, transmitindo-o a Sakyamuni neste monte.<br/>\n<br/>Naquela época, o nome de Sakyamuni era Zenzai Doji, e ele já recebia os ensinamentos quando ainda era jovem.<br/>\n<br/>Tudo isso foi preparado por Deus Supremo.<br/>\n<br/>\n<br/>Atualmente no Japão existem o xintoísmo, o budismo e o cristianismo, mas o xintoísmo é um pouco difícil de ser chamado de religião.<br/>\n<br/>Dentre eles, a Tenrikyo e a Konkokyo possuem a forma de religião, e a Oomoto, embora não seja uma religião oficial, também se desenvolveu consideravelmente, podendo ser chamadas de religiões dentro do xintoísmo.<br/>\n<br/>A Konkokyo não possui uma doutrina muito completa, mas a Oomoto e a Tenrikyo têm uma forma bastante estruturada.<br/>\n<br/>Diz-se que há cem mil cristãos no Japão, mas hoje não chegam a cem mil.<br/>\n<br/>No Sutra Kegon consta que no Monte Fudaraka estava Kanzeon Bosatsu, e Zenzai Doji e outros ouviam a pregação do ensinamento de grande amor e compaixão,<br/>\n<br/>e lá já havia muitos discípulos, entre eles os Vinte e Oito Guardiões como assistentes, além de Daibenzaiten, Daibonten-no-Ou, Taishakuten-no-Ou, Konjiki Kujaku, Bishamonten, Ashura-Ou, e também os dois irmãos Narayana Kongo e Vajrapani Kongo (estes dois são chamados de Nio-son), entre outros seres celestiais. Vendo isso, entende-se claramente que Sakyamuni recebeu os ensinamentos de <i>Kannon</i>.<br/>\n<br/>Nos registros do Grande Mestre Nangaku, patriarca da seita Tendai na China, também está escrito: 'No passado, no Pico do Abutre, pregou o Sutra do Lótus da Lei Maravilhosa; agora, na Terra Pura do Oeste, é chamado de Buda Amida. Além disso, manifesta-se universalmente no mundo humano como Kuze Kannon Bosatsu. Portanto, os benefícios das três eras que abrangem o passado, o presente e o futuro retornam originalmente à entidade única de <i>Kannon</i>.'<br/>\n<br/>O Pico do Abutre refere-se ao Monte Fudaraka.<br/>\n<br/>\n<br/>Por essa razão, como diz o Grande Mestre Nangaku, a essência original do Sutra do Lótus foi, na verdade, pregada por <i>Kannon</i>, e a chave da transição do mundo para o futuro foi revelada secretamente a Sakyamuni por <i>Kannon</i> quando ele tinha setenta e três anos.<br/>\n<br/>Portanto, quando Sakyamuni disse que aos setenta e três anos alcançou a revelação da verdade, ele se referia a isso.<br/>\n<br/>Por isso, foi-lhe revelado que, após a Lei Correta, a Lei Aparente e o Fim da Lei, viria a extinção do budismo.<br/>\n<br/>O fato de que o budismo se extinguiria foi conhecido por ele pela primeira vez ao ser informado por <i>Kannon</i>.<br/>\n<br/>Amida e Sakyamuni só podem atuar dentro de seus próprios limites, mas <i>Kannon</i> pode realizar a obra da Trindade.<br/>\n<br/>O fato de <i>Kannon</i> não estar manifestando o Seu poder deve-se ao fato de Amida e Sakyamuni terem sido excessivamente exaltados, enquanto <i>Kannon</i> foi excluído, o que é algo verdadeiramente lamentável.<br/>\n<br/>O mundo possui três grandes religiões: o budismo, o cristianismo e o islamismo, e o Deus Supremo as criou atuando como intermediário.<br/>\n<br/>Para pregar o budismo, é necessário começar explicando sobre Namu Amida Butsu e Namu Myoho Renge Kyo.<br/>\n<br/>Quem pregou isso foi Sakyamuni Nyorai. Torna-se o Nyorai Inverso. Tem o significado de 'invertido'.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"319\" src=\"gyakuhou.jpg\" width=\"235\"/><br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"621\" src=\"renge.jpg\" width=\"178\"/><br/>\n<br/>É a transição para fazer florescer a flor do budismo.<br/>\n<br/>A flor nunca floresce por muito tempo.<br/>\n<br/>É algo temporário; a seita Nichiren é frequentemente chamada no mundo de 'Lótus de uma geração'.<br/>\n<br/>Namu Myoho Renge Kyo é chamado de título de sete caracteres. \n　 <br/>\n<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"116\" src=\"meiKAMI.jpg\" width=\"84\"/><br/>\n<br/>\n<br/>Sol e Lua, ou seja, Deus, foram ocultados e transformados no caractere Myo.<br/>\n<br/>Sol e Lua referem-se a <i>Kannon</i>.<br/>\n<br/>Kami é o caractere Dai e representa o número cinco.<br/>\n<br/>Namu Amida Butsu é chamado de nome sagrado de seis caracteres.<br/>\n<br/>\n<img border=\"0\" height=\"463\" src=\"namuami.jpg\" width=\"170\"/><br/>\n<br/>O início do Céu, a linha 'A', é a posição do Céu e a posição mais alta.<br/>\n<br/>Buda é o ser humano elevado e está logo abaixo de Deus.<br/>\n<br/>O Céu é cinco, o Mundo Intermediário é seis, a Terra é sete. O ensinamento do mal de Miroku invertido.<br/>\n<br/>Amida é a encarnação de Susanoo-no-Mikoto.<br/>\n<br/>\n<img border=\"0\" height=\"612\" src=\"daiseikanzeon.jpg\" width=\"180\"/><br/>\n<br/>\n<br/>Shina — Chuka — Shina significa galho, a linha 'E'.<br/>\n<br/>Dai = Sol<br/>\n<br/>Chu = Chuka<br/>\n<br/>Sho = Países Estrangeiros<br/>\n<br/>(Título de cinco caracteres) 'Dai'<br/>\n<br/>Dai representa os cinco continentes, e os cinco continentes são moldados à imagem do Japão. \n<br/>\n<br/>\n<br/>No budismo existem o ensinamento esotérico e o ensinamento exotérico, e o ensinamento esotérico é difícil.<br/>\n<br/>A seita Tendai é a que possui mais caracteres fonéticos.<br/>\n<br/>O Deus Supremo ordenou a Susanoo-no-Mikoto que criasse o povo judeu e desse início à civilização material, mas tudo isso foi a transição divina do Deus Supremo no caminho até o presente.<br/>\n<br/>\n<br/>Futuro　　　　Passado　　　　Presente<br/>\n<br/>Saisho Myo Nyorai　　Shobo Myo Nyorai　　Fuko Sanno Nyorai<br/>\n<br/>Sol — <i>Kannon</i> — Nankai Daishi. Não apenas trinta e três formas, mas há muitíssimos nomes divinos.<br/>\n<br/>Seishi Bosatsu é o nome usado quando trabalha junto com <i>Kannon</i>.<br/>\n<br/>(Kannon e Seishi, cinquenta e sete anos)<br/>\n<br/>\n<br/>Lua... Verso... Susanoo-no-Mikoto é o Deus da Lua, e esta é a atuação no tempo da escuridão.<br/>\n<br/>Lua... Frente... Tsukuyomi-no-Mikoto também é o Deus da Lua, mas esta é a atuação quando está sendo iluminada.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"350\" src=\"tukiuraomote.jpg\" width=\"136\"/><br/>\n<br/>\n<br/>Tsukuyomi-no-Mikoto significa ver o mundo da Lua.<br/>\n<br/>Ou seja, Tsukiyomi (Ver o Mundo da Lua).\" (Extraído de \"KANNON KOUZA, Segunda Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buxtukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Budismo Não é um Ensinamento Eterno\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Budismo Não é um Ensinamento Eterno\"</font></b> (4 de abril de 1935)<br/>\n<br/>\"Isso ocorreu quando <i>Kannon</i> desceu ao Monte Fudaraka e era chamado de Nankai Daishi.<br/>\n<br/>Sakyamuni O visitou, ouviu diversas coisas e, pela primeira vez, tomou conhecimento do que não sabia até então,<br/>\n<br/>e, ao ouvir sobre o que não conseguia compreender, alcançou a verdadeira iluminação.<br/>\n<br/>A partir desse momento, Sakyamuni tornou-se 'Kenshinjitsu' (Aquele que Vê a Verdade).<br/>\n<br/>No entanto, como não era permitido revelar isso até que chegasse o tempo certo, ele não teve outra escolha senão pregar o Sutra do Lótus posteriormente,<br/>\n<br/>limitando-se a revelar apenas uma parte.<br/>\n<br/>Ele também compreendeu que Aquele que surgiria no fim dos tempos para construir o Mundo de Luz seria <i>Kannon</i>, mas, como também não podia revelar isso,<br/>\n<br/>limitou-se a pregar o Fumonbon e a louvar <i>Kannon</i>.<br/>\n<br/>Como também soube de tudo sobre a extinção do budismo, ele pregou que 'virá o mundo da extinção do budismo' e disse que este mundo é uma casa em chamas,<br/>\n<br/>mas, na verdade, isso se referia à Era do Buda. Como ele também soube que, uma vez que <i>Kannon</i> viesse, este mundo seria salvo,<br/>\n<br/>ele propagou o budismo apenas para guiar o mundo para um caminho um pouco melhor até que chegasse o tempo certo.<br/>\n<br/>O fato de o budismo não ser um ensinamento eterno pode ser claramente compreendido ao observar isso, e os sutras também revelaram tudo apenas em partes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buxtukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Japoneses Criaram o Budismo\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Os Japoneses Criaram o Budismo\"</b></font> (23 de setembro de 1951)<br/>\n<br/>\"Em seguida, temos a Seção de Religião.<br/>\n<br/>Na parte chamada Seção de Religião — no fim das contas, o Oriente é o budismo e o Ocidente é o cristianismo, mas o cristianismo não tem nada a ver com os japoneses.<br/>\n<br/>Os brancos compreendem isso muito bem. No entanto, pretendo escrever sobre por que Cristo nasceu, qual é a verdadeira alma de Cristo e por qual motivo ele nasceu.<br/>\n<br/>Apenas isso, não há muito mais o que escrever. Porém, sobre o budismo, há bastante coisa.<br/>\n<br/>Entre elas, a origem do budismo. Escrevi sobre como o budismo surgiu do ponto de vista de Deus, mas o budismo foi criado no Japão.<br/>\n<br/>Os japoneses criaram o budismo. Como havia inconvenientes em propagá-lo no Japão, Deus foi à Índia e iniciou o budismo.<br/>\n<br/>Por isso, fala-se em encarnação — Kebutsu.<br/>\n<br/>Kebutsu significa que o Deus do Japão foi à Índia e se tornou Buda, por isso é chamado de Kebutsu, e essa é a verdade.<br/>\n<br/>(Ensinamento após a leitura do artigo \"A Origem do Budismo\")<br/>\n<br/>\n<br/>'Yu-Gen' não é a verdade completa a menos que se torne três: 'Shin-Yu-Gen'. O 'Mundo Divino' não era compreendido. Apenas o 'Yu-Gen' era compreendido.<br/>\n<br/>Portanto, o que Sakyamuni pregou foi o Inferno e o Paraíso.<br/>\n<br/>Daí para baixo, ele não pregou sobre o Mundo Divino que está acima disso. Por isso, ele pregou apenas sobre 'Yu-Gen'.<br/>\n<br/>(Ensinamento após a leitura dos artigos \"Izunome-no-Kami\" e \"Kanzeon Bosatsu\")<br/>\n<br/>Dessa forma, ainda há várias coisas na Seção de Religião, mas como escrevi baseando-me em várias coisas práticas, torna-se fácil de acreditar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]