[
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Transição para a Obra Divina Deve Ser Gradual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Transição para a Obra Divina Deve Ser Gradual\"</b></font> (7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trabalho como vendedor ambulante de sucatas, mas não tenho perspectivas para o futuro.<br/>\n<br/>Deveria me desfazer das mercadorias que tenho em mãos e me dedicar exclusivamente a esta Obra Divina?<br/>\n<br/>Dependendo da situação econômica, não haveria problema em continuar com minha profissão e ajudar na Obra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é falta de sabedoria. No início, é bom equilibrar as duas coisas. Pode fazer ambas.<br/>\n<br/>Com o tempo, quando o número de fiéis aumentar e você puder viver dignamente, poderá deixar a sua profissão. Não há necessidade de hesitar.<br/>\n<br/>Eu mesmo fiz assim desde o começo.<br/>\n<br/>Aqueles que têm fé devem fazer a transição gradualmente, mantendo o negócio atual; não se deve mudar tudo de uma vez.<br/>\n<br/>Pelo contrário, fazer as coisas gradualmente é mais rápido.<br/>\n<br/>O método americano é assim, eles nunca fazem tudo de uma vez.<br/>\n<br/>O método de Hitler não é bom.<br/>\n<br/>O mesmo ocorreu durante os ataques aéreos no Japão.<br/>\n<br/>Por isso, os Estados Unidos não falham.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Transição para a Obra Divina Deve Ser Gradual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Transição para a Obra Divina Deve Ser Gradual\"</b></font> (27 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu estava me preparando para abrir um negócio de processamento de algodão, mas recentemente ingressei na fé e compreendi a grandiosidade da Obra Divina.<br/>\n<br/>Seria melhor suspender o negócio de algodão e me dedicar exclusivamente à Obra Divina?<br/>\n<br/>Ou seria melhor abrir o negócio e levar ambos adiante? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É claro que seria melhor se dedicar exclusivamente à Obra Divina, mas isso depende da situação financeira da pessoa.<br/>\n<br/>Se tiver economias para se sustentar por cerca de um ano, tudo bem, mas não é possível obter renda logo no início.<br/>\n<br/>Portanto, deve-se ministrar <i>Johrei</i> enquanto trabalha no negócio de algodão.<br/>\n<br/>Então, quando começar a obter renda, faça a transição gradualmente. Depende da situação atual do negócio de algodão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Transição para a Obra Divina Deve Ser Gradual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Transição para a Obra Divina Deve Ser Gradual\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>É Necessário Determinação e Sabedoria</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro de Kyoto (proprietário de uma casa de gueixas em Gion) foi salvo de paralisia e tuberculose através do <i>Johrei</i>. Agradeço profundamente pela imensa proteção.<br/>\n<br/>A própria pessoa está muito feliz e deseja, de agora em diante, servir ativamente no Caminho.<br/>\n<br/>No entanto, sente que é imperdoável continuar com sua profissão atual e está em dúvida sobre qual direção seguir no futuro.<br/>\n<br/>O que seria melhor fazer? Peço sua orientação. (A própria pessoa está presente hoje.)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há necessidade de hesitar. Não há outra opção a não ser parar. Não há o que hesitar. Se tomar a decisão de parar, não será nada difícil.<br/>\n<br/>Mesmo parando, deve-se usar a sabedoria para que haja o mínimo de perdas e danos possíveis.<br/>\n<br/>Não é preciso ter pressa; se fizer as coisas gradualmente, a proteção de Deus se somará e tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Momento de Dedicação Exclusiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Momento de Dedicação Exclusiva\"</font></b> (27 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Senhor nos ensinou a esperar o momento certo. Se fosse apenas sobre minhas próprias experiências, eu poderia reconhecê-lo, mas quando se trata especificamente de difusão, não consigo discernir o momento.<br/>\n<br/>É claro que isso varia de pessoa para pessoa, mas, no fim das contas, saber ou não o momento depende do grau de purificação?<br/>\n<br/>Enfrentando a grave época da Transição da Noite para o Dia, se o resultado de saber ou não afetar até mesmo o destino da pessoa, é uma questão que não pode ser negligenciada.<br/>\n<br/>Também é possível pensar que não podemos simplesmente interpretar isso como o Plano de Deus e permanecer indiferentes.<br/>\n<br/>Por favor, instrua-me concretamente sobre este assunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A maneira de pensar dessa pessoa é porque ela não espera o momento. A oportunidade ainda não amadureceu.<br/>\n<br/>Todas as circunstâncias funcionam dessa maneira.<br/>\n<br/>Por exemplo, no ano passado, devido ao problema dos impostos, nossa religião tornou-se repentinamente conhecida no mundo. E a sociedade começou a prestar atenção.<br/>\n<br/>Então, escreveram sobre nossos movimentos além da questão dos impostos.<br/>\n<br/>Com isso, começamos a colocar em prática rapidamente o que vínhamos pensando até então.<br/>\n<br/>Ou seja, publicamos jornais, revistas, livros e começamos a fazer propaganda abertamente.<br/>\n<br/>Isso é o que significa aproveitar a maré ou captar o momento.<br/>\n<br/>\n<br/>Individualmente, a pessoa também hesita se deve tentar converter alguém, ou se deve deixar seu trabalho e se dedicar inteiramente ao caminho da salvação.<br/>\n<br/>Enquanto isso, quando chega o momento, todas as circunstâncias se alinham para que isso tenha que ser feito.<br/>\n<br/>(Nesse momento, basta fazer a transição.)<br/>\n<br/>(Eu mesmo, no início, atuei no mundo dos negócios, mas se forçamos as coisas, não é interessante... não dá certo.<br/>\n<br/>Desde aquela época, eu já sabia esperar o momento.<br/>\n<br/>Eventualmente, fui obrigado a abandonar o mundo secular e me dedicar exclusivamente à Obra Divina.)<br/>\n<br/>Não se deve forçar as coisas.<br/>\n<br/>Mesmo que haja oposição, se você apenas esperar o momento, Deus ajeitará as coisas de uma boa maneira.<br/>\n<br/>Se você tenta fazer algo e surge um obstáculo, então pare.<br/>\n<br/>(Quando quis adquirir este terreno, por exemplo, eu o queria de qualquer maneira, mas o proprietário não vendia. Esperei dois ou três anos, e então ele veio dizer que queria vender.)<br/>\n<br/>\n<br/>Para ingressar na fé, também há uma ordem: primeiro traz-se esta pessoa, depois aquela... Não se deve ignorar essa ordem.<br/>\n<br/>Os seres humanos frequentemente erram a ordem.<br/>\n<br/>Pensando com os olhos humanos, parece que seria melhor trazer uma terceira pessoa primeiro.<br/>\n<br/>Tudo tem seu momento e sua ordem. Aquilo que vem ao seu encontro foi ordenado por Deus, então basta fazer.<br/>\n<br/>Se a pessoa não tiver qualificação suficiente para salvar muitas pessoas, por mais que se apresse, Deus não lhe dará a tarefa.<br/>\n<br/>Quando a pessoa desenvolve a força correspondente, seus antepassados obtêm a permissão de Deus, ou recebem Sua ordem para trabalhar. É aí que há eficácia.<br/>\n<br/>No fim das contas, depende de si mesmo. Trata-se de desenvolver a própria força.<br/>\n<br/>Quando as coisas não se abrem, deve-se ler bem os Ensinamentos e elevar o espírito.<br/>\n<br/>A culpa nunca é da outra pessoa.<br/>\n<br/>(A religião Konkokyo é extrema nisso; dizem que nos primeiros dois anos ficaram vagando sem fazer nada até que finalmente conseguiram um fiel. A religião Oomoto não é tanto assim, mas a Tenrikyo gosta de puxar as pessoas.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há um Momento Certo Também Para a Dedicação Exclusiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há um Momento Certo Também Para a Dedicação Exclusiva\"</font></b> (Julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Deve-se Salvar as Pessoas Enquanto se Entra em uma Vida Celestial</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que conheci estes Ensinamentos, tenho recebido inúmeras e grandiosas graças, e desejo me dedicar exclusivamente ao Caminho o mais rápido possível.<br/>\n<br/>Pensando nisso e naquilo, não consigo me concentrar no meu trabalho atual (alfaiate) e também estou preocupado com questões de sustento. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Para isso, o momento certo tem que chegar, senão não dá certo.<br/>\n<br/>Há um momento certo para entrar profissionalmente no caminho da fé.<br/>\n<br/>Como saber quando é esse momento? Quando o momento chega, as circunstâncias vão amadurecendo gradualmente, tudo se alinha e não há mais necessidade de forçar nada.<br/>\n<br/>Não se deve forçar as coisas ou empurrar a oposição para o lado.<br/>\n<br/>O resultado disso não é bom.<br/>\n<br/>Portanto, deve-se esperar tranquilamente pelo momento certo.<br/>\n<br/>Se fizer isso, um bom momento certamente chegará.<br/>\n<br/>Isso se aplica a todas as coisas.<br/>\n<br/>\n<br/>As pessoas do mundo podem achar que meus Ensinamentos estão se expandindo muito rapidamente, mas eu mesmo não tenho a menor pressa em fazê-los crescer rápido.<br/>\n<br/>É o que no Xintoísmo se chama de 'Kannagara' (Vontade Divina).<br/>\n<br/>Naturalmente, as circunstâncias amadurecem e as coisas acabam acontecendo assim.<br/>\n<br/>O jornal 'Hikari' também foi assim.<br/>\n<br/>Um jornal chamado ○○ veio nos perguntar se não gostaríamos de publicar nossos artigos neles, e enquanto eu pensava em publicar,<br/>\n<br/>eles voltaram dizendo que estavam com dificuldades financeiras e não poderiam continuar, e nos propuseram comprar os equipamentos e fazer isso profissionalmente. E num piscar de olhos, as coisas ficaram assim.<br/>\n<br/>Eu também já tinha o desejo de ter um jornal, sentia que precisava fazer isso.<br/>\n<br/>Meus artigos, teses e também os 'Relatos de Graças' estavam se acumulando, e a revista 'Chijou Tengoku' (Paraíso Terrestre) não era suficiente para publicar tudo,<br/>\n<br/>então eu estava pensando em publicar em outro meio. Como todas as circunstâncias estavam perfeitamente maduras dessa forma, decidimos lançá-lo imediatamente.<br/>\n<br/>\n<br/>É assim que as coisas são; deve-se esperar até que tudo flua suavemente, sem obstáculos.<br/>\n<br/>Até mesmo um caqui, se você tentar colhê-lo enquanto está verde, ele será duro e adstringente, e dá muito trabalho arrancar os que estão no alto.<br/>\n<br/>Mas quando ficam vermelhos e maduros, tornam-se doces e caem naturalmente.<br/>\n<br/>Tudo é assim. As pessoas costumam dizer 'faça com esforço árduo', mas eu digo que o esforço árduo não é bom.<br/>\n<br/>Mais tarde acaba dando errado, porque há algo forçado nisso.<br/>\n<br/>Qualquer coisa, para ser verdadeira, deve poder ser feita com alegria e facilidade.<br/>\n<br/>Até agora, como era o 'Mundo da Noite', as coisas davam trabalho, e havia o aspecto de que não se podia ter sucesso sem muito esforço.<br/>\n<br/>No entanto, de agora em diante, como estamos entrando no 'Mundo do Dia', e uma vez que nos encarregamos do Paraíso Terrestre, o correto é que possamos fazer as coisas de forma fácil e agradável.<br/>\n<br/>Se você não estiver salvando as pessoas enquanto entra em uma vida celestial, então é mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]