[
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Purificação das Eleições e a Prevenção de Crimes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Purificação das Eleições e a Prevenção de Crimes\"</font></b>　(Escrito em 27 de janeiro de 1936)<br/>\n<br/>\"A chamada purificação das eleições, na qual milhões em despesas e dezenas de milhares de pessoas, ao longo de dezenas de dias, conceberam todos os meios e métodos, com o governo e o povo trabalhando arduamente em conjunto,<br/>\n<br/>por que motivo, afinal, teve de ser feita dessa maneira? Acredito que seja necessário investigar isso e registrá-lo como material de reflexão para as futuras eleições.<br/>\n<br/>Sendo assim, qual é o objetivo principal da purificação das eleições?<br/>\n<br/>Escusado será dizer que é a prevenção do ato de compra e venda de votos e atos semelhantes.<br/>\n<br/>Portanto, se não examinarmos o estado psicológico dos candidatos e dos eleitores, que é a raiz do ato de compra e venda de votos, não será possível estabelecer uma medida fundamental.<br/>\n<br/>De fato, embora esta campanha de purificação eleitoral em grande escala seja melhor do que nada, na verdade, não é uma erradicação fundamental, mas sim, por assim dizer, a aplicação de um emplastro externo.<br/>\n<br/>Foi apenas a aplicação de todos os tipos de emplastros possíveis.<br/>\n<br/>É o mesmo que tampar o cheiro de fezes e urina para que não exalem odor; como não remove as fezes e a urina, não se pode afirmar que, mais cedo ou mais tarde, eles não conceberão meios ainda mais engenhosos.<br/>\n<br/>E, como as eleições existirão enquanto durar a política constitucional, devem-se sempre tomar medidas fundamentais.<br/>\n<br/>As pessoas costumam dizer que, como a Inglaterra levou duzentos anos para chegar a uma eleição próxima do ideal de hoje, mesmo no nosso país, espera-se que leve um número considerável de anos e que, a cada vez que se repita, chegue passo a passo ao ideal. Esta é uma visão extremamente despreocupada, mas não há necessidade de imitar a Inglaterra.<br/>\n<br/>Pelo contrário, considerando a situação atual da nação, não seria melhor que fosse o mais rápido possível?<br/>\n<br/>É com esse sentido que escrevo este texto.<br/>\n<br/>Não me limitando à purificação das eleições, a intenção das autoridades de adotar apenas esse método preventivo externo, semelhante a um emplastro, como a única medida para todas as políticas atuais, é verdadeiramente incompreensível para mim.<br/>\n<br/>Por que não buscam um caminho de solução voltado para a raiz de tudo?<br/>\n<br/>Sendo assim, qual é a solução fundamental para a purificação das eleições? É necessário investigar onde está oculta a causa desse erro e, com base nisso, estabelecer medidas eficazes.<br/>\n<br/>\n<br/>Tanto o comprador de votos quanto o subornado possuem dois grandes equívocos em sua psicologia.<br/>\n<br/>O primeiro é a própria ideia de que, mesmo cometendo uma fraude, se enganarem habilmente os olhos das pessoas, poderão sair impunes sem serem descobertos.<br/>\n<br/>É preciso pensar de onde parte essa psicologia.<br/>\n<br/>A ideia de que, se enganarem habilmente os olhos das pessoas, mesmo cometendo uma fraude, ela será enterrada na escuridão e tudo ficará resolvido,<br/>\n<br/>esse pensamento é, inequivocamente, o verdadeiro pensamento materialista. Originalmente, o pensamento materialista diz que não se deve acreditar de forma alguma naquilo que não pode ser visto com os olhos,<br/>\n<br/>e, como consequência disso, acaba chegando ao ateísmo.<br/>\n<br/>Em oposição a isso, o pensamento que acredita na existência de Deus, ou seja, o espiritualista que é teísta,<br/>\n<br/>é portador do pensamento que crê firmemente que, mesmo que consiga enganar os olhos das pessoas, é absolutamente impossível ocultar dos olhos de Deus,<br/>\n<br/>e, nesse sentido, é impossível cometer fraudes.<br/>\n<br/>Por esse motivo, não há necessidade de controle sobre esse espiritualismo; os únicos que precisam de controle são os materialistas.<br/>\n<br/>Consequentemente, é verdadeiramente incomensurável o quanto esses materialistas estão cometendo atos antipatrióticos que causam transtornos complexos e enormes prejuízos à nação e ao povo.<br/>\n<br/>\n<br/>O outro ponto é que o fato de ter que realizar uma purificação eleitoral em tão grande escala é um fato verdadeiramente lamentável, que mostra o quanto o amor à pátria está ausente nos compatriotas de hoje.<br/>\n<br/>Afinal, todos deveriam saber perfeitamente o quão importante é a justiça ou injustiça das eleições para o progresso de nossa nação.<br/>\n<br/>Apesar disso, ao analisar a psicologia de ser subornado por apenas alguns ienes,<br/>\n<br/>é um pensamento absurdo de que, mesmo que seja desvantajoso para a nação, basta que o próprio bolso esteja quente no momento; é um pensamento verdadeiramente imperdoável e antinacional.<br/>\n<br/>No entanto, se pessoas com pensamentos tão ruins fossem raras, poderíamos tolerar, mas quando chegam a ser a grande maioria, como mostra a grande escala da purificação eleitoral, não podemos deixar de sentir calafrios em relação ao futuro da nação.<br/>\n<br/>\n<br/>No mesmo sentido que isso, e aproveitando a oportunidade, gostaria de criticar dois ou três incidentes abomináveis recentes.<br/>\n<br/>São os casos do assassinato do diretor de escola por um certo Unosu, o assassinato de um estudante da Universidade Nihon por um certo Tokuda, e o assassinato de uma jovem esposa por um certo Nakano.<br/>\n<br/>Se analisarmos o fundo da psicologia desses criminosos, fica claro que também se deve ao pensamento materialista extremo.<br/>\n<br/>Todos eles agiram com a convicção de que, se disfarçassem habilmente, conseguiriam enganar até mesmo os olhos das autoridades.<br/>\n<br/>No entanto, seja porque a rede do céu é ampla mas não deixa escapar nada, seja porque o Espírito Divino existe de forma estrita, ou porque as autoridades do Departamento de Polícia Metropolitana oraram no Santuário Tsurugaoka Hachimangu em Kamakura, de qualquer forma, foram descobertos habilmente em um curto período de tempo.<br/>\n<br/>\n<br/>Em suma, não há a menor dúvida de que a causa fundamental de todos os crimes modernos é o pensamento materialista.<br/>\n<br/>Portanto, como medida fundamental para a prevenção de todos esses crimes, posso afirmar categoricamente que não há outro caminho senão fazer com que o povo em geral conheça a existência do Espírito Divino.<br/>\n<br/>No entanto, existe algum método para fazer conhecer a existência do Espírito Divino de forma verdadeira e não supersticiosa?<br/>\n<br/>O Japão, em particular, tem muitas religiões, mas as religiões com o poder de fazer compreender verdadeiramente a existência do Espírito Divino são muito poucas, embora eu possa afirmar que não são absolutamente inexistentes.<br/>\n<br/>Portanto, o que se espera é que as autoridades investiguem e examinem todas as religiões, e descubram uma religião correta e poderosa que faça conhecer verdadeiramente a existência do Espírito Divino,<br/>\n<br/>falando francamente, descobrir uma religião onde o Espírito Divino realmente exista, e não haverá outro caminho senão apoiá-la para promover suas atividades.<br/>\n<br/>Fora isso, não pode haver uma medida fundamental para a prevenção de crimes.<br/>\n<br/>É mais claro do que ver o fogo que, com a realização disso, pode-se esperar uma maior prosperidade para o destino da nação.<br/>\n<br/>Como hoje, deixar a podridão das raízes das árvores como está e, por mais que se esforcem para melhorar os galhos e as folhas, será um esforço inútil, equivalente a esperar cem anos para que as águas do Rio Amarelo fiquem limpas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]