[
  {
    "source_file": "simaguni2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Que os Japoneses Ampliem Sua Visão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Que os Japoneses Ampliem Sua Visão\"</font></b> (26 de janeiro de 1954)<br/>\n<br/>\"Outro dia, a jornalista americana Elise Grilli reuniu os principais jornalistas de Tóquio e fez propaganda de mim.<br/>\n<br/>Ouvi dizer que ela disse coisas muito empolgantes. 'Vocês conhecem Mokichi Okada, da Igreja Messiânica?' 'Conhecemos' ...<br/>\n<br/>A propósito, essa pessoa veio ao Japão há quatro anos, comprou um terreno em Tóquio, construiu uma casa, vive em tatame e leva a mesma vida que os japoneses, mas gosta muito do Japão e pretende viver aqui pelo resto da vida...<br/>\n<br/>Ela disse: 'Estou no Japão há quatro anos e me encontrei com todas as pessoas consideradas grandes pelos japoneses, mas não há ninguém maior do que este homem, Mokichi Okada.' Então, responderam: 'Ele tem seus pontos fortes, mas também tem seus defeitos.'<br/>\n<br/>Provavelmente estavam se referindo ao incidente do tribunal de alguns anos atrás.<br/>\n<br/>Como estou em liberdade condicional... 'Bem, sobre esse ponto...', disseram. Mas Grilli respondeu: 'O que importa isso? Se vocês olharem para o trabalho que ele está fazendo, verão que ele está fazendo coisas cem vezes mais benéficas para o país e para a sociedade do que isso.<br/>\n<br/>Por que vocês não escrevem muito sobre isso?' Dizem que eles ficaram sem resposta e confusos.<br/>\n<br/>Parece que quem falou sobre os defeitos foi um repórter do jornal Asahi, mas é uma história muito gratificante.<br/>\n<br/>Ela perguntou: 'Vocês sabem o trabalho que o Sr. Okada está fazendo?' e eles responderam: 'Não sabemos de verdade.' Ela continuou: 'Ele diz que vai eliminar a doença, a pobreza e o conflito e construir o Paraíso Terrestre no mundo, então não há trabalho mais pacífico e grandioso do que este, não é?<br/>\n<br/>Isso talvez ainda não exista no mundo. E vocês, estando no Japão e sendo jornalistas, não sabem disso? Vocês acham que isso está certo?' Dizem que ela os repreendeu severamente.<br/>\n<br/>\nE Grilli disse: 'Eu vi o trabalho de construção dele e, depois de me encontrar e conversar com ele por apenas duas ou três horas, entendi perfeitamente.<br/>\n<br/>\nE vocês, estando no Japão e sendo jornalistas, não entendem? Vocês acham que isso está certo?' Ela pegou pesado com eles.<br/>\n<br/>A pessoa que serviu de intérprete é um especialista em ukiyo-e que vem sempre à minha casa; ele é muito bom em inglês e dá palestras sobre ukiyo-e para estrangeiros uma vez por semana.<br/>\n<br/>\n<br/>Além disso, parece que o Sr. Furukaki, da emissora de rádio, também tem sido bastante criticado, mas parece que ele virá na próxima vez.<br/>\n<br/>E também o Sr. Fumio Niwa, que escreveu o romance 'Hebi to Hato' (A Serpente e a Pomba) sobre as novas religiões...<br/>\n<br/>Fizemos até um filme aqui, e parece que ele tinha a Igreja Messiânica como alvo principal, mas nós protestamos, então, naquela época, eles focaram na Rissho Kosei-kai e no 'Namu Myoho Renge Kyo', e a Igreja Messiânica apareceu em apenas uma cena.<br/>\n<br/>Desde então, temos distribuído a EIKOU para ele. Ele disse que viria na próxima vez.<br/>\n<br/>Por causa de coisas assim, eles estão sendo encurralados a ponto de terem que entender de qualquer maneira.<br/>\n<br/>\nDe qualquer forma, somente quando o Paraíso Terrestre de Atami estiver concluído e a Agricultura Natural se tornar uma questão nacional é que eles dirão: 'Bem, é verdade, não podemos ficar parados.<br/>\n<br/>\nTemos que estudar seriamente a Igreja Messiânica e o homem chamado Mokichi Okada.' Mas até lá, ainda levará um ou dois anos.<br/>\n<br/>Acho muito bom que as coisas estejam gradualmente caminhando nessa direção.<br/>\n<br/>Claro, tudo acontecerá conforme o planejado, então está tudo bem, mas, de qualquer forma, a Igreja Messiânica é, por assim dizer, grandiosa demais.<br/>\n<br/>Por isso é difícil de entender. Digo isso porque os americanos, pelo contrário, entendem mais rápido.<br/>\n<br/>Isso ocorre porque eles têm olhos grandes. Os japoneses têm olhos pequenos, então não conseguem ver coisas grandes. Escrevi sobre isso.<br/>\n<br/>(Artigo 'FUTATABI JAANARISUTO NO KOURYO O NOZOMU')<br/>\n<br/>\n<br/>Acho que vai doer um pouco quando lerem isso.<br/>\n<br/>A pobreza de visão dos jornalistas japoneses em comparação com a visão da jornalista americana de quem acabei de falar é realmente impressionante.<br/>\n<br/>Os jornalistas japoneses ainda não conseguiram sair da casca do feudalismo.<br/>\n<br/>Como os jornalistas, que deveriam ser líderes, ainda têm essa mentalidade feudal, a política e a sociedade japonesas são realmente obscuras.<br/>\n<br/>Até mesmo a economia nacional, que é o maior problema atual, está sendo chamada de crise.<br/>\n<br/>A coisa mais importante no Japão hoje é que os olhos do povo se tornem maiores.<br/>\n<br/>Eles estão muito presos a coisas pequenas.<br/>\n<br/>\n<br/>Mesmo olhando para o mundo político, eles se preocupam demais com problemas pequenos.<br/>\n<br/>Seja em disputas políticas, especialmente o Partido Socialista é assim.<br/>\n<br/>A questão de saber se o problema é bom ou ruim foi deixada de lado há muito tempo, e eles apenas tentam fazer com que o que disseram pareça bom a todo custo.<br/>\n<br/>O mais cômico é a questão do rearmamento. A essa altura, não há como ter sucesso opondo-se ao rearmamento.<br/>\n<br/>Do ponto de vista da situação internacional, os Estados Unidos exigem um certo grau de armamento do Japão e, como nação, não há nenhum país no mundo com um palco desse tamanho que não tenha um exército.<br/>\n<br/>No recente discurso do vice-presidente dos Estados Unidos, até mesmo em Taiwan... Chiang Kai-shek tem um significado diferente... o armamento deles está sendo construído a um ponto que o Japão não conseguirá alcançar, mesmo que se rearme agora.<br/>\n<br/>Seja como for, olhando ao redor do mundo, não há como ficar sem armamento, como diz o Partido Socialista.<br/>\n<br/>E, no entanto, eles ainda estão se esforçando para se unir, dando palestras em vários lugares, e Mosaburo Suzuki e outros estão gritando, mas é de um nível tão baixo que dá pena.<br/>\n<br/>E os jornais escrevem sobre isso seriamente. Não precisam escrever isso.<br/>\n<br/>Não adianta nada escrever. É como se tivessem perdido o ônibus, e o ônibus estivesse indo rapidamente para longe, mas eles ainda estivessem correndo atrás dele; não há como alcançá-lo.<br/>\n<br/>Como eles não conseguem julgar isso, é estranho, ou melhor, a sociedade japonesa é de um nível muito baixo.<br/>\n<br/>Tudo isso se deve ao fato de que a cabeça dos jornalistas é como acabei de ler.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simaguni2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Jornalistas Japoneses Têm Pouca Envergadura\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Jornalistas Japoneses Têm Pouca Envergadura\"</font></b> (27 de janeiro de 1954)<br/>\n<br/>\"Outro dia, aquela jornalista americana chamada Elise Grilli reuniu os principais jornalistas do Japão e fez propaganda de mim.<br/>\n<br/>Naquela ocasião, ela perguntou: 'Vocês conhecem Mokichi Okada, da Igreja Messiânica?' 'Conhecemos muito bem.'<br/>\n<br/>'Vocês deveriam escrever muito sobre ele nos jornais, por que não escrevem? Do nosso ponto de vista, não há ninguém no Japão tão grandioso quanto esse homem, Okada', disse ela.<br/>\n<br/>Então, eles responderam: 'Não sabemos se ele é grandioso, mas ele tem vários defeitos', e provavelmente falaram sobre o julgamento de Shizuoka ou algo assim.<br/>\n<br/>Então ela disse: 'O que importa uma coisa dessas? O trabalho que ele está fazendo é cem vezes maior do que isso.<br/>\n<br/>Isso não é um problema, é?' Dizem que eles recuaram e ficaram com os olhos arregalados de surpresa.<br/>\n<br/>'Eu vim para o Japão há quatro anos e conheci várias pessoas importantes do Japão, mas não há ninguém no Japão tão grandioso quanto Mokichi Okada.<br/>\n<br/>Portanto, vocês precisam escrever muito sobre ele.<br/>\n<br/>Afinal, ele diz que vai construir o Paraíso Terrestre, um mundo sem doença, pobreza e conflito, então é um projeto de construção da paz mundial.<br/>\n<br/>Provavelmente não há ninguém no mundo trabalhando com uma aspiração tão grande.<br/>\n<br/>E, além disso, ele está colocando isso em prática de forma constante. O simples fato de ele estar construindo aqueles vários Paraísos Terrestres em grande escala já não é maravilhoso?' Ela falou várias coisas assim, e dizem que foi realmente gratificante.<br/>\n<br/>A pessoa que serviu de intérprete é um fiel, especialista em ukiyo-e, e é muito bom em inglês.<br/>\n<br/>Houve esse episódio, mas, em comparação com essas pessoas da América, os jornalistas japoneses são pequenos demais.<br/>\n<br/>Ou talvez, no Japão, isso tenha sido suficiente até agora.<br/>\n<br/>Em outras palavras, como eu sou grande demais, os jornalistas japoneses não conseguem me entender; é assim que eu penso. Escrevi sobre isso.<br/>\n<br/>(Artigo 'FUTATABI JAANARISUTO NO KOURYO O NOZOMU')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simaguni2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Tendência Atual dos Japoneses é Não Ver as Coisas de Uma Perspectiva Ampla\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Tendência Atual dos Japoneses é Não Ver as Coisas de Uma Perspectiva Ampla\"</font></b> (5 de fevereiro de 1954)<br/>\n<br/>\"Esta é uma história que a maioria de vocês já deve ter entendido, mas, não apenas os políticos, a tendência atual dos japoneses, por assim dizer, é não ver as coisas de uma perspectiva ampla.<br/>\n<br/>Ou seja, eles ficam presos apenas a coisas pequenas.<br/>\n<br/>Ultimamente, os jornalistas americanos têm prestado bastante atenção à Igreja Messiânica, e ouço várias críticas, mas a visão deles é realmente precisa.<br/>\n<br/>Os japoneses não chegam nem aos pés deles. Por isso, eles estão esperando ansiosamente a conclusão do Paraíso Terrestre e coisas do tipo.<br/>\n<br/>E dizem que, assim que estiver pronto, vão divulgar isso mundialmente de imediato.<br/>\n<br/>No entanto, os jornalistas japoneses não têm esse tipo de pensamento de forma alguma.<br/>\n<br/>Se eles prestassem atenção à Igreja Messiânica, acho que seria apenas para pensar: 'Não há nenhum defeito?' ou 'Não há nenhum motivo para atacar?'.<br/>\n<br/>Então, ao verem a situação de várias outras novas religiões e coisas do tipo, eles pensam que a Igreja Messiânica não é muito diferente disso e não tentam ver de verdade.<br/>\n<br/>Mais do que ver, é imaginação. Por isso, em relação a isso, como os jornalistas japoneses são muito frios nesse aspecto, os americanos ficam indignados.<br/>\n<br/>No fim das contas, acho que a América entenderá mais rápido o empreendimento da Igreja Messiânica. Como isso fará com que se desenvolva mais rápido, é excelente.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, há uma passagem que diz: 'A base do farol é escura; a compreensão virá de países distantes', e acho que será exatamente assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]