[
  {
    "source_file": "haidokuTIE.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Leitura dos Escritos Divinos Reduz as Máculas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Leitura dos Escritos Divinos Reduz as Máculas\"</font></b> (5 de dezembro de 1953)<br/>\n<br/>(Publicação do Ensaio \"Meus Textos e Outros\")<br/>\n<br/>\"Como acabei de ler, se for para dizer de alguma forma, <font color=\"#ff0000\" size=\"+1\"><b>eu trabalho como se estivesse me divertindo</b></font>.<br/>\n<br/>Não sinto que estou fazendo isso com sofrimento.<br/>\n<br/>É como se fosse um passatempo.<br/>\n<br/>Entre as manifestações de <i>Kannon</i>, existe a 'Yugyo Kannon' (Kannon que se diverte/passeia), e é exatamente como isso.<br/>\n<br/>E, fazendo dessa maneira, as coisas correm bem.<br/>\n<br/>Por outro lado, quando sofro com várias coisas ou faço o que não tenho vontade, as coisas não dão certo.<br/>\n<br/>Esse ponto é o oposto das pessoas do mundo até agora.<br/>\n<br/>Isso também se aplica aos fiéis.<br/>\n<br/>Portanto, quando se faz algo a contragosto ou <font color=\"#0000ff\" size=\"+1\"><b>com sofrimento, nada de bom acontece</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mesmo quando se é chamado para ir à casa de um doente, se for com alegria, a cura certamente será boa</b></font>, e você vai porque ele vai se curar, e por ser assim, é bom.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais levemente se for, mais se desenvolve</b></font>.<br/>\n<br/>É aqui que difere do mundo até agora.<br/>\n<br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>o ser humano adquiriu vários hábitos e, de alguma forma, não se importa em sofrer, achando que isso é normal</b></font>.<br/>\n<br/>Eu também passo por isso o tempo todo, mas quando as coisas não saem como eu quero ou não dão certo, percebo: 'Eu estava fazendo isso sofrendo'.<br/>\n<br/>Então, às vezes, deixo isso de lado e vou fazer outra coisa.<br/>\n<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>o tempo certo (momento) é algo muito importante</b></font>. Mesmo que seja algo que daria certo ou <font color=\"#0000ff\" size=\"+1\"><b>um bom plano, se o tempo for prematuro, não sairá como o esperado</b></font>.<br/>\n<br/>Não é que o que está sendo feito seja ruim, mas o tempo ainda não chegou.<br/>\n<br/>É preciso ter <font color=\"#ff0000\" size=\"+1\"><b>sabedoria e percepção suficientes para prever isso</b></font>.<br/>\n<br/>\n<br/>E também há a <font color=\"#ff0000\" size=\"+1\"><b>ordem, que é realmente algo muito importante</b></font>.<br/>\n<br/>Quando algo que deveria dar certo ou deveria ser de certa forma está travado em algum lugar e não flui bem,<br/>\n<br/>se pensarmos bem nessas horas, há casos em que a ordem está errada.<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>ao corrigir a ordem, as coisas fluem suavemente</b></font>.<br/>\n<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>descobrir essas coisas rapidamente é a sabedoria e percepção</b></font>.<br/>\n<br/>Essa sabedoria e percepção tem um significado tremendo — ou melhor, influencia as coisas.<br/>\n<br/>Assim, quando se tem sabedoria e percepção, a pessoa percebe.<br/>\n<br/>O exemplo mais fácil de entender é quando se ministra <i>Johrei</i> e a pessoa não melhora bem. Quando se acha estranho, pode ser que o foco esteja errado, a ordem esteja errada, entre outras coisas.<br/>\n<br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>a ordem é, afinal, estar de acordo com a lógica</b></font>.<br/>\n<br/>É algo racional.<br/>\n<br/>Por isso, <font color=\"#0000ff\" size=\"+1\"><b>se for um doente, quando ainda há vários opositores ou quando o pensamento dessa pessoa está terrivelmente em desacordo, as coisas não dão certo</b></font>.<br/>\n<br/>E no fato de não dar certo, há também um motivo.<br/>\n<br/>Isso ocorre porque, enquanto o doente não entende nada, ele duvida, se opõe e tenta apenas como uma experiência, mas isso é perdoado por Deus. Isso é natural.<br/>\n<br/>\n<br/>No entanto, há pessoas que já ouviram bastante, leram os Escritos Divinos e até ingressaram na fé,<br/>\n<br/>mas, mesmo estando na fé, se recebem o <i>Johrei</i> com um pensamento que não está em conformidade com ela, a cura é ruim.<br/>\n<br/>Não dá certo.<br/>\n<br/>Para isso, existe uma lógica perfeitamente racional.<br/>\n<br/>Por isso, às vezes, uma pessoa que duvidava se cura incrivelmente rápido, enquanto uma pessoa que acredita bastante tem uma cura ruim; é por esse motivo.<br/>\n<br/>Para uma pessoa que não sabe de nada, por mais que duvide, isso é natural e é perdoado.<br/>\n<br/>Está de acordo com a lógica.<br/>\n<br/>Porém, aqueles que, mesmo tendo visto muitos fatos, continuam duvidando, não conseguem os resultados esperados.<br/>\n<br/>Pensando bem sobre isso, está perfeitamente de acordo com a lógica.<br/>\n<br/>Descobrir e compreender rapidamente essa lógica correta é a sabedoria e percepção.<br/>\n<br/>Isso se reflete no espelho da alma.<br/>\n<br/>Portanto, se o espelho estiver nublado (maculado), o reflexo será ruim. Mas se o espelho for polido constantemente, ele refletirá bem, e assim se descobrirá rapidamente.<br/>\n<br/>\n<br/>Aqui há um ponto da fé que, embora muitas vezes seja visto de forma leviana, é, na verdade, extremamente importante.<br/>\n<br/>Sobre isso, no Budismo, Shakyamuni fala frequentemente sobre 'sabedoria'. É exatamente isso.<br/>\n<br/>E aquele cuja sabedoria funcionou até certo ponto é chamado de iluminado.<br/>\n<br/>E o grande iluminado é o mais elevado.<br/>\n<br/>Assim, quando Shakyamuni disse: 'Se obtiver a percepção, torna-se um Bodhisattva — o perceptivo é o Bodhisattva, e o grande iluminado é o Tathagata', ele está dizendo que a iluminação é, afinal, a sabedoria.<br/>\n<br/>\n<br/>Portanto, há pessoas que percebem e descobrem as coisas rapidamente; elas são iluminadas, e um iluminado tem poucas máculas na alma.<br/>\n<br/>Assim, para diminuir essas máculas e manter o espelho da alma limpo e cristalino, ler bastante os Escritos Divinos é a melhor coisa.<br/>\n<br/>Por isso, ao ler os Escritos Divinos, algo que antes não se entendia bem,<br/>\n<br/>ao ler na vez seguinte, ou depois de um tempo, pensa-se: 'É isso!', 'Há algo tão bom assim!', 'Como eu não entendi isso se está tão claro?'. Isso acontece porque, quando se leu antes, estava-se maculado.<br/>\n<br/>Portanto, à medida que as máculas vão sendo eliminadas, a compreensão vai melhorando gradativamente; é por esse motivo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]