[
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando Há Familiares que se Opõem, Deve-se Esperar o Momento Certo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando Há Familiares que se Opõem, Deve-se Esperar o Momento Certo\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que um familiar opositor jogou água na Imagem da Luz Divina (Goshintai)</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fiz as aulas em agosto de 1947, e em fevereiro de 1948 entronizei a Imagem de Komyo Nyorai. Meu pai biológico, meu marido e minha irmã mais nova ingressaram na fé.<br/>\n<br/>Minha irmã biológica de 19 anos e meu irmão biológico de 14 anos não ingressaram na fé, mas ambos detestam muito o <i>Ohikari</i>.<br/>\n<br/>Desde a primavera do ano passado, meu irmão adotou uma atitude extremamente rebelde e, sem que percebêssemos, jogou água na Imagem de Komyo Nyorai e arranhou toda a superfície da caligrafia sagrada com um objeto cortante. Assim que percebi, enrolei imediatamente a Imagem de Komyo Nyorai.<br/>\n<br/>Além disso, o <i>Ohikari</i> da minha irmã mais nova também foi perfurado por fora do saquinho com um objeto cortante.<br/>\n<br/>Ao verificar o interior, vi que a caligrafia sagrada estava toda arranhada.<br/>\n<br/>Não tenho palavras para me desculpar.<br/>\n<br/>Gostaria de perguntar a causa do comportamento violento do meu irmão.<br/>\n<br/>Além disso, no altar budista há apenas os registros memoriais (Ihai) da minha mãe e da minha irmã, pois meu pai não concorda em assentar os registros dos antepassados por dizer que somos uma família ramificada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso está bem, mas quando há opositores, é melhor esperar o momento certo. É porque foi cedo demais.<br/>\n<br/>Detestar a Deus é obra dos deuses malignos. Eles têm medo de Deus.<br/>\n<br/>Isso dura até certo momento, então basta esperar o tempo certo.<br/>\n<br/>A interferência na origem tornou-se mais fácil de lidar, mas as extremidades são perigosas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Receber a Imagem da Luz Divina Escondido da Família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não se Deve Receber a Imagem da Luz Divina Escondido da Família\"</font></b> (Novembro/Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como a família não entende o significado da Imagem da Luz Divina (Goshintai), há pessoas que a recebem escondido da família. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, isso não é bom. Deve-se recebê-la quando a família tiver compreendido até certo ponto.<br/>\n<br/>Se receber a Imagem da Luz Divina mais cedo, eles entenderão mais rápido? Não é bem assim.<br/>\n<br/>Pelo contrário, se for para receber cedo e deixá-la guardada, é melhor repassá-la para alguém que possa entronizá-la imediatamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao Quadro da Luz Divina (Ogaku)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, com o Quadro da Luz Divina também deveria ser assim, mas não é tão rigoroso quanto a Imagem da Luz Divina.<br/>\n<br/>Além disso, se for para receber mais cedo devido à conveniência do montador de quadros ou à situação financeira, não há problema.<br/>\n<br/>Também, se for com o pensamento de 'O Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>) ficará ocupado em breve e talvez não possamos mais receber o Quadro da Luz Divina, então vamos recebê-lo agora enquanto é tempo', então está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Marido Bêbado Enrolou a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Marido Bêbado Enrolou a Imagem da Luz Divina\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ontem meu marido voltou de um banquete e enrolou a Imagem de Dai Komyo Nyorai. Devo esperar o momento certo, pedir perdão e pendurá-la novamente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você deve guardá-la e esperar o momento certo.<br/>\n<br/>Então, o próprio chefe da família sentirá vontade de reverenciá-la, e a partir daí você poderá fazê-lo.<br/>\n<br/>Nesses casos, o momento ainda não chegou. Foi cedo demais.<br/>\n<br/>Definitivamente, não deve haver opositores na casa.<br/>\n<br/>A família inteira deve desejar.<br/>\n<br/>Especialmente o chefe da família não pode ser contra.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Normalmente ele não se opõe, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele não se opõe, mas também não deseja. Além disso, o espírito guardião secundário (Fukushugoshin) tem medo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o Marido Não Ingressar na Fé, a Entronização da Imagem da Luz Divina é Inviável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se o Marido Não Ingressar na Fé, a Entronização da Imagem da Luz Divina é Inviável\"</font></b> (1 de abril de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho de dois anos, ao tentar pegar um brinquedo em frente ao altar, arranhou o caractere 'Mei' (Luz) da Imagem da Luz Divina com um bastão. Pensei em substituí-la imediatamente, mas,<br/>\n<br/>como meu marido e meu filho mais velho não compreendem, não posso fazer o donativo de gratidão pela Imagem da Luz Divina...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é bom.<br/>\n<br/>Não pode ficar arranhada.<br/>\n<br/>É melhor enrolá-la imediatamente e esperar o momento certo.<br/>\n<br/>Nesses casos, o momento ainda é muito cedo.<br/>\n<br/>Deve-se entronizar somente quando toda a família estiver com vontade de fazê-lo.<br/>\n<br/>Como o momento ainda é muito cedo, esse tipo de coisa acontece.<br/>\n<br/>Portanto, enrole-a, peça perdão sinceramente e espere o momento certo.<br/>\n<br/>Assim, o opositor... o chefe da família, também ingressará na fé, e então entronizá-la é o correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acho que o Tokonoma (alcova) não é adequado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser isso também. Mas, de qualquer forma, o chefe da família precisa ingressar.<br/>\n<br/>A oposição da esposa não é um problema tão grande, mas a oposição do chefe da família não é permitida.<br/>\n<br/>O chefe da família é o centro, entende? Mesmo que entronize Deus, Deus não poderá vir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele não se opõe, mas não ingressa na fé...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ainda assim não dá. Ele precisa ingressar na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método Provisório de Entronização em Famílias Onde o Marido Não Ingressou na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método Provisório de Entronização em Famílias Onde o Marido Não Ingressou na Fé\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma casa onde o marido não ingressou na fé, mas a esposa e os filhos sim, a esposa consultou o marido dizendo que gostaria de receber a Imagem da Luz Divina, e a recebeu. No entanto, no momento da entronização, ele se opôs e a situação ficou assim.<br/>\n<br/>Atualmente, no Tokonoma (alcova), há um quadro comum pendurado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Em um cômodo diferente daquele planejado para a entronização da Imagem da Luz Divina, pendure a imagem de <i>Kannon</i> de Mil Braços (Senju Kannon) no melhor cômodo que tenha parede.<br/>\n<br/>E, perto dela, deixe a Imagem da Luz Divina enrolada. É preciso esperar o momento certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palavras a um Fiel que Não Pode Entronizar a Imagem da Luz Divina Devido à Oposição da Família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Palavras a um Fiel que Não Pode Entronizar a Imagem da Luz Divina Devido à Oposição da Família\"</font></b> (Publicado em 25 de setembro de 1952)<br/>\n<br/>（Para uma pessoa que tem um filho com poliomielite grave, mas cujo avô é fiel de outra religião, não podendo entronizar a Imagem da Luz Divina nem assentar os espíritos dos antepassados）<br/>\n<br/>\"Se não entronizar a Imagem de Komyo Nyorai, não será curado verdadeiramente, mas,<br/>\n<br/>como as circunstâncias são essas, não há o que fazer. Peça fervorosamente a Deus na filial e espere o momento certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando Há Muitos Pecados e Máculas dos Antepassados, a Entronização da Imagem da Luz Divina Não é Permitida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando Há Muitos Pecados e Máculas dos Antepassados, a Entronização da Imagem da Luz Divina Não é Permitida\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em setembro de 1947 devido à tuberculose pulmonar da minha esposa, mas ela faleceu em 31 de dezembro do mesmo ano.<br/>\n<br/>Durante esse período, ela recebeu <i>Johrei</i> de um membro qualificado e teve uma passagem tranquila, pelo que expresso minha gratidão.<br/>\n<br/>No outono de 1947, entronizei a Imagem de Komyo Nyorai apesar da oposição do meu pai (atualmente com 81 anos) ao Caminho.<br/>\n<br/>Por causa disso, pouco tempo depois, meu pai cometeu o ato desrespeitoso de esconder a Imagem da Luz Divina.<br/>\n<br/>Quando eu disse 'Vou devolvê-la à igreja', ele a entregou, e depois disso ela ficou sob a guarda da igreja por cerca de um ano.<br/>\n<br/>Em 1950, entronizei-a novamente em casa. Em fevereiro de 1951, enquanto eu estava em peregrinação à Sede Central, ele a levou para algum lugar novamente, cometendo um ato de grande desrespeito.<br/>\n<br/>Peço profundas desculpas por ter cometido essa indelicadeza por duas vezes e rogo o seu perdão.<br/>\n<br/>Além disso, oro para que possamos entronizá-la o mais rápido possível.<br/>\n<br/>Minha filha (11 anos) parece estar com tuberculose na laringe e tem recebido <i>Johrei</i> desde maio do ano passado, mas não há mudanças.<br/>\n<br/>Atualmente, ela está apenas com a voz rouca e não está debilitada. Está se alimentando normalmente.<br/>\n<br/>Haveria alguma relação com o que relatei acima? Pergunto-lhe respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque você carrega muitos pecados e máculas dos antepassados, e por isso não tem qualificação para reverenciar a Imagem de Komyo Nyorai. Portanto, deve se empenhar ao máximo para salvar as pessoas e fazer o maior número possível de fiéis.<br/>\n<br/>Quando os pecados e máculas diminuírem até certo ponto através dessas virtudes, você adquirirá a qualificação para reverenciá-la, e mesmo que seu pai tente escondê-la, ele não conseguirá.<br/>\n<br/>A doença da sua filha também será curada infalivelmente através dessas virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]