[
  {
    "title": "明主様御講話　「イプセンの人形の家」",
    "date": "昭和28年1月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「イプセンの人形の家」</font></b>　（昭和28年1月17日）<br/>\n<br/>「今度の「アメリカを救う」の本で、昨日英文の方を読んだ人の批評ですが、<br/>\n<br/>「随分思いきったことを書いてありますね。あれはアメリカで問題になりますよ」と言うから、<br/>\n<br/>「問題になればしめたもので、問題になるということをこっちは大いに希望するのです。<br/>\n<br/>なぜならば問題になれば売れるに決まっているし、売れればたくさんの人が読むし、外貨獲得にもなるから」といろいろ言ったのです。<br/>\n<br/>そこであれは急いだのも急いだし、それから売る値段や、多方面にいろいろ書いたり載せたりしたので、あんまり詳しく書いてありません。<br/>\n<br/>またあるアメリカ人ですが、お蔭話はもういっそう詳しく書いたのを見たいという希望もありますから、そこで今度は「医学革命の書」というのを書いてます。<br/>\n<br/>これはどこまでも徹底して、私が今まで言いたい書きたいと思ったことを充分に書き表わしてあります。<br/>\n<br/>これは救世教のバイブルになってもいいくらいなものです。<br/>\n<br/>これができれば、新しく浄霊に来た人にこれを見せれば多くの説明はいらないくらいに書いてありますから、これをすぐに発行しようと思ってます。<br/>\n<br/>それであの本でかなりびっくりした人が、今度はこの本で「なるほど」と思うというわけです。無論これも英文に訳してアメリカにも送ります。<br/>\n<br/>\n<br/>それについておもしろい話でこういうのがあります。<br/>\n<br/>イプセンの有名な小説に「人形の家」というのがあります。<br/>\n<br/>これはイプセンの傑作で世界的のものですが、これをイプセンがスウェーデンで発行した時に、たいへん社会的に問題になったのです。<br/>\n<br/>それまでというものは婦人は、日本人とちょうど同じように夫唱婦随で亭主関白というようだったのです。<br/>\n<br/>ところが「人形の家」のノラが大いに自分の主張を言って、いろいろの行動が、とにかく今まで眠っていた婦人を呼び醒ますことになったのです。<br/>\n<br/>実際今日の婦人問題というのはそれが皮切りです。<br/>\n<br/>「人形の家」というのが出てから婦人問題が起ったのです。ですからたいへんな著述だったのです。<br/>\n<br/>そこでスウェーデンでたいへんな問題になって、攻撃する者が多かったのです。<br/>\n<br/>イプセンという奴はけしからんと、あんまり非難攻撃が多いので、今度は「幽霊」という小説を書いたのです。<br/>\n<br/>この方はノラのように夫のやり方に憤激しないで追随するのです。<br/>\n<br/>結論だけを言いますと、そうしてだんだん進んでいって、いろいろなうまくいかないことが出るのです。<br/>\n<br/>それが拵え事のようでなく、イプセンのことですから、うまく自然に言ってあります。<br/>\n<br/>そうして精神病的の子供ができて、非常に悲劇を起すのです。<br/>\n<br/>そこでノラのように言うべきことを言って家を出た方がいいか、そういうことをしないで夫の言うとおりに素直に家についていた方がいいか、結論においてどっちがいいかということを批判的に出したのです。<br/>\n<br/>ところがやはりノラの行動の方がよかった。<br/>\n<br/>あれが本当だというわけで、その「幽霊」が出てから、その世論というのはピタッと収まって、やっぱり「人形の家」はいい、イプセンは偉いということになったのです。<br/>\n<br/>\n<br/>そういう話があります。私はそれをまねするわけではなし、それとはよほど違う点がありますが、「あれは随分酷いことを思いきって言っている、本当にこうだろうか、本当にこうならたいへんだ」というような、一つの疑惑が起ります。<br/>\n<br/>というのは、あれはまだ徹底して書いてないからです。<br/>\n<br/>そこでどうしても、あれをもういっそう徹底して詳しく、こういうわけだということを今度の本に書きます。<br/>\n<br/>これはいろんな例をあげて、いろいろな方面から、医学というのは「どうしても、とんでもないものだ」と思わせるように書きます。<br/>\n<br/>それから浄霊についても、神様はどうしてこういうことを始めたかということから、どうしてなおるかということを理論科学的に書きます。<br/>\n<br/>これを見れば「今の医学というのは科学ではない、科学よりもっと浅いものだ」というように思わせるように書いてあります。<br/>\n<br/>ですからこれこそ医学と浄霊に対する決定版です。その最初のできただけをいま読ませます。<br/>\n<br/>（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "gyakuKOUKA.html"
  },
  {
    "title": "明主様御教え　「懐 \n疑」",
    "date": "昭和26年3月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「懐 \n疑」</font></b>　（昭和26年3月21日発行）<br/>\n<br/>「懐疑とはちょっと聞くと、どうも面白くない響きがするが、実をいうとこれほど尊いものはない、<br/>\n<br/>全く懐疑とは文明の母と言ってもよかろう、<br/>\n<br/>新しい哲学も、論理も、科学も、これから生まれると言っても間違いはあるまい、<br/>\n<br/>支那の碩学（せきがく。大学者のこと））朱子の言われた「疑いは信の初めなり」との言葉は、実に千古の名言である。<br/>\n<br/>\n<br/>例えば、メシヤ教という新宗教は、なぜ短期間にアレ程発展したのであろうか、<br/>\n<br/>お蔭話にあるような、あんな素晴しい奇蹟が、どうして起るのであろうか、<br/>\n<br/>地上天国の模型などという、未曾有（みぞう）の大構想の下に、どしどし造営しつつあるのはどういう訳であろうか、<br/>\n<br/>というような懐疑は、第三者としたら当然起らなければならないはずである。<br/>\n<br/>\n<br/>しかし懐疑そのものだけでは何ら意味をなさないが、これによって誰でもこの謎を解こうとする意欲が起るであろう、それが尊いのである、<br/>\n<br/>何となればこれによって真理を掴み、智識は進み向上されるからである、<br/>\n<br/>従って懐疑の起る人程進歩的で、将来性ある人と言わねばならない、<br/>\n<br/>ところが運の悪い人は懐疑が起きても真理を教えるところが見つからないので、<br/>\n<br/>一生涯迷路を辿り、懐疑は懐疑を生んだままで終ってしまうので、そういう者がほとんどである、<br/>\n<br/>中には本教が説く真理を鼻の先で笑って、雲烟過眼（うんえんかがん。物事に深く執着しないこと）してしまう人もあろうがこういう人はよくよく不幸な人である。<br/>\n<br/>\n<br/>現在、本教に入信し救われ歓喜に浸っている人も、かつての懐疑者であった事を憶（おも）えば、懐疑程結構なものはないであろう。<br/>\n<br/>従って、人間は懐疑を起すくらいの人でなくては駄目だと共に、一歩進んで懐疑を暴（あば）くという勇気も必要である意味も判ったであろう。<br/>\n<br/>嗚呼（ああ）、懐疑なるかな、懐疑なるかなである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kaigi.html"
  }
]