[
  {
    "title": "明主様御教え　「日本再建の指針」",
    "date": "昭和24年5月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「日本再建の指針」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>「私は今日本今後の国策を論じてみようと思うが、その前にまず日本という国の使命を語らなくてはならない、<br/>\n<br/>そもそもこの世界において数多くの国があるが、いずれの国といえども神が世界経論の必要上、それぞれ本来の使命を与えてある、<br/>\n<br/>元より日本といえどもそれに漏るるはずはなく、特殊の使命のある事も当然である、<br/>\n<br/>しかるにその使命が今日まで判然としていなかったため、人間の勝手な解釈の下にはなはだしい間違いを行い<br/>\n<br/>その結果現在見るごとき惨澹たる国家となった事は今更言うまでもない、<br/>\n<br/>日本歴史を繙（ひもと）いてみれば明らかなるごとく、昔から英雄や豪傑が輩出し、そのほとんどは戦争と言う暴力を振って権力を掌握し、人民を塗炭の苦しみに遇わせ、国土を荒廃に帰せしめた罪悪は随所に見らるるのである、<br/>\n<br/>これを一言にして云えば、日本歴史は権力者の権力奪い合いの記録でしかなかったと言ってもいい、<br/>\n<br/>そうしてその最後の大詰が今次の太平洋戦争であった事は疑う余地のない事実である、<br/>\n<br/>それがため、建国以来人民は権力争奪のためにいかに大なる犠牲を払わせられたであろう、<br/>\n<br/>全く日本には人民の歴史というものが無かったにみても明らかである。<br/>\n<br/>\n<br/>しかし右のごとき長い期間中に間歇的に平和時代もあった、飛鳥、白鳳、天平、平安、鎌倉、足利、桃山、元禄享保、文化文政、明治等でその間短いながらも平和文化の発達があり、<br/>\n<br/>その遺産として今日僅かに残っているものもあるが、それはその時代を語る絵画、彫刻、美術、工芸品等であるが、<br/>\n<br/>この僅かな平和期間にしてなおかつ今日見るがごとき素晴しい美術品が製作されたという事は、日本人がいかに卓越せる美的要素を有しているかが知らるるのである。<br/>\n<br/>\n<br/>次に日本の風土である、日本くらい風光明媚なる国は他にないという事は外客の絶讃措かないところである、<br/>\n<br/>また草木、花卉類の種類の多い事も世界に冠たるものがあり、四季の変化も他国にその比を見ないそうである、<br/>\n<br/>それが山川草木の変化に現われ、春の花、夏の青葉、秋の紅葉、冬枯れ等それぞれの季節美を発揮している、<br/>\n<br/>また建築においての木材その他の自然美を活用する技術も特有のものであり、<br/>\n<br/>美術および美術工芸品においての淡白と気品に富んだ香り高い日本画や独特の蒔絵、陶磁器等に至るまで、外人の垂涎（すいぜん）措く能わざるところのものである、<br/>\n<br/>戦争中、京都奈良の美を保存すべく彼のウォーナー博士の努力によって空襲を免れたという事も外人としての日本美術の理解によるためであった事はもちろんである、<br/>\n<br/>その他食物においても魚介野菜の種類の多い事と、調理法のその一つ一つが自然の味を生かす技術も独特の文化であろう。<br/>\n<br/>\n<br/>以上によって考える時、日本本来の使命が那辺（なへん）にあるかを窺い知らるるのである、<br/>\n<br/>それはいうまでもなく、自然と人工の美をもって世界人類の情操を養い、慰安を与え平和を楽しむ思想を豊かならしむべき大使命のある事である、<br/>\n<br/>これを具体的にいえば日本全土を挙げて世界の公園たらしめ、あらゆる美の源泉地たらしむる事である。<br/>\n<br/>\n<br/>しかるに何ぞや、本来の使命とおよそ反対であるところの軍国主義をモットーとし、長い間それに没頭他を顧みなかった事で<br/>\n<br/>以上の意味に目醒めて深く考える時いかに誤っていたかを知るであろう、<br/>\n<br/>見よ、敗戦の結果、軍備撤廃という空前の事態も、全く日本の真の使命を悟らしむべき神の意図でなくて何であろう、<br/>\n<br/>そうして軍備廃止について、日本人中無防備国家として憂慮する向も相当あるであろうが、それは杞憂に過ぎないと思うのである、<br/>\n<br/>何となれば日本が世界の公園として、善美を尽くし、地上楽園の形態を備える事になるとすれば万一戦争の場合、敵も味方もこれを破壊する勇気は恐らくあるまいと思うからである。<br/>\n<br/>\n<br/>本教団においても、ここに見るところあり、すでに着手しまたは準備中のものに、箱根熱海の風光明媚なる地点を撰（えら）み、庭園美、建築美の粋を尽くした小規模ながら将来における地上天国の模型を建造製作し、<br/>\n<br/>それに付随して美術及び美術工芸品の海外紹介所ともいうべきものを設置し、また花卉栽培とその輸出を目的とする一大花苑を企画し、<br/>\n<br/>熱海の隣接地に目下三万坪の土地を勤労奉仕隊の手によって開発中である、<br/>\n<br/>これについて特に言いたい事は、日本の多くの輸出品中最も特色ある繊維品はある限度を越える事は困難であり、<br/>\n<br/>機械類、造船、汽車、電車、自動車、自転車や雑貨等も、高度の文化国へは大衆向の普通品に限られ、<br/>\n<br/>民度の低い国の需要をようやく満すくらいである、高級機械類、雑貨、文化資材等に至っては米国初め他の先進国に追つく事は前途遼遠であろう。<br/>\n<br/>\n<br/>以上の意味によって、今後日本のとるべき国策としては観光事業と美術及び美術工芸品、花卉類の輸出を措いて、将来性のあるものはほとんど無いと言っても過言ではなかろう。<br/>\n<br/>しかしながら最も関心事であるものとして日本人の健康問題がある、いかに観光施設が完備し、外客憧憬の的となったとしても、<br/>\n<br/>伝染病や結核が瀰漫（びまん）していては、せっかく招待しようとしても美邸の門を閉しているようなものであろう、<br/>\n<br/>また今一つは日本産の野菜である、日本古来の人肥のごとき寄生虫伝播の恐れあるものを使用する一事は、外客誘致上少なからぬ障害となろうから、<br/>\n<br/>本教の主唱する無肥料浄霊栽培法を実施すべきでこの点実に理想的である、これによって右いずれもの障害は除去され得るのである。<br/>\n<br/>大体以上の説明によって略（ほ）ぼ認識されたと思うが、日本の国土にこれら計画や施設が完成された暁、<br/>\n<br/>吾らが唱える地上天国は如実に出現さるるのであっていかなる国といえどもこの事を歓迎しないはずはあるまいと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka2.html"
  },
  {
    "title": "明主様御教え　「日本文化の特異性」",
    "date": "昭和25年1月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「日本文化の特異性」</font></b>　（昭和25年1月1日発行）<br/>\n<br/>「日本人諸君に対（むか）って大いに言いたい事がある、というのは、日本の国柄と日本人としての特異性である、<br/>\n<br/>これが心底まで判ったとしたら決して敗戦や亡国のような悲惨な運命にはならなかったのである、<br/>\n<br/>よく自分を知るという言葉があるがそれを推しひろめて自分の国を知らなくてはならない、<br/>\n<br/>昔のように鎖国時代ならともかく、現在のごとくすべてが世界的となり国際的となった以上、<br/>\n<br/>どうしても自分の国を知る事が肝腎である、すなわち我邦（わがくに）としてはいかなる役割をなすべきか充分知る事である。<br/>\n<br/>\n<br/>右のごとく日本の存在理由を認識出来なければ国家の大方針は確立されるはずはないのである、<br/>\n<br/>何よりも終戦までの日本を見ればよく分る、それまでは国内的には、軍閥と称する特権階級が絶対権力を揮って少数者の意図の下に勝手放題な政治が行われたのである、<br/>\n<br/>それがため一般民衆は権力者に対し、何らの発言権もなく、唯々諾々（いいだくだく）として奴隷化されていた事でこれは今なお記憶に新たなるところである、<br/>\n<br/>なるほど明治以来憲法を制定し、代議政体を作り、民意を尊重するかのように見せかけて、実は政権は少数者の手に握られついに無謀な戦争を惹き起したのである、<br/>\n<br/>ちょうど羊頭（ようとう）を掲げて狗肉（くにく）を売るのと同様である。<br/>\n<br/>\n<br/>ここで、日本歴史を省りみてみよう、実にこの国は神武以来内乱の絶間がなかった、政治は全然武力に支配されてしまった、<br/>\n<br/>武士道の美名に隠れて個人としては殺人行為の優れたものが勲力を得、戦争の勝利者が時代の覇者たり得たのであった、<br/>\n<br/>以上のような暴力的太い線によって引きずられて来たのが、終戦までの日本であった、<br/>\n<br/>その太い線が敗戦という一大衝撃にあって、もろくもたち切られたのである、<br/>\n<br/>この意味を日本人全体が深く認識しなければ平和国家としての真の国策は生れないのであろう。<br/>\n<br/>\n<br/>右に対し重要なる事は日本の再認識である、というのは元来日本という国は吾々が常にいうところの封建的武力国家とはおよそ反対である平和的芸術国家でなくてはならない、<br/>\n<br/>それが日本に課せられたる天の使命である、したがって、再建日本という事をよく言うが、ただそれだけでは大した意味がない、文字通りとすれば軍備のなくなった民主的国家というだけである、<br/>\n<br/>それももちろん喜ぶべきではあるが実は世界に対し日本の特殊的役割を自覚し全人類の福祉により貢献すべきで、<br/>\n<br/>それが新日本としての真の役割である、吾らはその理由を順次かいてみる事にしよう。<br/>\n<br/>\n<br/>まず何よりも日本国土の風光明媚なる点である、これは恐らく、世界に比を見ないであろう、外客が称讃の声も常に聞く所である、また気候においても春夏秋冬の四季が鮮明であるという事にも大きな意味がある、<br/>\n<br/>それは山川草木はもとより風致における絶えざる変化である、この四季については、先年高浜虚子氏が、世界漫遊後の言に徴しても明らかである、<br/>\n<br/>氏は「日本程四季のはっきりしている国は世界中どこにもない、俳句は四季を歌うのであるから日本以外の国では本当の俳句は出来ない」との事である、<br/>\n<br/>その他、草木、花卉、魚介の類に至るまで日本程種類の豊富な国はないといわれる。<br/>\n<br/>\n<br/>特に、日本人の特異性としては手指の器用である、という事は美術工芸に適しているという事で<br/>\n<br/>何よりの証拠は前述のごとくほとんど戦国時代の続いた過去をもつ日本が幾多の優れた美術が作られた事で、今においてもその卓越せる技巧に驚歎するのである。<br/>\n<br/>大体以上の理由によってみても日本及び日本人がいかなる使命を有するかはよく分るであろう、<br/>\n<br/>これを詮じつめれば日本全土を打って世界の公園たらしめ美術に対する撓（たゆ）まぬ努力によって最高標準にまで発達せしめるべきである、<br/>\n<br/>すなわち吾らの唱える観光事業と美術工芸の二大国策を樹立し、それに向かって邁進する事である、<br/>\n<br/>この結果として全人類に対し思想の向上に資するはもちろん、清新なる娯楽と慰安を与える事である、一言にしていえば高度の文化的芸術国家たらしめる事である。<br/>　<br/>\n<br/>現在、全人類は戦争を恐れ平和をいかに欲求しているかは、今日程痛切なる時代はないと言ってもよかろう、<br/>\n<br/>吾々が常にいうごとく戦争の原因は人間に闘争心が多分に残っているからである、<br/>\n<br/>もちろん、闘争心とは野蛮思想に胚胎（はいたい）するのであるから、いわば口には文化を唱えながら実は野蛮性の脱皮はいまだしで<br/>\n<br/>この解決の方法こそ人類の眼の向かうところを転換させる事である、<br/>\n<br/>その転換の目標こそ芸術であらねばならない、言い換えれば闘争という地獄世界を芸術という天国世界に転換させるのである、<br/>\n<br/>要するに恒久平和の実現は、武器の脅威で作るのは一時的でしかない、どうしても根本としては思想の革命である、<br/>\n<br/>思想の革命とは宗教と芸術以外決してない事を断言するのである。<br/>\n<br/>以上の意味において再建日本といわず再建新日本といいたいのであって、その国策としてはもちろん芸術化国家以外にないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka2.html"
  }
]