[
  {
    "title": "巻頭言　地上天国24号",
    "date": "昭和26年5月25日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国24号</font></b>　（昭和26年5月25日発行）<br/>\n<br/>「この欄は、いつも時局の事ばかりかいているから、本号は別の事をかいてみよう。<br/>\n<br/>昨年アノ事件後、私は散花結実であるといったが、その後月日が経つにつれて、その形が如実に顕われて来た。<br/>\n<br/>すなわち近頃本教を理解する人々が増えると共に、新しい信者も月々に殖えるようになって来た。<br/>\n<br/>特に智識階級方面の人が大分従来の誤った認識を、改めて来たように見えるのは最近の週刊朝日から頼まれた、私と夢声氏との対談を載せた事によってみても判るが、その他の言論機関にも、ボツボツ見かけるこの頃である。<br/>\n<br/>しかし、右は別に取立てていう程の事もないが、本当から言えば、本教程画期的偉大な宗教は、いまだかつてないのだから、内容が少しでも分るにつれて発展するのは当然である。<br/>\n<br/>こういう事を第三者からみると、恐ろしく自惚（うぬぼ）れているように思うであろうが、私としてはありのまま正直にかいたまでである。<br/>\n<br/>これにつけても考える事は、本教に実地に触れないで、ただ世間の噂話や新聞雑誌のデマなどを信じて、<br/>\n<br/>何だメシヤ教の奴、大きな事をぬかすが、ヤッパリ当世流行のアプレゲール的、○○○や○○信仰と同列なものであろうと、決めてしまうその諦めのいい事である。<br/>\n<br/>こういう人達を解らせるには、随分骨が折れると思うかも知れないが、そう思うのは実は神様抜きに判断するからである。<br/>\n<br/>世界人類を救い、病貧争絶無の地上天国を御造りになると宣言なさる、ドエライ神様の事だから、その通り実現するのは絶対間違いないのである。<br/>\n<br/>\n<br/>しかし物には順序がある。順序は神也（かみなり）であるから、例えば果物が生（な）っても、急には大きくならない、<br/>\n<br/>月日を経、雨風に当って、段々大きく美味（うま）いものになる。<br/>\n<br/>また寒さに慄（ふる）え、雪霜を凌（しの）いでこそ、春が来れば四方に匂う梅花が開くのである。<br/>\n<br/>これが天地自然の理法であるとしたら、いくら立派な本教でも、時を待たなければ、花は咲かないのである。<br/>\n<br/>その代り、時来れば、全人類ことごとくが歓喜の声を放って、地上天国建設に協力するであろう事も、一点の疑ないところである。<br/>\n<br/>従ってこの夢を楽しみつつ、今は黙々として、救いの業に精進していればいいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Hzyunzyo.html"
  },
  {
    "title": "明主様御垂示　「布教の発展にも順序がある」",
    "date": "昭和24年",
    "content": "<b><font size=\"+2\">明主様御垂示　「布教の発展にも順序がある」</font></b>　（昭和24年9・10月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人柄が誠実でお道への情熱もあり御浄霊の治り方もよく人から好かれている教導師がありますが、その教導所が現在あまり発展していないので、<br/>\n<br/>より以上発展するためには、治った人が新しい人を紹介さえしてくれればよいと日常考えておりましても、なかなか思うように行きません場合、どのような心構えを持つべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ま、時を待つんですね、やはり順序がありますからね。<br/>\n<br/>頭がよくて小学校の成績がいいからって、すぐ中学には入れませんよ。<br/>\n<br/>そういうふうに段階があるんです。<br/>\n<br/>だから、焦らずに時を待つことですよ。・・・<br/>\n<br/>例えば、いまは世の中の人の一部分ッきり私を認めてないでしょ。<br/>\n<br/>もしみんなが認めるなら、みんな私の言う通りになりますからね。<br/>\n<br/>こういうことも時期なんですよ。<br/>\n<br/>しかし、いつかはその人の値打ちだけの境遇になるんです。<br/>\n<br/>それからまた、邪神もさかんに活動してますしね。<br/>\n<br/>例えば新聞なんかでも、こっちがいくらいいことをしても、アベコベに書きますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Hzyunzyo.html"
  },
  {
    "title": "明主様御垂示　「すべて物事は漸次進んでゆくことが良い」",
    "date": "昭和24年10月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「すべて物事は漸次進んでゆくことが良い」</font></b>　（昭和24年10月25日発行）<br/>\n<br/>「すべて物事は漸次進んでゆくことがよくそれが順序である。<br/>\n<br/>突然に変わるのは本当でない。<br/>\n<br/>例えば新しく教導所を開く場合、最初はできるだけ小さくする。<br/>\n<br/>人間が赤ん坊から育ち一人前になるごとく、また草木の種子がだんだん二葉から大きく育つ。<br/>\n<br/>それなら根が張り枯れたりなどしない。<br/>\n<br/>これが大自然の実相だ。<br/>\n<br/>私などこの仕事は六畳一間から始めた。<br/>\n<br/>信仰も最初は種蒔きであるから話すだけにしておく。<br/>\n<br/>それが育つに従い先方が耳を傾ける程度になったら雑誌新聞を見せる。<br/>\n<br/>そのうちに教修を受けたくなり教修を受けさす。<br/>\n<br/>そのうち病気が治ったりなどして光明如来様をお祭りする。<br/>\n<br/>このようなやり方で入ったのは信仰に動揺がない。<br/>\n<br/>急いで入信したのはいわゆる根が固まっていないから動きやすい。<br/>\n<br/>これはいかなることでもそうである。<br/>\n<br/>\n<br/>おもしろいもので最近新興宗教というと本教が一番目指されるが、決して一番になろうと思ったわけではない。<br/>\n<br/>これも最初は目立たぬようできるだけ大きく見せないようにした。<br/>\n<br/>この点世間とアベコベでその結果一番拡がったようだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Hzyunzyo.html"
  },
  {
    "title": "明主様御垂示　「布教の発展も地道に行う」",
    "date": "昭和25年",
    "content": "<font size=\"+2\"><b>明主様御垂示　「布教の発展も地道に行う」</b></font>　（昭和25年）<br/>\n<br/>「進歩発展するには決して一遍にやってはいけない。<br/>\n<br/>地味に、真面目に発展しなければならない。<br/>\n<br/>先月よりどこか殖えていなくてはならぬ。やがて大きなものとなる。<br/>\n<br/>アメリカなどは決して一遍にやらぬ。日本の爆撃などでも少しずつやる。<br/>\n<br/>北鮮に対してもじりじりやってゆく。すべては自然の原理である。自然を離れてうまくゆくものはない。<br/>\n<br/>あらゆるものは自然を見習うべきだ。自然が先生だ。<br/>\n<br/>新人にならなくてはいけない。特に多くの宗教家は古い。また、それをいいとしている。<br/>\n<br/>故に他の宗教と反対で、今迄の文化は旧式である。<br/>\n<br/>新しい人間になり、新しい文化を作る事である。<br/>\n<br/>世間には徳川、平安時代などの人もいる。実に非能率的である。<br/>\n<br/>人間は善い事でも一ぺんにやろうとする。それがいけない。<br/>\n<br/>反って物事を壊す。焦らず、騒がずやらなくてはならぬ。<br/>\n<br/>すべての仕事の要点、相手の気持をつかまえ、能率的に処理する、それが新人である。<br/>\n<br/>巾着切りみたいにならなくてはならぬ。物をみるのが早い。目ざとくなくてはならぬ。<br/>\n<br/>人の眼付や顔色ですぐに知らなくてはならぬ。心掛けると判る。<br/>\n<br/>すぐに表わすと気味悪がられる。<br/>\n<br/>世間では、ユスリなどあまくみる。それでいいと思っている。<br/>\n<br/>正神は非常に鋭いものである。<br/>\n<br/>メシヤ教の信者は最も新人にならなくてはならぬ。新しい文化世界を造るのであるから。<br/>\n<br/>今の新人は地に足が着いていない。自分が作ったもので自分が破滅する。<br/>\n<br/>というのは、それを使う人が悪いので、使用者の精神によるので、善人が使えばよくなり、悪人が使えば悪くなる。使う人間の心である。<br/>\n<br/>医学、農業の革命が根本で、それが成れば政治、経済等すべて新しくなる。<br/>\n<br/>神様が御経綸なされている。<br/>\n<br/>今迄の宗教にはそういう力はなかった。<br/>\n<br/>天国的文化人にならなくてはならぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Hzyunzyo.html"
  },
  {
    "title": "明主様御垂示　「なにごとも始めからパッとするのはいけない」",
    "date": "昭和24年6月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「なにごとも始めからパッとするのはいけない」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「神様のほうにもいろんな事情があって遅速があるのである。<br/>\n<br/>私は最初のころよく「散花結実」という言葉を用いたがそういう場合もある。<br/>\n<br/>これは花が散って実が実るということで、多くの場合一時さかんになるが花が散る時が来ると暇になるのであるが、実ができるのは時間がかかる。<br/>\n<br/>人間は焦りたがるが、閑なのは一時的現象で決して長く続くものではない。<br/>\n<br/>なにごとも始めからパッとするのはいけない。<br/>\n<br/>実が実るように始めは小さく徐々に大きくなるのが本当である。<br/>\n<br/>また発展をしない理由は、なにか神様のお気に入らぬことがあるわけもあるから、よくその心と行いを考えてみるべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Hzyunzyo.html"
  }
]