[
  {
    "title": "明主様御教え　「安心立命」",
    "date": "昭和25年3月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「安心立命」</font></b>　（昭和25年3月4日発行）<br/>\n<br/>「去る二月十二日ラジオ昼間放送の際、広島における「現代の宗教は安心立命を与え得るか」の標題の討論を聴いたが、その中で感じた二、三の点をかいてみよう。<br/>\n<br/>一人の弁者は、宗教の本来は苦しみを楽しむ事で、それが安心立命というのであるが、<br/>\n<br/>この論旨からいうと苦を肯定する事になる、<br/>\n<br/>もっともこれはよく言われる言葉だが、この言葉の起りは、どんな事をしてもこの世から苦を滅する事は出来ないと諦めてしまったためで、<br/>\n<br/>止むなくせめても苦を楽しむより外に仕方がないという悲しむべき結論である、<br/>\n<br/>しかしこれも既往の世界ではやむを得ないとしても吾らはそう思わない、<br/>\n<br/>何となれば苦とは吾らが常にいう病貧争の三大災厄、<br/>\n<br/>この災厄の原因は何かというと悪魔によって作られるものである、<br/>\n<br/>しからばなぜ悪魔にそんな力があるかというと、<br/>\n<br/>悪に勝つべき神の力が弱かったからである、<br/>\n<br/>といっても結局は神が勝つが、それには時を要した、<br/>\n<br/>という事は夜の世界であったためで悪魔の力は暗黒程強化されるからである、<br/>\n<br/>ところがいよいよ霊界が昼となる以上悪魔の力は日に月に弱ってくるので、<br/>\n<br/>神の力はいよいよ強化し、ここに神の勝つべき時代となったのである、<br/>\n<br/>しかし今日はいまだ一般宗教人といえども、そこまでは気付かないが、<br/>\n<br/>右の真相が判れば、諦めを安心立命としていた事がいかに誤っていたかが判るであろう。<br/>\n<br/>\n<br/>ゆえに本当からいえば、安心立命とは現実に苦のない、不安のない状態をいうのである、<br/>\n<br/>ところが現実はいつ何時病気に罹るか判らない、病気が長引けば貧乏になる、働き手が死ねば苦のドン底に陥る、<br/>\n<br/>いつ不時の災難が降って来るかも分らない、争い事も無くする事が出来ない、<br/>\n<br/>もちろん争いの大きいのが戦争であるから、今日のごとき原爆時代では想像もつかない不安がある、<br/>\n<br/>この間の大戦ですら、家を焼かれ、生命を失い、アレ程の地獄の苦しみに遭ったにみて、<br/>\n<br/>それ以上の戦争が始まるとしたら、どんな悲惨な結果になるか判らない。<br/>\n<br/>\n<br/>こう考えてくると、今の世の中で安心立命などは遠い痴人の夢でしかない、<br/>\n<br/>事実苦を楽しむなどのそんな生やさしいものではないにみて、<br/>\n<br/>安心立命など言っているのは一時的自己陶酔以外の何ものでもあるまい、<br/>\n<br/>従って今日までの多くの宗教の説き方も救いの力も最早今日の時勢では間に合わないのである、<br/>\n<br/>現在のごとき既成宗教不振の原因もそこにあるのである、<br/>\n<br/>したがって大衆は現実の苦悩を免れんとしても既成宗教では不可能である以上、新宗教を求むるの止むなきに至るのであろう。<br/>\n<br/>ところが、新宗教といえども真の安心立命を得らるるのはいまだ未知数といってよかろう、<br/>\n<br/>しかるに<u><font color=\"#ff0000\" size=\"+1\"><b>本教浄霊</b></font>によればほとんどの病苦から免かれる以上、<br/>\n<br/>病の不安は解消し、貧乏も争も解決するのみならず<br/>\n<br/>たとえ<font color=\"#ff0000\" size=\"+1\"><b>米ソの戦争が始まっても、ある程度魂が磨けた者は、御守護により災害を免れ得らるる</b></font></u>のである。<br/>\n<br/>\n<br/>右の外、放送中には仏教の堕落などの論議もあったが、これは大して問題にする程のものもない、<br/>\n<br/>ただ一つ言いたい事は<font color=\"#ff0000\" size=\"+1\"><b>仏教の創成者である釈尊は、仏法の目的は一切衆生を救わんとされ給うたその意図</b></font>に対し、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>今日の仏教家はそれに反しはしないか</b></font>と思うのである、<br/>\n<br/>それはある一部の人に迎合するを可とするようである、<br/>\n<br/>というのは仏教哲学や仏教理論に力を注ぎ、それが真の仏教家の使命としている、<br/>\n<br/>したがって、これらは余程の仏教知識がなくては理解が不可能である以上、<br/>\n<br/>畢竟（ひっきょう）理論の遊戯でしかあるまい、<br/>\n<br/>そうして特に<font color=\"#0000ff\" size=\"+1\"><b>現世利益を排撃する態度で、これでは釈尊の御意志とはかけ離れている</b></font>のではあるまいか、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>大衆の念願する所は難解な仏教哲学でもなく、現当利益そのもの</b></font>である、<br/>\n<br/>これは仏者もよく判っているはずであるにかかわらず右のようなやり方は何がためであろうかである。<br/>\n<br/>\n<br/>察するに、現代の文化人特に青年層には、既成仏教はあまりに慊（あきた）らない結果、漸次離れてしまうので、<br/>\n<br/>善男善女や愚夫愚婦の支持でははなはだ心細いというのが現実となった今日、<br/>\n<br/>どうしても将来性ある青年層や知識人に呼びかけなければならないという訳で、<br/>\n<br/>新しい理論を組立てマルクスの弁証法的に仏教を扱おうとするのであろうが、<br/>\n<br/>いかに<font color=\"#ff0000\" size=\"+1\"><b>知識人でも肚を割ってみれば現当利益が欲しくないものはない、学究的仏教人でも同様</b></font>であろう、<br/>\n<br/>本来宗教は学理より以上のものであるから、学理を宗教の裏づけとしても逆であるから、何らの意味をなさないのである。<br/>\n<br/>\n<br/>今一つは、新興宗教のナンバーワンとされている<font color=\"#ff0000\" size=\"+1\"><b>本教が、現当利益を高く標榜</b></font>しているので、<br/>\n<br/>それに敵し難い結果、現当利益を極力非難し低級宗教視する苦肉の策としか思われないのである、と解しても誤りではないであろう。<br/>\n<br/>ところが本教においては階級のいかんを問わず、全人類を救うのが目的であるから、<br/>\n<br/>現当利益はもとより、宏遠なる理論も大衆に判りやすく説くので信者は満足し、真に安心立命を得らるる結果、<br/>\n<br/>発展の勢は漸次加増するのは当然で何ら不思議はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou2.html"
  }
]