[
  {
    "title": "明主様御垂示　「発狂した弟に御神体を破られた事例」",
    "date": "昭和28年5月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「発狂した弟に御神体を破られた事例」</font></b>　（昭和28年5月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「罪穢多き私たちにも日々御守護賜り、入信後は特に尊き御奉仕のお許しいただきまして、まことにありがたく厚く御礼申し上げます。<br/>\n<br/>このたび畏れ多くもたいへんなことを起こしまして、なんとお詫び申し上げてよろしいやら、途方に暮れております。<br/>\n<br/>明主様御写真に大光明如来様、御書体、五六七の御額に対し奉りまして申し訳なくも破損いたしましたことを深く深くお詫び申し上げます。<br/>\n<br/>不祥事の原因を御報告申し上げます。<br/>\n<br/>去る三月三日、十九時三十分ごろでございます。第十八号御教え集を拝読さしていただいていた時でございます。<br/>\n<br/>妻の次兄が来まして、「お前たちは子供もない者が商売もせず、年老いてどうする。自分の家もない者が」と平常の小言でございますが、<br/>\n<br/>酒気を帯びておりますので、妻と顔見あわせて黙っておりましたところ、<br/>\n<br/>「生意気な光明さんがなんだ、他人の金をまきあげてみんな上げて自分たちはいつも文なしでいて薬は毒だ、注射は悪い、<br/>\n<br/>なぞよくもそんな大それたことを言うて、他人にすむか、馬鹿者どもが、<br/>\n<br/>光明さんがなんだ俺のほうがよほどありがたいんだ、拝みたいなら俺を拝め」など、<br/>\n<br/>すごい顔をしてにらみながら大声に繰り返すので、たまりかねて「神様の悪口言うな」と一言やり返しますと、<br/>\n<br/>「兄に向かって不都合なことを言うか、この家は俺の家だぞ、俺の言うことを聞かぬ奴は出て行け、たったいま出て行け」と、ますます狂い出したのでございます。<br/>\n<br/>この家は私の買った家で当時満州に居住していました関係で、妻の長兄の名儀になっております。<br/>\n<br/>妻の次兄には私たちが入信時の昭和二十二年ごろから、たびたびお道のお話しを伝えさしていただいておりますが、<br/>\n<br/>理解ができませず、家族の病が御浄霊をいただいて癒されましても感謝の念もなく、<br/>\n<br/>月日の経つに従い本教の信仰に反感を抱くようになり、本教の悪口を言いふらすので、布教の面にもたいへん都合が悪くなりました。<br/>\n<br/>\n<br/>昨年一月には謀計をめぐらし、私の出張不在中に妻を悪口ずくで以前の住居から追い出したのでございますが、<br/>\n<br/>妻の父の計らいで現在の家に住むようになったほどでございます。<br/>\n<br/>それなのにまたも「出て行け」と無法な言葉に私も腹がたちましたので、<br/>\n<br/>「なにを言うか」と言うたのに対して、いまにもつかみかかりそうな気配に、相手になることの大人気ないのを気づいたので、<br/>\n<br/>妻のすすめもありましたので、戸外に出ようとしたとき大きな物音に振り返ると、<br/>\n<br/>室の硝子戸を破って妻の上に馬のりになって、「貴様たちを殺してやる、殺してしまえば俺も楽になる。お前らの姿を見るのは胸糞が悪い」と言いながら、<br/>\n<br/>髪の毛をつかんでたたいておりますので、室に引き返してみますと、御教え集第十八号はさんざんに破って散らしてありますので、<br/>\n<br/>私も本当に怒って次兄を外に突き出しましたが、こんな者を相手にしていては御用ができなくなるとたいへんだと考えましたので、<br/>\n<br/>近所の人に後を頼んで妻の父の家に行った後で、次兄は引き返してきたのでございます。<br/>\n<br/>近所の人たちが来ましたとき、二階でバリバリ音がするので、上がってみると、<br/>\n<br/>もったいなくも大光明如来様の御神体をはずし「明如」の御文字の間を横に引き破り、五、六、七の御額を落としてあり、<br/>\n<br/>なお、手を伸ばして御写真に近づいたので、後から抱き止めたそうです。<br/>\n<br/>ところがものすごい力ではね飛ばされ、障子につき当たってひるむ暇に畳の上に落として、御額縁をこわし、<br/>\n<br/>畏れ多きことでございますが、明主様御写真の御衿の、おすその辺りに約一寸くらいの瑕（きず）を出かしましたことを深くお詫び申し上げます。<br/>\n<br/>御写真の御額縁は新しいのを取り替えさしていただきました。<br/>\n<br/>御写真はそのままでよろしゅうございましょうか。<br/>\n<br/>大光明如来様、御書体は三月四日、中教会にお預けいたしております。<br/>\n<br/>今後の御処置いかがいたしましたらよろしゅうございましょうか。<br/>\n<br/>御垂示のほど、謹んでお願い申し上げます。<br/>\n<br/>お詫びがかないまして再度御神体をお迎えさしていただけます日の、一日も速やからんことを御祈願申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「当分そのままにしていればよろしい。<br/>\n<br/>万事神様にお任せしておけば、いずれ時が来るからそのときお祀りすればいい。<br/>\n<br/>このような乱暴されるということは、深い理由があるのであって、いずれは必ず分かるから、それまで少しも心配せず待つことである。<br/>\n<br/>ちなみに意外なことがある場合もあるが、必ず意味があるのであるから、<br/>\n<br/>乱暴者を恨んだり憎んだりしてはいけない。<br/>\n<br/>というのは、理由があって神様がそうさしたかもしれないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gsosou.html"
  },
  {
    "title": "明主様御垂示　「上記事件のその後」",
    "date": "昭和29年4月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「上記事件のその後」</font></b>　（昭和29年4月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年五月御垂示（地上天国四十八号）いただきましたＳＹでございますが、本人も感激して、反省し、その後御神業に努力してまいりました。<br/>\n<br/>三ヵ月ほど前に兄さんのほうからお詫びして「たいへん申しわけないことをした、今までのことは許してくれ」と言ってきまして、<br/>\n<br/>その後仲もよく、兄弟の努力の結果、当時より信者も倍になりました。<br/>\n<br/>再び大光明如来様の御奉斎をお許しいただきたいと思います」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「よいです。もう、そうなれば・・・。そういうこともやっぱりわけがあるのです。<br/>\n<br/>そういうような段取りにしなければならないわけがあるのです。<br/>\n<br/>こういうことを知っておかなければならないです。<br/>\n<br/>これは大本教のお筆先に「今度は二度目の天の岩戸開きであるから」ということがあるのです。<br/>\n<br/>というのは、ずっと古い時代ですが、以前にもこれに似たようなことが世界にあったのです。<br/>\n<br/>それで今度は私が出てから、岩戸開き、要するに昼間の世界になるということは二度目になるわけです。<br/>\n<br/>すると、あらゆることが二度目になるのです。<br/>\n<br/>これは信者の人にもそういうことがよくあります。<br/>\n<br/>最初やったことがいけなくて、それからやり替えたりして、二度目の形をとるのです。<br/>\n<br/>私などは始終そうです。<br/>\n<br/>ほとんど例外はないと言ってよいくらいです。<br/>\n<br/>だから今の御神体をそうするのも、二度目の型をとったわけでは　そういう人はたくさんあるに違いないです。<br/>\n<br/>二度目が本当だというわけです。<br/>\n<br/>だから今度できたメシヤ会館にしても、前には下の今の美術館の所に造るつもりだったのですが、あのときの大風でくずれたのです。<br/>\n<br/>今美術館の、上る道路を造っている所です。<br/>\n<br/>そういうようで、せっかく造ったのにくずれたので、それで上に変えたのです。<br/>\n<br/>そのときも「ああ、やはり二度目だな」と思ってやったのです。<br/>\n<br/>だから何事にもそういうことがあります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二度目になるのも決まっているわけでございますか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「決まっているということもないが、二度目の型をとることが多いのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「型をするのはお許しがいただけるわけでございますか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「型をすると言っても、人間のほうでするということは間違ってます。<br/>\n<br/>つまりそういうことがよくあるというわけです。一度目で済めば結構ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gsosou.html"
  },
  {
    "title": "明主様御垂示　「精神病者が御神体を破く危険について」",
    "date": "昭和24年2月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「精神病者が御神体を破く危険について」</font></b>　（昭和24年2月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十三歳の男、精神に異状を来し、一昨年七月より九月まで精神病院に入院。<br/>\n<br/>十一月より昨年二月まで医大に入院、現在は自宅療養中ですが、<br/>\n<br/>最近乱暴をするようになり家人も心配しておりますがいかがでしょうか。<br/>\n<br/>また、御軸（註　御神体のこと）をお祀りすることはいかがでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「御浄霊で治ります。<br/>\n<br/>御軸も祀ったらいいでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御軸を破ったりする心配がありますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「破ることを心配してては駄目です。もし破られたら、それはそれで意味があるんです。<br/>\n<br/>両親が教修をうけて前頭部と後頭部をよく浄霊すれば治ります。<br/>\n<br/>二十三くらいではかわいそうです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "Gsosou.html"
  }
]