[
  {
    "title": "明主様御講話　「生け花には出来るだけ花を使わない」",
    "date": "昭和28年3月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「生け花には出来るだけ花を使わない」</font></b>　（昭和28年3月17日）<br/>\n<br/>「それから宗教的の話ではないが、私は花を生けるのが好きで、始終各部屋みんな私が生けるのです。<br/>\n<br/>それでお茶の先生が来て、家内始め女中などに教えてますが、その都度、茶席の花を私が生けますが、私の生け方はあくまで自然なのです。<br/>\n<br/>今の花は、特に近来おかしいことには、ペンキを塗ったり変なことをしてますが、これはピカソあたりの影響を受けたのでしょう。<br/>\n<br/>まだ、そう、はやりもしないでしょうが、だいぶ、はやりそうにみえているのです。<br/>\n<br/>それも一時的のことと思いますが、そういうようで、なにしろ花の生け方の革命と言うとおおげさですが、革命的に知らしたいと思ってます。<br/>\n<br/>それで私が生けたものを写真にとろうと思ってます。<br/>\n<br/>一昨日、十ばかり初めて写させて、最初は天然色の幻灯で写して、全国的に支部などで写させるようにするつもりです。<br/>\n<br/>それで私の生け方は早いのです。十ぐらいの花は一時間半ばかりで生けたのです。<br/>\n<br/>それも、その間に庭を探して枝を切ったりしたのです。<br/>\n<br/>大体原則としては、私のは五分以内です。<br/>\n<br/>\n<br/>それで早く生けたほど良いのです。<br/>\n<br/>そうすると花が生きているのです。<br/>\n<br/>これはいじくるほど良いとしてますが、そうではないのです。やはりこれは作物に肥料をやるのと同じで、自然を無視するからです。<br/>\n<br/>それで一番気に入った花は、たいてい一分か二分で生かったものです。<br/>\n<br/>それは花を生ける前に、花器をおいて、その花器と花が合うように見きわめて、枝の長さを切ってパッと生けるのです。<br/>\n<br/>それは最初からそうは行かないが、その気持ちでやると良い花ができます。<br/>\n<br/>そういうようにして生かったものは実に良いです。<br/>\n<br/>自然ですから花が生きているのです。<br/>\n<br/>そういうようにして生けたのを、今度幻灯で写しますから見れば分かります。<br/>\n<br/>なるほどこういう生け方が一番良いということが分かります。<br/>\n<br/>これも一つの真理の具現です。<br/>\n<br/>\n<br/>私はなんでも趣味があるのと、徹底して研究する主義ですが、<br/>\n<br/>あれもよく見ますと、生けてから、まずいと思ったり、まずい枝があるが、一晩おくか数時間おくと、それがちゃんと気に入るようになってくるのです。<br/>\n<br/>これはいじくった物では駄目だと思います。<br/>\n<br/>花は生きているから、自分で体を調える働きが出てくるのです。<br/>\n<br/>それをいじくられると、その働きが出なくなるのです。<br/>\n<br/>こういうものを見ても、生きているのですから、そこがおもしろいと思います。<br/>\n<br/>\n<br/>これは花ばかりでなく、木でも実にたいしたものです。<br/>\n<br/>箱根の庭の木なども全部私が切るのですが、少し切り損なったり、切り過ぎたという時もほうっておくと、木自身で形を良くするのです。<br/>\n<br/>それから場所によって、岩やなにかの関係で表が見せられないで、横とかで格好が悪いのです。<br/>\n<br/>そうするといつかしら、前から見ても格好が悪くないように、自然に自身で調えるのです。<br/>\n<br/>これはおもしろいと思いますが、確かに生きているのです。<br/>\n<br/>それから松の木なども、上の枝をつめるということは良くないのです。<br/>\n<br/>おもしろくないのです。<br/>\n<br/>それで今碧雲荘にある枝を切ったのですが、そうすると、松の木はどうするかと思っていると、<br/>\n<br/>その切り口が少しも見えないように枝が被さってきてます。<br/>\n<br/>そういうようで、生け花もちゃんと自分でなおります。<br/>\n<br/>この生け方を研究すると良いです。<br/>\n<br/>第一早いです。<br/>\n<br/>だから憶劫でなくて良いです。<br/>\n<br/>今までの生け方は時間がかかるから憶劫です。<br/>\n<br/>それから季節外れな物を高い金を出して買うということは、およそ馬鹿気たことです。<br/>\n<br/>その花の、人間で言えば一番油の乗りきったところを狙って用いるのです。<br/>\n<br/>それが一番良いのです。<br/>\n<br/>\n<br/>それからもう一つは、できるだけ花を使わないことです。<br/>\n<br/>これは私の一流ですが、私は実に花は少ないのです。<br/>\n<br/>ふつう一杯くらいのを、私は三杯くらいに分けてやります。<br/>\n<br/>できるだけ不必要な花や技を使わない方が効果が大きいのです。<br/>\n<br/>だから少な過ぎると言う人がありますが、そういうのが良いのです。<br/>\n<br/>ですからいろんな物を混ぜますが、それはおもしろくありません。<br/>\n<br/>やっぱり花で絵を画くことと同じなのです。<br/>\n<br/>そういうことは花の先生は教えません。<br/>\n<br/>もっとも花の先生も知らないからしようがありません。<br/>\n<br/>それで部屋の床の大きさから壁の色に合わなければなりません。<br/>\n<br/>厳密に言うとそういうことになります。<br/>\n<br/>それから掛物にも、書もあるし絵もありますし、古い物もあるし新しい物もあります。<br/>\n<br/>それでおもしろいのは、古い掛物に新しい花器では合わないのです。<br/>\n<br/>それから掛物が渋い物には、花器や花も渋い物をやるのです。<br/>\n<br/>そうするとたいへん贅沢になりますが、そういうことはないので、花器でも安い物で良いのです。<br/>\n<br/>それは使いようによるのです。<br/>\n<br/>それこそドンブリの大きな深い物があったらそれで結構使えます。<br/>\n<br/>もっともこれは勅使河原でやってます。<br/>\n<br/>そういうようでなんでもかまわないのです。<br/>\n<br/>それから花も、あえて花屋で買わなくても、自分の家の庭にあるのでもなんでも良いのです。<br/>\n<br/>それで私が好んで使うのは竹です。<br/>\n<br/>これは花屋では使いません。<br/>\n<br/>これは枯れやすいというのですが、そんなことはないので一週間ぐらいは大丈夫です。<br/>\n<br/>それで竹を切ってからパッとやると大丈夫です。<br/>\n<br/>もっとも私のは指から霊が出るからで、その関係もあります。<br/>\n<br/>それで竹でも切ってからパッと生けると良いのですが、いじくるから駄目なのです。<br/>\n<br/>竹などはどこにでもありますからいいです。<br/>\n<br/>それから熊笹を使いますが、これがまた良いのです。<br/>\n<br/>これを五、六枚やって花を少しやれば実に良いです。<br/>\n<br/>そういう話はいくらでもありますが、時間がないからこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hana.html"
  },
  {
    "title": "明主様御垂示　「生花を長持ちさせる秘訣」",
    "date": "昭和28年10月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「生花を長持ちさせる秘訣」</font></b>　（昭和28年10月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御神前のお花を見て思いますが、この前は笹でございました。<br/>\n<br/>非常に水上げが立派なのでお聞きしましたところ、ただ切ったままとのことですが、<br/>\n<br/>私共がやりますと、笹はたちまち駄目になりますが、どういう点が間違っているのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「笹にもよりますが、この間のは寒竹（かんちく）です。寒竹はもつのです。<br/>\n<br/>それから真竹といって大きな葉のは持ちません。それでも二、三日は持ちます。<br/>\n<br/>そこで花の持つ持たないは、こういう関係です。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>花を切ったらすぐに水につける</b></font>のです。<br/>\n<br/>私は庭で切っていても、お供を連れて手桶に入れます。切ってから少しでもおくといけないのです。<br/>\n<br/>それから持って来て活ける場合、パッと活けるのです。<br/>\n<br/>いろいろひねくっていると弱るのです。<br/>\n<br/>パッと切って、パッと生けると、それは持ちます。<br/>\n<br/>私などはあんまり持ち過ぎて困ってしまうことがあります。<br/>\n<br/>十日ぐらいたっても枯れないのです。<br/>\n<br/>名前は分からないが、白くになった葉ですが、どこも枯れないのです。<br/>\n<br/>ただどこか乾燥したような感じでした。<br/>\n<br/>それで十日もたったので私も飽きてしまって、ほかの花を活けたくなったので棄てましたが、持ち過ぎるくらいなものです。<br/>\n<br/>それで花はできるだけいじらないようにすることで、いじったら駄目です。<br/>\n<br/>パッと活けるのです。そうすると持ちがよいです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「切られたことを知らないうちに活けるというような具合でございますわけで・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「花は知ってます。花でも、切られれば痛いです。<br/>\n<br/>そうしてまたそういうように活けた花はよいです。<br/>\n<br/>四、五日前に紅葉を活けましたが、枝を二本切って、庭中探して一番良いのを切ったのですが、<br/>\n<br/>大きな花生に活けたところが、切った寸法もちょうど合っていて、とてもよいです。<br/>\n<br/>ですから本当によく活かったなと思うのは一分くらいです。<br/>\n<br/>五分となると死んでしまいます。<br/>\n<br/>その代わり枝を切るときに狙いをつけておいて、チョッと切ってパッと生けるのです。<br/>\n<br/>そうするとすばらしいものです。<br/>\n<br/>これは花屋ではできません。<br/>\n<br/>しかし今は花屋でもなかなか良い物があります。<br/>\n<br/>ですから花屋で買ったのでもよいから、適当な所から切ったらすぐに活けることで、<br/>\n<br/>活けるときに恰好が悪いからと直していると死んでしまいます。<br/>\n<br/>ですから直そうというときには止して、向きを変えるとか短くするというようにすると恰好が良くなります。<br/>\n<br/>それを、決していろいろにひねくるということをしてはいけません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「そのパッとやるということがなかなかのことでございますので」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「だからやっぱり、始終美術館をみたり、絵を見ていると、そういう頭ができてきます。<br/>\n<br/>やはり花で絵を画くのです。<br/>\n<br/>花で筆勢みたいに見せるのです。<br/>\n<br/>ですから私の花は誰もが褒めますが、つまり絵を画くのですから、絵心がなくては本当ではありません。<br/>\n<br/>絵心ということは始終絵を見ることです。<br/>\n<br/>ですから美術館はそういうことにも一つの効果があるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hana.html"
  }
]