[
  {
    "title": "明主様御教え　「大いに注意すべき事」",
    "date": "昭和27年5月14日",
    "content": "<b><font size=\"+2\">明主様御教え　「大いに注意すべき事」</font></b>　（昭和27年5月14日発行）<br/>\n<br/>「私のかいた文字を粗末にすると、必ず御気づけがあるから注意して貰いたい。<br/>\n<br/>これは御守りに限らず、すべての文字がそうである。<br/>\n<br/>というのはその上へ他の品物を載せると、霊的に大変な御無礼になるから必ず御気付けがある。<br/>\n<br/>何となれば一字一字に神霊が宿られているからである。<br/>\n<br/>そのくらいの偉力がなければ、万民を救う事ができるはずはないからで、つまり私の文字は生きているので、そのつもりで扱うべきである。<br/>\n<br/>左の御蔭話はその事を神様がお示し下されたものである。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">体験談　祖霊の戒告　お守り様のお箱の上の位牌に立腹</font></b><br/>\n<br/>大分県　如意輪中教会　ＫＮ（29・女性）<br/>\n<br/>「私は昭和二十五年十二月に入信した者でございます。この度戴きました御守護の一端を御報告さして頂きます。<br/>\n<br/>昭和二十六年二月二十二日家の例祭を済ませた翌朝の事でございました。<br/>\n<br/>中教会からちょっとお寄り下さったＩ先生に、胸の辺りが苦しいので御浄霊を御願いし、十分程で汽車が来ましたので私も左程の事もありませず、すぐ御帰りになりました。<br/>\n<br/>帰られまして三十分位すると突如吐気を催し、沢山の生つばのようなものが出ました。<br/>\n<br/>それから全身がだるくなり、腹部が猛烈に痛くなり、居ても立ってもいられなくなりました。<br/>\n<br/>五分か十分毎に出産の際の陣痛のような痛みがおそって来ました。<br/>\n<br/>初めは食当りでもしたのではないかと軽々しく考えていましたが、翌日になっても依然として痛み続け、堪えられなくなりましたので、中教会へ自動車にて連れて行って貰い、Ｍ先生奥様より御浄霊を戴きました。<br/>\n<br/>丁度長女Ｈ（五歳）も麻疹がはっきりせず、肺炎になりかけていましたので非常に苦しがり御浄霊を戴き楽にして頂きました。<br/>\n<br/>\n<br/>四日目に会長先生の奥様が態々お出で下さいまして私の浄化につき<br/>\n<br/>「何か霊的な事があるのでしょう、あなたが人工流産された水子の位牌をお造りなさい」とおっしゃられまして、<br/>\n<br/>私もその日便所に行ってのかえり、廊下で急に頭から引張られるような感じがしてクラクラと目まいがして倒れ、意識不明となりましたので、<br/>\n<br/>不図あの子供が知らしているのかも知れないと思っていた矢先でしたので、早速位牌を造る事を心に決めました。<br/>\n<br/>すると不思議にも四日間痛み通した腹痛と全身のけだるさはスーッと軽くなり、四日目に初めて夕食を頂きました。<br/>\n<br/>奥様より治子と共に御浄霊を戴きましてその晩はよく眠りましたが、翌日になりますと前にも増して痛み出し、<br/>\n<br/>四、五分問おきに下腹をえぐるように痛み、全身がフラフラとしてだるく、今迄に味わった事のない苦しみでございました。<br/>\n<br/>仰向いていると腹痛がひどく、うつ伏していると腰が痛く頭が重くて起きれないのでした。お産の時以上の苦しみでございました。<br/>\n<br/>\n<br/>お見舞に来て下さる方々には何とかして医者に連れて行こうとして下さる方もあり「もしもの事があったら」と主人に忠告をして下さる方も沢山ありましたそうですが、<br/>\n<br/>ただ光明如来様にお縋りする私達は最後迄お縋りすればきっとお守護頂ける事を信じていました。<br/>\n<br/>毎日の激痛に心身共に疲れました。<br/>\n<br/>丁度一週間目の二十八日中教会の奥様にお出で下さるようお隣りのＡさんの奥様（信者）に電話をお願いしました。<br/>\n<br/>その間主人が床を片付けるからと掃除をしている間別の部屋で座っていますと、何かしら気分がよくなり、<br/>\n<br/>Ａさんが帰って来て下さった時には笑声も立てて話せるようになり、奥様が来て下さいまして<br/>\n<br/>「今来る途中何かしら胸が苦しくなり、何か霊的に知らせて来たのではないかと思います」とおっしゃって、<br/>\n<br/>すぐ光明如来様に天津祝詞を奏げられてお願いして下さいました。<br/>\n<br/>そして仏壇の方を御覧になり「ああこれで分りました。もう楽になりますよ」とおっしゃって下さり、吃驚しました。<br/>\n<br/>それは仏壇のお位牌の下に、最初私が戴きましたお守様を桐箱に入れて置いてあったのでございます。<br/>\n<br/>それから嘘のように元気になり、一週間痛み続けた腹痛もよくなり、食事も沢山頂け、本当に生れ変ったように元気にして頂きました。<br/>\n<br/>後で分ったのですが、よくなる朝の二時頃に急に胸が苦しくなり、沢山の青いにがい薬のようなものを下腹からつき上げて吐きました。<br/>\n<br/>それから下腹が楽になったようでございました。<br/>\n<br/>奥様からお聞きして分らせて頂いたのですが、私の下腹にある薬毒に祖霊が憑って来たのだろうとの事でございました。<br/>\n<br/>お隣りの奥様に電話をお願いすると同時に私の体が楽になったのでございました。<br/>\n<br/>再度の祖霊の知らせにいかに霊の偉大なるかを分らせて頂きました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Ososou.html"
  },
  {
    "title": "明主様御垂示　「お光の粗相に対するお咎め」",
    "date": "昭和26年3月25日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「お光の粗相に対するお咎め」</b></font>　（昭和26年3月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年一月七日、私の教会の新年祭をさせていただきましたが、<br/>\n<br/>この日の午後二時ごろ隣村の信者ＩＭ氏（酒造業）宅で非常にこげ臭いので、あちこち探しましたところ、<br/>\n<br/>次男が階下の衣桁へ御守りのかけてあるその上へ重ねてオーバーを掛けて二階へ上っていたのですが、<br/>\n<br/>こげ臭いのはそのオーバーが燃えているためだったのでございます。<br/>\n<br/>その衣桁の付近にはなんら火の気はなく、家族の者は非常に不思議がっていますが、<br/>\n<br/>次男の申しますにはオーバーのポケットヘセルロイドのパス入れがあったが、<br/>\n<br/>そこへ消したつもりで煙草の吸い残りを入れたのに、まだ火がついていてセルロイドへ引火したのではないかと思う、と言っていますが、<br/>\n<br/>これも確実に記憶してはいない単なる推理にすぎないのであります。<br/>\n<br/>あるいは右の出来事は尊い御守りの上へ、不敬にもオーバーを掛けてあったので、そのお咎めでしょうか、なにとぞ御垂示のほどお願い申し上げます。<br/>\n<br/>なおオーバーは半分以上も焼けていたそうですが、「御守り」の袋はこげてもいず、大事に至らなかった点を非常に感謝申し上げています。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「右は勿論お咎めであるから、よくお詫びして悔い改めないとふたたびお知らせがあるものである。<br/>\n<br/>本教の御守りは生きているのであるから、大いに注意すべきである。<br/>\n<br/>御守りばかりでなく、私の書いた文字の上へなにかを載せると必ずお知らせがある。<br/>\n<br/>また御神書や本教の新聞雑誌などでもその上へふつうの印刷物など載せると、お咎めがあるものであるから、この点よく注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Ososou.html"
  },
  {
    "title": "明主様御垂示　「お光の粗相に対する祖霊の戒告」",
    "date": "昭和26年11月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「お光の粗相に対する祖霊の戒告」</font></b>　（昭和26年11月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＴ（二十六歳）七月入信。<br/>\n<br/>八月終りに・・・仕事は材木を筏に組んで運搬しておりますが・・・<br/>\n<br/>途中の川辺で休むときに、風呂に入る以外に、はずしてはいけないと言ってありますが、<br/>\n<br/>お詫びして石の上に着物を置き、その上に置きましたが、<br/>\n<br/>二、三十分して帰ってみると、御守りが焼けております。<br/>\n<br/>近くでマッチを使用しているようには見えず、中の御守りは焼けておらず。ナイロンと、中の内袋まで焼け、その中は焼けておりません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、石の上にじかに・・・着物の上にね。それだからです。<br/>\n<br/>着物の上に半紙か何か置いてすると良い。<br/>\n<br/>扱いが違っているから、祖霊さんか何かが、それを示すため・・・注意するために、そうやったんですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「縁は黒く焦げております。取り替えさせていただきましたら・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですね。<br/>\n<br/>霊を入れ直して、新規に霊を入れて、袋を新しくすれば良いです。<br/>\n<br/>こっちに持って来なさい。<br/>\n<br/>私が霊を入れてあげますからね。そうしたら、それをしても良いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Ososou.html"
  },
  {
    "title": "明主様御垂示　「お光を雨で濡らした場合」",
    "date": "昭和24年7月",
    "content": "<b><font size=\"+2\">明主様御垂示　「お光を雨で濡らした場合」</font></b>　（昭和24年7月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「畏れ多いことながら、夏などにわか雨、夕立などで、御光りを濡らすことがございますが、こんな場合いかにいたしたらよろしいでしょうか。<br/>\n<br/>また濡れたりしますと、御光りの御力に違いがあるものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もし濡れたときには開けてみていいですよ。<br/>\n<br/>開けてみて文字の紙にしみがついてなかったらそのままでいいです。<br/>\n<br/>こんな人は油紙だとか、パラフィン紙だとか水の滲（し）みない紙や布があったらそれで包むといいですね。<br/>\n<br/>こうすることは差し支えありませんからね。<br/>\n<br/>またもし、字の書いてある紙にしみがついてたらいけません。<br/>\n<br/>その理由を話してまた受けるといいですね。<br/>\n<br/>天理教ではやかましくて、一生に絶対一つしか渡さないって言いますが、<br/>\n<br/>しかし、それじゃ受けた人が恐れ戦（おのの）いて一種の恐怖症になりますからね、一つの罪ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Ososou.html"
  }
]