[
  {
    "title": "明主様御教え　「法律精神と法律技術」",
    "date": "昭和26年9月19日",
    "content": "<b><font size=\"+2\">明主様御教え　「法律精神と法律技術」</font></b>　（昭和26年9月19日発行）<br/>\n<br/>「現代社会においては、法律と刑罰によって犯罪者を取締り、再び繰返えさないようにする事を建前としているが、<br/>\n<br/>宗教を全然度外するとしたら、これより外に方法はあるまいから止むを得ないとしても、<br/>\n<br/>さらばといってそれだけでは、目的達成は不可能である事も、事実がよく証明している、<br/>\n<br/>なるほど単に犯罪と言っても、それは表面に現われた結果でしかないので、その根本である心の動機にメスを入れなければならないのである、<br/>\n<br/>つまり罪を犯そうとするその意志であり、魂であるから、<br/>\n<br/>法的犯罪防止の外に、他の方法によって犯罪動機を根絶しなければ、いつになっても犯罪者なき社会は、実現されないのである。<br/>\n<br/>\n<br/>右のごとくであるから、現在悪人はただ法に引っ掛らないようにする事のみに苦心している、<br/>\n<br/>それが独り下級の人間や無頼の徒のみではない、<br/>\n<br/>相当教育ある者や、中流以上の人間であってもそうである、<br/>\n<br/>ただ法の網に引っ掛りさえしなければいいとして、不正不義を平気で行っている、<br/>\n<br/>としたらこの考え方こそ全く恐るべきものであって、これを何とかしなければならないが、<br/>\n<br/>これについて私の経験上から、それらに関した事をかいてみようと思うのである。<br/>\n<br/>\n<br/>私は数十年来、今日まで随分多くの裁判をして来た、今も数件裁判中のものもあるくらいだが、<br/>\n<br/>私の相手になる人間は、ことごとく悪であるから、<br/>\n<br/>私の主義として、悪には負けられない以上、どこまでもやり通すので、今まで一度も負けた事はない、<br/>\n<br/>そんな訳で幾多の経験によって分った事だが、<font color=\"#0000ff\" size=\"+1\"><b>彼らは例外なく法律の技術面</b></font>のみを主にして挑んで来る、<br/>\n<br/>ところが<font color=\"#ff0000\" size=\"+1\"><b>私の方は法律精神を旨</b></font>として相手になるので、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">大抵は一審では負けるが、</font><font color=\"#ff0000\" size=\"+1\">二審後になると必ず勝つ</font></b>のである、<br/>\n<br/>そうでなければ先方から屈伏して示談を申込んで来る、<br/>\n<br/>しかし困る事には、裁判官によっては、この技術面に重きを置く人が多く、<br/>\n<br/>こういう人は、若い経験の浅い人にあるようだが、それに引換え精神面の方は、老巧な人に多いようである。<br/>\n<br/>\n<br/>ここで検察当局者に、大いに考えて貰いたい事は<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">技術面を主とするとしたら、どうしても巧妙に法を潜る事のみ考えるから、犯罪は減らない</font></b>のである、<br/>\n<br/>これに反し<font color=\"#ff0000\" size=\"+1\"><b>精神を主にすれば、法律技術は第二となるから、精神面を重視</b></font>する事になるので、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">自然　罪を犯さない方が有利である事に気が付く</font></b><br/>\n<br/>としたらこれこそ法律の真の目的に叶う訳であるから、<font color=\"#ff0000\" size=\"+1\"><b>社会悪は当然減る</b></font>事になろう、<br/>\n<br/>あえてこの一文を当局者に提供するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka1.html"
  },
  {
    "title": "明主様御垂示　「廃法府が本当」",
    "date": "昭和24年3月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「廃法府が本当」</font></b>　（昭和24年3月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「晩婚は妊孕（にんよう）率が低下すると言われますが、これは神様に罪でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「しかしね、罪になるからって言って、強制的に結婚させるのは少し動物的ですよ。（笑声）<br/>\n<br/>それから第二は生活問題で、なかなか女房をもらっても食わせてゆくことは難しいですからね。<br/>\n<br/>まあそのほかいろんな欠陥があって結局すべてが間違っていて、<br/>\n<br/>これがじゅんぐりに働いてみんな悪い結果になって行くんですからね。・・・<br/>\n<br/>そしてこの根本は個人個人の思想なんですよ。<br/>\n<br/>個人個人が本当の人間になれば世の中も本当によくなって行くんです。<br/>\n<br/>どんなに機構がよくってもね、一人一人の人間が悪ければ結局駄目です。<br/>\n<br/>いまは自分の罪は棚へ上げてなんでも機構が悪いと言ってるんですがとんでもない間違いですよ。<br/>\n<br/>共産党なんかも腹の中では判ってるんだけれども、すぐに機構が悪いと言うのは一つの政略ですよ。<br/>\n<br/>法律なんかでもいまはどんどん増えてますが、減るようにならなければ嘘ですよ。<br/>\n<br/>法律が網の目のように細かく増えて行くのは文化が減退している証拠です。<br/>\n<br/>だから議会は立法府だなんて言うのは嘘で、廃法府が本当ですよ。<br/>\n<br/>文化の進歩なんて言いますがね、いまの進歩は変な進歩なんですよ。<br/>\n<br/>まあこれからよくなってゆきますがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "koxtuka1.html"
  },
  {
    "title": "明主様御教え　「日本の議員」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「日本の議員」</font></b></font>　（昭和25年3月4日発行）<br/>\n<br/>「最近日本の議員団が米国の議会を視察した、その談によれば、<br/>\n<br/>同国の議会では野次や喧噪などほとんどなく、<br/>\n<br/>真面目にして上品な空気は実に羨しいとの事である、<br/>\n<br/>\n<br/>ところが右に引換え日本の議会のあの為体（ていたらく）はどうであろう、<br/>\n<br/>野次、怒号、漫罵（まんば）はては腕力が飛び、喧々囂々（けんけんごうごう）議長の制止も聞かばこそ、<br/>\n<br/>全く市井の無頼漢の集合と何ら変りはないと言ってもいい、<br/>\n<br/>吾々はそれを見たり聞いたりする毎に、余りの情なさに慨歎せざるを得ないのである、<br/>\n<br/>しからば日本においてはそのようなレベルの低い議員ばかりが出来るのはいかなる訳かを深く検討してみる必要があろう。<br/>\n<br/>\n<br/>それについて、私は今日まで人から議員に出ないかと奨められた事も度々あったが、どうしてもその気にはなれない、<br/>\n<br/>もっとも私の使命から言っても不可能ではあるが、<br/>\n<br/>そういう差障りがないとしても到底その気にはなれない、<br/>\n<br/>というのは日本の議員になるまでの複雑な事情を考えてみるとウンザリするからである、それをありのままここにかいてみよう。<br/>\n<br/>\n<br/>本来議員なるものは国民の代表者とされ国民の総意を政治に反映する担当者である、<br/>\n<br/>従って選ばれるところの人は人民の方から推薦されやむを得ず候補に立つのが本当である以上、<br/>\n<br/>己れの職業を放擲（ほうてき）し、一切を顧みず天下公共のため、ある程度一身を犠牲にする覚悟をもって、議政壇上の人となるので、<br/>\n<br/>実に崇高博愛的精神の発露であるのはもちろんである、<br/>\n<br/>だから人民から尊敬と感謝を受けるのは当然で、国家も特別な栄誉と待遇を与えている、<br/>\n<br/>とすれば候補者として選挙戦に上るとすれば、運動費一切は選挙民が負担すべきである、<br/>\n<br/>それのみではない、国事のため職業を放擲する以上、<br/>\n<br/>議員の生活費一切をも人民が負担し後顧の憂なく政治に没頭させるべきである、<br/>\n<br/>かようにして当選した議員としたら人格高潔絶対の信頼を払うに足る人物たる事はもちろんで米国に劣るような心配はない訳である。<br/>\n<br/>\n<br/>ところが、日本における現実はどうであろうかを観る時、右とあまりにも反対である、<br/>\n<br/>見よ候補者の方から選挙民へ頭を下げ、迎合をし感情に訴える事を運動の第一義としている、実に理屈に合わない事おびただしい、<br/>\n<br/>もちろん運動費一切も候補者が出すのだから不思議である、<br/>\n<br/>中には法規を潜り選挙民を御馳走してまで御機嫌をとったりヒドイのは買収までするのだから<br/>\n<br/>およそ世の中にこんな理屈に合わない話はあるまい、<br/>\n<br/>しかしそうまでしなくては当選しないのだから、馬鹿馬鹿しいとは知りつつもそうするのである、<br/>\n<br/>という事は、そこに何かがなくてはならない、<br/>\n<br/>何かとはもちろん、利益との交換である、<br/>\n<br/>とすれば少数者の利益のために多数者の利益を犠牲にする事になる、<br/>\n<br/>それが政界の腐敗であり、選挙の堕落の原因であるから厄介な日本の政治である。<br/>\n<br/>\n<br/>しかも、社会は右のような間違った事に対し余り怪しまない、<br/>\n<br/>なるほど新聞はじめ国民は常に非難はしているがはなはだ微温的である、<br/>\n<br/>従って彼らはそれをいい事にして相変らず醜悪な選挙によって定数の議員を輩出しているのが現在である、<br/>\n<br/>以上によって考える時、こういう結論となろう、<br/>\n<br/>もし仮に真に立派な人物とすれば右のような理屈に合わない馬鹿馬鹿しい事をしてまでも、<br/>\n<br/>議員になろうと決して思うまい、しかも多額の運動費さえ使うにおいてをやである。<br/>\n<br/>\n<br/>右のごとく、多額の運動費を使い、不純な方法までして、当選しようとするのであるから、<br/>\n<br/>それ相応の人物しか出ない事は余りにも明らかである、<br/>\n<br/>そうして一度当選するや、無上の栄誉と思い、議員の肩書をヒケラかし、<br/>\n<br/>国民の選良とか何とかいって肩で風を切って威張っているのであるから変な世の中である、<br/>\n<br/>これでは全く立派な人間は蔭に潜み、下劣な人間のみが議員になる結果となるから、<br/>\n<br/>最初に述べたごとき匹夫（ひっぷ）野郎的行動はむしろ当然というべきである、<br/>\n<br/>以上吾らははなはだ憎まれ口を利くようだが真に国家を憂うる余り赤裸々な批判を試みざるを得ないのである。<br/>\n<br/>\n<br/>しからば、いかにすればいいかというに<br/>\n<br/>日本人全体の政治的道義観念を高める事で、<br/>\n<br/>真に国を憂い大衆の福利を念願とする人間を作るべきである、<br/>\n<br/>それには何よりも指導階級の目覚めるこそ最も喫緊事であろう。<br/>\n<br/>最後に一言したい事は宗教教育である、<br/>\n<br/>米国議員の優秀である事の根本としては全くキリスト教信仰のためである事はいなめない事実であるから、<br/>\n<br/>日本もこれに鑑み真に価値ある宗教信仰を奨励する事である、<br/>\n<br/>これより以外、この問題を解決すべき有力な方法のない事を警告するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka1.html"
  }
]