[
  {
    "title": "明主様御講話　「大乗的な人は発展」",
    "date": "昭和28年4月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「大乗的な人は発展」</font></b>　（昭和28年4月25日）<br/>\n<br/>「昨夜、木原さんを中心にした座談会の報告を読みましたが、最近割合に教修者が少ないということについて、<br/>\n<br/>教修者が増えて発展するようないろいろな方法を考えなければならない、ということをいろいろ言ってましたが、<br/>\n<br/>それはみんな間違ってはいませんが、一番肝腎なところを忘れているというか、気がつかないのです。<br/>\n<br/>それはなにかというと、いつも言うとおり大乗と小乗なのです。<br/>\n<br/>この小乗的考え方がいけないのです。<br/>\n<br/>前から言っているとおり、メシヤ教は大乗でなければいけないというのです。<br/>\n<br/>だから発展するしないは、大乗と小乗の関係なのです。<br/>\n<br/>小乗的な人は発展しないのです。<br/>\n<br/>大乗的な人は発展するのです。<br/>\n<br/>これはひとり宗教ばかりではなく、なんでもそうです。<br/>\n<br/>今一番発展している国はアメリカですが、アメリカは大乗的だからです。<br/>\n<br/>日本は小乗的だから、始終貧乏で苦しんでいるのです。<br/>\n<br/>私はよく裁判があって行って思ったことは、アメリカの裁判は、仮に罪があるとすると、<br/>\n<br/>この人は罪人にした方が国家のためになるか、<br/>\n<br/>あるいは罪人にしない方が国家のためになるか、ということを標準にするのだそうです。<br/>\n<br/>それでいろいろな事業をする人などは、どこかに法に触れることが少しはあります。<br/>\n<br/>それがなかったら、それまで気を配っていては、アメリカのような大きな仕事はできませんから、<br/>\n<br/>少しは法規に触れる場合があるので引っ張られる、<br/>\n<br/>そうすると、この人間は法規上の罪にした方が国のためになるか、<br/>\n<br/>アメリカ発展のためになるかということを考えるのです。<br/>\n<br/>それは、大きな罪はそうはゆかないが、小さなことは罪にしようがしまいがたいしたことはないので、<br/>\n<br/>裁判官の口先一つでよいくらいなものです。<br/>\n<br/>それで無罪にした方がアメリカのためになるということを標準にして決めるのです。<br/>\n<br/>\n<br/>だから私の裁判で鵜沢博士ともう一人の弁護士はその方針でやったのです。<br/>\n<br/>「岡田という人間は世の中のためになることをしている、非常に実行力のある人だから、<br/>\n<br/>こういう人は助けて、仕事をさせるようにした方が日本のためになる」ということをしきりに言ったが、<br/>\n<br/>裁判官にはそんなことはぜんぜん耳にはいらないので、<br/>\n<br/>ただ法律第何条に触れるというので罪人にするのです。<br/>\n<br/>だから日本は発展しないのが本当なのです。<br/>\n<br/>それは大きな、国家の害になるようなことでなく、<br/>\n<br/>小さな条文にでも触れると、それをたいへんなものにするのです。<br/>\n<br/>だから一つの欠点があると、九つの良いことがあっても、<br/>\n<br/>九つの良いことを見ないで一つの欠点で消してしまうのです。<br/>\n<br/>それが日本の欠点です。<br/>\n<br/>\n<br/>これは法律のことですが、信仰もそうで、屁のようなことで大きなことを忘れてしまうのです。<br/>\n<br/>だから発展しないとすると、そういうことが必ずあります。<br/>\n<br/>私は今まで見てますが、小乗的の人は必ず発展しないのです。<br/>\n<br/>窮屈な感じがします。<br/>\n<br/>あなたはこういうことをしてはいけない、神様の思し召しにかなわない、<br/>\n<br/>というようなことを言うと窮屈になります。<br/>\n<br/>そうでなく、自由でゆったりとした気持ちにならなければならないのです。<br/>\n<br/>またそうするのが神様の思し召しにかなうのです。<br/>\n<br/>神様は小さな欠点はとらないのです。<br/>\n<br/>ただこの人間は一人でも多くの人を救うか救わないかという手柄を主にするのです。<br/>\n<br/>だから仮にその人の欠点が三つあり、働きが七つあると、差し引き四つはプラスになるから、<br/>\n<br/>そういう人は神様の御守護が強いのです。<br/>\n<br/>それで一つの欠点とすると、六つのプラスになるから非常に御神徳があることになります。<br/>\n<br/>\n<br/>もう一つは、それと同じことですが、<br/>\n<br/>小乗信仰と大乗信仰の違いさは、小乗信仰は自分が救われようとするのです。<br/>\n<br/>自分はどうでもよい、世の中の苦しんでいるこの人たちを救わなければならないというのが大乗信仰です。<br/>\n<br/>だから自分が救われようということは捨てて、多くの人を救わなければ、<br/>\n<br/>とてもかわいそうで見ていられないということを、本人が始終思って念願するのです。<br/>\n<br/>そういうのが本当の信仰です。<br/>\n<br/>ところが自分が救われよう救われようとしているのですが、<br/>\n<br/>それは自己愛ですから、そういうのは神様はあまり御守護されないのです。<br/>\n<br/>それからそういう人は、人からちょっとでも悪口を言われたりすると気にかけるのですが、それは自己愛だからです。<br/>\n<br/>人からなにを言われても、そんなことは気にしないで、神様にお気に入られればよいのです。<br/>\n<br/>だから人を相手にせず、神様を相手にしろと言うのです。<br/>\n<br/>だからその点ちょっとしたことですが、たいへんな違いです。<br/>\n<br/>だからどこまでも大乗信仰です。<br/>\n<br/>それで大乗信仰の人は、人が良いとか悪いとか、そういうことは言わないのです。<br/>\n<br/>小乗信仰の人に限って、あそこがいけない、ここがいけないということを始終思ったり口に出したりするのですが、<br/>\n<br/>それがいけないのです。第一人が良いとか悪いということは分かるわけはないのです。<br/>\n<br/>\n<br/>それについてこういうことがあるのです。<br/>\n<br/>私は映画を見る時に、長唄の吉住小三郎さんが私と並んで見ているが、<br/>\n<br/>それをたいへん気にする人があるようで、<br/>\n<br/>小三郎さんの所に無名の投書がたびたび来るそうです。<br/>\n<br/>私は最初は気にしなかったが、このごろたびたび来るので、これはいかんと思ったのです。<br/>\n<br/>ところがそれを良いと思って手紙を出すのですが、それは小乗信仰の信者の誰かです。<br/>\n<br/>というのは「明主様の隣に坐って、いくら名人と言っても、芸人がもったいない。<br/>\n<br/>それは明主様でなく、奥様の師匠だから、<br/>\n<br/>奥様がそういう具合に言うのだ、映画を見せるのだ」というように解釈しているのです。<br/>\n<br/>ところがあれは私がやっているのです。<br/>\n<br/>\n<br/>なぜと言うと、とにかくああいった日本の芸能界では長唄が一番なのです。<br/>\n<br/>これはみんな知っているでしょうが、社会で一番重要に扱われているのです。<br/>\n<br/>その長唄のうちではあの人が名人です。<br/>\n<br/>これも誰も知っているでしょう。<br/>\n<br/>だからあの人だけは放送局で頼みに行っても、なかなかウンと言わないのです。<br/>\n<br/>今年になってから、何年かの記念というので一度出ましたが、<br/>\n<br/>それで放送局では何回も頼みに行って、やっと承知したのです。<br/>\n<br/>ですからあの人がメシヤ教の余興に出るということは、世間ではなかなかそういうことはないのです。<br/>\n<br/>ですからあの人が出るために、メシヤ教の余興というものにたいへんな値打ちが出るのです。<br/>\n<br/>それから私はああいう芸能家に重きをおくのです。<br/>\n<br/>だからたとえ大臣だろうが代議士だろうが、会いたいと言っても会いませんが、<br/>\n<br/>芸能家の名人にはどんな時でも喜んで会います。<br/>\n<br/>なぜかというと、芸能家、美術家の偉い人というのは、そのためにどのくらい人が楽しめるか分からないのです。<br/>\n<br/>またかけがえがないのです。<br/>\n<br/>あれくらいの名人というのはいないのですから、そのくらいの人とすると、国の宝です。<br/>\n<br/>美術家でも、その人が死ぬと代わりがないのです。<br/>\n<br/>ところが国務大臣にしても、たいていな大臣は代わりがいくらでもあるのです。<br/>\n<br/>総理大臣は別ですが、なにしろ吉田さんが内閣を作ってからでも、<br/>\n<br/>大臣が変わったのはたいへんなもので、百人近くではないですか。<br/>\n<br/>それほど代わりがあるのです。<br/>\n<br/>ですからイギリスで言っていますが「大臣を選ぶのにそう手数はいらない、<br/>\n<br/>紙を丸めて議場に投げて、当たった者でよい」というようなことを言っています。<br/>\n<br/>ところが芸術家というのはかけがえがないのですから、非常に貴いのです。<br/>\n<br/>私は小三郎さんは特に優遇してます。<br/>\n<br/>それで映画などは非常に楽しみにしてますから、<br/>\n<br/>始終言いつけて映画があるたびに電話をかけて車で迎えにやっているのです。<br/>\n<br/>そういうようにしている私の心を知らないで、手紙をやるということはけしからんです。<br/>\n<br/>私の考えをぜんぜん妨害しているので、邪神にやられているのです。<br/>\n<br/>ですから小乗信仰というのは実際困ります。これはその一例です。<br/>\n<br/>\n<br/>しかしその人はそれを良いと思っているのです。<br/>\n<br/>だから咎めるということにはならないが、その間違った考え方はどうしても直さなければならないのです。<br/>\n<br/>ですから人間の考えで判断して分かるような、私のやることはそんな単純なことではないのです。<br/>\n<br/>なにごとでも非常に深いのですから、あれが良いとか悪いとか批評したり、そういう考えを持つということは、とんでもないことです。<br/>\n<br/>\n<br/>だから大本教のお筆先に「細工は流々仕上げを御覧（ごろう）じろ」というのがあります。<br/>\n<br/>ですから私は神様の計画どおりにやっているのですから、それを人間の目で見て善悪ということはぜんぜん分かるわけはないし、<br/>\n<br/>それをなんとか批判しようと思う心そのものが、ぜんぜん信仰から離れているのです。<br/>\n<br/>\n<br/>従って今年なども自然栽培についての報告がありますが、<br/>\n<br/>明主様はああおっしゃるが、昔から百姓はこうやることになっていると、<br/>\n<br/>つまり昔式のやり方をいくぶんでもしただけは悪くなっているので、<br/>\n<br/>私の言ったとおりのそのままをやっていない人は成績が悪いのです。<br/>\n<br/>このごろは分かってきたようですが、そういうようで、今までの信仰では本当の大乗というのはなかったのです。<br/>\n<br/>\n<br/>だから信仰は大乗信仰でなければならないのです。<br/>\n<br/>小乗の人は経が長いので、緯が短いのです。<br/>\n<br/>このために広がらないから発展しないのです。<br/>\n<br/>やはりバッジにあるように十の字で、両方同じでなければならないのです。<br/>\n<br/>経もあり緯もありでなければならないのです。<br/>\n<br/>だから善悪の批判もよいですが、決めるのがいけないのです。<br/>\n<br/>決めるから間違ってしまうのです。<br/>\n<br/>それは信仰には限らないので、神様が世界を経綸されるのは実に深いのです。<br/>\n<br/>だからあれが悪いとか、このやり方が良いとか悪いとか、そういう批評は本当はできるものではないのです。<br/>\n<br/>ところがそれをぜんぜん批評したり、なにもしないというのは、それもいけないのです。<br/>\n<br/>それは世の中の政治などはそれでよいのです。<br/>\n<br/>しかし神様のこと、私がやっている仕事だけはぜんぜん分からないのです。<br/>\n<br/>だから信仰のことだけは決めないで、あるがままにするのです。<br/>\n<br/>\n<br/>それから座談会の中に「頑張るというのがいけない」とありましたが、<br/>\n<br/>それはまったくそうで、頑張るということが、<br/>\n<br/>人間の力を主にすることだからいけないのです。<br/>\n<br/>だから頑張らないでフワフワとしていた方がよいのです。<br/>\n<br/>浄霊に力を入れないでやるということと同じです。<br/>\n<br/>また私は腹に力を入れないということを言っているのもそういうことです。<br/>\n<br/>世の中の習慣はたいていあべこべのことが多いのです。<br/>\n<br/>今言ったように、大臣や代議士より美術家の方に重きをおくということは、<br/>\n<br/>今までの考え方とは違いますが、よく考えてみればどっちが道理に合うかということも分かるわけです。<br/>\n<br/>今までのいろんな考え方、道徳というものとは非常に違いがあるのです。<br/>\n<br/>私は余興の時にはいつでも忠臣蔵をやってはいけないと言ってますが、<br/>\n<br/>このくらい間違ったことはないから、それで私は嫌いなのです。<br/>\n<br/>それでよく武士道などというのは、あべこべのことが多いのです。<br/>\n<br/>それはその当時の権力者が自分に都合のよい道徳を作ったのです。<br/>\n<br/>だから非常に公平な人間の扱い方ではないわけです。<br/>\n<br/>だから今度論文に書いてますが、無論共産主義は亡びる、<br/>\n<br/>それから民主主義も亡びるということを書いてあります。<br/>\n<br/>共産主義は間違っているが、民主主義も間違っているのです。<br/>\n<br/>とにかく何々主義というのがいけないのです。<br/>\n<br/>今までの世の中はみんなそうなってますから、<br/>\n<br/>今までの習慣や道徳ということにぜんぜん捉われないで、<br/>\n<br/>神様の智慧、神智によって物事を見るというようにすると、<br/>\n<br/>本当の真理が分かるわけです。お説教はそのくらいにしておきましょう。<br/>\n<br/>\n<br/>\n<br/>美術館についてちょっと書いてみましたが、しゃべるよりは要領良く書いたつもりですから、今読ませます。<br/>\n<br/>（御論文「神技の美術館」発表）<br/>\n<br/>\n<br/>それから今の共産主義とかいろいろなことについて、ざっと書きました。<br/>\n<br/>（御論文「これから世界はどうなる」発表）<br/>\n<br/>\n<br/>\n<br/>今読んだとおりで、つまり今までの社会というのはいろんな思想の人間に考え出させたのです。<br/>\n<br/>そうしてそれを実験してみると、結局どれもこれもうまく行かないのです。<br/>\n<br/>これは私は、大本教信者時代に分かったのですが、<br/>\n<br/>大教の教祖様の出口なお刀自は経の信仰、つまり小乗信仰です。<br/>\n<br/>ですから実に厳しいのです。<br/>\n<br/>そこで教祖様は「イヅの御霊」とも言われたのです。<br/>\n<br/>「イヅ」というのは厳しいのです。<br/>\n<br/>それから聖師様の出口王仁三郎は緯で、「ミズの御霊」です。<br/>\n<br/>教祖様は経、聖師様は緯だということになっていたのです。<br/>\n<br/>それで最初は「イヅの御霊」つまり厳しいやり方によって失敗したわけです。<br/>\n<br/>ですから教祖様は始終きちんと坐って、体を少しも乱さないのです。<br/>\n<br/>しかし厳しいと言っても、やはり神様ですから愛はあります。<br/>\n<br/>だからその厳しさを人には強要しないで、御自分で守っていたのです。<br/>\n<br/>おもしろいことがあったのですが、教祖様はどんな人にも同じような待遇をされるのです。<br/>\n<br/>それである信者が「教祖様はどんな人にも同じ待遇をされているが、<br/>\n<br/>やはり好きな方と嫌いな方があるでしょうが、それを伺いたい」と言ったところが、<br/>\n<br/>「ワシも好きな人と嫌いな人が大いにあるが、<br/>\n<br/>そういう別けへだてをすると、嫌いな人は非常にいやな思いをする、<br/>\n<br/>それがつらいから同じようにしている」と言われたのです。<br/>\n<br/>御自分には厳しくても、人には厳しくしないという、<br/>\n<br/>そこにやはり神様としての愛があります。<br/>\n<br/>だからそれに似たことは、私もよく言われます。<br/>\n<br/>\n<br/>私は忙しく自分の仕事をしてますが、それで家内やほかの者が遊んだりしてますが、<br/>\n<br/>よく世の中の亭主は、自分が働いている時に女房子供が遊んだりしていると、<br/>\n<br/>それがシャクに障って叱ったりしますが、<br/>\n<br/>私はそういうことはぜんぜん、わざとやらないどころか、そういう気はないのです。<br/>\n<br/>私はむしろ、自分がいくら骨を折っても、ほかの者が気持ち良く愉快に遊ぶばかりでなく、<br/>\n<br/>いろんなそういう生活をしていると、非常に気持ちが良いのです。<br/>\n<br/>ですから自分がいくら忙しくても苦しくても、別になんとも思いません。<br/>\n<br/>これは私は別に修行のためにそうするのではないので、<br/>\n<br/>そういう生活のためなのですから、私の道楽のようなものです。<br/>\n<br/>人が喜んで満足しているのを見るのが愉快でたまらないので、そういうようにやっているのです。<br/>\n<br/>そういうようで、教祖様にはそういう点が非常にあったのです。<br/>\n<br/>\n<br/>ところが聖師様という人はぜんぜん反対で、大体生活も始終寝ているのです。<br/>\n<br/>信者がお目にかかりに行っても、寝ている方が多いのです。<br/>\n<br/>それでワシは「ミズの御霊」で水なのだから、きちんと坐っていると苦しいと言って、<br/>\n<br/>歌を作るにも文章を作るにも、横に寝ていて筆記させるのです。<br/>\n<br/>これはおもしろいものです。<br/>\n<br/>ところがそういう緯のやり方ですから非常に拡がったのですが、<br/>\n<br/>そのために災いされて失敗されたのです。<br/>\n<br/>これが一つの型になっているのです。<br/>\n<br/>\n<br/>ですからお筆先に「大本は世界の型であるぞよ」というのがありますが、確かにそうです。<br/>\n<br/>それで東洋は精神的ですから、「イヅの御霊」で、それが失敗したのです。<br/>\n<br/>それで西洋文明に負けたのです。<br/>\n<br/>ところが西洋文明も経ですから、それによって失敗するわけです。<br/>\n<br/>そこで東洋の精神文明と西洋の物質文明の両方がきっちりと結ぶことが、<br/>\n<br/>今言う伊都能売（いづのめ）式です。<br/>\n<br/>それが人類の目的です。<br/>\n<br/>そこで良い世界ができるのです。<br/>\n<br/>その結ぶ中心の仕事をするのがメシヤ教です。<br/>\n<br/>ですから結局世界は、あらゆる思想、あらゆる主義というものが間違っているということを知って、<br/>\n<br/>今書いてあったような、経にあらず緯にあらずという、これが世界をリードするわけです。<br/>\n<br/>そうすると、ほかの主義思想はいけないということを人類が覚るということがこれから出てくるのです。<br/>\n<br/>つまりいろいろな失敗の悩みが世界的に出てくるのです。<br/>\n<br/>それでメシヤ教が、「こうやることが本当だ、これが真理だ」ということを世界中に宣伝して、<br/>\n<br/>それで初めて「なるほど」と気がついて、それが一つの根本思想になって地上天国ができるわけです。<br/>\n<br/>そういうわけですから、共産主義もスターリンがいた時が、まずとにかく華やかだったのです。<br/>\n<br/>それからアメリカが資本主義によって世界を非常にリードしてますが、<br/>\n<br/>これがいずれは共産主義と同じように没落すると思います。今の話は大体を話したわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daizyouTARE2.html"
  }
]