[
  {
    "title": "明主様御教え　「戦争製造業者の頭脳」",
    "date": "昭和26年4月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「戦争製造業者の頭脳」</font></b>　（昭和26年4月25日発行）<br/>\n<br/>「私は、常に不可解に思っている事は、戦争製造業者の頭脳である。<br/>\n<br/>これは今日始まった事ではなく、随分古い時代からそうであるが、自己の野望のため、大多数の人間の生命を犠牲にしても、何とも思わないというその心理状態である。<br/>\n<br/>考えてもみるがいい。人間一人を殺しても、殺人の罪に問われるばかりか、自分自身としても、絶えず良心に責められ、悔悟の念に苦しむのは、殺人者の自白の言葉の節によくある事である。<br/>\n<br/>それらは同じ殺人者でもまず質（たち）のいい方であるが、極悪人に至っては、何人もの人を殺しても自責の念など仲々起らない。<br/>\n<br/>悪旺（さか）んなれば天に勝つで、一時は華やかに世を渡っているが、悪の報いでいよいよ下り坂になる頃、捕まって年貢の納め時となると、<br/>\n<br/>悪の恐ろしさに戦（おのの）き、目が覚め悔悟の涙と共に、殊勝な言葉さえ残す者もあるのをよく聞くが<br/>\n<br/>稀にはいささかの自責の念も湧かないばかりか、憎まれ口など叩きながら、刑場の露と消える図々しい奴もあるが、これらは例外である。<br/>　<br/>\n<br/>ところが、戦争に至っては桁（けた）が違う。<br/>\n<br/>主脳者は直接人を殺さないまでも、何十何百万の部下の手をもって、大量殺人を行うのである。<br/>\n<br/>しかも敵を殺すばかりではない、味方も殺すのだから、その残虐なる行為は、人間としたなら到底我慢の出来るものではない。<br/>\n<br/>どうしても悪鬼羅刹（らせつ）か、虎狼か、到底言葉では言い表わす事は出来ない。<br/>\n<br/>しかしながらただ集団殺人だから悪い訳ではない。<br/>\n<br/>何となれば平和を楽しんでいる、すなわち平和愛好国の国民に対し、武力をもって脅威を加える者があるとすれば、それを防ぐのは立派な正当防衛である。<br/>\n<br/>速（すみや）かに防止しなければ、被害が大きくなるからである。<br/>\n<br/>従ってこれは全然罪にならないのはもちろんである。<br/>　<br/>\n<br/>何としても、自己の野望のため、大多数の生命を犠牲にして、省りみないという時代の英雄こそ、実に不可解な頭脳の持主と言わねばならない。<br/>\n<br/>この頭脳を切換えない限り世界平和など実現の可能性のない事は、余りに明らかである。<br/>\n<br/>この意味において、今世界における種々の平和団体や、宗教団体の活動ももちろん結構ではあるが、<br/>\n<br/>徹底を期す上からいうと、どうしても現在の英雄の頭脳から、その残虐性を抜くより外に方法はあるまい。<br/>\n<br/>といってもそんな事は、まず不可能に近いと言うであろうし、誰もの頭に浮ぶのは宗教であろう。<br/>\n<br/>しかし、今日までの宗教では駄目だという事は、既に試験済となっているから、どうしても画期的宗教以上のＸが現われなくてはならない。<br/>\n<br/>と思うのは独り吾らのみではあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou1.html"
  },
  {
    "title": "明主様御教え　「平和主義を考えてみる」",
    "date": "昭和27年11月26日",
    "content": "<b><font size=\"+2\">明主様御教え　「平和主義を考えてみる」</font></b>　（昭和27年11月26日）<br/>\n<br/>「最近二つの民間平和会議が、しかも日本を中心として開かれたのは、特筆すべき一事であろう。<br/>\n<br/>そうして一方は東京での亜細亜（アジア）における有力な仏教家の会合であり、<br/>\n<br/>他の一つは広島においての世界連邦平和会議で、これは主にキリスト教の有力な人々の会合であって、<br/>\n<br/>言うまでもなく両会共平和を念願とする人々の集りであり宣言や運動方法なども議題に上ったようだが無論有意義な企てであって、<br/>\n<br/>吾らも賛意を表するにやぶさかではないが、これについていささかかいてみたいと思う事がある。<br/>\n<br/>\n<br/>というのは右の会合もそうだが、彼の平和運動の有力な団体としてのユネスコである。<br/>\n<br/>これは前者のごとく宗教的ではなく、科学と道義を基本とした世界平和の実行運動であるからこれも大いに結構であるが、<br/>\n<br/>これについて深く考えてみなければならないと思うのは<br/>\n<br/>鉄のカーテン内の国にはいささかも関係のない事である。<br/>\n<br/>もっともそれは不可能であるから致し方ないとしても、<br/>\n<br/>今のところカーテン外の国だけの平和運動であるから、<br/>\n<br/>よしんばそれが思い通りに成功しても、所期の目的は達し得られない事は分っている。<br/>\n<br/>何となればその結果は逆になって、恐るべき事態を招来するからである。<br/>\n<br/>\n<br/>これについてまず現在の世界状勢をみてみると、何といってもその根本は米ソの対立である。<br/>\n<br/>しかも両国共力の限り戦備の強化に奔命（ほんめい）しており、<br/>\n<br/>このまま続くとしたら、結局は最悪の事態にまで立到るのは議論の余地はあるまい。<br/>\n<br/>としたらこの二大陣営の融合こそ恒久平和の道であって、それ以外絶対あり得ない事は言うまでもない。<br/>\n<br/>そうしてもし不幸にして第三次戦争が始まったとしたら、全世界の国という国は右のどちらかに属している以上、<br/>\n<br/>ことごとく捲込まれるのはもちろん、いかなる小国といえども中立は不可能であろう。<br/>\n<br/>としたらこれを想像しただけでも肌（はだえ）に粟（あわ）を生ずるのである。<br/>\n<br/>それだからこそ平和運動の必要もある訳だが、ここで気が付かねばならない重大事がある。<br/>\n<br/>それは何かというとこれらの平和運動によって、鉄のカーテン外の国全部が平和の空気が濃厚になるに従い、自然軍備の面が疎かになるに決っている。<br/>\n<br/>ところが相手の鉄のカーテン内の各国は思い通り軍備が充実する事となる以上、<br/>\n<br/>イザという場合力ーテン外の国は一溜りもなく蹂躙されるに違いない。<br/>\n<br/>としたらその時はどうなるであろうかを考えて見て貰いたい。<br/>\n<br/>恐らく平和主義者の理想などはたちまち吹ッ飛んでしまい、どんな悲劇が生まれるか分らないであろう。<br/>\n<br/>それについても最近の外国通信によれば、キリスト教中のある一派は、勝敗など全然問題にせず、自分等は絶対軍備反対であると称し、頑として諾かないので手が付けられないらしい。<br/>\n<br/>なる程それも間違ってはいない。<br/>\n<br/>確かに信仰の筋道からいえば本当であるが、といって万一国が滅びるとしたらどうであろう。<br/>\n<br/>無論信仰を続ける事は出来まい。<br/>\n<br/>従って右のような<font color=\"#ff0000\" size=\"+1\"><b>極端な非戦主義は戦争敗北主義であり、自殺主義</b></font>でもある。<br/>\n<br/>そうはいうものの、私はどちらの可否も決定はしない。<br/>\n<br/>なぜなれば現在のごとき世界の動揺も危機も、深甚なる神の経綸に外ならないからである。<br/>\n<br/>いつもいう通り神の仕組は人間の智慧や理屈で到底判断出来るような生易しいものではない。<br/>\n<br/>その奥には奥があり、実に端倪すべからざるものである。<br/>\n<br/>またもし分ったとして説明しても、人間の頭脳では理解出来ないから無駄である。<br/>\n<br/>大本教の御筆先の一節に「細工は粒々仕上を御ろうじろ」という言葉があり、実に適切であると私は常に思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou1.html"
  },
  {
    "title": "明主様評論文　「難しい問題」",
    "date": "昭和28年1月15日",
    "content": "<b><font size=\"+2\">明主様評論文　「難しい問題」</font></b>　（昭和28年1月15日発行）<br/>\n<br/>「われわれ宗教家にとって、何よりも平和主義が建前であるのは今更いうまでもないが、そうかといってその時代によってはそれを立て通す事の至難の場合も往々あるが、これも止むを得ないであろう。<br/>\n<br/>これについて現在の世界情勢を見る時、今の時代がちょうどそれではないかと思うのである。<br/>\n<br/>というのは今日いか程平和主義を唱えようとしても現在の世界では鉄の壁じゃない鉄のカーテンに突当ってどうにもならない事実である。<br/>\n<br/>ところがそれだけならまだいいとしてもここに問題がある。<br/>\n<br/>というのは鉄のカーテン外の国だけが、思い通りに平和主義になったとしても、その結果果してプラスであるかを考えてみなくてはなるまい。<br/>\n<br/>というのは鉄のカーテン内の国が、いつかは武力をもってカーテンを突き破り、進出して来ないと誰がいい得るであろうかである。<br/>\n<br/>この危険を思えばただ漫然と平和主義を唱え、平和運動を行う事は、大いに考慮を要すべきではないかと思うのである。<br/>\n<br/>　<br/>この事を今日、日本に当て嵌（は）めてみても同様に思える、というのは現在再軍備の可否についてであるが、<br/>\n<br/>この問題は相当以前から喧々囂々（けんけんごうごう）として今もって国論一致せず、結論を得られないにみても、その困難さが想像に余りある。<br/>\n<br/>そうして差当って世界の情勢であるが、今度のアイク次期大統領が朝鮮問題は積極的手段でなくては解決の出来ないという意志を発表した事でもしそれが実現するとしたら朝鮮戦争は拡大しないまでも、<br/>\n<br/>今までより激化するのは当然であろうから、場合によっては日本もある程度まき込まれない訳にはゆかない事態となるかも知れない。<br/>\n<br/>そうなったら今日の再軍備論など一遍に消し飛んでしまうのはもちろんであるから、この点あらかじめ覚悟しておくべきではないかと思うのである。<br/>　<br/>\n<br/>というわけで吾々宗教家としても、徒（いたず）らに平和主義を振りかざすわけにもゆくまいから、ここに難しい課題がある。<br/>\n<br/>せんじ詰めればこういう厄介な問題の発生しない世界を造るのが、宗教の使命であるのは言うまでもないが、現在としてはそのような理想よりも、現実の問題の方が切実であるので、善処しなくてはならないと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou1.html"
  }
]