[
  {
    "title": "明主様御講話　「御神書を拝読すれば智慧正覚が発達」",
    "date": "昭和28年9月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「御神書を拝読すれば智慧正覚が発達」</font></b>　（昭和28年9月7日）<br/>\n<br/>「いつかも言ったとおり、理屈に合わなければいけないということで、つまりその理屈を考えるのです。<br/>\n<br/>考えれば分かるのです。<br/>\n<br/>\n<br/>もし分からないとすれば智慧証覚が鈍っているからです。<br/>\n<br/>鈍っているということは霊に曇りがあるのです。<br/>\n<br/>だからできるだけ曇りを取らなければいけないのです。<br/>\n<br/>それにはできるだけ御神書を読むのです。<br/>\n<br/>そうするとそれだけ曇りが取れて智慧証覚が発達しますから、よく気がついたり、理屈が分かりよくなります。<br/>\n<br/>それで理屈どおりにゆけばすべてが順調にゆくのです。<br/>\n<br/>\n<br/>時々いろいろなことの質問がありますが、なにかある時には調べてみると必ずどこかに理屈に外れていることがあります。<br/>\n<br/>だからこの理屈を知ることです。理屈を知ることは、要するに気のつくことです。<br/>\n<br/>だからお釈迦さんは「悟りを開け」「覚者になれ」と言ったのです。<br/>\n<br/>「覚者になれ」ということは、今言った智慧証覚がある程度まで発達することです。<br/>\n<br/>ですから仏教の方ではよく「智慧」ということを言ってます。<br/>\n<br/>お釈迦さんの説いたことの眼目は、ほとんど「智慧」でしょう。<br/>\n<br/>そういうようで、「智慧」ということは、今言った智慧証覚、つまり「覚り」です。<br/>\n<br/>覚りということは、あきらめということばかりでなく、「自覚」「覚者」ということですから、<br/>\n<br/>それは大きい小さいにかかわらず、なんでも理屈に合わせなければならないのです。<br/>\n<br/>そうするとその人のすることが、そう骨折らないですべてがうまくゆくのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tieSHOUGAKU.html"
  },
  {
    "title": "明主様御講話　「美術品と智慧正覚」",
    "date": "昭和27年6月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術品と智慧正覚」</font></b>　（昭和27年6月7日）<br/>\n<br/>「名人の傑作品を見ると魂がそれにいきますから、目が高くなるんですね。<br/>\n<br/>目が高くなると、他のものにまでいきますから、批評眼が高くなるんですね。<br/>\n<br/>芸術品ばかりでなく、あらゆるものの批評眼が高くなるから、その人の智慧正覚が高くなるんです。<br/>\n<br/>智慧正覚というのは批評眼です。<br/>\n<br/>ものを見てそれが善いとか悪いとかね。<br/>\n<br/>本当だとか嘘だとか、その判別は批評眼によるんですからね。<br/>\n<br/>ですから人間は物を見た批評眼が一番大切ですね。<br/>\n<br/>だからああいった美術品の好きな・・・今の美術館はそういった価値はありますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tieSHOUGAKU.html"
  },
  {
    "title": "木原理事長による「奉仕隊へのお導き」より（三）",
    "date": "昭和29年9月29日",
    "content": "<b><font size=\"+2\">木原理事長による「奉仕隊へのお導き」より（三）</font></b>　（昭和29年9月29日）<br/>\n<br/>\n<b><font size=\"+1\">「お任せ」と「努力」の限界について</font></b><br/>\n<br/>「このことは、難かしいと言えば、これほど難かしいことはない・・・とも言えるし、易しいと言えば、又こんなに易しいことはない・・・とも言えるでしょう。<br/>\n<br/>つまり、どこまでが「努力」で、どこまてゆけば「お任せ」だと、ハッキリ区別のできないところが難かしいという事になるでしょう。　<br/>\n<br/>この、「お任せ」と「努力」というものは、切り離しては考えられないことなのです。<br/>\n<br/>つまり二つ合わせて十になるというようなものであって、努力が八の場合、お任せは二でよいし、片方が六の場合、他の一方は四となる。<br/>\n<br/>というように、物事によって千差万別であり、その限度は自ずと違って来るものです。<br/>\n<br/>ところで、お任せすると言っても、何んでも彼んでも神様がやって下さるからと言って、自分で歩こうともしないで、今に足を動かして下さるだろう、という極端では、お話にならないし、<br/>\n<br/>又、努力すべきだと言っても、度を越すとこれまたいけないに決まっています。<br/>\n<br/>何事も時所位によって決まるので、その限度というものが分って、本当に実行できて行くとすれば、その人こそ信仰の真髄を掴んでいる人と言えるわけです。<br/>\n<br/>更に言えば、歩く時には頭は真直ぐにして行くべきだと言われたからといっても、低い所を通る時には頭を下げれはよいのに「いや真直ぐでなければいけない」と言って行けば、頭をぶっつけるに決まっているし、<br/>\n<br/>又、溝があれば、よく見て渡らなければ落ちてしまうわけです。夜の真暗闇なら、懐中電燈を持って行くーという努力は、勿論必要でしょう。<br/>\n<br/>これらのことは、体的のことで、肉眼でみえる世界のことだし、又頭をぷっつければ痛いことですから、狂人か余程の馬鹿でない限り、頭を下げ、溝をまたぎ、明かりを持って行くでしょう。<br/>\n<br/>そうして、低い所を通り過ぎたら頭を上げればよいし、昼間になったら、懐中電燈は忘れてもよいわけです。<br/>\n<br/>それを、いつまでも頭を下げて歩いたり、懐中電燈は有難いと言って昼間も大事に持ち歩くというのでは、ナットランというわけです。<br/>\n<br/>こういうことを言えば「そんなことを聞かなくっても、誰だって分っている」と言うでしょう。<br/>\n<br/>ところが、日常の我々の行いはどうかということです。<br/>\n<br/>えてして、それに似た馬鹿な事をやり勝ちなのです。<br/>\n<br/>\n<br/>そこで、物事に当面した場合、これを簡単に言えば、非常に無理をしなければならない事、苦労せねばならない事は、放っておくことです。<br/>\n<br/>「石に矢の立つ例しあり」とか言って、是が非でもと、一生懸命苦労してやるというのは嘘です。<br/>\n<br/>ちょうど浄霊の場合、力を抜くアノこつを思い出すとよいです。<br/>\n<br/>大体この世のいかなる事でも神様の御許しのない事は絶対できないのです。<br/>\n<br/>御許しのある事はうまく行くが、御許しのない事は、いかに努力しても無駄になるに決まっているのです。<br/>\n<br/>\n<br/>ところが、このことで明主様に御伺いしたことがあります。それは、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「何事も、気持良くやれることであればやって行って宜しいのでございましょうか」と申し上げた</font></b>ところ、<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">明主様御垂示</font><br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">「いや、そうもゆかない、邪神が憑ってもスースー行くことがあるからね。何事も智慧証覚ですよ」</font>と仰せられたのです。<br/>\n<br/>つまり極端に言えば、戸が開いていてスースーと入れたから盗んでもよいのだ、というのではいけないことは勿論です。<br/>\n<br/>そこで、やって善い事と悪い事との判断が必要になるわけです。<br/>\n<br/>すべて物事には善悪がありますから、善は直ちに行うが、悪い事は断乎として撥ねつけるという力強さを持つべきです。<br/>\n<br/>そうして、この善悪を知るには智慧証覚をいただかねばならないわけです。<br/>\n<br/>一体人間は、あらゆる階級、あらゆる職業、老若男女を問わず、為すべき事と為すべからざる事とは、チャンと決まっているものです。<br/>\n<br/>これは、御教えにある通り、目にはみえないが、絶対犯すことのできない神の律法があって、これを犯せば、神律に照らされ、絶対に罰せられるのです。<br/>\n<br/>よく言われる最後の審判とは、つまり為すべき事と為すべからざる事をやった、その総決算期なのです。<br/>\n<br/>そこで、それではいかにすれば神の律法を守り得るかということになるが、それは、御神書をいただき、実行させていただくより外にないわけです。御歌に、<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">訝しむ　勿れ世人よ　思うこと　ならぬは心に　曇りあるなり</font><br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">天地の　誠の道を　守るより　外に術なし　人のこの世は</font><br/>\n<br/>とあるように、御神書をいただくことによって、心の曇りはだんだん取れてゆくし、取れただけは心は明かるくなり、<br/>\n<br/>明かるくなっただけは誠の道が分って来て神様の御心に叶う人として必ず栄光をいただけるわけです。<br/>\n<br/>そうして又、御歌に<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">珍らしき　地上天国　打樹つる　神の御業の　大浄化かな</font><br/>\n<br/>ともあるように、この六月十五日以後は、殊に御光は強くいただけるようになって、浄化は益々はげしくなって来たことを、身近に感ぜられるのです。<br/>\n<br/>まさか、さような不心得な人はないとは思うが、もしも「私は御許しいただけて奉仕隊に参加できたから大丈夫だ」と、ただそれだけなら、それは当が外れるというものです。<br/>\n<br/>勿論教師であろうが、役員であろうが、誰であろうと、ただそれだけでは、必ず申訳ない結果が生まれて来ることを断言します。<br/>\n<br/>再び繰返しますが、信者にも教師にも役員にも、それぞれ各自の使命があって、為すべき事と為すべからざる事は、厳として決まっているのです。<br/>\n<br/>そのケジメをつけられる時それが最後の審判であることを肝に銘じて、各自その使命達成に精進すべきで、<br/>\n<br/>それを外にして大峠を乗り越さしていただくことはでき得ないということを忘れてはならないのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tieSHOUGAKU.html"
  },
  {
    "title": "明主様御教え　「悟りと覚り」",
    "date": "昭和24年9月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「悟りと覚り」</font></b>　（昭和24年9月25日発行）<br/>\n<br/>「単にサトリといっても二種ある。<br/>\n<br/>すなわち標題のごとき悟りと覚りである。<br/>\n<br/>ところでこの二つのサトリは意味が非常に違う、むしろ反対でさえある。<br/>\n<br/>悟の方は消極的で、覚の方は積極的ともいえよう。<br/>\n<br/>仏教においても等覚（とうがく）、正覚（しょうがく）、本覚（ほんがく）などといい覚の方をいうが、事実はそうでもない。<br/>\n<br/>仏教は悟の方が多いようである。というのはこの娑婆（しゃば）は厭離穢土（えんりえど）とか火宅とかいい、人間は生病老死の四苦からは逃れ得ないとしている。<br/>\n<br/>それも間違いではないが、そのような苦に満ちた娑婆を排除し革正して、極楽世界たらしめようとする積極性こそ宗教本来の役目であるにかかわらず、<br/>\n<br/>苦の娑婆はどうにもならない、諦めるより仕方がないという。<br/>\n<br/>洵に消極的退嬰的であるのは悟の方であるが実は、これが仏教の真髄とされて来た。<br/>\n<br/>何よりも印度の衰亡の原因はそこにあったのではないかと思う。<br/>\n<br/>また今日の日本仏教が危機の状態にある事もその現われであろう。<br/>\n<br/>しかしこの事実を吾々からみれば今まで夜の世界であったからで、いよいよ時期来って昼の世界に転換せんとする今、一日も早く目覚めて、覚すなわち自覚の境地にならなければ救われないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "satori.html"
  }
]