[
  {
    "title": "明主様御垂示　「御神体奉斎と薬毒による眼病」",
    "date": "昭和26年8月18日",
    "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎と薬毒による眼病」</font></b>　（昭和26年8月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「謹みてお伺い申し上げます。<br/>\n<br/>ＨＹ（五十歳・男性）と申す信者、眼病にてあらゆる療法を施して失明の一歩前に御縁があって本教に入信いたしました。<br/>\n<br/>とてもひどい目でございましたが、御浄霊後一週間で白目と黒目がやや区別がつくようになりました。<br/>\n<br/>左の目の黒玉の上は無数の星にて瞳も解らず、白玉が上に黒玉が中へ離れたようになっておりました。<br/>\n<br/>右の目はまったくラムネの玉のように飛び出して黒玉の上は筋子（食用の鮭の子）をのせたようになっておりました。<br/>\n<br/>左の目だけでもお救い願えればと毎日御浄霊を二カ月ばかり続けさしていただきましたが、<br/>\n<br/>本人の申し出で一カ月ばかり御浄霊を休みましたところが、<br/>\n<br/>またお願いすると申しますので隔日くらいに御浄霊を続けました。<br/>\n<br/>だんだんと目脂と涙が出るようになり、半年ばかり後には星もなくなり、やや見えてまいりました。<br/>\n<br/>\n<br/>そのうち、Ｈ氏の長男も入信するように話ができておりましたが、延び延びになっているうちに、<br/>\n<br/>商売上で詐欺にあい「夫婦とも入信しているのに詐欺にあうとは」と不平を申しますのでお話をいたしましたら、<br/>\n<br/>自己の曇りであることを理解したらしい様子でした。<br/>\n<br/>最近長女が入信いたしました（長男はまだでございます）。<br/>\n<br/>\n<br/>その長男が去る八月七日突然に熱が出て苦しみ、九日に御浄霊をさしていただきました。<br/>\n<br/>御浄霊後三十分ほどいたしますとよけいに熱が高くなりました。<br/>\n<br/>冷やさないようによく注意と説明をして帰りました。<br/>\n<br/>翌十日は私事都合で行けませんでしたから代わりの者に御浄霊に伺わしました。<br/>\n<br/>その時の状態は右の目が腫れ上がり結膜が眼玉より離れたように見え、目をつむるとその膜がしわになってまぶたの間に出てきます。<br/>\n<br/>頭は割れるように痛み延髄がはっておりました。<br/>\n<br/>善言讃詞を奏げさしていただき御浄霊さしていただきましたが、頭の痛みは薄らぐ様子もなかったようです。<br/>\n<br/>十一日早朝私事伺いまして、祝詞を奏上させていただき御浄霊を続け、御霊紙を少しいただかせまして、<br/>\n<br/>一時間ばかり御浄霊を続けましたが（前頭部、頸筋、後頭部、肩を主に御浄霊さしていただきました）、<br/>\n<br/>目が痛い、頭が痛いと申し、熱は下がる様子もありません。<br/>\n<br/>そのうち、両手が固くこわばり、一貫目ほどのものが腹の上に乗っているようだと申しますので、<br/>\n<br/>なにか霊の作用と思いまして、祝詞と善言讃詞を奏げさしていただき、御讃歌（三尊の弥陀）も奏げさしていただき、五分ほど御浄霊さしていただくうちに楽になりました。<br/>\n<br/>そうしたことを二回繰り返しまして、その日はいったん帰り翌十二日早朝伺って御浄霊をさしていただきましたが、熱はほとんど下がりません。<br/>\n<br/>\n<br/>その時家の人が「猫の目と同じだ」と申しましたので、その理由を聞きましたところ、迷い猫が来たので半月ばかり飼っておりました（主人は反対でした）。<br/>\n<br/>そこにはケニーと呼ぶ犬がおり、その猫がケニーのために右の目を傷つけられ、ふさがっていたとのことです。<br/>\n<br/>その猫を長男がかわいそうだけれどと言いながらどこかの別荘で飼ってもらえと捨てたそうです。<br/>\n<br/>その他にも以前ケニーが二匹の猫を咬み殺したそうです。その死体はどうなったか分からないと申します。<br/>\n<br/>猫を捨てた翌日から気の弱い長男は突然発病したのであります。<br/>\n<br/>こんなことを聞きましたので、台所の隅へ無縁さんに飯と水をお供えするように、また、捨てた猫にあやまり、殺された猫を祭ってあげるようにいたしました<br/>\n<br/>（右Ｈ氏は御神体はまだ御奉斎さしていただいておりません）。<br/>\n<br/>\n<br/>二十二日早朝より御浄霊に行きましたが熱は下がらず、食事は一切受けつけません。<br/>\n<br/>あまり本人が苦しみますので万一を思い医者に見せましたところ、医者は不思議そうに見て首をひねっておりました。<br/>\n<br/>それでもなにか注射をして帰って行きました。<br/>\n<br/>私は気が気でなく中教会へ走り、会長先生にお話をいたし、中教会の大光明如来様に特にお願いをしていただきました。<br/>\n<br/>会長先生は今日は手が離せないが、明日（十四日）早朝一度行ってあげようと申されました。<br/>\n<br/>そして、これから私に行くように申されましたので、急ぎ行きましたところこの世を去っておりました。<br/>\n<br/>ちょうど会長先生とともに中教会の大光明如来様にお願いしていたころに死去したらしいです。<br/>\n<br/>以上のような事情でございますが、<br/>\n<br/>（一）私のとりました方法にどこか間違った点はございませんでしょうか。<br/>\n<br/>（二）先祖あるいは猫の因縁でございましょうか。<br/>\n<br/>（三）なお、主人もまだまだ長くかかるのでございましょうか。<br/>\n<br/>（四）長男の死亡でだいぶ家の人が曇っておりますが、この際よく説明してあげて、得心すれば御神体の御奉斎を勧めてもよいもので、ございましょうか。なにとぞ御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、眼病にてあらゆる療法を施したからいけなかった。<br/>\n<br/>なんにもしなかったら治っていた。<br/>\n<br/>失明の一歩手前までいろんな療法でやったんですね。<br/>\n<br/>みんな薬毒ですよ。目がひどくなると瞳がはずれますからね。<br/>\n<br/>後ろから押されるんです。薬毒を入れると、薬毒が滲み込んで頭に行き、それが溶けて目に来て、後ろに行き、それが押して出ようとする。<br/>\n<br/>玉を押してくれば良いが、そうではない。<br/>\n<br/>無論玉もそうですが、クルリとまわって瞳を押してくる。<br/>\n<br/>私もそんな人をやったことがあるが、瞳がぶら下がってきて落ちますよ。<br/>\n<br/>目が膿でいっぱいです。浄霊していると、そのうちに瞳がだんだんひっ込んで元通りになる。<br/>\n<br/>目の玉がはずれるなんて想像がつかなかったですね。その軽いものですね。<br/>\n<br/>白玉が上に黒玉が中へ離れるんです。<br/>\n<br/>これは毒がたくさんそこに固まった状態ですね。<br/>\n<br/>ですからこれは気長に浄霊して、だんだん目脂がたくさん出てきますがね。<br/>\n<br/>そうすると治ります。必ず治るんです。<br/>\n<br/>これは最初はちょっとしたのです。それが薬で作ったんですね。実に恐ろしい。<br/>\n<br/>半年ばかり後には星もなくなり・・・こういう具合に治ってくるんです。<br/>\n<br/>\n<br/>詐欺・・・これは入信が後れたためにこうなったんですね。<br/>\n<br/>しかし詐欺にあったということは浄化ですからね。<br/>\n<br/>物質の浄化で本当は結構なんです。<br/>\n<br/>この人は、まだ曇りがあるために、ある程度取れなかったら信仰に入れない。<br/>\n<br/>そこで祖霊が詐欺にあわせて物質に損害をあわせて、曇りを取ろうとした。<br/>\n<br/>だから、本当言えば結構なんです。<br/>\n<br/>いろいろ損したりするのは霊的に言うとそういう意味ですからね。<br/>\n<br/>それが判ればむしろ感謝したいくらいのものです。<br/>\n<br/>\n<br/>八月七日突然に熱が出て苦しみ・・・よけいに熱が高くなりました・・・これは、浄霊者の霊的関係ですね。<br/>\n<br/>霊力が弱いと熱が出て、強いと出た熱は下がる。<br/>\n<br/>弱いとここまで（山形の頂上までをお示しになる）で、熱を下げる力がない。<br/>\n<br/>強いとここまで（山形の頂上を通り下までお示しになる）下げる。<br/>\n<br/>ですから力を入れるとこうなります。<br/>\n<br/>力を入れない・・・そうすると熱が非常に冷めやすい。<br/>\n<br/>目が痛い、頭が痛い・・・ここ（頸部）をやらなければ。<br/>\n<br/>\n<br/>やっぱり猫も関係ありますね。猫が関係あっても、こっちがおもしろ半分で猫を殺してないなら・・・それほどでなければ、恨みというのは一時的なものです。<br/>\n<br/>やはり、これは毒がたくさんあるんです。薬毒がね。<br/>\n<br/>そのうち、両手が固くこわばり・・・これは、きっと猫が来たんですね。<br/>\n<br/>犬は縛っておけば良いんだ。鎖でつないだ方が良いですね。これはやっぱり猫の霊ですね。<br/>\n<br/>この世を去っておりました・・・ははあ、注射にやられたんだな。<br/>\n<br/>\n<br/>それから、やっぱりこういう家は光明如来様を早く奉斎しなければいけないんですが、そうかといって無理にしてはいけないし。<br/>\n<br/>こういうのは難しいです。メグリが多いから、それだけ恵みをいただけないんですね。<br/>\n<br/>これは別に死ぬ状態ではない。注射のためでしょうね。<br/>\n<br/>昔と違って、今は浄化が強いから・・・逆効果が強いから・・・先にはなんともなかったのが、今日は非常に危険な状態になるんですね。<br/>\n<br/>こういうのはあんまり無理に勧めないで、先方が聞きたいようなら話をしてやる。<br/>\n<br/>後はできるだけ、「栄光」や「地上天国」を読ませるようにする。<br/>\n<br/>「栄光」一部でも、すっかり読めば、たいていの人は良くなる。<br/>\n<br/>そうして急らず気長にやった方が良いですね。<br/>\n<br/>それで、こういう不幸があった後にはいくらか迷いが出てますから。<br/>\n<br/>そこで、本人に霊界から、そういった・・・祖先やなんかが働いたあげく・・・そういったメグリがあって・・・邪魔があったという結果になった。<br/>\n<br/>だから先方が快く話を聞くようならしてやって、そうして一日も早く光明如来様をお祭りさせる。<br/>\n<br/>そういうような迷いがあったり、いろいろ具合が悪いようだったら御神書を読ませる。そうして後は神様にお任せしておく。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "Gyakudoku.html"
  }
]