[
  {
    "title": "明主様御講話　「日本社会党はソ連の味方」",
    "date": "昭和28年11月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本社会党はソ連の味方」</font></b>　（昭和28年11月26日）<br/>\n<br/>「二、三日前にアメリカの女の新聞記者が来ましたが、その人の御亭主はＮＨＫの外語放送をやっている人です。<br/>\n<br/>\n夫人は日本タイムスという新聞の記者で、私のことも今度出すことになってますが、<br/>\n<br/>いろんな話の中で、アメリカ人には非常に金持ちができるというのですが、その金持ちの弁明をしているわけです。<br/>\n<br/>これは日本人はふだんから、アメリカの金のあるのを羨んでいるのを、ちょっと言い訳を言うかのように言ってましたが、<br/>\n<br/>\nロックフェラー三世で、今は孫になっているそうですが、よく知っているらしいです・・・にしても、あんまり金ができすぎてしまって、<br/>\n<br/>もう金などはいらないと言っているそうです。<br/>\n<br/>だから頭は始終世界を平和にして、人類をみんな幸福にさせるということしか考えていないというのです。<br/>\n<br/>それでロックフェラーだけでなく、アメリカの大きな金持ちというのは、みんなそういう考えを持っているそうです。<br/>\n<br/>というのは、つまり非常に金が儲かる、金が溜まるような組織にもなっているし、日本みたいにそういう無駄とか、結果において不利益なことというのはアメリカ人は嫌いです。<br/>\n<br/>だから国が富んで、そのためにああいう、今言ったように日本人が崇拝するような国になってしまったわけです。<br/>\n<br/>そこで私はそれに対して、かえって私の方で言い訳を言ったのです。<br/>\n<br/>アメリカで金を集め、非常に富むということは、自分たちが贅沢したりいばったりするというためでなく、世界を平和にするということのためだ。<br/>\n<br/>それについては非常に金がいるから、アメリカで金を集めるということは、根本は正義感だ。<br/>\n<br/>それでアメリカくらい正義感が強い国はないので、それで私はアメリカを非常によいと思っている。<br/>\n<br/>とにかく世界の正義を維持しているのはアメリカなので、それにはやはり非常に物資もいります。<br/>\n<br/>たとえてみれば軍備です。<br/>\n<br/>だからアメリカが金を集めるという根本はそういう目的だからして、大いに集めて金持ちがたくさんできた方が結構だと思う、と言ってやりました。<br/>\n<br/>\n<br/>私はふだんから思っているのは、もしかアメリカのあの富がなかったら、世界は共産主義になってしまいます。<br/>\n<br/>とにかく共産主義の根本は人類愛ではないので、世界を自分の支配下にして、<br/>\n<br/>\nそうして要するに世界封建・・・ロシア帝国を造って、そうして世界を自由自在にしようというので・・・<br/>\n<br/>そういった根本が悪ですから、それではいけないから、それを押さえるというのはアメリカの力です。<br/>\n<br/>朝鮮問題にしても、最初北鮮が南鮮を攻撃して釜山まで来たときに、もしアメリカが救わなかったら、もう、とうに朝鮮は北鮮のものになっていて、<br/>\n<br/>南北朝鮮を合併して、その後を中共が押さえ、その後をソ連が押さえているということになります。<br/>\n<br/>そうしてその次には日本にやってくるに決まってます。<br/>\n<br/>ですからもしあの時にアメリカが乗り出さなかったら、日本は中共のものになって、<br/>\n<br/>われわれは共産政策のもとに、ナッパ服のような物を揃って着ていなければならないのです。<br/>\n<br/>なにしろ中共の国民はみんなナッパ服です。<br/>\n<br/>それをとにかく中共を押さえて、こうやっていられるのはアメリカのお蔭です。<br/>\n<br/>\n<br/>それをアメリカのそれに反対して、怨むのではないが、怨ませるように煽動しているのです。<br/>\n<br/>社会党のように・・・。<br/>\n<br/>そうして軍備をさせないように一生懸命にやってますが、<br/>\n<br/>この軍備をさせないということは、いずれは中共やソ連が日本をやっつけるときに、日本に軍備があるとよけいな手数がかかるというわけで、ぜんぜんソ連の方の味方です。<br/>\n<br/>そうして投票までするのがあるのです。<br/>\n<br/>ただ軍備をなくすれば亭主も伜（せがれ）も兵隊にとられない、安全だというわけなのですが、そこにちょっと気がつけば、なんでもないのです。<br/>\n<br/>そうすれば、ある程度はやはり軍備をしなければならないのです。<br/>\n<br/>いかに再軍備反対と言ったところで、そんなことにはかまわずドンドンやってゆきますが、<br/>\n<br/>これはやはり神様は邪には味方しないので、正の方に味方するから、心配はありませんが、そういうようなわけで、なかなか簡単にはゆかないわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou2.html"
  },
  {
    "title": "明主様御講話　「ソ連協力者の霊的系統」",
    "date": "昭和28年12月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「ソ連協力者の霊的系統」</font></b>　（昭和28年12月6日）<br/>\n<br/>「ですから、とにかく本当に国家国民のためになるということを、ぜんぜん考えないのかと思うようなことがあるのです。<br/>\n<br/>酷いのになると、日本人の中に日本人かロシア人か分からないような人もたくさんあります。<br/>\n<br/>日本の利益よりかソ連邦の利益のほうを考えているような行動をしているようなのがありますが、これはどうもおかしいのです。<br/>\n<br/>日本人でありながら日本の軍備をなくした方が良いと言うのですが、そうするとソ連が日本を侵略するときには、それは楽です。<br/>\n<br/>それでソ連も軍備をなくするのなら結構ですが、ソ連は原子爆弾をドンドン作っていて、日本を無防備にしようとするのですから、そうなれば、ひとたまりもないです。<br/>\n<br/>それをいばってまじめで言っているのですから、「あなたの国籍はどこですか」と聞きたいくらいです。<br/>\n<br/>それを新聞などで堂々と書いているのですから、不思議な国です。<br/>\n<br/>\n<br/>私は霊的のことを知っているからよいのですが、霊的のことを知らなかったら、実に不可解な国というよりないです。<br/>　<br/>\nこれは私はいつか書いたことがあるが、日本人の中には、昔コーカサスから渡ってきた民族があり、これが日本の土匪（どひ）・・・熊襲（くまそ）・・・川上梟帥（かわかみたける）とか八十梟帥（やそたける）というものですが、そのうちの一つがアイヌなのです。<br/>\n<br/>これがだんだんあっちに押し込められて亡びつつありますが、その霊的の系統がみんな共産主義者になっているのです。<br/>\n<br/>祖先はロシアから渡ってきたのだから、本国の利益を図るということはあたりまえです。<br/>\n<br/>それが分からないと、実に不思議と思うよりしようがないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou2.html"
  },
  {
    "title": "明主様御講話　「再軍備反対者は心根が卑しい」",
    "date": "昭和29年1月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「再軍備反対者は心根が卑しい」</font></b>　（昭和29年1月25日）<br/>\n<br/>「そういうわけで、つまりいつも言うとおり、日本人のああいうジャーナリストというのは、とにかく目玉が小さいので、大きいものを見ることができないのです。<br/>\n<br/>全体的に見ることができないで、局部的に見るのだからしようがないわけです。<br/>\n<br/>結局ナンダカンダ言っても、日本人の目のクリ玉の小さいということが、日本の発展を阻害しているわけです。<br/>\n<br/>日本を伸びないようにしているわけです。<br/>\n<br/>仮に自然栽培にしても、立派な成績を、農業者や農事試験場の役人が見ながら、それを取り上げようと考えないのです。<br/>\n<br/>いかにしてこれを非難して、拡がらないようにしようか、押さえつけようか、ということに一生懸命です。<br/>\n<br/>でなければ、もし自然栽培が天下に知れたら、農学者などの自分の説が一ぺんに壊れてしまいますから、それがつらいのでしょう。<br/>\n<br/>それから農林省の役人はクビの問題になるでしょうし、とにかく国家社会とか世界人類ということより、ただ自分の利益ばかりを考えているのです。<br/>\n<br/>それからまた、そういうことに対して、大新聞などは自然栽培を大いに紹介しなければならないわけですが、そういうことはないのです。<br/>\n<br/>そのくせ朝日などは調査しているのですが・・・。<br/>\n<br/>しかしそれをやると肥料会社の方が大変なのです。<br/>\n<br/>致命的打撃になります。<br/>\n<br/>だからして肥料会社のほうなども、しかるべく・・・箝口令（かんこうれい）ではない、緘筆（かんぴつ）主義もやっているのではないかと思います。<br/>\n<br/>彼らの頭というのは自己の利害ばかりを考えているわけです。<br/>\n<br/>これは新聞や学者ばかりでなく、政治家でもそうです。<br/>\n<br/>我党我党で、社会党などの講演にしても、ほとんど理屈のないところに理屈をつけて、苦しまぎれにただ政府のやり方を非難して、<br/>\n<br/>自己を離れての本当に国家や多数国民のための利益ということは少しも考えないのです。<br/>\n<br/>実に露骨に自己の利益しか考えないようにやってますが、ああいうことは決してごまかされるものではないですから、あれを聞いて、心ある人はそのさもしい心を見抜きます。<br/>\n<br/>\n<br/>ですから再軍備反対ということも、徴兵適令期の青年とか、あとは爺さん婆さんという連中だけが賛成するのです。<br/>\n<br/>彼らのさもしさというものは実にかわいそうなくらいです。<br/>\n<br/>けれども時の問題で、もう遠からずそういうのがみんな改心せざるを得ない情勢になってきますから、別にたいした問題ではないのですが、そういうようなわけなのです。<br/>\n<br/>特に日本人などが、ほとんど幸福な人間というのはないので、不仕合せな人間ばかりが蠢（うごめ）いているようなわけです。<br/>\n<br/>それで幸運の秘訣ということを書いてみたのです。<br/>\n<br/>以前にも書いたことがありますが、もっと分かりよく徹底して書いてみました。<br/>\n<br/>（御論文「幸運の秘訣」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou2.html"
  }
]