[
  {
    "title": "明主様御教え　「大乗と小乗」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「大乗と小乗」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「昔から大乗小乗の言葉がある。もちろんこれは仏語であって、仏教においても相当くわしく説かれているが、どうも納得出来得るような説は、私は寡聞（かぶん）のためかまだ聞いた事がない。これについて私見をかいてみよう。<br/>\n<br/>\n<br/>まず一口に言えば小乗は経で、大乗は緯である。また小乗は感情であり、大乗は理性である。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">小乗</font></b>は<font color=\"#0000ff\" size=\"+1\"><b>善悪を差別</b></font>し、<font color=\"#0000ff\" size=\"+1\"><b>戒律的</b></font>であるから一般からは<font color=\"#0000ff\" size=\"+1\"><b>善に見られやすい</b></font>が、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>大乗</b></font>は<font color=\"#ff0000\" size=\"+1\"><b>善悪無差別</b></font>で、<font color=\"#ff0000\" size=\"+1\"><b>自由主義的</b></font>であるから<font color=\"#ff0000\" size=\"+1\"><b>善に見られ難い</b></font>のである。<br/>\n<br/>これを判りやすくするために、二、三の例を挙げてみよう。<br/>\n<br/>\n<br/>ここに一人の盗人がいる。夫を改心させようとする場合小乗的行方でゆくと悪事を窘（たしな）めるべく説得するのであるが、<br/>\n<br/>大乗においては、自分も一旦盗人の仲間へ入り、機を見て、「悪い事をすると大して儲かりもせず年中不安に脅えておって詰らないではないか」というように話し、悪を廃めさせ善道へ導くのである。<br/>\n<br/>また親に従う事をもって孝の基とされているが、たまたま自分は目的を立て、それを遂行せんとする場合、親の許を離れなければならないが、親は不賛成をいう。<br/>\n<br/>止むなく一旦親に叛いて家出をし、目的に向かって努力し成功してから、親の許に帰れば親もその光栄に喜ぶはもちろんで、大きな親孝行をした事になる。<br/>\n<br/>これを観察すれば、前者は小乗的孝行であり、後者は大乗的孝道である。<br/>\n<br/>また国家主義民族主義等も小乗的善であり、共産主義も階級愛的小乗善である。<br/>\n<br/>由来（ゆらい）何々主義と名付くるものは大抵、小乗善であるから、必ず行詰る時が来る。<br/>\n<br/>どうしても大乗的世界的人類愛的で行かなくては、真理とはいえない。<br/>\n<br/>日本が侵略主義によって敗戦の憂き目をみたのは、小乗的国家愛小乗的忠君であったからである。<br/>\n<br/>\n<br/>以前日本で流行した皇道という言葉は、小乗的愛国主義であった。<br/>\n<br/>何となれば、この皇道を日本以外の国へ宣伝しても、恐らくこれに共鳴する者はないであろうからである。<br/>\n<br/>故に世界人類ことごとくが共鳴し謳歌するものでなくては、永遠の生命あるものとはいえない訳で、これが真の大乗道である。<br/>\n<br/>由来何々主義というものは、限定的のものであるから、他の何々主義と摩擦する事になって、闘争の原因となり、遂には戦争にまで発展し、人類に惨禍を与える事になるので、<br/>\n<br/>小乗の善は大乗の悪であり、大乗の善は小乗の悪という意味になるのである。<br/>\n<br/>\n<br/>しかしここに注意すべきは<font color=\"#0000ff\" size=\"+1\"><b>一般大衆に向かって、初めから大乗道を説く事は誤られやすい危険</b></font>があるから、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">初めは小乗を説き、相手がある程度の覚りを得てから大乗を説くべき</font></b>である。<br/>\n<br/>\n<br/>次に私は宗教における大乗小乗を説いてみよう。<br/>\n<br/>元来仏教は小乗であり、キリスト教は大乗である。<br/>\n<br/>仏教は火であり、キリスト教は水である。<br/>\n<br/>火は経に燃え、水は緯に流れる。故に仏教は狭く深く、孤立的で緯の拡がりがない。<br/>\n<br/>反対にキリスト教は大乗であるから、水の流溢するごとく世界のすみずみまでも教線が拡がるのである。<br/>\n<br/>\n<br/>面白い事には小乗である仏教の中にも大乗小乗の差別がある。<br/>\n<br/>すなわち南無阿弥陀仏は大乗であり、陰であるが、南無妙法蓮華経は小乗であり、陽である。<br/>\n<br/>大乗は他力であり、小乗は自力である。<br/>\n<br/>彼の阿弥陀教信者が「南無阿弥陀仏と唱えさえすれば救われる」という他力本願に対し、<br/>\n<br/>小乗である法華経は「妙法蓮華経を称えるのみではいけない。宜しく難行苦行をすべきである。」という事になっている。<br/>\n<br/>\n<br/>この様に経と緯と別々になっていたのが今日までの宗教であったが、最後は経緯を結ぶ、すなわち十字型とならなければならない。<br/>\n<br/>この意味において地所位に応じ経ともなり、緯ともなるというように、千変万化、応現自在の活動こそ真理であって、この十字型の活動が観音行の本義である。<br/>\n<br/>昔から観世音菩薩は男に非ず女に非ず、男であり女であるという事や、<br/>\n<br/>聖観音が御本体で、千手、十一面、如意輪、准胝（じゅんてい）、不空羂索、馬頭の六観音と化現し、それが分れて三十三相に化現し給うという事や、<br/>\n<br/>観自在菩薩、無尽意菩薩、施無畏菩薩、無碍光如来、光明如来、普光山王如来、最勝妙如来、その他数々の御名があり、<br/>\n<br/>特に応身弥勒と化現し給う事などをもってみても、その御性格はほぼ察知し得られるのである。<br/>\n<br/>ちなみに阿弥陀如来は法身弥勒であり、釈迦如来は報身弥勒であり、観世音菩薩の応身弥勒の御三体を、三尊の弥陀と称え奉るのである。<br/>\n<br/>また日の弥勒が観音であり、月の弥勒が阿弥陀であり、地の弥勅が釈迦であるともいえるのである。<br/>\n<br/>ここで注意すべきは、観世音菩薩の御本体は天照大御神の顕現という説があるが、<br/>\n<br/>これは誤りで<font color=\"#ff0000\" size=\"+1\"><b>天照大御神</b></font>は<font color=\"#ff0000\" size=\"+1\"><b>大日如来と顕現</b></font>し給うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daizyouSHOUZYOU1.html"
  }
]