[
  {
    "title": "明主様御教え　「哲学的に観たる本医術」",
    "date": "昭和18年10月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「哲学的に観たる本医術」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「今日まで、本療法によって偉効を奏した場合、これを批判するその観念が非常に誤っている事である。<br/>\n<br/>それは何であるかというと、薬剤も機械も使わないという治病方法であるから、<br/>\n<br/>現代人としては永い間唯物療法によらなければ病気は治らないと固く信じている結果<br/>\n<br/>どうしても精神的に因る効果と想い易いのである。<br/>\n<br/>従って、治療で治ったのではない。<br/>\n<br/>信ずるという精神作用によって治癒したというのである。<br/>\n<br/>特に、第三者の場合そう思い勝である。<br/>\n<br/>しかるに、事実はその反対であるから面白いではないか。<br/>\n<br/>\n<br/>今日、本療法は勿論、ある種の民間療法に受療に来る患者は、ことごとくといいたい位、一種の疑惑を抱いている事である。<br/>\n<br/>勿論それは、機械も薬剤も用いないで治るという事は不思議に堪えないという観念である。<br/>\n<br/>しかしながら、人から偉効を説かれ、又は近親者等の偉効を見せられているにおいて信疑相半ばすというのがそのほとんどである。<br/>\n<br/>しかるに、医療を受ける者は、治るという既成観念に強く支配されている事は勿論である。<br/>\n<br/>しかも大病院や博士号等は、特に信頼を強めさせられる。<br/>\n<br/>又、医学の素晴しい進歩という先入観念も、より一層の信頼を強めさせられているという訳で、<br/>\n<br/>病気治癒に対する精神的信頼は民間療法とは比較にならないものがある。<br/>\n<br/>その証左として、医療を受けつつ数ケ月に及んで、いささかの効果がなくとも信頼は衰えない。<br/>\n<br/>否一、二年に及び病症が漸次悪化するといえども、何ら信頼に変りはないのである。<br/>\n<br/>実にその信頼の強き事驚くべきものがある。<br/>\n<br/>\n<br/>従って、ある場合誤診誤療によって悪結果を喫するも、多くは疑惑を起さないのである。<br/>\n<br/>又注射によって致死するも、手術の過誤によって重態となり不幸な結果を来すといえども同様である。<br/>\n<br/>そうして医学の大家が、あらゆる最新の療法を施すも漸次悪化しついに不幸の結果を来す場合大方は善意に解釈し、<br/>\n<br/>あれ程の大家が、あれ程努力しても、かような結果になったという事は全く命運が尽きたのであると諦め、<br/>\n<br/>いささかの悔も不平も漏さないのである。<br/>\n<br/>しかしながら、たまたま医家の誤療が余りにも明かであって、その為不幸な結果に終った場合、<br/>\n<br/>告訴の提起など称えるや周囲の者は、今更とやこういうたところで死んだ者が生きかえるはずはないからという自利的解釈が勝を制して、そのままとなる事がほとんどである。<br/>\n<br/>\n<br/>右のごとき医学に対する絶対的信頼はいかなる訳であろうか、<br/>\n<br/>私の観察によれば、現代人は事物を観察する場合、事実よりも外形・理論・伝統等を重んずるという傾向が、あまりにありすぎる為と思うのである。<br/>\n<br/>これについて私は若い頃哲学に興味を持ち、特にフランス人の有名な哲学者アンリー・ベルグソンの説に、憧憬した事があった。<br/>\n<br/>それは、同氏の哲学中に、私の心を強く捉えたものがあったからである。<br/>\n<br/>それは直観の理論と万物流転という説であった。<br/>\n<br/>しからば、それはどういう訳であるか、その要領を出来るだけ簡単にかいてみよう。<br/>\n<br/>\n<br/>そもそも人間は、総ての事物を観察する場合、多くは事物そのものの直観は為し難いものである。<br/>\n<br/>何となれば、いかなる人間といえども、現在有する観念なるものは決して無色ではあり得ない。<br/>\n<br/>即ち教育、習慣、伝統等、あらゆるそういう類のものが、綜合的に潜在し、<br/>\n<br/>それが想念中に、棒のごとく固形化しているものである。<br/>\n<br/>従って、事物を観察する場合、その棒なるものが大なり小なり必ず影響する事は免れ得ないのである。<br/>\n<br/>故に、ともすればその綜合観念が、事物の実体そのままを把握させないのである。<br/>\n<br/>一層判り易くいえば、右の棒が色眼鏡となるのである。<br/>\n<br/>この意味において、誤りなく事物の実体を把握するというには、<br/>\n<br/>綜合観念の棒に微塵も煩わされない境地に吾を置かなければならない。<br/>\n<br/>しからば、その様な境地の吾とはいかなるものであるか、ベルグソンはそれを名付けて刹那の吾というのである。<br/>\n<br/>それは過去も未来もない否思惟しない所の現在の吾、虚心の吾である。<br/>\n<br/>その様な刹那の吾にして事物を観る場合、はじめて邪魔の入り得ない直観そのものであるというのである。<br/>\n<br/>故にまず人間として、事物の正しい観方はこれ以外にはないとしているのである。<br/>\n<br/>\n<br/>次に、万物流転とはいかなる意味であるかというに、<br/>\n<br/>それは森羅万象一切の事物は常に流転しつつ、一瞬といえども止まる事がないというのである。<br/>\n<br/>即ち昨日の世界も昨日の日本も昨日の吾も、勿論今日の世界でもなく、今日の日本でも今日の吾でもない。<br/>\n<br/>昨日の文化も政治も経済も芸術も医学も、勿論今日のそれではない。<br/>\n<br/>この意味において、昨日は真理であったと思う事も、<br/>\n<br/>今日は破壊されているかも知れないと共に、破壊されていないかも知れない。<br/>\n<br/>それは、もし破壊されているとすれば、それは真理ではなく似而非真理であったからである。<br/>\n<br/>又、破壊されていない真理は真理そのものであるか、少くとも似而非真理よりも真理に近いものである事は確実である。<br/>\n<br/>\n<br/>又、こういう事もいえるであろう。それは真理の時間的表われである。<br/>\n<br/>たとえば幾十年、幾百年無上の真理であるとしていたものも、<br/>\n<br/>それが逆理であった事が明かになるというような例も幾多の歴史が物語っている。<br/>\n<br/>\n<br/>以上説いたごときベルグソンの哲学を通してみれば本医術と西洋医学との真相を把握する上に、すくなからぬ便利があると思うのである。<br/>\n<br/>ここに、注意すべき事がある。<br/>\n<br/>それはこの項の始めにかいたごとく、患者が絶対信頼をする医療によって治らない結果、<br/>\n<br/>本医術の治療を求めるのが大多数であるから、こういう訳になろう。<br/>\n<br/>それは信頼する医術で治らないで反って疑惑を以て受ける医術で治るというまことに奇なる結果となるのである。<br/>\n<br/>この一事を以てみるも、全く治病力の差違のしからしむるところであろう。<br/>\n<br/>故に本医術の治病力は、精神作用を超越するという事になるであろう。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "choxtukan.html"
  },
  {
    "title": "明主様御教え　「再びベルグソンに就て」",
    "date": "昭和26年7月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「再びベルグソンに就て」</font></b>　（昭和26年7月18日発行）<br/>\n<br/>「私は以前、フランスの有名な近代哲学者である、彼のアンリ・ベルグソンについてかいた事があるが、今度再びかいてみたい心が起ったので筆をとったのである。<br/>\n<br/>というのは、よく私に対って、色々な事を訊（き）いたり、また私の方から話す場合、<br/>\n<br/>その意味が簡単に判る人はまことに少ないのであって、事柄としては実に簡単で判りそうなものだが、仲々判らない。<br/>\n<br/>訊く人は相当の教養がありながら頷（うなず）けないので、<br/>\n<br/>私は色々な例を挙げて、くどくどしく並べてやっと判るのである。<br/>\n<br/>その都度思い出すのは、ベルグソンの哲学である。<br/>\n<br/>\n<br/>なぜ、簡単な事がそれ程判らないかを考えてみると、こういう理由がある。<br/>\n<br/>それはベルグソンのいわゆる刹那（せつな）の吾にならないからで、もちろんそれを意識しないからでもあろう。<br/>\n<br/>彼の説によれば人間は誰でも物心がつき始めると、色々な事を聞いたり、伝説や既成学問を詰め込まれたりするので、<br/>\n<br/>一人前になるまでには、それが棒のようなものになって心の中に出来てしまう。<br/>\n<br/>だから棒以外の説を聞いても、その棒が邪魔をして想念の中へそのまま入らない、<br/>\n<br/>だから想念の中が空ッポなら、苦もなく入るから直ぐ判る訳で、<br/>\n<br/>よく白紙になれなどといわれるが全くその通りである。<br/>\n<br/>そうは言うものの棒などに気がつく者はほとんどないらしい、だからこの文を読んだ人は、今からでも刹那の吾となる事である。<br/>\n<br/>刹那の吾とは、物を見たり聞いたりしたその瞬間、咄嗟の感じを言うのである。<br/>\n<br/>全く棒が邪魔をする間隙のない、ちょうど子供と同じようにする、<br/>\n<br/>よく子供が大人の言葉をきき、返えす言葉に感心させられる事がよくあるが、全く棒の邪魔がないからである。<br/>\n<br/>この事を彼はまた、直観の哲学ともいった。この意味も歪めないで真ッ直に物を見よ、<br/>\n<br/>それが正しい観方であるという訳で、刹那の吾に付随したものである。<br/>\n<br/>\n<br/>それからまた彼の哲学には、万物流転という言葉がある。<br/>\n<br/>これも仲々面白いと思う。<br/>\n<br/>それは万有一切は一瞬の停滞もなく動いていると言う意味で、例えば去年と今年とは一切がどこか異っている。<br/>\n<br/>世界も社会も同様であり、自分自身の想念も環境もそうである。<br/>\n<br/>否昨日の自分とも、五分前の自分とも必ず異っているところがある。<br/>\n<br/>としたら昔からいう一寸先は闇という言葉もそれである。このように何でもかんでも一秒の停止もなく流動してやまないのである。<br/>\n<br/>\n<br/>従って、この理を人間に当はめてみる時、こういう事になろう。<br/>\n<br/>何かの事にブツかった時、去年の観方も考え方も、今のそれと異っていなければならない。<br/>\n<br/>大きく見れば終戦前と終戦後とは丸きり異っているではないか、僅かの間に驚異的である。<br/>\n<br/>ところが多くの人は、何百年前のやり方や、何十年前の考え方が、先祖代々から棒のように続いているから、適確に現在を把握する事が出来ない。<br/>\n<br/>これを称して封建とか、旧い頭とか言うのであろう。<br/>\n<br/>つまり一切が流転しているのに、御自分だけは泥水のように停滞しているからで、<br/>\n<br/>こういう人こそ世の中から置き去りを喰ったり、不幸な運命となるのである。<br/>\n<br/>\n<br/>既成宗教が振わないというのも、右の理を考えてみればよく判る。<br/>\n<br/>この理によって万物流転と少しもズレル事なく、千変万化する事が観世音のお働きでもある。<br/>\n<br/>観世音の別の御名である応身弥勒とはその意味で、<br/>\n<br/>応身とは身をもって応ずる、すなわち外界の事物に対し、自由無碍に応ずる事である。<br/>\n<br/>無碍光如来の御名もその意味に外ならない。<br/>\n<br/>判り易く言えば老人に対しては、老人に合うような話をし、婦女子には物柔らかく、智識人には科学的に、一般人には常識的平凡にするというように、<br/>\n<br/>いかなる人にも話す場合、先方が理解し、興味が湧き、快く聞くというようにすればいいのである。<br/>\n<br/>この方針で信仰を勧めるとしたら、案外巧く行くものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "choxtukan.html"
  }
]