[
  {
    "title": "側近者の寄稿　「御言霊」",
    "date": "昭和29年2月25日",
    "content": "<b><font size=\"+2\">側近者の寄稿　「御言霊」　</font></b>瓢箪　（昭和29年2月25日発行）<br/>\n<br/>「明主様の何物にもこだわれぬ和やかな御態度から極めておうまかな御方であられようとは衆目の一致する印象であるが、<br/>\n<br/>一面何事でも正確な推理によって動かす事の出来ぬ真実性をお認めにならぬ限りは、信じられぬほど緻密な用心深い御方でもあられたので、<br/>\n<br/>最初御神霊から五十万年前よりの人類史や、御自らの御因縁、御使命等の御啓示を御受けになった時も一応邪神の策謀によるものではあるまいかとの懐疑的態度を以てひそかに綿密な検討を続けられたが、<br/>\n<br/>その御神示の正しさを裏付ける種々の出来事が毎日のようにあって、ついにいかなる面から推理しても絶対に誤りない確信を得られた御由である。<br/>\n<br/>\n<br/>これもその御検討中の期間における事であるが、ある時亀岡へ出口先生をお訪ねになった。<br/>\n<br/>そして高天閣で先生と御二人きりになられた時、先生はコップの水を示されながら、<br/>\n<br/>「明主様の御言霊は絶対の権威をお持ちになっており、あらゆる物がお言葉通りになる。<br/>\n<br/>例えばこのコップの水に向い薬になれと命ぜられれば薬にもなる、<br/>\n<br/>又山動けと仰せられれば山も動き、山枯れよと仰せられれば忽ちにして枯れるのである」と言われ、<br/>\n<br/>流石に明主様も一驚せられたが、勿論それは御確信に当ることではあった。<br/>\n<br/>「ミカエル起てば山河も動く」ということがあるが、先生は、明主様がミカエルに在すことを証示されたものであり、<br/>\n<br/>それは神から知らされたままを明主様にお取次されたものでもあろう。<br/>\n<br/>\n<br/>パイブルの冒頭にも「太初（はじめ）に道（ことば）あり、万物これによって造らる」とあるが、これは、造物主の言霊の権威を称えられたものでもあろう。<br/>\n<br/>このイエスの教示と出口先生の示された例証にみても、明主様の御言霊は、少くとも造物主の造られた万物を自由自在にお変えになり得る程の神権をおもちになっていることになる。<br/>\n<br/>勿論それは神を念じ天に祈って発揮されるような他力的なものではないことを意味している。<br/>\n<br/>とすれば明主様は肉体をもたれた絶対の神様ということになり、その位の御力がなかったら第二の天地創造ともいうべき新文明世界建設の大業など実現の可能性は覚束ないことになろう。<br/>\n<br/>明主様は元来、御救いの業に最も多く文字をお使いになっている。<br/>\n<br/>文字は神様がお造りになったものであると承わるが、文字もまた明主様の御仕事を主なる目的として用意されたものかと思われる。<br/>\n<br/>文字とは言霊を形象化されたものであり、言霊活動を代行し得るものであると言えよう。<br/>\n<br/>\n<br/>本教における御神体、お守、御書体等は悉く明主様のお書きになった言霊文字であり、その文字の意味通り活動する神秘な生命体である。<br/>\n<br/>それは言わば文字そのものが、光明如来となれ、光となれ、と御命じになる言霊通りの活物になったものであるという解釈も成立つであろう。<br/>\n<br/>即ち、科学的にいう無機物であるべき墨蹟は、瞬時に人間や科学力にも勝る神力を発揮する有機物に変化されるからでもある。<br/>\n<br/>かくのごとく、文字を以て絶対力を発揮される事実にみれば、言霊によって万物を自由にお変えになり得る事もまた当然である。<br/>\n<br/>又言霊は想念と行、幽と物との中間である故に、言霊によって絶対力を揮われ得るとすれば、想念によってもあらゆる物を意のごとく遊ばし得る訳で、これをしも自由無碍如意の御力と申し上げるのであろう。<br/>\n<br/>吾等は、大御業も世界も今日まで御言葉通り現実となり来った事実、そして物象となる速度の日に月に速かなる今の実際によってもかかる大御力をおもちになって、大愛と神智の御神意によって行使せられつつあることを信じて疑わぬ。<br/>\n<br/>かくのごとく明主様の御言霊はいかに尊い権威をもたせ給うのであるかが拝察される。<br/>\n<br/>毎月総本部において、時には中京、関西で御話給わることは、想念界言霊界をゆるがしていかに重大な意義あるかは諸神霊の願言などによっても窺い知らるる。<br/>\n<br/>吾々が御参拝の都度、明主様を眼前に仰ぎ奉り、直接の御話を賜わる仕合せと光栄は過去の世紀に例しなく、今世にも遇い難い御恵みといわねばならぬ。<br/>\n<br/>将来、御神業の進展につれて、直接の御言葉も容易に戴けぬようになることも予想される故に、今の内御参拝を怠らぬよう、私はいつも信徒諸士に話している。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sho.html"
  },
  {
    "title": "専従者の寄稿　随筆　書と宗教",
    "date": "昭和26年6月27日",
    "content": "<b><font size=\"+2\">専従者の寄稿　随筆　書と宗教</font></b>　　ＥＫ　（昭和26年6月27日発行）<br/>\n<br/>「春季大祭の奉納演芸に出演した徳川夢声氏と、明主様が対談なされた際、談はたまたま書の事に触れた。<br/>\n<br/>私の書は個性を活かす、一度、型に入るとその型が破り度くも破れない。<br/>\n<br/>点や、棒が多くても、足りなくてもいい、個性を活かすそれが尊い、大要以上のような明主様の御話であった、その時、私はとんでもない所に点や棒があり、<br/>\n<br/>そして、それが美事な調和となっている顔真卿の書が頭の中に浮び、明主様の特異な御書体の謎が解ったような気がした。<br/>\n<br/>明主様の芸術は、絵でも造園技術でも、活花にしてからも、一度、型に入ってからそれを捨てて、独自の風格を創造したものと考えていたが、<br/>\n<br/>夢声老との対談で、そうでない事が明らかにされたことは、私にとって大きな収穫であった、<br/>\n<br/>御書体も、宝山荘時代から東山荘、そして現在と、この短かい年代にそれぞれ変化の妙が見られるのは、<br/>\n<br/>明主様の御尊称が、大先生から明主様に成られた様に、御自身の御人格、御使命の自覚（不遜な評であるが）と規を一にしている様に思えるのである、<br/>\n<br/>宝山荘時代やそれ以前の御書体には、鋭い気魄と言うか、覇気と言うか、そうしたものが微かながらも感じられるが、<br/>\n<br/>現在の一見奔放と思える御書体から感じられるものは、ただただ人類に注ぎ給う愛の一字のみである、<br/>\n<br/>明主様の御書体から滲み出る愛の深さは、明主様以外、専門の書家に求めても得られるものではない。<br/>\n<br/>弘法大師が橘逸勢、嵯峨天皇とならんで、天下の三名筆と讃えられているのは童児も知る処であるが、<br/>\n<br/>今なら、さしずめ明主様を第一人者に推す事に異論を挟む信者はあるまい、<br/>\n<br/>それはさておき、後代の人から名僧高僧と仰められている程の人は、殆ど立派な書を遺している、<br/>\n<br/>茶室に懸ける軸は古筆及び、坊さんの書に限られているのはどう言う理由に依るのか、私は不敏ににして詳らかにしないが、<br/>\n<br/>茶道の指南からすれば、名利の執着から脱し、俗を捨て去った僧侶の高い精神と結び付くものがあるからであろう事は推測できる。<br/>\n<br/>明主様は夢声老との対談の折、一休の字を御批評なされたが、私も友人の茶室で、一休の書を見た事がある、真贋は元より知るところではないが、<br/>\n<br/>「生涯竿一貫」と書き流した茶懸の一幅をいいなーと思った事を今だに忘れない、書の良し悪しは解らないが、<br/>\n<br/>あの字を朝夕眺め暮らしたら「生涯竿一貫」と脱俗、徹底した境地に近ずけるかも知れない、と思ったからであった。<br/>\n<br/>茶と高僧の書とは、その精紳に共通するものがあるが、これは茶に限らず生花もそうであり、総ての芸術が極点にまで昂められ、<br/>\n<br/>一致するものは、宗教的な、高い精神である、山岡鉄舟は剣と禅の妙機は一致する、とさえ言っている。<br/>\n<br/>\n<br/>宗教と哲とは切り離せない関係がある、明主様が度々引用される大本教の御筆先は、教祖、出口直刀自が神の啓示を書いたものであり、<br/>\n<br/>そこに見えざる神の御意志を表現する筆の力が認められる、印刷術が生れる以前における宗教の伝承は口伝と共に筆写に依って後代に伝えられた、<br/>\n<br/>木版から活版と進歩した印刷技術は口の伝道より活字の伝道に重点が置き換えられ、<br/>\n<br/>その教法弘通の速度を早めた事は、他の学問、文化の分野も同じである、<br/>\n<br/>ペンであれ毛筆であれ書く人の個性と品性が言外に現われる書は単に実用を充すに留るものではなく、<br/>\n<br/>精神さえ知らず識らずの間に現われるものである、この書と最も密接不離の繋がりが最も著しい宗教はメシヤ教であろう。<br/>\n<br/>\n<br/>メシヤ教の大神力、奇蹟の元が明主様の御書体にある事は、遍く信者の知るところである、<br/>\n<br/>片時も肌身から離さぬお守も明主様の御書体なればこそであり、斎き祀る光明如来様の御神体も欄間を飾る横額も、明主様の御書体ならでは奇蹟を生む大神力とはならない、<br/>\n<br/>日常の生活に必要な物を無限に恵み給う、大黒神像の打出の小槌も、明主様の御開眼なくば打ち出してはくれない。<br/>\n<br/>この様に、メシヤ教から書を離したら、宗教史上に比類のない救いの大業は、完成されるべくもあるまい<br/>\n<br/>信徒の側から見ても、御玉串、所属教会、姓名を誌すに毛筆を以ってする、悪筆麗筆いずれを択ぶか、自から明らかである、<br/>\n<br/>吾々が神と仰ぐ明主様が、書のみならず、凡百の芸術に深い御造詣があられるのであるから、<br/>\n<br/>信者も芸術に関心を持ち、それを透して高い知性教養を身に付けて、み霊を磨くよすがにしたら、と、常々私は考えるのである、<br/>\n<br/>少なくとも、書に依て大神力の御恵みを戴くメシヤ教徒は、他人一倍、書に対する関心を持ち、その眼を養い度いものである。<br/>\n<br/>こう書いてくると、私は書について一つの見識を備えているように見えるが、私の悪筆は周知の事実である、<br/>\n<br/>「書は姓名を記せば足り、又は意味を伝えれば足りる」と私は私なりに思っていたが、<br/>\n<br/>これは実の処、悪筆、悪文家の負け惜みに過ぎない、どうせ字を書くからには、上手に越した事はなく、書家の草書も読めなくては、書の批評は成り立たない、<br/>\n<br/>明主様の御書体に何かを感じられるのは、私も浅いながら、俗悪低級な日本映画以外の芸術を好み友人、知己に芸術家を持っていて、日頃啓発される賜であろうか。<br/>\n<br/>\n<br/>事のついでに、書を知らぬ私の懺悔話をするが、明主様の御書体で、読めないものに再三ぷつかっている。<br/>\n<br/>読めぬ位だから意味も解らない事は勿論である、例えば最近の御書体、散花結実の落款、明は読めるが、その次の一字が読めない、<br/>\n<br/>ただ想像するだけであるから沁みじみ情けないと思う、読めない耻はこれ許りではない、<br/>\n<br/>井上茂登吉先生も、達筆で流麗な字をお書きになるが、時々読めない字に巡り合う、止むを得ず文脈に依って判読している、<br/>\n<br/>字を和らぬ己れの非を棚に上げて、先生、楷書で書いて下さい、と頼み度くなる事も一再ならずあった。<br/>\n<br/>\n<br/>展覧会の季節になると、私は上野へよく行く、主に友人の絵や彫刻を観賞するのだが、<br/>\n<br/>日展には五部として、書も出品されている、残念ながら読めない字が多く、興味、索然たらざるを得ない、<br/>\n<br/>ただ知己である芸術会員豊道春海先生の事を見て、御老体の息災でいられるのを偲ぷだけである<br/>\n<br/>豊道先生と言えば、これも字を書けない恥を思い出した、空襲たけなわの頃、先生の御息女が婚礼の当日、先生は私に、息女への祝いの俳句を書けと言って、<br/>\n<br/>緋毛氈を敷いた大書院に招じ入れ、金泥の色紙を出した泰東書院を牛耳って、令名天下に遍き書家の前では如何に厚顔無恥の私でも筆は執れない、<br/>\n<br/>両腋から冷汗、流れ落ちた事を、今もって昨日の様に憶い出す、絶対絶命、書くには書いたが、恥を書いた、と思う記憶は生涯去るまい<br/>\n<br/>書を以って成り立つ、とさえ言える、この有難いお道に救われてから「書は姓名を記すに足る」の負け惜みは通用しない事を今になってようよく悟り、<br/>\n<br/>今年小学四年になる吾子と机をならべて書を習う決心を固めた、少なくとも、明主様の御書きなされたものは全部読めるだけの文字を知り度く、<br/>\n<br/>そして書三昧の境地に入れなくとも、書の持つ精神の深さに触れて、信仰を純化し、層一層自分を掘り下げてゆき度いからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sho.html"
  }
]