[
  {
    "title": "明主様御垂示　「株取引で儲けたお金には人の怨みがたくさんついてくる」",
    "date": "昭和25年2月",
    "content": "<b><font size=\"+2\">明主様御垂示　「株取引で儲けたお金には人の怨みがたくさんついてくる」</font></b>　（昭和25年2月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の部落（三重県某村）で部落民が醵金（きょきん）して灌漑用の井戸を掘りました。<br/>\n<br/>この井戸の深さは六〇〇尺で鉄管の太さは一二インチ、総重量は一五トンに及びました。<br/>\n<br/>ところが最後の鉄管を入れようとする直前、あッという間に車の心棒が折れ二十四、五尺も下へ落ちてしまいました。<br/>\n<br/>このため二カ月間の労力と七、八十万円の経費がまったく無駄になりはしないかと心配しております。<br/>\n<br/>これは自然を無視した結果でしょうか。あるいは他になにか霊的原因がありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「こりゃあ、霊的になにかありますね。<br/>\n<br/>こんなバカバカしい話ってあったもんじゃないですからね。<br/>\n<br/>あるいはなにかが邪魔してるかな。・・・<br/>\n<br/>ま、この部落にそうとうな罪穢れがあるんですね。<br/>\n<br/>そこで、このくらいの損をしなくちゃどうしてもいけないんですね。<br/>\n<br/>結局、こうして罪がとれるんです。<br/>\n<br/>つまり、これにかけた金が穢れてるんですよ。<br/>\n<br/>穢れた金をある程度とらないと水を出してもらえないんですね。<br/>\n<br/>だからこれはやり直せばいい。そうすりゃ今度は水が出ますよ。<br/>\n<br/>損したようで結局は損じゃないんで、それである程度罪が消えるんですからね。<br/>\n<br/>それが判ったら罪の消えるのをむしろ喜ぶべきですよ。<br/>\n<br/>\n<br/>よく神社仏閣が焼けるのもこれなんですよ。<br/>\n<br/>大伽藍なんてたいてい二度目、三度目ですからね。<br/>\n<br/>奈良の法隆寺だってそうですからね。<br/>\n<br/>つまり、建立するときの金が穢れていて浄財じゃないからですよ。<br/>\n<br/>払うべき金を払わなかったり、ごまかした金で建てたり、また、そういった金で維持してゆくから、<br/>\n<br/>どうしたって浄化されなくちゃならないことになるんで、そのために焼けるんですよ。<br/>\n<br/>\n<br/>私の所でも毎年不思議に必ずまとまった金が出て、そうとうな額になるんですが、<br/>\n<br/>これはたくさん入って来る中にごくひどく穢れた金があって、<br/>\n<br/>神様のほうじゃそれだけはどうしても使うことができずに出さなくちゃならないんですよ。<br/>\n<br/>実際へンテコなことでひょいとなくなってしまうんです。<br/>\n<br/>なくなるってよりも出さなくちゃならなくなるんですがね、そういう意味ですよ。<br/>\n<br/>\n<br/>人間の解釈ってのには、まるでアベコベのことが多いんですよ。<br/>\n<br/>いままではね、喜ぶべきことを悲しんだり、悲しむべきことを喜んだりして訳の判らないことをやってきたんです。<br/>\n<br/>だからますます訳が判らなくなるんですよ。<br/>\n<br/>金なんかにしたって、金ってばみんな同じだと思ってますが、霊的に見ると同じ金でもたいへん違うんです。<br/>\n<br/>金銭にも曇りがあるんですからね。<br/>\n<br/>どうしてかって言うと、人間の想念は金に非常に入りやすいからなんです。<br/>\n<br/>\n<br/>いまは株が高くてたくさんの人が手を出して儲けたがってますが、<br/>\n<br/>いまの株は・・・株ってものは本当は利益配当をとるのが目的なのに、<br/>\n<br/>いまはそうじゃなくて、相場をとるのを目的にしてるから本当のものじゃないですが、<br/>\n<br/>そのために株で動く金には相場で食ってる人の怨みがたくさんついてるわけなんです。<br/>\n<br/>相場ってものは儲かるのは一人で、損する人が九九人ですからね。<br/>\n<br/>だから儲かって取引所から持ってくる金には、損した人の怨みがたくさんくっついてるんです。<br/>\n<br/>損してくやしがる、その執着や怨みや、あるいは儲けた人に対して羨しいっていう想念が、そのままやってきて、みんなおさつへ憑ってくるんですからね。<br/>\n<br/>だから株のおさつはものすごいもんですよ。<br/>\n<br/>執着がくっついてますからね。<br/>\n<br/>霊の見える人が見ると紙幣に小さい顔がたくさんあるんだそうですよ。<br/>\n<br/>みんな泣ッ面したり、くやしげな怨めしげな顔をしたのばかりがね。<br/>\n<br/>そんなのを儲かったって喜んで懐へ入れてるんですからね（笑声）。<br/>\n<br/>そんな金は決して長く懐に置かれないんで、みんな出ちゃうんですよ。<br/>\n<br/>「悪銭身につかず」って言う言葉がありますが、まったくよく言ったもんですよ。<br/>\n<br/>兜町の株屋でも二代、三代と続くのは決してありませんからね。<br/>\n<br/>\n<br/>私も昔相場をずいぶんやったもんですよ。<br/>\n<br/>自分で合資会社を作ったくらいで、とても相場が好きだったんでね。<br/>\n<br/>けど、結局損しちゃいましたがね（笑声）。<br/>\n<br/>儲かったから損したんですよ。<br/>\n<br/>あれはね、最初から損するのはトクですよ。<br/>\n<br/>儲かるとトクなようで結局損なんです。<br/>\n<br/>なぜかって言うと、ちょうど女と同じでね。<br/>\n<br/>最初ッから女にフラレちゃうともうそれで諦めますがね（笑声）、<br/>\n<br/>なまじ好かれちゃって熱くなってしまうと、今度はその女と別れても「俺はモテる」と思ってウヌボレて（爆笑）、<br/>\n<br/>結局まじめな生活ができなくなってしまうんです。<br/>\n<br/>\n<br/>これと同じで最初から損すると非常にいいんです。<br/>\n<br/>儲かるとおもしろくなっちゃって、儲かれば儲かるでもっと儲けようとするし、<br/>\n<br/>損したら損したでそれを取り返そうとするし、どっちにしても離れられなくなるんです。<br/>\n<br/>たとえ儲かったにしても、みんな怨みの金ですからね、決して身につきゃあしないんです。<br/>\n<br/>そういぅ霊的なことが判ってから、私は絶対にああいうことはやらない。<br/>\n<br/>いや、やらないんじゃなくてやれませんよ、バカバカしくてね。<br/>\n<br/>儲けたところで人の怨みを手に入れるようなもんで、じきに出ちゃいますからね。<br/>\n<br/>出るにしても、いいことで出るんならいいけど、病気だとか災難だとか必ず悪いことで出ちゃうんですよ。<br/>\n<br/>\n<br/>そういうようなもんで、病気ばかりじゃなく、あらゆるものにすべて霊的な解釈をしなくちゃいけないんですよ。<br/>\n<br/>実際、株屋の大きいのは二代目で駄目ですからね。<br/>\n<br/>いま伊豆山にＯ別荘が売り物に出てますが、あれはＯという人が欧州大戦のとき郵船株で儲けて、<br/>\n<br/>その儲けた金をそのままにしといちゃ危いって言うんで、<br/>\n<br/>Ｏ信託を作りこれなら大丈夫っていうようにしといたんですが、<br/>\n<br/>親父は死んでいまは息子の代ですが、だんだん没落して次々といろんなものを売り、<br/>\n<br/>とうとうあの別荘一軒になってたのを、それも今度売り物に出たんです。<br/>\n<br/>ところがそれも思うように売れなんで分割して売ることになったんですよ。<br/>\n<br/>中へ入ってるブローカーに騙されて巻き上げられちゃうんじゃないかと思うんですがね。<br/>\n<br/>結局、いくら用心しても駄目なんで、株の金ってものは雲散霧消しちゃうものなんですよ。<br/>\n<br/>\n<br/>兜町で一番儲けたＭね、あの人は以前浄化療法時代に講習を受けたんですが、<br/>\n<br/>儲けた金を株のままにしとくからいけない、<br/>\n<br/>土地にしておけばいいだろうってわけで土地を買ったんです。<br/>\n<br/>そのうちに土地がたいへんな値上がりで、戦前にはなんでも一億近い財産だったんですが、<br/>\n<br/>ところが財産税でみなとられちゃったんです。<br/>\n<br/>隠すにしても書画骨董の類ならまだ隠蔽のしようもあるけど、土地じゃどうにもしようがないですからね。<br/>\n<br/>まるっきりなくなったって話ですね。<br/>\n<br/>それから、あのＫも駄目になっちゃって、いま天国会の家はあの人の家だったんですがね。<br/>\n<br/>この人も郵船株で儲けた人ですよ。<br/>\n<br/>そんな具合でね・・・ま、株屋の話ばかりたくさんしたってしょうがないから（笑声）・・・<br/>\n<br/>そういうもんでね、みんな駄目なんですよ、「悪銭身につかず」の通りでね。<br/>\n<br/>株で儲けた金でも神様の御用に立てるんならちっともかまわないんじゃないかと思いやすいんですが、そういうこともいけないんで、そう思う人もあるだろうと思ってお話したんですがね。<br/>\n<br/>\n<br/>そして、こういうこともあるんですよ。<br/>\n<br/>教団で金がいりますね、そうすると一〇〇〇万や二〇〇〇万なら使ってもらっていいって言ってくるのがときどきあるんですが、<br/>\n<br/>私はいつもそんなの真平御免だって断わるんですよ。<br/>\n<br/>どうしてかって言うと、神様は多くの人を救わなくちゃいけない、<br/>\n<br/>そして大勢助かるには一人でも多くの人が神様の御用をして徳をいただいて浄化されなければいけないんで、<br/>\n<br/>その徳によってそれだけ罪がとれるんですが、<br/>\n<br/>一人だけ御用をすれば一人だけ徳を積んで、他の人は救われないことになっちゃうんです。<br/>\n<br/>どっちも一〇〇〇万円なら同じものでありそうだけど、たいへんな違いがあるんですよ。<br/>\n<br/>\n<br/>またね、本当にそんな多額な金を寄付するなんてことは、まあ、ありゃしませんよ。<br/>\n<br/>もしあるとすればきっとそのかげになにか野心があるんです。<br/>\n<br/>その金でなにかやろうってね。<br/>\n<br/>この前も請負の成金がやってきて一〇〇〇万や二〇〇〇万なら御用するって言うんですが、<br/>\n<br/>これなんかも将来観音教団や五六七教会の建築を請負って寄付した金を差っ引いてとろうとかなんとか野心があるんですよ。<br/>\n<br/>それくらい判りますからね。<br/>\n<br/>だから、そういった金は寄付してもらわないほうがいいんですよ。<br/>\n<br/>本当は寄付してやるって言うんじゃなくて、寄付をさせていただくんです。<br/>\n<br/>寄付をさせていただき、神様に金を使っていただくってことがありがたいことなんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi5.html"
  }
]