[
  {
    "title": "明主様御教え　「迷信の実例」",
    "date": "昭和10年",
    "content": "<b><font size=\"+2\">明主様御教え　「迷信の実例」</font></b>　（昭和10年代）<br/>\n<br/>「迷信のいかに恐るべきかは、未だ充分に、世間に知れ渉っていないように思う。<br/>\n<br/>それでこれから大いに戒告の為に、実例を有のまんま記いてみる事にする。<br/>\n<br/>○○講の、御主人は役員までしている信者であるが、<br/>\n<br/>この信者は、特に恐ろしい程の迷信的要素を含んでいるのは、世間周知の事であるが、<br/>\n<br/>最近その妻女（三十歳位）が、赤児（生後三ケ月）を伴れて来たのである。<br/>\n<br/>見ると、その赤児は口唇は膿毒によってただれ、絶えず、幾個所もから出血をしており、その惨（むご）たらしい有様は見るに忍びない位で、<br/>\n<br/>全体的に栄養不良で青白く、一見まず助かりそうもない状態であって、<br/>\n<br/>医師の言うには、梅毒であるから、注射を三十本しなければ治らないとの由で、<br/>\n<br/>三本だけした時に、私の所へ来たのである。<br/>\n<br/>そうして、鼻汁も絶えず膿汁で詰るので、その度に息が詰って、碌々（ろくろく）睡眠も出来ない有様であった。<br/>\n<br/>母親はとみれば、これも非常に、元来は健康であるのだが、<br/>\n<br/>どういう訳か、乳が出ないので、赤児へは人工乳をやっておった。<br/>\n<br/>母親も調べてみると、腎臓が非常に悪く、手及び脚部はかなり麻痺しておった。<br/>\n<br/>そこで私は、このままでは赤児は助からぬから、是非続けて来いと言ったのでとにかく三回は来たのである。<br/>\n<br/>所が、驚く程良くなって、赤児の唇などは全く治癒し、顔色もまず、普通の状態でない。<br/>\n<br/>従って、最早心配ないまでになった、母親も赤児と同じ様に、ほとんど九分通り全快してしまった。<br/>\n<br/>\n<br/>しかし、この患者を連れて来たのは、私の方の新聞宣伝隊員であったので、三回限りしか来ないから、<br/>\n<br/>そのものは見に寄った所、観音会で治療した事が、○○講の幹部に判ったので、<br/>\n<br/>驚いた幹部は、脅嚇（きょうかく）的言辞を弄したのであった。<br/>\n<br/>それは、いかに治るといえども、○○講以外へ行けば必ず盲目になるというのである。<br/>\n<br/>\n<br/>そこで妻女は恐怖の余り行かないのであるという事である。<br/>\n<br/>しかも外に三人未だ子供があるが、一人は跛で歩行出来ず、一人は腹膜炎一人は慢性扁桃腺という有様であった。<br/>\n<br/>それらを、観音会ならば全部治るから来なさいと奨めた所が、<br/>\n<br/>主人公いわく、実は、観音会で病気が治って来たという事は、所属支部の役員が知ってしまったので、<br/>\n<br/>非常に驚き万一転向されては大変だと、協議会まで開いて、絶対的に私の方へ来る事を阻止しようと猛烈な弾圧を加えたのであって、<br/>\n<br/>そうして、もし観音会の方へ行けば、妻女の眼が潰れるというのである。<br/>\n<br/>観音会へ来れば目が潰れるというのは、いかなる理由であるか、おかしいというより、怪しからぬ言葉である。<br/>\n<br/>そうして、そういう様な一種の脅嚇を以て、日々執拗に責めに来るので、<br/>\n<br/>貴会へ行けば病気が治るという事は事実だからよく判っておるがそういう訳で、<br/>\n<br/>余りに五月蝿（うるさ）いから、暫時（ぜんじ）、気を抜かして貰いたいと、沁々（しみじみ）言うのである。<br/>\n<br/>特に妻女の方は、自分といい、子供達といいよりはっきり観音様の御霊徳を見せられているので、<br/>\n<br/>これからは、心は観音様の方を念じ形式だけ今まで通りやるに過ぎないから、<br/>\n<br/>悪しからず思ってくれろ、その内必ずお願いに行くとの事である。<br/>\n<br/>\n<br/>そういう様な訳で、病気が治ろうが治るまいが、不幸であろうがなかろうが、それらはお構いなしで、<br/>\n<br/>ひたすら、集団の牙城を守るに、汲々（きゅうきゅう）としているのである。<br/>\n<br/>しかも、役員までになって、熱烈なる信仰をしているに係らず、妻女を初め、四人の子供までが全部病人で、<br/>\n<br/>しかも、赤児は生命を保証し難いというに至っては、実に驚かざるを得ないのである。<br/>\n<br/>私は反って、無信仰であったら、かような不幸ではないだろうとさえ思われたのである。<br/>\n<br/>これらを見るにつけ、迷信なるものは、例えば泥沼の中に足を入れた様なもので、<br/>\n<br/>進む事も抜く事も出来ないという、悲惨な状態で日を送りつつあるのである。<br/>\n<br/>こういう不幸な人達が、現在いかに多い事であるか、それをいかにして、救い出すべきや、<br/>\n<br/>この新しい社会問題として、考究しなければならないと、痛切に思うのである。<br/>\n<br/>敢て識者の一考を冀（ねが）う次第である。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（二）</font></b><br/>\n<br/>某女四十四歳、○○教十数年間、熱心に信仰し、その犠牲として夫と別れ、数万の資産を全部上げ尽し、<br/>\n<br/>今は布教師として、他人の家に寄食して生活しており、半ケ年前より、左腕の自由を突如として失い、<br/>\n<br/>その信仰によって治癒せんと、お授けその他、あらゆる方法を行うも、更に効果なく、灸治等を行えども、これまた効果なし、<br/>\n<br/>新聞の記事によって本会へ治療を乞いに来た所、一回毎にメキメキ快方に向い、二週間位にして腕の自由を取戻すという奇蹟に、<br/>\n<br/>十数年もやった従来の信仰に較べて、その余りに隔絶せるに驚いて、観音信仰へ転向したのである。<br/>\n<br/>\n<br/>それだけなら別に不思議はないが、その婦人が最初の間、治療に来るのに、その所属教会へ、非常に秘密にしておったので、<br/>\n<br/>その訳は、もし教会長へ知れれば、いかなる危害を加えらるるやもしれず、<br/>\n<br/>腕の一本位叩き折られるかも知れないというので、私は実に驚いたのである。<br/>\n<br/>いかなる事情があるにもせよ、神に仕える教会の支部長ともある身が、腕力を行使するという、その様な事があり得べき事であろうかと、不思議に思ったのである。<br/>\n<br/>段々話を聞けば、それは日本で有数の宗教であるに係らず、<br/>\n<br/>その教団には、飲酒家の非常に多い事、男女関係の紊乱（びんらん）している事等を聞いて、重ねて愕（おどろ）いたのである。<br/>\n<br/>そうしてその婦人のいうには、以前は相当治病の霊徳はあったので、自分も熱信したのであるが、<br/>\n<br/>昨年春頃より、その霊徳は皆無という位になったので、不思議に思っておったとの事である。<br/>\n<br/>\n<br/>ちょうど、観音会の出現が、昨年一月であるから、今までのあらゆる宗教は、月の神様の系統であるから、<br/>\n<br/>東方の光即ち太陽の出現によって、月の光は消えた訳である。<br/>\n<br/>であるから、他のあらゆる宗教も、月日の経るに従い、段々御霊徳は無くなってゆくのは、致し方ない事である。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（三）</font></b><br/>\n<br/>昭和十年夏頃、私の所へ来た患者で、一遍は腕及び掌は硬直して曲り、<br/>\n<br/>足は漸（ようや）く歩く位で、絶対に座る事は出来ない、二十二歳の娘があった。<br/>\n<br/>十四五年前からの病気で、いかなる治療を施しても、更に効果はなかったという事である。<br/>\n<br/>それで、普通の治療だけでは難しいので、観音様を祀るべく、その母なる人に、勧めたのであった。<br/>\n<br/>しかるにその母親の返事が実に驚くべき事であった。それはこうである。<br/>\n<br/>\n<br/>自分の家は、先祖代々真宗である、私の宗旨は、医師、灸治、電気だけは許されてあるが<br/>\n<br/>他の療法は、しかも阿弥陀様以外の神仏の御蔭で治して戴くという事は、<br/>\n<br/>大変な罪であって如来様のお咎（とが）めこそ世にも恐ろしいのであるというのである。<br/>\n<br/>そこで、私の方では、私の方で言うようにしなければ治らないとしたならば、どうするかというと、<br/>\n<br/>母親いわく、たとえ一生治らなくても致し方ない、娘一人は、犠牲にしてもよいから、<br/>\n<br/>どこまでも未来で、阿弥陀様の側へ行かれなければならないというのであるので、<br/>\n<br/>最早一言の返す言葉もなく、黙した様な訳である、<br/>\n<br/>これによってみるも、いかにその信念の強いかが判るのであって、常識を失っているかという事が判るのである。<br/>\n<br/>一歩退いて考えてみよ、それ程までに如来様を信じているに拘わらず、一生障害者で通さなくてはならないのは、どうした訳か、<br/>\n<br/>その生きたる事実は、阿弥陀様のアテにならぬ事を証明しているではないか、<br/>\n<br/>そこで私は内々で、その娘だけに言うたのである。<br/>\n<br/>貴女の病気は長い間阿弥陀様を拝んだその罪である。<br/>\n<br/>なぜなれば、指が曲って、掌を合す事が出来ない。<br/>\n<br/>又腰が曲らないから、額ずく事が出来ない、というのは、間違った仏を拝んだからであると言うたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyouhaku.html"
  }
]