[
  {
    "title": "明主様御教え　「順序を過る勿れ」より",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「順序を過る勿れ」より</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「（一部のみ引用）　昔から「神は順序なり」という言葉があるが、これはすべてに渉って重要事であり、心得おくべき事である。<br/>\n<br/>まず森羅万象の動きを観れば分かるが、すべて順序正しく運行されている。<br/>\n<br/>四季にしても、冬から春となり、夏となり、秋となるというように、梅が咲き、桜が咲き、藤が咲き、菖蒲が咲くというように、年々歳々不順序（くるい）なく生成化育が営まれる。<br/>\n<br/>かように大自然は順序を教えている。もし人間が順序の何たるを知らず、順序に無関心であるなら、物事が円滑にゆかない。<br/>\n<br/>故障が起こりがちで、混乱に陥りやすいのである。<br/>\n<br/>ところが、今日までほとんどの人間は順序を重要視しないが、これを教えるものもないから無理もなかった。<br/>\n<br/>私は一般が知っておかねばならない順序の概略を書いてみる。<br/>\n<br/>\n<br/>まず順序について知りおくべき事は、現界のあらゆる事象は霊界からの移写であると共に、現界の事象もまた霊界へ反映するのである。<br/>\n<br/>そして順序とは道であり、法であるから、順序を紊（みだ）すという事は道にはずれ、法にもとり、礼節にかなわない事になる。<br/>\n<br/>仏語に道法礼節という言葉があるが、この事をいうたものであろう。　（中略）<br/>\n<br/>\n<br/>この理は国家社会にもあてはまるが、最も重大な事は産業界における資本家と勤労者の闘争である。<br/>\n<br/>特に、最も不可であるのは生産管理の一事で、これ程順序を紊す行動はあるまい。<br/>\n<br/>ここに一個の産業がある。<br/>\n<br/>それを運営し発展させるとすれば、すべてに渉って順序が正しく行なわれなければならない。<br/>\n<br/>すなわち、社長は一切を支配し、重役は経営の枢機に参画し、技術家は専門的技術に専念し、勤労者は自分の分野に努力を払う等、<br/>\n<br/>全体がピラミッド型に一致団結すれば、事業は必ず繁栄するのである。<br/>\n<br/>しかるに、生産管理はピラミッドを逆さにするのであるから、倒れるに決まっている。<br/>\n<br/>この理によって資本家と労働者が闘争するにおいては、その結果として勤労者も倒れ、資本家も倒れるという事になるから、実に愚な話である。<br/>\n<br/>故に、どうしても両者妥協し、順序を乱さず、和を本位として運営すべきで、それをよそにして両者の幸福は得られる訳がないのである。<br/>\n<br/>私は産業界から闘争という不快なる文字を抹殺するのが、繁栄の第一歩であると思う。<br/>\n<br/>しかしながら、以前のごとく資本家が勤労階級を搾取し、利己本位の運営が行き過ぎる結果は、共産主義発生の原因となったのであるが、<br/>\n<br/>今日は反動の反動として、共産主義の方が行き過ぎとなり、産業が萎靡（いび）し、生産が弱体化したのであるから、<br/>\n<br/>一日も早くこれに目覚めて、あくまでも相互扶助の精神を発揮し、新日本建設に努力されん事を望むのである。<br/>\n<br/>\nこれが私の一言う「順序を正しくせよ」という意味である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "strike.html"
  },
  {
    "title": "明主様御講話　「日本国内のストライキはソ連の謀略による」",
    "date": "昭和27年12月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本国内のストライキはソ連の謀略による」</font></b>　（昭和27年12月16日）<br/>\n<br/>「今問題になっているのは電産、炭労のストライキですが、<br/>\n<br/>あれは結局ソ連が糸を引いてやっているのです。<br/>\n<br/>その狙ったところはなかなかうまいものです。<br/>\n<br/>それは日本の再軍備をなかなか怖がっているので、それを妨害してやろうというのです。<br/>\n<br/>それには石炭と電気ですから、そこを狙っているのです。<br/>\n<br/>ですから賃金が少ないとか生活がどう、というのではないのです。<br/>\n<br/>とにかく炭労の賃金というのは非常にいいのです。<br/>\n<br/>だから少しくらいの賃金を上げろとか、そんなことは問題にしないのです。<br/>\n<br/>向こうの提出した賃金というのは倍ですから、<br/>\n<br/>そんな馬鹿げた上げ方というのは、できるものではありません。<br/>\n<br/>最初にできない相談を出しておいて、言ったとおりを一歩も譲らないというところをみても、<br/>\n<br/>日本の生産を妨害してやろうという意図がありありと分かるのです。<br/>\n<br/>\n<br/>そこで考えてみなければならないのは、<br/>\n<br/>どうしてソ連が日本の軍備に対して邪魔をしなければならないかというと、<br/>\n<br/>これは分かりきった話なので、日本を軍事的にやっつけようという腹があるからです。<br/>\n<br/>つまり武力をもって日本を侵略しようというその時に、<br/>\n<br/>日本の軍備ができるだけ少ない方が楽ですから、<br/>\n<br/>日本にできるだけ軍備をさせないように邪魔しているというわけです。<br/>\n<br/>ですから将来日本に対して武力侵略をするということは分かりきってます。<br/>\n<br/>ですから今ストライキをやっている人というのは、<br/>\n<br/>つまり日本の国民よりもソ連の国民になりたいという望みなのです。<br/>\n<br/>そうするとこれが難しいので、われわれは人間がほとんど機械のように扱われているソ連の政治のもとに、というのはいやです。<br/>\n<br/>しかし労働者の方は、たいして違いはないのです。<br/>\n<br/>ソ連の政治になっても、やはり働いただけの賃金はくれるのです。<br/>\n<br/>そうして、日本のように大いに儲けて贅沢するというような奴がなくなる、<br/>\n<br/>そうすればオレたちは働いていても気持ちがいい、というわけです。<br/>\n<br/>ですから労働者階級はあえてソ連の政治になっても、さほど苦しみはないのです。<br/>\n<br/>あるいは現在よりもよいかもしれない、という考えがあるのではないかと思うのです。<br/>\n<br/>さもなければ人間はどんなものでも、自分の不利益になり、自分が今までよりか悪くなる生活とか待遇を欲するわけはありません。<br/>\n<br/>ところがああしたストライキをして邪魔して、日本国民を脱却してソ連の国民になりたいということは、<br/>\n<br/>日本国民でいるよりかどこかよいと思うからです。<br/>\n<br/>そこを考えなければなりません。<br/>\n<br/>ところが労働者以外の一般国民は、日本国民の方がいいというので、それを取り締まろうとしているのです。<br/>\n<br/>\n<br/>ところがソ連の植民地になるよりか日本が独立している方がよい、という方がずっと多いのです。<br/>\n<br/>ですからこの間の総選挙でも共産党は一人も出なかったのです。<br/>\n<br/>あれをもってみても、日本人は日本の国民の方がいいという人がずっと多いのです。<br/>\n<br/>それでソ連の国民になりたいという方はずっと少ないのです。<br/>\n<br/>そこであれほど一生懸命に命がけで共産党が活動していてもさっぱり増えないのです。<br/>\n<br/>それで少数の人間が、できるだけ邪魔してやれというのです。<br/>\n<br/>それにはまず第一に生産を邪魔して、<br/>\n<br/>日本をソ連が将来武力侵略をするのに都合のいいような国にしたいというだけなので、<br/>\n<br/>成功するしないは別としても極力それを一生懸命にやっているわけです。<br/>\n<br/>そういうように考えてみるとよく分かります。<br/>\n<br/>それでなければ七十日以上もああして頑張っているということが分かりません。<br/>\n<br/>自分たちでも賃金はわずかしかもらってないから、<br/>\n<br/>ほとんど食うや食わずで悲惨な生活をしているのですから、<br/>\n<br/>それでもああしてやっているというのは、日本を早くソ連の植民地にしたいという念願でやっているのです。<br/>\n<br/>おかしな話ですが、しかしその人たちは命がけでやっているのです。<br/>\n<br/>\n<br/>そうすると将来武力侵略という危険があるとすれば、<br/>\n<br/>日本はどうすればいいかというと、やはり経済の許す限りは、<br/>\n<br/>ある程度までの軍備をしなければならないということになるわけです。<br/>\n<br/>そうするとそのために政府は、警察予備隊を保安隊にしましたが、ああして着々と軍備を作りつつあるのです。<br/>\n<br/>だからそれに反対する側は、今言う労働者階級、つまり共産階級です。<br/>\n<br/>それは絶対に反対する。<br/>\n<br/>しかしこれは少数です。<br/>\n<br/>それからあとは女子供、つまり自分の家族がこの間の戦争でコリゴリしたというために、<br/>\n<br/>大局や先のことは考えないでただ目先だけで、兵隊にとられたり戦に行っては困る、<br/>\n<br/>というごく低級な人たちが反対するというわけです。<br/>\n<br/>しかし反対する方は女が多いのですから、そこで憲法改正もなかなかできないのです。<br/>\n<br/>改進党あたりが憲法を改正して堂々と軍備をやったらいいだろうということをしきりに言ってますが、<br/>\n<br/>憲法を改正するには国民の半数を得なければならない。<br/>\n<br/>ところが頭数からいうと女の方が多いくらいですから、<br/>\n<br/>憲法改正が成立するかしないかあぶないので、<br/>\n<br/>政府も憲法改正の挙に出ないということは、そういう懸念があるからです。<br/>\n<br/>そこで政府としてもなかなか難しいのです。<br/>\n<br/>だから機が熟して国民の世論がそこまでいくまではやれない、ということを吉田首相も言ってますが、それよりほかにしようがないでしょう。<br/>\n<br/>日本としてはそういうようです。<br/>\n<br/>それからアメリカとしては日本が一番肝腎なのです。<br/>\n<br/>日本がやられたらアジアは共産国家になってしまいますから、どうしても日本だけは急所なのです。<br/>\n<br/>ソ連の側の方に行ってはいけないというので、いろいろな援助をしているのです。<br/>\n<br/>\n<br/>しかしそれに対して今度アイクが朝鮮に行って視察しましたが、結局グズグズしていてはいつまで経ってもきりがないし、片がつかないので、うんと強硬にやっつけてしまおうという考えです。<br/>\n<br/>そうかといって戦線を拡げるということは、ヨーロッパ、特に英国あたりは嫌うのです。<br/>\n<br/>そこでそれを拡げないで息の根を止めようというので、これはなかなか難しいのです。<br/>\n<br/>それで今大体新聞やなにかで知れている点では、現在の戦線は東西二百二十キロあります。<br/>\n<br/>それをもう一歩進むと、一番狭い所は大体百キロくらいの戦線ですむのです。<br/>\n<br/>そうすると警備の兵隊がよほど少なく、半分くらいですみますから、そこまで進出しようというのですが、これは分かりません。<br/>\n<br/>というのは、二、三日中にマッカーサー元帥を呼んでアイクと会談することになってますが、その結果どういうことになるか分かりません。<br/>\n<br/>とにかく今のところ強硬な手段によって息の根を止めるということだけは腹ができているわけです。<br/>\n<br/>そういうように計画どおりいくかどうか分かりません。中共やソ連の尻押しから考えても、なかなかそう簡単にいくわけはないのですから、あるいはかなり激しい大きな戦争になるかも分からない。<br/>\n<br/>\n<br/>しかし第三次戦争は起らないでしょう。<br/>\n<br/>というのは、今起してもソ連の方に勝ち目がないのです。<br/>\n<br/>それで結局第三次戦争が起らない程度の極限されたもので、拡がったところで中国という程度でしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "strike.html"
  }
]