[
  {
    "title": "明主様御教え　「下座の行」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「下座の行」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「下座の行という詞（ことば）は昔からあるが、これは人間処世上案外重要事である。しかも信仰者において殊にしかりである。<br/>\n<br/>信仰団体などに、教義を宣伝する先生に、どうも下座の行が足りないように見える事がしばしばある。<br/>\n<br/>昔からの諺に「能ある鷹は爪隠す」とか、「稔る程、頭を下げる稲穂かな」などという句があるが、いずれも下座の行をいうたものである。<br/>\n<br/>威張りたがる、偉くみせたがる、物識りぶりたがる、自慢したがるというように、たがる事は返って逆効果を来すものである。<br/>\n<br/>少しばかり人から何とか言われるようになると、ぶりたがるのは人間の弱点であって、<br/>\n<br/>今まで世間一般の業務に従事し、一般人と同様な生活をしていた者や、社会の下積みになっていた者が、急に先生と言われるようになると「俺はそんなに偉く見えるのか」というように、<br/>\n<br/>最初は嬉しく有難く思っていたのが、段々日を経るに従い、より偉く見られたいという欲望が、大抵の人は起こるものである。<br/>\n<br/>それまでは良かったが、それからがどうもおもしろくない。<br/>\n<br/>人に不快を与えるようになるが、御本人はなかなか気が付かないものである。<br/>\n<br/>神様は慢心を非常に嫌うようである。<br/>\n<br/>謙譲の徳といい、下座の行という事は実に貴いもので、文化生活において殊にそうである。<br/>\n<br/>多人数集合の場所や、汽車電車等に乗る場合、人を押しのけたり、良い座席に傲然と座したがる行動は、一種の独占心理であっておもしろくない。<br/>\n<br/>円滑に気持よい社会を作る事こそ、民主的思想の表われであって、この事は昔も今もいささかも変りはないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  },
  {
    "title": "明主様御教え　「優しさと奥床しさ」",
    "date": "昭和25年10月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「優しさと奥床しさ」</font></b>　（昭和25年10月25日発行）<br/>\n<br/>「およそ現代の人間を観る時、最も欠除しているものは、優しさと奥床しさであろう。<br/>\n<br/>まずここでは本教を主としてかいてみるが、例えば自分の信仰がどれ程進み、身魂がどのくらい磨けたかを知るには一の標準があって、これは左程難しい事ではない、<br/>\n<br/>何よりも人と争う事を好まなくなり、優しさが湧き奥床しさが現れる、<br/>\n<br/>こういう心と態度になるこそ磨けたとみてよく、この点最も信仰の価値を見出すのである、<br/>\n<br/>そのようになった人にして一般から好愛され、尊敬され無言の宣伝となるのである。<br/>\n<br/>\n<br/>ところが、今日の世の中を見ると、右のような優しさと奥床しさが余りに欠けている、<br/>\n<br/>どこを見ても人に対しアラ探し、憎悪、咎（とが）めだて等まことに醜い事が目につく、<br/>\n<br/>特に現代人の奥床しさなど無さすぎるといっていい、何事も利己一点張りで露呈的で理屈がましく、人から嫌われる事など余り気にかけないのは、<br/>\n<br/>自由主義が行過ぎ我儘（わがまま）主義になったと見る外はない、<br/>\n<br/>最も見苦しいのは、他人の事となると暴露的で、排斥主義で、人情の薄い事はなはだしい、<br/>\n<br/>このような人間が殖えるから社会は暗く、冷たく人生の悲観者が益々殖えるという訳で、<br/>\n<br/>近来自殺者の多いのもこんなところに原因があるのではなかろうか、<br/>\n<br/>ゆえに真の文化社会とは、英国の紳士道や米国の博愛主義のごときを奉ずる人々が殖え、<br/>\n<br/>社会道義がよく行われる事によって気持のよい住みよい社会が生まれるのである、<br/>\n<br/>そうなった社会こそこの世の天国としたら、天国はまことに手近いところにあるのである。<br/>\n<br/>\n<br/>また別の面からみる時、今日観光事業が国策上最も緊要事と叫ばれているが、<br/>\n<br/>なるほど物的施設も大いに必要ではあるが、外客に好感を与える事は、より以上の必要事であろう、<br/>\n<br/>というのは外客に接する場合、優しさ、奥床しさと清潔のこの三つが揃う事で、<br/>\n<br/>これこそ一文の金も要らない外客誘致の最も有力なものとなろう、<br/>\n<br/>そうしてこういう人間を造るその根本条件は何といっても信仰であって、本教はその方針のもとに邁進しつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  },
  {
    "title": "明主様御垂示　「謙遜は相手を好い気持にする」",
    "date": "昭和23年9月5日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「謙遜は相手を好い気持にする」</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「謙遜した言葉の言霊の働きは・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「言霊の働きは相手を好い気持にさせる、それだけである。<br/>\n<br/>高慢な態度は不快にする。<br/>\n<br/>謙遜は相手を好い気持にするからよい訳だ。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  },
  {
    "title": "明主様御教え　「生神様」",
    "date": "昭和25年5月13日",
    "content": "<b><font size=\"+2\">明主様御教え　「生神様」</font></b>　（昭和25年5月13日発行）<br/>\n<br/>「よく私に初めて面会した人が異口同音に言う事は、実は御目にかかるまではとても近づき難いお方で、お付きが傍についており最敬礼でもしなければならないと恐るおそる伺ったのであるが、<br/>\n<br/>意外にもすべてが余りに<font color=\"#ff0000\" size=\"+1\"><b>簡略率直</b></font>で唖然としてしまったというのである、<br/>\n<br/>なるほど世間一宗の教祖とか管長とかいう人は、右のような大袈裟な雰囲気の中にいる事は、一般の通念になっている、<br/>\n<br/>このような訳で、以前よくそういうやり方を希望した部下もあったが、<br/>\n<br/>私としてはどうもそういう気にはなれないので今もって相変らずの普通人的のやり方である。<br/>\n<br/>\n<br/>しからば、私のこの生神様的でないのはどういう訳かと知りたい人も沢山あるであろうから、ありのままの心境をかいてみよう、<br/>\n<br/>元来私の生まれが<font color=\"#ff0000\" size=\"+1\"><b>江戸ッ子</b></font>であるためもあろうが、私は若い頃からどうも<b><font color=\"#ff0000\" size=\"+1\">気取る事を好まない、</font></b><br/>\n<br/>というのは、いつも言う通り<font color=\"#ff0000\" size=\"+1\"><b>私は偽りを非常に嫌う</b></font>結果、装ったり、<font color=\"#ff0000\" size=\"+1\"><b>道具立てをしたりする事は一種の偽り</b></font>であり、<font color=\"#ff0000\" size=\"+1\"><b>衒（てら）い</b></font>でもあると思うと共に他からみても<font color=\"#ff0000\" size=\"+1\"><b>一種の嫌味</b></font>である、<br/>\n<br/>結局有るがままが一番好いという事になる。<br/>\n<br/>まず今日の私の境遇からいえば、生神然と神殿の奥深く納まっており、人に面会を許す場合いとも勿体らしくする方が値打があって良いかもしれないが、どうも私は嫌である、<br/>\n<br/>そんな訳で私が常に思っている主義としては私の態度やり方が気に入らない人はおよしなさい、<br/>\n<br/>気に入った人はお出でなさいと言うだけである、しかし日に月に発展して行く実情をみては気に入る人の方が多いに違いないと満足している次第である。<br/>\n<br/>\n<br/>ここで今一つ言いたい事は私の天性は大いに変っていると思う、<br/>\n<br/>というのは私は人の真似をする事が非常に嫌いだ、前述のごとき生神様らしくしないのもそんな訳である、<br/>\n<br/>どこまでも<font color=\"#ff0000\" size=\"+1\"><b>外面は普通凡人的でありたい</b></font>と思っている、<br/>\n<br/>これも型破りであろう、ところがその性格が大いに役立って浄霊という画期的治病法発見となったのである、<br/>\n<br/>また信者は知らるるごとく、文字を書いた紙片をお守りにすれば治病力を発揮したり、神仏を同一に取扱ったり、地上天国の模型を造ったり、芸術に力を入れたり、宗教臭さを避けたりする事など、数え上げれば型破り的種類は実に多いと思う、<br/>\n<br/>これについて先日婦人公論の記者が来訪した時、実に驚いたというから聞いてみると、仮本部の玄関から入ると、宗教味がさらにないのは不思議と思ったとの事であった、<br/>\n<br/>もちろん今後万般にわたり宗教的事業を行う計画であるが、およそ型破り的ならざるものはない積りであるから、大いに期待されたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  }
]