[
  {
    "title": "明主様御講話　「苦しんで発展させようということはいけない」",
    "date": "昭和27年2月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「苦しんで発展させようということはいけない」</font></b>　（昭和27年2月25日）<br/>\n<br/>「それから、これはどなたも経験があることですけれども、信仰を人に奨めたり、いろいろしても、なかなか解ってくれない。<br/>\n<br/>それから、支部の人やなにかでも、もっと発展しそうなものだが、発展しそうでしないという人なんか、よくあるんです。<br/>\n<br/>そこであせって、いろいろ・・・落ちついていないで、積極的にやりすぎるんですね。<br/>\n<br/>これは、肝腎なことを忘れるわけなんです。<br/>\n<br/>それは、昔からいろんな宗教やなにかは、ほとんど宗教の歴史と言えば、苦しみの歴史ですからね。<br/>\n<br/>特にキリスト教なんか、ひどいですがね。殉教者という言葉があるくらいでね。苦しみ抜いて、そこに植えつける、とね。<br/>\n<br/>キリスト教なんか、よくありますがね。<br/>\n<br/>アフリカの蕃地なんかに、命懸けで行って、そこに信仰を植えつける。<br/>\n<br/>まあ結構なことには違いないですがね。<br/>\n<br/>けれども、そのために非常な苦しみをして、結局犠牲になっちゃうんですね。<br/>\n<br/>そういうことが宗教を発展させるという上において、必要であるというような頭が誰にもあるんですよ。<br/>\n<br/>そこで、メシヤ教信者になっても、やはり苦心惨憺して、そうとうな苦しみをしなければならん。<br/>\n<br/>というために無理をするんですね。<br/>\n<br/>無理をするから、ますます苦しくなる。<br/>\n<br/>それで、あんがい発展していかないんです。<br/>\n<br/>その点なんだと言うと、今までは夜の世界だったですから、夜の世界というのは、地獄の世界ですからね。<br/>\n<br/>そこで、信仰でも・・・つまり地獄的信仰ですね。この間の新聞にも出てましたが、立正佼成会なんてね。<br/>\n<br/>子供が死んだ、そうすると今度また、名前が悪いから、何年何月に死ぬということで、嚇（おど）されて、それが恐ろしいんで、親子心中したということになってますが、<br/>\n<br/>実際はどうだか、あれほどじゃないと思いますがね。<br/>\n<br/>と言うのは、当局の新宗教に対する疑いや、新聞のデマですね。<br/>\n<br/>ああいうことは、私などは経験してますから、あれを丸呑みにはできないんです。<br/>\n<br/>あれほどではないと思います。しかし、ぜんぜん形はないことはないと思いますね。<br/>\n<br/>それの起こりというのは、ラジオの「社会の窓」ですかね。<br/>\n<br/>あれから始まったんですからね。<br/>\n<br/>けれども、あれは大体、日蓮宗から出ている霊友会から、また別れたんだそうですからね。<br/>\n<br/>ところが、ああいう信仰のやり方をみますと、やっぱり苦しみ信仰ですね。<br/>\n<br/>地獄的信仰のやり方ですね。それだから結局問題は起こりやすいんです。<br/>\n<br/>\n<br/>メシヤ教で問題・・・まあ、私の問題ですがね。<br/>\n<br/>新聞やなにかの問題は二度ありましたがね。<br/>\n<br/>最初のは脱税問題ですね。<br/>\n<br/>その次のは贈賄問題ですね。<br/>\n<br/>脱税の時に、税金を軽くしようとして、そうして賄賂を使った。<br/>\n<br/>そういう疑いの問題です。<br/>\n<br/>ですから、宗教上の問題ではないんです。<br/>\n<br/>\n<br/>と言うのは、そういった地獄的のことはやらないですからね。<br/>\n<br/>そこで今話したような、<font color=\"#0000ff\" size=\"+1\"><b>苦しんで発展させようということはいけない</b></font>んです。<br/>\n<br/>メシヤ教では・・・それをいけないと言うのは、夜の世界の信仰ですからね。<br/>\n<br/>メシヤ教の方は、昼の世界の信仰です。<br/>\n<br/>天国を造る宗教です。今までの宗教で、天国を造ると言った宗教はないんです。<br/>\n<br/>来るということは言ったが、造るということは言わなかった。時期が早かった。<br/>\n<br/>ところが今度はいよいよ昼間になるんですから、今度は造るんですね。<br/>\n<br/>そうすると、<font color=\"#ff0000\" size=\"+1\"><b>天国を造るには、まず一番の元は御自分</b></font>ですよ。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>自分が天国</b></font>にならなければならない。<br/>\n<br/>けれども、<b><font color=\"#0000ff\" size=\"+1\">自分の境遇や家庭を、急に天国にすることはできない。</font></b><br/>\n<br/>だから、その因である自分の心ですね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>心を天国</b></font>にする。<br/>\n<br/>そうすれば、一家が天国になり、一国が天国になり、世界が天国になるんですから、<br/>\n<br/>まずなんといっても心を天国にする。<br/>\n<br/>そうすると、いろいろなことで苦しむということは天国ではない。<br/>\n<br/>一番解りやすいことは、病人なら病人を浄霊に行く。<br/>\n<br/>そうすると非常に愉快な楽しい家と、なんだか気の向かないが、嫌々ながら行く家と両方ありますね。<br/>\n<br/>そうすると、なんだか気の向かないというのは地獄ですから、本当は避けられれば避けた方が良いんです。<br/>\n<br/>楽しいというのは、良いし、そういう病人は治りが良いんです。<br/>\n<br/>発展するんです。<br/>\n<br/>けれども、全部が全部そうばかりはいかないですがね。<br/>\n<br/>それではまるで、わがまま坊ちゃんみたいでね。<br/>\n<br/>そうばかりもいかないが、原則として、そこに重点を置く。<br/>\n<br/>神様もそれが思し召しですがね。<br/>\n<br/>それが、天国的信仰と地獄的信仰です。<br/>\n<br/>そういうことは、神様にお任せすると良い。<br/>\n<br/>どこまでも人間の力でやろうということがいけない。<br/>\n<br/>ところが今までいろんな・・・習慣やそういうような一つの思想を植えつけられてあるので、ともすればそういう心が起こりやすい。<br/>\n<br/>で、自分で目的を立てて、それを実現しようとして骨を折るんですが・・・<br/>\n<br/>それは人間は目的なしでやることはできないから、良いですが・・・どこまでも進むから、そこで無理になる。<br/>\n<br/>無理になるから、そこで、逆結果になる。<br/>\n<br/>その点を良く心得ておけば、かえって楽にうまくいくんですね。<br/>\n<br/>\n<br/>私なんかは、最初はそうでなかったが、そのことが解ってから、そうやってますが、<br/>\n<br/>少しやってみて、思うようにいかないと、神様に任せておく。<br/>\n<br/>忘れるようにする。<br/>\n<br/>そうすると、忘れた時分にヒョッとうまくいく。<br/>\n<br/>ということがよくあるですね。<br/>\n<br/>信仰でも、地獄的信仰、天国的信仰と、こうあるんです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>今までの信仰は全部地獄的信仰</b></font>です。<br/>\n<br/>で、<font color=\"#ff0000\" size=\"+1\"><b>メシヤ教で初めて天国的信仰という信仰が生まれた</b></font>んですね。<br/>\n<br/>その点の区別ですね。それをよく知らなければならないですね。<br/>\n<br/>だから、こんな楽なことはないんです。楽にやるほど成績は良いんですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS2.html"
  }
]