[
  {
    "title": "明主様御教え　「神と悪魔」",
    "date": "昭和18年10月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「神と悪魔」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「（一部のみ引用）　又　金を上げれば病気が治るというような神様も邪神である。<br/>\n<br/>何となれば、金を上げれば病気を治すという事は一種の交換条件であって、<br/>\n<br/>いわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。<br/>\n<br/>これらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。<br/>\n<br/>右のごとく、金銭を上げさして、幸に病気が治ればいいが、反対に不幸な結果を来す事も往々あるから、そうした場合一度上げた金銭は決して返還しないのである。<br/>\n<br/>ちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、<br/>\n<br/>これらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。<br/>\n<br/>しかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。<br/>\n<br/>故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、<br/>\n<br/>実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。<br/>\n<br/>従って、世人が心得おくべき事は、神仏を信仰する場合、<font color=\"#ff0000\" size=\"+1\"><b>顕著な御利益があり、いかに考えても、神仏の御加護に違いない</b></font>と思われるような事があった場合、<br/>\n<br/>その<font color=\"#ff0000\" size=\"+1\"><b>感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当</b></font>である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenkinZ.html"
  },
  {
    "title": "明主様御講話　「本教に寄付の強要はない」",
    "date": "昭和10年6月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「本教に寄付の強要はない」</font></b>　（昭和10年6月21日）<br/>\n<br/>「いずれ、本部の地所の候補地もおよそみつかりました。<br/>\n<br/>なぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、<br/>\n<br/>金さえできれば、いつでもこちらのものになるようになっているんであります。<br/>\n<br/>それも、<font color=\"#0000ff\" size=\"+1\"><b>他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、</b></font>ぜひ出さしていただきたいという方はお断りはいたしませんが・・・<br/>\n<br/>すべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、<br/>\n<br/>いくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。<br/>\n<br/>それはいままでのやり方で、<b><font color=\"#0000ff\" size=\"+1\">既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。</font></b><br/>\n<br/>それはなくさねばならない。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>信仰の病気</b></font>で・・・<br/>\n<br/>それで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。<br/>\n<br/>そういう方法は、あらゆる宗教にあるんであります。<br/>\n<br/>\n<br/>観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。<br/>\n<br/>いまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。<br/>\n<br/>その宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。<br/>\n<br/>もしか、<font color=\"#0000ff\" size=\"+1\"><b>財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではない</b></font>のであります。<br/>\n<br/>なんとなれば、<font color=\"#ff0000\" size=\"+1\"><b>本当の宗教は病貧争をなくする</b></font>んでありますから、<font color=\"#0000ff\" size=\"+1\"><b><br/>\n<br/>貧のほうへ接近させるのは本当の教えではない</b></font>のであります。<br/>\n<br/>そういうふうに見るのが一番判りやすいのであります。<br/>\n<br/>まず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。<br/>\n<br/>もしか<font color=\"#0000ff\" size=\"+1\"><b>少しでも財産が減ったなら、それは迷信だと断定</b></font>して差し支えないのであります。<br/>\n<br/>\n<br/>ところが、観音会には決してそういうことはないのであります。<br/>\n<br/>もしあればこういうことは言えません。<br/>\n<br/>しかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。<br/>\n<br/>観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。<br/>\n<br/>けれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。<br/>\n<br/>\n<br/>既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。<br/>\n<br/>\n<font color=\"#000000\">本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしている</font>のであります。<br/>\n<br/>それはたいへんにいいように思われるんです。<br/>\n<br/>それは<font color=\"#000000\">たいへんに間違っている</font>ということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。<br/>\n<br/>すべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。<br/>\n<br/>そういう新しい形式、新しい文化が生まれるんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenkinZ.html"
  }
]