[
  {
    "title": "体験談　偽らざるの記　お光をこの眼で見たり",
    "date": "昭和28年9月10日",
    "content": "<b><font size=\"+2\">体験談　偽らざるの記　お光をこの眼で見たり</font></b>　（昭和28年9月10日発行）<br/>\n<br/>東京都　晴風中教会　ＫＫ<br/>\n<br/>\n<b><font size=\"+1\">入　信</font></b><br/>\n<br/>「私は満州から三年前に引揚げて参りましたが、満州以来長い間　頭が痛く、ひどく悩んでおりましたので、<br/>\n<br/>医者にかかり、ホルモン注射をして貰い、又買薬「ノーシン」許り用いておりましたが、効果は少しもありませんでした。<br/>\n<br/>昨年秋、Ｍ様のお家に御世話になることになりまして、<br/>\n<br/>色々と世界メシヤ教のお話を承りましたが、従来信心気の無い私でありましたので、<br/>\n<br/>半信半疑で中々信じられませんでしたが、お勧め頂くままに、<br/>\n<br/>昨年十二月六日から八日までＨ教会でＡ先生から教修をお受け致しました。<br/>\n<br/>教修のお話は一応は分りましたが、未だ私にはピッタリと来ず御講話として承った程度でありました。<br/>\n<br/>三日目にお守（註　お光のこと）を頂いても、誠に申訳無い事でありますが、<br/>\n<br/>正直なところこれで御力が出るのかと、あまり信じも出来ず、<br/>\n<br/>いい加減な考えでハッキリ分らぬまま、ただ、お守をかけておりました。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">お光を見る</font></b><br/>\n<br/>本年一月十三日午後三時頃、Ｍ様のお孫さんのＪさん（九歳）が、一両日風邪で頭が痛んで臥床しておられましたので、<br/>\n<br/>何の気なしに初めて御浄霊を致しました。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>御浄霊をしながら、フト気付くと私の右手の指から白い光のようなものが出て<br/>\n<br/>蒲団（ふとん）の中のお孫さんの頸筋から、ズッと背中の方に長く入っているのが見えました。</b></font><br/>\n<br/>ピックリして不思議で仕方がないのでよく見ると、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>雲間から洩れる太陽の光</b></font>のような、<br/>\n<br/>又　<font color=\"#ff0000\" size=\"+1\"><b>自動車のヘッドライトの光の様</b></font>なものが流れ出て居ます。<br/>\n<br/>五本の指から出ているので、試みに四本にすると四流の光が出ています。<br/>\n<br/>一本にすれば一本の光が流れ出ています。<br/>\n<br/>あまり不思議なので、罰が当ると恐ろしいとは思いつつも、<br/>\n<br/>何か目の錯覚か精神的現象かと疑いつつ、ソッとお守（註　お光のこと）を外して手を翳して見ますと、<br/>\n<br/>初めちょっと光が出ましたが、直ぐスーッと消えてしまって何も見えなくなってしまいました。<br/>\n<br/>これは大変なことをしたと思って再びお守をかけて浄霊しますと、<br/>\n<br/>又　前のように強い、スゴイ光が流れ出ました。<br/>\n<br/>その時はホントに有難いやら嬉しいやら、何とも申し上げようもありません程の感動でした。<br/>\n<br/>これは決して作りごとでもなく、迎合して申し上げるのでは絶対にありません。<br/>\n<br/>その内お母様が外から帰られましたので、直ぐこの事を申し上げて見て頂きましたが、<br/>\n<br/>何も見えぬとの事で、全く私だけが見えるので再び錯覚かと色々試して見ましたが、明らかに見えます。<br/>\n<br/>この頃は前よりももっと強く、ハッキリと見えるようになりました。<br/>\n<br/>\n<br/>Ｍ様のお手からも光がでます。<br/>\n<br/>この光は、昼間の太陽のカンカン当っている部屋でも見えます。<br/>\n<br/>光の全然無い真暗な所では見えません。<br/>\n<br/>手の甲からも出ます。<br/>\n<br/>浄霊をしていると相手の方にも、又自分の方にも出ます。<br/>\n<br/>この事は他人を浄霊すれば自分自身も浄霊頂ける訳かと思います。<br/>\n<br/>光の色は白いようでしたが、金色であることが判りました。<br/>\n<br/>又<font color=\"#ff0000\" size=\"+1\"><b>御神体の御文字は光が強くてパッパッと金色の御文字があちこち飛び廻るように見え、</b></font><br/>\n<br/>その光は御文字の裏から発する様に見えます。<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>手から出るお光は着物も立派に通り、先の方に出ています。</b></font><br/>\n<br/>試すということは悪い事かと思いましたが、<br/>\n<br/>色々と試させて頂き、<font color=\"#ff0000\" size=\"+1\"><b>東京都の部厚い電話帳も通すかと試してみましたがこれも難なく通って先の方に強い光が出ております。<br/>\n</b></font><br/>種々の角度からお光を見せて頂いたのであります。<br/>\n<br/>なお、<font color=\"#0000ff\" size=\"+1\"><b>力を入れて浄霊致しますとお光が弱く、</b></font><font color=\"#ff0000\" size=\"+1\"><b>力を抜いて浄霊致しますと反って強い</b></font>ことを発見致しました。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">結 \nび</font></b><br/>\n<br/>私は入信後今までただお守をかけただけで、神様の御光が出る等ということを伺っても半信半疑でいましたが、<br/>\n<br/>このお光を見せて頂いて以来は疑う余地等本当に無くなりました。<br/>\n<br/>錯覚だとか、精神的現象だとか、色々思い返して見ても現実に見えるのです。<br/>\n<br/>この事実は寸分も疑う事は出来ません。<br/>\n<br/>Ｍ様も見えないとおっしゃるので、どうしてこれが見えないのか、私には何か動物霊でも憑いているのか等と思ってもみましたが、<br/>\n<br/>過日　明主様がＭ様に「光が出るのだから見えるのは当り前ですよ」と言われたと承り安心致しました。<br/>\n<br/>ともかく御浄霊の場合に、お光が流れて当るのは誠に頼もしくも又張り合いのある事と感激に浸っております。<br/>\n<br/>近頃はお蔭様にて長い間の頭の痛みも治して頂き、<br/>\n<br/>血色も誠によくなり元気で働かせて頂く事が出来るようになりまして、深い御恩寵を心から感謝致しております。<br/>\n<br/>明主様有難うございました。謹んで御礼申し上げ御報告させて頂きます。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">追 \n記　（Ｍ）</font></b><br/>\n<br/>以上はＫ女史の言でありますが、このお光を見て以来あの疑い深き女史が全く参ってしまいました。<br/>教修後何も私達は申しませんでした。<br/>\n<br/>十二月二十三日明主様から浄霊の新しい方法を御示し下さった時、<br/>\n<br/>力を抜き、自意識を取ると一層よい効果があると言われました事は女史は全然伺いもせず、知りもせぬ事でしたが、<br/>\n<br/>最後の項にこの事実を記していますことは注目すべき事であります。」<br clear=\"all\"/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui3.html"
  },
  {
    "title": "体験談　御神体、御書の奇蹟　吾子の眼に映ずる神の御姿",
    "date": "昭和27年4月9日",
    "content": "<b><font size=\"+2\">体験談　御神体、御書の奇蹟　吾子の眼に映ずる神の御姿</font></b>　（昭和27年4月9日発行）<br/>\n<br/>神奈川県　明成中教会　ＭＡ（33・女性）<br/>\n<br/>「この度、御神体並びに御書の御文字の中に、神様のお姿が拝されるという御恵を吾子を通じ頂きました事につき、謹みて御報告をさせて頂きます。<br/>\n<br/>昨年十一月三日、二、三日前より次男Ｋ（六歳、（昭和二十四年八月御守様拝受）が下痢の御浄化を頂いており「今日は僕寝てようかな」と申しますので、<br/>\n<br/>御浄霊をさせて頂きましたところ、御神体に「のんのんさんがみてる、のんのんさんが見てる」と申します。<br/>\n<br/>私はびっくりしました。ああ、お姿が拝めるのだと直感し「だって御神体は御文字だけでしょう」と申しますと、<br/>\n<br/>じっと御神体を見て「お母ちゃんほらこっちを、ちゃんと僕の方見てるだろう、僕の方見てるだろう」と繰返して申します。<br/>\n<br/>「どこにいらっしゃるの」と聞き返しますと、大光明如来様の「明」の御文字の所を指差して「ここにちゃんといるじゃないか」と申します。<br/>\n<br/>子供の言葉はそのまま私にも本当に尊い響きをもって感じられ、思わず合掌致しました。<br/>\n<br/>\n<br/>同月二日の御参拝日に、御本部にて教師会の折、会長先生様に申し上げまして、御本部の御神体を拝ませて頂きました。<br/>\n<br/>光一は背のびするようにして、「明」と「如」の所を指差し「二人いる二人いる」と申します。<br/>\n<br/>今度は御書体につき拝ませて頂きました。明成の御額は「成」に、日月は「日」、円通自在は「円」、地上天国は「地」、<br/>\n<br/>天地開明は「開」、大経綸は「大」、経の御書、大神力は「力」、散花結実は「結」、両手で高く抱き上げて子供の指差す御文字を皆一斉に見守るのでした。<br/>\n<br/>\n<br/>御色紙、御短冊は御落款の「主印」、会長先生の資格証は、明主様の「主」の御文字でございました。<br/>\n<br/>又、支部及び自宅の御神体は「明」、地上天国は「地」、御色紙等は前と同じでございました。<br/>\n<br/>その後、二十一日御神苑御参拝の折、建設の御額を拝し、私は気付かずにおりましたところ「建」の御文字を指して、<br/>\n<br/>「お母ちゃんここにも、のんのさんいますね」と申します。<br/>\n<br/>\n<br/>その間子供の状態は別に普段と変りなく、御浄化も軽く済ませて頂いておりましたので特に御浄霊も頂かずに過させて頂いておりました。<br/>\n<br/>その後は別に聞きもせずにおりましたが、一月になって再び聞いてみましたが「もう、のんのちゃんいない」と申しました。<br/>\n<br/>六歳の子供の事ゆえ、どんなお姿？　と申しましてもはっきりした表現が出来ず、<br/>\n<br/>ただ両足を組んでその足をなめているような恰好を致します。<br/>\n<br/>御本部のお姿は支部や自宅の御神体のお姿とは違うと申します。<br/>\n<br/>勿論字などわからぬまま、指差した御文字を指で形を示して見せます。<br/>\n<br/>\n<br/>今まで、お光の見えるおかげ話を種々拝読させて頂きましたが、私も吾子の口からそうした奇蹟をみせて頂き、ただただ有難さと驚きとに胸一ぱいの気持でした。<br/>\n<br/>川柳に、負うた子に浅瀬を教えられて渡るという意味の句がありましたが、<br/>\n<br/>この度の御恵も、神様が無心なる子供を通じて私達に神の実在をお知らせ下され、お救い下さる大愛の御恵であると存じます。<br/>\n<br/>再びかような奇蹟を頂ける事はないと思うと、勿体ないと思われる許りで日々御神前に額ずきますごとに、<br/>\n<br/>そのことが脳裡に甦り、一層お道に精進させて頂けますよう御祈念申し上げさせて頂いております。<br/>\n<br/>御神体はもとより、御書体のすべてに尊き大御霊魂を戴き、御守護を賜わっていることを思うと、<br/>\n<br/>神様の御用をさせて頂く身の幸福に、ただただ感涙に咽ぶばかりでございます。<br/>\n<br/>微力ではございますが、一層お道のため御奉仕の誠をいたさせて頂き、<br/>\n<br/>この尊いお道を世の多くの人々に伝えさせて頂けますよう念願しております。<br/>\n<br/>明主様誠に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui3.html"
  }
]