[
  {
    "title": "明主様御講話　「主の文化」",
    "date": "昭和27年3月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「主の文化」</font></b>　（昭和27年3月17日）<br/>\n<br/>「「結核信仰療法」の続きを読ませます。<br/>\n<br/>（御論文「栄養」）<br/>\n<br/>\n<br/>\n最近米国で、結核に良く効くという薬ができたと言う・・・だいぶ評判にもなってますが、まだ疑わしい点もあるなんて説もあります。とにかくそれを書いてあるんです。<br/>\n<br/>（御論文「結核新薬を嗤う」のあとの御教え）<br/>\n<br/>\n<br/>\n今読んだ通り黴菌というものは馬鹿馬鹿しいもので、黴菌を湧かないようにしようと言うんじゃないですからね・・・今のはね。湧いたものを殺すようにしているんです。<br/>\n<br/>文化というのは、みんなそうなっているんです。<br/>\n<br/>\n罪人・・・犯罪者が起こる根本を無視して、起こる犯罪を防ごうとしているんですね。<br/>\n<br/>ところが犯罪というのは結果なんで、犯罪をしようという人間の魂が根本なんだから、そこに気がつかないで、結果である犯罪をなくそう、なくそうとしている。<br/>\n<br/>今の黴菌と同じですよ。それで、私は今「主（す）の文化」というのを書いている。丸にチョンですね。<br/>\n<br/>今までチョンがなかった。チョンを知らなかった。それで丸ばかりを一生懸命に良くしようとしているんですね。<br/>\n<br/>だからあらゆるものがそうですね。今までの宗教でも、大体そうなっている。<br/>\n<br/>肝腎なそれが分からない。分からないということは、肝腎なことを神様が知らしてないんです。<br/>\n<br/>それは経綸上知らしてはいけないから、知らしてないんですね。<br/>\n<br/>従って力というものもなかったわけですね。<br/>\n<br/>力というものは、いつも言う通り霊体が、つまり経緯ですね。経緯が結ぶんですね。<br/>\n<br/>するとこの真ん中から力というものが出るんです。真ん中の力が主（す）ですからね。<br/>\n<br/>この真ん中の主の力というものは、これもいつも言う伊都能売ですね。<br/>\n<br/>伊都能売になるとその力が出る、それが観音力というものですがね。<br/>\n<br/>\n<br/>結局、ですから力なんです。私はその力を神様からもらっているわけですね。<br/>\n<br/>こう（御浄霊）して病気が治るということも、その力の現われです。今まではその力が出なかったから本当に救われなかったんですね。<br/>\n<br/>そこで、こういう地獄のような世界になっているんです。<br/>\n<br/>ところが力というものは、丸が九分九厘とすると、真ん中の力が一厘ですからね。<br/>\n<br/>それで、悪の方の力が九分九厘あるから、そこでどうしてもやっつけられた。<br/>\n<br/>真ん中の力というのが蔭に隠れていた。直接に現われなかったから、どうしても表面的には悪の方が勝っちゃったんですね。<br/>\n<br/>\n<br/>悪の方が勝ったというのは、今の医学の方ですね。<br/>\n<br/>あれは、医学のそういう間違ったことは、やはり必要があったんです。<br/>\n<br/>これが大乗的見方ですが、大体薬というものは、あれは毒ですね。<br/>\n<br/>毒をなぜ薬といって、人間にあれを服ましたり使ったりするかというと、必要があったんです。<br/>\n<br/>あれによって人間を弱らせなければいけなかった。<br/>\n<br/>そこで観音様は薬師如来となって薬を奨めたんです。<br/>\n<br/>そこで、人間を弱らせれば文化が発達するんです。<br/>\n<br/>人間が、原始時代から健康が続いていると、物質文明というのは発達しなかった。<br/>\n<br/>ですから、つまり野蛮人ですね。野蛮人は非常に健康なんです。健康だと満足しちゃうんです。進歩性がなくなる。<br/>\n<br/>というのは一番解りやすく言うと、身体が弱りますね。歩くのがつらい。じゃ、坐って遠くに行けるような物をこしらえるというようになる。<br/>\n<br/>今自動車が発達したり、飛行機が発達したりするのは、結局人間が不精になったから、物事が億劫だからです。<br/>\n<br/>早く寝てしまうのはつまらないから夜まで起きていたいから、というので電灯なんかを発明するね。<br/>\n<br/>弱って不精になるので、発見発明があるんです。便利にしたり、組織を良くしたりする。<br/>\n<br/>それからいろんな理屈を覚えたりするのは、結局そういうためです。<br/>\n<br/>文化を発達させるためにです。文化を作るために人間を弱らせた。それは薬でなければ弱らせられないからね。薬で、人間を弱らせるのに、神様が人間を瞞したりね。<br/>\n<br/>\n<br/>しかし、それが瞞しておくと、だんだん弱ってきちゃうんです。<br/>\n<br/>その弱ってきたのはイギリス、フランスを見ると解ります。近来意気地がないですね。みんな、中央アジアにある植民地もだんだん離れて、仏印も結局離れます。仏印からビルマですね。<br/>\n<br/>あの地方はぜんぜんフランスの勢力がなくなったからね。<br/>\n<br/>そこでホーチミン軍に攻められて、一生懸命に維持しようとして、うんと金使ったんですね。<br/>\n<br/>たいへんなものですよ。うんと金を使ったために、貧乏になった。そこにアメリカからヨーロッパ統一軍を作るんで、ヤンヤ言われるんで、なるほどソ連の方も危ないから、軍備をある程度しなければならないが、金がない。<br/>\n<br/>それがフランスの政変ですよ。総理大臣ができてもできてもすぐに駄目になっちゃう。今度三度目の、変な名前のあれも怪しいものです。<br/>\n<br/>結局因の因はフランスの国民が弱ったからです。活動力がなくなったからです。<br/>\n<br/>イギリスとくると、もっとひどい。<br/>\n<br/>\nイギリスは戦勝国・・・勝った国ですが、かえって日本、ドイツの方がありますね。老人のようです。活動力がないから生産がうんと減ったんです。<br/>\n<br/>\n日本が戦後五、六年経って・・・去年ですね。去年でも、日本の綿糸・・・木綿ですね。生産が世界一になって、イギリスの方が負けちゃったんです。<br/>\n<br/>そんな具合に、軍備とかそういった勢力がなくなった。<br/>\n<br/>無論元気もないから、そこでおかしな話だが、中共政府をイギリスは先に承認しちゃったですね。今じゃ後悔してますがね。<br/>\n<br/>\n<br/>ところが米国は承認しないからね。そこが米国とイギリスの違いです。<br/>\n<br/>というのはイギリスは香港を失うのが恐いんです。<br/>\n<br/>そこで中共を承認せざるを得ないんです。<br/>\n<br/>今イギリスではポンドがなくなっちゃって、財政危機はたいへんなものですね。<br/>\n<br/>アメリカが助けているから、どうやらやっているようなもので、実に危ないものですね。<br/>\n<br/>随分アメリカから金を貸すんですが、じきにそれがなくなっちゃう。<br/>\n<br/>日本からも、一億円買おうとしているが、日本じゃポンドが多過ぎちゃってね。<br/>\n<br/>ポンドはうっかりすると、価格が下がる憂いがあるので、そうなるとたいへんで、日本でもポンドを増やさないようにしているが、そんな具合で、ポンドが非常に頼りないということは、生産が減ったからです。<br/>\n<br/>生産が思うようにないというのに、国民の力が弱ったんです。<br/>\n<br/>弱ったというのは、医学のためです。薬のためです。<br/>\n<br/>この根本が種痘ですからね。イギリスが一番最初に始めた。イギリス、フランスと、そういう順序になっている。<br/>\n<br/>そこで種痘が一番行なわれていないのは、ソ連なんです。<br/>\n<br/>米国はどうかというと、米国も遅いんです。あれはほとんど移民ですからね。<br/>\n<br/>最初にイギリスのピューリタンが渡航した。あれが先祖ですからね。二百人ですかね。増えたと言っても、たいしたことはない。<br/>\n<br/>ですからソ連、米国は威勢が良いんですよ。<br/>\n<br/>\nそんなような具合で、神様の方は、薬で弱らせるのは、このままでいったら世界の人類は駄目になるから、で、これ以上やらない・・・私がメシヤ教であばいているのは、神様の弱らせ方法を打ち切りにするというのが本当なんです。<br/>\n<br/>これほど文化を発達させて人間の智識をこれほどにしておけば、今度健康にしてやれば、鬼に金棒になりますからね。<br/>\n<br/>それで初めて地上天国ができるんですね。<br/>\n<br/>これは根本的の理由なんですがね。<br/>\n<br/>\nで、その力ですが、力を・・・神の力を現わさなければ、目が覚めない。その力を見せているんですね。<br/>\n<br/>力について、ちょっとおもしろいことを書いてある。<br/>\n<br/>（御論文「力」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB2.html"
  },
  {
    "title": "明主様御講話　「今まではからっぽ文明」",
    "date": "昭和27年8月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「今まではからっぽ文明」</font></b>　（昭和27年8月16日）<br/>\n<br/>「今読んだ通り、私は今「☉（ス）の文化」というのを書いてますが、今の社会事業のようなものは結局において、今までのやり方は現われたものを抑えつけるとか、それを一時的良くするとかいう、そういうやり方ばかりですから、<br/>\n<br/>やっぱり医学の対症療法と同じで、痛いからそこを注射で痺らして一時苦痛を取る。熱が出るから冷やしたり熱冷ましをやるというようなやり方です。<br/>\n<br/>ちょうど社会事業は、不幸な人が出るからそれを救うというのと同じです。<br/>\n<br/>ところがそれは因があるのです。その因の方にさっぱり気がつかないということは、気がつかない一つの癖がついたようなものです。そういった因を考えるということもしないのです。<br/>\n<br/>\n金がなければ借金すれば良い、金を借りれば良い、と・・・経済界もそうなってます。<br/>\n<br/>なにか事業をするとか、なにかというとすぐ銀行から借りるのです。その大きなのが外資導入です。<br/>\n<br/>どうしても自分で稼ぎ出すということは、まことに乏しいです。<br/>\n<br/>\nで、犯罪者ができる。そうするとそれに刑罰を喰わして酷い目に合わして、懲りさせてやろうという、そういうようなことや、とにかく外殻・・・外側だけのやり方です。<br/>\n<br/>\n<br/>ところが中心があるのです。今言う魂です。それを閑却している。<br/>\n<br/>\nですから丸の、ポチが今までなかったのです。ポチが隠れていた。ですからこの輪（○）・・・つまり言わば、からっぽです。<br/>\n<br/>ですから今までは、からっぽ文明です。<br/>\n<br/>そこでポチですが、ポチは一厘なのです。これ（○）が九分九厘なのです。九分九厘と一厘というのはそういうわけです。<br/>\n<br/>で、一厘の仕事をするのが私の使命なのです。<br/>\n<br/>今の社会事業にしろそういった肝腎な魂、それから病気なら薬というような、そういったものですが、今薬については根本から書いてます。<br/>\n<br/>そうすると薬も必要だったということも分かります。<br/>\n<br/>キリストが言った「禁断の木の実」ということは薬なのです。<br/>\n<br/>禁断の木の実を食べると人間に悪が生まれる。悪が発生する。悪の発生源というのは薬なのです。<br/>\n<br/>薬を人間が使わなくなれば悪がなくなるのです。これも今細かく書いてます。<br/>\n<br/>今までそういうような肝腎な中心だけが隠されてあった。それがつまり夜の世界だったのです。<br/>\n<br/>暗闇だったからして見えなかったのです。<br/>\n<br/>これはちょっとおもしろいもので、今のお医者と薬の将来はどうなるかということです。<br/>\n<br/>（御論文「医学関係者に警告する」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB2.html"
  }
]