[
  {
    "title": "明主様御講話　「芸術は天国を現わすもの」",
    "date": "昭和28年12月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「芸術は天国を現わすもの」</font></b>　（昭和28年12月23日）<br/>\n<br/>「近ごろ美術ということに対する社会的の関心を非常に持たれてきました。<br/>\n<br/>だから新聞で美術とか美術展覧会とかを扱わなければならないようになってきたようです。<br/>\n<br/>そういうような具合で、とにかく美術熱というものが非常に高まってきてます。<br/>\n<br/>これは日本ばかりでなく世界的で、外国でも非常に美術熱が高まってきて、特に米国などは非常なものです。<br/>\n<br/>それで私は将来米国で東洋美術、特に日本美術を紹介しようと思って、その方法を考えています。<br/>\n<br/>それには、なんでも来年あたりロックフエラーなどが来るかもしれないということを言ってましたが、そうしたら箱根美術館も見せて、私が話をしようと思ってますが、<br/>\n<br/>あの人が力を入れると、金はいくらでも出しますし、また非常に美術が好きだそうで、特に日本美術は好きなのですから、いずれは日本美術を主にしたものを、と思ってます。<br/>\n<br/>今年米国でやりましたが、あれはどっちかというと、国宝的、仏教的の物を主にしてあるのですから、どっちかというと官僚的美術品です。<br/>\n<br/>私はそうでなく、つまり民衆的美術品というものの展覧会を米国でやれば、非常によいと思います。<br/>\n<br/>それは私の手でもできないことはないのです。<br/>\n<br/>というのは、今年アメリカでやったのは、一口に言えば堅すぎるのです。<br/>\n<br/>とにかくだいたい藤原以前あたりのものが非常に多いのです。足利、桃山、元禄あたりのものは、ごく少ないのです。<br/>\n<br/>民衆の芸術は元禄以後なのです。それまではその時代の権力者が楽しんだ美術品なのです。<br/>\n<br/>ようやく徳川中期から人民が楽しむという美術ができたので、それが非常に華やかだったのが元禄なのですから、つまり元禄以後の民衆芸術というものを、大いに世界的に知らせる必要があるのです。<br/>\n<br/>ところが今までは本当の浮世絵だけだったのです。<br/>\n<br/>これは逸早くヨーロッパあたりまで行ったのですが、他の物はほとんど行かなかったのです。<br/>\n<br/>というのは、大名などの方面に秘蔵されていたのです。<br/>\n<br/>それが終戦このかた散らばって出てきたために、私なども手に入れることができたのですが、そういうようで、日本美術の、古代美術でなく中世紀以後のものをそうとう集めて、多くの人に見せるという必要があるのです。<br/>\n<br/>そういうような意味で、メシヤ教もそういうことが一番手っ取り早いですから、その面から世界的になるわけです。<br/>\n<br/>\n<br/>そうして他の方面の救いの方は、とにかくよほど、なんというか、一つの比較、つまり美術の方面でもたいしたものだということの信用を得て、他の救いの方をしたほうが、つまり導きよいと言いますか、<br/>\n<br/>仮に医学の方でも、農業なら農業の方で自然栽培が日本中に知れ渡るようになれば、そこでメシヤ教はたいしたものだということになり、そこで「薬は毒だ」ということが耳に入りやすくなるのです。<br/>\n<br/>これは万事神様がやっているのですから、別にそういうふうに考えることはいらないのですが、メシヤ教が美術に非常に力を入れているということも、そういうようなわけです。<br/>\n<br/>\n<br/>\n<br/>このやり方は、やはりメシヤ教ばかりでなく、たとえてみれば、聖徳太子が仏教を開いたときもやっぱりそのやり方です。<br/>\n<br/>それによって奈良という、ああいう仏教美術の都市ができたわけですが、これは聖徳太子がとにかく仏教を弘めるについて、そういうやり方をしたわけです。<br/>\n<br/>それがまた日本の美術に対する大きな功績になったわけです。<br/>\n<br/>とにかく日本のあらゆるもの・・・そういった美術ばかりでなく、音曲でも舞踊でも、結局仏教から出てます。<br/>\n<br/>つまり仏教が極楽浄土の形を現わすということが芸術を作った始まりです。<br/>\n<br/>それで歌舞音曲というのは極楽の相です。そこで法隆寺というのは七堂伽藍を写したものです。<br/>\n<br/>それから祇園精舎ということは、一つの天国の、芸術・・・歌舞音曲といったものを現わしたものです。<br/>\n<br/>それはむしろ藤原期以後京都を主にして始まったのですが、それも結局、因はと言えば聖徳太子の仏教芸術が発展したものです。<br/>\n<br/>\n<br/>それからヨーロッパでもそうで、なんといっても、さっき言ったイタリアのヴァチカンのローマの文化というものは、キリスト教を主にしてできあがったものです。<br/>\n<br/>たとえてみれば、奈良の大仏にしても、もし信仰の力がなかったらあれほどの物はできません。<br/>\n<br/>それから中国においてもそうです。<br/>\n<br/>中国の最初の始まりは三千数百年前の殷で、それから商、周という具合に発展してきましたが、その時代の物を見るとみんな仏器です。<br/>\n<br/>つまり仏様にあげる香炉とか花活とか、いろいろな器物がそういった道具で、それから発達しているのです。<br/>\n<br/>それで一番さかんになったのが魏の時代・・・つまり六朝時代ですが、このとき仏教芸術が非常にさかんになったのです。<br/>\n<br/>ですから中国の仏教芸術というものは、みんな魏の時代の物です。<br/>\n<br/>それから、その後の唐時代から陶器が非常にさかんになりましたが、それはみんな銅器が基本になっているのです。<br/>\n<br/>ですからやはり仏に関係したものです。<br/>\n<br/>\n<br/>そういう具合で、芸術というものは、やはり宗教から出ているものです。<br/>\n<br/>だからメシヤ教が美術に対して非常に関心を持っているということは、古い時代からそうなっているのです。<br/>\n<br/>それで芸術というものは、やはり天国を現わすものなのですからして、宗教が基礎になるということはあたりまえなのです。<br/>\n<br/>それでただ、その時代時代によってやり方が違うだけです。<br/>\n<br/>それで私がやっていることは二十世紀の時代に合っているわけです。<br/>\n<br/>ですから今まであったのは、古い時代の何百何千年前のやり方です。<br/>\n<br/>ところが新しい時代、要するに科学文化の時代には、そういった宗教的のものはまだなにもできてないのです。<br/>\n<br/>そこにメシヤ教が率先してやったわけです。<br/>\n<br/>そこで箱根、熱海の地上天国がそういった新しい時代のやり方、形式、そういうものを表現したわけです。<br/>\n<br/>ですから今日でも宗教建築というと、おそろしく古い時代のものをやり、みんなそういった頭になってますから、メシヤ教のような、ああいったハイカラなもの・・・ガラス造りの家をこしらえるということなど、おおよそないのですが、これはできてあたりまえです。<br/>\n<br/>ただメシヤ教が先鞭をつけたというわけです。<br/>\n<br/>ですから、これからやはり、それと、メシヤ教は宗教ばかりでなく、世界的に地上天国を造るというのですからして、その規模、計画なりが、今までのものより大きいのです。<br/>\n<br/>一宗とか一国だけというものではないわけです。<br/>\n<br/>しかしそれも計画だけではないので、実際に造るわけです。<br/>\n<br/>ですから神様の方では、地上天国というものを世界中に造られるわけです。<br/>\n<br/>これはメシヤ教だけがやるのでなくて、その国の人が造るわけなのです。<br/>\n<br/>\n<br/>これは将来の話ですが、とにかくこれからそういうふうに、いろいろなことがいろいろな国にだんだん繋がって発展して行くのですが、これは今はそうなっておりませんが、霊界においてはほとんどできあがっているくらいなものなのです。<br/>\n<br/>だからだんだん・・・時です。それで、スピードというものはだんだん早くなり、大きくもなるものです。<br/>\n<br/>ですからこれから非常におもしろく、張り合いがあるわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "geizyutuS3.html"
  },
  {
    "title": "明主様御教え　「花による天国化運動」",
    "date": "昭和24年5月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「花による天国化運動」</font></b>　（昭和24年5月8日発行）<br/>\n<br/>「本教の目標である地上天国建設というその地上天国とはいかなるものであろうか、<br/>\n<br/>言うまでもなく真善美が完全に行われる世界である、<br/>\n<br/>もちろん本教の生命である健康法も無肥料栽培もその具体化であり、<br/>\n<br/>また浄霊法は肉体はもとより精神的改造でもあるが、<br/>\n<br/>それとは別に人心を美によって向上さす事も緊要である、美については差当って今着手の運びになっている本教の新しい企画である、<br/>\n<br/>それについてまず日本の現状をかいてみよう。<br/>\n<br/>\n<br/>美とは大別して耳と眼と舌の領分であるが、耳の方は今日ほど音楽の盛んな時代はまずあるまい、<br/>\n<br/>その原因としてはもちろんラジオを第一とし蓄音機、録音盤等の発達もあずかって力ある、<br/>\n<br/>ところが眼の方に至ってはただ演劇映画等によるだけで洵（まこと）に心細い状態である、<br/>\n<br/>もっと簡単に身近に時間の制限がなく美の感覚に触れるものが欲しいのである、なる程演劇や映画は眼を楽しませるものとしては上乗のものであるが、<br/>\n<br/>時間と経済と交通等の制約がある以上全面的に受入れる事は出来ない、<br/>\n<br/>ところが吾らがここに提唱するところのものは美の普遍化に好適である花卉の栽培とその配分である、<br/>\n<br/>一般住宅その他の部屋に花を飾る事である、現在といえども中流以上の家庭には大抵飾られているが、<br/>\n<br/>それだけでは物足りない、吾らの狙いはいかなる階級、いかなる場所といえども花あり、誰の眼にも触れるようにする事である。<br/>\n<br/>事務室の隅に書斎の机に一輪の花がいかに一種清新の潤いを覚えしむるかはここに言う必要はない、<br/>\n<br/>理想からいえば留置場、行刑場等にまでも一枝の花を飾りたいのである、<br/>\n<br/>そうすれば彼ら犯罪者の心理にいかに好影響を与えるであろうかである、<br/>\n<br/>このように人間のいるところ必ず花ありというような社会になれば現在の地獄的様相を相当緩和する力となろう。<br/>\n<br/>ところがそうするには今日のごとき花の高価ではどうにもならない、どうしても非常なる低価で手に入れるようにしなければならない、<br/>\n<br/>それには食糧生産に影響を与えない限り大いに花卉類の増産を図るべきである、これについて今一つの重要事を書いてみよう。<br/>\n<br/>\n<br/>日本は花卉類の種類の多い事は世界一とされている、また栽培法においても世界の最高水準に達しているという事で、<br/>\n<br/>彼のオランダ特産のチューリップなどが今次の戦争前越後地方に栽培され相当の輸出額に上っていた事や、<br/>\n<br/>白百合が神奈川県下に生産され英米に輸出し、年々増加しつつあった事等は人の知るところである、<br/>\n<br/>吾らの調査によれば米人などは日本の花卉に憧れ米国にない名花珍種を要望してやまないそうであるから、<br/>\n<br/>今後は大々的増産によって外貨獲得の一助たらしめるべきである、<br/>\n<br/>ところがこの事は案外今日まで閑却されていたが今後は大いに奨励する必要がある、<br/>\n<br/>しかも輸出高に制限の憂えがない貿易品であるによってみても大いに嘱望の価値があろう。<br/>\n<br/>以上の意味において本教団社会部においても今回熱海梅園から数丁隔たった地点に一万坪の土地を開発し日本におけるあらゆる種類の花卉を蒐集し、模範的花苑を目ざし、大々的栽培に取掛るべく目下勤労奉仕隊員数十名が努力中である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hana.html"
  }
]