[
  {
    "title": "明主様御教え　「悪は何故暴露するか」",
    "date": "昭和26年12月26日",
    "content": "<b><font size=\"+2\">明主様御教え　「悪は何故暴露するか」</font></b>　（昭和26年12月26日発行）<br/>\n<br/>「私は前々号に無神迷信の題名の下に、公務員の汚職問題について詳しくかいたから、大体分ったであろうが、<br/>\n<br/>要するにその根本は不正をする人の心理である。もちろん人の目にさえ触れなければ、どんな悪い事をしても隠し終（おお）せるという、いわゆる無神思想である。<br/>\n<br/>そこで今一層徹底してかいてみるが、なるほど右の考え通り悪が絶対知れずに済むとしたら、こんな旨い話はないから、出来るだけ悪い事をして、儲けた方が得という事になる。<br/>\n<br/>今日悪い事をする人間のほとんどは、そうした考え方であるのは言うまでもない。<br/>\n<br/>ところがいくら巧妙にやっても、いつかは必ず暴露してしまうというこの不思議さである。<br/>\n<br/>としたら彼らといえどもそこに気が付かない訳はなかろうが、本当の原因がハッキリ分らないがため、悪事を棄て兼ねるというのが偽らざる心情であろう。<br/>\n<br/>\n<br/>そこで私はなぜ悪事は、必ず暴（ば）れるかというその原因を明らかにしてみるが、<br/>\n<br/>まず何より肝腎な事は、なるほど人の目は誤魔化す事が出来ても、自分の目は誤魔化せないという点である。<br/>\n<br/>どんなに人に知れないようにしても、自分だけはチャンと知っている以上、自分には暴露されている訳である。<br/>\n<br/>そうして一般人の考え方は、自分は社会の一員としての独立の存在であって、別段他には何らの繋りがないから、何事も自分の思った通りにやれば一向差支えはない。<br/>\n<br/>だから自分に都合のいい事、利益になる事だけを巧くやればいい、それが当世利巧なやり方であるとしている。<br/>\n<br/>従ってたまたま利他的道義的な話を、先輩や宗教人などから聞かされても、上辺（うわべ）は感心したように見せても、肚の中では何だ馬鹿馬鹿しい、<br/>\n<br/>そんな事は意気地なしの世迷言（よまいごと）か、迷信屋の空念仏だくらいにしか思わないのが実際であろう。<br/>\n<br/>全くそういう人間こそ形に囚われ精神的には零でしかないから、人間としての価値も零と言えよう。<br/>\n<br/>右は現代人大部分の考え方を、ありのままかいてみたのであるが、ではこういう思想の持主が、果して将来幸福であろうかというと、例外なく失敗するのである。<br/>\n<br/>ではなぜ失敗するかというと、前述のごとく、悪は人には知れなく共、自分だけは知っているのだから、この点が問題である。<br/>\n<br/>なぜかというとどんな事でも、人間の肚にあるものは何でも彼んでも、手に取るように分るある恐ろしいところがある。<br/>\n<br/>その恐ろしいところとは一体どこかというと、これが霊界にあって現界でいえば検察庁のようなところで、いわゆる閻魔の庁である。<br/>\n<br/>ところが悲しいかな、唯物思想に固まった人間には信じられないので、たまたま人から聞かされても、そんなものはあるもんかと否定し、少しも耳を傾けようとしない、この想念こそ悪の発生源である。<br/>\n<br/>この理によって本当に悪を無くすとしたら、これを教え信じさせる事で、これ以外効果ある方法は絶対ない事を断言するのである。<br/>\n<br/>\n<br/>では閻魔の庁へなぜ知れるかというと、<font color=\"#ff0000\" size=\"+1\"><b>人間の魂とその庁とは霊線といって、現界の無線電波のようなものが一人一人に繋がっていて、一分の狂いなく閻魔の庁に記録</b></font>されてしまう。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">庁には記録係があって、一々帳簿へ載せ、悪事の大小によってそれ相応に罰する</font></b>ので、<br/>\n<br/>それが実に<font color=\"#ff0000\" size=\"+1\"><b>巧妙な手段によって暴露</b></font>させ、<font color=\"#ff0000\" size=\"+1\"><b>現界的刑罰</b></font>を加えるのであるからこの事が肚の底から判ったとしたら、恐ろしくて少しの悪い事も出来ないのである。<br/>\n<br/>もっともその反対に善い事をすれば、それ相応な褒美を与えられるという、これが現幽両界の実相であるから、この世界は神が理想的に造られたものである。<br/>\n<br/>これが絶対真理であってみれば、これを信ずる以外、根本的解決法はないのである。<br/>\n<br/>ところが現代はそういう霊的な事は、政府も有識者も盲目であるから、反って大衆に知らせるのを非文化的とさえ思っているのだから、困ったものである。<br/>\n<br/>そんな訳で、せっかくそれを分らせようとする吾々の仕事も、迷信と断じて警戒するくらいだから、本当からいえば御自分の方が、余ッ程迷信にかかっているのである。<br/>\n<br/>その何よりの証拠は、これほど骨を折っても、汚職などの犯罪は少しも減らないばかりか、むしろ増える傾向さえ見えるではないか、<br/>\n<br/>それは単に表面に現われた犯罪を膏薬張で防ごうとしているのだから駄目で、容易に抜けられそうな法網を張ったり、誰でも破れるような取締りの塀で塞ごうとしていて、全然急所が外れているのだから、その愚及ぶべからずといいたいくらいである。<br/>\n<br/>しかもこれが文化国家と思い、得々としているのだから、余りに幼稚で、現在は文化的野蛮時代といってもよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUbakuro.html"
  }
]