[
  {
    "title": "側近の寄稿　「御神書の救い」",
    "date": "昭和26年5月30日",
    "content": "<b><font size=\"+2\">側近の寄稿　「御神書の救い」</font></b>　ＩＭ　（昭和26年5月30日発行）<br/>\n<br/>「昨年の事件で、堪え難い病苦と連日の取調べの責苦に苛なまれ、意識朦朧の身を牢獄に拘置されていた時の事である。<br/>\n<br/>懊悩に萎え切った私は、寧ろ死の関門をくぐり抜けて霊魂の自由を得る方がどれほどか楽に思えたが、<br/>\n<br/>しかもなお生きねばならなかった今にして思えば、あまりにも惨めな浅薄な考えであったが、<br/>\n<br/>至正至直に在す明主様に敢て嫌疑をかけ、陥れんとする意図を以て行われる審理の壁となって生きねばならぬと思い詰めていたからである、<br/>\n<br/>しかしその必死の意力も現幽の境の彷いの中に次第に細りゆくのをどうする事も出来なかった時<br/>\n<br/>私の心の暗に忽然灯火の如く浮び、自から口誦さんだもの、それは御讃歌の一節であり、御神書の聖言であった、<br/>\n<br/>そして私の意力は豁然として蘇えり苦悩も感謝と喜びにさえなって、漸く平静を保ち得たのであった。<br/>\n<br/>その後の数十日、私は聖言を灯火として縋り、ともすれば試練に倒れんとする意力を、幾度か支えて来たのである。<br/>\n<br/>\n<br/>私はこの拘束の期間ほど御神書の尊さ有難さを悟り、食慾の如く求めた事はかつてなかった、<br/>\n<br/>人間は一切の所有を失い、如何なる人力も金力も用うる余地なきまで追詰められる瞬間、神の御名を唱えずにおれぬであろう、<br/>\n<br/>それは無神論者ほど醜く悲惨である、本教信徒においては、メシヤの絶対的御救いに安んずる以外大いなる力となり、唯一の光明の導火となるもの、<br/>\n<br/>それは吾々の血の中に脈々として溶込んでいる御神事の聖言である、<br/>\n<br/>又出獄後、私の心身衰耗と、牢屋の冷遇に固結した病毒の解放的浄化による衰弱は全く絶望的で、<br/>\n<br/>将に断えなんとする玉の緒を明主様の霊的御救いに幾度か繋いで戴いたが祈りや浄霊の外に、<br/>\n<br/>御神書による恩頼（みたまのふゆ）に、肉体の御救いを早められた恩恵もまた鮮少でなかった。<br/>\n<br/>\n<br/>私がかつて熱烈な信仰を捧げたある宗教においては、教典読誦によって信仰深まり、治病の霊験ありとされ私はそれを信奉して一途に心身の健全を求め約十年間読誦に没頭したが、<br/>\n<br/>それは自滅行為に等しいもので、より無刻なる不健康を結果するのみであった、<br/>\n<br/>他にもこの種の説をなす幾何かの類似宗教があるが、右同様何れも一時的錯覚療法に過ぎぬのみか、<br/>\n<br/>その副作用的現実への錯覚はより多くの狂いと混迷を増大し、<br/>\n<br/>終に救い難い悲境に追込むのみなるを実証によって知るのである、<br/>\n<br/>本教においては文盲と乳幼児に適用されざる故を以て右様の説は唱えぬが、<br/>\n<br/>病者が一度御神書を繙く時灼然として魂輝き、心雲霽れて必然病苦は払拭の動きを初めると共にいとも簡明に健全への道を得度せしめられる、<br/>\n<br/>特に憑霊による病気において顕著なる如何なる教典にもその比を見る事は出来ぬ、<br/>\n<br/>言うまでもなく一見極めて大衆的な明主様の御文章は、神の権威満てる言霊のそして又救世の御光の活字化であるからである。<br/>\n<br/>故に人類滅亡を策望する悪鬼邪神は、曇れる人心を固く握って愛の神の文に触れしめじと極力妨動を逞しうせんとするのである。<br/>\n<br/>叙上、縷陳（るちん）は避けたが、救世の御神書の権威は、不安に戦（おのの）く病体世界に対するも固より同断である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidoku3.html"
  },
  {
    "title": "専従者の寄稿　「御神書拝読の重要性」",
    "date": "昭和29年11月10日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「御神書拝読の重要性」</font></b>　　（昭和29年11月10日）<br/>\n<br/>「私は、最近つくづく思う事は、御神書の拝読がいかに大切であるかという事である。<br/>\n<br/>もっとも最近とは言っても、何も今に始った事ではなく、昔も今も変りはなく重要な事であるが、<br/>\n<br/>特に感じるというのは時期切迫のためかも知れない。<br/>\n<br/>それはともかく、私共が何事かを考え、何か言わんとする時、又何かしようとする場合、その原となるものは、すべて御神書によって御教え戴いた事ばかりである。<br/>\n<br/>そのように、私共は、御神書ー即ち明主様の御教えから離れては何もないのである。<br/>\n<br/>メシヤ教信者であれば、御教えがすべてであることは百も承知のはずであるから、今更事新しく御神書拝読の重要性をくどくどしく述べる必要はないわけであるが、<br/>\n<br/>明主様の御言葉によく「御神書の読み方が足りない」と仰せられる事があるので、ここで私共のあり方について考えて見る必要があるのではなかろうか。<br/>\n<br/>この御言葉を戴いて、私は、こういう事になるのではないかと思うのである。<br/>\n<br/>\n<br/>それは、信者であれば誰しも御神書は拝読させて戴いているには違いなかろうが、ただ読むだけというのでは、恐れ多い結果となりはしないかと思われるのである。<br/>\n<br/>なぜならば「行の伴なはざれば浜の松風」と御歌にあるように、実行が伴なわないとすれば、浜の松風音ばかりで、何にもならないことになる。<br/>\n<br/>一体、メシヤ教は行動宗教であると仰せられてある通り、総て何事によらず事実の裏付けの上に立っているのがメシヤ教信者であって、<br/>\n<br/>もし私共にして御教えを行いの上に出すことが出来ないとすれば、<br/>\n<br/>その人は最早や真のメシヤ教信者とは言えないはずである。<br/>\n<br/>であるから、どんな些細な事といえども、行いの裏付けが必要である。<br/>\n<br/>否、御聖業に御使い戴くためにこそ入信のお許し戴けた私共信者として、夢にも忘れられないことである。<br/>\n<br/>そうしてみると「御神書の読み方が足りない」と仰せられるという事は、真に神様が御喜び下さるだけの行いの面が現われていなかったからという事になり、全く申訳ない事であったわけである。<br/>\n<br/>\n<br/>ところで、御神書拝読の態度と言うか、心構えと言うか、そう大袈裟に言うこともないが、戴き方というのは、こうあるべきではないかと思う。<br/>\n<br/>まず御神書を拝読する場合この御教えは自分自身に戴いた御教えであるということを腹の底に入れておくことが大切である。<br/>\n<br/>もし「唯物観念の打破」ということについての御教えであるとすれば、自分のどこが唯物的であるかということについて、表面だけでなく深く内省してみて、少しでもそれに触れるところがあれば直ちにそれを捨て去ることが肝要である。<br/>\n<br/>例えば、自分は老後のことについて子供を頼みにしていないか、あるいは子供の幸福を冀うために財産を残してやろうなどという気持を持っているのではないか、<br/>\n<br/>銀行預金が頼りで今日を安逸に過ごしてはいないか、等々・・・体主霊従的の一切の想念、行為のそれである。<br/>\n<br/>\n<br/>ところが又、一方にはこういう人があるようである。<br/>\n<br/>例えば御神書の中に「こういう事は注意しなければいけない」などとあると、<br/>\n<br/>「ああ、あの人はこれがいけないのだ。御神書にチャンといけないとしてある」などと考える。<br/>\n<br/>もっと進んで人を律するような事になる。<br/>\n<br/>そういう人があるとすれば、その人こそ真に御神書の読み方が足りないという事になってしまう。<br/>\n<br/>味噌の味噌臭いのはいけないように、信仰にも臭みがあってはいけないと仰せられるように、御教えをやたらに振り廻すのも一種の臭みが鼻をつくわけである。<br/>\n<br/>とにかく、御神書は飽くまでも己れ自身戴くものであって、他人の事など、どうでもよいようなものである。<br/>\n<br/>\n<br/>ついでに、念には念を入れよという言葉がある位だから、今一つ老婆心から述べてみたいが、<br/>\n<br/>御教えにないことを御教えであるかのごとく行動しているのを、よく見かけるのであるが、私はそういう人を「御教えの発明家」と呼んでいる。<br/>\n<br/>普通発明というのは文化の進歩にはなくてならないもの、であるが、御教えの発明は神の文化の反逆者となり、多くの人を間違わせる事になるから、<br/>\n<br/>私共信者としては、常に御教えのまにまに精進の誠をつくすべきことが肝要である。<br/>\n<br/>\n<br/>更に言えば、もし御教えにない言動があるとすれば、その人は嘘つきという事になる。<br/>\n<br/>とすれば、地上天国とは嘘のない世界であるから、そういう人は地上天国には絶対住まわして戴けないという事になってしまう。<br/>\n<br/>\n<br/>要は、御教えを戴いたら、それが実行面に現われてこそ、始めて御神書を拝読していると言えるのではないかと思い、その事を述べたかったまでである。<br/>\n<br/>では、なぜ実行が必要であるかというと、明主様がお行り遊ばされる事は、理論だけではなく、地上天国をこの世に造るのだと仰せられ、<br/>\n<br/>その一つ一つを着々と実現され、総て事実の裏付けを持って御経綸遊ばされておられるのであり、<br/>\n<br/>その御手足としての御許しを戴いた私共が、御教えの実行が出来得ないとすれば、<br/>\n<br/>それはもう、その手足としての用を為さない無用の存在となってしまう事になるのではなかろうか。<br/>\n<br/>ここにおいて、私共はその使命をよくわきまえて、神様から不用の判を捺される事のないよう、<br/>\n<br/>明主様の御心を心として真のメシヤ教信者のあり方を示さなければ、本当に申訳のない事と思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidoku3.html"
  }
]