[
  {
    "title": "明主様御講話　「人に恨みを受けるということが一番悪い」",
    "date": "昭和27年12月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「人に恨みを受けるということが一番悪い」</font></b>　（昭和27年12月25日）<br/>\n<br/>「新聞でも見られたでしょうが、裁判の判決 \n（註　贈賄事件について、明主様に執行猶予つきの有罪・懲役判決が下されたこと）はああいう具合でしたが、実に不思議なものだと思いました。<br/>\n<br/>この問題を信仰的に話をしてみると、これはまたたいへんな違いがあります。<br/>\n<br/>それは、まるっきり罪がないとは言えないでしょうが、とにかくそれを材料にしてデッチあげられたわけです。<br/>\n<br/>昨日私が帰る時に新聞記者が御感想はいかがですと言うから、<br/>\n<br/>私は、今日はてっきり無罪だと思ってきたのに驚いたと言ったのです。<br/>\n<br/>私は結局無罪だと思った。しかしほとんど極刑に近いほどに重くしたのです。<br/>\n<br/>それはなんと言っていいか、お話になりません。<br/>\n<br/>\n<br/>では、神様がついていながら、どういうわけでそういうような結果になったかということを思うでしょうが、<br/>\n<br/>それはちゃんと神様のお知らせがあったのです。<br/>\n<br/>というのは、霊界では私を恨んでいるというか、私とメシヤ教全体ですが、恨んでいるのがたいへんにあるのです。<br/>\n<br/>その一番多いのはインテリです。ジャーナリスト方面です。<br/>\n<br/>「岡田という奴は実にうまくやってやがる。<br/>\n<br/>終戦後の人心混乱を利用して、うまい教義とかをいろいろ作って、<br/>\n<br/>生神様然と構えて、多くの信者を瞞してうんと金を巻き上げて、<br/>\n<br/>立派な美術館を造ったりして実に太い奴だ。<br/>\n<br/>それから王侯に等しき生活をして癪に障る」と思っている人間がたいへんなのです。<br/>\n<br/>それはみんなには分からないでしょうが。それから宗教です。<br/>\n<br/>既成宗教も新宗教もありますが、「自分の方の信者が、いつの間にかメシヤ教の信者になってしまった、どうもひどい。<br/>\n<br/>それは向こうの方が、それくらいなおったり理屈に合ったり、うまくやっているからしかたがないが、とにかく悔しい」という、<br/>\n<br/>そういう恨みはたくさんあるのです。<br/>\n<br/>それからお医者なども「長年のお得意がこのごろはさっぱり御用なしになった。<br/>\n<br/>酷い目に遭わせる奴だ」というような恨みもあります。<br/>\n<br/>そういうようにまだいろいろありましょうが、<br/>\n<br/>恨み、ねたみ、ヤッカミ、そういう霊はたいへんなものです。<br/>\n<br/>ですからそういう時に、仮に無罪になったとして「それみたことか」というようにしたら、<br/>\n<br/>そういった恨みの想念はいやが上にも高まってくる。<br/>\n<br/>そうするとこれがたいへんな邪魔になるのです。<br/>\n<br/>そこで“とうとうあんな酷い判決をされた。<br/>\n<br/>まあわれわれも溜飲が下がった」というわけで、<br/>\n<br/>いろんな悪い想念がよほど緩和されるわけです。<br/>\n<br/>ですからそういうように考えると、そういう恨んだ人がよほどいい気持ちになるだろうと思って、私も非常に気持ちがいいのです。<br/>\n<br/>これは負け惜しみでもなんでもありません。<br/>\n<br/>本当にそうです。それも長い間になったのならそうでもないが、<br/>\n<br/>急激に発展したので、そういった想念がくるのです。<br/>\n<br/>そこで神様は、前の脱税問題とか今度の事件とかいろいろありますが、<br/>\n<br/>あれはそういう恨みを調節するためにやられたわけです。<br/>\n<br/>\n<br/>ですから無罪になるよりか、こういうようになった方が、よけい発展するのです。<br/>\n<br/>なぜかと言うと、無罪になるとそういう恨みの想念がいやが上にも高まりますから、<br/>\n<br/>その霊的の妨害というものはたいへんなものです。<br/>\n<br/>ところがこういった酷い結果になると、そういう霊がそこでずっと緩和されるから、<br/>\n<br/>妨害がそれだけなくなるので、かえって発展するのです。<br/>\n<br/>今のが霊的の話でこれが本当なのです。<br/>\n<br/>それで神様から言うと、罪をよくする悪くするのはなんでもないのです。<br/>\n<br/>ちょっと一捻りすればなんでもありません。<br/>\n<br/>ところがそうしては今言ったとおりいけないから、今度は裁判官に神様がかかってやらせたのです。<br/>\n<br/>だから今度の裁判官というのはぜんぜん神懸りです。<br/>\n<br/>私は判決をよく見ましたが、こんなようなことはありません。<br/>\n<br/>それで揃いも揃って全部執行猶予です。<br/>\n<br/>これは検事連中も憤慨しているそうです。<br/>\n<br/>一人か二人は執行猶予でなく実刑の人間がなくてはならないのです。<br/>\n<br/>あの中で検事から随分酷い論告をされた者があります。<br/>\n<br/>そういうのは執行猶予などないはずですが、その罪というのは作ったもので本当の根拠がないから、<br/>\n<br/>こういうようにしなければならないというように考えられるのです。<br/>\n<br/>それで検事の論告にもありますが、私はあの事件に全部関係しているのです。<br/>\n<br/>「岡田と誰が共謀してやった」となっていますが、なんでも共謀なのです。<br/>\n<br/>建築問題がちょっと起った時に金久平が来たから“君いいようにしてくれ”と、私は簡単に言ったのです。<br/>\n<br/>それが「岡田と金が共謀の上でやった」となんでも共謀なのです。<br/>\n<br/>そういうような具合で今度のすべての問題に対して、みんな私は共謀したことになっている。<br/>\n<br/>宗教でいろんな事業をするのは、みんな共謀でやると思っているのです。<br/>\n<br/>始終罪人を扱っているから、犯罪者は共謀するのが多いから、宗教でもそうだと思っているのです。<br/>\n<br/>\n<br/>それで恨みということについて、これは前に書いたことがありますが、<br/>\n<br/>昔から成金が没落するとか、非常に出世した者が没落するとか、英雄が失敗する、<br/>\n<br/>というようなことは、そういった想念がほとんど根本です。<br/>\n<br/>そこで割合に長く続いたのは徳川家康です。家康は逃げ逃げ天下を取ったということになってますが、<br/>\n<br/>あれが大きな戦で敵に大打撃を与えたりすると、その恨みで結局没落になりますから、逃げてやるのです。<br/>\n<br/>結局負けるが勝ちです。家康の訓言に「堪忍の袋を常に首にかけ、破れたら縫え、破れたら縫え」というのがありますが、あの人はそのくらい堪え忍んだのです。<br/>\n<br/>というのは、戦に負けたり、人に言われたりするのをさんざん我慢して天下を取ったから、という意味でしょう。<br/>\n<br/>それから日本でもそうですが、この間の戦争のためにいろいろな恨みを受けましたが、<br/>\n<br/>特に朝鮮人は、今共産主義運動でも非常に悪質で、<br/>\n<br/>日本人を非常に恨みとしているような酷いことをしてますが、<br/>\n<br/>あれも以前、朝鮮を併合とか、力をもって略奪したから、<br/>\n<br/>その恨みというのがたいへんで、それが今日現われている。<br/>\n<br/>大震災の時も、朝鮮人がああしたこうしたということも、<br/>\n<br/>やはり人に恨みを受けるようなことをしているからです。<br/>\n<br/>伊藤博文がああなったのも、そういうことです。<br/>\n<br/>それから大正天皇がああいうことになったのも、日清、日露戦争で、<br/>\n<br/>日本に殺されたいろんなたくさんの霊がかたまってああいうことになったのです。<br/>\n<br/>だから人に恨みを受けるということが一番悪いのです。<br/>\n<br/>これは数えあげたらいくらでもあります。<br/>\n<br/>そこでそういうように考えてくると、ソ連の未来ということも分かるわけです。<br/>\n<br/>どういうような形になって出るか分からないが、とにかく国家の恨みというのは、<br/>\n<br/>これはまた人数が多いですから、たいへんなことになります。<br/>\n<br/>それと反対に多くの人から感謝されるとか、また一人の人からでも感謝されるということは、<br/>\n<br/>いかに幸福の因になるかということも、信者の人はよく知ってますが、<br/>\n<br/>今言ったようにあらゆる面に対して、体的の解釈と霊的の解釈と両方しなければならない。<br/>\n<br/>そこで神様がやられることは、そういうようにすべて深いのです。<br/>\n<br/>だから私は「シャクに障る、けしからん」という憤慨が起るとともに、<br/>\n<br/>神様が裁判官をみんなやっているのだから、<br/>\n<br/>それによってこっちにくる恨みが緩和されるのだからたいへんありがたい。<br/>\n<br/>だからそういう連中はさぞ溜飲を下げているだろう、いい気持ちになっているだろうと思うと、<br/>\n<br/>私もやっぱりいい気持ちになるのです。<br/>\n<br/>だからそういう判決を受けて、ふつうなら憂鬱にならなければならないが、私は一面また愉快になります。<br/>\n<br/>そういうように物事は二様に考えるのです。<br/>\n<br/>そのまた根本は神様ですから、憤慨したり怒ったりすることも非常に減ってたいへん得です。<br/>\n<br/>仕合せです。<br/>\n<br/>こういう問題についても、そういう一つの教訓を含んでいるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi4.html"
  }
]