[
  {
    "title": "明主様御講話　「信仰の合理性について」",
    "date": "昭和28年5月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「信仰の合理性について」</font></b>　（昭和28年5月25日）<br/>\n<br/>（御論文「信仰の合理性について」拝読）<br/>\n<br/>「これは栄光に出すから個人的秘密ということは書いてありませんが、個人的の間違いというものも、たいへん悪いのです。<br/>\n<br/>それは二人子供があって、三人目を妊娠した時に医者に行って人工中絶をしたのです。<br/>\n<br/>それはどういう理由かというと、まだ子供にお乳を飲ましている時に後の子供ができては、お乳を飲ましている子供に非常に悪影響が行く、<br/>\n<br/>だから出してしまった方がよいと誰かに言われたのを信じてやったのです。<br/>\n<br/>信者として、そんなでたらめなことをしたということは、なってないです。<br/>\n<br/>その罪もあるのです。一つの罪ですから、よほどお詫びしなければなりません。<br/>\n<br/>なんの罪かというと、子殺しの殺人の罪です。そのことは言ってやりました。<br/>\n<br/>それからその人の信仰もぜんぜんなってないし、それを指導すべきその支部長なりがボケているわけです。<br/>\n<br/>この個人的秘密の方はめったにありませんが、<br/>\n<br/>今の病気の時に、一々支部長を煩わせるということがたいへんな間違いだということを知らしたのです。<br/>\n<br/>\n<br/>大体　自分の家族は自分が浄霊する以上、他人を浄霊して信者にするということが本当ですから、<br/>\n<br/>小児麻痺というようなのなら、支部長とか古い幹部に頼むということもありますが、<br/>\n<br/>肺炎くらいは方っておいてもなおるくらいのものです。<br/>\n<br/>それを支部長を煩わせるということは、一度か二度ならまだしも、今年の二月から五カ月も支部長が行くということは、支部長もどうかしているし、<br/>\n<br/>片方も信者になってから二年くらいたっているのですが、どうかしてます。<br/>\n<br/>これではしようがないので、うまくなおるはずがありません。<br/>\n<br/>だから浄霊者も、風邪引きとか腹下しくらいはなんでもないが、<br/>\n<br/>少しグズグズしてなおらないということは、必ずなにかがあるのですから、<br/>\n<br/>それを発見してお詫びをするのです。お詫びをすると、それだけで浄霊しなくてもなおってしまいます。<br/>\n<br/>そういうことで、でたらめなことがあんがい多いのです。<br/>\n<br/>それでこういう注意を書いたのです。<br/>\n<br/>そういうことに気がつくということも、その人の智慧証覚が進んでいればすぐ気がつきます。<br/>\n<br/>つまり智慧証覚でそういう急所を発見しないと無駄なことをし、骨折って結果が悪いということになります。<br/>\n<br/>そういう場合、ちょっとしたことでも、それが非常に影響するのです。<br/>\n<br/>\n<br/>ついでに話しますが、以前ある人で、支部長ではあるが、将来　中教会長になりそうな支部長で、その人は肺病かなにかがなおって入信したのです。<br/>\n<br/>再浄化が起って、それもたいした難しいものではありませんが、あんまり酷いから私も助けてやろうと思ってしてやりましたが、<br/>\n<br/>その時　叔父さんかなにかが持っている中国陶器を、お気に入るか入らない物か見ていただきたいと言うのです。<br/>\n<br/>しかし腹の中ではどうも買ってもらいたいかで、スーッとした話ではないのです。<br/>\n<br/>それで、見たところが良い物ではないので、値打ちにして二、三万くらいな物です。<br/>\n<br/>金を出して買うのはいやだが、もらうのならもらってもよいというくらいの物です。<br/>\n<br/>それを言ったところが、ではと言って叔父さんの所に持って帰ったのです。<br/>\n<br/>\n<br/>本当の誠があれば、それでもぜひ差し上げたいと言うのが本当ですが、<br/>\n<br/>それを神様を陶器の鑑定家扱いにしてしまったのです。<br/>\n<br/>私はそれで、これはいけないと思ったのです。<br/>\n<br/>この一点でぜんぜん駄目です。<br/>\n<br/>明主様がお気に入った物なら、ぜひ差し上げるというのが本当ですが、そういう態度ではないのです。<br/>\n<br/>それから少しやってやりましたが、だんだん悪くなって、そのことがありますから、<br/>\n<br/>これはいけないと話してやりましたが、死んでしまいました。<br/>\n<br/>\n<br/>そういうようで、ちょっとしたことで、その人の想念と信仰の程度というものが分かります。<br/>\n<br/>この想念というものは徹底しなければなりません。<br/>\n<br/>そこにちょっとでも曇りのようなものがあっては、お蔭はいただけません。<br/>\n<br/>それも半年や一年ではそこまで行きませんが、もう何年もやっていて、そこまで徹底しないというのはいけません。<br/>\n<br/>今の話も、支部長なり中教会長なりがそういった理屈が分かっていないというところに、具合の悪い、おもしろくないところがあります。<br/>\n<br/>とにかく病気をなおすとか、その人を救うということは、ただその人を健康にするだけではないのです。<br/>\n<br/>健康にするとともに、立派な人間にするということが最後の目的ですから、ただ体が丈夫になって働くというだけでは人類は救えません。<br/>\n<br/>つまり霊肉ともに健康な人間にしなければならないということが根本です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gourisei.html"
  },
  {
    "title": "明主様御講話　「信仰の合理性について」",
    "date": "昭和28年5月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「信仰の合理性について」</font></b>　（昭和28年5月26日）<br/>\n<br/>「それからあんまり気持ちのよい話ではありませんが、最近子供の病人で思うようになおらないということがあり、それは根本的に間違った点があったのです。<br/>\n<br/>これはたくさんありますが、それに気がつかないで、よいつもりでやって成績が悪いということがありますが、それを教えるに非常によい例ですから今読ませます。<br/>\n<br/>\n<br/>（御論文「信仰の合理性について」拝読）<br/>\n<br/>\n<br/>個人的間違いは秘しておくと書いてありますが、これがまたたいへんなことなのです。<br/>\n<br/>二番目の子供を産んで、七カ月くらいたった時にまた妊娠したのですが、<br/>\n<br/>そのくらいで妊娠すると前の子供が育たないということを人から聞いて、それを信じて堕胎したのです。<br/>\n<br/>今は妊娠中絶という体裁のよい言葉がついてますが、実は堕胎をしたのです。<br/>\n<br/>ですから母親に言ったのです。<br/>\n<br/>堕胎というのは殺人だ。<br/>\n<br/>わが子を殺すという子殺しの罪になるから、それも子供の病気に関係しているのだと言ってやりました。<br/>\n<br/>今朝か昨夜聞いたところによると、肺炎の子供は死んだそうです。<br/>\n<br/>ですからそれも大いに原因しているわけです。<br/>\n<br/>というのは、神様の方では、せっかく与えた子供を殺すということは、それではお前には子はいらないのだろうから、<br/>\n<br/>そういうのに与えた子供は、やはり召し上げるという理屈になるわけです。<br/>\n<br/>理屈に合わないことをすれば理屈に合わない結果になってしまいます。<br/>\n<br/>少なくとも信仰にはいっていながら堕胎などをするということは、とんでもない罪を犯したのです。<br/>\n<br/>\n<br/>それも、あとのやり方が理屈にあっていて、そうして非常に悔悟して、<br/>\n<br/>自分はとんでもない間違ったことをしたと言ってお詫びをすれば、あるいは助かったかもしれないが、<br/>\n<br/>そういうことも支部長はあんまり言わなかったらしいので、私がそう言ったらびっくりしてました。<br/>\n<br/>そうすると支部長のやり方がもっとも間違っていたのです。<br/>\n<br/>それでも支部長がそれに気がついて、心からお詫びをして、父親か母親に子供の浄霊をさせるというようにすると、助からないことはなかったが、神様は厳しいのです。<br/>\n<br/>しかし理屈に合えば、神様は愛ですが、理屈に合わなければ神様はどうしようもないのです。<br/>\n<br/>\n<br/>神様は御利益をいくらでも与えたいのです。<br/>\n<br/>ところが資格がないのです。<br/>\n<br/>たとえてみれば金銭にしても、神様はいくらでもザルなり財布なりに入れてあげたいのですが、<br/>\n<br/>この財布の中に汚いものがあるから入れられないのです。<br/>\n<br/>それを掃除すればよいのです。<br/>\n<br/>ですから人間の方で命を助かりたい時には、人間の方で助かる状態にすればよいのです。<br/>\n<br/>それをしてないから、神様の方にも規則がありますから、神様自身がその規則を外すことはできないから、助けたくても助けられないということになります。<br/>\n<br/>\n<br/>大本教のお筆先に「お蔭は御自分でとりて下されよ」というのがあります。<br/>\n<br/>それで慢心と取り違いを非常に戒めてあります。<br/>\n<br/>至る所で「慢心取違いをして下されるなよ」というのがあります。<br/>\n<br/>これはよくあるが、信者になりかけの時には、オッカナびっくりでやると、よくなおるのです。<br/>\n<br/>ところが「もうオレはだいぶ偉くなった」という考えでやると、あんまりよくなおらないのです。<br/>\n<br/>それはもう慢心だからです。ですからオッカナびっくりでやる時は、神様のお気持ちにかなうのです。<br/>\n<br/>それを「もうオレは大丈夫だ」というようになったら駄目なので、そこに注意することです。<br/>\n<br/>これはすべてにそうですが、「もうよい」と思うと、もういけないのです。<br/>\n<br/>それでオッカナびっくりしているうちはうまく行くのです。<br/>\n<br/>これは誰でもそういう経験はあるでしょう。<br/>\n<br/>私などでもそういうことがあります。<br/>\n<br/>今の話は慢心ではないので、取り違いですが、「慢心と取違いに気をつけて下されよ」というのがお筆先にありますが、この二つが非常に肝腎なのです。<br/>\n<br/>この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gourisei.html"
  }
]