[
  {
    "title": "明主様御垂示　「土地の曇りと御神体奉斎」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「土地の曇りと御神体奉斎」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「本住居地（浜松市瓜田町○○）は、極めて暗き落着きのなき土地であります。<br/>\n<br/>特にこの土地（二十四家）の中には精神病者六人あります。<br/>\n<br/>先日までほとんど各家共盗難及び災難が非常にあります。原因と因縁を御教示下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「こういう所はよくある。<br/>\n<br/>霊界には曇った所と、曇りの少い所とある。<br/>\n<br/>人間が移動する場合、その人に相応した所へ行く。<br/>\n<br/>身魂の曇った人は、いくら良い所へ行こうとしても、良い所へ行けず、一所へ集る。<br/>\n<br/>徳を積んで磨かれてくると、その場所にいれなくなる事がある。<br/>\n<br/>よく大火事で焼ける家があるが、これなどもその人の曇の程度に相応している。<br/>\n<br/>これは眼に見えない話だが、非常に確実で絶対である。<br/>\n<br/>曇った所は霊の力が弱まり、思うように行けない。曇った所に当る。<br/>\n<br/>また、沼や池など埋めて家を建てる場合、龍神が気づかすために、その土地へ災難を与える。（火事になる事がよくある）<br/>\n<br/>墓地跡などへ建てると、救われない霊がいて、墓場がなくなると居所を求める。<br/>\n<br/>大体この三つである。<br/>\n<br/>曇った所にあたる半分か三分一の人間が、光明如来様をお祭りすればズッと少くなる。<br/>\n<br/>霊の力が弱まると思うように行けない。<br/>\n<br/>その御光で、邪魔するものも出来なくなる。<br/>\n<br/>まず、信仰して徳を積む事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "GhousaiIGI.html"
  },
  {
    "title": "明主様御垂示　「他宗教による霊的妨害の激しい地域は御神体を沢山奉斎すべき」",
    "date": "昭和26年8月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「他宗教による霊的妨害の激しい地域は御神体を沢山奉斎すべき」</font></b>　（昭和26年8月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「鳥取県I郡T村は日本海に面した二、三百軒の漁師部落で三、四十人の信者がおりますが、<br/>\n<br/>メシヤ教に入信すると、その翌日よりの漁業の収穫が悪く、<br/>\n<br/>その部落での最大収量のものを百％とすると、七、八十％穫れていた者が入信した場合、四、五十％しか穫れなくなります。<br/>\n<br/>二人乗りの舟で七、八十％穫れていた人で、三、四十％程度しか穫れず、すでに一年半くらいになりますが相変わらずです。<br/>\n<br/>メシヤ教のことを悪く言う人は百二十％くらい穫れております。<br/>\n<br/>三、四軒の家の発動機が壊れましたが、それもすべて信者の家でございます。<br/>\n<br/>また、大きな漁船を持っているところも、収穫がございません。<br/>\n<br/>なお、病気では大いにお蔭をいただいております。<br/>\n<br/>三軒の家では御神前にお供物をするために漁に行きましたところ、そのときは鯖の時期でありましたのに鯛が一尾穫れました。<br/>\n<br/>先生がお出になると時期外れなのに蟹が穫れたりします。<br/>\n<br/>その部落は、今まで天理教の信者であり、本教に入信いたしました者も天理教より替わってきた者でございます。<br/>\n<br/>大阪より転居してきた家では四月ニ十日より大光明如来様を、他の一軒では光明如来様をお祀りさせていただいております。<br/>\n<br/>光明如来様をお祀りしたほうの家は、いまより一ヵ月くらい前から、どうにかよそなみの収量があり、その前の一年半くらいは穫れませんでした」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「宗教に関係がある。<br/>\n<br/>もっと光明如来様をお祀りさせなければ。<br/>\n<br/>天理教の神様の邪魔がある。<br/>\n<br/>そのうちにだんだん邪魔ができなくなり、だんだん穫れるようになる。穫れないのは一時的現象です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「山口県にも同様のことがあり、光明如来様をお祀りしてからだんだん良くなりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やはり霊界の邪魔なんです。一時先方が勝つが、だんだん神様の力が強くなると、こちらが勝つ。<br/>\n<br/>ミロクの世までこの戦いは続くんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "GhousaiIGI.html"
  },
  {
    "title": "明主様御講話　「御神体を奉斎するとオデキができる」",
    "date": "昭和10年12月1日",
    "content": "<font size=\"+2\"><b>明主様御講話　「御神体を奉斎するとオデキができる」</b></font>　（昭和10年12月1日）<br/>\n<br/>「今晩の御讃歌の中に、大審判ということがありましたが、あれは、あの御讃歌の通りなんで、昔からいう世の終わりとか、最後の審判とかいうことを言いますが、もうそろそろ始まりかけてるのであります。<br/>\n<br/>それはどういうことかと言いますと、今度すばらしい光明世界ができるにつき、世界的大掃除をせられる。<br/>\n<br/>大掃除するとは、ご承知の通り汚いものをなくし、きれいにすることですが、それは物と事柄によって、いろいろな形式で行なわれる。<br/>\n<br/>そのうち一番判りやすくお話すれば、人間にしますと、人間がいかに汚れているかということについて、私が実見してるところをお話いたします。<br/>\n<br/>毎日ここで病人の方を扱っていますが、まずどんな方でも私がみると、実に汚いものがたくさん溜まっている。<br/>\n<br/>勿論、汚いものが溜まっているから病気になり、病気になるからここへ来られることになりますが、ここが悪いという所、病気の所だけが汚いのじゃなく、なんでもない所にもたくさんにある。<br/>\n<br/>大人によらず子供によらず、一様にある。ちょっとみて健康そうにみえていても、触ってみると、とてもよく判る。<br/>\n<br/>してみると、本当の意味からいうと、百％の健康の人は一人もないでしょう。<br/>\n<br/>上等の人として、九十％の人が一番上で、これもごく少ないだろうと思う。<br/>\n<br/>遠慮なく言ってみれば、よく今日の人が生命を保っていられると思う。<br/>\n<br/>実に体中が毒血と膿で埋まっていると言っていいくらいです。<br/>\n<br/>これは全体ですから、お互いで、お腹の立つこともなかろうと思います。<br/>\n<br/>これが本当に審判が始まれば、ほとんど助かる人はないと思う。<br/>\n<br/>審判とは、どういう意味かというと、神様の御光りがだんだんに強くなる。<br/>\n<br/>つまり、東方の光がだんだん強くなって出る。<br/>\n<br/>それは、ちょうど太陽が黎明からだんだん天の中心へ上って行く形で、天心へ上って行くほど太陽の光が強くなる。<br/>\n<br/>一遍に昇ってはたいへんですが、神様の大慈悲によって、だんだん昇っている。<br/>\n<br/>\n<br/>そのなによりの実例としては、観音様を祭るとおデキができる。<br/>\n<br/>おデキが出るというのは、汚いものが光に照らされるために浮いて出る。<br/>\n<br/>そして、排除されるために皮膚へ出るのです。<br/>\n<br/>それでいまはごく緩慢に穏やかにされているのですが、だんだん日が経ち、光が出ると、汚いものはいよいよ出てくることになる。<br/>\n<br/>そうなると汚れが多いと堪えられぬ。<br/>\n<br/>それに堪えられるのは、よほど汚れの少ない人でないといけない。倒れてしまう。<br/>\n<br/>それでまず、それが一番最初始められるのが観音会の人だけで、そのために観音会の人だけは軽くすまされるわけで、いまから掃除をされる。<br/>\n<br/>ここで掃除されなければ堪えきれず倒れるのです。<br/>\n<br/>\n<br/>このことを考えただけでも一般人は光が強くなったときはたいへんだと思う。<br/>\n<br/>今度は本当の真善美の光明世界ができるんですから、立派な家を建てるには、どうしてもその辺を浄めて、雑草など刈りとらなければならぬ。<br/>\n<br/>それがまず土台であります。<br/>\n<br/>そういうことはきっと行なわれるわけで、そう考えると今後は、早く観音会へ入り、少しでも浄めておかなければならぬ。<br/>\n<br/>少しでも浄められてた方は安全ですが、そうでない方は、生命の安全は期せられぬ。<br/>\n<br/>ですから、神様は一人でも多く助けられるんで、そのために観音運動は発展となるんであります。<br/>\n<br/>東方の光、すなわち太陽は一つしかない。<br/>\n<br/>太陽の光は観音会が照らすだけで、これ一つなんですから、観音会へ入らなければ陽に照らされぬから、掃除ができないことになっている。<br/>\n<br/>これは決して手前味噌ではない。そうなっているんであります。これが最後の審判であります。<br/>\n<br/>世の終わりは、夜の暗が終わるということで、今度は昼間の世界になる。<br/>\n<br/>ちょうどいまその境目になって来たから、一人でも多く観音会へ入れて、救い上げなければならない。<br/>\n<br/>それが観音運動の根本なんで、だいぶその時期が近づいてきたんであります。<br/>\n<br/>そしてちょうど、観音会の発展が、日が上へ昇って行くことになるんです。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "GhousaiIGI.html"
  }
]