[
  {
    "title": "明主様御教え　「墳墓の奴隷？」",
    "date": "昭和28年5月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「墳墓の奴隷？」</font></b>　（昭和28年5月20日発行）<br/>\n<br/>「この題を見た人は、随分変った題と思うだろうが、よく読んでみれば、なるほどと合点がゆくはずである。<br/>\n<br/>というのは旧い思想や、黴の生えた文化を後生大事に有難がっていて、捨て切れない人の事をいったのである。<br/>\n<br/>御承知のごとく人間というものはどうも先祖代々守って来た伝統や習慣から、中々抜け切れないものである事は誰も知る通りであるが、<br/>\n<br/>こういう人こそ墳墓の奴隷といいたいのである。<br/>\n<br/>日進月歩の今日そういう思想の持主こそ、時世後れで敗残者になるのは事実がよく示している。<br/>\n<br/>\n<br/>この例を大きくしたものが、彼の米国と英国の現在であろう。<br/>\n<br/>言うまでもなく今日世界をリードしている米国の、アノ繁栄と国力の充実振りは、実に世紀の偉観といっていい。<br/>\n<br/>そうしてこの原因こそ、同国民の卓越せる進取的思想のためであって、<br/>\n<br/>新しい今までのものより優れているものでさえあれば、何物でも容赦なく採入れるという気概である。<br/>\n<br/>これに反し英国の方はアノ根強い保守的思想が災いしていて、それを誇りとしているくらいである。<br/>\n<br/>倫敦（ロンドン）をみても古典的美しさはまことに結構だが、<br/>\n<br/>そうかといって新時代の都市美は大いに欠けているにみても、現代英国の実体がよく表われている。<br/>\n<br/>従って同国国運にしても、つい半世紀前頃のアノ隆々たる姿を思えば、全く隔世の感がある。<br/>\n<br/>世界七つの海を我ものとし多くの植民地を領有し、働かずして莫大な収入が入って来るのであるから大したものであった。<br/>\n<br/>実に今昔の感に堪えないのは同国民ばかりではあるまい。<br/>\n<br/>以上二つの例を挙げてみても分るごとく、墳墓に支配されている国とされていない国との違いさは、余りにもハッキリしている。<br/>\n<br/>その他の国としては、西洋では埃及（エジプト）、希臘（ギリシャ）、波斯（ペルシャ）、西班牙（スペイン）、葡萄牙（ポルトガル）、東洋では印度（インド）、中国、朝鮮等も同様の運命を辿（たど）って来た。<br/>\n<br/>\n<br/>この原因こそ華やかであった時代の夢醒めやらず、それが進取的観念の邪魔になって、ついに今日のごとき弱国化したのであるから、<br/>\n<br/>この墳墓の奴隷観念がいかに災するものであるかは、右のごとく歴史が物語っている。<br/>\n<br/>なおかつ宗教といえども例外ではない。<br/>\n<br/>その最も著しいのが仏教であろう。<br/>\n<br/>仏教生誕地の印度が現在の信徒三十数万人というのであるから、ちょうど千人に一人の割合で事実は滅びたも同然であろう。<br/>\n<br/>また中国などはほとんど仏教の蔭だにないとの事であって、ただ僅かに日本において命脈を保っているに過ぎない有様である。<br/>\n<br/>次にキリスト教であるが、これが最も　さかんであったのは中世紀頃で、何しろ裁判権まで握ったくらいであるから、他は推して知るべきである。<br/>\n<br/>それが科学文化の影響もあって、今日は形式的存在でしかないのも衆知の通りである。<br/>\n<br/>\n<br/>以上の事実によってみても、あらゆる文化は時の流れに従って変転しつつあるのは言うまでもない。<br/>\n<br/>彼のベルグソンの万物流転の説もこれであろう。<br/>\n<br/>右のごとく進化の法則は、古き物の没落と新しい物の勃興との歴史の過程をみても明らかに判るのである。<br/>\n<br/>この意味において新しい時代を指導すべき価値ある思想が生まれてこそ、文明は進歩するのであって、それには歴史的偉大なる宗教である。<br/>\n<br/>としたら我救世教こそ最もそれに当はまる事を断言するのである。<br/>\n<br/>もちろん事実の立証はもとより、何よりも現在本教が経営しつつある多方面にわたる救いの業である。<br/>\n<br/>これを一々挙げる事は略すが、実際を見れば直に判るのである。<br/>\n<br/>何となればそのことごとくは今まで誰も手を染めなかったものばかりであるからで、<br/>\n<br/>この事について私は常に人に言う事は、今日まで誰かが行ったものは、その専門家にまかせておけばいい。<br/>\n<br/>私は誰も夢としてやらなかった文化的新天地を拓こうとするのであって、それが私の天の使命と信じている。<br/>\n<br/>もちろんその根本としては、標題のごとく墳墓に支配されない主義の下に邁進しているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinshu.html"
  },
  {
    "title": "明主様御講話　「墳墓の奴隷について」",
    "date": "昭和28年3月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「墳墓の奴隷について」</font></b>　（昭和28年3月25日）<br/>\n<br/>「それから私は今「墳墓の奴隷」という論文を書いてます。<br/>\n<br/>墓所の奴隷というのですが、それはお墓にはいった人が作った宗教とか学問とか、文化的ないろいろなものがありますが、<br/>\n<br/>その中で役に立つものは採用して続けて結構ですが、役に立たないものがたくさんあるのです。<br/>\n<br/>そうすると役に立たないものを今ありがたがっているとすると、墓の奴隷になっているわけです。<br/>\n<br/>ところで宗教方面でもその墳墓の奴隷が多いのです。<br/>\n<br/>何百年何千年前に死んで墓の中にはいった人の教えとか、説いたことを、今ありがたがっているのです。<br/>\n<br/>それは役には立たないのです。<br/>\n<br/>それにお辞儀をしたところで病気はなおらないのです。<br/>\n<br/>それでも、なおると思って一生懸命にかついでいるのですが、それが結局墳墓の奴隷です。<br/>\n<br/>ですから古い役に立たない宗教を信じている人は墳墓の奴隷になっているのです。<br/>\n<br/>言い方は少し酷いですが、この方が一番はっきり分かります。<br/>\n<br/>\n<br/>そういうようですから、新しい宗教と言えばメシヤ教だけです。<br/>\n<br/>私がいつも言うとおり、今まであるものは私はやらない、<br/>\n<br/>なぜと言えば、もうやってしまったのだから必要がないのです。<br/>\n<br/>ただいくぶん改良することがなければならないから、それは結構だが、<br/>\n<br/>しかし今までやったことがないことをやってこそ意味があるのです。<br/>\n<br/>そういうわけで、私のやることはなんでも新しいのです。<br/>\n<br/>ただ新しいといっても、前のものより良くならなければならない。<br/>\n<br/>前のものと同じか、それ以下のものだったら、やらない方が良いのです。<br/>\n<br/>前のものより良くて新しいというものを大いに作らなければならないのです。<br/>\n<br/>\n<br/>ところが口で言えばわけはないが、なかなか難しいのです。<br/>\n<br/>人間というものは古いものに癖になっているのです。<br/>\n<br/>汚れた着物を着ているから、それは気持ちが悪いから新しいのをと言っても、まあまあと言ってほうっておきますが、<br/>\n<br/>それと同じようなもので、良いとは知っておりつつも古い着物はぬぎ難いものです。<br/>\n<br/>だから救世教は確かに良いという事は分っていても、それに直ぐ飛びつくことができないのです。<br/>\n<br/>しかし古い古いと言っても、宗教ばかりではないので、医学がそうです。<br/>\n<br/>メシヤ教は確かに良い、しかし今までのみつけた薬を止めるのは決心がつかないということは、<br/>\n<br/>今まで汚れて穴のあいた着物を着て満足しているようなものでしょう。<br/>\n<br/>だから新宗教でも、かえってほかの宗教の古いのにかじりついて満足している人もたくさんあるのです。<br/>\n<br/>だから新しいものを、前のより良いのだから、早くこれを拝んだらいいだろうということも、なかなか簡単にゆかないものなのです。<br/>\n<br/>\n<br/>今言ったように、本当に新しい宗教はメシヤ教以外にはないのです。<br/>\n<br/>ほかの新宗教は形だけが新しくできたというので、内容は古いのです。<br/>\n<br/>ちょうど、メシヤ教は新規に揃えた着物ですが、ほかの宗教は色抜きをして、染め返しです。<br/>\n<br/>これはここだから言えるのですが、新宗教の方に分かるところではあんまり言えません。<br/>\n<br/>そのつもりで、ただ心の中にしまっておけば良いのです。<br/>\n<br/>「君はたいへん良い物を着ているが、それは古いのだよ、染め返したようなものだよ」と言えば怒ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinshu.html"
  },
  {
    "title": "明主様御教え　「進歩的宗教」",
    "date": "昭和24年11月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「進歩的宗教」</font></b>　（昭和24年11月5日発行）<br/>\n<br/>「つくづく現在社会を見る時、日進月歩の今日いかなるものといえども、進歩から外れているものは一つもない、<br/>\n<br/>ところが不思議な事には、人類に最も関連の深い宗教分野のみは、いささかの進歩もみられないで旧態依然たるどころか、むしろその逆でさえある、<br/>\n<br/>何よりの証拠は既成宗教がよくいう言葉に、本道に帰れ、すなわち開祖の出発点へまで戻れというのである、<br/>\n<br/>とすれば横道へ外れたから元の道へ戻すという訳で、仮にこれを繰返すとしたら何らの進歩もない、実に文化の進歩と矛盾する訳である、<br/>\n<br/>既成宗教に何ら人を惹きつける力がなくなり現状維持に汲々たる有様は、それをよく物語っている。<br/>\n<br/>なるほど、今日現存するいずれの宗教といえどもキリスト教は別とし、その開教当時は、新宗教としての宿命ともいうべき迫害や圧迫に逢いつつも、ともかく新しい息吹によって溌剌たる発展があり、華やかな時代も通っては来たが、<br/>\n<br/>年を経るに従って漸次沈滞の気運に陥りつつあるのはそのほとんどであろう、とすれば、これは何によるかを検討する必要がある。<br/>\n<br/>\n<br/>それはいうまでもなく、時代の進歩に沿わないからで、教祖の教えを金科玉条として堅持する中いつか時代と掛離れてしまう、<br/>\n<br/>その結果、漸次溝が大きくなり、ついに今日のごとき無力の非難を浴びせられるようになったのであろう、<br/>\n<br/>一切は原因があって結果があるとすれば、既成宗教たるもの大いに反省の必要があろう。<br/>\n<br/>いつまでも超然たり得るはずがないからである。<br/>\n<br/>\n<br/>これに鑑（かんが）み、本教の根本義とするところはすべてが進歩的である、時代に即している事である、<br/>\n<br/>本教が既成宗教的形式を度外視し、形式のために要する時間や費用を避けるという事も右の点にあるからである、<br/>\n<br/>実際上形式のための負担は何らの利益とはならないからで、神仏といえども喜ばれるはずはあるまい。<br/>\n<br/>\n<br/>以上の意味において現代人の生活をよりよく改善し、指導的役割を遂行する事こそ真の宗教の使命であるべきで、<br/>\n<br/>一言にしていえば、進歩的宗教こそ現代人を救い得る価値あるものというべきであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinshu.html"
  },
  {
    "title": "明主様御教え　「新時代の宗教」",
    "date": "昭和24年7月16日",
    "content": "<b><font size=\"+2\">明主様御教え　「新時代の宗教」</font></b>　（昭和24年7月16日発行）<br/>\n<br/>「宗教にも他の文化と等しく、新旧のあるのはやむを得ないのである、<br/>\n<br/>新時代には宗教もそれに適合するものが発展するのは当然である、<br/>\n<br/>キリスト教は別だが今日古い宗教がともすれば時代の波にさらわれようとするのをそうされまいと足掻いている事実を吾らは少なからずみせられるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinshu.html"
  }
]