[
  {
    "title": "明主様御教え　「宗教と分派」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教と分派」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「宗教には種々の派がある。例えばキリスト教においてもカトリック、プロテスタント等をおもなるものとし、新旧種々の派がある。<br/>\n<br/>仏教においても、日本だけでさえ真宗、浄土、天台、真言、禅、日蓮等をおもなるものとし、その一派が各派に分かれており、現在五十八派に分かれている。<br/>\n<br/>神道においても、神社神道を別とし、教派神道においては大社、御嶽、扶桑、禊、天理、金光等を主なるものとし、十三派あるにみても明らかである。<br/>\n<br/>\n<br/>以上のように、何派にも分離するという事は理屈に合わないと思うが、私はこう観るのである。<br/>\n<br/>すなわち、その原因は教典にあるのではないか、というのは、聖書にしても仏典にしても、甚だ矛盾難解な点が多く、その解釈に当たっては人によりまちまちの見解に分かれるので、勢い種々の分派ができたのであろう。<br/>\n<br/>もっとも教派神道はキリスト教、仏教のごとく大教祖がなく、古事記、日本書紀等の古典を基本としたり、神憑り的教義や、教祖の教え等によって成ったものである。<br/>\n<br/>\n<br/>以上のごとく、根本は同じ宗教でありながら、各派に分離する結果、ともすれば争いなどを生じ勝ちになるので、宗教本来の使命たる人類愛的教化に悪影響を及ぼす事はもちろんで、遺憾の至りである。<br/>\n<br/>全くその原因が前述のごとく教典の難解なるがためである事は議論の余地はない。<br/>\n<br/>もっとも難解であるところに、かえって有難味があるという理屈も成り立たない事もないが、<br/>\n<br/>あまねく人類を救うべき意味から言えば、万人の最も理解しやすくするのが、本当ではないかと思うのである。<br/>\n<br/>以上のごとくであるから、私はできるだけ難解をさけ何人にも理解出来得るよう、新しい形式のもとに教えの道を説かんとするのである。<br/>\n<br/>なお私は漸次政治、経済、教育、芸術等の方面にわたっても、宗教を通じての新解釈を発表するつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nankai.html"
  },
  {
    "title": "明主様御教え　「私は真理を書く」",
    "date": "昭和26年9月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「私は真理を書く」</font></b>　（昭和26年9月25日発行）<br/>\n<br/>「私は十数年前から原稿を書き始めたのであるが、もちろん信仰を中心にしたものばかりで、今までの宗教の開祖などと異って、固苦しい事や、野暮（やぼ）くたい事など一切抜きにして、<br/>\n<br/>いかなる階級の人にも、解り易いようにと、意を用いて来たのである。<br/>\n<br/>しかしここに具合の悪い事もある。というのは例えば釈尊の八万四千の経文にしろ、キリストのバイブル、真言の密教、親鸞の歎異抄（たんにしょう）、日蓮の御文章、天理教祖の御神楽歌、大本教祖の御筆先等々にしても、<br/>\n<br/>どれもこれも一種の悪く言えば宗教臭味があり、よく言えば何かしら神秘的で、判るような判らないようなところに、反って魅力があるのではないかとも思えるのである。<br/>\n<br/>と言って解釈が難しいから、その人次第で色々にとれるから、どうしても分派が出来易い。<br/>\n<br/>何よりもその宗教が大であればある程分裂し、相剋（そうこく）し合う例は歴史がよく示している。<br/>\n<br/>そんな訳で信徒はその信仰の真髄を掴み得ないため、迷いが生じ易く、真の安心立命は得難いのである。<br/>\n<br/>右のごとくであるから、今までの教のやり方では、一つの宗教でさえ和合統一など到底出来ようもない。<br/>\n<br/>況（いわ）んや全宗教の帰一など夢にも思えないのであって、年々新宗教の増えるのも、そんなところにあるのであろう。<br/>\n<br/>仮に日本だけにみても、人口増加に比例して、宗教の数も増えつつあるのが現状である。<br/>\n<br/>\n<br/>ところがいかなる宗教でも、その拝む的といえば、エホバ、ジュース、ロゴス、天帝、無極、天照大神、国常立尊、キリスト、釈迦、阿弥陀、観音等が主な神仏で、<br/>\n<br/>その他何々の尊、同如来、同大師等々色々の御名はあるが、もちろん立派な神仏には違いはない。<br/>\n<br/>中には稲荷や天狗、龍神など、低俗な信仰は別として、その根本に遡れば、独一真神すなわち主神一柱で在（おわ）す事は論のないところであるが、<br/>\n<br/>今日までどの宗教でも、自分の方が一番最高で立派な宗教なりとし、排他的観念も多分にあるから、統一などは出来よう訳がないのである。<br/>\n<br/>そうかといって最後の理想だけはどの宗教も同一である。<br/>\n<br/>すなわちこの世の天国、極楽世界、理想世界の実現であり、人類全体の幸福であって、これに反対である宗教は一つもあるまいが、<br/>\n<br/>それならそのような世界の実現はどうすればいいかというと、すなわち世界を打って一丸とする帰一的宗教が生まれなければならないのである。<br/>\n<br/>\n<br/>それこそ万人挙（こぞ）って信じ得られる程の、超宗教的偉大なものでなくてはならない。<br/>\n<br/>それが我メシヤ教であるとは云わないが、そういう世界を作り得る手段、方法、すなわち計画設計はどうすればいいか、それを教えるのが本教の使命であって、<br/>\n<br/>その認識者が各民族の智識人間（かん）に増えるに従って、目標に向かって一歩一歩前進するのである。<br/>\n<br/>これを一言にしていえば、真理の具現であり、これによって一切の誤謬は明らかになり、是正され、明朗清純な光明世界が実現するのである。<br/>\n<br/>もちろん人間から悪は追放され、虐げられていた善が興隆し、人類は幸福を楽しむようになるのである。<br/>\n<br/>従ってまず真理を普く全人類に知らせる事こそ根本である。<br/>\n<br/>というと人は言うであろう。<br/>\n<br/>昔から多くの偉人が、剰（あま）すところなく真理を説いて来たではないか。<br/>\n<br/>故に今更その必要はないと言うかも知れないが、実はこれが問題である。<br/>\n<br/>というのはもし今までに真理を開示されていたとしたら、それが具体的に表われ、既に天国世界は実現されているか、そうでないまでもそれに近づきつつあらねばならないはずであるが、そういう気振（けぶ）りすら見えないのである。<br/>\n<br/>なるほど物質的には確かに天国に近づきつつあるといってもいいが、他の一面すなわち精神界に至っては、何らの進展もなく、もしろ反対でさえある。<br/>\n<br/>これでは真に天国世界はいつになったら実現するか、見当もつかないのである。<br/>\n<br/>としたらその原因こそ、今まで信じて来た真理そのものは、実は真理ではなかった事に気付くであろう。<br/>\n<br/>\n<br/>何よりも世界の現実を見るがいい、総ては天国とは余りに隔たりがあるではないか、人間の最大苦悩である病気は、依然として減らないし、<br/>\n<br/>貧乏という生活苦も相変らずであり、個人同士の争いも、国家的争いすなわち戦争も見らるる通りの有様である。<br/>\n<br/>としたら、全く真理が行われていない証拠である。<br/>\n<br/>従って今まで真理と思っていたものは、実は偽（ぎ）真理であるから、天国建設の妨害にこそなれ、有用なものではなかったのである。<br/>\n<br/>ところがいよいよ時期到来、神は真理を解明すべく、私をして普く人類に知らしめ給うのである。<br/>\n<br/>それが我メシヤ教出現の理由であるから、私のかく文章は、万人に解り得るよう神が神示され給うのである。<br/>\n<br/>右のごとくであるとしたら、私の今までかいたものはことごとく真理であって、真理の鏡に照らして偽真理の欠陥を晒け出し、改善する方法を諭（おし）ゆるので、<br/>\n<br/>これによって真理と偽真理との区別がハッキリするばかりか、その上事実をもって示すのである。<br/>\n<br/>それが彼の浄霊医術であり、自然栽培であり、芸術の向上であり、地上天国模型の建設である。<br/>\n<br/>以上によって、私の現在実行しつつある事業は、一言にしていえば、真理具現の一大課程であり、筆によって真理を分らしむべき大努力である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nankai.html"
  },
  {
    "title": "明主様御講話　「今までの宗教は曖昧模糊」",
    "date": "昭和26年9月18日",
    "content": "<font size=\"+2\"><b>明主様御講話　「今までの宗教は曖昧模糊」</b></font>　（昭和26年9月18日）<br/>\n<br/>（御論文「唯物医学と宗教医学」のあとの御教え）<br/>\n<br/>「こういう具合に色々説いていくんですが、興味があって、知らず知らず深い所が分かっていくんです。<br/>\n<br/>深い所に入っていくと、仲々面白いんです。仏教から神様に入り、そう言う関係を説いていく。<br/>\n<br/>そういった宗教的な色々な事はすっかり分かることになる。<br/>\n<br/>今までの宗教と言うのは曖昧模糊だったんです。<br/>\n<br/>それは夜の世界の事を説くものだから仕方がない。<br/>\n<br/>本当に説いたら、どうしても仕事をする気にならなくなる。<br/>\n<br/>そこで、うまくぼかして、無理な欲望など抱かせない。<br/>\n<br/>その為に苦しみが生まれる。<br/>\n<br/>それを助けるためにお釈迦さんは、ぼかして、全然諦めさせないような、諦めさせるようなことを言った。<br/>\n<br/>仏滅後五六七の世が来ると言うのは、諦めさせないようにですね。<br/>\n<br/>そう言う訳だから、後世の学者やそう言う人達は自分流の考えで、いやに七難かくして、非常に神秘な尊いもののようにつくったんですね。<br/>\n<br/>だから、本当の事が分からないからして、色んな説が出来、色んな宗派が出来た。<br/>\n<br/>結局迷いをなくするために一生懸命やるのが、迷いを増やしている。<br/>\n<br/>\n<br/>そうでしょう、肝心な事を説いていなかった。又、説いてはいけなかったんですね。<br/>\n<br/>キリスト教なんか、バイブルなどは良いですが徹底しない。<br/>\n<br/>「汝何をするな」「汝何をせよ」と言うが、どうしてそれをしてはいけないと言う事を説いていない。<br/>\n<br/>丸呑みにすれば良いが、そうはいかない。<br/>\n<br/>段々文化が進歩してくると、理屈をつけるようになる。合理性を持ってくる。<br/>\n<br/>そうすると、あんな宗教と言うのは空みたいな物になる。<br/>\n<br/>そうすると物質的に進歩した結果、悪の発生になる。<br/>\n<br/>悪の発生の為に世の中が悪くなる。人間が苦しむ。<br/>\n<br/>だから結局、今までの世の中は不徹底極まる、曖昧模糊としたものです。<br/>\n<br/>だから、そういうものと諦めるより仕方がない。<br/>\n<br/>ところが、今度は昼間の世界になるから、はっきり分かってくるからして、迷いがないばかりか人間の思う通りになる。<br/>\n<br/>何が思う通りになるかと言うと、健康です。人間と言うものは病気と言うのはないものだと思えなかった。<br/>\n<br/>どんなに偉い人でもいつ病気にかかるか分からない。<br/>\n<br/>これだけは取れない。<br/>\n<br/>事実偉い人になっても病気で死ぬからね。お釈迦さんでも病気で死んだ。そうしてみると本当に安心できない。<br/>\n<br/>\n<br/>ところがメシヤ教では病気の心配がなくなるんですからね。<br/>\n<br/>私の娘が結婚した婿になるのが、この間会社で健康診断で結核の初期だと言うんです。<br/>\n<br/>今来てますが、そんなのすぐ治せるから来いと言って、何も心配ない。<br/>\n<br/>非常に喜んでいる。これが世間だと大変だ。<br/>\n<br/>子供がありますから、染ると大変だと隔離されて、絶対安静で、どんな事になるか分からない。<br/>\n<br/>ところがこっちは平気ですからね。そんなものは風邪ひいたくらいです。この安心は今までにないんですからね。<br/>\n<br/>\n<br/>そこで、ここで五六七の世の一番肝心な根本が出来た訳です、人間が地上天国の資格者になっているんです。<br/>\n<br/>結局いつも言う通り、病気の心配、戦争がなくなる。<br/>\n<br/>段々進んでいくと戦争の原因を書きますが、病気と戦争がなくなれば、それで良いんです。あとは全て解決する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nankai.html"
  }
]