[
  {
    "title": "明主様御講話　「苦労人は深みがある」",
    "date": "昭和28年3月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「苦労人は深みがある」</font></b>　（昭和28年3月15日）<br/>\n<br/>「時局談を少し話します。とうとう吉田内閣も解散になりました。<br/>\n<br/>これについてちょっと変に思うのは、吉田という人は年もとっているし、そうとうに世の中の経験もある人ですが、私はよほど前からおかしいと思っていたのです。<br/>\n<br/>というのは、もうだいぶ前からガタついてきているのですから、とうに辞職なりして明け渡すべきなのですが、一生懸命に齧りついているところが分かりません。<br/>\n<br/>肝腎な、運命と時期ということに気がつかないらしいのです。<br/>\n<br/>大体吉田という人の花の盛りは、講和の時にアメリカに出た時なのです。<br/>\n<br/>その時が一番の盛りなのです。ちょうど桜の花がパッと咲いた時なのです。<br/>\n<br/>だからその後になってだんだん花が散っていって、もう葉ばかりになるという一つの運命ですが、そうなりつつあるのですから、齧りつけばつくほどだんだん悪くなるのです。<br/>\n<br/>そうして最近の「馬鹿野郎」問題では、あそこできれいに謝罪して引っ込むというのが利巧なのです。<br/>\n<br/>それをまだまだ齧りつこうとしているのです。<br/>\n<br/>だからますます醜い最後を遂げるようになるのです。<br/>\n<br/>それから今度の不信任案の可決となり、民同の脱退・・・分党という名前ですが、これはうまい名前をつけたと思うが、そこまで行ったらしようがありません。<br/>\n<br/>これから総選挙ということになると、自由党はずっと減ります。<br/>\n<br/>あるいは第二党になるかもしれません。<br/>\n<br/>そうしてみれば、当分内閣をつくる見込みもありません。<br/>\n<br/>これから野党ということになったところで、見込みのある野党ならいいが、まず吉田さんの生きているうちは難しいでしょう。<br/>\n<br/>そのくらいならば、もっと早いうちにきれいに引き下がった方が将来においてもいいのです。<br/>\n<br/>そういうところが分かりません。<br/>\n<br/>\n<br/>ちょうど戦争の末期になって、二進も三進も行かなくなってから降服しましたが、<br/>\n<br/>こっちは庖丁かなにか変な物を持って、先方は刀を持ってきたら、斬られるに決まってますから、斬られないうちにお辞儀をするといいのです。<br/>\n<br/>一斬りされてからでもお辞儀するのはまだいいが、二斬り三斬りされてからお辞儀をするということが分かりません。<br/>\n<br/>日本の戦争の時の末期と、ヒトラー、ムッソリーニなどの運命を見ても、つくづく見通しがつかないというか、ほかの点は馬鹿にいいのですが、そういう点においては悪いのです。<br/>\n<br/>これは日本人は特に多いようですが、意地を張るというのが非常に悪いのです。吉田などは意地っ張りなのです。<br/>\n<br/>\n<br/>今度のことなども、解散をしなくても辞職で結構なのです。<br/>\n<br/>そうして結局直接の問題は「馬鹿野郎」問題です。<br/>\n<br/>あれからガタガタしてきたのですから、それをきれいに謝ればいいのです。<br/>\n<br/>「自分はたいへん間違っていた、たいへん恥ずべきことをした」と言って謝罪すればいいのを、単に取り消しですから、取り消しでは承知しません。<br/>\n<br/>事柄の性質によっては取り消しでも良いが、「馬鹿野郎」では、人の横っ面を張り倒したようなもので一つの暴力ですから、謝罪するのが本当です。<br/>\n<br/>人をぶんなぐりつけて「今のは間違いだ」というのは間違いです。<br/>\n<br/>そこなのです。あの人は偉い人ですが、ちょっと変なところがあるのです。<br/>\n<br/>\n<br/>広川問題にしろ、去年の福永問題でもそうですが、きれいに引っ込んでいればいいのですが、昔のわがままの殿様とか、ヤンチャ坊主というようなところがあるのです。<br/>\n<br/>言い出したらきかないというところがあるのです。<br/>\n<br/>それも良い時はありますが、悪い時の方が多いのです。<br/>\n<br/>というのは、あの人は本当の苦労をしてないからです。<br/>\n<br/>\n<br/>近ごろの政治家というので、一癖あるというような人間はまことにありません。<br/>\n<br/>平々凡々として後生大事に齧りついているというのです。<br/>\n<br/>与党の方は寄りつき主義で、野党の方はなんでもかんでも反対するのです。<br/>\n<br/>要するにドングリ連中です。<br/>\n<br/>一人でも頑張るというような人間はいません。<br/>\n<br/>これは政治家に限りません。<br/>\n<br/>\n<br/>以前の明治、大正のころは、今でも忘れられないくらいの偉い人がおりました。<br/>\n<br/>というのは、あの時代の人はみんな苦労をしているからです。<br/>\n<br/>それはみんな牢にはいったり、貧乏したり、それこそ爆弾を投げつけられたりして、随分危ない所をくぐってきましたから、それだけにどこか深みがあるのです。<br/>\n<br/>ところが今のああいった大臣などは、たいてい大学を出て官吏になって順調に来たというのですから、本当の社会の苦労をしてないのです。<br/>\n<br/>本当にお坊ちゃんというような甘いところがあるのです。<br/>\n<br/>ですから本当に苦労したというのは広川和尚くらいです。<br/>\n<br/>これは労働者から酒屋の親父をして、それから政治家になったのですから、ほかとは違った点があります。<br/>\n<br/>今度の広川問題もそうとう恐れられた問題でした。<br/>\n<br/>今でもあの人を支持する二、三十人の部下がいるのですから偉いですが、あまりにやじり過ぎて今の人としては教養が足りない点があります。<br/>\n<br/>だからやじり過ぎて少し下卑てます。それをとったら将来大物になります。<br/>\n<br/>政治談のようになりましたが、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kurou.html"
  },
  {
    "title": "明主様御講話　「わがまま坊ちゃんは自分の言い出したことを通そうとする」",
    "date": "昭和28年3月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「わがまま坊ちゃんは自分の言い出したことを通そうとする」</font></b>　（昭和28年3月17日）<br/>\n<br/>「今度吉田内閣がああいうことになって、ちょっと思い出したことは、笑の泉にありますが、古い笑い冠句で「馬鹿野郎、良く考えりゃオレのこと」というのがありますが、今度の吉田さんによく合っているのです。<br/>\n<br/>なんといっても「馬鹿野郎」問題が直接の動機となって不信任問題から解散となったのですから、「馬鹿野郎」という言葉はたいへんな役目をしたのです。<br/>\n<br/>ところが後がまずいのです。少なくとも、神聖なる議会において、総理大臣が馬鹿野郎と言うのは、どうした魔がさしたのか知らないが、総理大臣がそういうことを言うのは珍しいことです。<br/>\n<br/>それで相手が議員ですから、議員は国民が投票して出した代表ですから、それに馬鹿野郎と言うことは、国民を罵ったということにもなりますから、国民感情としては我慢はできないわけです。<br/>\n<br/>昨日、毎月ああいう人たちの会をするのですが、現代議士が三人ばかり来て、それについて話をしたのですが、ああいう人たちは、さのみ思っていないのですが、あのくらいのことはたいした問題にするに足りないというような意見でしたが。<br/>\n<br/>しかしあの人たちは、議場はべつにたいして神聖とは思ってないらしいです。<br/>\n<br/>なにしろ取っ組み合いの喧嘩をするのですから、馬鹿野郎くらいなんでもないと思っているのです。<br/>\n<br/>しかし国民感情から言って、国民はどうしても我慢ができないのです。<br/>\n<br/>その結果、内紛問題が起り、ああいう結果になったということはまずかったのです。<br/>\n<br/>それも後で「自分はうっかり間違ったことを言って確かに申し訳ない」と言って謝れば良かったのですが、ただ取り消しだけですから、それがおもしろくないのです。<br/>\n<br/>吉田さんという人は政治家としては立派な人です。今でも一番偉いでしょう。<br/>\n<br/>けれども言い出したことはどこまでも通そうというのが毀（きず）です。そのためにいろんな問題を起しているのです。<br/>\n<br/>\n<br/>去年の福永問題にしろ今度の広川問題にしろ、言い出したことはどこまでも通そうとするのです。そこに非常に損なところがあるのです。<br/>\n<br/>だから例えば「馬鹿野郎」と言ったところで、確かに悪いのですから、悪いことについては謝るというのが本当です。<br/>\n<br/>しかしそういうことがなくて単に取り消しというだけでは、「べつにそう悪いことを言った覚えはない」という意味が良く現われてますから、それではやっぱり駄目です。<br/>\n<br/>ですから問題は大きくなったのです。<br/>\n<br/>ところがそれがために民同派の分党ということになりました。<br/>\n<br/>\n<br/>それから広川和尚の変なやじり方も、実にどうもお話になりません。<br/>\n<br/>あの日に急に謝って復党しようとした。ところが、民同派の方ではああいうことを知らなかったらしいのです。いかにもだらしがないです。<br/>\n<br/>ところが党の方では、承知できないと言って除名になってしまったということは、そのいきさつは実にまずいです。<br/>\n<br/>これも昨日代議士たちと話したのですが、とにかく今の政治家はみんな、昔の政治家と違って実におもしろ味がないのです。<br/>\n<br/>それはどういうわけかと言うと、みんな大学を出て役人になって、とんとん拍子に大臣になり、また国会議員になるというわけで、本当の民間の苦労をしてないのです。<br/>\n<br/>\n<br/>ですからそれに比べると、昔の政治家は苦労をしてますから、どこかに味があるのです。<br/>\n<br/>それで民間の苦労をしているのは、広川などは苦労してます。<br/>\n<br/>しかしこれはいかにもレベルが低いのです。<br/>\n<br/>なにしろ鉄道の工夫から酒屋の親父をして、それからだんだん来たので、それが残っているので野卑な点があり、それでは困るのです。<br/>\n<br/>\n<br/>そういうようで今の政治家で、例えば今度の総選挙の結果、吉田さんが駄目になって、第二党、第三党とかになって、そうすると吉田さんが首相になるわけにはいかないが、さてほかにと言ってもいないのです。<br/>\n<br/>重光さんが、順序でしょうが、この人は大公使の経歴を経てきただけで、政治的の苦労はありません。だから結局お坊ちゃんです。結局吉田さんもお坊ちゃんです。<br/>\n<br/>ですからわがまま坊ちゃんの気があるので、自分の言い出したことを通そうという点があるのです。<br/>\n<br/>\n<br/>それからもう一つは、多数党だからオレの方で思ったことはなんでも通る、頭数で押して行けばなんでも通るという考えがあるのです。<br/>\n<br/>ところが最初のうちはそれでも良かったが、だんだん減っていったので、今度はそういうわけにはいかないのです。そういう欠点も大いに災いしていたのです。<br/>\n<br/>だからして野党がどんなことを言ってもぜんぜん取り上げないのです。野党に了解をさせようという努力が足りなかったのです。<br/>\n<br/>そういうようで、ただ頭数を頼りにしていたので、そこにつけこんで民同派の鳩山を立てようという連中がきわどいところでやったのですが、なかなかずるいようです。<br/>\n<br/>こういう話をしているとニュース解説のようになりますから、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kurou.html"
  }
]