[
  {
    "title": "明主様御講話　「小乗信仰と大乗信仰の違い」",
    "date": "昭和28年4月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「小乗信仰と大乗信仰の違い」</font></b>　（昭和28年4月25日）<br/>\n<br/>「小乗信仰と大乗信仰の違いさは、小乗信仰は自分が救われようとするのです。<br/>\n<br/>自分はどうでもよい、世の中の苦しんでいるこの人たちを救わなければならないというのが大乗信仰です。<br/>\n<br/>だから自分が救われようということは捨てて、多くの人を救わなければ、<br/>\n<br/>とてもかわいそうで見ていられないということを、本人が始終思って念願するのです。<br/>\n<br/>そういうのが本当の信仰です。<br/>\n<br/>ところが自分が救われよう救われようとしているのですが、<br/>\n<br/>それは自己愛ですから、そういうのは神様はあまり御守護されないのです。<br/>\n<br/>\n<br/>それからそういう人は、人からちょっとでも悪口を言われたりすると気にかけるのですが、それは自己愛だからです。<br/>\n<br/>人からなにを言われても、そんなことは気にしないで、神様にお気に入られればよいのです。<br/>\n<br/>だから人を相手にせず、神様を相手にしろと言うのです。<br/>\n<br/>だからその点ちょっとしたことですが、たいへんな違いです。<br/>\n<br/>だからどこまでも大乗信仰です。<br/>\n<br/>それで大乗信仰の人は、人が良いとか悪いとか、そういうことは言わないのです。<br/>\n<br/>小乗信仰の人に限って、あそこがいけない、ここがいけないということを始終思ったり口に出したりするのですが、<br/>\n<br/>\nそれがいけないのです。第一人が良いとか悪いということは分かるわけはないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ritaai.html"
  },
  {
    "title": "明主様御講話　「自分が天国に行きたいと思う人は天国の下の方か中有界ぐらい」",
    "date": "昭和28年6月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「自分が天国に行きたいと思う人は天国の下の方か中有界ぐらい」</font></b>　（昭和28年6月27日）<br/>\n<br/>「それで一番神様の思し召しにかなうということは、多くの人を助け、人類を救うということです。<br/>\n<br/>ですから一人でも多く信仰に導いて救ってあげるということが一番です。<br/>\n<br/>だからして自分が救われたいというのは、神様のお役に立つ人間になることです。<br/>\n<br/>神様が、その人を見放しては神様の方に損が行くというような人間になればよいのです。<br/>\n<br/>それが神様の御心です。<br/>\n<br/>ですから神様の心を心としてというのは、その点にあるのです。<br/>\n<br/>だから一生懸命に拝んで、ただ祝詞をたくさん奏げるということは、<br/>\n<br/>決して悪いことではないが、そのために多くの人が助かるという意味にはなりません。<br/>\n<br/>ただ自分が早く助かって多くの人を助けるという動機になるわけです。<br/>\n<br/>ですから、自分の罪をお許しいただきたいというのは結構ですが、<br/>\n<br/>ただ自分の罪を許されたいというだけでは、一つの自己愛ですから、自己愛では駄目です。<br/>\n<br/>\n<br/>ですから私は前に大本教にはいったころに、家内が「自分はどうも地獄に行きそうだから、天国に救われたい」と言うから、<br/>\n<br/>「オレは地獄に行っても結構だ。<br/>\n<br/>世の中の人をみんな天国にあげてやって、それで地獄に行くのなら行ってもよい。君とはあべこべだね」と言ったのです。<br/>\n<br/>そうしたら「それはあなたは男だからです。女はそうはゆきません」と言うのです。<br/>\n<br/>ですから地獄に行きたくない天国に行きたいということと、自分は地獄に行っても人を天国にあげたいということは根本的に違います。<br/>\n<br/>ところが実は、人を天国にあげたいと思うような人なら、自分も天国にあがります。<br/>\n<br/>それで自分が天国に行きたいと思う人は、地獄に行くことはないでしょうが、天国の下の方か中有界ぐらいでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ritaai.html"
  },
  {
    "title": "明主様御垂示　「善は利他的観念」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「善は利他的観念」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、<br/>\n<br/>この場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これも副守護神で、副守の巧妙なのは善の仮面を被る。<br/>\n<br/>共産主義などそうで、邪霊がそれを善と思わせるのである。<br/>\n<br/>そういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。<br/>\n<br/>善は利他的観念、他人をよくする。人良かれという事。<br/>\n<br/>これは大乗も小乗もない。他人良かれの人が集まればよい。<br/>\n<br/>自分を善く見、他人を悪く見る観念から争いが起る。<br/>\n<br/>神は愛なり、力なりで、愛をもってみれば人を咎める事はない。<br/>\n<br/>人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。<br/>\n<br/>常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。<br/>\n<br/>要は人間が人間を裁く事は出来ぬ。<br/>\n<br/>\n<br/>キリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。<br/>\n<br/>これは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧りついて試そうとした。<br/>\n<br/>「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木寒厳之冬暖気なし）と答えた。<br/>\n<br/>何の感じもしないというのは嘘で、実際は変な気持がした筈である。<br/>\n<br/>姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ritaai.html"
  },
  {
    "title": "明主様御垂示　「善悪の判断は利他愛か自己愛かで行うべき」",
    "date": "昭和28年12月1日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「善悪の判断は利他愛か自己愛かで行うべき」</b></font>　（昭和28年12月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人間が物事を判断するについて、一つの体系があると思いますが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「体系というのは科学的のですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「どういうように考えたら、どちらにも偏らない、神様のご意志通りの判断ができますでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「どういうことが善で、どういうことが悪かということは分かるでしょう。<br/>\n<br/>分かればそれでよいのです。<br/>\n<br/>何を善悪の標準にするかというと自己愛で、自己の利益のために人を苦しめ、人に災いを与えるということは悪で、<br/>\n<br/>人を良くし、世の中を良くし、自己の利益は第二とし、他人あるいは社会を第一にしてやれば、それは善です。<br/>\n<br/>ですからそれで分かります。<br/>\n<br/>だからオレがやっていることは、これがために苦しむ人ができるか、楽しみ、幸福になる人ができるかということを判断すれば分かります。<br/>\n<br/>人の食う物を取るなら、その人は食うことができないから、それは悪です。<br/>\n<br/>そうでなくてごちそうをしてやるということは、人が喜ぶから善です。簡単です。体系も何もありません。<br/>\n<br/>あまりに簡単で分かりやすいことで、そこに定義や学問というものを作ることはないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ritaai.html"
  },
  {
    "title": "明主様御講義　「人の生死の状態」より",
    "date": "昭和10年8月15日",
    "content": "<b><font size=\"+2\">明主様御講義　「人の生死の状態」より</font></b>　（昭和10年8月15日発行）<br/>\n<br/>\n<b><font size=\"+1\">世界人類のために働くことにより自己の道が拓ける</font></b><br/>\n<br/>「観音会は最奥天国に相応する教である。<br/>\n<br/>人の為に働く等はつまらん等という者は最奥天国でないのであって、<br/>\n<br/>この様な人は又それ相当の信仰を求めて行くのである。<br/>\n<br/>観音会は世界人類の為に働くのであって、自己の栄達等は問題外であるが、<br/>\n<br/>自己栄達を問題外にして世界人類の為に働くことにより、<br/>\n<br/>結局自己の道が拓けてくるのである。<br/>\n<br/>これに反して世界人類の為なんて馬鹿々々しい等と、自己栄達のみに心を傾ける人こそは逆に落されるのである。<br/>\n<br/>世界人類の為に働く事のいかに大きな御用であるかは、神様御経綸の直接の御用であるからである。」　　（「観音講座　第四講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ritaai.html"
  },
  {
    "title": "明主様御垂示　「他の人を救わんとすればかえって自分が救われる」",
    "date": "昭和23年12月18日",
    "content": "<b><font size=\"+2\">明主様御垂示　「他の人を救わんとすればかえって自分が救われる」</font></b>　（昭和23年12月18日）<br/>\n<br/>\n<font size=\"+1\"><b>利己愛を次にすべき</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神の愛についてお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「神の愛は絶対愛です。人間の愛は小さいが神の愛は大きい。・・・<br/>\n<br/>人間の愛の中で自分だけよければよいというのは利己愛であり一番小さなものです。<br/>\n<br/>それから少し大きくなって夫婦、子供など家族愛になり、もう少し大きくなると一族一党に対する愛になるが、<br/>\n<br/>ふつういいと言われるのはこの程度で、さらにもう少し広くなると他人のためを考え、その次は自分の階級を考える。<br/>\n<br/>共産主義者が下層階級だけよくしようとして中・上層階級を攻撃するのはこれであり、やはり限定された愛です。<br/>\n<br/>次は一国に対する愛で戦争犯罪者はそれです。<br/>\n<br/>彼らは日本だけよくなれば中国人、朝鮮人はどうなってもいいと考えるもので、戦時中に言われた「忠君」も同様であり、これもまた限定された愛です。<br/>\n<br/>これに対して神の愛は人類全部・・・人類だけでなく、獣や虫けらまでよくしてやろうとするのです。<br/>\n<br/>神様にもいろいろ階級があるから国家だけの小さい神はやはり限られた愛になるのです。<br/>\n<br/>従って私のは人類愛だから無限に大きい。<br/>\n<br/>だから目安をそこへおいてみれば、あとのことは小さくなってしまうのです。<br/>\n<br/>それにはまず利己愛を次にすることが大切です。<br/>\n<br/>自分が天国に救われたいというようなことは後まわしにすることです。<br/>\n<br/>他の人を救わんとすればかえって自分が救われるのです。<br/>\n<br/>そこが難しいところで、ふつうは「自分は大きな愛だ」と思っている間に小さくなってしまっているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ritaai.html"
  }
]