[
  {
    "title": "体験談　相つぐ奇蹟",
    "date": "昭和10年9月1日",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　相つぐ奇蹟</font><font size=\"+1\"><br/>\n</font><br/>京都府　天国大教会直心中教会　ＫＳ<br/>\n<br/>今迄が典型的な無神論者とも申すべき私がペンをとる事自体が既に一大奇蹟ではないでしょうか、以下簡単ですが御報告させて戴きます。<br/>\n<br/>忘れも致しませぬ昨年十二月十九日に私と致しましては、初めての<font color=\"#ff0000\" size=\"+1\"><b>結核患者</b></font>をお預り致しました、<br/>\n<br/>しかし大分衰弱がひどく心配致します事もございましたので、幹部のＹ様に一緒に行って戴きましたのが、同月二十四日の午後一時頃でした。<br/>\n<br/>早速Ｙ様は御病人の枕元に坐られ、<font color=\"#ff0000\" size=\"+1\"><b>御浄霊のため祝詞（のりと）を奉唱</b></font>し始められました、<br/>\n<br/>私と御病人のお母さんはＹ様の左後方に坐り、私も一生懸命に大光明如来様をお念じ致しておりました、<br/>\n<br/>\n<u>二回目の奉唱を終り、丁度三回目の奉唱の中頃から、<br/>\n<br/>私の右側におられましたお母さんの様子が次第におかしくなり、<br/>\n<br/>合掌しております両の手が急に霊動し始めまして、<br/>\n<br/>私が呆然としております間もなく、ツツーと二歩許りいざり足で前に進まれ、Ｙ様の方を向ってピタリと平伏</u>されました、<br/>\n<br/>余りの事に私も驚きましてＹ様の肩を突いて知らそうとしましたが、<br/>\n<br/>平然として最後迄奉唱され、その間お母さんは、平伏し続けていられました、<br/>\n<br/>奉唱が終り「どうされましたか」とＹさんの声にお母さんはハッと我に帰り、<br/>\n<br/>感極った様子で語られるには、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>「私は何気なく眼を閉じておりましたが、三度日の祝詞（のりと）の中頃より前方に金の光が一杯に差し込み、<br/>\n<br/>目もくらむ許りの中から丁度この位（手で示されたのは約一尺七、八寸位）の観音様が急にスーッと現れまして、<br/>\n<br/>Ｙさんの右側に立たれました、両眼は涼しく開けておられ、<br/>\n<br/>畳の上から約四、五寸位浮き上って両手は静かに合していられる、金々満々とした、それは立派な観音様でした」</b></font>との言葉に<br/>\n<br/>私は全くボンヤリしてしまいました、そして心の底から勿体ない有難いという感情が湧上って参りました。<br/>\n<br/>\n<br/>さてそれからというものは奇蹟の連続でありましたが、到底一々書き表わせません、<br/>\n<br/>とにかくＹ様（患者さん宅の姓）のお宅に前から御祭りしてあります神棚の前に置いてある色々なものが、私達が寄せて戴いている中に、全部消えて無くなるような事が起りました、<br/>\n<br/>それでＹ様も翌月二十八日よりの教修を受けられまして、<br/>\n<br/>三十日にお守を戴かれましたがその晩不思議な事が起りました、<br/>\n<br/>翌三十一日に私がお伺い致しますと私の顔を見るなり家の方達が口々に語られるのは次のようなことでした。<br/>\n<br/>\n<font color=\"#0000cc\" size=\"+1\"><b>「私が昨晩寝みます時、お守をかけたまま寝るのは何だか勿体ない、息苦しい感じがした為床の間に掛けて寝みました。<br/>\n</b></font><br/>ところが、漸く寝付いたと思われる十二時少し前頃でしたか、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>物凄い程の音と家鳴りが聞え始め</b></font>ましたので、家中が皆起きましたところ、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>音はちょうど二階の床の間の付近より聞えます、</b></font><br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>ゴーッというような汽車が蒸気を噴き出す時とよく似た音が絶間なく聞え、<br/>\n</b></font><br/>\n<font color=\"#ff0000\" size=\"+1\"><b>その付近は震動を続け、物凄いばかりの音はちょうど掛けてある御守から噴き出ているように思われました、<br/>\n</b></font><br/>余りの物凄さに暫く皆呆然としておりましたが、<br/>\n<br/>私もやっと気が付き、心の中で一生懸命自分の不注意をお詫び致しまして、<br/>\n<br/>\n<u>お守を首から掛けましたところ今迄の音が次第に西方に遠ざかって行き、震動も止り元の静かな状態に戻りました、</u><br/>\n<br/>翌日聞いたのですが<u>隣の家では、真夜中に高塀が倒壊しそうになり、皆が網をかけて倒れるのを防ぐのに一生懸命</u>だったそうです。<br/>\n<br/>私は夜中に風が吹いた等少しも存じませんのに<br/>\n<br/>横から平常無口な御主人までが「あの音は物凄かった、終りに西の方に消えて行ったのは不思議でした」と言われる位ですから、お家の方達がいかに驚かれたかがよく解ります。<br/>\n<br/>それを聞いた私の手は無意識の中に胸に戴いた「御守」をしっかりと押えておりました、<br/>\n<br/>噫々！　御霊力の偉大さ！私は救われゆく自分の幸福を思い、神様の道具となって人類救済の為に働かせて戴く決心を益々強くしたのでございます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  },
  {
    "title": "体験談　嗚呼､神力の偉大さレントゲンを透さぬ身体",
    "date": "昭和26年5月2日",
    "content": "<font size=\"+2\"><b>体験談　嗚呼､神力の偉大さレントゲンを透さぬ身体</b></font>　（昭和26年5月2日発行）<br/>\n<br/>神奈川県　明成中教会　ＫＫ<br/>\n<br/>「栄光新聞第八十二号に御発表の明主様の「神霊の実在科学で立証さる」という御論文を拝読し、<br/>\n<br/>それに伴なう河野様のおかげ話にて、<font color=\"#ff0000\" size=\"+1\"><b>お守（註　お光のこと）より発する光がレントゲンより強力</b></font>である事が科学的に実証されております。<br/>\n<br/>なお、昨年十月十八日熱海へ御参拝させて頂きました折にも親しく御光話を賜わり、本当にお光の有難さを沁々と感じました。<br/>\n<br/>ところがそれとほとんど時を同じくして、私の子供も同様の奇蹟を体験させて頂きまして、一層の感激に打たれた次第でございます。次に御報告させて頂きます。<br/>\n<br/>\n<br/>今年小学校四年の長男Ｈが十月初旬<font color=\"#ff0000\" size=\"+1\"><b>「レントゲンを撮るのだけれど」</b></font>と言いにくそうに申します。<br/>\n<br/>実は子供は学校で裸になる時、お守様をかけていますので困っていたのです。<br/>\n<br/>子供がそれを申しますので、御粗末になってはと思い、<font color=\"#ff0000\" size=\"+1\"><b>当日はお守様を家へお納めして登校</b></font>しました。<br/>\n<br/>半月程してから子供が、「お母さん、今日レントゲンの写真の結果を言われたけれど、僕の前の子などみなはっきり写っているのに<font color=\"#ff0000\" size=\"+1\"><b>僕のは二度とったけど二度とも写らない</b></font>から君はもういいと言われた」と申します。<br/>\n<br/>アッ、やっぱり、とすぐに私は胸に思いました。<br/>\n<br/>子供の事ではっきりした状況は得られませんが、<br/>\n<br/>とにかく大勢の検査の中で二度共うつらなかったというこの事実。<br/>\n<br/>\n<br/>早速　会長先生に申し上げましたところ「お守をかけていなくとも<font color=\"#ff0000\" size=\"+1\"><b>霊線によってつながっている</b></font>からです」との事でした。<br/>\n<br/>いついかなる時にも神様はこのようにしっかりと霊線を通じ御守護を下さり奇蹟を現わして下さる広大無辺なる御恵みを思うと、ただただ有難く謹みて御礼申し上げます。<br/>\n<br/>神様は色々な奇蹟によって御守の偉力を一日も早く人間に分らせ、信じさせようとされ、そしてお救い下さるのです。<br/>\n<br/>お守様をいただき、神様の御袖に抱かれるものにとって、科学の力も原子爆弾の恐怖も何ら驚くに足らないという事はこれによってみても明々白々でありましょう。<br/>\n<br/>私はじめ家族一同日々限りなき御恵みを頂きお救い頂いて参りました。<br/>\n<br/>重ねて又尊い体験を頂き光栄身に余る思いでございます。<br/>\n<br/>今後共地上天国御建設の御手足となって精進させて頂きます。<br/>\n<br/>右簡単ですが謹みて御報告申し上げます。　（昭和二十六年二月八日）」<br clear=\"all\"/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  },
  {
    "title": "明主様御教え　「霊光自由無碍」",
    "date": "昭和27年12月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「霊光自由無碍」</font></b>　（昭和27年12月17日発行）<br/>\n<br/>「御守の光に遮蔽（しゃへい）されて、レントゲン写真が写らないという例は、この欄に載せてあるが、<br/>\n<br/>左の御蔭話はそれとは異う点にも奇蹟があったのでこの文を添えたのである。<br/>\n<br/>それは御守を外して写したところが胸の中央に四角く御守の形通りが白く現われたことで、<br/>\n<br/>つまり御守の光が印画されていたのであるから、驚くべき現象である。<br/>\n<br/>次にこのレントゲン撮影が完全に出来ないと職業にありつけないため、<br/>\n<br/>神様に御願いしたところ、今度はチャンと写ったので、希望通りになったということである。<br/>\n<br/>これをみても神様の自由無碍な御守護の力の偉大さは言葉にも表わせないのである。」<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"-1\">",
    "filename": "Okizui.html"
  }
]