[
  {
    "title": "参考　明主様御教え　「観音運動は一切に渉る粛正運動なり」",
    "date": "昭和10年10月21日",
    "content": "<b><font size=\"+2\">参考　明主様御教え　「観音運動は一切に渉る粛正運動なり」</font></b>　（昭和10年10月21日発行）<br/>\n<br/>「最近選挙粛正について官民共に大童（おおわらわ）となっているが、これも結構には違いないが、<br/>\n<br/>独り選挙のみに限らず、あらゆる方面の粛正（しゅくせい）が緊要事であろう事は誰もが知っているはずである。<br/>\n<br/>社会各般の粛正が行われていないで独り選挙のみ粛正され得る道理がない、<br/>\n<br/>しからばいかにして全般の粛正を成し得るかというーその根本的成案であるが、<br/>\n<br/>それについて今直ちに実行し得てしかも我が神国日本に最も適切なる方法の有ることを識者に向って戒告をしたいのである。<br/>\n<br/>\n<br/>近来漸（ようや）く、欧米の唯物思想の謬（あやま）っている事、我日本の特異なる国状に適しない事に目覚めて、<br/>\n<br/>日本精神を、宗教精神を、植え付けなければならないという事に、気が付いて来たのは、喜ぶべき現象である。<br/>\n<br/>その一歩として、学校教育に、宗教を採り入れるのが、最良の方法であるとの見解の下に、それを行おうとしたいが、<br/>\n<br/>困難な支障に打（ぶ）つかるのであって、実際問題として、実行し得ない点があるというのである。<br/>\n<br/>それは何かというと、欧米は、宗教といえば、大体基督（キリスト）教だけと言うてもよいのであるから、頗（すこぶ）る実行し易いのである。<br/>\n<br/>しかるに我国においては、神仏耶の三教があり、その三教の内に、何宗何派も在って、互に融和しておらないのであるから、<br/>\n<br/>これら信徒の子女をして、一つの宗教に帰依させる事は、絶対不可能である。<br/>\n<br/>故に実現の可能性は、今のところ、まず無いのであると、この種の論者はいうのである。<br/>\n<br/>\n<br/>しかるに、これらの論は枝葉のみに捉われて根元に眼を蔽（おお）うているようである。<br/>\n<br/>何となれば、我皇国日本には、畏れ多くも天祖天照皇大御神の御神霊が厳然と、暉（かがや）きいますのであるから、何ら遅疑するの要はない。<br/>\n<br/>速かにこの天祖の御神霊を奉斎し拝み奉ればいいのである。<br/>\n<br/>この事については、日本国民中一人の反対者あるはずはない。<br/>\n<br/>万一反対する者在らば、それは、日本人ではないからである。<br/>\n<br/>\n<br/>内閣に神床（かんどこ）を造り、閣議の前、まず恭々（うやうや）しく祝詞を奏上拝み奉り、しかる後、重要審議に中（あた）らば神霊の加護を受けて、必ずや、公正妥当なる議決をなし得るであろう。<br/>\n<br/>しかして、これが祭政一致の具体化なのである。<br/>\n<br/>なお進んで、各官庁、役所、学校工場などに及ぼせば、その国民教化の上に及ぼす効果や、蓋（けだ）し予想外に、甚大なるものがあると思うのである。<br/>\n<br/>今日においてこれらの方策は、むしろ遅かりしというべきであるがその遅かった原因としていかに長い間欧米の唯物思想に、幻惑されていたかを知らるのである。<br/>\n<br/>この事以上に根本的効果ある粛正も、教化も無いであろうことを断言して憚（はばか）らないのである、<br/>\n<br/>しかも費用も多額を要せず、今直ちに実行し得る良法として社会に向って私はここに提唱する次第なのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouSEIZI.html"
  },
  {
    "title": "参考　明主様御教え　「支配階級の改心」",
    "date": "昭和10年9月15日",
    "content": "<b><font size=\"+2\">参考　明主様御教え　「支配階級の改心」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「社会悪や不幸は、すべて結果であるという事は、膏薬張の救いで述べた通りである。<br/>\n<br/>ちょうど、河川の濁るのは、上流の源が濁るからであるのと同一の理である。<br/>\n<br/>故に社会の溷濁（こんだく）は、社会全般の指導者たるべき上層階級が浄まらなくては、百年河清を待つとても、駄目である。<br/>\n<br/>大臣級が、市ヶ谷へ収容されたり、市会や府会の絶えざる疑獄、教育者の涜職、宗教家の堕落等々、数え上げたら、限りがない、<br/>\n<br/>これでは、いくら教化団体が骨を折っても、既成宗教が活動しようと、効果の挙がらないのは当然である。<br/>\n<br/>社会悪の発生する原因を、自分達が造っておいて、その社会悪の根絶に腐心するというのは、ちょうど親爺が、妾や女狂いをしながら、伜（せがれ）に、倫理道徳を説くようなものである。<br/>\n<br/>もっと真剣で、真面目でなくては駄目だ。<br/>\n<br/>政府が、非常時財政を救おうと思うなら、まず第一番に、御自分達の俸給、何割かを割（さ）いて、国家に献上して、模範を示すべきだ。<br/>\n<br/>又富豪は利益を公開して、その半分位は、国防資金として出してもいい、各会社は、五朱以上利益配当があったら、その幾分かを、赤字補填として、国家に差出したらどうだ。<br/>\n<br/>又選挙粛正も結構だが、今更慌（あわ）てて、神官に頼んだりして、その運動を援助させようなどとは余りに泥縄式である。<br/>\n<br/>それにはまず、常から内閣には、天照皇大御神の御神霊を奉斎し、閣議の前後に礼拝し謹んで祝詞を奏上すべきだ。<br/>\n<br/>なお進んで各官庁、学校、会社、工場に到るまで、同じく天祖の御神霊を祭って、仕事の前後に祝詞を奏上させるのだ、<br/>\n<br/>そうしたら社会はいかに浄化さるるであろう、特に、選挙粛正などをやらなくとも、選挙などは公正に行われる事は、断じて疑いないのである。<br/>\n<br/>故に社会から、不幸と罪悪を無くする根本的条件は、支配階級の改心である。<br/>\n<br/>改心を舎（お）いて、他に方法はない事を、断言しておくのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "shuukyouSEIZI.html"
  },
  {
    "title": "明主様御垂示　「天皇制の在り方」",
    "date": "昭和24年1月18日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「天皇制の在り方」</b></font>　（昭和24年1月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「天皇は道義上からも、また天皇御自身や皇室のためにも御退位なさるべき事と存じますが、いかがでしょうか。<br/>\n<br/>天皇御自身、在位は心中御苦しい事と察せられますが、やはり占領政策のためもあるのでございましょうか。右御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「占領目的のみのためで、御退位されるのが本当である。<br/>\n<br/>そうすれば講和などにも世界からみる目がいいから早い。<br/>\n<br/>日本は天皇を今以て崇拝し、熱狂的に歓迎する。これは外国に障っている。<br/>\n<br/>これでは今以て油断はならぬ。未だ忠誠心がある。表面的のみが民主的だという印象を与える。<br/>\n<br/>冷淡にしなくとも常識的に扱えばいい。<br/>\n<br/>天皇自身も退位されたいのだと思う。（戦犯者処刑をみて責任を感じられ）<br/>\n<br/>強いて退位さるるといえば占領軍も許す事だろう。<br/>\n<br/>戦争に対する責任が消える訳でない。<br/>\n<br/>皇太子を立てた方がよい。（英国皇帝のようになればよい）<br/>\n<br/>天皇の系統は残るべきである。置物のごとく。<br/>\n<br/>今の天皇としては、それだけの責任を果すのが本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tennou.html"
  },
  {
    "title": "明主様御垂示　「国民と国旗」",
    "date": "昭和25年5月13日",
    "content": "<b><font size=\"+2\">明主様御垂示　「国民と国旗」</font></b>　（昭和25年5月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「敗戦の結果ではありますが国旗の掲揚が少いのは淋しく存じます。<br/>\n<br/>国民と国旗との関係はもっと深い情感があって良いものでは無いでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「今のままでよろしい。出すまでの時期に至っていない。<br/>\n<br/>天皇が大いに歓迎されるのは民主主義になっていないと警戒されている。<br/>\n<br/>小乗的考えではいけない。<br/>\n<br/>よく天皇のため死のうとして面会に行くが、これは天皇も喜ばれない。<br/>\n<br/>私なども小さい御願いを持ってくるのがある。これらは小乗的である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tennou.html"
  },
  {
    "title": "明主様御垂示　「天皇制の在り方」",
    "date": "昭和24年1月18日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「天皇制の在り方」</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「天皇制の行方、皇族としての考え方を御教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはいうと誤解の憂いがある。悪いと右翼の人など教団を誤解する。善いと言うと、民主々義に反する。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tennou.html"
  }
]