[
  {
    "title": "明主様御垂示　「怒りを我慢するのが修行　明主様の御体験」",
    "date": "昭和23年8月4日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「怒りを我慢するのが修行　明主様の御体験」</b></font>　（昭和23年8月4日）<br/>\n<br/>「悪を憎む・・・憎むのは感情だからよいが、行為に表わしてはいけない。<br/>\n<br/>憎むのはいけないが、その気持は起る。<br/>\n<br/>ある程度で制えるとかなくするという事である。<br/>\n<br/>我がなくてはいけない。「我があって我を出さないのがよいのであるぞよ」とある。我を出すと失敗する。故に出さぬのがよい。<br/>\n<br/>怨み憎みは出来るだけ早く忘れた方がよい、自分に返ってくる。<br/>\n<br/>私など若い時はあったが、段々その感情がなくなった。<br/>\n<br/>その時非常に憎く思い、太い奴と思っても、後になると非常に善い事したと感謝するような事もよくある。<br/>\n<br/>観山亭の資材もそうである。富士見亭の隣へ建てるのをＧが止めた。<br/>\n<br/>それで十五坪位の大きさの資材が間に合った。Ｇは不必要な嫌がらせをしたが、彼は大した仕事をした。<br/>\n<br/>今はこちらで詫びたい気持さえする。<br/>\n<br/>大本教の時、非常にヤッカミ、私を目の仇と迫害した。それで脱退した。<br/>\n<br/>それを“真如の光”にデカデカと出した。<br/>\n<br/>そのため十年十二月八日の弾圧にも巻き添えを食はなかった。<br/>\n<br/>でなかったら、私は木村、田口と比肩した位だから大変だった。全く離反した事が・・・。<br/>\n<br/>怒る事を我慢出来なくては修行が出来たと言えぬ。<br/>\n<br/>そのためにも怒らせる人がなくてはならない。それは有難い事だ。<br/>\n<br/>私は悪口を言われるのがおかしい。<br/>\n<br/>人間にはおかしな人があり、人を怒らしたり興奮などするのを非常に面白がる人がある。それ故なおさら興奮しない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ikari.html"
  },
  {
    "title": "明主様御垂示　「個人的な怒りはいけない」",
    "date": "昭和24年6月13日",
    "content": "<b><font size=\"+2\">明主様御垂示　「個人的な怒りはいけない」</font></b>　（昭和24年6月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>（一）「こちらの発する言葉が相手を益すると思われる場合には、嘘、怒り、泣き言の相槌（あいづち）などの言葉を発してもよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「嘘はしかたないですね。「私の病気はどうでしょうか」と訊かれて、<br/>\n<br/>「あんたのは絶対治りっこありません」って言ったんではガッカリしますからね。（笑声）<br/>\n<br/>「治るから安心しなさい」って言うのは、嘘であってもいい嘘ですよ。<br/>\n<br/>\n<br/>怒りは、天下国家のための怒りならいいが、個人的のはいけませんね。<br/>\n<br/>また、怒りを行動に表わすのは勿論いけない。<br/>\n<br/>第一、そんなことは益がありませんよ。<br/>\n<br/>よく子供をぶつ人がありますが、そうするとその子供はまた他の子をぶったりすることになるんです。<br/>\n<br/>けれども、どうしても怒らずにはいられないときもありますよ。<br/>\n<br/>それを我慢してると精神病になる。（笑声）<br/>\n<br/>女の人なんかにもおやじに叱られたり、誤解されたりしてボーとなることもありますね。<br/>\n<br/>だから、そこは臨機応変にしたらいいんですよ。<br/>\n<br/>\n<br/>嘘や怒りも原則としていい働きのものならいいんですが・・・<br/>\n<br/>しかし、この道を宣伝して人を信仰に入れようとする場合に、目的のためには手段を選ばぬ人がありますが、こんなのはいけませんよ。<br/>\n<br/>やはり神様のことはどこまでも正しくやらなくちゃあ。<br/>\n<br/>本当のことであり、ありがたいことだから信仰する、っていうのが正しいんです。<br/>\n<br/>まあ、嘘が言えないようになるのが本当ですね。<br/>\n<br/>泣き言の相槌、これは打つべきですよ、その人の慰めになりますからね。<br/>\n<br/>しかし、これも程々ですね。あんまり相槌ばかり打ってたんではこっちもつらいですからね。<br/>\n<br/>そういうときにはね、こっちが先に急所をポンと言ってやるんですよ、そうすると相手も泣き言をやめますよ。<br/>\n<br/>つまりね、誠をもって神様にお任せしてやれば、そのときにちょうどいい適切な言葉が出ますよ。だから、心配する必要はありませんね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "ikari.html"
  },
  {
    "title": "明主様御垂示　「大乗的な怒りは必要」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「大乗的な怒りは必要」</font></b></font>　（昭和23年8月4日）<br/>\n<br/>「夜の世界においては神としての救いは出来ない。<br/>\n<br/>神様は仏となって救われた。<br/>\n<br/>神の中には仏にならぬ方もあったのは、神格によるのもあり、その神の御意志によるものもある。<br/>\n<br/>八大龍王のごとく、自分は仏になるのも嫌だから龍神になろうという神もあった。<br/>\n<br/>そんな風でなく、救いのためにはどうしても仏になろうという神もあり、種々で、神様によって各々任意に処されたのである。<br/>\n<br/>神様といっても人間の心持と同じ事であって、感情もあり理性もある。<br/>\n<br/>神の御性質も種々違っており、怒りっぽい神や穏やかな神もある。<br/>\n<br/>怒りっぽいといっても、神の場合は多くの人を救う意味で怒られるので、人間の怒るのとは違う。<br/>\n<br/>四魂の中でも荒魂（あらみたま）があり、怒りを多分に含んでいる。<br/>\n<br/>\n<br/>怒りも大乗的に怒るのは差支えないどころか必要である。<br/>\n<br/>とかく家庭内や個人の事で怒るからいけないのである。<br/>\n<br/>善い事であっても、世界的にいって善い事でなくては本当でない。<br/>\n<br/>忠君愛国といっても世界的のそれならいいが、日本的にのみ善い思想はいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ikari.html"
  },
  {
    "title": "明主様御垂示　「大きい怒りは罪にならない」",
    "date": "昭和23年9月5日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「大きい怒りは罪にならない」</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊界人は修行のみで罪を犯す事は無いでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊界にいて、地獄の霊などは罪を犯す。<br/>\n<br/>よく祟ったのなどはそうである。祟った霊は段々地獄の下の方へ落ちてゆく。<br/>\n<br/>すべての罪の元は執着である。執着を除るのが霊界である。<br/>\n<br/>我と執着を除ると非常に楽になる。苦しみが減る。<br/>\n<br/>人間は怒るという性能を神から与えられているから、怒るのもいいが、短かければいい。長いのはいけない。<br/>\n<br/>神の怒りは大きい。人間の怒りは小さい。<br/>\n<br/>こんな世界ではいけない、悪魔の横行する世界である・・・これは神の怒りである。怒りも大きければ罪にならぬ。<br/>\n<br/>地上天国建設のごときも一種の怒りである。<br/>\n<br/>世の中が地獄みたいに悪魔、邪神がやっている、怪しからぬ、この怒りで人間は救われる。<br/>\n<br/>我と素直は上の人の言った事のみでなく下の者の言った事にも素直になる。<br/>\n<br/>部下の者に対する素直も必要である。<br/>\n<br/>これは民主主義で、大勢の者の意に従うのである。<br/>\n<br/>素直なら争いがない。両方で意地を通そうとするから争う。<br/>\n<br/>負けたために発展する。<br/>\n<br/>先方を怨ますのでなく、出来るだけ感謝されるようにする。感謝されると光になる。怨みは一種の悪霊になる。<br/>\n<br/>霊界へ行くと罪を犯すのは現界より少なくなる。<br/>\n<br/>霊界へ行くと善悪や罪などはっきりするからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ikari.html"
  },
  {
    "title": "明主様御垂示　「憤慨するのは副守護神」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「憤慨するのは副守護神」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「（一）人間は青年期において壮年期にある者の言動を見聞きして青年特有の潔癖に照らして憤慨する事がありますが、この場合の本守護神の状態を御伺い申し上げます。<br/>\n<br/>（二）右の反対に壮年期にある者が青年特有の道徳上の潔癖を冷笑する場面をよく身受けますが、この場合の壮年者の本霊及び副霊の状態を御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「（一）憤慨するのは副守護神で、世界の事、人類の事等を憤慨するのは本守護神である。<br/>\n<br/>個人的な小さい事を憤慨するのは悪の方で、小乗の善であるから間違っている。<br/>\n<br/>人間は個人的に憤慨するなら、自分の言動を憤慨すべきである。<br/>\n<br/>人間はそんな憤慨するのは間違っている。<br/>\n<br/>神様はそんな事はお嫌いで、神には全人類に対する事で、個人的怒りはない。<br/>\n<br/>（故に人間のそんな憤慨は結果において碌な事はない）<br/>\n<br/>人間は他人に対し怒る事も咎める事も出来ぬ。<br/>\n<br/>自分をみれば人を怒ったり悪く思ったりは出来ない。<br/>\n<br/>\n<br/>（二）これも副守護神で、副守の巧妙なのは善の仮面を被る。<br/>\n<br/>共産主義などそうで、邪霊がそれを善と思わせるのである。<br/>\n<br/>そういう人は愛が足りない。愛を通して物をみれば、憎むものも咎むるものもない。<br/>\n<br/>善は利他的観念、他人をよくする。人良かれという事。<br/>\n<br/>これは大乗も小乗もない。他人良かれの人が集まればよい。<br/>\n<br/>自分を善く見、他人を悪く見る観念から争いが起る。<br/>\n<br/>神は愛なり、力なりで、愛をもってみれば人を咎める事はない。<br/>\n<br/>人を善とか悪とか決めるのは僣越である。人間が人間を見て分るものではない。<br/>\n<br/>常識でみれば大体判るが、本当の事は判らぬ。これは神の領分である。<br/>\n<br/>要は人間が人間を裁く事は出来ぬ。<br/>\n<br/>\n<br/>キリストは姦淫の罪を決めたが、これは自分自身がその気持があるからである。<br/>\n<br/>これは作り話かもしれぬが、ある若い女が名僧の弟子になり、ある時イキナリ齧りついて試そうとした。<br/>\n<br/>「私が齧りついたらあなたはどんな気持か」と質ねると「何ともない」（枯木寒厳之冬暖気なし）と答えた。<br/>\n<br/>何の感じもしないというのは嘘で、実際は変な気持がした筈である。<br/>\n<br/>姦淫は許すべからざるものであるから制えた・・・と言うのなら本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ikari.html"
  }
]