[
  {
    "title": "明主様御講話　「私は一つの事を長くやらない」",
    "date": "昭和27年6月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「私は一つの事を長くやらない」</font></b>　（昭和27年6月5日）<br/>\n<br/>「これはなにごとでもそうですが、浄霊なんかの場合も、つまり三十分なら三十分、一時間なら一時間やる場合にも、続けてやらないで、<br/>\n<br/>いったん気を入れて、そうしてやると効果があるんです。<br/>\n<br/>それで急所を見つけようと思って、一生懸命やるが急所が見つからない。<br/>\n<br/>それでいったん気を抜くと、すぐ見つかる場合がある。<br/>\n<br/>それも、そういった転換のためですから、転換するということが非常に良いんです。<br/>\n<br/>で、やってみてスラスラと行くことは良いんですが、<br/>\n<br/>ちょっと行き詰まったり、ちょっと考えに余ったり、解らなくなった時は、<br/>\n<br/>ぜんぜんそれから離れて他のことをやる。<br/>\n<br/>そうすると先のことがかえって解るものです。<br/>\n<br/>\n<br/>ですから私は一つ事を長くやらないようにする。<br/>\n<br/>たいていなことは最近一時間以上やることはめったにない。<br/>\n<br/>御守り（註　現在のお光のこと）とか書を書く場合、たいてい一時間ですね。<br/>\n<br/>それから先はやっぱり能率が上がらなくて、上手いものができない。<br/>\n<br/>それからいろんな指図ですね。<br/>\n<br/>たいてい一時間から三十分です。<br/>\n<br/>それでどんどん変えていくんです。<br/>\n<br/>そうするとその一つ一つが割合うまくできるんです。<br/>\n<br/>こういうことはつまらないことのようで、非常に仕事の上に影響があるんですね。<br/>\n<br/>それからなにか考える場合に、一つ事を考えていると結局解らなくなっちゃう。<br/>\n<br/>だからあんまり考えることはいけないですね。<br/>\n<br/>なんでも、少し考えてみて、こうと思う考えが湧かなければ止しちゃって、他のことを考えて他のことをするんです。<br/>\n<br/>そうして良い考えは刹那にフッと浮かぶものです。<br/>\n<br/>考え抜いて浮かぶものじゃないんですよ。<br/>\n<br/>\n<br/>ですから、よく相談なんかそうですよ。<br/>\n<br/>何時間会議をしたとか・・・よく聞きますが、そんなことで決して良い案は出るものじゃないんです。<br/>\n<br/>ですからいつか私は、信者の幹部の人で、会議をするのに三時間とか四時間したというから、<br/>\n<br/>駄目だ。せいぜい三十分か一時間で、それで案が出なければ止したらいいと言ったんです。<br/>\n<br/>良い案というのは、一つしかないんです。<br/>\n<br/>三つも四つもないんです。<br/>\n<br/>一つしかないんです。<br/>\n<br/>ゴタゴタやっているのは、その一つが見つからないからやっているんです。<br/>\n<br/>\n<br/>よく議会とか代議士会とか、一つ事をゴタゴタやってますが、<br/>\n<br/>その一つの良いことが発見できないからやっているんですが、<br/>\n<br/>発見できないということは、頭が悪いからですね。<br/>\n<br/>頭が悪いということは、頭が曇っている。<br/>\n<br/>曇っているということは、今の人は薬を服んでいますから、そこで良い考えが出ないんです。<br/>\n<br/>よくいろんな議論をしているのがありますが、<br/>\n<br/>一番おもしろいのはラジオの政界座談会がありますが・・・政界のいろんな偉い人が集まってやりますが、<br/>\n<br/>一つ事をいろいろ議論してますが、どっちも理屈があるんですが、<br/>\n<br/>自分の理屈が良いと思って言っているんです。<br/>\n<br/>その理屈を較べてみるんです。<br/>\n<br/>最後において較べてみると、どっちかが良いんです。それで分かります。<br/>\n<br/>みんないろいろ言いますよ。<br/>\n<br/>それで較べてどっちが良いかということが分からないんです。<br/>\n<br/>で、自分はこれが良いと思って、口角沫を飛ばして・・・今に喧嘩が起るか、というようなことがありますね。<br/>\n<br/>ラジオでは見られないが、テレビジョンになったらよく分かりますがね。<br/>\n<br/>今はラジオだけだからなんだが、まるで口論ですね。<br/>\n<br/>議論でなくて口論ですね。<br/>\n<br/>ああいうところを見ても、今のああいう人たちの頭脳というものは、はなはだどうも褒められないですね。<br/>\n<br/>\n<br/>そんなようなわけだから、無駄な時間と無駄な労力を費やして・・・大体議会でも年中延期延期ですが、<br/>\n<br/>延期など・・・つまらない、くだらないものをして延期をしてますがね。<br/>\n<br/>よくそんな暇がー代議士なんていうのは、暇人のそうとうな方ですね。<br/>\n<br/>だからああいう人たちがゴタゴタしているのは・・・一種の、悪く言えばお道楽でしょうね。<br/>\n<br/>一つの・・・議論をして、理屈を言っている。<br/>\n<br/>あれがおもしろいんでしょうね。<br/>\n<br/>国民はいい面の皮だ。<br/>\n<br/>そんなような具合ですからね。<br/>\n<br/>今の人に一番の肝腎なのは、頭をもう少し良くしたいですね。<br/>\n<br/>\n<br/>そういう点からいうと、明治初年の政治家の方が、頭が良かったかもしれないですね。<br/>\n<br/>頭が良かったということは、あの時代の人の方が誠が多かったですね。<br/>\n<br/>やっぱり誠から出る論は良いですよ。不純な論だから変なんですね。<br/>\n<br/>一番おもしろいのは、共産党の方から出る意見ですね。<br/>\n<br/>そういうことはどうも変なんですよ。<br/>\n<br/>たいへん理屈に合いそうでいて合っていないですね。<br/>\n<br/>だからラジオの時局座談会とか討論会ですね。<br/>\n<br/>あれをみても、共産党系の人は辻褄が合わないんです。<br/>\n<br/>で、自分はやっぱり良いと思うんでしょうが・・・一生懸命にやってますが、どうも聞いていても馬鹿馬鹿しいですね。<br/>\n<br/>やっぱりそれは誠から出ていないせいでしょうね。<br/>\n<br/>本当に国を想い、社会を想い、人民の幸福を想って言う言葉は、必ず人を動かす良いものが迸（ほとばし）るですね。<br/>\n<br/>\n<br/>話は横道にいきましたが、結局人間は頭の働きですね。<br/>\n<br/>よく智慧と言いますが、智慧というのは、それから出るんですからね。<br/>\n<br/>だから宗教においても、智慧ということに非常に重きを置かなければならないんですが、<br/>\n<br/>その点において仏教でお釈迦さんが説いたのは、智慧ということに非常に重きを置いてますが、これは非常に良いですね。<br/>\n<br/>智慧証覚というと・・・お釈迦さんは覚者と言いますがね。<br/>\n<br/>覚りを得た人を覚者と言いますが、これはやはり覚者になると良い智慧が出るんですね。<br/>\n<br/>それから偉い坊さんなんかは大智と言いますが、大きな智慧ですね。<br/>\n<br/>そういうような智慧ということは、頭が良くなければならない。<br/>\n<br/>頭を良くするには、今言う精神を転換させるんですね。<br/>\n<br/>そうすると頭は非常に良くなる。それを今言ったわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kibun.html"
  },
  {
    "title": "明主様御教え　「私の考え方」より",
    "date": "昭和27年6月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の考え方」より</font></b>　（昭和27年6月25日発行）<br/>\n<br/>「（一部のみ引用）　次に注意したい事は、人間は<font color=\"#ff0000\" size=\"+1\"><b>精神転換</b></font>をする事である。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>無暗に一つ仕事に噛（かじ）り付いている人がよくあるが、こういう人は割合能率は上らない</b></font>ものである。<br/>\n<br/>つまり<font color=\"#0000ff\" size=\"+1\"><b>飽きたり、嫌になったりしても我慢するからで、これがいけない</b></font>のである。<br/>\n<br/>むしろそういう時は<font color=\"#ff0000\" size=\"+1\"><b>遊び事でもいいから転換</b></font>するに限る。<br/>\n<br/>よく芸術家などで気の向かない時は、決して手を出さない話をよく聞くがなるほどと思うので、むしろある点はわがままなくらいが、反って能率が上るものである。<br/>\n<br/>そのような意味で<font color=\"#ff0000\" size=\"+1\"><b>私は仕事に固着する事を嫌い、それからそれへと転換</b></font>して行く、そうすると気持もよく、面白く仕事が出来るから頭脳の働きもいいのである。<br/>\n<br/>\nとはいうもののその人の境遇によってはそうもゆかないから、右の理をよく弁えて、臨機応変に行ってゆけば、余程有利であるという事を教えたまでである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kibun.html"
  },
  {
    "title": "明主様御教え　「五智を説く」",
    "date": "昭和25年1月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「五智を説く」</font></b>　（昭和25年1月30日発行）<br/>\n<br/>「（一部のみ引用）　この意味において叡智ある人は、いかなる問題に打つかっても、<br/>\n<br/>数分間ないし数十分間に結論を発見し得るのである、<br/>\n<br/>これについて私は部下に対し、いかなる問題に当っても結論を見出すまでの論議はまず三十分くらいを限度とし、<br/>\n<br/>長くとも一時間以上になる場合は、その会合を一時中止すべきであって、<br/>\n<br/>他日を期して再会議するか、または直接私に相談せよというのである。<br/>\n<br/>\n<br/>私の事を言うのは心苦しいが、私はどんな難問題に対しても数分間で結論を見出すのである、<br/>\n<br/>たまには急速に結論を見出し得ない場合もあるが、<br/>\n<br/>そういう時は強いて見出そうとしないで一時それを延ばすのである、<br/>\n<br/>\nそうすると日ならずしてインスピレーション的に必ず結論が頭に閃めくのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kibun.html"
  }
]