[
  {
    "title": "明主様御教え　「半文明半野蛮の世界」",
    "date": "昭和29年4月14日",
    "content": "<b><font size=\"+2\">明主様御教え　「半文明半野蛮の世界」</font></b>　（昭和29年4月14日発行）<br/>\n<br/>「現代は最も進歩した文明世界と誰しも思っているだろうが、その内容をよく検討してみると、<br/>\n<br/>余りに欠点が多いのは、日々の新聞をみても分る通りで、犯罪者や不幸な人間の記事で埋っている。<br/>\n<br/>公平に見て、良い事よりも悪い事の方が断然多い事実である。<br/>\n<br/>最近大問題となった汚職事件などを見ても、検察当局が一度手をつけ始めるや、それからそれへとどこまで拡がってゆくか分らないくらいであるから、<br/>\n<br/>今度の事などあるいは氷山の一角で、本当に調べたら政界も財界も、無傷の人間は果して幾人あるであろうか、残らずと言いたい程であろう。<br/>\n<br/>\n<br/>それについてよく考えてみると意外に思う事がある。<br/>\n<br/>それはこの事件の関係者のことごとくは、教育の低い田夫野人ならとにかく、いずれも高等教育を受けた文化人のみである事である。<br/>\n<br/>従ってこれでみると高等教育を受ければ智識は発達し文化的人間となる以上、犯罪など減るばかりと思うが、今回の事実を見る時ただ唖然とするばかりである。<br/>\n<br/>としたら、実に不可解千万と言わねばならない。<br/>\n<br/>そこで標題のごとく半文明半野蛮の時代といったのであるが、これを見ても否と言える人は恐らく一人もあるまい。<br/>\n<br/>\n<br/>では一体この情勢に対しいかにすればいいかというと、それはあえて難かしい事はない。<br/>\n<br/>至極簡単である。すなわち私が常に唱えている唯物偏重教育に目覚め、唯心教育を勃興（ぼっこう）させる事である。<br/>\n<br/>分りやすくいえば、形のみを信じ、形なきものは信じないという迷蒙を打破する事であって、その唯一の方法としては、宗教の力によって神の実在を認識させる事である。<br/>\n<br/>そうしてこの事が指導者階級に分ると共に、国民全般に行き渡るとしたら、犯罪を犯しても人の眼にさえ触れなければいいとする間違った根性が直る以上、犯罪は出来なくなり、明るい良い世の中になるのは分り切った話である。<br/>\n<br/>\n<br/>ところがこんな簡単明瞭な道理が分らないとみえて、いつになっても法という網や檻を厳重に作って取締るのみであるから、人間を動物扱いにしている訳で、これでは効果のないのは当然である。<br/>\n<br/>ところが事実はこの法の檻でも、社会秩序が維持出来ないとしたら、その原因はどこにあるかという事に気が付きそうなものだが、一向に気がつかない。<br/>\n<br/>相変らず社会は半人半獣の人間の集団となっているのである。<br/>\n<br/>この意味において、最早唯物教育では人間の獣性を取除く事が出来ないのは余りに明らかである。<br/>\n<br/>故に今までの教育では、結果において獣性を蔽（おお）い隠す技術の進歩でしかない。<br/>\n<br/>従ってこれではいつになったら真の文明社会が出来るか見当がつかないのである。<br/>\n<br/>としたらこれを解決するには、どうしても人間の魂から獣性を抜く事であって、それ以外に根本的方法はあり得ない。<br/>\n<br/>\n<br/>それが宗教であるが、不思議にも高等教育を受ければ受ける程宗教が嫌いになるのはどうしたものか、これが文明の一大欠陥であろう。<br/>\n<br/>この原因こそ肚の中にある獣性が宗教を忌避するためであって、悪は善を好まないからである。<br/>\n<br/>としたら、現代教育は智能的悪を作るものといってよかろう。ところが最早それは赦（ゆる）されない時が来た。<br/>\n<br/>というのは本教の出現である。何となれば本教は神の実在を目に見せ、手に掴ませる事が出来るからである。<br/>\n<br/>というとそんな素晴しい事はありようはずがないというであろうが、実は訳なく出来るのである。<br/>\n<br/>本教に接するや立所（たちどころ）に神霊を把握出来るからであって、それが奇蹟である。<br/>\n<br/>本教が驚くべき奇蹟を無限に現わしつつあるのが何よりの証拠であって、これこそいよいよ神は半文明半野蛮の跛行（はこう）的文明を是正し、唯物唯心の両脚揃って歩むところの真の文明世界を造るべく、神の大経綸は開始されたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB6.html"
  }
]