[
  {
    "title": "明主様御教え　「逆効果の説」",
    "date": "昭和26年10月3日",
    "content": "<b><font size=\"+2\">明主様御教え　「逆効果の説」</font></b>　（昭和26年10月3日発行）<br/>\n<br/>「どうも世の中の人をみると、骨折ってやったり、いいとしてやった事が、思うような結果が得られないのは、<br/>\n<br/>全く逆効果という事を知らないからで、言い換えれば理外の理を弁（わきま）えないからでもある、<br/>\n<br/>今これを説明してみるが、これを読んでこの理屈が分るとしたら、案外に得をする場合があろう、<br/>\n<br/>\n<br/>まずそれについての例を挙げてみるが、信者中の先生格になっている人達などによくある事だが、<br/>\n<br/>自分の値打をより高く見せようとし、偉く思われようとする考えがあると、<br/>\n<br/>人から見て肚の中が見え透き、反って偉く見えなくなるものである、<br/>\n<br/>だからどこまでも控え目な態度で、下座に満足するような人は、反って偉く見えるものである、<br/>\n<br/>また自分の手柄話をしたがる人もあるが、これも聞きいいものではなく、<br/>\n<br/>聴く人は苦々しく思うもので、また衒（てら）う事もいけない、<br/>\n<br/>ただ事実ありのままを言うのが、一番好感を持たれるし、<br/>\n<br/>何事も内輪に話をする方が、奥床しく見られるものである、<br/>\n<br/>また人を世話する場合なども、恩に着せるような言い方は慎むべきで、反って有難味が薄くなるものである。<br/>\n<br/>\n<br/>右はホンの一部分の話であるが、何事にも逆効果があるから、<br/>\n<br/>よくその点を考えてやると案外結果がよいものである、<br/>\n<br/>いつかも私は会いたくない人が、度々人を介して言って来るので、仕方なし会ってやったところ、<br/>\n<br/>その人はいわく「メシヤ教とはどういう神様ですか」と訊（き）くから、私は一向分らないというと、<br/>\n<br/>今度は「明主様は世の中の先の事は、何でもお判りになるでしょう」というから、<br/>\n<br/>私は神様でないから、サッパリ判らないと言ったところ、<br/>\n<br/>失望したとみえ、それっきり来なくなった、<br/>\n<br/>またこちらは買いたいし、先方は売りたい土地などあった場合、<br/>\n<br/>訊いてみるとつけ込んで高い事をいうので、しばらく放っとくと、<br/>\n<br/>先方が気を揉（も）んで訊きに来る、すると私の方は、もう要らなくなったというと、<br/>\n<br/>先方は本当にして、非常に安くするのである、<br/>\n<br/>以前私を騙して金を出させようとする人が随分来たものだが、<br/>\n<br/>そういう時先方が言わない先に私の方から金に苦しんでいるので、<br/>\n<br/>どこか金を貸すところはないかと訊いてやると、<br/>\n<br/>先方は黙って帰ってしまったものだ、<br/>\n<br/>またこの人は将来役に立つと思うと、私はワザと冷淡にする事がある、<br/>\n<br/>するとその人は反って一生懸命に、いい仕事をするので、<br/>\n<br/>こういう人こそ立派な人として、重く用いるようにする、<br/>\n<br/>まだまだ色々あるが、この逆効果という事を心得ておくと、大いに役立つものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  },
  {
    "title": "明主様御教え　「観音信仰」より",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音信仰」より</font></b>　（昭和24年4月20日発行）<br/>\n<br/>「（一部のみ引用）　また小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。<br/>\n<br/>そればかりか反って逆効果となり、偉く見えなくなるものである。<br/>\n<br/>小人というのはこういう型の人である。<br/>\n<br/>またこういう事がある。<br/>\n<br/>私は普請をする時にはいつも職方と意見が異う。<br/>\n<br/>どういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。<br/>\n<br/>人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。<br/>\n<br/>ゆえに観音信者は心から尊敬される人にならなければならないのである。」　（全文は「自由無碍」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  },
  {
    "title": "明主様御講話　「人間は全て平凡に見える人が偉い」",
    "date": "昭和26年10月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「人間は全て平凡に見える人が偉い」</font></b>　（昭和26年10月11日）<br/>\n<br/>（御論文「経と緯」のあとの御教）<br/>\n<br/>「これは今まで書いたり言った通りした事ばかりですが、これは「文明の創造」の宗教編に入れるものですから、それで読んだ訳なんです。<br/>\n<br/>ただ、急所というべきは、人間は全て平凡に見える人が偉いんです。<br/>\n<br/>普通偉いというと、変わった風ですが、それにごまかされるんですよ。<br/>\n<br/>ですから、宗教家で、何かと言うと、いやに普通の人とは変わった格好をしますがね、頭の毛を長くしたり、ひげをうんと生やしたりしますが、あれは本当に偉くはないんです。<br/>\n<br/>ですから、それを頭に置いておくと間違いないですね。<br/>\n<br/>ですから、私に初めて会った人は、よく皆んな驚くんです。<br/>\n<br/>教主とか何んとか・・・教祖様なんて、生神様然としているが、私は全然そんな事はないからね。<br/>\n<br/>びっくりして・・・分からない人も、好感を持つんです。<br/>\n<br/>そんなような具合で、要するに、どっちか・・・経とか、緯とか。<br/>\n<br/>右とか、左とかに偏らないとすると、どうしても平凡になっちゃうんですね。<br/>\n<br/>だから、仕事の出来る人とか・・・結果の良い人は、どこが悪いか分からないようで、あたりが極く良いんです。<br/>\n<br/>ところが世の中は知らないから、変わった人が偉いように思われる心理状態のために、偉く見せようという人は、変わった事を工夫してやりますが、一つの間違いですが、それを言いたいためにこれを書いたんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  },
  {
    "title": "明主様御講話　「赤裸々さ」",
    "date": "昭和27年5月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「赤裸々さ」</font></b>　（昭和27年5月25日）<br/>\n<br/>「今度「結核信仰療法」ができあがったのでこれから印刷にかかります。<br/>\n<br/>さらにおもしろい本を書こうと思って書き始めたんですが、それは「私物語」という本です。<br/>\n<br/>これは、私というものはふつうの人間と違いますから、いろんな神秘なことが多いんですよ。<br/>\n<br/>そういうことをただ想像したりするよりか、明からさまに書いた方が良いと思って、将来私というものを知りたいという人がたくさんできるに違いないですから、<br/>\n<br/>それに考えてみると釈迦、キリスト、マホメットという人は、教えだけは書いたり説いたりしましたが、どうも個人的の日常生活とか、自分の内面ですね。<br/>\n<br/>そういうことをほとんど言わなかったですね。<br/>\n<br/>あるいはあんまりなかったかもしれないですが、それでただ生き神様然としちゃって、はなはだもの足りないわけですね。<br/>\n<br/>私はそれとは反対に、思いきってそういった面を書いて残しておこうと思うんですよ。<br/>\n<br/>それが、今の「私物語」という本なんですがね。<br/>\n<br/>今書き始めたので、まだまとまっていませんし、まだ直す点もありますが、ちょっと読ませます。<br/>\n<br/>（御論文「私物語」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  },
  {
    "title": "明主様御垂示　「威厳を示す必要はない」",
    "date": "昭和24年3月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「威厳を示す必要はない」</font></b>　（昭和24年3月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊の際、患者に対してはどの程度親切にすべきでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは程度がないですよ。すればするほどいいです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「よく、先生によっては威厳を示す方が見られますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そんなことはありません。威厳なんか示す必要はない。<br/>\n<br/>私自身だって別に生神様に見せたいとは思ってません。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  },
  {
    "title": "明主様御垂示　「神様の道具に使われることが有難い」",
    "date": "昭和23年10月18日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「神様の道具に使われることが有難い」</b></font>　（昭和23年10月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「救いと裁きとはいかなる関係でございましょうか。右、御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「救いと裁きとは密接な関係がある。<br/>\n<br/>善悪の裁き・・・審判があるから、救われるのと、救われぬのとが決る。<br/>\n<br/>普段の審判（さばき）と、最後の審判とは違う。<br/>\n<br/>（普段の裁きは神が常に裁き大審判は人類全部が裁かれる）<br/>\n<br/>大審判は最後の裁きで、善悪が決められる。<br/>\n<br/>ふだんの裁きでも裁かれぬうちに悔い改める・・・救いを受ける事・・・<br/>\n<br/>一番困るのは人間が人間を裁く事で、これは神の領分を犯す事で、善いとか悪いとか軽々しくいえぬ。<br/>\n<br/>（裁く人自身が罪になる）<br/>\n<br/>人を裁く前に自分自身を裁くべきである。反省なく人を裁くのは大間違いである。<br/>\n<br/>（よく救うというが）人間が人間を救う事は出来ぬ。<br/>\n<br/>人間はただ道具に使われる。（神様が救う道具）<br/>\n<br/>道具に使われる事が有難い事と思わなくてはならぬ。<br/>\n<br/>もっと謙譲でなくてはならぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenzyou.html"
  }
]