[
  {
    "title": "明主様御教え　「万教帰一」",
    "date": "昭和11年1月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「万教帰一」</font></b>　（昭和11年1月25日発行）<br/>\n<br/>「今まで種々な宗教がありますけれど、それらは大変間違いがあるんで、<br/>\n<br/>それは神様が、世界経綸の上において、本当の事を発表する事が出来なかったんであります。<br/>\n<br/>その為に、いくら一生懸命になっても、本当の事が判らない。<br/>\n<br/>判らないから種々と迷いが起り、迷いが起るから、人間社会が良くならなかったんであります。<br/>\n<br/>要するに人類は、今まで真実の事を知らされなかった。<br/>\n<br/>宗教の教義や聖典などは、仮りであって、いわば、仮定的の教なり説だったんであります。<br/>\n<br/>それで今まで、お釈迦様以来の聖者、又は偉人等が種々と説かれたりしても、駄目であった。<br/>\n<br/>実は今までの聖者や偉人と言われた人達も死ぬまで本当の事が判らずに、実は迷って死んだのが大部分であります。<br/>\n<br/>達磨のごときは、面壁九年も苦念して、悟りを開いたという話がありますが、<br/>\n<br/>その悟りを得たというのは、どこまでか判らないので<br/>\n<br/>一番奥を知ったのがお釈迦様でありますが、<br/>\n<br/>それでも経文の中には、本当の事は説いてなかったのであります。<br/>\n<br/>\n<br/>今までに、大小種々の教が出、今なお、新宗教が簇出（そうしゅつ）していると言う事は、<br/>\n<br/>要するに本当の教が出なかったからで、<br/>\n<br/>絶対的価値ある教が出たとすれば、種々な説や教が出る余地はない訳であります。<br/>\n<br/>例えば、病気の薬にしても、後から後から種々出来るというのは、<br/>\n<br/>つまり前の薬が治らないからで、<br/>\n<br/>本当に治る薬が出れば、それで解決するから、最早、新薬は出る余地がない訳であります。<br/>\n<br/>又種痘であります。これが発明されて以来、決して新しいものが出来ないというのは、あれ一つで解決してしまったからで、<br/>\n<br/>教えにしても、本当のものが出れば、その教一つになってしまうんで、<br/>\n<br/>八宗九宗あらゆる教というものは、存在の意義がなく、又新宗教の出現の余地もない訳であります。<br/>\n<br/>何宗とか何教とか今以て沢山あるのは、絶対のものが無かった証拠であります。<br/>\n<br/>そしてモ一ツ不思議な事には、今まで観音宗の本山とか、観音教とかいうものは無かった事であります。<br/>\n<br/>これが神様の深い経綸であって、それは、将来あらゆる宗教を綜合統一する準備だったんであります。<br/>\n<br/>\n<br/>今度いよいよ観音の教えが、教えと言っては当らない。<br/>\n<br/>実は観音力が出る訳なんで、それでいよいよ、観音力に依って、万教帰一の時が来たんであります。<br/>\n<br/>従って、観音様の教えというものは、教えとしては極簡単なんで、<br/>\n<br/>この前も太陽のお話をしましたが、太陽なんであります。<br/>\n<br/>\n<br/>先刻も清水さんから言われました。<br/>\n<br/>三五（あなない）の月が隠れて、今度は、東方の光が出るという事は、<br/>\n<br/>夜の幕が閉じて、昼になるという事です。<br/>\n<br/>これを世界に準（なぞら）えてみますと、<br/>\n<br/>三五の月、即ち月とは西方文明になるんで、東方の光が出ると、<br/>\n<br/>西方文明が清算されるという事になるんであります。<br/>\n<br/>今までの教えは、まず一番親玉としては仏教であります。<br/>\n<br/>その経文は、実に大したもので、八万四千もあるんでありますが、<br/>\n<br/>前から私は、あれ程沢山書かなくってもよさそうなものだ、<br/>\n<br/>あんなに沢山書いたから誰にも悟れなかったんで、<br/>\n<br/>悟れないから、多くの人が迷ったのであります。<br/>\n<br/>\n<br/>真理というものは、極めて簡単であるべきで、<br/>\n<br/>簡単でなくては、最大多数者は救われるはずがないではありませんか。<br/>\n<br/>それでは、なぜ沢山の文字を使わなければならなかったかと言うと、これを光でたとえてみましょう。<br/>\n<br/>蝋燭（ろうそく）で明るくするには沢山に灯を点けなければ明るくならない。<br/>\n<br/>一部屋を明るくするには、何十本も点けなければならない道理で、<br/>\n<br/>お経とか、バイブルとか、その他種々の聖典が、沢山文字を使ってあるのはそういう訳であります。<br/>\n<br/>又仏典や聖書の文章が頗る難解である。<br/>\n<br/>これも不思議であります。<br/>\n<br/>滑稽なのは難解だから有難味が有ると言うのです。<br/>\n<br/>諸君、たとえてみれば、芝居を観て筋が分らないから面白いと言う人がありましょうか、<br/>\n<br/>もしあったら、その人は、精神異常者でありましょう。それと同じであります。<br/>\n<br/>太陽の出るまでは、薄暗くとも、蝋燭や電灯を沢山点けて我慢するより仕方がないのであります。<br/>\n<br/>所が観音会は至極簡単で、ただ太陽に向えばいいんであります。<br/>\n<br/>家を明るくするには、ただ戸を開ければよろしい。<br/>\n<br/>人間ならば心の窓を開ければいいんであります。<br/>\n<br/>昔は先刻岡庭さんの壷坂の沢市のお話がありましたが、<br/>\n<br/>今までは、あれ程に一生懸命になって信仰しなければ、御利益は戴けなかった。<br/>\n<br/>今日の観音会のごとく、僅か一円五十銭で頂いたお掛軸を拝めば、よく病が治るんでありますから、<br/>\n<br/>実に結構な時節になったんであります。<br/>\n<br/>\n<br/>二三日前に、私の家へ、ある婦人が来られ、二階へ上って来て言われるには、<br/>\n<br/>「先生、下に懸っているお観音様は、生きておられますね。」と言われ、<br/>\n<br/>「拝んでると、観音様の御姿から、光明が発すると同時に、<br/>\n<br/>最初眉毛を動かされ、次に眼をパチパチさせられ、<br/>\n<br/>次に口を開けて御笑いになる。そうして、立ってるお観音様が歩き出されたんで吃驚しました。<br/>\n<br/>右の方へ歩いて行かれると、又元の所へ戻られる。<br/>\n<br/>昔の話に左甚五郎の彫ったものが生きて歩いたとか、飛んだとか言いますが、全く嘘じゃないのですね」とこういう話をされたんであります。<br/>\n<br/>それで私は、それはそうだ、描いたお観音様が、それ位でなかったら、<br/>\n<br/>世界中を救うという事は出来ないではありませんか、と言ったんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinri2.html"
  },
  {
    "title": "明主様御教え　「暗中模索」",
    "date": "昭和10年9月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「暗中模索」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「今日までのあらゆる聖典、即ち経文、聖書、御筆先等の著述を読む人は、誰しも気付くであろうが<br/>\n<br/>そのいずれもが、いかにも曖昧模糊としており、謎のごとく、不可解極まるものが多い事実である。<br/>\n<br/>しかるに、それを誰も、今日まで怪しむ者がなかったのみならず、<br/>\n<br/>はなはだしきは、解らないから有難いのだ、なぞと言うに至っては、まことに滑稽千万である。<br/>\n<br/>それは人類が、一種の宿命的心理作用に捉われ切ってしまって、<br/>\n<br/>賢哲や、聖者の遺文聖典は、無批判的に盲目的、絶対真理と決めてしまってかかるという、妙な癖からである。<br/>\n<br/>経文にも、バイブルにも、真理に外れた個所は、随所にあるのであるが、それを見破る人がなかった。<br/>\n<br/>それは、実に不思議な事であった。彼ら聖者達が言った中にも、誤れる言葉がある。<br/>\n<br/>それを、後世の人間が無理に真理付けて、有難がって居たという事は、実に、馬鹿馬鹿しい事であった。<br/>\n<br/>こんな事を言えば狂人のような大胆さを嗤（わら）うであろう。<br/>\n<br/>しかし、私は断言する。もし、聖者達が言った事が、全部真理であったならば、<br/>\n<br/>人類はもっと救われて居るべきで、地上天国は、すでに出現していたかも知れなかったのである。<br/>\n<br/>\n<br/>釈尊は、仏教の真髄は真如だと言った。<br/>\n<br/>真如とは、真の如し、即ち、真理のごときものであって真理そのものではないという事である、<br/>\n<br/>いわば、真理が現われるまでの、仮定的、第二義的のものであったという意味である。<br/>\n<br/>\n<br/>又、あらゆる聖典の文意たるや、実に恐ろしく明瞭を欠いている。<br/>\n<br/>いずれにも意味がとれ易く、謎的寓意的で、不必要な、諒解し難い文句や、あらずもがなの蛇足に満ちている。<br/>\n<br/>なる程、驚嘆すべき名文も、太陽のごとき真理も、珠玉の名句も、多々あるにはあるが、<br/>\n<br/>それにも増して、不必要な文字の羅列が、余りにも多過ぎる事である。<br/>\n<br/>\n<br/>各々の宗教が、年を経るに従って、幾宗にも、何十派にも分裂するという事は、何が為であるか、それは、経典の不徹底に基くが為である。<br/>\n<br/>明々白々、一点の疑いを挿（さしはさ）むべき余地がないように、説かれてあれば、何ぞ、迷いの生ぜんやである。<br/>\n<br/>見る人各々によって、幾種にも解釈が出来るような説き方であるから、幾何派にも分裂するのであって、当然過ぎる話である。<br/>\n<br/>仏典の要諦も、バイブルの真実も、二千有余年間、幾万の人が努力したとても、未だに真底の秘義を把握出来ないでいる。<br/>\n<br/>科学でさえ方程式が有るではないか、<br/>\n<br/>故に学者も、政治家も、教育家も、商人も農民も、あらゆる大衆がみて以て、<br/>\n<br/>簡明直裁に、天地の真理を把握して、いささかの迷いも生じ得ないという経典こそ、<br/>\n<br/>真の救世的、大威力を有ったものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinri2.html"
  }
]