[
  {
    "title": "明主様御教え　「観音運動は日本文明創造の先駆なり」",
    "date": "昭和10年4月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音運動は日本文明創造の先駆なり」</font></b>　（昭和10年4月8日発行）<br/>\n<br/>「そもそも我国今日の文化は往昔印度及び中国文化を輸入し、<br/>\n<br/>その後に到って、西洋文化を短期間に吸収されて成ったごとく見ゆるが、<br/>\n<br/>仲々そう簡単なものではなく、そのよって来たる根本は、深く且大いなるものがあるのである。<br/>\n<br/>しかるに、世の識者の中には往々、日本文化は、ほとんどが外来文化の模倣であるごとく思惟し、<br/>\n<br/>日本独自の文化は存在せぬとなし一にも二にも、外来の文物を崇拝してやまず、<br/>\n<br/>この種の人々がインテリの大部分を占めて居り、<br/>\n<br/>一方、これに反感を抱きつつ、飽くまで、国粋主義一点張の人々のあり、<br/>\n<br/>この種の人々は、口を開けば、我国には太初以来　惟神（かんながら）の大道、即ち、<br/>\n<br/>日本精神の確固たるものあれば、今更外来文化を讃美するとは、はなはだ不見識なりと言うのである。<br/>\n<br/>この両者の説も、たしかに反面の真理は在るがいずれも偏見的見方であって、<br/>\n<br/>前者は、既往における表面的事実のみを見て、その内観に触るるの事なく後者は又、<br/>\n<br/>現在の事実に眼を蔽（おお）い、感情的独善的に解釈して得たりとするの類である。<br/>\n<br/>\n<br/>元来日本は、建国の当初より、ある偉大なる国家意図を有しているのであって<br/>\n<br/>その最も顕著なる実証ともいうべきは、<br/>\n<br/>万邦に比類無き万世一系の大君を戴く事であり、<br/>\n<br/>次は、古より外来のいかなる文物をも、能く吸収し、調和して<br/>\n<br/>日本独自の物とする抱擁と融和性に富む事であって、<br/>\n<br/>彼の仏教が、本国の印度に滅びんとするに拘わらず、<br/>\n<br/>我日本において、その華を咲かせつつあるにみても、首肯さるる所であろう。<br/>\n<br/>これらの事実に依ってみても我建国意図はすでに示唆されているはずである、<br/>\n<br/>その建国意図こそ、我日本が、最後に創造する、日本文明のそれであって、<br/>\n<br/>即ち東方之光を以て、全世界を遍く、光被救匡し、<br/>\n<br/>万民和楽の黄金時代を現出する、その事でなくてはならないはずである。<br/>\n<br/>\n<br/>本来東洋文明は経（たて）の文明、即ち精神文明であって、<br/>\n<br/>仏教、マホメット教、儒教等の思想より成り、精神的に偏重する結果、<br/>\n<br/>禁欲主義に陥り、その余りに物質否定の当然の帰結として、<br/>\n<br/>今日見るごとき、白人の蹂躙に委し、<br/>\n<br/>亡国的運命に甘んずるの余儀なきに、立至ったのである。<br/>\n<br/>しかるに、一方、西洋文明は右と全く反対であって、<br/>\n<br/>彼のイスラエル民族より発生したるキリスト精神と、科学的に智能卓越せる、猶太（ユダヤ）人の頭脳より出でたる、<br/>\n<br/>唯物主義とに依って、緯（よこ）の文明を生み、今日見るごとき物質文明の絢爛時代を来し、<br/>\n<br/>これに依って世界を独占せんとするまでに到ったのである。<br/>\n<br/>\n<br/>しかしながら、両者の現在を視るに、前者は、唯心主義に偏重の結果、亡国に瀕し、<br/>\n<br/>後者は、弱肉強食的闘争の惨状に喘ぎ、唯心唯物の両主義の謬りを遺憾なく暴露し、人類はいよいよ幸福に遠ざかり、<br/>\n<br/>世界の恒久的平和等は、痴人の夢としか思われざるに到ったのが、現在の世界状勢である、<br/>\n<br/>ここにおいて、この末期的文明を更生転換せしむべき、<br/>\n<br/>一大生命力を必要とする機運は、刻々に醸成されつつあるのである。<br/>\n<br/>既往何千年に渉る、歴史的過程を、事実を、活眼を開いて視よ、<br/>\n<br/>それは、ある高度の文明を生まんが為めの準備工作ではないか、<br/>\n<br/>しかして、いかなる外来文化をも咀嚼し、不思議な同化力を有って、<br/>\n<br/>今や、全世界に雄飛せんとする世界最優秀の人種こそ我らの同胞日本人ではある。<br/>\n<br/>噫（ああ）吾々日本人の使命や重且大なりというべきである。<br/>\n<br/>それをば認識しない人々が、日本人を、模倣の天才と評して来たのである、<br/>\n<br/>さらばというて惟神の大道のみにては、日本文明は創造されない。<br/>\n<br/>何となれば、これを国際的にまでする事は容易ならぬ事であろうからである。<br/>\n<br/>\n<br/>我観音運動は、唯心主義に偏せず唯物主義に傾むかずして、両者を能く調和融合して以て<br/>\n<br/>変通自在なる観音力の発揮である、大日本文明を建設せんとする光である。<br/>\n<br/>今や、内外緊迫せる非常時は、何を物語っているであろうか、<br/>\n<br/>又、全世界の人類は、一大超人間力の出現を待望しているではないか、<br/>\n<br/>故に、観音運動なるものは、出ずべき時に出で顕わるべき時に顕われたる、太陽の光である天意である。<br/>\n<br/>これに依ってこの混沌たる世界を、帰趨に迷える全人類の迷蒙を打破し、<br/>\n<br/>一大指針を示し文明の方向転換を誘致せんと図る、目的の大運動とも言えるのである。<br/>\n<br/>今や生れんとする日本文明は精神主義を経となし、唯物主義を緯として結合したる、十字形文化であって、<br/>\n<br/>即ち、金［逆卍］字文化である、神の文化、神霊文化である、苦悩に代る歓喜の文化であり、<br/>\n<br/>闘争に更（かわ）る、和合の文化であり、<br/>\n<br/>仮定の文化でなくして、実相の文化である、<br/>\n<br/>無秩序の世界をして統制ある世界たらしめ、<br/>\n<br/>世界を打って一丸となし一の君主に依って統治さるるのであり、理想世界建設への第一歩である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO2.html"
  },
  {
    "title": "明主様御教え　「観音運動は日本精神運動なり」",
    "date": "昭和11年4月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音運動は日本精神運動なり」</font></b>　（昭和11年4月11日発行）<br/>\n<br/>「今や日本における、革新的機運は、澎湃（ほうはい）として政治に、経済に、教育にあらゆる国家的機構を、揺り動かさなければ止まない勢いすら示している事である。<br/>\n<br/>これは全く、天意ではあるまいか、吾れが常に唱え来った、日本精神への還元でなくて、何であろうー<br/>\n<br/>彼の明治維新は、幕政を解消し、天皇政治の本然への還元であった、そうして今日は、それと異う意味の、昭和維新とも言える形態を、多分に具えている事である。<br/>\n<br/>それは言うまでもなく、西洋文明の無差別的吸収と模倣の専心でもあった時代へのエポックでもあり、一大転換でもあろう。<br/>\n<br/>ここで吾々が、常に主張していた持論を、再読されたい事である。<br/>\n<br/>そこに何と書いてあったか、それを繰返して見よう。<br/>\n<br/>\n<br/>東洋の精神文明と、西洋の物質文明を、遺憾なきまでに採り入れて、その二大文明を調和融合し、<br/>\n<br/>ここに新しい、日本独自の文明を創建して、今度は逆に、世界へ向って演繹（えんえき）する。<br/>\n<br/>即ち、求心から遠心へのー受動から能動への一大転機のそれである。<br/>\n<br/>そうしてついに、人類全体を救うというーそれが日本本来の使命であるべき事である。<br/>\n<br/>その時が来たのだ、それの第一歩が来たまでだ、唯物本位の猶太（ユダヤ）精神を捨て去って、否、第二義に下して、日本精神への第一義的飛躍であり、高揚でもあるのだ。<br/>\n<br/>故に、この事を把握なし得る者が、今日以後の時代の新人であり、この真相を透観し得ないで、相も変らず、猶太式自由主義の墓所に低徊して、離るる事の出来ない人こそは、ついに時代の落伍者となるであろう。<br/>\n<br/>宛（あたか）も、維新当時の神風連のそれのようにー<br/>\n<br/>\n<br/>今日までの日本人意識は外国文明に駆使されて来たのであった、その魂までも蝕ばまれるまでにであった。<br/>\n<br/>日本人でありながら、英国を、米国を、露西亜（ロシア）を、独逸（ドイツ）を、伊太利（イタリア）を憧憬讃美して、その魂は外国人になっていた、<br/>\n<br/>しかもそれが、指導階級であるところのインテリ群であった事が、思想の混乱と、階級の軋轢（あつれき）と、利欲闘争と、もろもろの矛盾とを生んで窮（きわま）りがなかった、<br/>\n<br/>しかもそれらを、得々として、文化の進歩とさえ伐（ほこ）っていた事であった。<br/>\n<br/>視よ一切の動向は、いとも自然に、偏頗（へんぱ）なく進んでいる。<br/>\n<br/>物質文明の究極、それは闘争であり、その闘争の次に来るもの、それは文明の崩壊である。<br/>\n<br/>今、全欧羅巴（ヨーロッパ）を見よ、それは如実に、しかも緩慢でなく、一歩一歩、その崩壊線に進んでいる危機は、誰が眼にも映って、否定する由もない。<br/>\n<br/>真の意味における、平和的精神は、独り日本民族に、天賦的に与えられている事に、もう日本人自体が、気が付いてもいいであろう、<br/>\n<br/>そうして、しかも、物質文明を、世界の何国人にも劣らないだけに、技能も、発展性も把捉して遺憾がないまでに、なっている事である。<br/>\n<br/>ここに民族的使命の発見がある。それは平和的、精神的である日本人が、東西両文明を融合し、新しい真文明を創造する、<br/>\n<br/>それによって初めて、全人類は更生し、恒久の平和はここに、確立するという事である。<br/>\n<br/>この意義を通してのみ、現実的革新の本質を知る事が、出来得るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO2.html"
  }
]