[
  {
    "title": "明主様御垂示　「御守護の御礼を怠ってお気附を頂いた事例」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「御守護の御礼を怠ってお気附を頂いた事例」</font></b></font>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「熱心な信者の妹の家で、二十年くらい前から井戸の水が出ず、光明如来様にお願いすると良いと言われ、お願いしましたら、<br/>\n<br/>第一回でバケツ一杯出て、二回、三回となるうちに、非常に良い水が出たそうです。<br/>\n<br/>それで、日に十円づつを御奉仕して感謝しなさいと申したそうですが、<br/>\n<br/>二十五日ほどして感謝が薄らいできて、御奉仕の気持ちもなくなり、姉妹喧嘩となり、恩だけは受けて感謝がないから止まるというと、二、三日して止まりました。<br/>\n<br/>妹も不便を感じ、またお願いしましたら、真っ黒いものが出たそうです。<br/>\n<br/>それで、お前がまだ黒いからだ、と申したそうです。最近は赤い水に変りました」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「とにかく、最初恩義を忘れたこと、その罪です。<br/>\n<br/>そこで、そういう魂の人はそうとう曇りが多いので、水によって曇りを取ってくださるんです。<br/>\n<br/>ある程度そうされなければならないんです。<br/>\n<br/>そういうわけで、それでいいんです。<br/>\n<br/>病気でも、お蔭いただいて良くなって、一生懸命感激して信仰しようと言いながら、しないが、今度はハッとして一生懸命やるが、そのために死ぬような人があります。<br/>\n<br/>本当に、あまりにはっきりしてますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "houon.html"
  },
  {
    "title": "明主様御垂示　「報恩が足りないため深刻な再浄化になった事例」",
    "date": "昭和27年1月17日",
    "content": "<b><font size=\"+2\">明主様御垂示　「報恩が足りないため深刻な再浄化になった事例」</font></b>　（昭和27年1月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＩ（五十九歳。男性）。昭和十五年夏ごろ、たいへんに疲労を覚え、医診の結果糖尿病とのことで、<br/>\n<br/>毎日インシュリン、ブドウ糖の注射をし、内服薬も用い、食事は糖分は控え目に、魚肉類を多く摂るようにしておりました。<br/>\n<br/>昭和十六年バセドー氏病を併発し、疲労感がいっそう加わり、十九年九月ごろ一時小康を得ましたが、<br/>\n<br/>月に面疔および鼻梁軟骨炎を併発し、約三カ月床につき、インシュリンの代用薬ミニグリン、インペリンなどの注射をうち、手術はいたしませんでしたが、<br/>\n<br/>鼻、眼の縁から排膿し、漸次快復に向かいました。<br/>\n<br/>二十三年秋ごろから眼が充血し、視力減退し、医診の結果、腎臓病併発のため眼底出血し、失明の直前で、同時に糖尿病も悪化し、<br/>\n<br/>放置すれば生命が危険とのことで入院し、毎食前にインシュリン、ビタミンＣ、ニッサリジンなど注射および服薬し、一週二回眼球の注射などを三カ月続けました。<br/>\n<br/>他に漢方薬、ニワトコ、木ササギ、トウモロコシなども一カ月ほど服薬いたしましたが、思わしくありませんでした。<br/>\n<br/>二十五年五月、本教の福音をうけたまわり、御浄霊をいただき、七月に退院し、一切の医薬を廃し、御浄霊におすがりするようになりましてより、<br/>\n<br/>身動きもできなかったお腹の膨れも、だんだんと引き、楽になり、ほとんど盲目に近かった視力もやや恢復し、少しずつ読み書きもできるまでになりましたので、<br/>\n<br/>二十五年秋から二十六年秋まで公務のために身心を使い、<br/>\n<br/>それまでいただいておりました会長先生および支部長先生の御浄霊も怠りがちとなり、またまた悪化し、御浄化が激しくなってまいりました。<br/>\n<br/>その間指導者の方々より、先生方の御浄霊はでき得る限り多くいただき、また御高恩にお報い奉るべく人々をお救いするようにとお話いただきながら、<br/>\n<br/>忙しさや我事に追われ、御報恩も意に任せず、御浄霊もたまにいただく程度にて、まことに申し訳なく心よりお詫び申し上げております。<br/>\n<br/>今日では頭から足の指先まで腫れ上がり、腹部は太鼓のようで、副睾丸は握り拳三つほどの大きさに腫れ、横臥することもできません。<br/>\n<br/>昨年末より咳をしきりにいたし、濃い痰が出るようになり、体を動かしますと咳が出て、腹部に力が入り、膨満と咳の圧迫のためにか、<br/>\n<br/>副睾丸が痛み、呼吸が困難になります。<br/>\n<br/>一月七日、代人にて御参拝させていただきましたが、代人出立の日御守護いただき下痢をいたし、<br/>\n<br/>同時に副睾丸はだんだん小さくなり、咳激しく、痰も多量に出させていただき、だいぶ楽にさせていただきました。<br/>\n<br/>なお、下痢は未だ激しく続いておりますが、三日前より異常な眠気を催しております。<br/>\n<br/>現在もっとも苦しいのは、腹部膨満のため胸部圧迫され、胸元が息苦しい状態でございます。<br/>\n<br/>尿量は非常に少なくなっております。御浄霊は一日四、五回いただいております。<br/>\n<br/>なお、今回も代人にて御参拝させていただいております。<br/>\n<br/>光明如来様、御屏風観音様は御奉斎させていただき、ひたすらおすがりさせていただいておりますが、御浄霊の急所御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「これは、急所は・・・命を救われたことを忘れたことが急所です。<br/>\n<br/>大体この人は命がなかったんです。これは非常な薬毒ですよ。<br/>\n<br/>医学の犠牲者ですね。気の毒なものですね。<br/>\n<br/>そうして、せっかく務めができるまでに治ったら、すぐに神様のために働かなければならない。<br/>\n<br/>命は神様にいただいたんですからね。<br/>\n<br/>だから、私有物じゃない。助かってからの命は神有物なんです。<br/>\n<br/>ところが自分勝手にしたから御守護が離れたんです。<br/>\n<br/>だから、こういうことになるのはあたりまえです。<br/>\n<br/>だから、そこを自覚しなければならない。<br/>\n<br/>神様からいただくということは、神様の御用をしろと言っていただくんですから、そういうのは神様以外のことはできないんです。<br/>\n<br/>こういうのはたくさんあるんです。<br/>\n<br/>\nところが、それを私有物にして、せっかくいただいた命を勝手に使って・・・いったん神様からいただいた命を、会社かなにかに使っては、人が助かりません。<br/>\n<br/>\nそうでなく・・・神様は、命をやるから御神業に使えと言ってくださったんです。<br/>\n<br/>それを忘れた。この点は指導者も責任があります。<br/>\n<br/>それは言ったでしょう。しかし、言い方が足りなかった。<br/>\n<br/>\n断乎として言えば・・・他のことをしては命はない。<br/>\n<br/>神様以外のことはいけないと、断乎として言うんです。<br/>\n<br/>それで言うことを聞かなければ、突っ離す。<br/>\n<br/>\nだから、浄霊も良いですが、腹の中から・・・間違っていた。<br/>\n<br/>今度治ったら人助けをさせていただく。<br/>\n<br/>だから、もう一ぺん、命をいただきたいとお願いするんですね。<br/>\n<br/>\nそれで、神様が聞き届けられたら、助かりますが、神様がもう駄目だ・・・なかなか神様は、そういうところは厳しいですからね。<br/>\n<br/>もう駄目だ。お前は霊界に行って働けと言われたら、もうしかたがないですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "houon.html"
  },
  {
    "title": "明主様御垂示　「御礼が少ないと参拝を止められる事もある」",
    "date": "昭和28年5月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「御礼が少ないと参拝を止められる事もある」</font></b>　（昭和28年5月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昭和二十四年十月入信、御神体、御屏風観音様も御奉斎させていただき、妻と長女と三人家族にて三人とも入信させていただいております。<br/>\n<br/>現在紙箱製造業にて、入信以来数々の御守護をいただき、仕事の方も発展いたし感謝の日々を送らせていただいております。<br/>\n<br/>このたび三月二十七日の春季大祭に妻と長女が御参拝させていただく都合で、二十六日午後四時ごろ自家用の三輪トラックに乗り、他の信者一名と三人乗ってバスの乗り場に向かいました。<br/>\n<br/>少し家を離れたところで、道端に子供が七、八人遊んでおり二間ほど近くに行ったとき、四歳になる男の子が道の真ん中に飛んででました。<br/>\n<br/>びっくりして車は急停車いたしましたが、惰力のために車の前のホロで子供を押して行き、子供は小さい溝に落ち石で耳の上を怪我いたしました。<br/>\n<br/>さっそく飛んで降りて子供を抱き上げ御浄霊をさせていただきました。<br/>\n<br/>御守護により二十分ほどで痛みも止まり、血も止まりました。<br/>\n<br/>家に帰って子供の両親にもお詫び申し上げ、御浄霊のお話しもいたしましたが、両親が未入信のため、とうとう医者にかかりました。<br/>\n<br/>そのときの運転手は私の使用人で未入信でございます。<br/>\n<br/>二十七年五月車を買ってより三回目の事故でございます。<br/>\n<br/>右のような事故のため春季大祭に信者三人とも御参拝が許されませんでした。<br/>\n<br/>これまでは入信以来、春秋の大祭には無事お参りもお許しいただいております。<br/>\n<br/>なにかのお気づけのように思われますが、このような場合どのように覚らせていただくのが正しいのでございましょうか。<br/>\n<br/>謹みて御垂示賜わりたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「勿論お気づけに違いないから、よく考えれば必ずなるほどと思うことがある。<br/>\n<br/>そこで一番考えられるのは、御守護に対し御恩報じがあまりに少ない場合、そういうことがある。<br/>\n<br/>例えば十と思う御利益に対し五の報謝とすれば、五だけ神様からの借金になるから、お返ししないと祖霊がお気づけをするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "houon.html"
  }
]