[
  {
    "title": "明主様御講話　「不幸になるのは頭が悪いから」",
    "date": "昭和27年6月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「不幸になるのは頭が悪いから」</font></b>　（昭和27年6月26日）<br/>\n<br/>「昨夜の映画で、博物館のがあったんですが、これは理研の文化映画なんです。博物館のはほとんど仏像です。<br/>\n<br/>それから、あとは奈良が主で京都あたりのお寺、桂の離宮とか・・・古美術的なものです。<br/>\n<br/>そういう映画で、これは珍しいです。今までそういった映画はないですからね。<br/>\n<br/>それだけ世の中が美術ということに関心を持ってきたわけなんです。<br/>\n<br/>フランスあたりと油絵の交換とか、そういうことが新聞に出てますが、そんなような具合で、なんとなく美術というものが人の注目を引くようになってきました。<br/>\n<br/>で、理研の映画をやっている人の話では、博物館を写して・・・フランスにあるカンヌという所で、毎年文化コンクールがあるんだそうですが・・・<br/>\n<br/>写しかけたがあとたいしたものがないので、それでしかたなしに、奈良やあっちの方のものを写してまとめたわけだと言うんです。<br/>\n<br/>ところがここの美術館は・・・ここの庭もいろいろ取り込めてでしょうが、大丈夫、コンクールに出す映画が撮れるというので・・・二十日くらいかかるそうですが、この九月に撮って文化コンクールに出す話になっているんです。<br/>\n<br/>そぅいうわけであってみると、まあ博物館以上ということは、確かなんです。<br/>\n<br/>そうすると日本では、博物館がそういった美術に対しては一番としてあるんですが、それ以上とすれば、日本一はもう間違いない話です。<br/>\n<br/>\n<br/>そういう美術館を造ったというのは、計画をそう思いついたのは二、三年前からなんです。<br/>\n<br/>そうすると驚くほど早いんです。<br/>\n<br/>早いというのは、これは私から言っては、はなはだ変ですが、つまり頭の良い悪いなんです。<br/>\n<br/>私は、自分ではそう頭が良いとは思わないです。<br/>\n<br/>忘れることもあるし、いろいろまごつくこともあるしね。<br/>\n<br/>しかし一般の人から較べるとすばらしく良いんです。<br/>\n<br/>そうするとふつうの人がすばらしく頭が悪いというわけです。<br/>\n<br/>そういうことが言える。<br/>\n<br/>いろいろ考えてくると結局頭の問題です。<br/>\n<br/>大体人間の幸不幸はこれは頭です。<br/>\n<br/>不仕合せになるのは頭が悪いんです。<br/>\n<br/>一番頭が悪いのは悪人ですよ。<br/>\n<br/>これは、悪いことで成功すると思う・・・悪いことで幸福になると思う、その錯覚ですね。<br/>\n<br/>悪いことをすると駄目になる、ということに気がつかない頭の悪さです。<br/>\n<br/>ですから私は、悪いことをする人間は非常に頭が悪いと思う。<br/>\n<br/>それで人間が偉い偉くないとか、あるいは名前がある人とか、名前が出ている人とか出ていない人とかいうことは、あまり関係ないです。<br/>\n<br/>つまり幸福ですね。<br/>\n<br/>なにも、名前を得たら幸福というわけじゃないです。<br/>\n<br/>そこで同じ頭が悪くても、悪さにもいろいろ差別があります。<br/>\n<br/>非常に悪いのと、それほどでもない・・・今、出世している人とか著名な人は悪いなりにも、少ないです。良いとは言えないが。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kouhuku.html"
  },
  {
    "title": "明主様御教え　「一切の不幸は病気から」",
    "date": "昭和26年12月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「一切の不幸は病気から」</font></b>　（昭和26年12月12日発行）<br/>\n<br/>「およそ人間としての最大欲求は幸福である事は、今更言う必要はないくらいだが、<br/>\n<br/>幸福とはもちろん不幸の反対であってみれば、<br/>\n<br/>幸福者たらんとするには不幸をなくす事で、これも分り切った話である。<br/>\n<br/>とすればまず不幸その物の実体を把握する事である。<br/>\n<br/>では一体不幸なるものはどこから来たものであるかというと、<br/>\n<br/>普通の考えから言えば心の持ちようが間違っているとか、<br/>\n<br/>行いが悪いからだとか、両方であるからだとか、<br/>\n<br/>または生まれつき運が悪いためとか言うであろうが、<br/>\n<br/>なるほど、それも確かにあるにはあるが、<br/>\n<br/>それよりも現実的で最もハッキリしているのは、何と言っても病気であろう。<br/>\n<br/>\n<br/>ところが意外にも病気というものの原因は薬毒であるので、<br/>\n<br/>結果から言っても薬剤が人間の不幸を作っている訳である。<br/>\n<br/>何と驚くべきではなかろうか、この信じられぬ程の理由が断然真実であるとしたら、<br/>\n<br/>人間はこの事が判らない限り、不幸から脱れる事は絶対出来ないのは当然である。<br/>\n<br/>ところが衆知のごとく、今までは逆に薬剤をもって、人間の健康保持に最も必要なものと思っていたその誤解である。<br/>\n<br/>およそ世の中に間違いも多いが、これほどの間違いはまずないであろう。<br/>\n<br/>そうして不幸の原因が病気である事の例として、近頃流行る一家心中にしろ、<br/>\n<br/>原因は家族の誰かが病気して金を費い果し、窮乏のドン底に陥り、<br/>\n<br/>生きてゆけないというのがそのほとんどであろう。<br/>\n<br/>その他家庭の不和は固より、あらゆる争いや裁判沙汰等も、<br/>\n<br/>ことごとくといいたい程金銭が原因であり、そのまた原因が病気である。<br/>\n<br/>\n<br/>もっとも中には生来の我欲から争う人もないではないが、大部分は貧乏が原因である。<br/>\n<br/>また自殺者のほとんどは失恋等もあるにはあるが、<br/>\n<br/>大方は病苦とそれに伴う貧乏が因であるのはもちろんである。<br/>\n<br/>そうして以上はことごとく肉体的病気が原因であるが、<br/>\n<br/>この外に精神的病気のある事を忘れてはならない。<br/>\n<br/>精神的病気とはもちろん不健全な思想であるが、<br/>\n<br/>これらも私の長い経験によればそういう人は健康そうにみえても必ず肉体的欠陥があって、<br/>\n<br/>それが不良な思想を生むのである。共産主義者に結核患者の多いのも衆知の事実である。<br/>\n<br/>そうしてこれが大にしては戦争や社会的暴動の原因ともなり、<br/>\n<br/>小にしては個人的争い、家庭争議、不純な恋愛等にもなるのであるから、<br/>\n<br/>これらから受ける社会や国家の犠牲損失等は、蓋し甚大なものがあろう。<br/>\n<br/>何よりも日本においてさえ、今もって社会的不幸な人々をよく査べてみると、<br/>\n<br/>原因は今次の戦争のためである事がそのほとんどである。<br/>\n<br/>しかも戦争の影響は、直接戦争に干与した者のみではなく一般もそうである。<br/>\n<br/>今日最も悩みとされているインフレや主食が足りない、<br/>\n<br/>電力が不足だ、国土が狭くなったから産児制限、等々によっても明らかである。<br/>\n<br/>\n<br/>ところが驚いた事には戦争は独り敗戦国のみではない。<br/>\n<br/>戦勝国にも相当な悩みがある。<br/>\n<br/>彼の英国にしろ、今もって食糧不足で悲鳴を挙げており、<br/>\n<br/>何しろ一週間に玉子一個とか、チャーチル内閣になってからも今まで牛肉の不足をハムで補っていたものが、<br/>\n<br/>最近ではハムさえ減らすというのだそうだから、推して知るべきである。<br/>\n<br/>\n<br/>以上肉体の病気と精神の病気とについてザットかいてみたが、<br/>\n<br/>要するに人間一切の不幸の原因は、病気である事は一点の争う余地はあるまい。<br/>\n<br/>としたらこの意味において本教の目標である病貧争絶無の世界といえどもその基本条件としては、<br/>\n<br/>ヤハリ病気の解決より外にないのである。<br/>\n<br/>すなわち人類から全く病が消滅されるとしたら、<br/>\n<br/>それだけで地上天国は実現するのである。<br/>\n<br/>本教が何よりも病気治療に全力を注いでいるのも、<br/>\n<br/>右の意味に外ならないのであるが本当の事を知らない現代社会は<br/>\n<br/>不完全極まる医学を信頼して病気を減らそうとするのであるから、<br/>\n<br/>予期のごとくゆかないどころか反って霊肉共に病気を作りつつあるのは、<br/>\n<br/>以上説いたところにみても分るであろう。<br/>\n<br/>故に吾々から見れば現代医学は多額な金を費い、無益な努力を重ねつついるのであるから、<br/>\n<br/>その迷蒙たるや実に恐るべきものといえよう。<br/>\n<br/>それに対し本教においても、その啓蒙に全力を尽しつつあるのであるが、<br/>\n<br/>何しろ長い間の根強い迷信であるから、それを打破するのは容易な業でないのはもちろんである。<br/>\n<br/>しかるに喜ぶべし神は私という人間を選ばれて、病気の根源を明示されると共に、治病の方法をも与え給うたのであるから、<br/>\n<br/>不幸から脱れたい人は、一刻も早く本教へ縋る事である。<br/>\n<br/>必ず君らの満足のゆく事は、断言して憚らないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hukou.html"
  }
]