[
  {
    "title": "脱税等の行為",
    "date": "昭和10年7月25日",
    "content": "<font color=\"#0000ff\" size=\"+2\"><b>脱税等の行為</b></font>にまで、知らず識らずに進むのである。<br/>\n<br/>こういう宗教は、時の経過によって解消するのは当然であるが、それに惑わされて気の付かない、善良なる信者こそは、実に可哀相なものである。<br/>\n<br/>\n<br/>しかるに、我観音信仰はそれと異り、否むしろ反対の事が多いのである。<br/>\n<br/>極端な犠牲がない。<br/>\n<br/>ただ大いなる御霊徳に対する感謝報恩あるのみである。<br/>\n<br/>又、難行苦行は絶対に観音様のいみきらい給うところである。<br/>\n<br/>何となれば、難行苦行は地獄である。<br/>\n<br/>観音様は極楽浄土における最高の御位で在らせらるる以上、どうしても地獄的境遇には堕ちる事が出来ないのである。<br/>\n<br/>であるから、観音信仰はまことに易行である。<br/>\n<br/>要するに一切万事常識的である。<br/>\n<br/>どちらにも偏らないのである。<br/>\n<br/>",
    "filename": "binbou.html"
  },
  {
    "title": "一種の変態的信仰の型",
    "date": "Unknown",
    "content": "<u>長い間狂わせられた<font color=\"#0000ff\" size=\"+2\"><b>一種の変態的信仰の型</b></font>を、世人はそれが真の信仰であるかの様に錯覚</u>してしまったのである。<br/>\n<br/>それへ対し我観音信仰は、新しい信仰形式が生れるのである。<br/>\n<br/>故に、詮じ詰めれば、人間本来行うべき事を行い、為すべきを為すだけである。<br/>\n<br/>即ち、当然の事を適切な行為によって遂行するまでである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "binbou.html"
  },
  {
    "title": "明主様御教え　「本教の強味」",
    "date": "昭和26年10月31日",
    "content": "<b><font size=\"+2\">明主様御教え　「本教の強味」</font></b>　（昭和26年10月31日発行）<br/>\n<br/>「標題のごとく、他のいかなる宗教にも見られない強味を、本教はもっている事で、それを今ここにかいてみよう。<br/>\n<br/>というその主なる点は経済面である。<br/>\n<br/>普通宗教と言えば、昔からその宗派なり団体なりを維持運営するための費用は、全信徒からの寄付によるのはもちろんであり、<br/>\n<br/>神社や寺院によっては、参詣者の賽銭によるのもある。<br/>\n<br/>そのような訳だが、特に新宗教にあっては、積極的運営がほとんどである以上、<br/>\n<br/>建物を始めとし、何や彼やその費額は、案外多く要るものであるから、<br/>\n<br/>つい無理をしてでもやらなければならない事になり、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>宗教によっては、少し熱心な信者となると、献金献金に追われ通しで、年々貧乏になってゆき、</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">古い信者になると、飴の吸殻（すいがら）し</font></b>のようになってしまう者さえよく見るのであって、<br/>\n<br/>これが新宗教を警戒したり、敬遠したりする原因ともなっているようである。<br/>\n<br/>これらもいつもいう通り、霊的には救われても、<font color=\"#0000ff\" size=\"+1\"><b>体的には救われていない</b></font>のである。<br/>\n<br/>\n<br/>ところが<font color=\"#ff0000\" size=\"+1\"><b>本教においては、病貧争絶無の世界を作る</b></font>のがその建前となっている以上、<br/>\n<br/>健康を解決すると共に、<font color=\"#ff0000\" size=\"+1\"><b>貧乏も解決</b></font>しなければならない訳で、この点においても神様は大きな恵を下さるのである。<br/>\n<br/>何よりも<font color=\"#ff0000\" size=\"+1\"><b>本教信者になるや、最初は貧困に苦しんでいた者でも段々改善され、一、二年も経つと金銭の心配など全く解消</b></font>してしまうのである。<br/>\n<br/>もちろんこれには立派な根拠がある。<br/>\n<br/>というのは、入信するや、その日からでも人の病気を治す力を与えられるから、<br/>\n<br/>どんな人でも入信後数カ月も経つと、博士の見離した病人や、死の宣告を受けた患者も、全治快復させる事が出来るので、大きな御利益（ごりやく）を頂いたからには、<br/>\n<br/>謝礼をしなければ気が済まない事になり、そういう収入が漸次増えてゆき、ついには生活費を差引いても、金が余るくらいになる人も多いので、神様へ奉謝すべく本部へ献金するのである。<br/>\n<br/>従って本教においては、他宗教では到底真似の出来ない程の、大規模な経営を行う事が出来るので、世間の注目を引くのである。<br/>\n<br/>その結果、メシヤ教はドエライ収入があるとか、これこれの財産があるなどといって、馬鹿馬鹿しいような数字を、よく新聞や雑誌に出しているが、前述のような訳で、そう見られるのも致し方ないともいえる。<br/>\n<br/>\n<br/>今一つ、これも他では全然見られない強味というのは、本教信者になると、病気の心配が無くなってしまう。<br/>\n<br/>しかも本人のみではなく、家族の者まで病気に罹っても御手前ものの浄霊で、雑作なく治るので、医師も薬も必要なくなると共に長患いなどする者もないから、<br/>\n<br/>これが経済面及び精神上に及ぼす御蔭は大変なもので、病気で休む者などほとんどなくなるから、能率の上からいっても、その利益は莫大なものである。<br/>\n<br/>全く世界広しといえども、このような宗教も、団体も決してありはしないであろう。<br/>\n<br/>ところがまだある。それは不正をする者がない事である。<br/>\n<br/>それがため会計上の事は、帳簿や受取などの必要もなく、ただ税務署に関する事だけの帳簿を備えておけばいいのである。<br/>\n<br/>という訳で七面倒臭い事は一切ないから、手数もかからず、気持もよいので、この御蔭は筆や言葉には表わせない程である。<br/>\n<br/>そうして一切万事信者がやっているので、誠意をもって無駄な事や、不利益な事は、出来るだけやらないように心掛けているので、すべて簡単にスムーズにゆく、<br/>\n<br/>例の造営の土木事業にしても、半分以上は奉仕者であるから、銘々が食糧持ち無賃金で、誠と熱で骨折るのだから、<br/>\n<br/>その能率の上る事は驚く程で、言わば速くて良く出来るという訳である。<br/>\n<br/>もっとも最初雇い入れた労務者も、いつかしら信者になってしまうので、今日は全員信者といってもいいくらいである。<br/>\n<br/>何よりも本教造営の捗（はかど）り方の速いのと、出来栄えの素晴しい事であって、見る人、ことごとくが驚嘆するところである。<br/>\n<br/>こういうような訳だから、世間で見るような仕事の上の監督者などは、全然要らない。<br/>\n<br/>時々私がちょっと指図するくらいであるから、ほとんど自由であっても、怠けたりサボる者など、薬にしたくもないのである。<br/>\n<br/>もっともこういう点は他の宗教にもあるにはあるが、たださきにかいたごとく、本教独特の強味である信者が宗教活動をしながら、相当の収入がある事、病気に罹る事はほとんどない事、不正者がないため、安心して任す事が出来る事等である。<br/>\n<br/>としたら本教が今までに類例のない程の、発展振りをみても判るはずである。<br/>\n<br/>\n<br/>これについていつも思う事は、今日社会におけるあらゆる階級の、邪悪分子の多い事である。<br/>\n<br/>従って、もし官吏、会社員、労働階級、その他あらゆる従業員ことごとくが、メシヤ教信者になるとしたらどうであろう。<br/>\n<br/>実に想像も出来ない程の、素晴しい能力が上り、幸福を得られる事となり、恐らく日本は世界の模範国家となるのは、太鼓判を捺しても間違いないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "binbou.html"
  },
  {
    "title": "明主様御教え　「宗教的治病に於る誤謬」より",
    "date": "昭和11年4月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教的治病に於る誤謬」より</font></b>　（昭和11年4月8日御執筆）<br/>\n<br/>「（一部のみ引用）　世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。<br/>\n<br/>そうしてそれを誰もが気が付かないで、今日に至っている事である。<br/>\n<br/>それは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。<br/>\n<br/>勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、<br/>\n<br/>その目標である神仏に祈願をこむるのであるが、<br/>\n<br/>この場合、実は自分自身の精神療法をしている事が多いのである。<br/>\n<br/>何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、<br/>\n<br/>又は<font color=\"#ff0000\" size=\"+1\"><b>貧困に陥いるまで財産を提供させる等によって、</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">神徳仏果を享けるというごときは、実に謬れるのはなはだしい</font></b>ものである。<br/>\n<br/>たとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。<br/>\n<br/>子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。<br/>\n<br/>故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、<br/>\n<br/>難行苦行などさせずに、少しでも多く与えたいのが真情である。<br/>\n<br/>随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、<br/>\n<br/>\nこういう信仰は悉（ことごとく）、迷信であるといってよいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "binbou.html"
  }
]