[
  {
    "title": "順序について１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">順序について</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "zyunzyo1.html"
  },
  {
    "title": "明主様御教え　「順序を過る勿れ」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「順序を過る勿れ」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「昔から「神は順序なり」という言葉があるが、これはすべてに渉って重要事であり、心得おくべき事である。<br/>\n<br/>まず森羅万象の動きを観れば分かるが、すべて順序正しく運行されている。<br/>\n<br/>四季にしても、冬から春となり、夏となり、秋となるというように、梅が咲き、桜が咲き、藤が咲き、菖蒲が咲くというように、年々歳々不順序（くるい）なく生成化育が営まれる。<br/>\n<br/>かように大自然は順序を教えている。もし人間が順序の何たるを知らず、順序に無関心であるなら、物事が円滑にゆかない。<br/>\n<br/>故障が起こりがちで、混乱に陥りやすいのである。<br/>\n<br/>ところが、今日までほとんどの人間は順序を重要視しないが、これを教えるものもないから無理もなかった。<br/>\n<br/>私は一般が知っておかねばならない順序の概略を書いてみる。<br/>\n<br/>\n<br/>まず順序について知りおくべき事は、現界のあらゆる事象は霊界からの移写であると共に、現界の事象もまた霊界へ反映するのである。<br/>\n<br/>そして順序とは道であり、法であるから、順序を紊（みだ）すという事は道にはずれ、法にもとり、礼節にかなわない事になる。<br/>\n<br/>仏語に道法礼節という言葉があるが、この事をいうたものであろう。<br/>\n<br/>\n<br/>まず、人間が日常生活を営む上にも、守るべき順序があって、家族の行動についてもおのずから差別がある。<br/>\n<br/>例えば部屋に座る場合、部屋の上位は床の間であり、床のない部屋は、入口から最も離れたる所が上座である。<br/>\n<br/>上座に近き所に父が座し、次に母が、次に長男が、長女が、次男が、次女がというように座るのが法であって、こうすれば談話も円満にゆくのである。<br/>\n<br/>いかに民主主義でも、法に外れてはうまくゆくはずがない。<br/>\n<br/>例えば、ここに一人ずつしか渡れない橋があるとする。<br/>\n<br/>それを数人が一度に渡ろうとすれば混乱が起こり、川へ転落する。どうしても一人ずつ、順々に渡らなければならない。<br/>\n<br/>そこに順序の必要が生まれる。又客が来るとする。客と主人との間柄が初対面の場合と、友人、知人の場合と、上役や部下の場合、座るべき椅子も座席もおのずから順序がある。<br/>\n<br/>挨拶等も、その場に適切であると共に、相手によって差別があるから、それに注意すればすべて円満にゆき、不快を与えるような事はない。<br/>\n<br/>又女性、老人、小児等にしても、態度談話にそれぞれ差別がある。要は出来るだけ相手に好感を与える事を本位とすべきである。<br/>\n<br/>\n<br/>次に、子女や使用人を二階三階に寝かせ、主人夫婦は階下に寝るという家庭があるが、これらも誤っており、<br/>\n<br/>こういう家庭は、子女や使用人は言う事を聞かなくなるものである。<br/>\n<br/>又妻女が上座に寝、主人が下座に寝る時は、妻女が柔順でなくなる。<br/>\n<br/>その他神仏を祭る場合、階下に祭り、人間が二階に寝る時は、神仏の地位が人間以下になるから、<br/>\n<br/>神仏は加護の力の発揮が出来ないばかりか、かえって神仏に御無礼になるから、祭らない方がよいくらいである。<br/>\n<br/>仏壇のごときもそうである。祖先より子孫が上になる事は非常な無礼になる。<br/>\n<br/>何となれば、これらは現界の事象が霊界に映り、霊界と現界との調和が破れるからである。<br/>\n<br/>\n<br/>この理は国家社会にもあてはまるが、最も重大な事は産業界における資本家と勤労者の闘争である。<br/>\n<br/>特に、最も不可であるのは生産管理の一事で、これ程順序を紊す行動はあるまい。<br/>\n<br/>ここに一個の産業がある。<br/>\n<br/>それを運営し発展させるとすれば、すべてに渉って順序が正しく行なわれなければならない。<br/>\n<br/>すなわち、社長は一切を支配し、重役は経営の枢機に参画し、技術家は専門的技術に専念し、勤労者は自分の分野に努力を払う等、<br/>\n<br/>全体がピラミッド型に一致団結すれば、事業は必ず繁栄するのである。<br/>\n<br/>しかるに、生産管理はピラミッドを逆さにするのであるから、倒れるに決まっている。<br/>\n<br/>この理によって資本家と労働者が闘争するにおいては、その結果として勤労者も倒れ、資本家も倒れるという事になるから、実に愚な話である。<br/>\n<br/>故に、どうしても両者妥協し、順序を乱さず、和を本位として運営すべきで、それをよそにして両者の幸福は得られる訳がないのである。<br/>\n<br/>私は産業界から闘争という不快なる文字を抹殺するのが、繁栄の第一歩であると思う。<br/>\n<br/>しかしながら、以前のごとく資本家が勤労階級を搾取し、利己本位の運営が行き過ぎる結果は、共産主義発生の原因となったのであるが、<br/>\n<br/>今日は反動の反動として、共産主義の方が行き過ぎとなり、産業が萎靡（いび）し、生産が弱体化したのであるから、<br/>\n<br/>一日も早くこれに目覚めて、あくまでも相互扶助の精神を発揮し、新日本建設に努力されん事を望むのである。<br/>\n<br/>これが私の言う「順序を正しくせよ」という意味である。<br/>\n<br/>\n<br/>戦時中東条内閣の時、東条首相は社長の陣頭指揮という事をとなえ、又自分も先頭へ立って活躍したが、これ程の間違いはない。<br/>\n<br/>何となれば、昔から事業を行なう事を経綸を行なうというが、経綸とは車を回す事である。<br/>\n<br/>即ち首脳者は車の心棒にあたるので、車がよく回るほど心棒は動かない。<br/>\n<br/>又車は心棒に近いほど小さく回り、外側になるほど大きく回り、心棒が躍るほど、車の回転の悪いのはもちろんである。<br/>\n<br/>\n<br/>右の理によって考えるとき、こういう事になる。<br/>\n<br/>すなわち心棒に近いところほど少数者が担当し、漸次遠心的に多数者となり、最外側のタイヤに至っては、道路に接触するため過激の労働となる事によってみても、順序の何たるかを覚り得らるるであろう。<br/>\n<br/>故に、すべて主脳者たる者は、奥のほうに引っ込み、頭脳だけを働かせ采配を振っておれば事業は発展するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyunzyo1.html"
  },
  {
    "title": "明主様御教え　「順 序」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「順 序」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「「神は順序なり」という事が昔からいわれているがこれは全くそうであると思う。<br/>\n<br/>何事においてもそれが滑らかに運ばないという原因は、全く順序が紊（みだ）れているからで、特に人事においてそうである。<br/>\n<br/>支那の諺に「夫婦別あり、老幼序あり」というが全く至言である。<br/>\n<br/>近来社会全般の順序の乱れははなはだしい。また順序と礼儀には切っても切れない関係にあるものでこの点特に注意すべきと思う。<br/>\n<br/>大自然を観ても判るように、春夏秋冬もその日その日の明暗も、草木の生育等一として順序に添わぬものはない。<br/>\n<br/>梅の花より桜の花の方が先に咲くという事は決してない。これについて種々の例を挙げてみよう。<br/>\n<br/>\n<br/>まず神仏等に参詣に行く場合、他で用達をしてから参詣するのは何にもならないのである。<br/>\n<br/>それは用が主になり、神仏が従となるからである。<br/>\n<br/>故に病気浄霊を受けに行く時などもそうである。<br/>\n<br/>まず教導所へ先に行き、他の用は後にすべきである。<br/>\n<br/>そうする事によって効果の著しい事はいうまでもない。<br/>\n<br/>またよく見受ける事であるが、家を建てる場合、子供の部屋を二階に親の居間を下に作る事がよくあるが、<br/>\n<br/>このようにすると子供の方が上位になるから子供は親の言う事を聞かなくなる。<br/>\n<br/>主人と奉公人の場合も同じであるから大いに注意すべきである。<br/>\n<br/>\n<br/>また小さい事のようだが、部屋に座る場合も同様である。<br/>\n<br/>家長は上座に座り妻は次に、長男次男次女というような順序になすべきである。<br/>\n<br/>順序よく座る事によって円満裡に和合の空気が漂うのである。<br/>\n<br/>従って反対である場合争いや不快な事が起こり勝ちなのは当然である。<br/>\n<br/>私が幾多の経験上、集会などに列席した場合、部屋に入るや何となく不快な空気が漂うている事がある。<br/>\n<br/>そうした時よく見ると、大方座席の順序が間違っている事が判る。<br/>\n<br/>そうしてすべての場合、上座下座はどういう標準で決めるかというと、<br/>\n<br/>部屋の入口に近い所を下座となし、入口から離れている程上座とみればいい。<br/>\n<br/>もっとも床の間の前を上座にする事は誰も知る所であるから、床の間と入口の位置をよく見て、常識的に判断すればいいであろう。<br/>\n<br/>また左右は左が霊で上位であり、右は体であるから下位である。<br/>\n<br/>人間が右手を多く使用するのは体であるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyunzyo1.html"
  },
  {
    "title": "」",
    "date": "昭和10年10月11日",
    "content": "<font size=\"+2\"><b>」</b></font>　（昭和10年10月11日）<br/>\n<br/>「今日もこういう人が来た。<br/>\n<br/>非常に商売が忙しいが、いくらやっても結局肝腎のところへ行くと駄目になってうまくゆかぬ。<br/>\n<br/>で、原因が判ってみると、その人の家には不動様を外に、弁天様を内に祭ってある。<br/>\n<br/>弁天様は龍ですから外に祭り、不動様は内へ祭るべきものであります。<br/>\n<br/>それでものが逆になって行く。<br/>\n<br/>それでは力が足らぬから、観音様をお祭りするよう奨めたわけです。<br/>\n<br/>それでお受けして行ったんですが、順序が違うとその通りに行く。<br/>\n<br/>観音様を祭ったり祭らしたりするのに、他の神様が上になると、どうしてもそれ以上お力が出ないから御利益も薄い。<br/>\n<br/>それで順序とか障りとか、気をつけるとたいへんな違いであります。<br/>\n<br/>\n<br/>神仏でなく人間でもそうで、奉公人を二階へ寝かし、主人が下へ寝るようでは、その奉公人は必ず言うことをきかぬ。<br/>\n<br/>これは子供を上に寝かしてもそうで、妻と夫が寝る場合でも部屋にも上座下座あり、上座のほうへ奥さんが寝るのは違う。<br/>\n<br/>病気を治すのも治療する人が上座へ、下座へ病人をおくべきもので、私はどこの家へ行っても上座に行く。<br/>\n<br/>本当は宣伝の場合もそれでいいが、場合によってはそうはいかぬ。<br/>\n<br/>時と場合によっては下座にもなる。<br/>\n<br/>そこは千変万化で、臨機応変にやって行けばいいが、原則としてはそうであります。<br/>\n<br/>しかし、病気を治す場合は絶対的に上座にならなければならぬ。<br/>\n<br/>\n<br/>すべてちょっとしたことにたいへんな関係がありますから、そういうことに気をつけなければならぬのであります。<br/>\n<br/>話の具合でも、病気を治したり、話するにもちょっとしたことに呼吸があり、言うに言われぬ点があります。<br/>\n<br/>これは非常に難しい非常におもしろいことであります。<br/>\n<br/>ちょっとした思い方でよくなることもある。<br/>　<br/>生長の家で言う本を読めば治るというのは、一つの暗示であります。<br/>\n<br/>これとは違いますが、私もこれはときどき使う。<br/>\n<br/>もう治ったんだと言うと快くなることがあり、暗示というものは非常に力がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyunzyo1.html"
  }
]