[
  {
    "title": "明主様御教え　「宗教からみた産制問題」",
    "date": "昭和24年4月30日",
    "content": "<font size=\"+2\"><b>明主様御教え　「宗教からみた産制問題」</b></font>　（昭和24年4月30日発行）<br/>\n<br/>「近来、我国において産児制限問題がやかましく唱えられているが、<br/>\n<br/>原因としてはもちろんこの四つの小さな島国に人口八千二百万というのだから、<br/>\n<br/>これはどうしても何とかせざるを得ないという事である、ところが吾々宗教人として観る時、<br/>\n<br/>現代有識者等の考え方が余りにも唯物的で、それ以外に一歩も出でないというのであるから困ったものである、これについて解説してみよう。<br/>\n<br/>\n<br/>一体人間は何のためにこの世に生まれて来たかという事である、<br/>\n<br/>この世界を構成している二十億の人類はその一人一人が生まれたいという意志の下に生まれて来たのではない、<br/>\n<br/>無意識の間に女性の腹に宿り、無意識の裡に出産されたものである事に間違いはない、<br/>\n<br/>そこで産出された嬰児が成人して、それぞれの業務に携わるのであるがその場合<br/>\n<br/>個々人の賢愚、特質、優劣等の差別が自然に備わり、<br/>\n<br/>社会構成に必要なそれ相応の職業にこれも自然に従事する事になるのである、<br/>\n<br/>このようにして人類社会は原始時代から今日の絢爛（けんらん）たる文化時代にまで発展し来たったのである、<br/>\n<br/>見よ大政治家になるもの、国会議員になるもの、教育者も芸術家も産業家も官吏も技師も労働者も、それぞれ専門的特性を備え、よく配分されている、<br/>\n<br/>それがいつの時代でも一方に偏る事なく、洵（まこと）に普遍的であるのは不思議ではないか、<br/>\n<br/>しかも優れた有能者は極少数であり、下級職業者に至る程ピラミッド型に数を増している、<br/>\n<br/>これをたとえていえば植物にしても雑草類は到るところに繁茂しており優秀なる花卉類になる程その数が減っている、<br/>\n<br/>樹木にしても杉、楢（なら）等のごとき一般的需要のものは多産であり、高級樹になるほどその数は少ない、<br/>\n<br/>また金属にしても黄金のごとき貴金属は産額が極めて少なく、鉄、鉛、銅のごとき一般需要に必要なものほど多産であるにみても明らかである、<br/>\n<br/>何よりも驚くべき事はいかなる時代においても人間の男女の数が大体半々である事である、<br/>\n<br/>従って以上のような種々の自然現象を静かに観察する時そこに何を発見するであろうか、<br/>\n<br/>ある人はこれを真理といい、またある人は自然といい、哲学者は宇宙意志の表現というであろう、<br/>\n<br/>しかしながらこれだけでは単なる現象の説明にしか過ぎない、吾人はその内面に潜む神秘を突止めなければ満足出来ない、<br/>\n<br/>しからばその神秘とは何ぞやという事を以下解いてみよう。<br/>\n<br/>\n<br/>そもそも人類が棲息しているところのこの大地球といえどもその中心があり、<br/>\n<br/>中心には主宰者すなわち支配者がなければならない、<br/>\n<br/>それなら一体地球の支配者とは何者かという事であるが、<br/>\n<br/>これが主の神すなわち天帝ともいい、エホバとも称えるところの絶対者であって、宇宙意志とはこの主神の意志である、<br/>\n<br/>この主神の意志の下に、人類社会をして無限の発展を遂げしめつつあり、<br/>\n<br/>未来はいかに善美なる人類社会が出現するか到底想像し得られないのである、<br/>\n<br/>ただ未来世界の幾分かは想像し得られる、というのは何千何万年前の原始時代と、今日の文化と比べてその進歩の道程を振り返る時、その著るしい発展ぶりにおよその想像はつくはずである。<br/>\n<br/>\n<br/>以上のごとき事実とその推理から判断する時こうなるであろう、<br/>\n<br/>すなわちこの人類はもちろん森羅万象は、主神の意図の下に生成化育が行われているという事である、<br/>\n<br/>そうとすれば<u>人間の生死といえども主神の意図以外にあるはずはない</u>、<br/>\n<br/>とすれば<u>ある地域に多数の人間が出産されるとしても、それを養うべき食糧に不足を生ずるはずがない</u>、<br/>\n<br/>もちろん餓死などというような事は夢にも想われない訳である、<br/>\n<br/>この意味において<u>人口がいかほど増加しても、その人口を保育するだけの食糧は必ずその土地に生産されるに定まっている</u>、<br/>\n<br/>もし不足を来すような事があるとすれば、それは生産手段のどこかに誤っている点があるからで、ただそれに気が付かないだけの事である、<br/>\n<br/>仮に人間老幼婦女子をも合せて平均一人一年の米の量が一石とすれば八千二百万の人口に対し八千二百万石の収穫はあるべきはずである、<br/>\n<br/>ところが肝腎の根本に気付かないため、逆に産<font color=\"#0000ff\" size=\"+1\"><b>児の方を制限するという逆理</b></font>を行うのであるから、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">天理に外れ神に対する大いなる罪人</font></b>となるので、実に恐るべき事である、<br/>\n<br/>ゆえに産児制限主唱者のごときは、唯物的無神論者の戯言に過ぎないと言ってもいいであろう。<br/>\n<br/>\n<br/>以上のごとく全人口に対し、食糧不足というのは農耕法の誤りであるから、<br/>\n<br/>私の唱導する無肥料栽培にすれば問題はないのである、それに盲目である結果、<br/>\n<br/>有肥栽培に専念し来った結果が、今日日本の土地は非常に痩土化したのである、<br/>\n<br/>しかるに私のいう無肥料栽培に転換すれば三割ないし五割の増収は易々たるもので本年の米の収穫高六千三百万石であるから三割増とすれば八千百九十万石となり、五割増とすれば九千四百五十万石となり、いとも簡単に問題は解決するのである、<br/>\n<br/>ゆえにその場合耕地を増加する必要はない、<br/>\n<br/>何となればそれは稲苗の一茎に対する米粒が増加するからである、<br/>\n<br/>面白い事は数千年前は一茎の米粒は数十粒であったのが人口増加に伴い漸次増加し、今日のごとく普通百五十ないし三百粒くらいになったので、<br/>\n<br/>先年記録を破った彼の滋賀県のある農家は四百数十粒が出来たとの事である、<br/>\n<br/>これによってみても栽培法によっては現在の二倍くらいは可能である、<br/>\n<br/>これを古老から徳川末期より明治初年頃は、今日より米粒が少数であった事を聞いた事がある、<br/>\n<br/>これらによってみても全く人口に必要だけの食糧は神から与えられるという事で、決して疑う余地はないのである。<br/>\n<br/>\n<br/>これは別の例であるが、よく受孕（じゅよう）者が結核その他の病弱のため人工流産をしなければ危険であるとなし、せっかくの妊娠を無に帰する事があるが、<br/>\n<br/>私の解釈によれば、妊娠するという事は胎児が成育し無事出産出来るからであって、<br/>\n<br/>もしその力がないとすれば初めから妊娠するはずがないーという見解から流産に反対し来ったのであるが、<br/>\n<br/>事実そのため数十の実例中一人の失敗者もなかったのである、<br/>\n<br/>神は出産力のない者に妊娠させるというような不手際に人間を造ったはずはない、<br/>\n<br/>造物主は人間の考えるような浅薄鈍智ではない事を信ずべきである。<br/>\n<br/>以上の意味によって、吾らは産児制限には大反対である事を、ここに言明するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sansei.html"
  },
  {
    "title": "明主様御教え　「産制問題の別の観方」",
    "date": "昭和24年6月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「産制問題の別の観方」</font></b>　（昭和24年6月11日発行）<br/>\n<br/>「今、日本が切実の問題として論議の的になっているものに産児制限問題がある、<br/>\n<br/>いうまでもなくこの問題の動機は敗戦による国土狭隘（きょうあい）になった結果として、<br/>\n<br/>八千万人口を養えるだけの食糧が二割ないし三割くらいが不足する、<br/>\n<br/>といってそれだけの不足分を補えるだけの国土を拡張する事は、現在のところ不可能である以上<br/>\n<br/>どうしても人口を減らすという消極政策をとるの止むなき事情にある事は明らかである、<br/>\n<br/>しかしながらこれに対し、宗教的立場や人道的見解からの反対者も相当あるにはあるが、<br/>\n<br/>科学的常識的見解からすれば、産制論の方が実際的であり、<br/>\n<br/>政府もこれを採上げざるを得ない事は自然の成り行きであろう。<br/>\n<br/>\n<br/>ここで吾らは産制法によらない積極的な別な方法を提案しようとするのである、<br/>\n<br/>もっともこの方法は大戦前、独伊や日本の一部の識者が唱えられてはいたから知る人もあろうが、<br/>\n<br/>吾らはこの説を一層徹底した、しかも最も平和的なものに改変した案を提供し当局者に向かって注意を促さんとするのである。<br/>\n<br/>つくづくこの広い地球上を見渡してみれば人口の配分があまりにも不均衡である事実を認めない訳にはゆくまい、<br/>\n<br/>アフリカ、アメリカ、アジヤ等の中に幾百哩（マイル）に及ぶ荒野は到るところに散在しているかと思えば、<br/>\n<br/>日本のごとく指頭大の地域に八千万もの入口が稠密（ちゅうみつ）して、<br/>\n<br/>人道に反する産児制限を行わなければならないという悲惨な事実は洵（まこと）に不公平ではあるまいかとさえ思われるのである、<br/>\n<br/>この意味においてこの不公平を是正し、日本の人口を適宜に配分すべき方策を要求するとしても、あえて不当ではないと思わざるを得ないのである。<br/>\n<br/>\n<br/>理屈からいえば、以上述べた事は決して不合理とは思われないが、ここに問題がある、<br/>\n<br/>それは日本が過去におけるごとき侵略戦争が禍いし今もって世界各国は警戒の眼を放たない現状である、<br/>\n<br/>したがって日本が人口問題の悩みにぶつかっている事を知っても容易に解決に乗出さないという事も無理のない訳である、<br/>\n<br/>しからばこの難関を突破するにはどうしたらよいかを考えてみるに、<br/>\n<br/>それにはまず日本人が平和愛好の民族である事を心の底から安心出来得るようにさせる以外に方法のない事はもちろんで、<br/>\n<br/>断然この政策を実行すべきであろう、しからばその方法はいかなるものであるかを以下かいてみよう。<br/>\n<br/>\n<br/>今、日本が侵略主義の徹底的排除と共に平和愛好国民たる事を力強く示すとしたら何よりも宗教によるより外にない事である、<br/>\n<br/>宗教こそは世界共通の理念である以上、これに異議を唱えるものは自他共にあるまい、<br/>\n<br/>といっても御座なり的や政策的に表面だけの贋信仰ではいけない、<br/>\n<br/>そういう欺瞞（ぎまん）はいつかは化けの皮が顕われるに決っているからである、<br/>\n<br/>どうしても根本政策としては一大宗教運動を起すのである、<br/>\n<br/>もちろん宗派を問わない事で、ある宗派に限るとすれば、大多数の信仰者を短期間に得る事は困難だからである、<br/>\n<br/>ただこういう事は言える、<br/>\n<br/>例えばキリスト教信者は白人の領域に、仏教信者はアジヤ、神道信者はその他の領域に、というように別ける事も一つの方法であろう。<br/>\n<br/>\n<br/>以上述べたように、宗教人でさえあれば、戦争観念や侵略思想のない事はもちろんで、いかなる民族とも協調和合なし得るであろう、<br/>\n<br/>それによって日本人が世界的信用をかち得る事である、<br/>\n<br/>そうしていよいよ実行の段になるとすれば、各宗団から厳重なる人選の下に適当の移民数を選抜し連合国当事者と協調して決めればいいであろう。<br/>\n<br/>右の方法を立案して連合軍総司令部に提出、協賛を求めるのである、<br/>\n<br/>ここで知らなければならない事は、欧米における有識者の間にも、日本の旺盛なる人口増加については至大なる関心を払っている事は疑いない事実であるから、<br/>\n<br/>日本が前述のような人口政策を提唱するとしても何ら疑念を挿む事なく、<br/>\n<br/>むしろ当然事として案外容易に受入れられるかも知れないと想うのである、<br/>\n<br/>もちろん重大問題であるから、急速に成果は得られないであろうが、根強く繰返し運動するとすれば、いずれは有利な結果を得る事は期待し得るであろう。<br/>\n<br/>あえて、右のごとき国策を、政治家や有識者に向かって問う次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sansei.html"
  }
]