[
  {
    "title": "明主様御教え　「治るんだ」",
    "date": "昭和24年3月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「治るんだ」</font></b>　（昭和24年3月30日発行）<br/>\n<br/>「本教に対し、本教を傷つけんとしてあらゆる手段を講じ、取締当局にむかって投書戦術を極力利用している者がある、<br/>\n<br/>また先日の高山市における街頭録音の際も、彼ら仲間は相当の頭数を集めて非難攻撃の矢を飛ばしていた、サクラも大分あったらしい、<br/>\n<br/>なぜなれば全然捏造的の事を呶鳴っていたものがあったからで彼らは投書の外に言論機関をも極力利用したり流言蜚語（りゅうげんひご）を放ったりしてヤッ気となっている、<br/>\n<br/>これがため当局も相当神経を尖らしているようである。<br/>\n<br/>\n<br/>ところが右のごとき中傷手段が本教発展の趨勢には影響がないばかりか反って発展の速度を速めるような傾向がある、<br/>\n<br/>もっとも本教はただ神のまにまに一人でも多くの同胞を救い幸福に導くべく神の使命を遂行しているのであり、<br/>\n<br/>役員信徒は誠心誠意法を重んじ言行を慎み、日夜奮励努力しつつあるのであるから、<br/>\n<br/>何人といえども本教を深く検討するにおいては、今までのあまりの誤解に悔悟せざるを得ない事になるので、そういう人達の陳謝の言葉もよく聞くのである。<br/>\n<br/>\n<br/>そうして本教に打撃を与えんとする輩は、釈迦に対する提婆（だいば）とみるの外はなく、<br/>\n<br/>昨今彼らが最後の奥の手として用いつつある方法は医師法違反または医療妨害に引っかけようとして種々の画策を講じている事は明らかであるとすれば、<br/>\n<br/>本教の中傷者は医業または薬剤業に関係ある者、民間療術者等である事は推察するに難くないのである。<br/>\n<br/>\n<br/>本教を病気専門の治療業のごとくに故意に見せかけようとする者もあるが、それらは度し難い輩で唾棄（だき）すべきである、<br/>\n<br/>本教が常に唱えるところの病貧争絶無の世界を打樹てんとする以上この三大災厄の中心としては何といっても健康を全うする事である、<font color=\"#ff0000\" size=\"+1\"><b>健康なくして何の救いがあろう</b></font>、<br/>\n<br/>世間往々<font color=\"#0000ff\" size=\"+1\"><b>病苦に呻吟しながら救われたとする信仰者もあるが、これは大なる謬り</b></font>で、<br/>\n<br/>なるほど<font color=\"#ff0000\" size=\"+1\"><b>精神方面だけは救われているが、肉体的には救われていないのである、救われたのは半分だけ</b></font>である、<br/>\n<br/>これはどういう訳かというと今日までの既存宗教の力は精神的のみで肉体までも救い得なかったのでそれは遺憾ながら力が不足していたのである、<br/>\n<br/>それが長い間に宗教といえば精神的のみ救うべきものとされてしまったゆえんで<br/>\n<br/>宗教学者輩は肉体を救うという事は邪教の分野であるかのような巧妙な理論を構成してしまったのである、<br/>\n<br/>このような逆説的観方は、病気が治ったり貧乏から免れたりするような宗教は、<br/>\n<br/>現当利益が目的の低級宗教であると言いふらしたので、実に誤りもはなはだしかったのである。<br/>\n<br/>\n<br/>以上のように既存宗教では不可能とされていた現当利益が本教の信仰者は豊富に受け得らるるのである、<br/>\n<br/>すなわちあらゆる療法によって効なく、医師から見放された患者がたちまちにして好転し、回復するという驚異的事実は誰よりも医家にとっては一大問題である、<br/>\n<br/>医家の一部にさきに述べたごとき盲動を起こす者のあるのも一面無理はないとも思うのである、<br/>\n<br/>したがって本教が世のあらゆる非難攻撃を浴びながら、いささかも発展の度が緩まないという事は当然な訳である。<br/>\n<br/>そうして本教の布教者は宗教的見地から病者に対して、治そうとする心はあまり働かない、<br/>\n<br/>病者の依頼に応じ浄霊と称して霊を浄めるだけである、霊が浄まれば病気は自然に治るからである、ゆえに治すのではない治るのである、<br/>\n<br/>この点が最も肝腎なところで、これに対しいずれの点が法規に触れ社会に害毒を与えるのであるか、実に不可解の一語に尽きるのである、<br/>\n<br/>本教の浄霊によって救われ、感謝感激に堪えない多くの人々から送って来る山成す報告礼状は、<br/>\n<br/>月刊雑誌「地上天国」及び週刊紙「光」紙上だけでは到底載せ切れない程で、<br/>\n<br/>いかに多数者の生命を救い、社会の福祉を増進しつつあるかははなはだ明らかで吾らは大いに調査されん事を望むのである。<br/>\n<br/>\n<br/>また多数の被救霊者の報告に対してはいささかも誇張する事なく、有りのままの事実を本人自筆で書くを原則とし、<br/>\n<br/>万一書けない者は口述筆記して出す事にしている、ゆえに宿所姓名も出来るだけくわしくし、もし疑いを抱く者があれば本人直接に訪問尋問されん事である。<br/>\n<br/>吾々は新日本再建という大目標の下に邁進しつつあるが、それを知ってか知らでか、極力妨害する軽率極まる人間があるという事は実に慨歎（がいたん）に堪えないのである、<br/>\n<br/>人間の最大脳みである病患から救うその力が、既存のあらゆる療法より優っているからという理由で押し潰そうと厄気となるという事は、何と評していいか、<br/>\n<br/>言葉の発見に苦しむのである、本来なれば吾々の行為に対しては、官民共に大いに推奨すべきが本当ではあるまいか。<br/>\n<br/>何となれば本教の浄霊が盛んに普及されるに従って、医療で解決出来ないところの結核も伝染病も、あらゆる病患も漸を追うて減少する事は火をみるよりも燎（あきら）かで、<br/>\n<br/>健康日本の出現はあえて難事ではないからである、<br/>\n<br/>この意味において現在のごとく本教の救いを妨害するという事は健康日本の出現を遅延させる以外、何物でもないので全く大なる社会悪である、<br/>\n<br/>ここにおいて吾らは、彼らがその事に目覚める日の一日も速かならん事を祈ってやまないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou2.html"
  },
  {
    "title": "明主様御教え　「現当利益」",
    "date": "昭和24年5月14日",
    "content": "<b><font size=\"+2\">明主様御教え　「現当利益」</font></b>　（昭和24年5月14日発行）<br/>\n<br/>「今日宗教を論ずる宗教学者輩の多くが決っていう言葉に、現当利益を目的とする信仰は低級信仰であると言うのである、<br/>\n<br/>現当利益など問題にせず、いわゆる高遠な理論を並べたむしろ実生活にかけ離れたるもの程権威ある宗教理論のように説かれている事は、<br/>\n<br/>吾々から見ればはなはだしい謬論（びゅうろん）で忌憚なく言えば単なる理論の遊戯としか思われないのである、<br/>\n<br/>考えてもみるがいい、そもそも宗教の使命は何であるか、言うまでもなく天下万民の苦悩を救い、この土をして安養楽土たらしむるというーそれ以外に何があるであろうか。<br/>\n<br/>\n<br/>そうしてまず一般人を客観する時健康が欲しい、財物が欲しいという欲求は、貴賎貧富の別なく、精神病者でない限りそれを願わぬ者は一人もあるまい、<br/>\n<br/>もしありとすればそれは何程希求しても実現の可能性がないため諦めてしまった人か、または自己をより偉く見せようとするえせ学者の類でしかあるまい、<br/>\n<br/>そうとすれば右のごとき諦めや自己欺瞞はどうして生まれたかを検討してみるが、<br/>\n<br/>事実今日までの宗教信者が神仏に帰依しすべてを抛（なげう）って許す限りの財物を捧げこれ以上やりようのない程熱烈な信仰を続けるにかかわらず、<br/>\n<br/>どうしても思うようにゆかない、もっとも相当の利益はあるにはあるが、病気にも罹るし死人も出来るし、貧困からも免れ得ないというのが現実である、<br/>\n<br/>そこで結局信仰をやめるか諦めるかの二途の中一途を選ばなければならない羽目になるが、<br/>\n<br/>そのほとんどは思い切って信仰から離れる事も出来ない、何となればともかくも信仰によってある程度の利益もあり、<br/>\n<br/>苦境に対する諦めも無信仰者であるよりも勝っているからである、<br/>\n<br/>これが苦境に喘ぎながらも信仰を続けている人の偽らざる心情であろう。<br/>\n<br/>そして盲信者は別としてインテリ層のある種に属する人を見る時、<br/>\n<br/>彼らは信仰なるものも神仏なるものも、それ程の利益を与えらるべきものではない、<br/>\n<br/>ただ精神的に淡い安心感が得らるるだけで、一種の観念に過ぎないと思っているらしい、<br/>\n<br/>ところがおかしな事にはこの種の人は宗教の立教者開祖等の言行や文献を無上絶対なものとなし迎合的な讃辞を織込みながら、<br/>\n<br/>そのくせ思い上ったような批判の筆を揮うのである、もちろん彼らは霊的叡智の持合せなどはないからどこまでも唯物的批判で、自己の名声を落さないよう顧慮しながら洵（まこと）に上滑りな書き方で到底読む者の肺臓を貫く力などはないのである。<br/>\n<br/>吾らはこれらの人を見る時憐憫の情を禁じ得ないと共に、しみじみ自己の幸福感に酔わざるを得ないのである、<br/>\n<br/>何となれば吾らは入信以来欲するがままの健康を得、財物にも恵まれ、あらゆる面における現当利益はまことに裕かであるからである、<br/>\n<br/>だがしかしこれらの境地は世の中の人は経験がないから信ずる事は至難であろう、<br/>\n<br/>そこで現当利益による吾ら幸福者を目して迷信というのであるが実は彼ら自身こそ一種の迷信者と言わざるを得ない、<br/>\n<br/>彼らが僅かに利益の半面である精神的諦めだけを唯一のものとして、十年一日のごとく病貧争の枠から脱却し得られないのである、<br/>\n<br/>ゆえに吾と彼との人生観も世界観もはなはだしい食違いのあるのは、むしろ当然である、<br/>\n<br/>これにおいて一言にして言えばいかなる立派な理論を称えても、理論だけでは病気は治らない、<br/>\n<br/>貧乏神も離れない、争いも絶えないというのであるから、<br/>\n<br/>これではどうみても救われたとは言われない、<br/>\n<br/>嗚呼、彼ら頑迷者の蒙（もう）を啓き、真の法悦を味得させる日は果していつの日か待ち遠い限りである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou2.html"
  }
]