[
  {
    "title": "明主様御教え　「幸福を生む文化」",
    "date": "昭和27年3月26日",
    "content": "<b><font size=\"+2\">明主様御教え　「幸福を生む文化」</font></b>　（昭和27年3月26日発行）<br/>\n<br/>「いつもいう通り、人間の欲望を一口に言えば、幸福であるのは分り切った話である。<br/>\n<br/>その目的に向かって何千年も前から、人類は営々努力しつつ、ついに現在のごとき絢爛（けんらん）たる物質文化が造られたのであるから、たしかに唯物的には予定通りに成功したのである。<br/>\n<br/>ところが今日の人間が、俺こそ真の幸福者であると思っている人は、果して幾人あるであろうか、恐らく百人に一人も難しいであろう。<br/>\n<br/>見よいつになっても戦争の恐怖、病気の恐怖、貧乏の恐怖のこの三大苦難が付きまとっていて離れないのが人間の常態ではないか、としたら現在は幸福どころではない。<br/>\n<br/>せめて今少し安心して暮せる世の中になって欲しいと思うのが、誰もが抱く精一杯の欲望であろう。<br/>\n<br/>\n<br/>このような世の中を切替えて、本当に幸福な世界にするのが本教の目的で、しかも立派に実現の可能性があるのだから空前の救いであろう。<br/>\n<br/>それにはまず何といっても今までの文化の誤りを指摘し、本当のやり方を教える事である。<br/>\n<br/>今までのような上面ばかりを好く見せかけ、形のみの文化では駄目で、どうしても内容も共に良くならなければならない。<br/>\n<br/>つまり偽りのない社会、今のように誤魔化し本位で、善人らしく見せてる悪人の多い社会では、幸福などありよう訳がない。<br/>\n<br/>もっと分り易くいえば今の世の中は悪七、善三というのがありのままの姿であろう。<br/>\n<br/>三とはもちろん正義愛であるが、七対三ではどうしても善が負けるのは当然である。<br/>\n<br/>事実　悪がノサ張りすぎて、善が下積にされているのが現在であるから、不幸災厄は次から次へと作られてゆき、全く苦の娑婆である。<br/>\n<br/>ところがここで考えてみなくてはならない事は、単に悪といっても容易に判断がつき兼ねる悪が随分ある。<br/>\n<br/>というのは現代の悪は智能的になっているため、巧妙に善の仮面を被り、悪を逞（たくま）しくする人間も少なくないが、<br/>\n<br/>一層始末の悪いのは、悪を善と誤り信じて、一生懸命になっている人達である。<br/>\n<br/>\n<br/>まず第一は人間の最大脳みである病気を解決すべく、生命を賭してまで研究をしている学者は固より、<br/>\n<br/>世界中の医学に携わる人々もそうで、真剣に人を助けるべく善と信じて実は悪を行っているそこに誰も気が付かない。<br/>\n<br/>これは常に私が警告しているところである。<br/>\n<br/>また作物に人為肥料を施すのを善と信じて、実は不作となる事に気が付かない、大多数の農業関係の人達である。<br/>\n<br/>また共産主義をもって最大多数の下層階級に、最大幸福を与えると思って一切を犠牲にしてまで闘っている多数の人達もある。<br/>\n<br/>\n<br/>以上のごとき人々こそ、結果から言えば無智で、悪を善と信じて行っているのであるから、その熱意の強い事も別で、すこぶる効果的である。<br/>\n<br/>これら数々の原因を検討してみる時、真相を見通し正邪善悪を判別するところの叡智こそ必要である。<br/>\n<br/>というのは間違っている事でも、長い歳月のため、医学の理論が固定化し、伝統的となり迷信化してしまったものである。<br/>\n<br/>ではなぜ真実が発見されなかったかというと、全く時が来なかったからで、時こそ絶対の支配者である。<br/>\n<br/>そこで神は私という者を選んで、一切の誤謬を啓示され、しかも叡智否神智をも与えられたのであるから、叡智でも分らない事が私には分るのである。<br/>\n<br/>ここで今一つの事を言わねばならないが、右のごとき時というのは、今までのごとき悪の七の力は漸次薄れて、三であった善の力が四となり、五となり、七となるのである。<br/>\n<br/>いつも私の唱える夜は終って昼となりつつあるという意味で、これが分ったならその人は真の幸福を掴んだのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  },
  {
    "title": "明主様御教え　「科学が迷信を作る」",
    "date": "昭和24年12月24日",
    "content": "<b><font size=\"+2\">明主様御教え　「科学が迷信を作る」</font></b>　（昭和24年12月24日発行）<br/>\n<br/>「相変らずジャーナリストは、馬鹿の一つ覚えのように新宗教は残らず迷信邪教と決めている。<br/>\n<br/>いわく、終戦後の人心混乱に乗じ迷信邪教が横行して、人心を惑わすとは怪しからんと言うだけで、<br/>\n<br/>何のためにそういう現象が現れたかという事などには言及せず、何らの検討を加えようともしない、<br/>\n<br/>新宗教は十ぱ一からげに邪教と見なし、世間の噂や自己判断のみで頭から断定するというのであるから、<br/>\n<br/>彼らの物の考え方の単純さには呆れざるを得ないのである、<br/>\n<br/>ゆえに吾らの責務の一面として彼らに対しても、一大啓蒙の必要を痛感するのである。<br/>\n<br/>\n<br/>しかしながら右に対し、吾々は彼らの態度を一概に否定をしようとは思わない、<br/>\n<br/>何となれば、彼らの根本観念が唯物主観を通じて観るのであるからである、<br/>\n<br/>彼らはもちろん眼に見えざることごとくは迷信と断ずるのであるが、<br/>\n<br/>吾らといえども彼らと同じ立場となればもちろんそういうであろう。<br/>\n<br/>しかしながら仮に不可視的存在を否定するとしたら、<br/>\n<br/>世の中は一体どうなるであろう、唯物主義の結果大変な事になろう、<br/>\n<br/>それは人間間の情愛も恋愛も親子兄弟の関係も、利害と打算で決めてしまうからで、<br/>\n<br/>石の牢獄のごとき冷たい社会となるであろう、<br/>\n<br/>そのような社会はマサカ彼らといえども希望するはずはあるまい、<br/>\n<br/>としたら彼らの考え方は中途半端で、徹底味がない事になる。<br/>\n<br/>\n<br/>次に実際面を客観してみるが、それは案外にも高等教育を受けたインテリ層に案外迷信の多い事実である、<br/>\n<br/>以前世界各国の迷信の種類を調査した表を見た事があるが、<br/>\n<br/>彼の<font color=\"#ff0000\" size=\"+1\"><b>最も科学教育の盛んとされているドイツが、最も迷信の数が多い</b></font>という事であった、<br/>\n<br/>このように<font color=\"#ff0000\" size=\"+1\"><b>迷信は科学と正比例</b></font>しているという事に注目さるべきである。<br/>\n<br/>しからばこれらは何に原因するかというと、吾らの見解によればこうである、<br/>\n<br/>長い間学校で唯物教育を叩き込まれたので、唯物教育とは理屈が基本であるから、<br/>\n<br/>一度学校を出て社会人となるや、現実はあまりにも理屈に合わない事ばかりで、大抵は懐疑に陥る、<br/>\n<br/>もちろん理屈通りやったもの程成績が悪いからである、<br/>\n<br/>そこで賢い者は考える。<br/>\n<br/>すなわち新しい社会学という学問を学ぼうとするが、<br/>\n<br/>そういう学校はないから独学で始める、<br/>\n<br/>ところが早くて数年、遅いのは数十年かかって卒業するのである。<br/>\n<br/>いわば第二の学問である、<br/>\n<br/>せっかく習い覚えた第一学問とはおよそ反対であるが、<br/>\n<br/>実際的であり確実性があるから処世に応用すると今度はうまくゆく、<br/>\n<br/>優れた者は社会学博士となる、<br/>\n<br/>そういう人は酸いも甘いも噛み分けた苦労人となる、<br/>\n<br/>しかしこの苦労人博士になる頃は老年期に入るので、<br/>\n<br/>多くは今一歩というところで大方は平凡に終ってしまうのである、<br/>\n<br/>しかし中には傑出した大博士もある、<br/>\n<br/>今の吉田首相などはそれで、彼の苦労人的、人を食ったような態度も、老練な政治的手腕もその現れである。<br/>\n<br/>\n<br/>以上によってみても迷信の原因は判ったであろう、一言にしていえば、絶対信じた学理を実行して失敗し懐疑に陥る、<br/>\n<br/>その時多くは迷信邪教に走りやすいが、<br/>\n<br/>本当に解決してくれる宗教はまずないと言ってよかろう、<br/>\n<br/>してみれば実際を遊離した学理に罪がある訳である、<br/>\n<br/>この理によって迷信を作る者は、実は現代科学教育の一面といっても否とは言えまい。<br/>\n<br/>\n<br/>最後に今一つ言う事がある、それは彼らの言うごとき、今日迷信邪教の氾濫も確かに事実であるのは吾らも認めるが、<br/>\n<br/>全部が全部そう決めてかかるところに誤りがある。<br/>\n<br/>多くの迷信の中にも幾つかは必ず迷信でないものもあるに違いない、<br/>\n<br/>とすれば迷信ならざるものを迷信と断ずる事も一種の迷信である、<br/>\n<br/>この点を吾らは警告したいのである、<br/>\n<br/>ゆえにジャーナリスト諸君に要望したいのは、迷信邪教に対しては大いに筆誅するを可とするが、<br/>\n<br/>迷信邪教ならざるものを迷信邪教と断定する事の危険を言いたいのである、<br/>\n<br/>それは文化の進歩の阻害者と言わざるを得ないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  },
  {
    "title": "明主様御教え　「理屈の迷信」",
    "date": "昭和24年10月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「理屈の迷信」</font></b>　（昭和24年10月8日発行）<br/>\n<br/>「今日、迷信という事を非難し軽蔑するが、これは考えものである、それが特にインテリ人に多いのも困った事実である、<br/>\n<br/>しからば迷信はいかなる原因によって発生するかを明らかにする必要があろう、<br/>\n<br/>まず現在の人間生活を見る時、この世の中はあまりにも理屈に合わない事だらけだ、<br/>\n<br/>こうしよう、アアしよう、きっとこうなる、アアなると想っても予期に反した結果の方がずっと多い事は、誰も経験する所であろう、<br/>\n<br/>とすればきっとこうなると予期するーその考え方が間違っているのではないか、<br/>\n<br/>理屈通りにならないという事は、結局理屈自体が間違っているからである、<br/>\n<br/>したがってその点に気がつかなければならない、もちろん人間の不幸は一切が理屈通りに行かないからで、<br/>\n<br/>理屈通りに行けば幸福者たり得る事は当然な話である。<br/>\n<br/>\n<br/>右のごとくであるとすれば、今までの考え方や理屈を生むところの頭の切り替えが肝腎で、そこから出発しなくてはならない、<br/>\n<br/>事実世の中をみる時、そのほとんどが失敗者といってもよかろう、<br/>\n<br/>とすれば一般人が考える理屈は反対である事になる、<br/>\n<br/>したがって右の反対のその反対である理屈こそ、本当の理屈になる訳である、<br/>\n<br/>私が常にいう逆理とはこの事で、それは理屈よりも事実の方を主にするのである、<br/>\n<br/>例えていえば、本教浄霊は理屈に合わないが不思議に治る、医学は理屈には合うがサッパリ治らない、という事ももちろん右の理である。<br/>\n<br/>\n<br/>またこういう事がある、世人は学校を出てから実社会に入るや、<br/>\n<br/>学校で習った理屈と現実とあまりにも違う事を発見するであろう、<br/>\n<br/>これは全く理屈の方が主で事実を従とする教育が禍いするからである、特に日本はそれがはなはだしい、<br/>\n<br/>この頃ようやくアメリカ教育の影響を受けてよほど実際的にはなったが、<br/>\n<br/>まだまだ本当の自覚は前途遼遠の感がある、<br/>\n<br/>卑近な例ではあるが学校で理科を勉強し卒業しても電気の故障一つ治せない事や、<br/>\n<br/>女学校を卒業しても糠味噌の漬けかたすら知らない、<br/>\n<br/>というのは理屈の学問だけ覚えて、実際の学問を教えられないからである。<br/>\n<br/>以上のごとく、理屈に捉われて現実を無視する態度こそは、理屈の迷信にかかっているといっても否とは言えまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  }
]