[
  {
    "title": "明主様御教え　「正しき信仰」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「正しき信仰」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「中国の碩学朱子の言に「疑いは信の初めなり」という事があるが、これは全く至言である。<br/>\n<br/>私は「信仰は出来るだけ疑え」と常に言うのである。<br/>\n<br/>世間種々の信仰があるが、大抵はインチキ性の多分にあるものか、<br/>\n<br/>そうでないまでも下の位の神仏や狐、狸、天狗、龍神等を的としたものが多く、<br/>\n<br/>正しい神を的とする信仰はまことに少ないのである。<br/>\n<br/>従って、厳密に検討を加えるとき、大抵の宗教は何等かの欠点を包含しているものであるから、<br/>\n<br/>入信の場合何よりもまず大いに疑ってみる事である。<br/>\n<br/>決して先入観念に捉われてはならない。<br/>\n<br/>何程疑って疑り抜いても欠点を見い出だせない信仰であれば、それこそ信ずるほかはないであろう。<br/>\n<br/>しかるに、世の中には最初から「信ずれば御利益がある」という宗教があるが、これは大いに誤っている。<br/>\n<br/>何となれば、いささかの御利益も認めないうちから信ずるという事は、己を偽らなければならない。<br/>\n<br/>故に、最初はただ触れてみる、研究してみるという程度で注意深く観察し、できるだけ疑うのである。<br/>\n<br/>そうして、教義も信仰理論も合理的で非の打ちどころがないばかりか、<br/>\n<br/>神仏の御加護は歴然として日々奇跡がある程のものであれば、<br/>\n<br/>まず立派な宗教として入信すべき価値がある。<br/>\n<br/>\n<br/>またこういう宗教もある。それは信者が他の宗教に触れる事を極端に嫌うのであるが、これらも誤っている。<br/>\n<br/>何となればそれはその宗教に欠点があるか、または力が薄弱である事を物語っている。<br/>\n<br/>最高の宗教であれば、それ以上のものは他にない筈であるから、<br/>\n<br/>他の宗教に触れる事を恐れるどころかかえって喜ぶべきで、<br/>\n<br/>その結果自己の信ずる宗教の優越牲を認識し、かえって信仰は強まる事になるからである。<br/>\n<br/>\n<br/>しかし、こういう事も注意しなくてはならない。<br/>\n<br/>それは相当の御利益や奇跡の顕れる場合である。<br/>\n<br/>正しい神仏でも人間と同様上中下あり、力の差別がある。<br/>\n<br/>二流以下の神仏でも相当の力を発揮し給うから、御利益や奇跡もある程度顕れるので、大抵の人は有難い神仏と思い込んでしまう。<br/>\n<br/>ところが長い間には、二流以下の神仏では往々邪神に負ける事があるから、<br/>\n<br/>種々の禍いとなって表れ、苦境に陥る場合があるが、<br/>\n<br/>一度信じた以上何等かの理屈をつけ、神仏の力の不足など発見できないばかりか、<br/>\n<br/>かえって神仏のお試しまたは罪穢の払拭と解するのである。<br/>\n<br/>\n<br/>信仰者にして病気災難等の禍いがあり一時は苦しむが、それが済んだ後は、<br/>\n<br/>その禍い以前よりも良い状態になるのが上位の神仏の証拠である。<br/>\n<br/>すなわち、病気災難が済んだ後は、罪穢がそれだけ軽減する結果霊的に向上したからである。<br/>\n<br/>それに引き換え、禍いが非常に深刻であったり、長期間であったり、絶望状態に陥ったりするのは、<br/>\n<br/>その神仏の力が不足のため邪神に敗北したからである。<br/>\n<br/>世間よくあらゆる犠牲を払い、熱烈なる信仰を捧げて祈願するに関わらず、思うような御利益のないのは、<br/>\n<br/>その人の願い事が神仏の力に余るからで、神仏の方で御利益を与えたくも与えられ得ないという訳である。<br/>\n<br/>このような場合、これ程一生懸命にお願いしてもお聞き届けがないのは、<br/>\n<br/>自分はもはや神仏に見放されたのではないかと悲観し、<br/>\n<br/>この世に神も仏もあるものかと思い信仰を捨てたり、自暴自棄に陥ったりして、<br/>\n<br/>ますます悲運に陥るという例はよくみるところである。<br/>\n<br/>こういう信仰に限って、断食をしたり、お百度詣りをしたり、茶断ち塩断ち等をするが、これらは甚だ間違っている。<br/>\n<br/>個人的にどんな難行苦行を行なったとしても、それが社会人類にいささかの稗益するところがなければ、徒労に過ぎないわけで、<br/>\n<br/>こういう方法を喜ぶ神仏があるとすれば、もちろん二流以下の神仏かまたは狐狸天狗のたぐいである。<br/>\n<br/>故に正しい神仏であれば、人間が社会人類の福祉を増進すべき事に努力し、その効果をあげ得た場合、その功績に対する褒賞として御利益を下し給うのである。<br/>\n<br/>\n<br/>ついでに注意するが、昔からよく「鰯の頭も信心から」という事があるが、これは大変な間違いであって、<br/>\n<br/>すべて信仰の的は最高級の神仏でなければならない。<br/>\n<br/>何となれば、高級の神仏ほど正しき目的の祈願でなくては御利益を与えてくださらないと共に、<br/>\n<br/>人間が仰ぎ拝む事によって清浄なる霊光を受けるから、漸次罪穢は払拭されるのである。<br/>\n<br/>鰯の頭や低級なる的にむかっていかに仰ぎ拝むとも、低級霊から受けるものは邪気に過ぎないから、<br/>\n<br/>心はけがれ、自然不善を行なう人間になりやすいのである。<br/>\n<br/>それらを知らない世間一般の人は、神仏でさえあれば、<br/>\n<br/>皆一様に有難いもの、願い事は叶えてくださるものと思うが、それも無理はない。<br/>\n<br/>もっとも昔から神仏の高下正邪等見分け得るような教育は何人も受けていないからである。<br/>\n<br/>そうして、狐、狸、天狗、龍神等にも階級があり、力の強弱もあり、正邪もあるが、<br/>\n<br/>頭目になると驚くべき力を発揮し、大きな御利益をくれる事もあるから、<br/>\n<br/>信者も熱心な信仰を続けるが、多くは一時的御利益で、<br/>\n<br/>ついには御利益と禍いとが交互にくるというような事になり、永遠の栄は得られないのである。<br/>\n<br/>以上説くところによって、信仰の場合一時的御利益に眩惑する事なく、その識別に誤りなきよう苦言を呈するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kaigi.html"
  },
  {
    "title": "明主様御講話　「大いに疑え信じるな」",
    "date": "昭和27年1月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「大いに疑え信じるな」</font></b>　（昭和27年1月5日）<br/>\n<br/>「今日は割に新しい信者さんが多いようですから、そういった話をしようと思ってます・・・<br/>\n<br/>メシヤ教というのは、単に宗教とは言えないんですね。<br/>\n<br/>宗教よりも、ずっと大きなものです。<br/>\n<br/>つまり、宗教はメシヤ教の一部にあるわけですね。<br/>\n<br/>だから、今までの宗教でも、こういう風に、病気を良く治すとか、病理を説くということはなかったですね。<br/>\n<br/>それは、仏教でもキリスト教でも、どういう訳で病気が起こるとか、あるいはどうすれば治るとかいう説明は、バイブルにもお経にもないですよ。<br/>\n<br/>それから農作物も、無肥料にする方が良く出来る、つまり自然栽培ですね・・・ああいうことを説いた宗教家もなかったですね。<br/>\n<br/>それから美術館を造るなどというのは、全然これもなかったですね。<br/>\n<br/>そういうような具合に、宗教というものは、まず心を治すんですね。心の教えですね。<br/>\n<br/>そこで、結局お説教が主でそれによって精神的に救って、良い世の中を作るというのが根本だったんです。<br/>\n<br/>ですから病気でも、病気を治すことは出来ないが、<br/>\n<br/>病気は治らないでも苦しみながらで諦めろと説いたんですね。<br/>\n<br/>キリスト教でも、ご自分の方で病院を作りながらやっているんですから、はなはだ不徹底極まるものです。<br/>\n<br/>\n<br/>私の方では、そんな諦めろというような事は言わないで、かえって<font color=\"#ff0000\" size=\"+1\"><b>諦めるなと言う</b></font>んですね。<br/>\n<br/>その為に、他の宗教では、疑ってはいけない、信じろ。と言うんですが、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">私の方では、大いに疑え、信じるな。と言う</font></b>んですから大変な違いです。<br/>\n<br/>その違い差ですね。それをまず、一番認識しなければいけないです。<br/>\n<br/>そうして、キリスト教でも仏教でも、今に天国の世の中が来る。<br/>\n<br/>極楽浄土が来ると言っているんですが、私の方では、もう来た。来るんでなく、来た。<br/>\n<br/>俺の方で造るんだと言うんですから、その違い差もまた大変なものです。<br/>\n<br/>ですから、色々な事を喋るばかりでないですね。<br/>\n<br/>実行するんです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">どんな病気でも治し、米の増産もするし、あらゆる文化の間違いを指摘</font></b>して、<br/>\n<br/>本当の文化というものは、こういうものだという事を教えるという・・・<br/>\n<br/>一口に言えば、本当の救いですね。・・・<br/>\n<br/>宗教じゃない。宗教は救いの一部ですね。<br/>\n<br/>そこで、その力強さ・・・力の大きさですね。<br/>\n<br/>その違い差というのは大変なものです。<br/>\n<br/>\n<br/>ところが、それを・・・なるほどそれに違いないと信じさせるのが、中々大変なんです。<br/>\n<br/>信仰に入った人は、迷わずにずっとやっていれば、段々解って来ますから良いんですけれども、たまには迷う人もない事はないんですね。<br/>\n<br/>やはり、色んな世間の噂とか、インテリ的の偉い人が、迷信だとかインチキ宗教だとか迷わせるような事を言いますからね。<br/>\n<br/>というのは、今までこういうような宗教というのは、出た事がないんですからね。<br/>\n<br/>だから、これを本当に解るまでには相当時間もかかるし、努力も要るんですね。<br/>\n<br/>で、ある程度解ってしまえば、もう盤石のように固くなりますが、それまでですね。<br/>\n<br/>それまでは知る方も必要だし・・・しかし、こっちの方は理屈ばかりでない。<br/>\n<br/>事実に現わすんですから、その力というのは大変なものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kaigi.html"
  }
]