[
  {
    "title": "明主様御講話　「邪神が一番目掛けているのは信者」",
    "date": "昭和27年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「邪神が一番目掛けているのは信者」</font></b>　（昭和27年1月3日）<br/>\n<br/>「正月早々お説教的なことは言いたくないですけれど・・・よく、邪神邪神と言ってますが、<br/>\n<br/>邪神が一番目掛けているのは、信者なんです。<br/>\n<br/>それで、大きな問題ではないんですが、時々小さい問題が、教団の中にあるんです。<br/>\n<br/>ところが、信者さんの場合は、邪神にやられても、世間の人がやられるようなのとは違う。<br/>\n<br/>世間の人は、本当に悪い事をするが、そうではない。<br/>\n<br/>信者さんが邪神にやられると、良い事と思っている事が、結果が悪いんです。<br/>\n<br/>それを注意しなければならない。<br/>\n<br/>信者さんは、これが教団の為だと一生懸命やる。<br/>\n<br/>それが、実は反対の結果になるという事がよくある。<br/>\n<br/>\n<br/>この間九州で起こった問題は、一軒の家で、そこの娘さんか何かが病気で死んだんですが、<br/>\n<br/>それで、医者にかからなかったとかいう問題ですが、<br/>\n<br/>それは誰がそうしたかというと、そこの家の長男ですが、病人は二十幾つかの娘で、その兄貴ですね。<br/>\n<br/>地方の新聞に投書したらしい。<br/>\n<br/>今までそういう問題を見ますと、必ず青年が問題を起こすんです。<br/>\n<br/>起こすんでなく、問題にするんですね。<br/>\n<br/>たとえてみれば、その家の親が死ぬとか、兄弟が死ぬとかする場合に、普段から・・・浄霊している時から反対しているんです。<br/>\n<br/>そんなインチキ宗教で、病気を治すなんてけしからんと言う。<br/>\n<br/>今学校で教育を受けた者なら、そう考えるのもしようがないです。<br/>\n<br/>唯物教育によってそういう思想になっているから、たまたま家の誰かが信仰で病気を治そうとすると、反対ではないが、憤激的になるんですね。<br/>\n<br/>そんなような具合ですから、病気も治りにくいんです。<br/>\n<br/>その想念が邪魔していますからね。<br/>\n<br/>ですからいつも言う通り、一家のうちで非常に反対する人があったら、触れない方が良い・・・止めるんですね。<br/>\n<br/>その霊が邪魔するんです。だから結果が悪いんですね。<br/>\n<br/>すると、そうれ見た事か、俺が言った通りだ。<br/>\n<br/>じゃ問題にしてやろうという事になる。<br/>\n<br/>法律的な事はないんですがね。<br/>\n<br/>地方新聞なんかに、良く出るようですが、そこで一家のうちに非常に反対する人がある場合・・・そういうのは見合わせる。<br/>\n<br/>病人は頼りますから・・・中々それを振り切るというわけには出来ない。<br/>\n<br/>そこのところをうまくやるんですね。<br/>\n<br/>なるべく、そういうのは避けるという方針にした方が良いですね。<br/>\n<br/>問題の起こるのはみんなそうですね。<br/>\n<br/>それから、たまには妻君なり娘とか息子とかいう場合、本人が縋ってくるから、やってやるようなものの、<br/>\n<br/>親父が反対する場合に、死にでもすると、それを問題にしたがるんです。<br/>\n<br/>非常に面倒ですから、とにかく反対者のある場合・・・一軒の家でね。<br/>\n<br/>注意してなるべく避けるという方針を取った方が良いですね。<br/>\n<br/>問題を起こすというのが一番面白くないんですからね。<br/>\n<br/>幾ら一生懸命やっても、逆になりますからね。<br/>\n<br/>そういう場合に、大乗的に見れば良いですね。そういう病人に限って、面白くないです。<br/>\n<br/>病人は縋ってくるから、何とかして助けてやろうとするが、家の人が反対するので、何となく気持ちが悪い。<br/>\n<br/>それで、引っ込みがつかなくなって、パッと死んじゃう。<br/>\n<br/>私なんかも、昔あったんですがね。<br/>\n<br/>そういうのは避けるんです。<br/>\n<br/>薄情なようでも、パッと振り切るんです。<br/>\n<br/>それが、大局からいうと教団の為になる。<br/>\n<br/>それで、結果においてスラスラいって、有利ですね。<br/>\n<br/>ですから、いつも神様の事は算盤を取らなければならないというのは、そういう訳です。<br/>\n<br/>\n<br/>どうしても、大乗は小悪を伴うんです。<br/>\n<br/>大愛でいっても、少しの悪はどうもやむを得ない。<br/>\n<br/>ですから、多く助けようと思って、利他愛でやったところで、少しは・・・随分、情けないと思うような人もありますが、<br/>\n<br/>大局から見て有利の方をやっていくより仕方がない。<br/>\n<br/>それでないと、かえって神様の御神意に適わない事になる。<br/>\n<br/>だから、神様は人類全部を助けるとは言われない。<br/>\n<br/>助かる者と滅びる者と出来るというんです。<br/>\n<br/>それが、最後の審判ですよ。最後の救いではないんです。<br/>\n<br/>審判というのは、やはり・・・罪人は罰せられるという訳です。<br/>\n<br/>ですから、そこの点が非常に難しいんです。<br/>\n<br/>そこで、どうしても大乗的にいかなければならない。<br/>\n<br/>小乗だと、あんなに縋って気の毒だとなる。<br/>\n<br/>それに、ひかされている。それは小乗になる。<br/>\n<br/>だから、今言う反対者に遭った場合は注意するという事だけ心得ておくんですね。<br/>\n<br/>だいぶ長くなったので、話はその位にして、寸鉄を・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyasinSINZYA.html"
  },
  {
    "title": "明主様御講話　「邪神が明主様の側近に憑けるのは数分間」",
    "date": "昭和26年10月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「邪神が明主様の側近に憑けるのは数分間」</font></b>　（昭和26年10月11日）<br/>\n<br/>「これはちょっとお笑い草に書いた。大宅壮一という人が、日々新聞に三日間続けて・・・まあ悪口ですね・・・書いてあった。<br/>\n<br/>この人は昔から、私を親の仇のように思って、よくやるんですが、それについて少しばかり書いた。<br/>\n<br/>今度の新聞に出そうと思う。<br/>\n<br/>いろいろとメシヤ教を邪魔するんですね。<br/>\n<br/>ところがご本人ではないんです。<br/>\n<br/>つまり邪神ですね。<br/>\n<br/>邪神界では、私というのが出たので怖がって、何とかしてやっつけなければならないというので、<br/>\n<br/>あらゆる計画をして努力しているんです。<br/>\n<br/>こう言うのは邪神の中のインテリですね。<br/>\n<br/>それが憑いてゆすぶるんです。<br/>\n<br/>お前、こういう風に書け、岡田と言うのはけしからん。<br/>\n<br/>こうだ。こうしなければいけないといって、しきりにその人の心を動かす。<br/>\n<br/>そういう事は、邪神の少し力のあるのにあったら一溜りもないんですからね。<br/>\n<br/>二ヶ月ばかり前に書いたのを名誉毀損の訴えをしたが、それ以来、「栄光」新聞も配っている。<br/>\n<br/>それも、読んだか読まないんだか分からないが、なにしろ恐ろしくて読めないんですね。<br/>\n<br/>邪神は、あれを読まれるのが怖いので、読ませないようにする。<br/>\n<br/>しかし、妻君だとか読みますから、段々心が動くのと、<br/>\n<br/>新聞が家にあると、新聞から光が出ますから、その家が段々明るくなりますから、<br/>\n<br/>それに反抗的に余計こっちに妨害しようというんです。<br/>\n<br/>今度の現れもそうです。<br/>\n<br/>しかし、結局段々改心して頭を下げるか、結局お陀仏になって、あの世に行くか、どっちかです。<br/>\n<br/>裁判官、検事、警察官等にも、半年程前から「栄光」新聞をやってますが、これも例の邪神が抑えて放さないから、まだまだ改心するどころではない。<br/>\n<br/>ますます悪を逞しくしている。<br/>\n<br/>なにしろ、邪神の方では大変なんですからね。<br/>\n<br/>そう言う事を今書いているが、これは非常に面白い記事ですが、<br/>\n<br/>この次あたりにね。邪神のどんな奴でも私の側に寄れませんからね。<br/>\n<br/>そこで、私の周囲の者にですね。<br/>\n<br/>これはちょいちょいやるが、それも長くは憑けない。<br/>\n<br/>大抵数分くらいですね。何時間も憑けない。<br/>\n<br/>これは良く判るので・・・何か、お祭りがあるとか、重要な人と面会する時、私に腹を立たせようというんです。<br/>\n<br/>自分には分からないんですが、邪神がやるんです。<br/>\n<br/>それ以上は憑けないんです。<br/>\n<br/>それから、信者の人でも、ちゃんと信仰の固まった人にはどうする事も出来ないから、<br/>\n<br/>新しくやって来る人とかを邪魔しようとして、あの手この手でやるんです。<br/>\n<br/>だから、信仰に入ろうという人が入らなかったり、来る人が来なかったりするんです。<br/>\n<br/>昔は、邪神の方も大分強かったが、この頃は年々弱っている。だから信者も増えていくんですがね。<br/>\n<br/>戦争も同じ事です。今アメリカとソ連が戦争してますが、あれと同じです。<br/>\n<br/>\n<br/>そう言う訳で、邪神が一番目をつけるのが官憲、役人と新聞ですね。<br/>\n<br/>これは、邪神の頭目が皆そうです。<br/>\n<br/>頭目が憑って・・・なにしろ、今社会で権力を持っているのは役人と新聞ですね。<br/>\n<br/>これが一番の権力を持っている。<br/>\n<br/>これの勢力を、頭目は始終狙っている。<br/>\n<br/>そうして、メシヤ教をやっつけようやっつけようと狙っている。<br/>\n<br/>しかし今日は民主主義政治になっているので、めちゃくちゃなことは出来ない。<br/>\n<br/>しかし去年の事件のように拷問のような事をやったんですね。<br/>\n<br/>けれども、それが現在の状態ですからね。<br/>\n<br/>勝ったり負けたりしているうちに、段々神様の方が勝って行くんです。<br/>\n<br/>つまり、神様と悪魔の闘いですね。<br/>\n<br/>私は神の総大将になっている。<br/>\n<br/>また、悪の総大将がありますからね。<br/>\n<br/>これは以前から始終狙っている。<br/>\n<br/>そのやり口を始終見ていると、面白いものです。<br/>\n<br/>この頃は大分神様が勝っちゃったんでね。<br/>\n<br/>悪魔の方で教団を狙って、随分入り込んできました・・・昨年の事件を契機として・・・邪神の方はほとんど今は逃げちゃったり窒息したりした。<br/>\n<br/>そんな訳で、大分楽になりました。<br/>\n<br/>結局、こっちが全部勝っちゃったのが五六七の世なんです。<br/>\n<br/>もう一息というところですね。<br/>\n<br/>まだ、邪神の方の小童がやっているのがね・・・先にもそれだけの力があるんですね。<br/>\n<br/>それで、邪神が本当に悪い事を思わせるのは、そう怖くはないが善の仮面を被るのは怖いんですね。<br/>\n<br/>新宗教は全部インチキだ。戦後の社会に乗じてうまくだまして・・・金をもうけてやっている。<br/>\n<br/>その親玉がメシヤ教で、その親玉が岡田茂吉だ。<br/>\n<br/>と、邪神が思わせるんです。<br/>\n<br/>それで、そうかな・・・と思ってやるんです。<br/>\n<br/>大宅壮一というのは、新宗教というのは、敵みたいに思って書いてますが、かわいそうなものですね。<br/>\n<br/>いずれ地獄の苦しみをしなければならないがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyasinSINZYA.html"
  }
]