[
  {
    "title": "明主様御講話　「メシヤ教は東西文明を結びつける型をやる」",
    "date": "昭和26年10月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教は東西文明を結びつける型をやる」</font></b>　（昭和26年10月21日）<br/>\n<br/>「ちょっと話しておきますが、私がいつも言う通り、経と緯ですね。<br/>\n<br/>これがやっぱり色々な事に現われているんで、これは私の本にも書いてある通り、<br/>\n<br/>大きく世界を見ると、今までの東洋文化と西洋文化ですね。<br/>\n<br/>東洋文化は経で、西洋文化は緯ですね。<br/>\n<br/>経は、霊的・・・精神的で、緯は物質的・・・現代の科学ですね。<br/>\n<br/>そう言うような具合で、世界と言うものは、最初経の東洋文化で失敗し、それから今度は緯の西洋文化で失敗した。<br/>\n<br/>私が現代の文明と言うのは、そう言う訳ですね。<br/>\n<br/>それで経と緯の両方を結んだものが伊都能売です。<br/>\n<br/>経にあらず緯にあらず、これは始終言っている事です。<br/>\n<br/>\n<br/>そうすると教団もそうなっている。<br/>\n<br/>最初天国会が経で行った。<br/>\n<br/>それで天国会の中嶋さんがああなった訳で、結局失敗に終わった。<br/>\n<br/>その次の五六七会が緯の働きですから非常に発展した。<br/>\n<br/>ほとんど教団を背負って立つくらいに発展したが。<br/>\n<br/>これも結局渋井さんが病気になり、いろんな事件が起こったりして失敗に終わった。<br/>\n<br/>そうすると今度は伊都能売にならなければならない。<br/>\n<br/>ちょうど、その時期が来た。<br/>\n<br/>渋井さんの病気もほとんど治って、試験的に今度京都の方に行ってやってみると、<br/>\n<br/>立派に働ける事が出来るまでに、立派になった。<br/>\n<br/>そうすると、随分ひところ信者をつくった。<br/>\n<br/>十何万かつくったのですが、それが渋井さんの病気のためや、いろんなために固まらないで、<br/>\n<br/>要するにまだ「なまこ」みたいな・・・硬いような軟らかいような・・・ふわふわですね。<br/>\n<br/>そう言う信者がかなりいる。<br/>\n<br/>それで渋井さんとしては、そう言う信者をちゃんと生かしてやる事が一番手っ取り早くて良いと言うようなわけで、<br/>\n<br/>そう言う方針で、これから大いにやる事になった。<br/>\n<br/>と言うのは、去年の事件以来、この教団の組織を改めて、<br/>\n<br/>今日までやったという事は、こんなに緯になるというか、ただ広がりっぱなしになっていたのを<br/>\n<br/>キュッと縮めて、いったん経で締めたんですね。<br/>\n<br/>今度は経と緯を結ばなければならない。<br/>\n<br/>それが今度渋井さんが、そうやろうと言う状態になったのがそれなんです。<br/>\n<br/>経と緯を結ぼうと言うんです。<br/>\n<br/>今度は緯が活動されると、初めて経、緯になる。<br/>\n<br/>\n<br/>以前は天国会と五六七会が対立していた。<br/>\n<br/>両方が一致しないで、一種の競争的であった。<br/>\n<br/>これも神様の御経綸なんです。<br/>\n<br/>競争させるというのは、大いに発展させる刺激になりますからね。<br/>\n<br/>あの当時急激に発展させるためにうまいやり方をされた。<br/>\n<br/>それだけでは本当のものではないから、結ばなければならないという事はこれからなんです。<br/>\n<br/>そこで今の経の堅実なやり方ですね。<br/>\n<br/>今度は緯の軟らかい水の当たりで広がるのと両方になる。<br/>\n<br/>その結果としては天国会の系統の人のやり方は、つまり緯が足りなかった。<br/>\n<br/>それから五六七会のやり方は経が足りなかった。<br/>\n<br/>今度は両方が、そこで結合密着して伊都能売の働きになる。<br/>\n<br/>それがこれからです。やはり、神様の大きな経綸なんです。<br/>\n<br/>だから、人によっては、天国会のああいった堅苦しいやり方ではいけない。<br/>\n<br/>と言う人もあり、五六七会はただ広げる一方で、だらしがないと言う事を、<br/>\n<br/>暗に私に注意めいた事を言った人がありましたが、<br/>\n<br/>それはそれで良いという事はないが、それをやらなければ、どうしても経綸がいかない。<br/>\n<br/>\n<br/>世界が、東洋文明が一時発展して、次に西洋文明が発展している。<br/>\n<br/>西洋文明の爛熟期になっている。<br/>\n<br/>そこで両方相一致した結びの文明・・・伊都能売の文明が出来るんです。<br/>\n<br/>つまり、メシヤ教はその型をやるんですね。<br/>\n<br/>大本教のお筆先にある「大本は世界の型であるから、この中を見ておれば、世界の事はどうなるか分るぞよ」と言う事は、私はよく見てましたからよく分かる。<br/>\n<br/>大本教の最後の弾圧が昭和十年十二月八日で、それから六年目の十二月八日に、日本が太平洋戦争を始めた。<br/>\n<br/>ちょうど六年先の同月同日になる。<br/>\n<br/>ここに神様の経綸が非常にある。<br/>\n<br/>やっぱり、五六七になる訳ですね。<br/>\n<br/>三が二つで五六七になりますから、やはり五六七の経綸です。<br/>\n<br/>そう言うようないろんな事がありますが、大本は、つまりメシヤ教の準備ですね。<br/>\n<br/>準備のために現われたんですね。<br/>\n<br/>それだからして、今度私の方・・・メシヤ教がやる事がやがて世界に写る訳です。<br/>\n<br/>これが大きな神様の経綸と言うのは、そういう意味もあるんです。<br/>\n<br/>ですから人間がああだこうだと、平気で批評なんか決して出来るものではない。<br/>\n<br/>お筆先に「神界が分らないと思う人は分りたるのであるぞよ」とある。<br/>\n<br/>分ったと言うのは、分らない。分らないと言うのは、分かったという意味ですね。<br/>\n<br/>それからまた、お筆先にこうある「神の奥に神があり、その奥に奥のある仕組みであるぞよ」というのがあるが、うまく言ってある。<br/>\n<br/>そう言う訳で、神様の御経綸は深いんですからね。<br/>\n<br/>段々時日が経つに従って分ります。<br/>\n<br/>あれはあれで良いんだ。あれがこの準備だとね。<br/>\n<br/>ただ上っ面を見て、ああだこうだと言うのは、上っ面の・・・ただ上の上です。<br/>\n<br/>こういう事を話しているときりがないが、そう言う訳ですから、<br/>\n<br/>皆さんも、これからの教団の動きを見ていくとよく分るはずです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO3.html"
  },
  {
    "title": "明主様御垂示　「メシヤ教の新機構」",
    "date": "昭和26年5月25日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「メシヤ教の新機構」</b></font>　（昭和26年5月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「メシヤ教の新機構は、経緯結び、融合した理想の型でありましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「勿論である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tateYOKO3.html"
  },
  {
    "title": "明主様御講話　「アメリカは緯の経綸の中心地」",
    "date": "昭和26年9月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカは緯の経綸の中心地」</font></b>　（昭和26年9月15日）<br/>\n<br/>「この間聞いたんですが、アメリカの・・・進駐軍関係の人らしいですが、<br/>\n<br/>七、八人で、会みたいなものを作って、メシヤ教の研究・・・そう言う会を作って、<br/>\n<br/>主に「栄光」ですが、それを翻訳してもらって研究している集まりがあるそうです。<br/>\n<br/>メシヤ教は争いを非常に嫌うから非常に良いとか、<br/>\n<br/>あるいは米国は宗教に依っているのでアメリカ人は良いという事を、<br/>\n<br/>メシヤ教で唱えるので非常に共鳴していると言うような・・・色んな事を聞きましたが、非常に興味を持っているんですね。<br/>\n<br/>いずれ、そう言うような人達が段々増えるだろうと思う。<br/>\n<br/>ですから、先方の人で何とか言ってくるか・・・つまりアメリカが開けるような糸口が出来るように思われますがね。<br/>\n<br/>それから今度の留学生・・・選抜された留学生ですが、あの中にも信者が一人いて、・・・大学に入ってますが、<br/>\n<br/>世界各国から行っている留学生を片っ端から浄霊しているんです。<br/>\n<br/>報告が来ましたが、これも仲々面白い様です。<br/>\n<br/>\n<br/>順序から言うと、日本が開けて、東洋が開け、西洋になるんです。<br/>\n<br/>アジア大陸からヨーロッパ大陸へと言うのですが、アメリカは別なんです。<br/>\n<br/>と言うのは、いつも言う通りアメリカは緯の経綸の中心地で、日本は経の経綸の中心地です。<br/>\n<br/>経緯を結ぶという事になると、アメリカと結ばなければならない。<br/>\n<br/>結ぶ役目がメシヤ教ですからね。<br/>\n<br/>必ず、アメリカ人に相当信者が出来る訳ですね。<br/>\n<br/>それと宗教ですね。<br/>\n<br/>日本にも色々ありますがね。<br/>\n<br/>仏教にしろ天理教にしろ、アメリカに支部を造ったり色々やってますが、<br/>\n<br/>あれは日本の移民を信者にしたいんです。<br/>\n<br/>アメリカ人を信者にするんではない。<br/>\n<br/>幾らかはあるでしょうが、大体は日本人です。<br/>\n<br/>私の方は、アメリカに発展するようになっても、日本人は相手にしない。<br/>\n<br/>しかし、全然つながりがないと言う事はない。<br/>\n<br/>日本人にも相当信者が出来るでしょうが、主なる点はアメリカ人を信者にする事です。<br/>\n<br/>そんなような事で、幾らか・・・神様の方では、あっちの方面にボツボツ着手されるような形が出てきてます。<br/>\n<br/>文明の創造の科学篇のうち、医学は出来たんですが、他の農業や、その他のことが出来ればそれで良いんです。<br/>\n<br/>今度は宗教篇になったが、宗教篇のうちで面白そうなものを読ませますがね。<br/>\n<br/>ここで、まだ物足りない点があるのに気がついたら話をします。<br/>\n<br/>今までに話したのが多いんですが、順序良くやると本当に腹に入るから、その意味でね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO4.html"
  }
]