[
  {
    "title": "明主様御教え　「宗教即奇蹟」",
    "date": "昭和26年4月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教即奇蹟」</font></b>　（昭和26年4月11日発行）<br/>\n<br/>「昔から、宗教に奇蹟は付物とされているが、全くその通りである。<br/>\n<br/>この点自画自讃ではないが、我救世教程奇蹟の多い宗教は、恐らく古住今来例があるまい。<br/>\n<br/>しからば、なぜ本教がそれ程奇蹟が多いかという事を、簡単にかいてみるが、それは本教の主宰神である神様が、最高最尊の御神格を有せられるからである。<br/>\n<br/>世間では、神様とさえ言えば、それほど差別はないものとして、同一に見て拝む傾向がある。<br/>\n<br/>ところが単に神様と言っても、上中下の階級があって、最高の神様から段々下って、産土神から天狗、龍神、稲荷等までもあるのだから、この点をよく認識しなければならないのである。<br/>\n<br/>だから神様の階級について詳しくかきたいが、そうすると他の宗教の神様を暴露する事になり、どうも面白くないから、遠慮してかかないのである。<br/>\n<br/>前述のごとく、本教主宰神の御神格がいかに高いかを、一つの例を挙げてかいてみよう。<br/>\n<br/>\n<br/>本教浄霊の、いかに素晴しいかは、今更言う必要がないくらいだが、<br/>\n<br/>日を経るに従い、段々世間に知れるにつれ、それが発展の一大要素となっている事ももちろんである。<br/>\n<br/>そうしてまたこの浄霊による病気治しについて、誰でも不思議に思う事は、疑っても、物は試しだと思っても、<br/>\n<br/>こんな事で治るもんかと思っても、思わなくても、同じようによく治る。<br/>\n<br/>今までの信仰的病気治しは、ほとんど初めから信ぜよ、疑ってはならない、というのが通例であったから、<br/>\n<br/>それに馴れ切っている人の頭では、前述のごとく不思議に思うのも無理はないのである。<br/>\n<br/>よってこれはどういう訳かをかいてみよう。<br/>\n<br/>まず、何もない内から信ぜよというのは実は己れを偽る事である。<br/>\n<br/>何ら実証も見ない内から、信ずるなどは出来ない相談である、としたらこれは間違っているのは言うまでもない。<br/>\n<br/>しかしながら言われた通り、一生懸命信じようと努めるのは、疑うよりも幾分の効果はあるにはあるが、それは神が下されたものではない、全く自力でしかない。<br/>\n<br/>しからば、なぜこの間違った事が、当然のように、今まで思われて来たかというと、つまりその神様の力の足りない事を知らなかったからで、その足りない分を人力で補うという訳である。<br/>\n<br/>この意味において<font color=\"#ff0000\" size=\"+1\"><b>本教のごとく、疑っても治るという事は、他力の力が大きい</b></font>から、自力を加える必要がないからである。<br/>\n<br/>従って<font color=\"#0000ff\" size=\"+1\"><b>治病力が足りないという事は、その神仏の位が低い</b></font>ためである。<br/>\n<br/>\n<br/>また、こういう事もよくある、それは<font color=\"#0000ff\" size=\"+1\"><b>思うように御利益がないと、その教師なり先輩なりが決まって言う事</b></font>には、<font color=\"#0000ff\" size=\"+1\"><b>あなたの信仰がまだ足りないからと言い訳</b></font>をする。<br/>\n<br/>ちょうど御利益なるものは、神様から恵まれるというよりも、人間の努力で引き出すように思うらしい。<br/>\n<br/>本来　<font color=\"#ff0000\" size=\"+1\"><b>神様は大慈大悲であるから、御願いしただけでも、必ず御利益は下さる</b></font>ものである以上、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">人間が一生懸命になり、度を越すと反って、本当の神様ならお嫌いになる。</font></b><br/>\n<br/>特に<font color=\"#0000ff\" size=\"+1\"><b>断食とか、茶断ち、塩断ち、水を浴びたり、お百度参りするなどは、最も神意に添わない</b></font>のである。<br/>\n<br/>何となれば、神様の大愛は、人間の苦しみを厭（いと）わせ給うからである。<br/>\n<br/>考えてもみるがいい、人間は神様の子であるから、子の苦しむのを喜ぶ親はないではないか、<br/>\n<br/>ゆえに<font color=\"#0000ff\" size=\"+1\"><b>苦行によってたとえ御利益があっても、それは本当の神様ではなく、邪神に属する神様</b></font>である。<br/>\n<br/>何よりもそういう御利益は、必ず一時的で長く続くものではない。<br/>\n<br/>ところが、<font color=\"#ff0000\" size=\"+1\"><b>本当の神様の御利益というものは、信仰すればする程段々災いは減ってゆき、安心立命の境地に到達し、幸福者となる</b></font>のである。<br/>\n<br/>要するに、御利益を得たいため、無理に信じようとするのは、低級宗教であって、疑っても信じないでも、神様の方から御利益を下さる、これが高位の神様の証拠である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki1.html"
  },
  {
    "title": "明主様御教え　「宗教は奇蹟なり」",
    "date": "昭和24年6月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教は奇蹟なり」</font></b>　（昭和24年6月11日発行）<br/>\n<br/>「宗教と奇蹟は切っても切れない関係にある事は、昔から幾多の文献によっても明らかである、<br/>\n<br/>もし奇蹟のない宗教でありとすれば、それは最早宗教とは言われない、<br/>\n<br/>何となれば奇蹟は神が造るのであって、人間の力では一個の奇蹟も造られ得ないからである、<br/>\n<br/>ゆえに奇蹟のない宗教は宗教としての存在価値はない訳である、<br/>\n<br/>ただ形式だけがいかに宗教的であっても、それは宗教的価値を喪失しているといってもいい。<br/>\n<br/>\n<br/>以上の意味において偉大なる宗教程奇蹟が多く顕われる事は当然である、<br/>\n<br/>奇蹟とは換言すれば予期もしなかった利益が現われる事である、<br/>\n<br/>それによって衷心から信仰心が湧起し入信し不幸から救われる、<br/>\n<br/>これが真の宗教でなくて何であろう、<br/>\n<br/>百の理論よりも一の事実に如かない事は今更言う必要はない、<br/>\n<br/>今日の世相は、敗戦による結果とは言いながら、社会悪の激増はもちろん、<br/>\n<br/>特に将来の日本を担うべき青年層が不健全なる思想に禍いされ混迷裡にある事実は寒心に堪えないものがある、<br/>\n<br/>その原因を衝けば唯物思想を金科玉条として教育された結果で、<br/>\n<br/>この誤謬に目覚めない限り到底この問題は解決され得るはずがない、<br/>\n<br/>しからば唯物思想を打破するにはどうしたらよいかというともちろん宗教心に目覚めなければならないが、<br/>\n<br/>それには根本として見えざるところの神を認めしむる事は常に吾らが唱導するところである、<br/>\n<br/>とすればその方法はただ奇蹟あるのみである、<br/>\n<br/>奇蹟とはもちろん人間業では不可能とされたものが可能となり理論では絶対解釈が出来得ない事実を眼の前で見せられるとすれば<br/>\n<br/>いかなる疑惑も一遍に煙散夢消するのは当然である。<br/>\n<br/>\n<br/>ゆえに標題のごとく「宗教は奇蹟であり奇蹟は宗教であり」と言い得るのである、<br/>\n<br/>したがって奇跡によって神の存在を認識せしめ、唯心思想を育くむ以外、<br/>\n<br/>平和日本建設も社会悪追放も、予期の成果は挙げ得るはずはない。<br/>\n<br/>人文史上、本教くらい奇蹟の多い宗教はいまだ見聞した事はあるまい、<br/>\n<br/>この意味において世界の大転換期に当って、唯心的魂を喪失した世界に対し奇蹟の息吹によって、眠れる魂を揺り動かすのが本教の目的である。<br/>\n<br/>万能の神は、観世音菩薩またの御名　光明如来の御手を通じて、自由無碍なる御活力を駆使し、多々益々奇蹟を示し給い、<br/>\n<br/>本教を機関として、救世の大業を行わせ給いつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki1.html"
  },
  {
    "title": "明主様御教え　「奇 \n蹟」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「奇 \n蹟」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「宗教に奇蹟は付き物である。いな付き物であらねばならない。<br/>\n<br/>観音教団には奇蹟が非常に多い事は信徒諸士の常に体験するところであろう。<br/>\n<br/>奇蹟によって信仰が深くなり、熱が加わる事もまた明らかである。<br/>\n<br/>しかるに近代の宗教は奇蹟がすくないため、<br/>\n<br/>かえって奇蹟の多い宗教に対し迷信呼ばわりをする傾きのあるのは遺憾であるが、<br/>\n<br/>もちろんそれらは唯物主義者であるから止むを得まい。<br/>\n<br/>\n<br/>一体奇蹟とは何ぞや、言うまでもなくあり得べからざる事実があり得る事である。<br/>\n<br/>例えば幾人もの医者に見放されたる重患者が信仰によって全治する事がよくある。<br/>\n<br/>また交通機関等の事故によって危き所を助かったり、負傷すべき筈なのに何等の被害も受けなかったり、<br/>\n<br/>特に戦時中外地における出征者や、内地における被空襲等の危機を免れた人々の余りにも多い事である。<br/>\n<br/>\n<br/>宗教的奇蹟を迷信視するジャーナリストにも困ったものであるが、無理のない点もある。<br/>\n<br/>成程世間には低劣極まる宗教や、神憑的怪しげな信仰も相当あるにはあり、社会に及ぼす害毒もすくなくないので、<br/>\n<br/>これらの弊害を防止すべく迷信を警告するに対しては吾等も賛意を惜まないが、<br/>\n<br/>ただ玉石混淆的に、新興宗教でさえあれば一応は迷信視するという態度は感心出来ないのである。<br/>\n<br/>科学のメスによっての検討もせず、論理的に研究する事もなく、<br/>\n<br/>独断的に否定し去るという事は、文明に背反する態度ではあるまいか。<br/>\n<br/>正しい信仰は事実において人類社会の福祉を増進する大いなる役目を果しつつある事を認識されると共に反省を促したいのである。<br/>\n<br/>もし奇蹟が迷信であるとすれば彼のキリスト教も迷信という事になろう。<br/>\n<br/>何となればキリストが水を葡萄酒に化し、数十人分の量がたちどころに甕に満ちたという事や、<br/>\n<br/>盲の眼が開き、跛行者の足が立ったりする等の話は立派な奇蹟である。<br/>\n<br/>私は思う。悠久極りなきこの地球上において、いついかなる時代に奇蹟の宗教が表われないと、誰か言い得るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki1.html"
  }
]