[
  {
    "title": "明主様御教え　「不可解な政党人」",
    "date": "昭和25年3月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「不可解な政党人」</font></b>　（昭和25年3月18日発行）<br/>\n<br/>「日本の政党人をみると、実に奇怪極まる感がするは吾らのみではあるまい、それは何かというと、<br/>\n<br/>自党の言は何事も正しく、他党のそれは何事も間違っていると決めてしまう態度である、<br/>\n<br/>従って他党がいかに良い意見を吐いても全部といいたい程否定する、<br/>\n<br/>他党の政府がいかに善政を行っても必ず悪政と決める、<br/>\n<br/>理屈も何もあったものではない、<br/>\n<br/>まるで馬鹿の一つ覚えのように、敵党に非難を浴せる外何にも知らないようである、<br/>\n<br/>しかもその場合、相手に対し怨み重なる仇敵のように憎々しい言論を振う、<br/>\n<br/>これをみる国民は常に不快を感ずると共に、一面心細い気もする、<br/>\n<br/>というのは政党人のあまりに雅量の乏しい事と、党の利害のみを本意としすぎる事で、<br/>\n<br/>国民の利害などテンデ関心を持たないように見えるからである。<br/>\n<br/>\n<br/>よくアメリカ等では、敵党の意見も正しければ賛意を表するという事を聞くが、実に羨しい限りである、<br/>\n<br/>したがってたとえ敵の意見であっても、是は是とし非は非とする、公平な観方をする態度こそ国民等しく要望してやまないところである。<br/>\n<br/>\n<br/>また反対党の政府となると、それを倒そうとするのみに汲々（きゅうきゅう）としている、時の政府の政策となると、<br/>\n<br/>いささかの欠点でも容赦しない態度は実に小乗的である、<br/>\n<br/>今少し寛容な態度で眺める余裕があって欲しいと思うのは、誰しも同感であろう、<br/>\n<br/>ゆえに政府にいささかの失敗でもあると鬼の首でも取ったように騒ぎ立てる、<br/>\n<br/>これらを見る時日本の政党人なる者は国家を善くし国民の幸福を増進する等は後廻しとし<br/>\n<br/>先ず敵党を攻撃し、ただ内閣を倒し政権にありつけばいいとしか思われない、それが彼らの方針としているようである。<br/>\n<br/>何よりも国会の醜態状態をみればよく判る、<br/>\n<br/>攻撃のための攻撃、揚足とり、弥次、喧噪はては腕力沙汰にまで及ぶというので実に視るに堪えないものがある、<br/>\n<br/>全くこういう議員によって政治が行われるとすれば、不幸なる者よ、汝の名は日本国民なりといいたいくらいである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka1.html"
  },
  {
    "title": "明主様御教え　「自然無視の文化」",
    "date": "昭和24年5月14日",
    "content": "<b><font size=\"+2\">明主様御教え　「自然無視の文化」</font></b>　（昭和24年5月14日発行）<br/>\n<br/>「今日、日本における文化が進歩しつつあるにかかわらず、<br/>\n<br/>ある面には種々の行詰りが生じ、予期のごとくにゆかないのはなぜであろうか。<br/>\n<br/>私の見るところによればその根本に一大誤謬のある事で、世間はあまりそれに気がつかないようである。<br/>\n<br/>例えば政治の面であるが、どうも今まで政府が立案し、議会が協賛したものであってもイザ実行となると、<br/>\n<br/>その政策の十中八九は失敗に帰する事で常に新聞紙を賑わしている。<br/>\n<br/>だから新聞の政治欄は、ほとんど政策失敗の記録であるといっても過言ではなかろう。<br/>\n<br/>\n<br/>しからばかように絶えざる失敗は何がゆえであろうか、<br/>\n<br/>私の観るところでは一言にして言えば自然無視の結果である、<br/>\n<br/>これは政治のみには限らないが、現代人はあらゆる方面において何でも人為的にする方がよいとしている事で、<br/>\n<br/>それが文化的進歩的と固く信じているのであるから困ったものである、<br/>\n<br/>そのため政治面においても、必要のない、否反って弊害さえ生ずるような政策を立案実行する、<br/>\n<br/>その表われとして何でもかんでも規則を作る、規則づくめにする、今日誰もが自由主義を云々するが、<br/>\n<br/>吾人の経験によれば明治、大正時代の方が国民はどれ程自由であったかしれない、<br/>\n<br/>それに引換え今日は実に窮屈である、それは前述のごとく規則づくめであるからで規則の縄に縛られて人民は身動きも出来ない。<br/>\n<br/>ところが面白い事にはひとり人民ばかりではない、官吏そのものが規則の縄に縛られて困っている事がある、<br/>\n<br/>何よりの証拠は何かの問題にぶつかるや、常識や人情からいえば別にとがむる程ではないが、<br/>\n<br/>規則だからそういう訳にはゆかない、僕らといえども規則には困るのだ、<br/>\n<br/>という歎声を役人が漏らす事はしばしば聞くところである、<br/>\n<br/>恐らく法規の多い事は、日本は世界一であると誰かが言った事があるが、全くそうである。<br/>\n<br/>「法益々滋（しげ）くして罪いよいよ多し」という言葉があるがそれは今の日本に当てはまるような気がする、<br/>\n<br/>しからばなぜかようになったかという事を検討してみると、種々の原因もあるが、<br/>\n<br/>その中の有力なるものとして、人民を機械化する事に骨折った、機械は一定の場所に置き、一定の運転をさせればいい、<br/>\n<br/>機械に自由などはない、時々油をさし歯車を廻せば足りる、ちょうど人間がこの機械のように扱われた。<br/>\n<br/>その当時言いたい事は何も言えない、行動の自由もない食いたい物も食えないーという人間機械が出来上った、<br/>\n<br/>人間を機械化するためには鋳型が必要である、それがいわゆる規則である、<br/>\n<br/>いまだ残っている統制経済もその鋳型の一つである。<br/>\n<br/>\n<br/>そうして人民を機械化するには多くの役人が要る、戦時中何々庁、何々院等の役所が次々出来、官吏の数も平常の何倍に激増したのもそのためであった。<br/>\n<br/>その増加した官吏が今日まで引続いて残っている、何しろ官吏の給料だけで一ケ年三百億というのだから驚くべきである、<br/>\n<br/>ところがそれだけなら、まだいいが、その他にちょっと気のつかない大問題がある、<br/>\n<br/>それは官吏の多い結果として人間が余る、人間が余る結果サボる訳にもゆかないから、何か仕事を見付けなければならない、<br/>\n<br/>その場合役人の眼をつけるところは規則の改正である。<br/>\n<br/>これがはなはだ困りものなのだ、なぜかというと、一旦法規が新しく施行せられると、今まで身に着いて来た仕事は零になる。<br/>\n<br/>新法規に対応すべき方法や手段が自らまた出来てくる、それにつれて当時者が熟練する事になるからすべてがスムーズにゆく、<br/>\n<br/>一週間かかった仕事も三日で同様の成果を得られるようになるから官民共に事務の運営が快適になる、<br/>\n<br/>そうなるとまた官吏が閑になるから規則改正を考えるーという訳で規則改正の繁き事は大変なものである、<br/>\n<br/>私はこの一点に一大覚醒を促し官吏を減らさなくてはならない、<br/>\n<br/>それにはまず一大英断をもって行政整理を実行する外はないであろう。<br/>\n<br/>\n<br/>以上述べたような事は、直接間接に国家に与える損失はけだし甚大なるものがあろう、<br/>\n<br/>よく聞く話だが、英米においては同一職業を数十年も続けているものが多数あるそうであるが日本にはあまり聞かない、<br/>\n<br/>というのは日本くらいあらゆるものが目まぐるしく変る国は世界にあるまい、<br/>\n<br/>私はこの根本理念を一言にしていえば、今日の日本人はあまりに自然を無視する結果である。<br/>\n<br/>何でもかんでも人為的にする事が文化の進歩のように心得ている。<br/>\n<br/>\n<br/>以上は主に政治の面であるが、その他の面にも言いたい事が沢山ある、<br/>\n<br/>例えば私が提唱し好成績を挙げている農作物の無肥料栽培である、<br/>\n<br/>これは本紙創刊号に続いて毎号実際効果の報告を掲げているが、<br/>\n<br/>土の成分と堆肥だけで質も量も驚くべき好成績を挙げている、<br/>\n<br/>この根本理論は自然順応・自然尊重にあるので、それに気付かない農業者は、永い間人肥金肥のごとき人為的の肥料を可として、<br/>\n<br/>多額の肥料代と多くの労力を費やし、土を殺し害虫を発生させ、それらの労苦に憂身をやつし、成績不良という結果に悩んでいるのであるから、<br/>\n<br/>その愚及ぶべからずである、全く自然無視の結果であって、我が農耕法の堆肥を重視するのはその原料である落葉も枯れ草も自然であるからである。<br/>\n<br/>\n<br/>今一つ自然無視の害として医療について述べてみよう、<br/>\n<br/>それは人間に病気発生するのは、種々の原因によって滞溜せる毒素の浄化作用であるから、<br/>\n<br/>病気とは自然の生理作用で、はなはだ必要事である、その際の発熱、咳嗽（がいそう）、喀痰、鼻汁、盗汗（ねあせ）等の排泄物は<br/>\n<br/>それによって身体が清浄化し健康を増すのであるから、<br/>\n<br/>病気なるものは健康増進の摂理であって、実に神の大なる恩恵である、<br/>\n<br/>にかかわらずそれを反対に解釈して、今日の医療は毒素排泄作用を停止するのを可としているのであるから、その誤りもはなはだしいのである、<br/>\n<br/>そうして毒素排泄作用の最も簡単なるものが感冒である。<br/>\n<br/>感冒に罹る事によって肺炎も肺結核も免れ得るのであるから、感冒を奨励するとしたら、<br/>\n<br/>結核や肺炎は何分の一に減ずるかは火をみるよりもあきらかである、<br/>\n<br/>しかるにこれに気のつかない医学は逆理によって、感冒の場合毒素排泄の停止手段を講ずる結果、<br/>\n<br/>いかに医学の進歩を呼称するといえども、事実は結核や肺炎は更に減少するどころか反って増加の傾向さえ見らるるのは何よりの証拠である、<br/>\n<br/>これらも自然無視のためであることは言うまでもない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka1.html"
  },
  {
    "title": "「自観放談」より",
    "date": "昭和24年6月15日",
    "content": "<b><font size=\"+2\">「自観放談」より</font></b>　（昭和24年6月15日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「時に、今の吉田内閣は長命ですか、短命ですか？」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「長命だね。やり方がいいからだ。どういう点がいいかと言うと<br/>\n<br/>（一）国民に迎合しない・・・<br/>\n<br/>一例を述べると、国民に迎合した片山は党員にも迎合して瓦解したし、<br/>\n<br/>芦田は国民を白眼視したので国民からソッポを向かれてしまった。<br/>\n<br/>（二）世論に従っていない。<br/>\n<br/>いやしくも内閣を統帥する者が、一々世論に動いていては政治はできない。<br/>\n<br/>独特の見解を国民に発表し、国民に納得させる。<br/>\n<br/>これが世論政治の要諦なので、この点現内閣は優れているよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「今の人物で、将来を嘱望されるのはだれでしょうか？」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「将来は犬養だろうな。あとは駄目だ。<br/>\n<br/>野坂など人物は秀れている。共産党では惜しいね。<br/>\n<br/>共産党でなかったら、野坂はそうとう伸びているはずだよ・・・ま、<br/>\n<br/>だいたいのところ、吉田、犬養、野坂この三人だけだろうな。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka1.html"
  }
]