[
  {
    "title": "明主様御教え　「御蔭話から何を得る」",
    "date": "昭和26年10月10日",
    "content": "<b><font size=\"+2\">明主様御教え　「御蔭話から何を得る」</font></b>　（昭和26年10月10日発行）<br/>\n<br/>「たくさんの御蔭話を見るとしたら、誰しも実に素晴しい何物かを、感受せずにはいれないであろう、<br/>\n<br/>恐らくこれほどの救いの力は、いまだかつて世界にないからである、そこでその中の病気に関した事のみをかいてみるが、<br/>\n<br/>まず現代医学というものの実体である、現在あらゆる病人は、現代医学より外に安心して病気を委せ得るものはないと信じ切っている心理状態で、ほとんど信仰とさえ思える程である、<br/>\n<br/>それどころではない、政府当局も同様、現代医学以上のものはないと決めてしまって、<br/>\n<br/>毎年巨額の国費を投じ、能う限りの奨励をしているくらいであるから、<br/>\n<br/>医学以外いかに効果あるものがあっても、科学性がないという理由で、なるたけ触れないように勧める方針を採っている、<br/>\n<br/>このような訳だから、無論国民もそれを信じ切っている以上、精神作用からいっても、医療を受ける場合、大いに治るべきはずだが、<br/>\n<br/>事実は案外であるのは、誰しも経験するところであろう。<br/>\n<br/>\n<br/>それはそれとして、今本紙毎号満載しているお蔭話である、<br/>\n<br/>その中のどれを見ても、発病するや最初は、一人の例外なく医師の診療を受けるが、<br/>\n<br/>その結果意外にも、なるほど一時は快くなるので、ヤレヤレ、と安心していると、<br/>\n<br/>ちょうど抑えつけた何かが反撥するかのように必ず再発する、<br/>\n<br/>そうかと思えば、何程治療を受けても、最初から少しも効果がないどころか、段々悪化する事実である、<br/>\n<br/>この場合普通常識から考えても、医療に疑念を起すはずだが、ほとんどの患者はそうは思わないどころか、どこまでも縋って離れない、<br/>\n<br/>中にはとうとう死の一歩手前にまで来て漸（ようや）く疑い始め、他の療法を求める者もあるが、こういう人は運のいい方で、<br/>\n<br/>酷いのになると死んでも眼が醒めず、これも寿命であるといって、家族も皆の者も諦めてしまう、<br/>\n<br/>ところがもっと酷いのになると、兄弟などが年の若いのに次々死んでゆき、<br/>\n<br/>それが数人に及ぶもまだ眼が醒めないで医療に頼るが、それはこういう訳である、<br/>\n<br/>最初死んだ一人に驚いて、病に対する臆病感が強くなり、この次病人が出来たら、手遅れになっては大変だと思うと共に、<br/>\n<br/>出来るだけ平常から衛生に注意し、ヤレ栄養、何々注射等を行うので、反って病弱となり、早死するという訳である、<br/>\n<br/>何しろ先祖代々からも、子供の時からも、病気は医者と薬に限るものと、根強く教育され、その観念が沁み込んでいる以上、<br/>\n<br/>思うように治らないのは、医師の診立てが違うからだろうとか、<br/>\n<br/>医師が下手なためだろうなどと考え、医師を取換えたり、大病院へ行ったりする、<br/>\n<br/>しかし治らないのはどこへ行っても同様で、病は漸次悪化してゆくが、<br/>\n<br/>もちろんこれに気の付くはずもなく、結局絶体絶命のところまで追い込まれてしまう、<br/>\n<br/>そうして一番悪いのは薬であるが、その薬を一日も放す事が出来ないので、<br/>\n<br/>緩慢ながら慢性薬毒病患者となり、ついに危険のところまで来るので、<br/>\n<br/>気の利いた人はここで初めて医薬に疑問を起すのだが、<br/>\n<br/>平常から前述のごとく、政府や専門家によって、医学以外の民間療法や信仰療法は、信用してはならないと釘を刺されているので、<br/>\n<br/>随分躊躇逡巡（しゅんじゅん）するが、何しろ前述のような有様となった以上、<br/>\n<br/>このまま続けても駄目だとようやく覚った頃、医師の方も匙（さじ）を投げるので、<br/>\n<br/>その際本教の話を聞き、救いを求めに来るのである、しかし最初は誰もオッカナ吃驚（びっくり）で疑い疑い浄霊を受けるが、<br/>\n<br/>するとたちまち形勢一変快方に向い、昨日の悲観が今日の楽観と変り、余りの不思議さに、患者は戸迷いするくらいである、<br/>\n<br/>ところが現実はズンズン快くなってゆくので、ここに至っていかなる無神論者も兜を脱がざるを得ない事になるのである。<br/>\n<br/>従って右のごとき、本教浄霊の真相を一般人に、一日も早く知らしてやりたいと、お蔭話を読む毎に吾々は痛切に感じるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM1.html"
  }
]