[
  {
    "title": "明主様御垂示　「邪神は明主様の光が薄くなるよう画策している」",
    "date": "昭和26年12月6日",
    "content": "<b><font size=\"+2\">明主様御垂示　「邪神は明主様の光が薄くなるよう画策している」</font></b>　（昭和26年12月6日）<br/>\n<br/>「昨日なんか・・・静岡で公判があってね。<br/>\n<br/>あそこの邪神の活躍というのはたいへんなものです。<br/>\n<br/>安田屋という・・・あそこに行くと一人も迎えに出ないんです。<br/>\n<br/>おかしいなと思って入って行くと、一人玄関に出て来てびっくりしたような顔をしてた。<br/>\n<br/>二階に新しい座敷を拵えてあるが・・・二度ばかり入ったが、そこに入った。<br/>\n<br/>泡食って雨戸を開けてない。<br/>\n<br/>おかしいなと思ってね。<br/>\n<br/>いつも、稲葉さんと信者の娘さんと、あと水取（もんどり）さんなんかが、必ず出迎えたんです。<br/>\n<br/>それが、蔭も形も見えないでね。<br/>\n<br/>とにかく、これはただことではない、とこう思った。<br/>\n<br/>ちょうど、不意のお客が宿屋に飛込んだようなものです。<br/>\n<br/>それで、聞いて見ると、汽車に事故があって、熱海発が遅れたんですね。<br/>\n<br/>それで、来られなかった。<br/>\n<br/>それからして、雨戸を閉めてあったのは、女中が気を利かして、床の間に日が当たるので日を避けるために戸を閉めたと言うが、ちょっと変ですね。<br/>\n<br/>床の間は、三十分や一時間日に当たっても、大したことはない。<br/>\n<br/>私よりも床の間が大事ということになる。<br/>\n<br/>女中の頭ではそんなものですね。<br/>\n<br/>そうして、そんな具合で分かったんですがね。<br/>\n<br/>というのは、邪神は始終そういうことをしたりして・・・汽車を止めたのも邪神がやったと見なければならないんだね。<br/>\n<br/>というのは、そうして私を・・・要するに、たてまつったり、良くするようにしないようにする。<br/>\n<br/>というのは、霊界ではそうすると、私の光なら光がそれだけ薄くなる。それを狙っている。<br/>\n<br/>ちょうど、神様の・・・御神体と同じで、一人か二人拝むより、十人拝むと光が違っちゃう。<br/>\n<br/>邪神は、それを非常に狙っている。<br/>\n<br/>本当と思えないことが良くあるんですよ。<br/>\n<br/>私に関係したいろいろな・・・周囲の者は、邪神が腕によりをかけて、多勢狙っている。<br/>\n<br/>信じられないようなことがよくありますよ。<br/>\n<br/>一番・・・邪神は光が怖いんだからね。<br/>\n<br/>だから、光の・・・要するに、電灯ならキロワットをね・・・少なくしようしようという、それが邪神が最も狙っているんですね。<br/>\n<br/>光が強くなれば、救われる人が多くなるからね。<br/>\n<br/>救われる人が多くなると。<br/>\n<br/>自分のほうが・・・ \n敵が力を出すんだからね。<br/>\n<br/>だから、私の光を薄くするということを努力しているんですね。<br/>\n<br/>まだいろんなことがあったね・・・昨日は。<br/>\n<br/>\n<br/>だから、邪神といっても、邪神というと未信者に憑くように思うけれども、あべこべなんです。<br/>\n<br/>連中が一番憑きやすい・・・憑きやすいというより、狙っている。<br/>\n<br/>そうでなければ、邪神の力の強い奴は狙うんです。<br/>\n<br/>大本教のお筆先に「いつも抜身の中にいるような気持ちでないと危ないぞよ」<br/>\n<br/>「悪神（わるがみ）が狙いつめているからちょっとの油断がありても・・・」そういうのがありますね。<br/>\n<br/>それが、邪神が悪いことを言うんなら、それは分かりますがね。<br/>\n<br/>良いと思って悪いことをやられるんだから怖いんです。<br/>\n<br/>これが良いと思って・・・ご本人は一生懸命やるから、それが大きなお邪魔になったり・・・それが怖いんです。<br/>\n<br/>そういうのは、邪神でも高級の・・・知能的な邪神です。<br/>\n<br/>\n<br/>これは、信者でなくジャーナリストに憑るので、知能的な邪神ですね。<br/>\n<br/>メシヤ教というのがいけないから、大いに攻撃してやれとか、やっつけてやれとか、始終しごくんです。<br/>\n<br/>それで、奴さんがその気になって、口惜しそうになって書くんです。<br/>\n<br/>どうして、あんなに口惜しがるかと思うくらいにね。<br/>\n<br/>この間の山彦学校もそうです。<br/>\n<br/>考えてみると、邪神も情けないんですよ。<br/>\n<br/>もう間がないんだからね・・・奴さんたちが往生するのはね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "zyasinZYUNZYO.html"
  },
  {
    "title": "明主様御教え　「豚に真珠」",
    "date": "昭和25年4月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「豚に真珠」</font></b>　（昭和25年4月8日発行）<br/>\n<br/>「よく昔から、豚に真珠という言葉があるが、その通りの事が平気で行われている、その事をかいてみよう。<br/>\n<br/>ここに一人の人間があるとする、その人は、病気とか災難とか、とにかく不幸に苦しんでいる場合、<br/>\n<br/>たまたま本教の話をするや、飛付いて直ちに入信し救われる人もあり、<br/>\n<br/>何だ彼んだと反対を唱えたり、疑いながらともかく病気を治してもらいたいと浄霊を受け治った事実に驚いて入信する人もある、<br/>\n<br/>これらの人は前者は上魂であり後者は中魂である、<br/>\n<br/>ところが世の中には下根の人も沢山いる、むしろ一番多いかも知れない、<br/>\n<br/>こういう人にはいくら説明しても奇蹟をみせても頑として信じない、いかに骨折っても無駄である、<br/>\n<br/>こういう人に入信を奨める事を豚に真珠というのである、<br/>\n<br/>従ってこういう人には、一応の話をしてその態度で判断をし、下根の人と知れば諦めた方がよいのである、<br/>\n<br/>見込のない事に骨折る事は時間と努力の浪費に過ぎない、はなはだ非能率的であるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "buta.html"
  },
  {
    "title": "明主様御教え　「信徒諸士に告ぐ！」",
    "date": "昭和29年10月20日",
    "content": "<font size=\"+2\"><b>明主様御教え　「信徒諸士に告ぐ！」</b></font>　（昭和29年10月20日発行）<br/>\n<br/>「本教信徒の中に、浄霊の場合、医師にかかること、薬をのむこと、注射をすること等について、否定するごとき言葉ありやにて、<br/>\n<br/>本教の主旨を履き違え、社会の誤解を受くることは、本教を傷つける結果となることはもちろんで、<br/>\n<br/>この点充分注意され、決して医療を否定するごとき事無きよう、ここに重ねて戒意を促す次第である。<br/>\n<br/>\n<br/>以上に対し私の所見を述べてみたいと思う。<br/>\n<br/>まず我がメシヤ教は宗教法人として認証され、国法によって保護を受け、信教の自由を認められている以上、<br/>\n<br/>法を重んじなければならないのは当然で、医師法に触れるがごときことは厳に慎まねばならない意味は誰しも分ると思う。<br/>\n<br/>ところが本教浄霊法は現代医学と全く相異なる立場にたつ治病原理である以上、<br/>\n<br/>事実を事実として書いたり喋ったりすることが悪意に解されれば医療否定という事になる。<br/>\n<br/>とすれば右の一文に対し一見矛盾を感ずる人もあろうがそうではない。<br/>\n<br/>それは本教浄霊法の、他に追随を許さない大奇蹟である。<br/>\n<br/>まず第一に医師に見放された重症患者を起死回生せしめる力の発揮である。<br/>\n<br/>しかもそれが入信すれば誰でもできること、疑っても治る事、お説教は第二第三で、直接人間の魂に集中透過し改過遷善できる、<br/>\n<br/>人を救えば救う程大きな御神力をいただくことができる、<br/>\n<br/>いかなる遠隔僻遠の地にあっても同様奇蹟をいただくことができること等々、<br/>\n<br/>無限絶対の力徳の根源でありその発揮であることは論をまたないところである。<br/>\n<br/>従って<font color=\"#0000ff\" size=\"+1\"><b>本教浄霊の原理、病理臨床上のことについて人に伝える場合、</b></font>いささかも<font color=\"#0000ff\" size=\"+1\"><b>先方の意志を無視して強要する必要はない</b></font>のである。<br/>\n<br/>否<font color=\"#0000ff\" size=\"+1\"><b>執拗に繰返す</b></font>ことは、熱心のようであって実は<font color=\"#0000ff\" size=\"+1\"><b>御神意に対する冒涜</b></font>であると御垂教（ごすいきょう）賜わっている。<br/>\n<br/>\n<br/>次に今一つ重要な事は、<font color=\"#0000ff\" size=\"+1\"><b>最後の時期が迫ってくるとともに救われるものと救われざるものとの審判が厳しくなって来る</b></font>ことである。<br/>\n<br/>従って<b><font color=\"#0000ff\" size=\"+1\">本教の話をして分らなかったり、事実に目を背けたり、御神書を見せても分らない人は、</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">時期が来ていないか既に滅びの方に運命づけられている</font></b>のであるから、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">いかに救わんとして努力するといえども徒労に過ぎないばかりか、救われるべき人に対してそれだけ救いが遅れる</font></b>ことになるので、<br/>\n<br/>この点も<font color=\"#0000ff\" size=\"+1\"><b>厳に戒しめられている</b></font>ところである。<br/>\n<br/>\n<br/>従って問題が起きる場合を振返ってみると、ことごとく小乗信仰の結果であり、いずれも右の御教えに抵触していることは言うまでもない。<br/>\n<br/>小乗信仰とは自力本位であるから、いかに本教信者とは言え、否本教信者であるが故に御守護がないと言えよう。<br/>\n<br/>我々は、今後いかなる事態が起ろうとも、心を謙虚にし、神の愛を胸に畳んで、正邪善悪の判別力すなわち叡智を賜わり進むならば、<br/>\n<br/>世に恐るもののないことを一層銘記するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "buta.html"
  },
  {
    "title": "明主様御講話　「少し話して分からない人は手放せ」",
    "date": "昭和28年6月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「少し話して分からない人は手放せ」</font></b>　（昭和28年6月6日）<br/>\n<br/>「それから、今までもそうでしたが、これからは信仰の話をしても分からない人は、あんまり追いかけない方がよいです。<br/>\n<br/>追い放した方がよいです。というのはメシヤ教はすばらしいものだ、神様はたいしたものだと言うが、それには違いないが、<br/>\n<br/>今度の最後の審判というものは、審判は善悪の裁きだが、ふつうは一人でも多く、ほとんど世界人類が救われるように思いがちですが、救われる人はごく少ないので、あとはみんな駄目になる、滅びるのです。<br/>\n<br/>それをよく分かっていなければならない。<br/>\n<br/>だから少し話して分からない人は放してしまった方がよいです。<br/>\n<br/>それは閻魔の帳の方ではチャンと消してあるのです。<br/>\n<br/>かえってその方が楽で、そのために救われるべき方の人が遅れたりするからいけないのです。<br/>\n<br/>ですからそうした方が非常に楽で、救われるべき人が早く救われます。そのことを書きました。<br/>\n<br/>（御論文「最後の審判とは何か」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "buta.html"
  }
]