[
  {
    "title": "明主様御教え　「天理教」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「天理教」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「この事柄は、他宗を非難する事になるのでかきたくはないが、何かの参考になると思うからかくのである。<br/>\n<br/>これは大本教時代の事であったが、私が小間物問屋をしている時に使った蒔絵師で、熊井某という男があった。<br/>\n<br/>これは熱心な天理教信徒であって、支部長となる事になったところが、<br/>\n<br/>その当時　百二十人信者が出来なければ、認可を得られないというので、<br/>\n<br/>彼は半分くらいの信者はあるが、後の半分六十人を私に作ってもらいたいというのである。<br/>\n<br/>ところが私は天理教ではないので断わったところ、<br/>\n<br/>信者でなくもいいといって懇請されたので引受けて、ともかくも六十人作ってやった。<br/>\n<br/>いよいよ支部の発会式もすんでから間もなく彼は病気に罹った。<br/>\n<br/>もちろん天理教の先生に、お取次をしてもらったが仲々治らないので、<br/>\n<br/>私にやってもらいたいと頼むので私は行って治療してやったところ、非常によくなるので、彼は続けて欲しいと懇望した。<br/>\n<br/>しかし私は考えた。もし治ったとしたら、変な事になる。いずれは知れるに違いないから、天理教から怨まれるに決っている。<br/>\n<br/>しかも彼の家は遠方で、一回治療に行くのに三、四時間かかるので、<br/>\n<br/>暇をかいて骨折って怨まれて、大本教の宣伝には全然ならないという訳で、やめてしまった。<br/>\n<br/>ところがそれから二、三ケ月経て、彼は死んだのである。<br/>\n<br/>\n<br/>右とよく似た話があった。大本教関東別院が横浜にあった。<br/>\n<br/>そこへ出口先生は始終滞在されていた。<br/>\n<br/>その随行の大幹部である某女史が病気で、漸次悪化の状態である。<br/>\n<br/>出口先生は治すべくあらゆる方法をつくしたがよくならない。<br/>\n<br/>たまたま私が見兼ねて治療してやったところが、今まで歩けなかった足が、一回で歩けるようになったので<br/>\n<br/>彼女は驚喜し是非続けて欲しいといわれたが、この時も私は考えた。<br/>\n<br/>もし私が全治さしたら変な事になる。<br/>\n<br/>数十万の信者から生神様とされている出口先生が治らない病気を、一信者たる私が治したら大問題となる。<br/>\n<br/>折角骨折って治してやって異端者として多勢から怨まれ憎まれては、馬鹿馬鹿しいと思ったからやめてしまったが、それから数ケ月後彼女は死んだのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenri.html"
  },
  {
    "title": "明主様御教え　「見えざる神は見えた」",
    "date": "昭和27年7月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「見えざる神は見えた」</font></b>　（昭和27年7月30日発行）<br/>\n<br/>「左の御蔭話は、天理教教祖中山ミキ刀自が本教に救いを依頼した霊的事象である。<br/>\n<br/>ところがこれを狐霊とかいてあるが、実は天理教教祖としては、神格上普通の人間には憑れないから、狐霊を使ったのである。<br/>\n<br/>これについて私は一昨年の事件の際、庵原警察署の留置所に入っていた際、中山ミキ刀自を呼び出し色々話合った末、<br/>\n<br/>刀自は今後天理教の信者も救って頂きたいから、御頼みしたいというので、私は承諾した。<br/>\n<br/>その事は当時の栄光に出したから読んだであろうが、それがこの御蔭話に現れた訳である。<br/>\n<br/>そうしてその他の宗教の教祖も幾人か、右と同様の事を頼んだので、それが現在各所に出つつあるようである。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "tenri.html"
  },
  {
    "title": "体験談　見えざる神は見えた",
    "date": "昭和26年9月21日",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　見えざる神は見えた</font><br/>\n<br/>島根県　神和中教会　ＭＨ（27・女性）<br/>\n<br/>「謹んで御報告申し上げます。私の家は数十年来天理教信仰でございまして、今は父去り母はただ天理のお話を聞かねばと、益々熱心を加え、<br/>\n<br/>十年一日のごとく、天理の有難さを聞かされ育って参り、毎夜一度として町の教会へのお参りを欠かす事はございませんでした。<br/>\n<br/>教祖の当時の御苦心や、奇蹟のお話も賜わりますが、現在の生活に直接関係とてなく観念的に神を見つめ、理論を弄ぶと申しますか、<br/>\n<br/>かえって戒律厳しく型にはまったせまさを感じ、若い私はともすると反駁しそうになった事も何度かございましたが、親に従わねばと形のみの信仰生活を続けて参りました。<br/>\n<br/>二十四年の春右足の節々が痛み出し、歩行困難な状態となり、早速「お救け」をして頂きましたが<br/>\n<br/>効果見えず先生からは「足の痛みは「行の理」で神様へお参りを怠るからだ」と申され、<br/>\n<br/>母には「信仰が足らぬ」と叱られ、ヒステリックな気持になるばかり。<br/>\n<br/>医診もリューマチスとの事で、一週間程注射を二本ずつうちましたが反って痛みは増すばかり。<br/>\n<br/>痛めば良いとは思わず、やがて手足の節々を動かす事が出来ず、この若さで屍のごとく過さねばならぬかと思えば、子供の事、夫の事が、次々浮んでは消え、考えれば考える程、奈落に突き落される感じです。<br/>\n<br/>何とか治らねばと、鍼に灸に治療してみますが同じ事を繰返すのみ。<br/>\n<br/>\n<br/>その頃の事です。<br/>\n<br/>ふと四、五カ月前叔父の須山さんが、メシヤ教の話をしにこられ、お救いの絶対である事を熱心に聞かせて下さいましたが、<br/>\n<br/>天理教の信仰であり天理が最高と母も夫も笑って相手にしなかったのですが、<br/>\n<br/>「まあ病気して困ったら来なさい」と帰って行かれた事を思い出し、お願いしようと母に相談しましたが、なかなか許されず叱るばかりでした。<br/>\n<br/>夫は病気の事とて試しに須山さんを迎えてくれました。早速御浄霊を頂きましたところ、大変楽にして頂きました。<br/>\n<br/>さしも一年に近い間、悩み苦しんだ痛みも掌をかざすだけで、数十分の後には半減するこの事実、考えられぬこの奇蹟、ああ有難いと知らぬ間に手を合わせておりました。<br/>\n<br/>これなのだ、これが真の信仰の姿なのだ、見えざる神の力を見せてこそ初めて清らかな祈りが生まれるのだと今までの心の奥底にある曇りに、パッと光が入った感じでございました。<br/>\n<br/>一週間で元の足に変えて頂き、家の者も共に喜びましたが、さて入信と申せば、天理の神様に申訳ない。<br/>\n<br/>何十年御世話頂いた先生への義理が立たない等と、色々と反対致します。<br/>\n<br/>救われた神様へおすがりして何が悪いのだと、教修を受けさせて頂きました。<br/>\n<br/>聞けば聞くほど魂に響きお守を頂く時は天にも昇る気持です。<br/>\n<br/>この御力で救われるのだと思えば余りの嬉しさになんど目頭をふいた事でございましよう。<br/>\n<br/>その後主人はことごとに反対、苦しさの余り支部長の白岩様へ御相談しましたところ<br/>\n<br/>「明主様を念じ時を待つ事です。それから今まで以上に御主人に仕える事です。きっと御主人もお救い頂かれます」との事でしたが、いざとなればなかなか実行は困難でございます。<br/>\n<br/>特に家つきの私故、これだけ良くしてもと心の虫が頭をもたげ苦しい事でございましたがその度毎に神様はこうして私を磨いて下さるのだ、実は私の魂を磨く良い砥石なのだ、と心と心に何度言い聞かせた事でしょう。<br/>\n<br/>歯をくいしばって明主様を念じながらたえさして頂きました。<br/>\n<br/>母の方は御浄霊を頂くと気持が良くなりますので反対する事はなくなりましたが、夫は良くすればするほど益々反対するばかり、人間のあさましさ、これだけやっても神様はお聞き届けがないのかと、心の片すみで不安な曇りが拡がり行く事も何度あったでしょう。<br/>\n<br/>神様は私をお見捨になられたのだと悪魔の囁き、そうではない未だお前が足らないのだ、ともう一つの心に励まされ、主人へ自分の出来る限りの誠を尽くして参りました。<br/>\n<br/>\n<br/>忘れも致しません、三月十五日腰の御浄化のため御浄霊を頂いておりましたところ、憑霊現象を起したのです。<br/>\n<br/>遂に神様のお耳に入ったのです。問答は自動書記で<br/>\n<br/>「あなたはどなたですか？」<br/>\n<br/>「天理教祖中山ミキです」<br/>\n<br/>「何のために憑られましたか？」<br/>\n<br/>「私の力が薄いので天理教信者をメシヤ教へお救い頂きたく憑って来ました」等々。<br/>\n<br/>\n<br/>直接目前にこの有様を見せつけられた主人は明主様のお救いの御手におすがりする事を心から誓ってくれました。<br/>\n<br/>私にとっては一生の喜びでございます。<br/>\n<br/>たえがたきをたえた一年間、思えば思う程戻せずにはおられませんでした。<br/>\n<br/>明主様有難うございました。ただ今では夫婦共に箱の中の信仰を忘れ、大空のごとく広きお光の大愛を胸に日々喜びの生活をさして頂いております。<br/>\n<br/>この大御恵にお報い申し上げるすべとて無く、ひたすら力の限り尽くさして頂く決心でございます。<br/>\n<br/>拙文をもかえりみず御守護の一端をつらね御礼の御報告をさして頂きます。<br/>\n<br/>明主様有難う、ございました。なお文中憑霊は狐霊が教祖の命によって憑られたとの事であります。十日間でお蔭を頂いたのであります。（昭和二十七年七月三十日）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenri.html"
  },
  {
    "title": "明主様御講話　「理屈や言葉の数で責めるのは間違い」",
    "date": "昭和10年2月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「理屈や言葉の数で責めるのは間違い」</font></b>　（昭和10年2月11日）<br/>\n<br/>「いままでの宗教は教えとか説教とかで責めて行きます。<br/>\n<br/>理屈や言葉の数で責めるのであります。<br/>\n<br/>天理教では四時間でも五時間でも座ってやってますが、間違いであります。<br/>\n<br/>値打ちのないものは説明がいりますが、<br/>\n<br/>価値のあるものは説明はいりません。<br/>\n<br/>話をすれば判ります。<br/>\n<br/>大いに笑う気分でなければ駄目であります。<br/>\n<br/>本当の岩戸は開けんのでありますから、<br/>\n<br/>観音会では笑冠句を奨励しております。<br/>\n<br/>\n他ではこの催しはやりません。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tenri.html"
  }
]