[
  {
    "title": "明主様御講話　「日本人は目玉を大きくせよ」",
    "date": "昭和29年1月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本人は目玉を大きくせよ」</font></b>　（昭和29年1月26日）<br/>\n<br/>「ついこの間、例のエリス・グリリというアメリカの新聞記者の人が、東京都内の主な新聞の記者を呼んで、私の宣伝をしたわけです。<br/>\n<br/>それを聞きましたが、だいぶ痛快なことを言ってます。「君らはメシヤ教の岡田茂吉というのを知っているか」「知っています」・・・<br/>\n<br/>ところでこの人は四年前に日本に来て、東京に土地を買って家を建てて、畳住まいで、日本人と同じ生活をしているのですが、日本がとても好きで、一生を日本で暮らすつもりでいるのです・・・。<br/>\n<br/>「四年前から日本に来て、日本人の偉いという人にみんな会ってみたが、岡田茂吉というこの人より偉いというのはいないではないか」と言うと、「あの人は偉いところもあるが、欠点もある」と言うのです。<br/>\n<br/>たぶん先年の裁判事件らしいのです。<br/>\n<br/>執行猶予中で・・・「どうもその点は」と言うと、グリリさんは「そんなことがなんだ。あの人のやっている仕事を見たら、そんなことより百倍も国家社会のためになることをしているではないか。<br/>\n<br/>君らはなぜそれを大いに書かないのだ」と言うと、返事ができなくてヘドモドしていたそうです。<br/>\n<br/>今の、欠点があると言ったのは朝日新聞の記者だそうですが、はなはだ痛快な話です。<br/>\n<br/>「岡田という人のやっている仕事を知っているか」と言うと、「本当には知らない」「それは病気、貧乏、争いをなくして世界の地上天国を造るというのだから、これほど平和的に偉大なる仕事はないではないか。<br/>\n<br/>それは世界にもまだないかもしれない。それを日本にいながら、新聞記者がそういうことを知らないということは、君らはそれでよいのか」と、さんざん言われたそうです。<br/>\n<br/>\nそれでグリリさんの言うことには「私はあの人の建設という仕事を見て、あとは二、三時間会って話をしただけで、実によく分かる。<br/>\n<br/>\nそれを君らは日本にいて、新聞記者でいて分からないというのは、それでよいのか」と、随分やられたそうです。<br/>\n<br/>その通訳をした人は、始終私の所に来る浮世絵専門の人で、英語がなかなかできるので、一週間に一回ずつ外国人に対して浮世絵の講義をしているのです。<br/>\n<br/>\n<br/>それから放送局の古垣氏もよくやられているようですが、今度来るそうです。<br/>\n<br/>それから丹羽文雄氏ですか、前に小説の「蛇と鳩」を書いて新宗教を・・・。<br/>\n<br/>ここで映画でもやりましたが、かなりメシヤ教を目標にしたらしいのですが、私の方で抗議を言ったので、それであの時には立正佼成会を中心にして「南無妙法蓮華経」をやっていて、メシヤ教の方は一場面出したくらいです。<br/>\n<br/>それからずっと栄光を配ってます。今度来るとか言ってました。<br/>\n<br/>そういうようなわけで、どうしても分からなければならないように追いつめられつつあります。<br/>\n<br/>\nなんとしても熱海の地上天国ができあがることと、自然栽培が国家的の問題になるということになって初めて「ではやっぱりそうだ、じっとしてはいられない。<br/>\n<br/>\n大いにメシヤ教を、岡田茂吉という人間を研究しなければならない」ということになるわけですが、それまでにはまだ一、二年の暇がいるでしょう。<br/>\n<br/>それもだんだんそういうようになりつつあるのは、大変結構と思います。<br/>\n<br/>もっとも予定通りになるわけですから、それでよいのですが、なにしろメシヤ教というものは、どっちかと言うとあんまりすばらしすぎるのです。<br/>\n<br/>そこで分かりにくいのです。というのは、アメリカの人などはかえって早く分かるのです。<br/>\n<br/>というのは、目が大きいからです。日本人は目玉が小さいから大きい物は見えないのです。それについて書いてみました。<br/>\n<br/>（御論文「再びジャーナリストの考慮を望む」）<br/>\n<br/>\n<br/>これを読んだらいささか痛いだろうと思います。<br/>\n<br/>今話したアメリカの新聞記者の見方に対して日本の新聞記者の貧困さは、実際あきれるほどです。<br/>\n<br/>日本の新聞記者というものは、まだ封建の殻から抜けきれないのです。<br/>\n<br/>指導者たるジャーナリストがまだそういうような封建的頭脳があるから、日本の政治でも社会でも実にはっきりしないのです。<br/>\n<br/>現在一番悩んでいる国家経済にしても、実に危機を叫ばれているくらいなのです。<br/>\n<br/>今日本で一番肝腎なことは、もっと国民の目の玉が大きくなることです。<br/>\n<br/>あんまり小さなことばかりに囚われているのです。<br/>\n<br/>\n<br/>政治界などを見ても、あんまり小さな問題をコセコセしすぎるのです。<br/>\n<br/>政治の争いにしろ、特に社会党などはそうです。<br/>\n<br/>問題の良いとか悪いということは、とうにそっちのけになっていて、ただ自分の言い出したことは、是が非でも良いように思わせようとするのです。<br/>\n<br/>一番滑稽なのは再軍備問題です。もうここまで来て再軍備に反対したところで成功するわけがないのです。<br/>\n<br/>国際情勢から見て、アメリカは日本のある程度の軍備を要求するし、それから日本の国家としても、これだけの舞台で兵隊がないという国は世界中にないです。<br/>\n<br/>この間のアメリカの副大統領の話にも、台湾でさえ・・・蒋介石は別の意味がありますが・・・その軍備は、日本が今度軍備するよりも、とうてい追いつかないほどできつつあるのです。<br/>\n<br/>そういうことにしろ、世界中見まわしたところ、社会党の言うような、軍備なしですむわけがないのです。<br/>\n<br/>それでいて、今もって一つになることを、御苦労様に方々講演したり、鈴木茂三郎などが怒鳴ってますが、哀れなくらい低級です。<br/>\n<br/>それをまた新聞などがまじめに書いてます。これは書かなくてもよいのです。<br/>\n<br/>書いてもなんにもならないのです。あたかも、バスに乗り損なって、バスがドンドン向こうに進んでいるのに、まだ追いかけているようなもので、追いつくわけはないです。<br/>\n<br/>その判断がつかないのですから、不思議と言いますか、あまりに日本の社会が低級すぎるのです。<br/>\n<br/>それもこれもジャーナリストの頭が今読んだような具合だからです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simaguni2.html"
  },
  {
    "title": "明主様御講話　「日本のジャーナリストは器が小さい」",
    "date": "昭和29年1月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本のジャーナリストは器が小さい」</font></b>　（昭和29年1月27日）<br/>\n<br/>「この間、例のアメリカの新聞記者でエリス・グリリという人が、日本の主な新聞記者を呼んで私の宣伝をしてくれたわけです。<br/>\n<br/>その時に「メシヤ教の岡田茂吉というのを知っているか」「よく知っている」<br/>\n<br/>「あの人のことを新聞に大いに書かなければならないが、どうして書かないのだ。われわれが見て、日本で岡田というあの人ぐらい偉い人はないではないか」と言ったのです。<br/>\n<br/>そうすると「偉いかどうか分からないが、いろいろ欠点がある」というわけで、たぶん静岡裁判やなにかのことを話したらしいと思います。<br/>\n<br/>そうすると「それくらいのことがなんだ。あの人がやっている仕事は、その百倍ぐらい大きいではないか。<br/>\n<br/>そんなことは問題にならないではないか」と言ったので引っ込んでしまって、目を白黒していたそうです。<br/>\n<br/>「私は日本に四年前に来て、日本人のいろいろな偉い人に会ったけれども、岡田茂吉ぐらい偉い人は日本にいないではないか。<br/>\n<br/>だから君たちは大いに書かなければ駄目ではないか。<br/>\n<br/>なにしろ病貧争絶無の世界という、地上天国を拵えるというのだからして、世界平和の建設事業だ。<br/>\n<br/>これほど大きな抱負でやっている人は、おそらく世界にないだろう。<br/>\n<br/>しかも着々と実行に移している。そうしてあの大仕掛けないろいろな地上天国を造っているということだけでも、すばらしいものではないか」と言っていろいろ話したそうですが、実に痛快だったという話です。<br/>\n<br/>その通訳をした人は信者で、浮世絵専門にやっている人で、英語はかなりできるのです。<br/>\n<br/>そういうことがありましたが、アメリカのそういう人から比べると、日本のジャーナリストはあまりに小さすぎるのです。<br/>\n<br/>あるいはしかし、日本では今まではそれでよかったのかもしれません。<br/>\n<br/>つまり私の方が大きすぎるために、日本の新聞記者では理解ができないのだろうと、私はそういうふうに思ってます。それについて書いてみました。<br/>\n<br/>（御論文「再びジャーナリストの考慮を望む」）　」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simaguni2.html"
  },
  {
    "title": "明主様御講話　「今の日本人の風潮は物を大乗的に見ないこと」",
    "date": "昭和29年2月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「今の日本人の風潮は物を大乗的に見ないこと」</font></b>　（昭和29年2月5日）<br/>\n<br/>「これはたいてい分かったような話ですが、どうも、政治家ばかりでなく、今の日本人の風潮と言いますか、物を大乗的に見ないのです。<br/>\n<br/>つまり小さいことばかりに囚われるのです。<br/>\n<br/>このごろはアメリカの新聞記者がなかなかメシヤ教を注目していて、いろんな批評を聞くのですが、その見方が実に当たっているのです。<br/>\n<br/>日本人はとても足下にも寄りつけません。ですからして、地上天国などができるのを非常に待っているのです。<br/>\n<br/>そうして、できたらさっそくこれを世界的に知らせようというのです。<br/>\n<br/>ところが日本の新聞記者というのは、そういう考えはぜんぜんないのです。<br/>\n<br/>もしメシヤ教を注目するとすれば、「なにかアラはないか」「なにか攻撃する種はないか」と思うぐらいだろうと思います。<br/>\n<br/>それで他のいろんな新宗教やなにかの有様を見ると、メシヤ教もそれとたいした違いはないと思って、本当に見ようとしないのです。<br/>\n<br/>見るというよりか、むしろ想像です。だからそれに対して、日本の新聞記者のそういう点があんまり冷淡なので、アメリカの人の方が憤慨してます。<br/>\n<br/>結局アメリカの方がこのメシヤ教の事業に対して早く分かりゃしないかと思います。その方が早く発展しますから結構です。<br/>\n<br/>大本教のお筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがありますが、ちょうどそういうようなことになるだろうと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simaguni2.html"
  }
]