[
  {
    "title": "明主様御講話　「負けるが勝ちという戦法」",
    "date": "昭和28年3月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「負けるが勝ちという戦法」</font></b>　（昭和28年3月5日）<br/>\n<br/>「日本の政界での、吉田さんの「馬鹿野郎」問題ですが、よほど頭がどうかしていると見えます。あれは男らしくありません。<br/>\n<br/>「全く間違っていた」と責任を負って辞職すればいいのです。そうするとずっと形がいいのです。<br/>\n<br/>それを今もってしがみついて、なんとかしようというこの態度が、いよいよ恥の上塗りという結果になります。<br/>\n<br/>これは確かに間違っているどころではなく、あんまり酷過ぎます。<br/>\n<br/>総理大臣ともいわれる者がああいう言葉を発するということは、少し頭がどうかしたとみるよりありません。<br/>\n<br/>吉田さんという人は偉いのですが、なんでもかんでも自分のことを押し通そうとするのが欠点です。<br/>\n<br/>「負けるが勝ち」という戦法を本当に知らないのです。また知っていても実行できないのです。<br/>\n<br/>だからことごとく自分でそういう種をまいているわけです。<br/>\n<br/>つまり正直過ぎるのです。もっと食えない人間にならなければならないのです。この点があの人の欠点です。<br/>\n<br/>\n<br/>前の福永問題とか最近の広川問題でも、ああいうことをしなくても、ちょっとやればフッと治まってしまうのです。<br/>\n<br/>それを妙なところで意地を張ってしまうので、非常に損をしてます。<br/>\n<br/>そのために今度の問題も、泥沼に足を突っ込んだように、ぬきさしならぬことになり、結局辞職か解散です。<br/>\n<br/>それで解散でおどかしてますが、しかし解散したら、一番損なのは自由党です。<br/>\n<br/>今度総選挙になったら、金がたいへんですから・・・。<br/>\n<br/>\n<br/>それであの人の一番惜しいと思うことは、時期ということを知らないのです。<br/>\n<br/>つまり講和問題でアメリカに行った時が、ちょうど花の盛りなのです。<br/>\n<br/>あれからだんだん花が散って、もうほとんど凋落（ちょうらく）して、葉まで落ちてきたのだから、もう自分の運命を覚らなければならないのです。<br/>\n<br/>それを相変わらず花を咲かせようとしているのですが、そこに間違いがある。<br/>\n<br/>こうなると自由党の頭数は、この間の投票でも分かるとおり、数が足りないのです。<br/>\n<br/>そうしてみると、もう一日一日凋落しているのです。<br/>\n<br/>だからここで潔く引き渡すということが、終わりをまっとうするもっともいいことですが、それを今もってしがみついているのは、まず時を知らなさすぎます。<br/>\n<br/>まるで時局講演のようになりましたが、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "situgen.html"
  },
  {
    "title": "明主様御講話　「馬鹿野郎、良く考えりゃオレのこと」",
    "date": "昭和28年3月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「馬鹿野郎、良く考えりゃオレのこと」</font></b>　（昭和28年3月16日）<br/>\n<br/>「今の問題は吉田内閣の瓦解ですが、これで思い出したことは、昔「笑冠句」をやっている時に、一番傑作だと思ったのは「馬鹿野郎、良く考えりゃオレのこと」というのがありましたが、これは笑の泉に出てます。<br/>\n<br/>これが今度の吉田さんに実によく当てはまっていると思います。<br/>\n<br/>とにかく直接の動機はやっぱり「馬鹿野郎」問題です。<br/>\n<br/>このことから急に吉田内閣に対する非難がわいてきたのです。<br/>\n<br/>それでほかの問題なら国民もさほど悪くは思いませんが、あれだけはどうしても国民としても我慢ができないのです。<br/>\n<br/>私も、これはもう吉田さんは止めなければならないと思ったくらいです。<br/>\n<br/>なんとしても「馬鹿野郎」問題が致命的なものです。<br/>\n<br/>それでも吉田さんは取り消しという、なまぬるいことをしないで、謝罪をすればいいのです。<br/>\n<br/>そういうところに、ああいう問題に対しての吉田さんという人の良心、正義感がないということをよく証明してます。<br/>\n<br/>とにかく、いやしくも相手が国会議員ですから、国会議員というものは選挙人が、一人の議員にしろ、何万人という人が投票を入れたのですから、「馬鹿野郎」と言えば、国民を「馬鹿野郎」と罵ったと同じことになります。<br/>\n<br/>そうすると国民感情からいっても我慢できないわけです。<br/>\n<br/>しかも一国の総理大臣とも言われる人が、神聖なる国会議場で「馬鹿野郎」と言うに至っては、どうしても言い訳のしようがありません。<br/>\n<br/>だからどうしてもお辞儀をするよりないのです。<br/>\n<br/>それも、反省して「自分はうっかり間違ったことを言った、どうか許されたい」と言って、自分の非を覚ったということが大いに現われなくてはならないのです。<br/>\n<br/>それが単に取り消しですから、取り消しというと、なにか言い損ないだとしか思えません。<br/>\n<br/>「間違って言った、だからこれは取り消す」というのならいいが、そういうことではなくて、国民に向かって「馬鹿野郎」と言ったこと、神聖なる議場を穢したということに対する罪の反省の現われでなくてはならないのです。<br/>\n<br/>それが少しもないところを見ると、吉田さんという人には良心がない。<br/>\n<br/>善悪の区別さえつかないということになり、それでは一国の秩序を預けることは危なくてできないということになりますから、実にまずいです。<br/>\n<br/>そうすればやっぱり「馬鹿野郎、良く考えりゃオレのこと」 \nということになります。<br/>\n<br/>人を馬鹿野郎と言うどころでなくて、むしろ御自分が馬鹿野郎だったのです。<br/>\n<br/>笑い冠句にはいろんなことがありますが、よくそれに合うことがあります。<br/>\n<br/>しかし、今度のことぐらいよく合ったことは珍しいです。<br/>\n<br/>ですから笑い冠句というものは一種の哲学です。<br/>\n<br/>馬鹿馬鹿しいようなことであって、それで非常に深い意味があるのです。だからあれは大いに読んだ方がいいです。<br/>\n<br/>「ずるい奴」という題で、「袖の下で交際をするずるい奴とずるい奴」というのがありますが、これは今の贈収賄問題などを一言にして喝破してます。<br/>\n<br/>「ずるい奴、自叙伝をみな逆に書き」というのも、よくありそうです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "situgen.html"
  },
  {
    "title": "明主様御講話　「失言したら謝罪するのが本当」",
    "date": "昭和28年3月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「失言したら謝罪するのが本当」</font></b>　（昭和28年3月17日）<br/>\n<br/>「今度吉田内閣がああいうことになって、ちょっと思い出したことは、笑の泉にありますが、古い笑い冠句で「馬鹿野郎、良く考えりゃオレのこと」というのがありますが、今度の吉田さんによく合っているのです。<br/>\n<br/>なんといっても「馬鹿野郎」問題が直接の動機となって不信任問題から解散となったのですから、「馬鹿野郎」という言葉はたいへんな役目をしたのです。<br/>\n<br/>ところが後がまずいのです。少なくとも、神聖なる議会において、総理大臣が馬鹿野郎と言うのは、どうした魔がさしたのか知らないが、総理大臣がそういうことを言うのは珍しいことです。<br/>\n<br/>それで相手が議員ですから、議員は国民が投票して出した代表ですから、それに馬鹿野郎と言うことは、国民を罵ったということにもなりますから、国民感情としては我慢はできないわけです。<br/>\n<br/>昨日、毎月ああいう人たちの会をするのですが、現代議士が三人ばかり来て、それについて話をしたのですが、ああいう人たちは、さのみ思っていないのですが、あのくらいのことはたいした問題にするに足りないというような意見でしたが。<br/>\n<br/>しかしあの人たちは、議場はべつにたいして神聖とは思ってないらしいです。<br/>\n<br/>なにしろ取っ組み合いの喧嘩をするのですから、馬鹿野郎くらいなんでもないと思っているのです。<br/>\n<br/>しかし国民感情から言って、国民はどうしても我慢ができないのです。<br/>\n<br/>その結果、内紛問題が起り、ああいう結果になったということはまずかったのです。<br/>\n<br/>それも後で「自分はうっかり間違ったことを言って確かに申し訳ない」と言って謝れば良かったのですが、ただ取り消しだけですから、それがおもしろくないのです。<br/>\n<br/>吉田さんという人は政治家としては立派な人です。今でも一番偉いでしょう。<br/>\n<br/>けれども言い出したことはどこまでも通そうというのが毀（きず）です。そのためにいろんな問題を起しているのです。<br/>\n<br/>\n<br/>去年の福永問題にしろ今度の広川問題にしろ、言い出したことはどこまでも通そうとするのです。そこに非常に損なところがあるのです。<br/>\n<br/>だから例えば「馬鹿野郎」と言ったところで、確かに悪いのですから、悪いことについては謝るというのが本当です。<br/>\n<br/>しかしそういうことがなくて単に取り消しというだけでは、「べつにそう悪いことを言った覚えはない」という意味が良く現われてますから、それではやっぱり駄目です。<br/>\n<br/>ですから問題は大きくなったのです。<br/>\n<br/>ところがそれがために民同派の分党ということになりました。<br/>\n<br/>\n<br/>それから広川和尚の変なやじり方も、実にどうもお話になりません。<br/>\n<br/>あの日に急に謝って復党しようとした。ところが、民同派の方ではああいうことを知らなかったらしいのです。いかにもだらしがないです。<br/>\n<br/>ところが党の方では、承知できないと言って除名になってしまったということは、そのいきさつは実にまずいです。<br/>\n<br/>これも昨日代議士たちと話したのですが、とにかく今の政治家はみんな、昔の政治家と違って実におもしろ味がないのです。<br/>\n<br/>それはどういうわけかと言うと、みんな大学を出て役人になって、とんとん拍子に大臣になり、また国会議員になるというわけで、本当の民間の苦労をしてないのです。<br/>\n<br/>\n<br/>ですからそれに比べると、昔の政治家は苦労をしてますから、どこかに味があるのです。<br/>\n<br/>それで民間の苦労をしているのは、広川などは苦労してます。<br/>\n<br/>しかしこれはいかにもレベルが低いのです。<br/>\n<br/>なにしろ鉄道の工夫から酒屋の親父をして、それからだんだん来たので、それが残っているので野卑な点があり、それでは困るのです。<br/>\n<br/>\n<br/>そういうようで今の政治家で、例えば今度の総選挙の結果、吉田さんが駄目になって、第二党、第三党とかになって、そうすると吉田さんが首相になるわけにはいかないが、さてほかにと言ってもいないのです。<br/>\n<br/>重光さんが、順序でしょうが、この人は大公使の経歴を経てきただけで、政治的の苦労はありません。だから結局お坊ちゃんです。結局吉田さんもお坊ちゃんです。<br/>\n<br/>ですからわがまま坊ちゃんの気があるので、自分の言い出したことを通そうという点があるのです。<br/>\n<br/>\n<br/>それからもう一つは、多数党だからオレの方で思ったことはなんでも通る、頭数で押して行けばなんでも通るという考えがあるのです。<br/>\n<br/>ところが最初のうちはそれでも良かったが、だんだん減っていったので、今度はそういうわけにはいかないのです。そういう欠点も大いに災いしていたのです。<br/>\n<br/>だからして野党がどんなことを言ってもぜんぜん取り上げないのです。野党に了解をさせようという努力が足りなかったのです。<br/>\n<br/>そういうようで、ただ頭数を頼りにしていたので、そこにつけこんで民同派の鳩山を立てようという連中がきわどいところでやったのですが、なかなかずるいようです。<br/>\n<br/>こういう話をしているとニュース解説のようになりますから、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "situgen.html"
  }
]