[
  {
    "title": "明主様御講話　「大本教発生の理由」",
    "date": "昭和26年9月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「大本教発生の理由」</font></b>　（昭和26年9月21日）<br/>\n<br/>「これは「文明の創造」における「宗教篇」です。この前読みましたがその続きです。<br/>\n<br/>これはみんなが分からないことをずいぶん書いてますからおもしろい点も大いにありますが、<br/>\n<br/>また非常に参考になる点もありますから特別耳の穴をかっぽじって聞きもらさぬように。<br/>\n<br/>（御論文「仏教の起源」「伊都能売神」「観世音菩薩」拝読）<br/>\n<br/>これでまだいろいろおもしろいことがあるが、ちょっと書けないことがそうとうあるのですから、そういうのは話をするかしようと思っているが、<br/>\n<br/>ここに伊弉諾尊（いざなぎのみこと）の子供で五人としてあるがもう一人ある。<br/>\n<br/>もう一人というのは伊弉諾尊と言う神様は国常立尊になるんですね。<br/>\n<br/>息子に国武彦尊（くにたけひこのみこと）と言うのがありそれが一番長男になる。<br/>\n<br/>当時大将軍と言い勇猛でかなり勝手なことをやっていたその罪によって、言わば地獄に行かれたようなことになる。<br/>\n<br/>一番末が初稚姫尊（はつわかひめのみこと）と言い、これが天理教祖の中山みきとなる。<br/>\n<br/>そういうようにいくども生まれ変わっている。大将軍の妹になる。<br/>\n<br/>そこで霊界で地獄と言ってもふつうの人間と違います。<br/>\n<br/>修行するんです。修行した結果、大いに世の中のためになろうと言うので天理教祖の中山みきに憑った。<br/>\n<br/>それで中山みきに最初憑ったのは夫の大将軍が憑ったんです。<br/>\n<br/>そういう因縁なんです。<br/>\n<br/>そこで最初のうちは力がありますから病気治しもさせたが、その力によって良く病気が治った。<br/>\n<br/>それで最初は病気治しで世の中に出たんです。<br/>\n<br/>それからもう一つ日本民族の霊的考察の中にありますが、そこにもっていってそれを出雲系・・・素盞嗚尊が利用した。<br/>\n<br/>利用して、そうして、盤古神皇に取って代わろうとしたわけです。<br/>\n<br/>それが徳川家康の系統なんです。<br/>\n<br/>それは霊的考察にざっと書いてありますが、そういう意味です。<br/>\n<br/>天理教の本体を書くことは天理教に悪いですからそこで書かなかった。<br/>\n<br/>それからもう一つ書こうと思って止したことがある。<br/>\n<br/>\n<br/>いまの稚姫君尊（わかひめぎみのみこと）ですね。<br/>\n<br/>これがこの次に書きますがお釈迦さんですね。<br/>\n<br/>ですから釈迦、阿弥陀というのは伊都能売神皇がインドに行かれて観自在天というお名前になられ、霊は釈迦と阿弥陀となった。<br/>\n<br/>阿弥陀は素盞嗚尊です。<br/>\n<br/>そこで稚姫君尊は釈迦になる。<br/>\n<br/>そこで釈迦は変性女子（へんじょうにょし）と言われたというのは稚姫君尊だから女になる。<br/>\n<br/>それで弥勒三会にあります「鐘の音」というのがありますが、三人の弥勒というのは釈迦が報身、報いるという字です。<br/>\n<br/>阿弥陀が法身（ほっしん）弥勒、観音は応身弥勒、これが三尊の弥陀になる。<br/>\n<br/>ところが弥勒三会というのは大本教になる。<br/>\n<br/>大本教はそのために出た宗教です。<br/>\n<br/>大本教祖出口なおと言う方は釈迦の稚姫君尊です。<br/>\n<br/>大本教のお筆先にあるが「直の御魂は半分は国常立尊、半分が稚姫君尊である」というのはそういうことです。<br/>\n<br/>\n<br/>出口王仁三郎聖師様この方が阿弥陀になる。<br/>\n<br/>それで自分は月の神様で、瑞月（づいげつ）という名前をつけたんですね。<br/>\n<br/>だから寂光の浄土と言いますね。月の天国と言うんですね。<br/>\n<br/>そんなようなわけで、大本教の教祖さんが釈迦になる。<br/>\n<br/>そうして聖師さんが阿弥陀となる。そこの二人に生まれたのが私です。私が応身弥勒ですね。<br/>\n<br/>この三人が会った。これはだれも知らない。<br/>\n<br/>私は知らせたくないと言うのは、大本教の信者がこっちに来てしまうからね、だから書きたいが書かないんです。<br/>\n<br/>分かったらたいへんだからね。<br/>\n<br/>そんなようなわけで応身の弥勒と言うのは観音です。<br/>\n<br/>そこで観音会をつくった。観音を芯にしてやっていたからね。<br/>\n<br/>つまり大本教は天理教と姉妹教になる。<br/>\n<br/>それで大本教では天理教の教祖を祀ってやっている。<br/>\n<br/>教祖さんの出口なおの妹になる。<br/>\n<br/>で、その親が伊弉諾尊・・・国常立尊になるわけです。<br/>\n<br/>なかなかここのところは不思議です。<br/>\n<br/>すっかり分かればなんでもないが、なかなかね。<br/>\n<br/>それで仏というのは神の化身です。<br/>\n<br/>化身ということはインドは大自在天が支配していたとき、バラモンというのがインドですから、そこに仏教を弘めなければならないと言うので、<br/>\n<br/>最初稚姫君尊と素盞嗚尊が行って仏教の基礎を作った、そこに伊都能売神皇が行った。<br/>\n<br/>それを化仏化神と言う。そのとき天の八人のお子さんで五男三女と言う、これが八大龍王になる。<br/>\n<br/>なぜと言ってそのとき五男三女というのは、自分はインドに行くのは嫌だと言ってどうしても日本にいると言う。<br/>\n<br/>仏はいずれ仏滅の世になると言うので龍神になってそれを待たれた。<br/>\n<br/>日本の近海ですね、越後と佐渡の間だとか、東北のほうにもあるし、房州と関東の間の海、九州の有明、そういう所に飛び込んで時を待った。<br/>\n<br/>それが八大龍王です。そうして総大将が伊都能売神様ですね。<br/>\n<br/>それが日本に帰ろうと思ったところ、いま読んだように帰れないので霊で日本に来て自分も仏滅まで隠れていると言うので、<br/>\n<br/>先にも言った通り近江の琵琶湖に入り琵琶湖の底に龍神となられて、これが金龍ですね。<br/>\n<br/>それで霊でも霊と体がある。霊の体のほうは木花咲爺姫（このはなさくやひめ）で、そうして富士山に祀られている。<br/>\n<br/>それから琵琶湖のほうが伊都能売金龍として隠れている。<br/>\n<br/>このことは先に書きましたが、そうして時を待たれた。<br/>\n<br/>そうして約三〇〇〇年、本当言うと二六〇〇年ですが、これが最初三〇〇〇年のつもりだったが神様のほうで力を強くしたんですね。<br/>\n<br/>\n<br/>それで邪神のほうも書きます。邪神のほうの活動ですね、たいへんなんです。<br/>\n<br/>こういう宗教的なものはいままでなにもないが中味をさらけ出すわけです。<br/>\n<br/>いままではこれを分からせることができない。<br/>\n<br/>なぜ分からせることができないかと言うと時期が早いからです。<br/>\n<br/>やはり成功しないからです。<br/>\n<br/>と言うのはいろいろ夜の世界と昼間の世界の関係もありますからね。<br/>\n<br/>邪神のほうの活躍ですね。<br/>\n<br/>まだずっと先までやるつもりだったが、だんだん神様のほうでも強くなって、邪神のほうがこの辺で往生することになる。<br/>\n<br/>邪神の活躍というのももうじきなんです。<br/>\n<br/>それで五六七（みろく）の世ができるんですがね。<br/>\n<br/>大本教のお筆先にありますが、「遅き速きはあるが一度神の申した事に違いはないぞよ」これは千変万化邪神に対抗していくことになるので、<br/>\n<br/>いままでの私とメシヤ教に対するいろいろな手も邪神との闘いです。<br/>\n<br/>いまもって続いているわけですがね。だんだんこっちのほうが勝って行くわけです。<br/>\n<br/>もう一息ですね。もう一息でこっちが本当に勝って行く。<br/>\n<br/>そこでその期限と言うのは来年あたりですね。<br/>\n<br/>来年は勝って行く。しかし先でもいろんな妨害があるんです。五六七の世まで続くんです。<br/>\n<br/>しかし先のほうでだんだん弱まってきますから、同じ闘いでも楽になってきますね。<br/>\n<br/>ですからもうわずかです。もう一息です。<br/>\n<br/>来年から再来年にかけて、すばらしいいろんなおもしろいことがある。<br/>\n<br/>それから霊界もなかなか複雑ないろんなことがある。<br/>\n<br/>ちょうどいま出てますがね。中共と連合軍との停戦協定ですが良く現われている。<br/>\n<br/>邪神のほうでもなかなかね。それから神様のほうでも、つまり一挙にやってしまえば邪神が負けるんですが、<br/>\n<br/>そうすると救われない者や亡ぶ者がたくさんできますから、神様の慈悲によってそういう者を救いながら分からせる。<br/>\n<br/>そうして被害を少なくしようというのが神様の慈悲なんです。<br/>\n<br/>そのためにまだるっこいようなことがあるんですね。<br/>\n<br/>あんまりまとまらない話ですが、大本教との関係ですね。一つおもしろいことがある。<br/>\n<br/>\n<br/>私が大本教にいるとき、東京の支部長というので羽藤という軍人ですが、陸軍の中佐かあたりで現役じゃなくて退役ですが、大本教でほうぼうに冠句の選に招ばれた。<br/>\n<br/>これが中野の支部長をやっていた。そこで冠句の句を訂して書いたところ、この羽藤という人の魂によほど刺激を与えた。<br/>\n<br/>これはたいへんだ、岡田さんは唯者（ただもの）じゃない。<br/>\n<br/>そこでついに精神病になって綾部に行ったんです。<br/>\n<br/>私が羽藤さんを発狂させたという噂がたった。<br/>\n<br/>それで綾部に行って中野武営と言う人で熱心な信者で幹部になったが、そこの家は羽藤という家といくらか親戚で、すると聖師さんから私に電報が来てすぐ来てくれと言うので行った。<br/>\n<br/>いま羽藤が気違いになって私の所で治らないからあなた治してくれ、どうもあなたが原因らしいと言うので、とにかく会いましょうと言うので会った。<br/>\n<br/>みんながいる所では話ができないと言うので別間に行ったところ、ふつうの精神病とは違う、まじめです。<br/>\n<br/>私の御魂はこう言うんです。<br/>\n<br/>私は世の中をもち荒らした邪神の頭目じゃないが、邪神の頭目にすっかり瞞されて世の中をもち荒らした。<br/>\n<br/>それでどうしても霊界に行かなければならない。<br/>\n<br/>そうしていままでの罪を贖罪しなければならない。<br/>\n<br/>しかしあなたは霊界で長い間苦しまれていたが、私と交替になるのでしっかりやってもらいたいと言うんです。<br/>\n<br/>気違いどころじゃない。つまり神様は気違いにさせておいて知らせるんです。<br/>\n<br/>だから神様はなかなかうまい手段で知らせると思った。<br/>\n<br/>国常立尊が閻魔大王で三千年の間霊界で観ていられた。<br/>\n<br/>それが今度出たお筆先に、「今度は国常立尊がこの世の閻魔になり世の建替えを致すぞよ」というのがあり、建替えとは審判です。<br/>\n<br/>だから今度は俺を使って国常立尊が審判をするんだと思った。<br/>\n<br/>それからすぐに羽藤という人は死にました。<br/>\n<br/>いろいろなことがあり、なかなか神秘です。本やなにかに書くことができないんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oomoto2.html"
  }
]