[
  {
    "title": "明主様御教え　「私の文章とその他」",
    "date": "昭和28年12月9日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の文章とその他」</font></b>　（昭和28年12月9日発行）<br/>\n<br/>「これは誰も気が付かない事と思うが、恐らく私の文章くらい難かしいものはあるまい。<br/>\n<br/>まず文字が出来て以来例がないであろう。<br/>\n<br/>というのは私の説たるや、古往今来未だ嘗て何人も唱えた事のない神秘極まるものであって、<br/>\n<br/>今まで長い間人類が仰ぎ敬い、尊崇の中心となっていた釈迦、キリストの二大聖者をはじめ、<br/>\n<br/>あらゆる偉人、賢哲の遺されている業績を解剖し批判し、その聖典までも思い切って大胆率直に論評したものであるから、<br/>\n<br/>読む者をして余りの超意外な説に、理解どころかむしろ反感を起すくらいであろう。<br/>\n<br/>という訳で私としてもこの点を充分考慮し出来るだけ誤解を避け、何人にも理解出来得るよう説いたつもりである。<br/>\n<br/>\n<br/>今一つの重要な事は、今日何人も絶対的信頼を払っている現代科学を俎上（そじょう）に乗せ、鋭いメスを揮って解剖し、<br/>\n<br/>実際の上から完膚無きまでに批判するのであるから、現在のインテリ層特にジャーナリストなど、そのまま肯定する事は到底至難であろう。<br/>\n<br/>しかしそれも無理はない。<br/>\n<br/>何しろ自画自讃かも知れないが、私の説くところ現在科学の水準を遥かに抜いたものであって、言わば二十一世紀以後の科学であると思うからである。<br/>\n<br/>端的にいえば西に向いて歩いていた足を、急に東に振り向けるようなものであり、今までダイヤモンドと思って、貴重品級いにしていた物が、何ぞ知らん硝子玉であった事を警告すると同様で、そのほとんどが既成観念の打破である。<br/>\n<br/>つまり古い衣の愛着を捨て、新しい衣と着替えるようなものである。<br/>\n<br/>換言すれば今まで守っていた科学の牙城を崩すのであるから、その困難たるや並大抵ではない。<br/>\n<br/>しかも万人を相手とする以上、老若男女、新旧思想、学者、智識人、一般庶民等の嫌いなく、何人にも理解が出来、疑いを差挿む余地のないよう解かねばならないのである。<br/>\n<br/>\n<br/>中でも最も難かしいのは無神論者に対する有神論である。<br/>\n<br/>彼らは科学一辺倒になりきっており、見えざるものは信ずべからずとする建前であるから、神の実在論など振り向こうともせず、むしろ冷笑で迎えるくらいである。<br/>\n<br/>何しろ子供の時から無神思想をいやという程叩き込まれている以上、この観念を飜（ひるが）えす事は難事中の難事である。<br/>\n<br/>ゆえにどうしても驚異的奇蹟によるより外はないのは分りきった話である。<br/>\n<br/>次に宗教であるが、これも最早や存在の意義を失ってしまったというのであるから、宗教家たる私の説としたら不可解千万であろう。<br/>\n<br/>以上のごとく私の説はどれもこれも意表であって、前人未説のものばかりである。<br/>\n<br/>\n<br/>従って私がこの文をかくに当っては、堅すぎてもいけず、柔らかすぎてもいけずという訳で、要は興味に引きずられながら知らず識らずの内に胸の琴線に触れ、自ら理解されるようにしなくてはならない。<br/>\n<br/>すなわち学者には学理的に、農民には実利的に、芸術家には感覚的に、一般大衆には常識的にというように、それぞれに適応することである。<br/>\n<br/>ところがこの困難を絶対的に打ち破り得る能力を、私は神から与えられたのである。<br/>\n<br/>すなわち学ばずして知るという神智であって、この世界にありとあらゆる物の真理を把握し得た事で、それが頭脳の栄養となるのである。<br/>\n<br/>例えば数年前から私は週刊栄光新聞及び月刊地上天国の雑誌を刊行しており、それ以外単行本も年一回くらいは発刊している。<br/>\n<br/>これについてこういうことがあった。<br/>\n<br/>\n<br/>それは栄光新聞発行後一年くらい経った頃、ジャーナリストの某氏が言うには「僕は今までの経験上、新聞論説など五十号以上になると誰でも一時行詰ってかけなくなるものである。<br/>\n<br/>ところが先生はそんなことなく続けられているのは不思議だ。<br/>\n<br/>今までに見たことがない」といっていたのである。<br/>\n<br/>従って現在栄光は二百三十七号、地上天国は五十五号になっても相変らずであるから、右の某氏が知ったら腰を抜かすであろう。<br/>\n<br/>それどころか私は常に後から後から出て来るので、原稿が溜りすぎ時々整理するくらいである。<br/>\n<br/>また私は文章をかく場合、決して参考書を必要としない。<br/>\n<br/>紙に向えば無限に出てくる。これだけでも神智というもののいかなるものかが分るであろう。<br/>\n<br/>そうして信者も知る通り、私が色々計画もし、指図もする宗教発展上のことや、地上天国の模型、美術館等の造営は固より、次から次へと新しい企画、設計等々が浮ぶので、その都度命じるだけで何でも出来て来る。<br/>\n<br/>ゆえに考えたり悩んだりする事などはないが、それでもたまには考えが出て来ないこともあるが、それは時期尚早として取止め、時を待つのである。<br/>\n<br/>というようにすべてが自然のままである。<br/>\n<br/>という訳で私の心は常に平静で、坦々たる大道を行くがごとしである。<br/>\n<br/>しかも私の仕事は到底人間業とは思えない程多種多様であるからよく訊く人がある。<br/>\n<br/>「明主様は随分お忙しいでしょう」「お疲れになるでしょう」などと言われるが、むしろ返事に困るくらいである。<br/>\n<br/>\n<br/>そうして昔から大事業をする人は、多忙で寸暇もないくらいであり、また名のある宗教の開祖などは苦心惨憺、難行苦行が付きもののようになっている。<br/>\n<br/>ところが私は大違いで、いつも楽しみながら悠々と神業に励しんでいる。<br/>\n<br/>これについても私は言うのである。<br/>\n<br/>それは今までの宗教は教祖が地獄に堕ちて苦しみながら、人を押し上げて救うのであるが、<br/>\n<br/>私はその反対に自分がまず天国に上り、不幸な人を引張り上げて救うのであって、信者にしてもその通りである。<br/>\n<br/>というのは天国的宗教であるからで、このような画期的宗教は初めて生まれたものであって、これがため以前はよく誤解されたものだが、<br/>\n<br/>今日は大分判って来たようで、私は満足に思っている。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sinri1.html"
  },
  {
    "title": "真理について２",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">真理について</font>　２<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "sinri2.html"
  }
]