[
  {
    "title": "明主様御講話　「無神論について」",
    "date": "昭和28年12月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「無神論について」</font></b>　（昭和28年12月25日）<br/>\n<br/>（御論文「無神論について」発表）<br/>\n<br/>「かなりやっつけてありますが、無神論者を分からせるには、宗教的だとどうしても最初から毛嫌いしますから、<br/>\n<br/>かえって分かりにくいので、信仰を抜きにして書いてみたのです。<br/>\n<br/>つまり人間の上等と下等というか、そういうようなことに心が向くということは、人間としては頭脳が上等なのです。<br/>\n<br/>ただそういうことにぜんぜん関心を持たないで、毎日を、儲かるとか儲からないとか、思うようにゆくとかゆかないとか言って気をもんで、<br/>\n<br/>要するに高等な思想ということに向かないということは、それだけ魂が低いわけです。<br/>\n<br/>だからそういうことを考える人・・・哲学者とか思想家というのは、人間で言えば上等な部類に属するのです。<br/>\n<br/>というのは魂の位置、霊の位置なのです。<br/>\n<br/>なにしろ霊の地位というのは百八十段もあるのですが、上に行くほど、つまり働きが高等なのです。<br/>\n<br/>そこに、真ん中の線・・・地平線・・・上下を区別している線があり、その線を抜いて上に行けばよいのです。<br/>\n<br/>それで、その線の上がつまり神様の分野で、線から下が獣の分野です。<br/>\n<br/>動物界です。そうなってますから、そこで今の偉い人でも、無神論者は線よりか以下なのです。<br/>\n<br/>それで線の所まで行くが、それを抜くことができないのです。<br/>\n<br/>神様を知る・・・神様は確かにある、というのは線を抜いたわけです。<br/>\n<br/>わずかなところでぜんぜん世界が違ってしまうのです。<br/>\n<br/>ところが線の以下ではどんな偉い人でも、智慧があっても、それは悪智慧になるのです。<br/>\n<br/>悪いことをするために働く智慧になってしまうのです。<br/>\n<br/>線を抜いて上に行けば、その人の考えること、やることがすべて本当の人間となり、<br/>\n<br/>つまり善だからして、まず間違いないわけです。<br/>\n<br/>それとともに罪を作らないからどうしても不仕合せが来ない、幸福をかち得るわけになります。<br/>\n<br/>その点です。ですから信仰というものは、その線を抜くことを教えるだけでなく、<br/>\n<br/>「なるほど、それに違いない」と信じさせることです。<br/>\n<br/>それが信仰の根本です。<br/>\n<br/>\n<br/>線を抜いてからも、やっぱりいくつにも段があるのです。<br/>\n<br/>ところがたいていな世間の信仰は低いのです。<br/>\n<br/>稲荷様とか権現様を信仰するのは、線をちょっと抜いた所です。<br/>\n<br/>それから何々教とか何々宗というのになると、だいぶ上になってくるのです。<br/>\n<br/>ところが上になったとは言っても、まだ本当の上ではないのです。<br/>\n<br/>線をちょっと抜いた所だからすぐに下に落ちてしまうのです。<br/>\n<br/>この間の霊友会というのはそうです。<br/>\n<br/>ふだんは上になっているのですが、どうかすると下に落ちてしまうから間違いをしでかすのです。<br/>\n<br/>そういうふうに考えると、分かりにくいことはないので、実に分かりよいです。<br/>\n<br/>それで線から上の段で一番高いのがメシヤ教です。<br/>\n<br/>そうなると力が違ってくるのです。<br/>\n<br/>では今までそういった上の段に行かれる宗教はなぜなかったかというと、今までの宗教は全部月の神様なのです。<br/>\n<br/>つまり夜の世界だったから月の神様が支配していたから、光が足りなかったのです。<br/>\n<br/>今度は太陽が現われたのです。ですから私のこの病気を治す力も太陽の力です。<br/>\n<br/>今読んだ、水素の毒粒子を焼き尽くすという火素は、太陽の力だからそういうことができるのです。<br/>\n<br/>ところが今までは宗教でもなんでも全部月の系統です。<br/>\n<br/>太陽の光からみると六十分の一ですから、六十分の一の力しかなかったわけです。<br/>\n<br/>ところが今度は今までよりも六十倍の力ですから、そこで信者の人でもすばらしい力を発揮するわけです。<br/>\n<br/>キリストでも月の神様の最高のものだから、月だけの力しかなかったわけです。<br/>\n<br/>私の弟子は、月の力よりも太陽の光は、わずかでも、やっぱりそれだけの働きが違うわけです。<br/>\n<br/>ですから奇蹟が現われるということは、そういうわけです。<br/>\n<br/>今までないことがあるということは、今までは月の力であったからで、今度は日の力になるということに大きな違いさがあるわけです。<br/>\n<br/>そう考えると、メシヤ教の奇蹟が多いことも、浄霊で病気が治るということも分かるわけです。<br/>\n<br/>別に難しいことはないわけです。<br/>\n<br/>ただ、今まで太陽の方の神様が出なかった、出られなかったというところが根本なのです。<br/>\n<br/>それで、今度はその太陽が現われたのです。昼間の世界というのは、そういうわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "musin.html"
  },
  {
    "title": "明主様御講話　「無神論は緯、有神論は経」",
    "date": "昭和29年1月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「無神論は緯、有神論は経」</font></b>　（昭和29年1月6日）<br/>\n<br/>（御論文　「浄霊は科学療法なり」　栄光　二四七号）　<br/>\n<br/>「今読んだ中で肝腎なことは霊と体です。<br/>\n<br/>体にある毒素が霊に写って曇りとなるということは、つまり緯の作用であり、<br/>\n<br/>それから霊の曇りを取ると、それが体に写って、体の毒素が出るということが経の作用です。<br/>\n<br/>だからこの点をよく知っているとよく分かります。<br/>\n<br/>それで緯に写る作用は、つまり体的であるからして、それでは解決はできないのです。<br/>\n<br/>それから経は霊主体従で、霊さえ良くすれば体はきれいになるのだからして、病気は解決されます。<br/>\n<br/>経の作用は霊的作用であり、それから緯の方は体的作用だから悪の作用であり、経の方は善の作用ということになります。<br/>\n<br/>\n<br/>今の世の中は地獄の世の中ということは、緯の文明のために悪が発生するのです。<br/>\n<br/>そして今まで経がなかったのです。<br/>\n<br/>無神論というのは緯で、有神論というのは経です。<br/>\n<br/>だから、つまり緯だけでは体的だから魂がないのです。<br/>\n<br/>経は魂があるのです。<br/>\n<br/>それで経というのは天から地軸まで抜けるのですから、これは大変な力です。<br/>\n<br/>緯だけではそういった経の骨がないようなものですから、そこで本当の文明はできないわけです。<br/>\n<br/>しかし緯がなければ物質文化は発達しない。<br/>\n<br/>要するに経だけでは人類は世界に拡がらないです。<br/>\n<br/>そこで経と緯と両方が必要なわけです。<br/>\n<br/>だからごく昔は経の文化だったのです。<br/>\n<br/>文化というよりも、経の働きだったのです。<br/>\n<br/>それから神様は、物質文化を発達させるために緯の働きをされたわけです。<br/>\n<br/>だからどっちも本当ではないから、経と緯を十文字に結ばなければならないので、それが本当の文明になるのです。<br/>\n<br/>この経と緯を結ばせるのが私の仕事であるし、メシヤ教の仕事というわけです。<br/>\n<br/>だからいろいろな仕事をやるわけです。<br/>\n<br/>農業をやるかと思うと、美術館を造るというのですから、およそ反対ぐらいに違います。<br/>\n<br/>そういうようなわけで、なかなか大変な仕事なのです。<br/>\n<br/>非常に難しいようでいて、また非常にやさしいのです。<br/>\n<br/>このことを知るにはどうしても既成観念があると、邪魔して分かりにくいのですが、<br/>\n<br/>それを捨ててなんにも囚われないで考えてみれば、なんでもなく分かります。<br/>\n<br/>話は学校の講義みたいになってしまいました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "musin.html"
  },
  {
    "title": "明主様御垂示　「無神論への固執は副守護神の働き」",
    "date": "昭和24年3月13日",
    "content": "<b><font size=\"+2\">明主様御垂示　「無神論への固執は副守護神の働き」</font></b>　（昭和24年3月13日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「無神論者の理論的根拠はなんでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは唯物観です。「見えざるものは信ずべからず」という唯物観ですね。<br/>\n<br/>だから、以前私は本に書いたことがある、「野蛮人に空気の存在を知らせるよりも、いまの文化人に心霊の存在を信じさせることのほうが難しい」とね。・・・<br/>\n<br/>それから、もう一つは副守護神が否定するんです。<br/>\n<br/>浄霊により治ることはよく判って「はあはあ」と感心していても、どうしても入らない人がありますが、こんなのはきまって副守護神の働きによるのです。<br/>\n<br/>「そんな馬鹿なことがあるもんか」と副守護神が囁いて邪魔をするんです。<br/>\n<br/>これから昼の世界になると副守護神の力が弱まりますから、<br/>\n<br/>だれでも霊を信ずるようになって行くわけです。<br/>\n<br/>場所によって発展する所と発展しない所とあるのもこういうわけですね。<br/>\n<br/>発展する所は明るく、発展しない所はまだ暗いんですよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "musin.html"
  }
]