[
  {
    "title": "明主様御教え　「敗戦の教訓」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「敗戦の教訓」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「日本が敗けたという事は、日本が救われたのである。<br/>\n<br/>なる程一時は悲観のドン底に陥り、上下を挙げていまだかつて経験せざる混迷状態に陥った事は、吾々の記憶に新たなるところであるが、<br/>\n<br/>実をいうと、それは一時的であって、将来を思う時は悲観するどころではない、大いに楽観すべき事と思うのである。<br/>\n<br/>それについて私見を述べてみたいと思う。<br/>\n<br/>\n<br/>そもそも、日本は彼の日清、日露の二大戦勝によって有頂天となり慢心をし、<br/>\n<br/>しらずしらずの間に独善的国家観が生育し、他民族を軽侮するようになり、<br/>\n<br/>ついに侵略戦争は開始されたのであった。<br/>\n<br/>文明を破壊し、他民族を殺戮するのみか、自分らの国土と幾万の生霊をも犠牲にし、敵の空襲下に惨澹たる荒土と化せしめたのは、何たる愚かな事であろう。<br/>\n<br/>それのみではない、終戦後の食糧飢饉、住宅難、インフレ、交通地獄等々、人民は全く塗炭の苦しみに喘ぎつつあるというのが、今日の実状である。<br/>\n<br/>\n<br/>一切は原因があって結果がある。<br/>\n<br/>日本が敗戦したという事は必ずその原因がなくてはならないが、それは余りにもあきらかである。<br/>\n<br/>もちろん少数特権者の野望のために、怖るべき罪悪を重ねた事には違いないが、<br/>\n<br/>敗戦という結末は、神がこれ以上罪を重ねる事を許さなかったからである。<br/>\n<br/>大多数が期待していたところの神風が予想通り吹いたのである。<br/>\n<br/>満州を、朝鮮を、台湾、琉球、千島を返還したという事は、他人の所有権を暴力によって奪いとったーそれを返還したまでであって、これが神風でなくて何であろう。<br/>\n<br/>不正な富が長く専有を許容されるはず筈はない。<br/>\n<br/>そんな都合のよい神国が地球上にありうるわけはない。<br/>\n<br/>そして日本は敗戦によっていかに清浄化されたであろう。<br/>\n<br/>\n<br/>しかも神は、今後再び罪悪を行なう事を不可能ならしむべく武器までも取り上げ給うた。<br/>\n<br/>少数の罪悪張本人達は、気の毒ながら峻厳なる神の審判（さばき）をまぬがれ得べくもなかった。<br/>\n<br/>それのみではない。<br/>\n<br/>日本の人民も世界の一等国民として自惚れ驕りに耽りつつも、<br/>\n<br/>アジアにおける他民族の困苦などは何等介意しなかった。<br/>\n<br/>特権者は権力を濫用して人民の自由を束縛し、財閥は限りなき欲望のために政府と結託し、ますます富の増大を計り、<br/>\n<br/>申し訳ばかりの慈善事業をもって社会を欺瞞（ぎまん）してきた。<br/>\n<br/>二大政党はあっても財閥の傀儡（かいらい）にしか過ぎない。<br/>\n<br/>無産者は働けども働けども食えない。<br/>\n<br/>発言権も民権もなく、ただ機械のごとくその日を送っていたに過ぎなかった。<br/>\n<br/>たまたま改革者が出でんとすれば、たちまち牢獄（ろうごく）へ投ぜられた。<br/>\n<br/>このような状態のもとに特権者等は泰平を謳歌（おうか）し、歓楽を極め、大邸宅を占有し、数台の自動車をもち、あらゆる栄華に耽り、飢えに哭く者など歯牙にもかけようとしなかった。<br/>\n<br/>このような不合理な状態が決して長く続こう筈はない。<br/>\n<br/>果たせるかな、時は彼等をして没落という当然なる運命を甘受せざるを得ない事に立ち至らしめ、まことに気の毒の極みである。<br/>\n<br/>\n<br/>その当時貧困者を救いたいと思ったと同様に、今日の没落者を救いたいと、私は痛切に思うと共に、<br/>\n<br/>彼等に、その最も適切なる方法を知らしめたい、それがすなわち信仰である。<br/>\n<br/>まず、彼等自身が境遇の大変化は当然神の審判による事であるを知るのが、救われる第一歩である。<br/>\n<br/>悔い改め、信仰の道に入ってのみ真の安心立命を得る事を知るのである。<br/>\n<br/>それによって以前の栄華時代よりも一層の安心と、幸福の生活に入るであろう事を、私は確信するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka2.html"
  },
  {
    "title": "明主様御教え　「日本人の依存性」",
    "date": "昭和25年3月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「日本人の依存性」</font></b>　（昭和25年3月25日発行）<br/>\n<br/>「現在の日本人をみる時、その依存性のあまりに強い事である、<br/>\n<br/>これを大にしては日本政府の貿易その他についての外国への依存である、<br/>\n<br/>また民間においてもヤレ政府の補助金とか、ヤレ日銀の経済援助とかは元より、<br/>\n<br/>中小業者は中小業者で、銀行の貸出がなければ窒息するなどといい、<br/>\n<br/>一般個人にあっても親戚知人から金を借りないとやってゆけないと言うかと思えば、<br/>\n<br/>子は親の力を借りなければ学校の勉強が出来ないなどという、<br/>\n<br/>その他失業者や未亡人等にしろ、当局の援助や社会事業団体の救済を当てにしている等々、<br/>\n<br/>どこを見ても他の援助なくしては、どうにもならないようで、これらをみる時、日本人の依存性に驚かざるを得ないのである。<br/>\n<br/>\n<br/>しからば、この根本原因は何がためかというと、全く根強い封建思想のいまだ抜け切れないためとしか思われない、<br/>\n<br/>それというのは、昔は国民の大多数を占めている階級としては、武士役人を主なるものとし一般町人階級である、<br/>\n<br/>前者は殿様から支給される扶持（ふち）によって生活し、後者は少数の旦那衆は別とし、<br/>\n<br/>信用人階級は何年間または何十年間薄給ながらも生活を保証されている、<br/>\n<br/>そうして彼らが独立の場合暖簾（のれん）や得意を別けてもらう習慣になっている、<br/>\n<br/>また労働者は今日のごとく団体権等はなかったから大名の御出入りや、町家の旦那方の引立によって生活しているという訳で、<br/>\n<br/>ほとんどは独立対等的ではなく、強力者の恩恵によって生活していたので、生存権などはもちろんなかった、<br/>\n<br/>この状態が何世紀も続いて来た以上依存心の容易に抜け切れないのも無理はないと言えよう。<br/>\n<br/>また女性は女性で、年頃になっても今日のような職業婦人はないから、親に依存せざるを得ないと共に、<br/>\n<br/>嫁しては夫の家を一生の墳墓として絶対服従であると共に、夫及び姑の命に背く事は婦道に反するとさえ思われて来たのであるから堪らない、<br/>\n<br/>ちょうど蔓科植物のようなものでしっかりした物にしがみついていなければ生きてゆかれないという状態であった。<br/>\n<br/>\n<br/>ところが右に引換え、彼の米国などを見ると余りに異うのである、同国建国の歴史を見ても分るが、<br/>\n<br/>彼の英国の清教徒数百人が十七世紀の初め、徒手空拳アメリカへ渡航し、無人の山野を開拓し努力奮闘僅か二百余年にして、<br/>\n<br/>今日のごとき絢爛たる文化的大国家を建設したのであるから日本人の思想との異いさは止むを得ないものである、<br/>\n<br/>同国人が初めから依存したくも相手がない、いかなる困難にブッつかっても自己の力以外に援助者はない、すなわち自己依存である、<br/>\n<br/>自力をもって無から有を生ずるより外に方法がなかった、このような訳であるから、今アメリカ国民を見る時実に羨ましい限りである。<br/>\n<br/>\n<br/>従って、日本国民がこれほどブチのめされた結果、この国を再建するとしたら、何よりも米国民の開拓者精神を学ぶべきで、<br/>\n<br/>むしろこの思想の導入こそ資本導入よりも効果絶大なる事を断言するのである、<br/>\n<br/>そうして精神が物質を支配するという真理からみてもそれが根本的方法である、<br/>\n<br/>ところが、日本の指導者中これに気のつくものはほとんどないと言ってもいいくらいで、<br/>\n<br/>言論機関においても、その説くところは反って依存心の鼓吹である、<br/>\n<br/>極端な言い方かは知れないが、依存心とは意気地なし的乞食根性で、人から同情心を買い、憐れみを乞う訳である、<br/>\n<br/>しかも予期した要求が通らない時は愚痴を言い、不平を並ベ、はては多数の力を借りて、反抗的にまで出て相手を倒そうとするその結果、<br/>\n<br/>自分も倒れるという事に気がつかないようで、その愚や及ぶべからざるものがある、<br/>\n<br/>これでは日本再建どころか、現状維持さえ心許ないというべきである。<br/>\n<br/>\n<br/>そうして、ややもすれば労資間の問題を解決する唯一の手段としてストに出るが、これも一面やむを得ない手段ではあろうが、深く考える時、こういう事になろう、<br/>\n<br/>ストに出れば出る程、その事業は衰退するから結果は収入減となり自分達の給与も減るに決っている、これでは自分の首を自分で締めるようなものである。<br/>\n<br/>言うまでもなく、労資双方とも目的は、幸福である、とすれば一方が不幸で、一方が幸福という論理は成立たない、<br/>\n<br/>どうしても相互関係に立っている以上、相手を儲けさせなければ自分も多くの支給を受ける事は出来ない訳で、これ程判り切った話はあるまい、<br/>\n<br/>従って、資本家が不当の利益を収得するのも間違っていると共に労務者が自己の利益のみを考える事もまた誤りである、<br/>\n<br/>しかも、今日の事業界を公平に検討する時、もちろん戦争前は資本家は確かに儲け過ぎていたしまた国家経済も今日とは較べものにならぬ程の余裕があったが、<br/>\n<br/>現在はどうであろう、事実事業家らしい事業家も資本家らしい資本家もほとんど全滅したと言ってもいいではないか、<br/>\n<br/>大財閥は解体し金持階級はほとんど没落してしまった、ゆえに以前のように共産主義者の敵とした地主も資本家も消滅してしまったので拳骨のやり場に困るであろう、<br/>\n<br/>この現状によって考える時、今日の急務は大資本家は危険の存在としても、中資本家が相当出来なければ事業の繁栄は到底望めまい、<br/>\n<br/>昨年米国は資本の蓄積方針を日本に慫慂（しょうよう）したのもこれがためであろう、<br/>\n<br/>彼のソ連においてさえスターリン氏が最初資本家を打倒し過ぎたため、事業の運営が旨くゆかないので、中資本家育成の道を開く政策をとったにみても明らかである、<br/>\n<br/>以上のごとくであるから、日本の現在としては労資協調どころではなく労資の固い握手である、<br/>\n<br/>これによってのみ労働者の福利増進は望み得る事は断言し得るのである、<br/>\n<br/>しかるに何もかも闘争によらなければ解決しないように思うのは恐るべき錯覚でしかあるまい、<br/>\n<br/>これに気付かないとしたら労資双方とも自滅するより外ないであろう。<br/>\n<br/>\n<br/>これによってこれを考える時労資問題といえどもストという手段は依存心の表われでしかあるまい、<br/>\n<br/>というのは資本家に賃銀値上を要求するのは資本家依存であるからである、<br/>\n<br/>もし自主独立心を発揮し仕事をするとすれば成績が向上し資本家の方が労働者に依存しなければならない事になろう、<br/>\n<br/>従ってまず資本家に儲けさしておいて公正なる分配を要求するこそ本当であるから、資本家も否やは言えず応ずるのはもちろんで、<br/>\n<br/>この方針をもって進めば労資の問題の解決など左程難事ではないと思うのである、<br/>\n<br/>しかるに現在は逆の考え方で、事業不振を解決しようとしないで賃銀のみ値上しようとするのであるから無理を通そうとするとしか思われないであろう。<br/>\n<br/>これを要するに、この際国民一般から依存心を思いきって除く以外、最善の方法はあるまい事を警告したいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka2.html"
  }
]