[
  {
    "title": "明主様御垂示　「五六七教会と日本観音教団との関係」",
    "date": "昭和24年1月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「五六七教会と日本観音教団との関係」</font></b>　（昭和24年1月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五六七教会は日本観音教団の中に含まるべきものでございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「どっちとも言えないですね。<br/>\n<br/>時と場合によって中に含まれると言ってもいいし、別だと言ってもいいんです。<br/>\n<br/>いまのところどっちとも定められないのです。<br/>\n<br/>縦と横の関係ですから。<br/>\n<br/>さらにもう一つ教団ができるかもしれません。<br/>\n<br/>これがそれぞれ別の働きをして将来は一つになるんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「信者から同じものかと訊ねられたとき困るのでございますが。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「「同じものか」と、聞かれたら「同じだ」と答えたらいいし、「別なのですね」と言われたら「ええ、別です」と、言ったらいいですよ。（爆笑）・・・<br/>\n<br/>人間はよく物事をどっちかに決めたがるものですが、中にはどっちともきめられないこともあるんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO3.html"
  },
  {
    "title": "明主様御講話　「教団内の経と緯」",
    "date": "昭和26年10月18日",
    "content": "<b><font size=\"+2\">明主様御講話　「教団内の経と緯」</font></b>　（昭和26年10月18日）<br/>\n<br/>「今日は教団に関した話をする前に、その参考として、これを読ませます。それから、その話をします。<br/>\n<br/>（御論文「経と緯」のあとの御教）<br/>\n<br/>これは今までよく書いてあるから知っている人はたくさんあるでしょうがね。<br/>\n<br/>後で話しますけれども、それがやっぱりよく出ている。<br/>\n<br/>それからもう一つ仏教ですね。「文明の創造」宗教編ですが、<br/>\n<br/>仏教における大乗小乗も、ちょっと面白いですから参考のために読ませます。<br/>\n<br/>（御論文「仏教における大乗小乗」のあとの御教）<br/>\n<br/>つまり今両方読んだが、根本は経と緯ですね。<br/>\n<br/>これを結んだものが、今までないんです。<br/>\n<br/>\n<br/>それで、救世教も最初観音教時代には、経と緯だったんですね。<br/>\n<br/>経は・・・これはみんな知ってますが、天国会だったですね。<br/>\n<br/>緯が五六七会だったですね。<br/>\n<br/>ですから、信仰の状態も天国会の方は非常に厳粛だったですね。<br/>\n<br/>簡単に言えば、厳しかった。窮屈でもあった。<br/>\n<br/>それから、五六七会の方は、まことに自由で気安かったけれども、又だらしがないと言える。<br/>\n<br/>両方とも極端と極端です。<br/>\n<br/>これはやっぱり経と緯で、つまり結んでなかった。<br/>\n<br/>伊都能売になっていなかった。<br/>\n<br/>そこで、結局において、天国会は大きな手柄を残したけれども、失敗した。<br/>\n<br/>五六七会の方も大きな働きはしたけれども、失敗した。<br/>\n<br/>そうして去年の事件によって・・・事件と言うのは、とにかく五六七会の失敗なんですね。<br/>\n<br/>\n<br/>五六七会は緯ですから、非常にどんどん発展した。一時は不思議なくらい発展しましたが、<br/>\n<br/>これは緯の働きですから、いくらでも広がったんですね。<br/>\n<br/>それが良く出ている。そうすると、経と緯の観音会と言うのはそうなんです。<br/>\n<br/>今度メシヤ教になってから、緯が失敗する時期になったんですね。<br/>\n<br/>で、以前はほとんど、五六七会と言うのは、教団の八割くらいに発展したんですからね。<br/>\n<br/>ちょうど、五六七会が観音教団のような形になったんですね。<br/>\n<br/>それが去年失敗すると、それから後は、経の方の観音会系統の人が・・・大草さんとか、安部さんにしろ・・・全てが経営の中心だった。<br/>\n<br/>ですから、非常に教団はがっしりしてしまった。<br/>\n<br/>堅実と言うような感じですね。<br/>\n<br/>けれども、これではやっぱり発展性が乏しくなる。<br/>\n<br/>ですから、どうしても発展性は緯の広がりでなければならない。<br/>\n<br/>そこで、今度渋井さんが、その働きをしなければならない。<br/>\n<br/>ちょうど事件当時・・・事件が起こるや否や・・・渋井さんが脳溢血で倒れた。<br/>\n<br/>中風ですね。<br/>\n<br/>普通だったら、今もしょうがないんだけれども、<br/>\n<br/>何しろ一時はふらふらになって、やっと旭町から歩いてくるような・・・<br/>\n<br/>ものにつかまって、やっと歩いて来るくらいだった。<br/>\n<br/>口もきけなかったし、頭もぼっとして、どうにもならなかった。<br/>\n<br/>最近は私の浄霊によってほとんど治ってきた。<br/>\n<br/>この間京都に行って見たところが、どうやら活動できるようになったと言う事で、いよいよ時期が来た。<br/>\n<br/>それで、渋井さんが大いに働く事になったんです。<br/>\n<br/>この間、渋井さんが言う事には、自分が教修したのは十何万ー十万以上ある。<br/>\n<br/>それが、あとがまことに育たない。<br/>\n<br/>と言うんです。本当に順調に育っている人は、何分の一だと言うんです。<br/>\n<br/>ところが自分がああ言うような病気だから仕方がない。<br/>\n<br/>新しい信者を作るのも肝腎ですが、復活させるのも肝腎で、手っ取り早いと言うんです。<br/>\n<br/>それで、私も大いに結構だからやりなさいと言った。<br/>\n<br/>\n<br/>そうすると結局、どういう意味になるかと言うと、<br/>\n<br/>天国会系の経と、五六七会の緯が、今度結ぶ事になる。<br/>\n<br/>ですから、渋井さんも、以前の緯に経が加わる。<br/>\n<br/>それから、天国会系の人も、今度は緯が混じる働きもすると言う事になって、<br/>\n<br/>両方とも、ちょうど結ぶ働きになると言う訳ですね。<br/>\n<br/>それで初めて伊都能売の働きになっていく、ちょうどそういう動きが来た訳ですね。<br/>\n<br/>渋井さんと言う人は、発展する・・・広げる力は非常なものです。<br/>\n<br/>なんというか、腕があるというか・・・そんなようなのがあります。<br/>\n<br/>そうかと言って、広げるのを締めていくと言うのがない。<br/>\n<br/>今までなかったですね。広げっぱなしなんです。<br/>\n<br/>それで自分も懲りたと言っている。<br/>\n<br/>以前には変な人間が入ってきて、色々かき回したり、<br/>\n<br/>教団の金を、何とかうまい事を言って引き出したりする。<br/>\n<br/>渋井さんは非常に良い人ですからね。<br/>\n<br/>世間の人がそんな悪い事をしないと、気を許したからで、今後は絶対にそんな事はないと言っている。<br/>\n<br/>結局は経の働きが出る訳ですね。<br/>\n<br/>ですから、これからは本当の伊都能売になって来た訳ですね。<br/>\n<br/>\n<br/>それから、散花結実ですね。あれは大体・・・教団の去年の事件までというのは、花を咲かせたんですからね。<br/>\n<br/>花と言うものは、つまり体になります。霊ではない。<br/>\n<br/>ですから、体だけは非常に花を咲かせた。<br/>\n<br/>五六七会が花を咲かせた。<br/>\n<br/>そうして、五六七会が散らした。<br/>\n<br/>ですから事件の動機と言うのは五六七会が起こした。<br/>\n<br/>これから実を結ぶと言うのは、やはり五六七会がやらなければならない。<br/>\n<br/>これから実を結ぶと言う時期になります。<br/>\n<br/>ですから体ですね。体の働きですね。<br/>\n<br/>それから天国会は霊の働きです。<br/>\n<br/>これからは、中島さんも霊界で活動します。<br/>\n<br/>そこで霊、体の働きが出ますから、要するに伊都能売の力ですね。<br/>\n<br/>ちょうどその時期になったので、それを知らせたんです。<br/>\n<br/>ですから、これからは教団の色々な形も違ってきます。<br/>\n<br/>どう違うかと言うと、非常に発展していく、広がっていく。<br/>\n<br/>\n<br/>これで、色々詳しく話すると・・・なかなか色んな事がありますが、大体は今お話したようなのです。<br/>\n<br/>ちょっとあれはどう言う訳なんだと言う、色々な疑問が起こったようですが、<br/>\n<br/>それは今言ったような、神様の方の御経綸によって、色々な訳があるんです。<br/>\n<br/>例えてみれば、こんなにお蔭があって・・・段々お蔭がひどく大きくなっていく。<br/>\n<br/>病気も早く治り、感謝する人なども、前から見ると非常に違って来ている。<br/>\n<br/>病気が早く治って、違ってきている。<br/>\n<br/>感謝が強いですからね。その割に発展しないんです。おかしいですね。<br/>\n<br/>それは何だと言うと、今言ったように緯の方が休んでいたからで、<br/>\n<br/>これから緯の働きが始まりますから、なるほどと言うような事になっていく。<br/>\n<br/>ですから、これからは経でもいけなければ、緯でもいけない。<br/>\n<br/>伊都能売ですね。<br/>\n<br/>そういう風になっていく。<br/>\n<br/>だから、やる人も、どこまでも伊都能売式でやらなければならない。<br/>\n<br/>教団全部がそうなるんです。<br/>\n<br/>以前のように天国会と五六七会が一つの対立するような系統のものが出来て、<br/>\n<br/>ああなったと言うのは、これはやはり仕方がないんです。<br/>\n<br/>それが世界の型なんです。<br/>\n<br/>で、型という事は、よく言いますが、そう言う事も、世界の型をやっている。<br/>\n<br/>つまり、東洋文化と西洋文化ですね。<br/>\n<br/>それが今まで別々だったんですね。東洋はどこまでも精神的に、西洋はどこまでも物質的と、両方偏っていた。<br/>\n<br/>これからそれが結ぶんですが、その前に救世教が結んでそれが世界的になるんです。<br/>\n<br/>ですからいわばこっちは、その模型をやっている。<br/>\n<br/>又、地上天国の模型なんてのは、そう言う訳なんです。<br/>\n<br/>将来世界はこうなる。<br/>\n<br/>と言うその一番始まりをやっている訳です。<br/>\n<br/>教団の今の型も、世界の型をやっている。<br/>\n<br/>いずれ世界は結ぶんです。<br/>\n<br/>神様が経綸しているんですから、その頭をもって見れば判ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO3.html"
  }
]