[
  {
    "title": "明主様御講話　「炭鉱労組の真の目的は日本の再軍備の妨害」",
    "date": "昭和27年12月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「炭鉱労組の真の目的は日本の再軍備の妨害」</font></b>　（昭和27年12月17日）<br/>\n<br/>「例のストライキですが、今日午前０時に緊急調整令が出て、五十日間停止することになったのですが、<br/>\n<br/>この根本は共産党がやっているわけです。<br/>\n<br/>というのは日本が再軍備をすると、これがソ連にとっては一番不利益なのです。<br/>\n<br/>それで（日本の再軍備を妨害するには）石炭と電力を邪魔するのが一番効果的なのです。<br/>\n<br/>そこでこれを狙ったわけです。<br/>\n<br/>ですからふつうのストライキと違うのです。<br/>\n<br/>炭坑鉱夫の要求というのはすばらしいもので、できない相談のような値上げです。<br/>\n<br/>なにしろ七、八割増しですから、そんなことはできるものではありません。<br/>\n<br/>そこで中労の中山という人なども骨を折っていろいろ折衝し、<br/>\n<br/>経営者の方は今までよりもそうとう賃金を上げてやっても、てんで応じないのです。<br/>\n<br/>最初のものから一歩も譲歩しないで、どこまでも無期限にやっているということは、<br/>\n<br/>ふつうの賃金値上げというような目的ではないということはよく分かります。<br/>\n<br/>それは軍備に対しての妨害ということがはっきりしてます。<br/>\n<br/>そうして石炭と電力と、その次に邪魔するのは輸送ですから、交通機関です。<br/>\n<br/>それで最近になって国鉄が動き出したわけです。<br/>\n<br/>ですから石炭と電力と鉄道とをうんと妨害すれば、日本の軍備に対する非常な打撃になるわけです。<br/>\n<br/>そこを狙ったわけです。<br/>\n<br/>\n<br/>それで、なにしろソ連の狙いどころは日本なのです。<br/>\n<br/>日本さえやっつけてしまえば、アジアというものを征服できるのですから、<br/>\n<br/>そこで極力日本の軍備を弱めるようにしているのです。<br/>\n<br/>そのために社会党左派の鈴木茂三郎などは、まるで社会党の仮面を被った共産党です。<br/>\n<br/>そうして、日本を極力軍備をしないで弱くするようにしているのです。<br/>\n<br/>弱くすると、ソ連が侵略する場合に楽ですから、<br/>\n<br/>ソ連が侵略しよいようにしなければならない、という日本の再軍備反対の連中です。<br/>\n<br/>あとは婦人が軍備反対しているということは、これはそういった大局のことはぜんぜん無頓着で、自分だけの考えです。<br/>\n<br/>息子や亭主が戦争に行くと非常な悲劇を起すということは、この間の戦争で懲りてますから、<br/>\n<br/>それだけの感情と自分の利益だけで反対しているのですからたわいないことですが、<br/>\n<br/>とにかく婦人の投票権というのは男より多いのですから、結果からいくと恐るべきものなのです。<br/>\n<br/>そういうような意味がこのストなのです。<br/>\n<br/>そこでやむを得ず緊急調整令を出したというわけですが、これは本当からいうと少し遅いのです。<br/>\n<br/>政府があんまり遠慮しすぎるのです。怖がりすぎるのです。<br/>\n<br/>\n<br/>\n<br/>これはいろいろな事情があるでしょうが、結局、吉田首相の性格でしょう。つまりそういった面における胆力がたりないのです。<br/>\n<br/>それでこれについて、勇気のたりないという点において、政治家というものは非常な不利益をしているのです。<br/>\n<br/>これは日本ばかりでなく、アメリカのトルーマンという人がやはり吉田首相と似ているところがあります。<br/>\n<br/>胆力がありません。思いきってやることができないのです。できるだけ太平無事にして、グズグズして、穏やかに押しつけるというのです。<br/>\n<br/>しかしそれも相手によります。殺人強盗の相手がやってきたら、それをなだめたりすかしたりしてもしようがないのです。<br/>\n<br/>そういう相手に対しては、こっちも断固としてやらなければならない。<br/>\n<br/>つまり胆力がないために、こんどアイクが敢然と立たざるを得なくなったわけです。<br/>\n<br/>それで昨日あたりマッカーサーと面会することになったのでしょうが、結局マッカーサーが最初に言った案よりほかにしようがないのです。<br/>\n<br/>ところがトルーマンはそれを嫌ってああして左遷してしまったのですが、あの時マッカーサーの言うとおりにやれば、ずっと楽にいったのです。<br/>\n<br/>というのは、あの時は北鮮軍をやっつけて、今や満州国境まで一気に襲うという時ですから楽にいったのです。<br/>\n<br/>それで今まで中共の方に時を稼がせたというために先方の力が増しましたから、前からみるとずっと骨が折れるのです。<br/>\n<br/>しかしこれより後れたら、先方はもっと軍備が固まるからもっと不利益なので、今度は思いきってやるらしいですが、そういうような具合で、その時代によってまた形勢によって、大胆なやり方と柔らかいやり方と言いますか、その両方が必要なのです。<br/>\n<br/>ですから先の太平洋戦争の時のルーズヴェルトのような思いきったやり方です。それから英国のチャーチルです。その点においてはスターリンもたいしたものです。<br/>\n<br/>そういう人たちが思いきってやったために、とうとうドイツはやっつけられたのです。日本もやっつけられたわけです。<br/>\n<br/>そういうようで、その時に応じてのそういったやり方がいろいろあるのです。<br/>\n<br/>\n<br/>\n<br/>ですから日本のストなども、もっと早いうちに緊急調整令を出して押さえてしまえばいいのです。<br/>\n<br/>火炎瓶問題も随分大騒ぎをやってましたが、あの時の法律の解釈で火炎瓶は爆発物とみなすかどうかと言ってましたが、爆発物とみなしてそれに対する非常に強い取り締まりを出したためにピタッとおさまったのですが、<br/>\n<br/>あれをみても分かるとおり、相手の乱暴な奴などには、それをみて、断固としてやらなければならない。<br/>\n<br/>それを政府が見のがしたために大きくなって、二進（にっち）も三進（さっち）も行かなくなって、それでやっと緊急調整令を出したということは、どうも手ぬるいということが言えるでしょう。<br/>\n<br/>\n<br/>\n<br/>それでまた話は違うが、アメリカのアイクが、ここで近々にそうとう思いきった作戦をやるらしいですが、<br/>\n<br/>ただ大きくやると、英国はじめヨーロッパの方の国連軍の国々が非常に反対するので、できるだけ戦線を拡げないということを建前としてやるということになってますが、<br/>\n<br/>しかし戦争が戦争であり相手が相手ですから、そう御注文どおりにいくかどうかは、はなはだ難しいのです。<br/>\n<br/>最初のうちは、北鮮に向かって三十八度線からある所まで進撃するという作戦のようです。<br/>\n<br/>それで今の戦線は二百二十キロで、もう一歩進むと百キロの戦線になるのだそうです。そうすると防衛が非常に楽なのです。それを第一の目的としているらしいです。<br/>\n<br/>しかしそう御注文どおりには行くまいと思います。先方もなかなか準備ができてきたようですから、下手にまごつくと、いったん進んでも押し返されるかも分かりません。<br/>\n<br/>ですからマッカーサー元帥の最初の作戦のように、満州爆撃と沿岸封鎖という作戦をとらざるを得なくなります。<br/>\n<br/>それで満州爆撃をやるとすると、戦争は中国全土に拡がったのと同じです。<br/>\n<br/>それで今日マッカーサーは台湾に行くという外電があったようですが、この前の時も会いましたが、それは勿論蒋介石に会うためです。<br/>\n<br/>そこでどうしても戦線が支那全土に拡がったら、国府軍がいよいよ進撃の挙に出るだろうと思います。<br/>\n<br/>その結果において中共がやっつけられて、蒋介石がふたたび中国全土を攻略するということになるのではないかと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan3.html"
  },
  {
    "title": "明主様御講話　「熱心な共産主義者はひどい舌癌になる」",
    "date": "昭和26年9月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「熱心な共産主義者はひどい舌癌になる」</font></b>　（昭和26年9月1日）<br/>\n<br/>「それで、これから霊的に関した病気のことを書くんですが、一番最初に書いたのは癌です。<br/>\n<br/>癌にも薬毒による癌と霊的による癌とある。<br/>\n<br/>薬毒は疑似癌です。<br/>\n<br/>先に書いたが、真症癌は霊的なんです。<br/>\n<br/>よく胃癌は手術するんですが、そうすると癌が見つからないで、あわててふさいでしまうのがよくある。<br/>\n<br/>つまり霊ですから、逃げたらそれっきりで、蛇なら舌を出しているくらいだ。<br/>\n<br/>\nつまり病気を霊的方面からの・・・そういう意味の説明なんですが、大体分かる程度に書いたんです。<br/>\n<br/>簡単なものではなく、随分複雑なんです。細かく書いたら、きりがないから要点だけ書いた。<br/>\n<br/>要するに間違ったことをすると、いかに恐ろしいかということです。<br/>\n<br/>\n共産主義者で働いた人は、ひどい舌癌になるだろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kyousan3.html"
  },
  {
    "title": "明主様御講話　「新聞記者と学校の教師を共産主義者でなくするのが一番」",
    "date": "昭和29年1月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「新聞記者と学校の教師を共産主義者でなくするのが一番」</font></b>　（昭和29年1月26日）<br/>\n<br/>「私はよく、共産主義のことについても、解決にどうすればよいかと言うから、わけはないと言うのです。<br/>\n<br/>「新聞記者を選り分けて共産主義でない新聞記者にし、それから学校の教師も共産主義者でなくすれば、それが一番だ。<br/>\n<br/>それさえやれば共産主義などは心配したり恐れたりすることはない」と言います。<br/>\n<br/>昨日の新聞かラジオでも、小学校の級の生徒が同盟して休校しましたが、<br/>\n<br/>それは教師が共産主義で、共産主義を生徒に吹き込むので、それに対して生徒が同盟して・・・ \nというのですからおもしろいです。<br/>\n<br/>そういうように子供からそういう教育をしようというのです。<br/>\n<br/>だいたい日本の先生がどうして共産かぶれになるかというと、これも分かりきったことで、その因は大学教育です。<br/>\n<br/>では大学教育がなぜそういうことをするかというと、先生が一生懸命にやって出世したところでしれたもので、大学総長などにはなれるわけがないので、教授としてもちょっと上位になるくらいなもので、つまらないものです。<br/>\n<br/>それよりか、日本を共産主義にすれば、少なくとも知事や、あわよくば国務大臣ぐらいにはなれるでしょうから、<br/>\n<br/>そこで日本を転覆して、自分が良い地位につきたいというのです。<br/>\n<br/>ですから日本を良くするという、そういうことはなにもないので、自己の利益から共産主義にした方が有利だという算盤から割り出しているのです。<br/>\n<br/>だから学校の共産主義者というのは、国家を転覆して、多くの犠牲などはなんでもないので、自分が良くなればよいという、それだけの考えです。<br/>\n<br/>社会党などもそうです。鈴木茂三郎というのは、日本を共産主義国家にして、総理大臣になりたい。<br/>\n<br/>そうしてソ連のマレンコフや中共の毛沢東のようになりたいというそれだけのことです。<br/>\n<br/>そのために血を流している国民こそかわいそうなものです。<br/>\n<br/>それがだんだん露骨になって、以前は学理上でやってきましたが、それではまだるっこいので、できるだけ直接行動をしようというのでやっているのです。<br/>\n<br/>\nだいぶその直接行動が現われかけてきました。この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan4.html"
  }
]