[
  {
    "title": "明主様御講話　「骨の折れるような難しいことは避けた方がよい」",
    "date": "昭和28年6月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「骨の折れるような難しいことは避けた方がよい」</font></b>　（昭和28年6月7日）<br/>\n<br/>（御論文「最後の審判とは何か」）<br/>\n<br/>「つまり神様の方が激しくなるわけです。<br/>\n<br/>大本教のお筆先に「神激しくなれば、人民穏やかになるぞよ」というのがありますが、なかなかうまく言ってあります。<br/>\n<br/>そういうようなわけで、曖昧であったのがはっきりしてくるというわけです。<br/>\n<br/>だから分かる人は救われる人で、分からない人は滅びる人と、こういう具合にだんだん決まってくるのです。<br/>\n<br/>ところが分からない人の、滅びる方がずっと多いのです。<br/>\n<br/>ですからどんな人でも救われると思う人が、今までは大部分でしたが、そうではないので、救われる人の方が少ないのです。<br/>\n<br/>ですから救ってやりたい救ってやりたいと、こっちで思っていても駄目な人は駄目なので、諦めるということが肝腎です。<br/>\n<br/>それでミロクの世というすばらしい世の中ですから、あんまり汚い、わけの分からない人間は、かえって邪魔になるわけです。<br/>\n<br/>神様の方では人口を増やすのは、なんでもないのです。今でも増え過ぎて困るのです。<br/>\n<br/>ですから倍くらいにするのは、なんでもないのです。また、将来その方が有利です。<br/>\n<br/>捨てられて滅びる人は実にかわいそうなものですが、これはどうもしかたがありません。<br/>\n<br/>\n<br/>ですから、その点をよく心得ておくべきです。<br/>\n<br/>これはいつも言うとおり、今度の御神業は、人がやるのでなくて、神様がやるのですから、骨を折らなくてできる御神業です。<br/>\n<br/>ですから骨の折れるような難しいことは避けた方がよいです。<br/>\n<br/>楽にスラスラと行くことだけをやればよいのです。<br/>\n<br/>だからかえって楽で非常によいです。<br/>\n<br/>そこが天国を造る宗教としての、かなったやり方になるわけです。<br/>\n<br/>今までは地獄の中で天国を造ろうとするのですからして、まだまだ天国を造る時が来てないのです。<br/>\n<br/>地獄の中で天国を造るのだから、苦心惨憺して非常に骨が折れるのです。<br/>\n<br/>人間はそういうのを長い間見てきましたから、どうしても苦しむことがよいように、つい思うのです。<br/>\n<br/>だから今言ったようなことを本当に意識するには、なかなか骨が折れますが、その点はよく気がつくように心掛けていなくてはいけません。<br/>\n<br/>\n<br/>だから美術館や庭やなにかが早くできたので、信者でない人などが、これほどにするには随分苦心しただろうと言いますが、実は少しも苦心もなにもしないのです。<br/>\n<br/>楽過ぎるくらいなにも考えないで、その都度、気の向いた時にちょっと指図するくらいで、それでチャンとできてしまうのです。<br/>\n<br/>やはり苦心して造ったものは、それを見た感じは、やはりその苦心が移りますから、あんまり楽しい良い気持ちはしないものなのです。<br/>\n<br/>こういうことも今まではみんな知らなかったのです。<br/>\n<br/>私は展覧会などに行って、いろんな絵を見ますが、非常に嫌な感じがします。<br/>\n<br/>というのは、どうかパスされようとして苦心惨憺するのですが、その苦心がチャンと絵に現われているのです。<br/>\n<br/>ですからそれから受ける感じは、作者の苦心がこっちに来ますから、少しも良い気持ちはしません。<br/>\n<br/>楽しみ楽しみやった良い作品は、それがやはり移りますから、見ていて楽しい良い気持ちがします。<br/>\n<br/>そういうことも世間にある美術館の人などは知らないのです。<br/>\n<br/>要するに霊的智識がないので、形だけに囚われているからです。<br/>\n<br/>根気良く苦心惨憺して作った物が良いというように思うのです。<br/>\n<br/>そこに今までの考え方とよほど違う点があります。<br/>\n<br/>\n<br/>ですからミロクの世というものは、地獄の世界を天国にするのですから、まあ人類肇（はじま）まって以来の大革命です。<br/>\n<br/>これほど大きな革命はないとともに、これほど楽にできる革命はありません。<br/>\n<br/>無血革命ということを言うが、無血革命というのは争闘をしない意味ですが、そんなものではないのです。<br/>\n<br/>無血革命でなくて、もっとも楽にできる革命だからして天国的革命とでも言いますか、そういうようなわけです。<br/>\n<br/>それが十五日を契機として、だんだんそうなってくるのです。<br/>\n<br/>それが霊主体従の法則によって霊界の方がそういうようになってきます。<br/>\n<br/>ですから物質界、現界の方にそのとおりに映って行くというわけです。<br/>\n<br/>だからその点においては、傍観していてもよいくらいです。<br/>\n<br/>ただ神様から与えられた仕事をすればよいわけです。<br/>\n<br/>ぶっつけられた仕事をすればよいわけです。<br/>\n<br/>だからその点において、あんまり人間の智慧や考えは出さない方がよいです。<br/>\n<br/>\n<br/>たとえば病人が来ますが、この病人を救えばこういうふうになるだろうとか、そういうことは考えない方がよいです。<br/>\n<br/>ぶつかってきた人は救えということなんだから、それはやればよいです。<br/>\n<br/>それから嫌ったりする人は、これは神様はお助けにならない人だと考えて、追いかけたりしない方がよいです。<br/>\n<br/>その方が楽に行きます。<br/>\n<br/>それを人間的考え方で、「この人を救えばたいへん発展する、信者がたくさんできる」 \nということをよく考えますが、それがいけないのです。<br/>\n<br/>人間には分かるわけがないのです。<br/>\n<br/>ですから「こんなつまらない人が」というのがあんがい役に立ったり、「この人は」と思う人が駄目だったりします。<br/>\n<br/>それは人間と神様の考えの違うところです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS3.html"
  },
  {
    "title": "明主様御講話　「スラスラとゆく人だけを助けるのがよい」",
    "date": "昭和28年8月1日",
    "content": "<font size=\"+2\"><b>明主様御講話　「スラスラとゆく人だけを助けるのがよい」</b></font>　（昭和28年8月1日）<br/>\n<br/>「昔から信仰というと小乗信仰が多いので、ほとんど小乗信仰です。<br/>\n<br/>それで小乗信仰のために、つまらないことを心配したり、クヨクヨして地獄を作っているのです。<br/>\n<br/>小乗信仰というのは信仰地獄に陥るのです。<br/>\n<br/>天国というものは大乗です。<br/>\n<br/>苦しんだりいろいろすることは地獄に陥るのだから、つまり苦しまないことです。<br/>\n<br/>病人でもそうで、あの病人を助けなければならないと思うのは結構ですが、その心配のために地獄になります。<br/>\n<br/>この間も相談を受けたことがあります。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">精神病者ですが、どうしても助けたいと思っていろいろして、そのために気持ちが憂鬱になって、思案に余っていた</font></b>わけです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>私は「そんなことはわけない、すぐに病院に入れてしまったらよい」と言った</b></font>のです。<br/>\n<br/>それを病院に入れないで、どうしても治そうとするからです。<br/>\n<br/>そう言ったら、なんだか気がせいせいしましたと言ってました。<br/>\n<br/>\n<br/>というのはつまりこの間も言ったとおり、救われる人と救われない人とが時節が進むに従ってだんだん決まってゆくのです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>救われない人はかえって諦めたほうがよい</b></font>です。<br/>\n<br/>そのためにかえって救うべき人が救われないということにもなります。<br/>\n<br/>だからいろいろなことが<font color=\"#ff0000\" size=\"+1\"><b>思うようにゆかなかったり、良くなったり悪くなったりする、というのは救われない人だから諦めたほうがよい</b></font>です。<br/>\n<br/>そういうのは<font color=\"#ff0000\" size=\"+1\"><b>医者にでも任して手を切る</b></font>のです。<br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>スラスラとゆく人だけを助ける</b></font>のがよいです。<br/>\n<br/>ところがまたそう決めてしまうとまた間違ってしまいます。<br/>\n<br/>そこのところは臨機応変にやることです。<br/>\n<br/>ある程度までは変化がありますが、原則をそこにおいておくのです。<br/>\n<br/>\n<br/>だからいつもいうとおり、楽しみながらやるようでなければ駄目だというのです。<br/>\n<br/>苦しみながらやるというのにロクなことはありません。<br/>\n<br/>ということは地獄だからです。<br/>\n<br/>できるだけ救うということは、一生懸命にやってある程度までゆけば、そこで決めてしまうというのがよいのです。<br/>\n<br/>どこまでも救おうとするから、そのためにかえって骨がおれるし、また救われない、霊界行きの人はしようがないのだから、そうすればこっちも楽です。<br/>\n<br/>これはちょっといけないなと思ったら、そこのところはうまくやって、<br/>\n<br/>ピタッと断わらないで、恨みの残らないようにやるのですが、それも一つの智慧証覚がなかなかいります。<br/>\n<br/>そういうように言うと､小乗信仰の人はピタッと決めてしまいますがそれはいけません。<br/>\n<br/>\n<br/>好感を失わないようによく話をして、「とても私にはお助けすることはできない」と言って逃げるとよいです。<br/>\n<br/>そういうのに限って親戚とか夫婦なら片方が反対して「医者にかかれ、かかれ」と言うに違いないのですから、<br/>\n<br/>「これはなにしろ家中の人がみんな賛成しなければ、その想念が邪魔するから、<br/>\n<br/>お宅のほうで全部賛成して「是非」と言うなら私はやってやるが、<br/>\n<br/>反対する間はその想念が邪魔するから、もう少し時節を待ちましょう」といったような具合でもよいでしょう。<br/>\n<br/>そういう理由はたくさんあります。<br/>\n<br/>またそういううまくゆかない人に限って反対があるものです。<br/>\n<br/>そうかといって家中揃って縋る場合もありますが、それでもうまくゆかないのがあります。<br/>\n<br/>そういうのを逃げるのは難しいです。<br/>\n<br/>そのときの事情によってうまく考えるのです。<br/>\n<br/>つまりそれが智慧です。<br/>\n<br/>\n<br/>そういうのは結局原因は薬毒で、薬毒の多い結果です。<br/>\n<br/>そのために衰弱してゆくのです。<br/>\n<br/>「なにしろ薬毒が非常に多いのだからそれをとるまでに体がもたない。<br/>\n<br/>だからその覚悟をしたほうがよい。<br/>\n<br/>けれどもただ苦しみをできるだけなくしてアノ世行きになるなら御浄霊は結構でしょう。<br/>\n<br/>だからそのつもりでお医者にみてもらって、苦痛を軽くするという意味でみてあげる」と言うなら、どっちに行っても間違いありません。<br/>\n<br/>先方も、間違っても恨むことはありません。<br/>\n<br/>そういうようにやれば、こっちも別に心配にはなりません。<br/>\n<br/>信仰地獄に落ちることはないから気楽なものです。<br/>\n<br/>それからまたそういうようにしてやれば決して問題は起こりません。<br/>\n<br/>問題の起こるのは必ず請け合って逆にゆくというときに、その家の誰か反対者が、それみたことかと、それを投書したり、ひどいのになると警察に密告するということがあります。<br/>\n<br/>ですから今言ったようにやるのが一番よいのです。<br/>\n<br/>これからだんだん浄化が強くなるに従って、治るのも悪くなるのもだんだん早くなりますから危ないのです。<br/>\n<br/>今までなら、これはまだ大丈夫というのが、今後はいけないほうならいけないほうに早く行ってしまいますから、<br/>\n<br/>それを心得て今言ったように要領よくやることです。<br/>\n<br/>話はそのくらいにして、質問にかかります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS3.html"
  }
]