[
  {
    "title": "明主様御講話　「アメリカ式の現実主義について」",
    "date": "昭和28年11月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカ式の現実主義について」</font></b>　（昭和28年11月26日）<br/>\n<br/>「それと、一つは宗教的に行くのですから、ある程度は最初から変な目で見ることはないです。<br/>\n<br/>アメリカの一部にはだいぶメシヤ教ということに関心を持ってきて、つまり有識階級の人たちが私に会いたいというような話もあります。<br/>\n<br/>それで一昨日来た日本タイムスの記者なども、自分は日本に四年いるけれども、<br/>\n<br/>あなたのような意見の人は日本人には一人もない、自分も非常に共鳴するということを言って、非常に褒めてました。<br/>\n<br/>\n<br/>というのは、一つは私がだいたいアメリカ人に似ていて、日本人離れがしているので、アメリカ人にはピタッとゆくのです。<br/>\n<br/>だいたい美術評論家なので美術に対する眼識は日本人にもないくらいよく分かります。<br/>\n<br/>私も感心したくらいです。<br/>\n<br/>それでこういうことを言っていました。<br/>\n<br/>自分は世界のあらゆる美術館を見た。なるほど立派な物もすばらしい物もあるが、<br/>\n<br/>ただそれだけであって箱根美術館みたいに、いろいろな自然の風景とか草木、石類を調和して、一つのああいった雰囲気というものの作られている所は一つもない。<br/>\n<br/>それについて自分は実に打たれる。あそこにいるとどうしても去ることができなかった、と言うのです。<br/>\n<br/>一昨日来たのですが、時間がないのでとうとう思いきって帰ったというくらいで、あれほどの美術館というのは実にすばらしい物だと言って感心してました。<br/>\n<br/>今度は主人を連れて熱海の方も見るつもりだそうです。<br/>\n<br/>\n<br/>それから宗教の方にもなかなか関心を持っていて、宗教の話も随分しましたが、なかなかの見識があります。<br/>\n<br/>そこで、これからアメリカ人の偉い人を連れてくるからよいかと言うので、結構だから、いつでも私は万障繰り合わして会うからと約束をしました。<br/>\n<br/>そういうような具合で、ぜんぜん日本人と違って非常に分かりよいのです。<br/>\n<br/>宗教のことなども実に分かるのです。<br/>\n<br/>\n<br/>というのは、どの点が私と一番一致するかというと、現実主義なことです。<br/>\n<br/>その仕事が形に現われる結果ということに一番重きをおくのです。<br/>\n<br/>それからこういうことも言ってました。<br/>\n<br/>すなわち、日本人は明治天皇を非常に偉いとして崇拝している。<br/>\n<br/>しかし自分から見れば明治天皇は、軍人をたくさん作ったことと、武器を大いに作ったというそれだけではないか、<br/>\n<br/>だから平和に対することは別にたいしてやってないではないか、ということを言ってましたが、これもアメリカ式の現実主義です。<br/>\n<br/>\n<br/>ですから<b><font color=\"#0000ff\" size=\"+1\">私は、宗教も拝んだり太鼓叩いたりするということは別に意味がない。<br/>\n</font><font size=\"+1\"><br/>\n</font></b>それよりか<font color=\"#ff0000\" size=\"+1\"><b>病気が治るとか幸福になるとか、悪人が善人になるとか、本当に現実に現われる、</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>それだけが宗教の価値</b></font>だと考えてます。<br/>\n<br/>アメリカ式の考え方もそれですから、そこで話がよく合うのです。<br/>\n<br/>\n<br/>ところが日本人の一番悪いのはその点にあります。<br/>\n<br/>事実を無視することです。<br/>\n<br/>たとえてみれば、今度の「救世教奇蹟集」にしても、読売は出しましたが、朝日、毎日は広告を出さないのです。<br/>\n<br/>つまり私の言うことが、あまり意表に出るので、今までの宗教の言い方や説とは違うから、そこで恐れをなしたのだろうと思います。<br/>\n<br/>しかし一般ジャーナリストは、「医学のイの字も知らない、おまけに新興宗教で、近ごろニョキニョキと頭を出したくせに、コンナ大それた」ということで、事実を見ないで、<br/>\n<br/>ただそういったような理屈にならない理屈をつけて、<br/>\n<br/>そうして自分ではそれが良いと思っているのでしょうが、そういった現在です。<br/>\n<br/>\n<br/>ですからこれがアメリカ式にゆくと、なにがなんでも、とにかく何者がこういうことをしても、<br/>\n<br/>事実医学よりもよく病気が治ればよいではないか、それを取りあげるのがよいという考え方です。<br/>\n<br/>そこにアメリカがああいう立派な国になる根本があるのです。<br/>\n<br/>日本は、島国根性が抜けきれないで小乗的になってしまうのです。<br/>\n<br/>それがなんにでも現われてます。<br/>\n<br/>\n<br/>話は違うが、今もって芝居やラジオで忠臣蔵をやってますが、これも日本人の今もって囚われた島国根性から抜けきれない証拠です。<br/>\n<br/>ですから忠臣蔵で、一生涯を犠牲にして自分の殿様の仇をうつというのですが、そういうような考え方として、結果はいったい日本人の幸福に対してどれだけの役に立つかということを言いたいのです。<br/>\n<br/>もし役立つとすると、その当時の権力者、大名などに対する忠義ということは、その大名が権力を維持するうえにおいての一つの手段です。<br/>\n<br/>それがために一般民衆はなんにもならないので、少しも幸福の役に立つわけではないので、それをたいしたように思い、また思っている考えがあるので、それだから興行師がそういう物を扱うようになるのです。<br/>\n<br/>ですから今の本当の民主主義の思想と、くい違いもはなはだしいです。<br/>\n<br/>日本人のこういった小さな思想を、もっと世界的に人類愛的に拡げるのが一番必要なわけです。<br/>\n<br/>そこで宗教も、ただ日本人だけを信仰させるというのでは、およそこれからの世界とは違っているわけです。<br/>\n<br/>世界メシヤ教として、一番にアメリカ人を救おうと思ってます。<br/>\n<br/>そうすれば、世界を天国の世にするにはこれが一番効果的であるし、手っ取り早いです。神様は勿論その御心なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "genzitu.html"
  },
  {
    "title": "明主様御講話　「アメリカ人の考え方は現実的」",
    "date": "昭和28年11月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカ人の考え方は現実的」</font></b>　（昭和28年11月25日）<br/>\n<br/>「昨日アメリカの人で、ＮＨＫの外国放送の主任の妻君で、日本タイムスという外字新聞の記者であり、美術評論家（美術についてはだいぶ深いようです）である婦人に昨日箱根美術館を見せたのですが、なかなか頭が良いのです。<br/>\n<br/>とにかく私が思っていることとピッタリしているのです。先方も共鳴しましたが、私も大いに共鳴したようなわけです。<br/>\n<br/>その人のいきなり言ったことがこういうことなのです。<br/>\n<br/>「自分は世界中の美術館を見た。なるほど随分立派な物がある。<br/>\n<br/>また日本でも、奈良とか京都とか、それぞれのお寺にもたいした物がある。<br/>\n<br/>けれどもすべてはそれだけだ。ところが箱根の美術館を見ると、美術館以外の庭園・・・庭とか木とか草とか、そういった物の一つ一つが実によく調和がとれている。<br/>\n<br/>要するに天然の美を発揮している。<br/>\n<br/>だから美術品を見るばかりでなく、その全体の空気・・・雰囲気に溶け込むというような、実にいい気持ちがして去り難い。<br/>\n<br/>だからまだ見残したような気がして、物足りないような気がしてしようがない」と言ってました。<br/>\n<br/>予定よりか随分長く見たようですが、美術を見る以外にそういう一つの空気に浸って、なんとも言えない良い気持ちがしたというわけなのです。<br/>\n<br/>箱根を観た人はみんなそう思っているでしょう。<br/>\n<br/>そう思っている人はあるでしょうが、それを言葉に出したのを聞いたのは初めてです。<br/>\n<br/>私としても、美術館以外に全体的にそういうような感じを出して、つまりそれによって、楽しみながら高い気持ちに浸るというところを狙ったのですが、その婦人はよくそれを言い現わしていたので、私も非常に気持ちがよかったのです。<br/>\n<br/>\n<br/>それから美術よりも宗教的の話の方がはずんで、だいぶ深い所まで話し合いました。<br/>\n<br/>いずれ日本タイムスには出るはずです。それで宗教的のいろいろな話をしていても、実にすばらしいと思います。<br/>\n<br/>その見方がちょうど私の見方と同じなのです。<br/>\n<br/>というのは、たとえてみれば、キリストや釈迦はたいした仕事をしやしないではないかと言うのです。<br/>\n<br/>どういう計算か知らないが、あの人のやったことは六百年くらいの間は成果をあげたが、それ以上は別にたいしたことはない、というような意味でした。<br/>\n<br/>これはアメリカ人としての考え方で、あくまで現実的に見てゆくのですが、これは非常によいと思います。<br/>\n<br/>その点私の見方と同じなのです。それに対して日本人はどうも伝統観念が根強く入っているために現実から離れてしまうのです。<br/>\n<br/>だからメシヤ教ならメシヤ教を現実的に見たらすばらしいものと分かるのですが、やっぱり伝統が邪魔をして、つまり色眼鏡で見るようなわけです。<br/>\n<br/>\n<br/>それからまたこういうことも言いました。<br/>\n<br/>日本人は明治天皇を非常に崇めているが、自分からみると、明治天皇はただ軍人を作ったり、武器はよく作った。<br/>\n<br/>単にそれだけではないかと言うのです。<br/>\n<br/>それ以外に外国文化を採り入れたということもありますので、今の言い方は少し酷いようではあるが、世界平和に貢献せぬという意味では、その見方は間違ってはいません。<br/>\n<br/>そうしてだんだん話をしているうちに非常に共鳴して「これから大いにメシヤ教をアメリカに紹介する。これからいろんなアメリカの偉い人が来たら連れてくるから、よいか」と言うから、<br/>\n<br/>「私の方ではいつでもできるだけ都合して会うから」と言ったのです。<br/>\n<br/>「まず自分の主人を連れてくるから、大いに話をしてもらいたい」またこういうことも言っておられました。<br/>\n<br/>「自分は日本に四年いるけれども、あなたのような人には一人も遇わない」と。<br/>\n<br/>つまり私の言うことが、なんにも囚われないで、ズバズバと物事の急所を言うわけですから、ちょうどその点はアメリカ人によほど似ているのです。<br/>\n<br/>なんでも実際的なのです。それで、自分は日本に永住的に住まうつもりで家を買って、日本人の生活・・・畳に坐って、日本の食い物を食べるというので、日本が好きなのです。<br/>\n<br/>それで \n「自分がそういう方針にしたのは非常によかった。あなたのような人を見つけたために意義があった」というようなことを言ってました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "genzitu.html"
  }
]