[
  {
    "title": "明主様からの御注意　「危ない患者は医者にかけるか手を引け」",
    "date": "昭和28年6月1日",
    "content": "<b><font size=\"+2\">明主様からの御注意　「危ない患者は医者にかけるか手を引け」</font></b>　（昭和28年6月1日）<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「最近名古屋の新聞に出たことで、私は題だけで本文は読んでませんが、やっぱり病気で医者にかからないで死んだという、時々あるような問題をデカデカと取り上げていました。<br/>\n<br/>これから浄化が強くなるに従って心得ておかなければいけないことは、治りが早いことと、死ぬのが早いことで、そういうようになってきます。<br/>\n<br/>とても治るまいと思うのが案外治ったり、まだ大丈夫だと思っていたのがポカッと死ぬということが出てきます。<br/>\n<br/>それで邪神のほうでは非常なあがきを始めますから、つまらないことでも問題にしようとして狙ってます。<br/>\n<br/>そこで治れば黙ってへこんでしまいますし、ちょっと命に関わるようなことがあると、<br/>\n<br/>それこそ \n「それ見たことか」というので、大いに取り上げたり、問題を起こしたりしますから、その点において特に注意してもらいたいと思います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「三重県で出ました記事ですが、私はぜんぜん浄霊したことはありませんが、私がしたように書いてありまして、そこは父親と兄弟二人の三人が入信しておりますが、<br/>\n<br/>兄が入信することになって教会に来ておりますときに、弟が船に乗っており、その船が衝突して船首にいた弟は腰を打ち、皆が医者に連れて行こうとしましたが、本人が頑張って家に帰りました。<br/>\n<br/>兄は医者に酷い目にあってこちらで救われております。<br/>\n<br/>教師が浄霊を続け、家族の者もいたしましたが、はかばかしくないということを聞きましたので、医者にみせるように言いました。<br/>\n<br/>死亡後医者を呼びましたが、すぐ来てくれず、他の医者に手をまわしましたところ、前の医者が警察の人を連れて来たそうです」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「腰を打ったくらいで、そういうことになるのはおかしいです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「尿がぜんぜん出なくなったそうでございます。以前に尿道炎、膀胱炎で固めておりますとかでございますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「しかし腰を打ったくらいでそんなことがあるわけがありません。浄霊をした人は今日来てますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「教師が二人でいたしておりましたが、今日はまいっておりません」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そういうことがあれば、今日はなおさら来なければいけません。<br/>\n<br/>どういうわけで死んだかということを質問に来なければなりません。それを来ないということは解せません。<br/>\n<br/>そんな人は教師を止めたほうがよいです。これはどういうわけで死んだのかということを質問にくるべきではありませんか。<br/>\n<br/>それが何よりも肝腎なことです。今日来ないということはどうかと思います。<br/>\n<br/>この間も「理屈に合わないことはいけない」と、あれほど言ってあるのですから、<br/>\n<br/>そういうときこそ \n「どういうわけで死んだのか」ということを聞きにくるのが理屈に合っていることではないですか。<br/>\n<br/>それを来ないということになると、このくらい理屈に合わないことはありません。<br/>\n<br/>そういう人は当分遠慮してもらうことです。<br/>\n<br/>そうして大いに責任を感じてもらうのです。<br/>\n<br/>なるほど自分が悪かったということに気がついたらお詫びにくるのです。<br/>\n<br/>さもなければ、私としても、そんな無責任極まるような人に教師として宣伝してもらうということは困ります。そのことを知ったのはいつですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「二十七日でございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊した人にいろいろ聞きましたか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「出て来ませんので」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「呼んで聞けばよいのです。そうして今日連れて来て、私に詳しく話をすべきです。これは重大問題です。<br/>\n<br/>あなただって、どういうわけかを聞きたいでしょう。そうするとあなたも無責任です。はなはだ理屈に合いません。<br/>\n<br/>やっぱり神様は、ボヤボヤした人や、とぼけたような人はキュッとやられるのです。<br/>\n<br/>だんだん時期が進んでくるに従って神様はやかましくなってきます。<br/>\n<br/>やかましくといったところで、べつに無理や理屈に合わないことはないのです。<br/>\n<br/>人間のほうが理屈に合わないのです。それをチャンと戒告されるのです。<br/>\n<br/>なにしろだんだん医学のほうはギュウギュウと押しつめられるから、先方でも何とかしなければならないというので、<br/>\n<br/>こっちの欠点とか問題になりそうなことをいろいろ狙いつめてますから、なかなかウッカリしてはいられないのです。<br/>\n<br/>どんなことがあってもチャンと理屈が立つように心掛けていなければならないのです。そこは家族で反対する者はなかったですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「ございませんでした」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「警察には誰が行ったのですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「医者が連れてまいりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは医者にかからないで死んだら検死をしなければならないから、それが当たり前です。<br/>\n<br/>そういう規則になってます。医者が警察に知らせるということは当たり前です。<br/>\n<br/>死ぬということは、その前によほど重体になってましたか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の説明</b></font><br/>「尿をぜんぜん排泄しなかったそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それならすぐに医者を呼ばないということはないではないですか。<br/>\n<br/>それははなはだ間違ってます。それは問題にされるのはしかたがありません。<br/>\n<br/>そういう問題を起こした不注意を、問題を起こした浄霊の担任者は、一刻も早くお詫びにくるのが本当です。<br/>\n<br/>今日はこういう会合があるのにぜんぜん出て来ないということは問題になりません。<br/>\n<br/>そういうのは教師を止めなさい。それが新聞に出たためにどのくらい影響するか分かりませんから、自分が過ちを犯して、どのくらい神様に御迷惑をかけたか分かりません。<br/>\n<br/>その責任を感じて一刻も早くお詫びをせずにはいられないはずですが、それを来ないということは、それだけでぜんぜん信仰も何もありません。贋信仰です。<br/>\n<br/>また、それに対して、あなたが大いに言わなければならないが、それに気がついたかどうか知らないが、まあ気がつかなかったのでしょうが、気がつかないで家を出てくるということも感心しません。<br/>\n<br/>この頃いろんな注意を時々していますが、やっぱり御神書の読み方が足りなかったり、私の言うことを気に止めなかったりするからです。<br/>\n<br/>メシヤ教というものがだんだん発展するに従って、世間から注目されます。<br/>\n<br/>大本教のお筆先に「抜身の中にいるような気持ちでなければならんぞよ」というのがありますが、<br/>\n<br/>よく政治家などが「ガラス張りの中にいるような」と言いますが、<br/>\n<br/>ガラス張りの中といるというよりかもう一層強めたものです。<br/>\n<br/>抜身の中にいて、スキがあったら切りつけられるというくらいの気持ちでなければならないのです。<br/>\n<br/>やはり一つの戒告ですから、やはり神様はその人だけの注意でなくて、やはりそういう見本を作って他の全部の人に知らせるということです。<br/>\n<br/>ついこの間も「合理的でなくてはならない、理屈に合わなくてはいけない」ということを言いましたが、<br/>\n<br/>それほど危なくて重体であるにかかわらず医者を呼ばないということは、とんでもないことで、理屈に合わないことです。<br/>\n<br/>チャンと理屈に合うことをしていれば何でもなかったのです。<br/>\n<br/>そういうことが問題になって新聞に出たりすると非常に悪影響をします。<br/>\n<br/>神様の御神業に対するどれほどのお邪魔になるかわかりません。<br/>\n<br/>百のよいことを一朝にして覆（くつがえ）してしまいます。<br/>\n<br/>またあれに出たことが非常に響きます。<br/>\n<br/>そういうことが入信者が増えるに対して悪影響するのが数字の上に実によく現れています。<br/>\n<br/>\n<br/>だからそれこそ、べつに命に関わらないような病人はよいですが、少し危ない病人は腫れ物に触るような気持ちで、神経過敏になってやらなければならないです。<br/>\n<br/>いくら一生懸命にやっても、そういう問題を起こしたら、今までの功名を抹殺して、まだもう一層余りあるというくらいのものです。<br/>\n<br/>それで「自分はとんでもない間違いをした、一刻も早くお詫びしなければならない」というような気持ちがあるような人なら、そういう問題は起こりません。<br/>\n<br/>そういう問題が起こるというのも、今日も来ないというトボけた心の状態だから、そういう問題を起こすということになります。<br/>\n<br/>それからまたＷさんが、こうして私が注意を与えなければならないということは、あなたが平常から下の人にチャンと、そういう浄霊と医者関係に対しても注意を与え、教えるということがおろそかだったのです。<br/>\n<br/>それに対しての神様の戒告です。それと共に、他の人の中にもそういう人があるから、これを一つの注意の資料として、今Ｗさんがその道具になったという意味にもなるのです。<br/>\n<br/>だからそれによってＷさんの今の罪が、一つのよい働きをしますから、それでＷさんは罪を消されるというわけです。<br/>\n<br/>だからすべてが相応の理によって、理屈に合うということになるのです。<br/>\n<br/>だから今後は、誰でも問題を起こさないようにという考えでいるには違いないが、一層問題を起こさないようにすることです。<br/>\n<br/>\n<br/>それについて、今の話はそうでないようですが、一軒の中に反対者がある場合にはよほど注意しなければならないのです。<br/>\n<br/>今まで問題を起こしたのは、ほとんどそれが多かったです。<br/>\n<br/>医者にかかれと大いに言うにもかかわらず、かからないで死んだりすると、それ見たことかと、それを土地の新聞に投書するとか警察に投書するとかして問題が起こることが非常に多いのです。<br/>\n<br/>ですから一家の中に反対者があった場合には医者にかけることです。<br/>\n<br/>そうしておけば、間違ったときにも問題が起こりませんから、ぜひ医者にかけなければなりません。<br/>\n<br/>今の弟の話なども、家の者は信仰にはいっていたからそうでもないが、周囲の者が言ったに違いありません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「同船していたものが非常に騒ぎました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「だから、やっぱりそのとおりにやればよいのです。腰を打ってから死ぬまではどのくらいでしたか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「五日くらいでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それでは充分に医者にかける時間はあったのです。<br/>\n<br/>それは腰を打って内出血をして、それが下に溢れて固まった所が、膀胱から尿道に行く道に固まったのです。<br/>\n<br/>そうして浄霊する人は腰ばかりやっていたのでしょう。<br/>\n<br/>だから見当違いをやっていたのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「腰と後頭部をいたしたそうでございます」<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様御垂示</font></b></font><br/>「それが見当違いです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「腰が曲ったままで、見当をつけてするよりなく、横からも後からも浄霊ができなかったそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうすると、痛んで腰を曲げられなかったのですか。横にも寝られなかったのですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「帯で身体をつっておりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それほどなら、無論医者に行かなければならなかったのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「医者にみせるようにとは言いましたが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「言っただけでは駄目です。実際にかけなければ駄目です。<br/>\n<br/>そういうのは本人の承諾もヘチマもないのです。医者を呼べばよいのです。<br/>\n<br/>それで後、本人が嫌がるのは構いません。<br/>\n<br/>だから何としても間違っていたのです。<br/>\n<br/>それは医者を拒絶する場合と、拒絶してはいけない場合との区別があります。<br/>\n<br/>それを一緒にしてしまってはしようがないです。浄霊を担当していた人は何という人ですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「Ｋ支部のＴと申します」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そこの支部長は誰ですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「Ｍでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「Ｍという人は来てますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「まいっておりません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「駄目ですね。問題が起こったのはいつからですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「二十七日からでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いくつの新聞にでましたか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「毎日と中日の二つでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もう一つ問題があったのではありませんか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「岐阜のＳ中教会のことでございますが、医者が行かないうちに死んだということで、もう一つ一緒に出していたのは、一月のことで教師の家で精神病となり帰れず、医者にもみせて、問題はありませんでしたが、それを新聞に取りあげておりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「しかし、それは何かあったのです。何もなくてあるわけがありません。初めの問題は何支部ですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の説明</b></font><br/>「Ｓ会でございます。申しわけございません。<br/>\n<br/>十三の子供ですが、私はその子は知りませんが、母親は昨年入信し非常にお蔭をいただき、今年になって非常な御浄化をいただき、これもお蔭と喜んでおりました。<br/>\n<br/>死亡する三、四日前から子供の具合が悪いということを言ってましたが、私は相談を受けまして脳炎らしいから医者にかけなさいと、医者まで紹介しましたが、<br/>\n<br/>その医者が具合が悪くて近所の別の医者を頼んだところ、急性化膿性脳炎で手の施しようがないと言ったそうです。<br/>\n<br/>また隣と前の家が薬局で、前に母親がこちらでなおったのを目の敵にしていたそうですが、<br/>\n<br/>子供が亡くなったので、それ見たことかと新聞で騒いだのではないかと思います」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうすれば新聞社がけしからんですから、名誉毀損で告訴したらよいです。<br/>\n<br/>ちょっとでも向こうが間違っているということは、むしろ逆にこっちで問題にしてやったらよいです。<br/>\n<br/>それでもし新聞社が薬局の投書でやったのだとしたら、薬局も訴えたらよいです。そうだったら、ぜひそうしなさい。」<br/>\n<br/>それから一月の問題というのは何日の新聞ですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の説明</b></font><br/>「五月二十九日頃でございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「何と出てましたか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「精神病がお祈りによって死んだというようなことでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「精神病では死なないものですが、他に何かありましたか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「非常に衰弱しておりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「投書か何かあったのですか。何かなければ新聞社はわかるわけがないでしょう。<br/>\n<br/>それなら新聞社にどうしてこういう記事を出したかということを調べるのです。<br/>\n<br/>これからますます浄化が強くなりますから、衰弱なども非常に早いのです。<br/>\n<br/>そうしてまだと思うような者がポカッと死んでしまうことがだんだん増えます。<br/>\n<br/>その代わり、一方なおるのも早いです。だから大いに警戒しなければいけません。<br/>\n<br/>三つも問題を起こすということはたいへんなものです。これが一番悪いです。<br/>\n<br/>これが御神業に対して非常なお邪魔になります。つまりみんな邪神に負けるのです。<br/>\n<br/>負けるということは、それだけタガがゆるんでいるのです。<br/>\n<br/>こっちがチャンと知っていれば、邪神のつけ込むスキがないのです。<br/>\n<br/>やっぱりこっちにスキがあるから先が打ち込むのですから、抜き身の中にいるつもりでいなければ、いつ抜き身でやられるか解りません。<br/>\n<br/>しかしこれは薬になります。少しタガを締めてもらわなければいけません。<br/>\n<br/>\n<br/>それでなにしろ御神業というものは千変万化ですから、これからはできるだけ医者にかけさせる方針にするのです。<br/>\n<br/>それより他にしようがありません。<br/>\n<br/>医者にかかることと問題を起こすことはどっちが悪いかというと、問題を起こすほうがずっと悪いので、医者にかからせたほうがずっとよいのです。<br/>\n<br/>問題を起こさないということが第一です。<br/>\n<br/>ちょっと危ないと思ったり思うように行かなかったら、医者にかけるか、さもなければ手を引いてしまうのです。<br/>\n<br/>病気がスラスラとなおってしまうのはよいですが、どうもうまく行かないとか、スラスラといかないのは、手を放すか医者にかけるかどっちかです。<br/>\n<br/>ですから和戦両様の準備をしなければいけません。<br/>\n<br/>死んでも問題は起こらない、助かれば結構だ、というどっちに行っても問題は起こらないというやり方にするのです。<br/>\n<br/>これはあらゆることがそうです。<br/>\n<br/>\n<br/>アメリカの立場にしても、平和になっても戦争になってもどっちでもよい、というやり方をアイゼンハウアーはやっているのです。<br/>\n<br/>ところがイギリスのチャーチルのようなのは和平になるという考え方が非常に濃いですが、これは国が弱っているからしかたがないことではあります。<br/>\n<br/>どっちに転んでも間違いないというやりかたが一番よいのです。<br/>\n<br/>そういうずるいやり方が一番よいのです。正直なやり方が馬鹿なのです。<br/>\n<br/>これからはそういうずるいやり方でやることです。<br/>\n<br/>\n<br/>ちょっと変だと思ったら、まず医者に見せるのです。<br/>\n<br/>注射の一本や二本うっても別に大したことはないので、差し支えありません。<br/>\n<br/>注射が悪いと言っても一時的ですから、そうしておいて後は適当に考えればそれでよいのです。<br/>\n<br/>本人がまたかかりたいというのならしかたがないので、そうなったら手を放すとよいです。<br/>\n<br/>いつも言うとおりあせりと無理がいけないのです。<br/>\n<br/>この病人を早くなおすと、宣伝にもなるし早く開けるという考えはいけないのです。<br/>\n<br/>それはその人がやるのならそう行きますが、そうではないので神様がやられるのですから、そういう考えでうまく行くことはありません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hihanKAIHI1.html"
  }
]