[
  {
    "title": "明主様御講話　「神様を相手とする」",
    "date": "昭和27年4月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様を相手とする」</font></b>　（昭和27年4月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>\n<font size=\"+1\"><font color=\"#000000\" size=\"+0\">「金を出さなくても命を捧げれば良い。<br/>\n<br/>だから「金を出せ」と言う幹部は邪霊が憑いている。<br/>\n<br/>またお前達の家庭が地上天国になれば、それから奉仕すれば良いんだ。<br/>\n<br/>まず家庭が地上天国の形になってから説くのが当たり前だ。<br/>\n<br/>と言うことで、波紋が起きております。<br/>\n<br/>それで私は、キリストは天国は近づけりと言い、釈迦は抜苦与楽を（ばっくよらく）説いただけで、明主様は地上天国を御造りになられるのだから、金もいるということを言っても、徹底しないのでございます。明主様よりも・・・」</font></font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「良く話しましょう。<br/>\n<br/>よく、やたらに命をあげるとか、命を捧げるとか言うが、はなはだ迷惑なんです。<br/>\n<br/>命をもらってもなんにもならない。命より金のほうがよほど役に立ちます。<br/>\n<br/>命があってこそ御用ができるんだからね、だから、命を捧げることだけは止めてもらいたい。<br/>\n<br/>命を捧げないでやってもらいたいですね。<br/>\n<br/>命を捧げるというのは、軍国主義の遺物ですよ。<br/>\n<br/>軍隊で「命を捧げよ」という一つの道徳を作ったのです。<br/>\n<br/>\n<br/>それから金ですが、余裕ができて、その中の出せる可能性のあるものだけ出すということも合ってます。それで良いですよ。<br/>\n<br/>それだけじゃ、自分は気が済まない。これだけのお蔭をいただいて、命まであげたいと思うことはかまわない。<br/>\n<br/>教団に、少しでもお金の御用させていただきたいと、これも良いです。<br/>\n<br/>他のものを倹約してあげる。これも本当です。どっちも間違っちゃいない。その人の思う通りで良いです。<br/>\n<br/>これが間違っている、これが本当だ。と決めることが間違いでその人の信仰の浅い深い・・・その程度によって考え方が違うから、それで良いです。<br/>\n<br/>家が物質に困らないで、良い状態を人に見せると言うことはたいへん結構ですよ。<br/>\n<br/>ただ、どっちも考え方は良いんですが、極端に行くといけない。<br/>\n<br/>そこが伊都能売で行かなければいけない。<br/>\n<br/>\n<br/>お金を御奉仕したいと言うのに、家がピーピーしているのにあげると、世間の人が見て、あんなにピーピーして、とてもメシヤ教には行けないと、そうまでしてはいけない。<br/>\n<br/>しかしまた、余ったら一つ御用をしようと言う・・・それだけになると、たいへんお蔭をいただくことに対して適当しないことになりますね。<br/>\n<br/>お金をあげると言うことは、神様に御礼をすることですからね。<br/>\n<br/>本当から言えば、ない命をいただいたとすれば、たくさん・・・全部あげても良いですよ。<br/>\n<br/>較べてご覧なさい、「お前、財産が良いか、命が良いか」と言えば、命が良いと言うに決まってますからね。<br/>\n<br/>命がなくて財産ばかりあっても、しょうがないからね。それも理屈に合ってます。<br/>\n<br/>そうかと言うと、お金をあげることが、親戚から見て「いくら命をもらってもあれじゃしょうがない」と、誤解を受けるようでも良くないからね。<br/>\n<br/>だから、程々ですよ。ちょうど良いくらいですよ。<br/>\n<br/>\n<br/>それから、みんな罪の重荷をいっぱい背負ってますからね。<br/>\n<br/>病人を助けるのも結構だし、金の御用をして、早く地上天国を造るというのも結構ですし、そこがちょうど良いところですね。<br/>\n<br/>なかなか難しいですがその人なりに、自分はこのくらいが良い、こうすべきだ。<br/>\n<br/>と言う程度にやれば良いんです。<br/>\n<br/>それで、そういった信仰の関係や理屈は、御神書を読んで、教師は私の話を、質問したり聞いたりすることそれから普段、先輩の先生・・・資格者から聞いたり、質問したりして、だんだん磨いていくんです。<br/>\n<br/>\n<br/>一番いけないのは、あの人はああやっちゃいけない。あの人は間違っている。と言うことがいけないんですよ。<br/>\n<br/>人の良いとか悪いとか言うことは、人間には解らないんだからね。<br/>\n<br/>神様以外には解らないんだからね。<br/>\n<br/>あの人は邪神だとか、邪神が憑いているとか言うことは、神様のなさるべきことを冒しているので、たいへんなことです。<br/>\n<br/>だから、人を見ないで自分を見るんです。自分は間違っているかいないかと見るんです。それが本当の誠です。<br/>\n<br/>人の悪いことを諌（いさ）める・・・注意するのが良いことと思っているが、それがたいへんな間違いです。<br/>\n<br/>一般社会ならそれで良いですが、この教団の信者になった以上はいけないんです。<br/>\n<br/>もしその人が間違っていれば、神様が捻（ひね）っちゃいますよ。何でもないです。<br/>\n<br/>もしそうでないなら、人間が神様の力より上になっちゃうことになりますよ。<br/>\n<br/>それで、今度書きましたから、新聞に出します。そういう点において、世の中とよほど違いますからね。<br/>\n<br/>それが、信仰の妙諦（みょうてい）なんですよ。<br/>\n<br/>\n<br/>結局、何でも決めるのがいけない。決めると間違う。<br/>\n<br/>決められないこともあるんだからね。<br/>\n<br/>だから、だいたい決めてはいけないということにして、それから決めなければならないことは決める。<br/>\n<br/>それは、事と次第によっていろいろあるんだから・・・決めないと決めるようにするのもいけない。<br/>\n<br/>そこが千変万化、幽玄微妙の境地なんです。<br/>\n<br/>だから、それに少しでも近寄って行けば、その人は本当に身魂が磨けているんです。<br/>\n<br/>これは今までの信仰にはないんです。これは高い信仰なんです。<br/>\n<br/>そういう人の信仰は間違いないんです。それが真理なんだからね。<br/>\n<br/>そういう頭でものを考えると、とにかくおもしろいですよ。世の中のことをそういう考えで見ると、非常に良く判る。<br/>\n<br/>それが大乗というんですよ。大乗道は芯になるんです。<br/>\n<br/>ところが、小乗人間に大乗を説くと、往々間違いがあるんでね。大乗はやたらに説けない。<br/>\n<br/>だから、覚りで行くんですがね。覚りでいって、その人が会得すれば大したものです。<br/>\n<br/>\n<br/>かりに共産主義はいけない。ソ連はけしからんと言っているが、今日本は、ソ連のために助かっている。<br/>\n<br/>朝鮮問題を起こしたために、日本の経済が萎靡（いび）していたのが、とにかく、息を吹き返したんですからね。<br/>\n<br/>そのために、日本はアメリカから優遇されてます。こんな結構な、今まで例のない講和というのはないですよ。<br/>\n<br/>それはソ連のためなんです。日本がソ連のほうに引き込まれちゃたいへんだからと、アメリカは日本を助けている。<br/>\n<br/>といって、ソ連はどうかというと、けしからん。他の国を侵略する。<br/>\n<br/>そうでしょう。朝鮮にはたいへんな悪魔だが、日本にはたいへんな良いことをしている。<br/>\n<br/>そうすると、どっちに決めて良いか分からない。これが大乗道です。<br/>\n<br/>\n<br/>教団の中にも、間違った人や、いろいろな人がいますが、本当にいけなければ、私が注意を与えますがね。<br/>\n<br/>注意も、なすべからずとか、それを止めろとか・・・そういうことは言いませんがね。<br/>\n<br/>もし人が間違っても、この人は間違ったことをして、そのために覚るということもあるんだから、やはり頭をぶつけさせます。<br/>\n<br/>すると、ああ俺は間違っていたと覚ることもある。<br/>\n<br/>御神書を読んでも分らない人は自分で苦しむんですよ。<br/>\n<br/>それで覚りを開くということもある。<br/>\n<br/>間違ったことをさせておけば良いんですよ。<br/>\n<br/>「あの人はこういうことをしているが、あれは注意しなければいけない」と言うが、私は、「あの人は今に頭をぶつけるから、それから言ったほうが良い」と、その通り頭をぶっつけさせます。<br/>\n<br/>また人によっては、そういう苦しみをしなくても覚り得る人もある。<br/>\n<br/>そこで、人間はその人の行為によって善悪は決められない。<br/>\n<br/>それが大乗ですからね。そこまで心得て、そこまで信仰が深くなると、私はいろいろ言います。<br/>\n<br/>\n<br/>私が・・・昔ですが、「私のことをこういう悪口言っている」とか「こういうこと言っている」と言うと、私は大笑いをするんですよ。<br/>\n<br/>おかしくてしょうがないんでね。自分で不思議になる。私は悪口を言われるとおかしくなる。<br/>\n<br/>自分で、悔しがりそうなものですが、悔しがらない。<br/>\n<br/>相手がかわいそうになりますがね。おかしくてしょうがない。<br/>\n<br/>それから、私が笑っていると、相手は張合いがなくなるんです。<br/>\n<br/>人によっては人を威かしたりして、一つの興味を覚えるのがある。<br/>\n<br/>しかし私に言っても、私は笑っちゃうからね。相手にならないのです。<br/>\n<br/>\n<br/>人から悪く言われるということを、ちょっとでも気にするようじゃまだ信仰が浅い。<br/>\n<br/>なぜならば、我々は人を相手にしているんではない、神様を相手にしているんです。<br/>\n<br/>神様にお気に入られれば良い。<br/>\n<br/>人間というのは本当のことが解りっこないんだからね。<br/>\n<br/>一生懸命にして、人が見てくれないと言うのは、人間社会での通例のこととし、そんなことは気にしないで、神様にお気に入られることです。<br/>\n<br/>神様にお気に入られるということは、どういうことかと言うと、人を助ける・・・一人でも病人を助ける。<br/>\n<br/>健康にする。一人でもそうだから、十人百人となると、お気に入られるから、それをやっていれば良い。<br/>\n<br/>ややこしく考えればややこしいが、簡単に考えれば簡単なんですよ。<br/>\n<br/>それで信者も多いし、今にだんだん増えて来ますがね。<br/>\n<br/>中には間違った人もあるし、とんでもない人も来ますよ。<br/>\n<br/>多い中にはね。けれでも神様はそれを大勢寄せて・・・それは因縁のある人ですがね。<br/>\n<br/>因縁についても話しますがね。それから選り分けるんですよ。<br/>\n<br/>選り分けた結果、どうしても役に立たない・・・こういう人間はいないほうが良い。<br/>\n<br/>住む資格がない者だというのが幾人かありますね。<br/>\n<br/>そうすると、その人間を教団からつまみ出さなければならない。<br/>\n<br/>教団のほうで出すと、先方が怨むー怨むと、その想念が邪魔するから、怨まないように神様は一つの間違ったことを造るんです。<br/>\n<br/>これが因縁なんです。そうすると、そのつまみ出されようとする人が皆信ずるんです。<br/>\n<br/>だから、神様がちょうど良いようにする。<br/>\n<br/>あの人は教団から離れる、惜しい。と気を揉むが、神様はそういう必要があって・・・教団からつまみ出す指導者を作るんです。<br/>\n<br/>\n<br/>それからおもしろいもので、私は前から金を損するんです。<br/>\n<br/>信者さんの血や汗の金ですからね。<br/>\n<br/>できるだけ使わないようにするんですが、いつの間にかなくなる。ヒョッと騙される・・・騙されるというが、ばかばかしい無駄な金を毎年使うんです。<br/>\n<br/>なんだと言うと、信者さんから寄付金が来ますが、その金の中に、だんだん洗いあげて行くと、やっぱり不純なものが・・・穢れたものができるんです。<br/>\n<br/>どの金が穢れている、どの金が穢れていないと言うんじゃないんですよ。<br/>\n<br/>神様は全部の金を選り分ける・・・浄化ですね。<br/>\n<br/>そうすると、カスができる。それだけはどうしても、地上天国を造る上において使うわけにはいかない。<br/>\n<br/>それだけはどうしてもなる。この間の自動車・・・あれもそれなんです。<br/>\n<br/>ですから、これは大乗的の説き方ですがね。<br/>\n<br/>大乗から見ると、人間の判断では簡単に分からないことが良くある。<br/>\n<br/>それですから、何かあった場合でも、大きな・・・全体的に大きな見地から考えてだいたい分かるわけですよ。<br/>\n<br/>\n<br/>私は今まで、あの人は悪い、気を付けなければならないと言われても、やはりその人を使いもするし、会いもするし、いろいろやります。<br/>\n<br/>やっぱり大局から見ると、何かお役に立つことをしているんですよ。<br/>\n<br/>で、これは大本教のお筆先に「今度は三千世界の大芝居だ」ということがあるが、これはおもしろいことですね。<br/>\n<br/>つまり芝居なんですよ。芝居というものは善人ばかりじゃ芝居にならないんです。<br/>\n<br/>悪役がなくちゃね。善人が悪人に苦しめられるということが、一つの、狂言の筋なんですからね。<br/>\n<br/>そういう点から言っても・・・教団には悪役はないんですが、その人の考えが、良いと思って・・・信者のためだと思うんですね。<br/>\n<br/>神様のためだと思うんですが、それが智慧が足りないために間違ったことを良いことと思うことがよくあるんです。<br/>\n<br/>叡智ですね。神様のためと思うが、そうじゃなくてお邪魔になることがあるんです。<br/>\n<br/>叡智というものが必要なんですが、叡智というものはそうとうの修行しないと得られないんです。<br/>\n<br/>また互いに言い合っていることに、話を聞いて見ると、どっちも合っている場合がある。<br/>\n<br/>それも芝居の役としてやらせられているんですから、だからさっきも言う通り、一番まずいのは決めることです。<br/>\n<br/>\n<br/>よく、邪神、邪神と言いますが、あれが一番悪いですね。<br/>\n<br/>これは口にしてはいけないですよ。邪神だって良い働きするんだからね。神様には必要なんです。<br/>\n<br/>自分が邪神にならなければ良い。人の邪神は気にすることはない。大きにお世話です。<br/>\n<br/>だから私は今度も書きましたが、人を邪神だということを言う人があるが、それはその人が神様になるので、神様の地位を冒しているんだからね。<br/>\n<br/>邪神と言われるが、言う人はたいへんなもんですよ。<br/>\n<br/>神様の地位になるんだからね。神様じゃない、人間とすれば、たいへんな冒涜（ぼうとく）ですね。<br/>\n<br/>神様になっちゃうんじゃなくて、神様の上になるんだから、この人は本当の邪神が憑いているということになる。<br/>\n<br/>第一邪神か邪神でないかということは分かるものではないですよ。<br/>\n<br/>狐が憑いているから邪神だと言うが、狐だって立派なのがあるんですよ。<br/>\n<br/>もし必要がなければ、神様がなくしちゃいますよ。必要だからあるんでね。<br/>\n<br/>善悪を決めるということはなかなか難しいものですよ。<br/>\n<br/>あいつは邪神が憑いていると思う。<br/>\n<br/>そう思うことは良いが、あいつは邪神だから気を付けろと人に言います。<br/>\n<br/>と、言うことが罪になる。<br/>\n<br/>あの女は、俺は惚れた。あいつは良い女だと、それだけは構わないです。しかたがないですからね。<br/>\n<br/>キリスト教では姦淫（かんいん）の罪になりますがね。<br/>\n<br/>けれども手を握れば、そこで罪が発生する。<br/>\n<br/>こういう話はいくらしてもきりがないですからね。そのくらいにしておいて・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai1.html"
  }
]