[
  {
    "title": "明主様御講義　「善悪の真諦」",
    "date": "昭和10年8月25日",
    "content": "<b><font size=\"+2\">明主様御講義　「善悪の真諦」</font></b>　（昭和10年8月25日発行）<br/>\n<br/>「善悪の真諦が解れば大学者に成れるのであって、非常に難しいのである。<br/>\n<br/>善悪は対照的なものである。悪があるから善がある、善があるから悪があるので、それがなくなれば何が残るかと言うと真となるのである。<br/>\n<br/>\n<br/>この真とは、要するに善なのであるが、又一方より解する時は善でも悪でもなく、又善にも悪にもなるのである。<br/>\n<br/>図のごきものである。<br/>\n<br/>\n<img border=\"0\" height=\"177\" src=\"zenakuzu.jpg\" width=\"169\"/><br/>\n<br/>\n<br/>世の中で善悪一如というが、一如では一の如（ごと）しと言うのであるから間違いである。<br/>\n<br/>善悪一致、善悪合一なのである。これが結合したといってもよい。<br/>\n<br/>この善悪（経緯）が結合したものゝ中心が真であるから、善でも悪でもなく、光明世界でいかにするかと言えば、我光明世界の人間は真を行うのである。<br/>\n<br/>その行は善でも悪でもない真である。それだからやることが総て和やかで、又非常に滑かに出来て行くのである。<br/>\n<br/>それ故、悪では万事甘（うま）く行かぬ為悪はなくなるのである。<br/>\n<br/>人が当然の事を行うのであるから、善ではなく当り前の事なのだ。<br/>\n<br/>今は半獣世界であるのを今度初めて人間となるのである。<br/>\n<br/>神様が善と悪とを造り、両方対立させて物質世界の進歩を見たのである。<br/>\n<br/>その救いは何かというと、完全なるものを造ることにおいて、意志の違った二つのものを出して競争させたのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">砂糖<br/>　　　　　真の味<br/>塩</font></b><br/>\n<br/>\n<br/>かりに今までの世を砂糖と塩にたとえて見ると、塩ばかりでは辛いばかりで真の味はない。<br/>\n<br/>又一方砂糖ばかりでは甘いばかりで、これ又真の味がないのである。<br/>\n<br/>\n<br/>人間は小善人と小悪人とである。<br/>\n<br/>全世界も一国すらも、人間の力で如何（いかん）ともする事が出来んのである。<br/>\n<br/>善としては何程の事も人間の力ではなす事は出来んのである。<br/>\n<br/>神様が万能の神様であるなら、なぜ悪を造ったか、そんな悪等初めから造らねばよいではないか、最初から善の世界にすればよいという人が非常に沢山あるが、造られたものと造り主とである。<br/>\n<br/>\n<br/>神　 \n・・・大善　　造られた者、即ち人間位の智慧で、神様の御意志が解るものではない。<br/>\n<br/>悪魔・・・大悪　　米と水とても炊いて混ぜ合せて初めて美味しくなり、水はどこへ行ったか解らんが美味しい御飯が残っている。炊けば水は消えている。<br/>\n<br/>\n<br/>\n<br/>善と悪との一段上に真があるのである。<br/>\n<br/>善悪も時所位によりて違うのである。<br/>\n<br/>人を殺すにもただ殺せば悪であるが、戦争で殺せば沢山殺す程善である。<br/>\n<br/>仇討も善である。即ち君国の為、親の為であるからである。<br/>\n<br/>しかし、昔の善は今の悪である。彰義隊の連中から見れば薩長は悪に見えるごときもので、色々の革命も時所位によって違う。<br/>\n<br/>明治維新の革命は善である。政治も民政党から見れば政友会は悪に見える。<br/>\n<br/>徹底するとどこまでが善で、どこまでが悪か解らんのである。<br/>\n<br/>まず世の中で人殺しは一番悪であるが、三宅雪嶺氏は又変った説を立てゝいる。<br/>\n<br/>即ち「人殺しが無くて法律だけではどんな悪い事をする様な世の中になるか解らん。<br/>\n<br/>なぜならば合法的にやればどんな悪事でもする様になるのである。<br/>\n<br/>それをこれ以上やれば殺されてしまうと思えば必ず止めて終うのである」と言うのである。<br/>\n<br/>これで見る時は一面の真理がある。<br/>\n<br/>悪事をやれば人に怨まれるし、又自分も悔む様な事になるから損である。<br/>\n<br/>善を行った方が嬉しいから永遠に栄えるのである。今までの世界では悪の方が多かったのである。<br/>\n<br/>それはなぜなるかというに、善悪に対する賞罰が今までは遅かったからである。<br/>\n<br/>悪を働いても解らずに、出世したり、立派になったり、金儲けしていても人に知れなかったのである。<br/>\n<br/>\n<br/>又一方善い事をしても善の効果が解らなかった為に、つまらん事になってしまったのである。<br/>\n<br/>泥棒してもすぐ捕らない故に泥棒するものもあるのである。<br/>\n<br/>ところが、今後はそれが反対になり、賞罰が早くなるから自然悪事は出来ん事になるのである。<br/>\n<br/>今後は直ぐ捕る様になるから、悪い事をするものがなくなるのは当然である。<br/>\n<br/>それなれば、今までなぜ直ちに知れなかったかと言うと、それは今までは夜の世界であったからである。<br/>\n<br/>いかに月夜でも家の中では暗くて解らんので、悪い事が出来たが今後は昼の世界となる為、悪事は直ちに解ってしまう。<br/>\n<br/>即賞即罰の世界であるからで間違った事は早く知れる。直ちに解るのである<br/>\n<br/>思う様にいかんのは何か間違った事があるからである。<br/>\n<br/>これからは悪い事をするのが馬鹿々々しくなるからである。<br/>\n<br/>釈迦の説いた事は善で、阿弥陀の説いた事は悪である。観音の説いたことは真である。<br/>\n<br/>\n<br/>　　　　　◎　　　 \n釈　迦・・・善・・・小乗<br/>観音・・・真<br/>　　　　　　　　　　阿弥陀・・・悪・・・大乗<br/>\n<br/>\n<br/>釈迦の本流を伝えた宗教は日蓮宗である。この教は了見が小さい。<br/>\n<br/>総て排他的である。自分の言うた事は善で、他は悪であるという寸法である。<br/>\n<br/>日蓮が布教の初めから、念仏無間、禅天魔、真言亡国、律国賊などと百方攻撃したことでも了解出来るのである。<br/>\n<br/>日蓮宗の一層やかましいのは仏立講である。善でも行き詰る。<br/>\n<br/>又悪でも行詰る事は明かである。親鸞上人の言った「善人は救われる況（いわん）や悪人をや」と言うのは実に悪である。<br/>\n<br/>この言を以ってすれば、善人より悪人の方が救われる可能性が強い事になる。<br/>\n<br/>これは仮相である。空である。何となれば善も悪もなくなるからである。<br/>\n<br/>実相が即ち真である。<br/>\n<br/>実相真如と言う仏語があるが、真如というのでは本当ではない虚である、虚々実々という言葉もある。<br/>\n<br/>実相＝真＝日　　真如＝仮＝月<br/>\n<br/>善が悪であり、悪が善だと言うのだ。<br/>\n<br/>法律は悪人を保護するものである。世界より病気を無くする我々を責め、人を公然殺す医者を保護し、又助けるのである。<br/>\n<br/>これこそ法律の悪の最悪の見本である。国防の為の軍備は善であるが、イタリアがエチオピアを攻めるために軍備をしているこれは悪である。<br/>\n<br/>新聞も三面記事を出すから悪が余計多くなるのだ。この三面記事を見るから人の真似をするのである。<br/>\n<br/>要するに今までは仮の娑婆である。善悪両道を出したのは人間の智慧を出させる為で、善悪闘争をなさしめたのである。<br/>\n<br/>競争がなければ智慧は出ない。<br/>\n<br/>\n<br/>同じ稲でも昔は実が少なかったが、今は非常に多くなり、一穂に三百粒も五百粒もつくようになった。<br/>\n<br/>今にもっと沢山実る様になる。<br/>\n<br/>世の中が進歩して行くからまだまだ果物は大きくなり、沢山実る様になるのである。<br/>\n<br/>\n<br/>人間の智慧は大光明世界になるまでにはまだまだ発達する。<br/>\n<br/>煙草は一層脳を良くする為に喫ませる様になったのである。<br/>\n<br/>智慧も二千年前よりも非常に進歩しています。<br/>\n<br/>二千年前の人を銀座へ出せば一日で死ぬかも知れんのである。<br/>\n<br/>悪をこの世に残したのも智慧を発達させる為にしたのである。<br/>\n<br/>国を守る為に軍備などした為に各国互に競争することになり、この為ヨーロッパ等も発達したので、隣国より侵略されぬ様に骨折ったのである。<br/>\n<br/>いよいよ今まで進歩したのであるから、この位で悪を止めて完成へ取掛るのである。<br/>\n<br/>観音会の建ったのはこの完成の御用である。」　（「観音講座　第五講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai5.html"
  }
]