[
  {
    "title": "明主様御教え　「神と悪魔」",
    "date": "昭和18年10月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「神と悪魔」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私は、神と悪魔について説いてみるが、これはまことに大胆極まるものと思う。<br/>\n<br/>何となれば人間は人間であって神ではない。<br/>\n<br/>又同様な意味によって人間は悪魔でもない。<br/>\n<br/>従って人間は飽くまで神たる事も得ない代りに、悪魔たり得る事も出来ないのである。<br/>\n<br/>ただ一時的神に等しき想念と行為は為し得るものであり、又、一時的悪魔になり得る事もあるであろう。<br/>\n<br/>しかるに私は、霊的研究を為しつつあるうちに神の御意志とはいかなるものであるか、<br/>\n<br/>又、悪魔の意志なるものもいかなるものであるかを想像し得らるる位の観念を得たと思うから、それをここに説こうとするのである。<br/>\n<br/>\n<br/>しからば、神の意志とは何ぞや。<br/>\n<br/>いうまでもなく絶対愛と慈悲そのものである。<br/>\n<br/>しかしながら、私のいう神とは正しい神の事であって、世人は、神といえば全部が正しいものと想うようであるが、<br/>\n<br/>実は等しく神といえども、正神もあれば邪神もあるのである。本居宣長（もとおりのりなが）の歌に、<br/>\n<br/>八百万神はあれども心せよ　鳥なるもあり蟲なるもあり<br/>\n<br/>とあるが、全くこれらを詠じたものであろう。<br/>\n<br/>そうして今日までは、むしろ邪神の方が多く、正神は少なかったのである。<br/>\n<br/>何となれば夜の世界であったからである。<br/>\n<br/>\n<br/>ここで、今一つ重要な事がある。それは一神説と多神説であって、キリスト教のごときは一神説であり、日本神道はほとんど多神説である。<br/>\n<br/>これはどちらにも理由はあるのであるが、日本だけでいえば多神説が正当である。<br/>\n<br/>それは神は一神にして多神であるという説が本当であるからである。<br/>\n<br/>そうして人間界に階級があるごとく、神にも階級がある、<br/>\n<br/>その階級は私の研究によれば九十一あるのである。<br/>\n<br/>昔から八百万の神といわれるが、全くその通りであろう。<br/>\n<br/>\n<br/>ここで、参考の為、邪神なるものを解剖してみよう。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>世間よく神様の罰があたるという言葉があるが、これは邪神系の神様</b></font>である。<br/>\n<br/>何となれば、罰という事は人を苦しめる事であるから、人間に対し、絶対愛より外にないのが正神であるから、そのような事はない訳である。<br/>\n<br/>\n<br/>又　<font color=\"#ff0000\" size=\"+1\"><b>金を上げれば病気が治るというような神様も邪神</b></font>である。<br/>\n<br/>何となれば、金を上げれば病気を治すという事は一種の交換条件であって、<br/>\n<br/>いわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。<br/>\n<br/>これらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。<br/>\n<br/>右のごとく、金銭を上げさして、幸に病気が治ればいいが、<br/>\n<br/>反対に不幸な結果を来す事も往々あるから、<br/>\n<br/>そうした場合一度上げた金銭は決して返還しないのである。<br/>\n<br/>ちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、<br/>\n<br/>これらは神様を看板にして行う一種の詐偽的行為といっても差支えなかろう。<br/>\n<br/>しかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。<br/>\n<br/>故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、<br/>\n<br/>実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。<br/>\n<br/>従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、<br/>\n<br/>その感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。<br/>\n<br/>\n<br/>又、<font color=\"#ff0000\" size=\"+1\"><b>よくその宗教の信者が「その信仰を離れれば罰が当って不幸になる」とか　はなはだしきは「一家死に絶える」などという</b></font>のがあるが、<br/>\n<br/>これらは、<font color=\"#ff0000\" size=\"+1\"><b>神が人間を脅迫する事であり、邪神である事はいうまでもない。</b></font><br/>\n<br/>\n<br/>又、自己の願望を神に祈願する場合、正しからざる事、たとえていえば人を呪いあるいは自己の欲望の為社会を毒し、他人に迷惑をかけるような事等の願を聞届け、幾分でも成就させる神は邪神であって、<br/>\n<br/>正神においては正しき願事以外は聴届け給う事はないのである。<br/>\n<br/>以前私は友人から聞いたのであるが、盗賊の常習者の団体が講中を作って、ある有名な神社へ参拝するのであって、<br/>\n<br/>そうする事によって、容易に捕まらない御利益があるというのである。<br/>\n<br/>これらは実に怪しからぬ事で、神様に罪があるのか人間に罪があるのか分らないが、真実とは思われない位の話である。<br/>\n<br/>\n<br/>この意味によって、正しい神仏か正しい宗教であるかという事は、何よりも常識によって判断するのが一番間違いないのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>奇嬌なる言説や態度等は勿論、いささかなりとも国家社会の秩序に反するような点があれば、それは邪教と見なすべき</b></font>である。<br/>\n<br/>\n<br/>又、世人の気の付かないところに<font color=\"#ff0000\" size=\"+1\"><b>反国家的の邪教</b></font>がある。<br/>\n<br/>それは何であるかというと、<font color=\"#ff0000\" size=\"+1\"><b>朝から晩まで拍子木を叩いたり、又は数時間に渉って経文を読む事を可としている信仰</b></font>である。<br/>\n<br/>これらは無益に時間を空費する結果、国家の生産力に影響する事は勿論である。<br/>\n<br/>右のごとき愚昧なる信仰は一部分であろうが、もし多数人が行おうとすれば、生産増強上由々しき大事であろう。<br/>\n<br/>時局重大の折柄、当局においても一考されたいと思うのである。<br/>\n<br/>\n<br/>そうして正神とは至正至直、至公至平にして、絶対愛そのものである事を知るべきである。<br/>\n<br/>ちょうど、子に対する親の愛の一層拡充されたものといえるのである。<br/>\n<br/>故に、罰をあてるという事は正神には決してないのである。<br/>\n<br/>しかしながら正しき信仰から放れ、邪神邪教に迷うか、又は不正の行為のあった場合、<br/>\n<br/>当然の結果として災害を受けるというその事が、罰が当ったように見えるのである。<br/>\n<br/>\n<br/>しかしこういう事もあるから注意すべきである。<br/>\n<br/>それは邪教信仰者が、その信仰から放れた場合、又は放れんとする場合、その邪神なるものは、信仰を復帰させるべく災害を蒙らせる事がある。<br/>\n<br/>それらは全く罰が当ったと同じ意味であるが、これらは脅迫信仰に多いので、<br/>\n<br/>そういう事のあった場合、それは一時的であるから勇気一番それを突破するにおいて邪神は手を引くから、その後は何らの障りはないのである。<br/>\n<br/>要するに人間は正しき神を信仰し、正しき精神をもち、正しき行を為すにおいて、天下恐るべきものはないのである。<br/>\n<br/>\n<br/>次は、悪魔についてかいてみよう。<br/>\n<br/>悪魔の心裡は一言にしていえば、神の御意志とすべてが相反するという事である。<br/>\n<br/>即ち人に災厄を与え苦しめ、絶望せしめ、不幸のドン底に陥れ、遂には滅亡さしてしまうという、<br/>\n<br/>実に人間として想像し得られない残虐性をもっているものである。<br/>\n<br/>故に、一点の慈悲、一掬（いっきく）の涙さえないので、それが悪魔の本性であるからやむを得ないのである。<br/>\n<br/>右のごとく人間を苦しめる事が、悪魔にとっては、実に愉快で、無上の喜びであるらしいのである。<br/>\n<br/>\n<br/>右のごとく、絶対愛の神の御意志と、絶対悪の悪魔の意志とは両々相対して、常に葛藤を続けつつあるのが、今日までの人類社会のあるがままの姿である。<br/>\n<br/>故に、これを大にしては国際的となり、社会的となり、小にしては個人的にもなるのである。<br/>\n<br/>この意味において、個人の小さなる意志想念の世界においても、常に神と悪魔と対立し、闘争している事は、何人も日常体験しているところであろう。<br/>\n<br/>そうして個人においては神の意志は良心であり、悪魔の意志は邪念であるから、良心が勝てば永遠の栄えとなり、邪念が勝てば身の破滅となる事はいうまでもない。<br/>\n<br/>何となれば、神の御意志は栄えを好み給い、悪魔の意志は破滅を喜ぶからである。<br/>\n<br/>右のごとく、私は神と悪魔について、私の想像をかいたのである。<br/>\n<br/>次に、人間の心中における、神と悪魔即ち善と悪とについて、徹底的に説いてみよう。」（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyasinHANBETU1.html"
  }
]