[
  {
    "title": "明主様御垂示　「選挙運動費は一万円あれば沢山」",
    "date": "昭和23年11月1日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「選挙運動費は一万円あれば沢山」</b></font>　（昭和23年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在の世界情勢について御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「新聞を見れば判る。根本は米とソ連の衝突で、戦うか戦わぬかが問題の中心である。<br/>\n<br/>ドイツの状態・・・東亜もひどい事となった。共産色に塗り潰されようとした。<br/>\n<br/>国民政府は官吏が腐敗しているから、アメリカも中国の金の援助は出来ぬ。<br/>\n<br/>武力援助をすれば、内戦へ干渉する事になる。<br/>\n<br/>これはアメリカの政策に違う訳で、武力で世界征服する形になる。<br/>\n<br/>結局始まるのはヨーロッパだと思う。<br/>\n<br/>ドイツの奪い合いで、戦争は出来ないもので、戦争の起らぬ程度にやる。<br/>\n<br/>いよいよ戦おうとする準備をしている。今両方で軍備をしている。<br/>\n<br/>アメリカは今月十五日から半戦時状態となった。<br/>\n<br/>ドイツをやる間に、支那をやるつもりらしい。<br/>\n<br/>今非常に落着いている。満洲のハルビンよりやれば朝鮮は袋の鼠である。<br/>\n<br/>\n<br/>日本の状勢は、解散か否か騒いでいるが、これは解散するのが順当で、民自党では吉田を投票し―百八十、白票（民主党？）二百何票で二百・・・で多い。<br/>\n<br/>重要法案は沢山あり、これを決める時、可決がないと実行出来ぬ。<br/>\n<br/>それには半数以上議員を獲得せねばならぬ。<br/>\n<br/>それで解散によって民自党の議員を殖やすか、民主党の代議士を相当数引抜くかで、それには金が要るからとても出来ない。<br/>\n<br/>そこで小党を作り分裂させる。その小党との話合い黙約する。<br/>\n<br/>それが民自党を支持するとすれば解散の要はない。<br/>\n<br/>解散すると非常に金が要るから金に困る。<br/>\n<br/>結局は運動費問題が根本で、それには犯罪を構成せず、金をうまく作る事である。<br/>\n<br/>民主党は、冒頭に解散を・・・。<br/>\n<br/>つまり運動費を公平に作る手腕ある政治家でなくてはならぬ。<br/>\n<br/>今迄の作り方と違うのでもっと巧妙になる。地下運動式に運動費を作る外ない。<br/>\n<br/>選挙運動費は一万円あれば沢山で、一万円で出来れば・・・。<br/>\n<br/>選挙に金をかけるのは、結婚に金をウンとかけるに等しく、全く無益の消費である。<br/>\n<br/>金をかけて円満にゆくとか、子が出来るとかいうものでない。結局は同じ事で・・・。<br/>\n<br/>政策を国民が知ればよい。全く愚かなやり方になったものだ。<br/>\n<br/>化粧品、売薬の広告と同じようなもので、名を人に知らすだけである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senkyo.html"
  },
  {
    "title": "明主様御講話　「二大政党制は政治的に一番弊害が少ない」",
    "date": "昭和27年10月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「二大政党制は政治的に一番弊害が少ない」</font></b>　（昭和27年10月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今度の選挙で考えさせられましたことは、投票の心得ということで、よく新聞や何かを見ますと、政策と個人の人物ということが問題になりますが、<br/>\n<br/>政治というものが観念でなく力ということになりますと、政党の首脳者が人格的で手腕があるということで投票するのはいかがでしょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「良いですよ。しかし決めてはいけない。<br/>\n<br/>政党の政策と候補者の個人の人格から意見、それを総合して一番良いというのを投票すれば良いのです。<br/>\n<br/>その点において日本とアメリカは違うのです。英国も違います。<br/>\n<br/>アングロサクソン系のああいうのは政策に重きを置くのです。<br/>\n<br/>ですからどっちも党派は二つしかありません。<br/>\n<br/>英国でも保守党と労働党です。それからアメリカも民主党と共和党です。そうしてその政策を主にしている。<br/>\n<br/>だから個人の人物にはあんまり重きを置いてない。<br/>\n<br/>日本はそこまで行ってないのです。<br/>\n<br/>米国や英国も、以前は日本のようだったのです。小党分立でした。<br/>\n<br/>フランスは小党分立です。ドイツはどっちにもなりません。ああいったように目茶苦茶だったのです。<br/>\n<br/>で、米・英はそうなってます。<br/>\n<br/>ところがアングロサクソンという人種がその点において利口なのです。<br/>\n<br/>フランス、ドイツのほうが民俗的にいくらかレベルが低いわけです。<br/>\n<br/>米・英の人間は、何というか、個人でいえば利口者と、そういったわけです。<br/>\n<br/>だからああいった二大政党をやっていくということは、政治的に一番弊害が少ないです。<br/>\n<br/>\n<br/>日本人はそう馬鹿ではないですから、米・英のアングロサクソンくらいにいくのです。<br/>\n<br/>今まで封建政治のために日本人のそういった良い素質を押さえつけていた。<br/>\n<br/>そうでしょう、封建時代には日本では利口な人ができると、そういった人はやっつけられるのです。<br/>\n<br/>かえって中途半端な人間のほうが御（ぎょ）しやすいのです。<br/>\n<br/>そういう政策をとっていたのです。だから偉い人間は封建時代には出られなかったのです。<br/>\n<br/>それがつい終戦間際までそうだったのです。偉いと怖がられるのです。ただ軍人は良かったのです。<br/>\n<br/>政治家では中野正鋼（せいごう）なんかはやっつけられたのです。<br/>\n<br/>これからは日本人で偉い人がドンドン頭を持ち上げてくるのです。<br/>\n<br/>だから我々だって、もし敗戦にならなければ駄目です。<br/>\n<br/>今もって手も足も出ないです。それはそうでしょう、人間として偉い人はどうしても人が崇拝しますから、崇拝すると「天皇はどうした」と、こうなるのです。<br/>\n<br/>病気が治ると、「これは天皇の御陵威（みいつ）で治るのだから治った御礼に二重橋に行って御礼をしろ」とこう言うのです。<br/>\n<br/>だから手も足も出なかったのです。<br/>\n<br/>これからは日本にも偉い人が出るのです。<br/>\n<br/>そうすると政治家も良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senkyo.html"
  }
]