[
  {
    "title": "明主様御教え　「霊波と霊衣　付録霊科学」より",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「霊波と霊衣　付録霊科学」より</font></b></font>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　人間のあらゆる思想行為を分析する時、善悪いずれかに属する事は今更いうまでもないが、霊衣の厚薄も善悪の量に比例するのである。<br/>\n<br/>すなわち善を思い善を行なう場合、内面的には良心の満足感が起こるので、その想念は光となり、これが霊体に加わって光を増す事になり、その反対である場合、悪は曇りとなって霊体に曇りが増す。<br/>\n<br/>また外面的には、人に善を行なう時は相手の人の感謝の想念が光となって、善行者に対し霊線を通じて伝達するから光が増す事になる。<br/>\n<br/>その反対である場合、怨み、憎み、嫉み等の想念は曇りとなって伝達して来るから、曇りが増すのである。<br/>\n<br/>これによってみても、人は善を行ない他人を喜ばすべきで、決して他人から憎み、怨み、嫉み等の想念を受けてはならないのである。<br/>\n<br/>世間よく急激に出世したものや成金輩が、いつしか失敗没落するような事があるのは、右の理によるのである。<br/>\n<br/>すなわち、成功の原因は自己の力量手腕、努力によるとなし、増長慢に陥り、利己的、独善的となり、贅沢三昧にふける結果、多数者から憎み、怨み、嫉み等の曇りの想念が蝟集（いしゅう）する結果、霊衣は光を失い、薄くなり、ついに没落するのである。<br/>\n<br/>また何代も続いた名家や富豪などが没落するのは、元来社会的上位にある者はそれだけ国家社会から恩恵を受けている以上、それに酬いなければならない。<br/>\n<br/>すなわち、大いに社会に向かって善事を行ないこれによって絶えず曇りを消すべきである。<br/>\n<br/>しかるに多くは己の利欲のみを考え、利他的行為に乏しい結果曇りの方が増量し、形態は立派であっても霊の方は下賤者同様になっている。<br/>\n<br/>そのため、霊主体従の法則によってついに没落する事になるのである。<br/>\n<br/>私は東京の大震災の少し前、ある霊眼の利く人の話を聞いたが、それによれば大廈高楼（たいかこうろう）の町も、霊的には小さな陋屋（ろうおく）が立ち並んでいるとの事であったが、果たしてその通りになり驚いたのであった。」　<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi1.html"
  },
  {
    "title": "明主様御論文　「毒素の解剖」より",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御論文　「毒素の解剖」より</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「（一部のみ引用）　話は戻るが、悪の結果として自責の念が起こるが、この心の苦痛こそ軽い浄化であって、<br/>\n<br/>この時悔い改めればいいが、中々そうはゆかないもので、多くは罪を重ねる事になる。<br/>\n<br/>もちろん曇りといっても罪の大小により、その量も相応するが、それとは別に他動的の場合もある。<br/>\n<br/>それは人を苦しめると、苦しみを受けた人間は怒ったり怨んだりするから、<br/>\n<br/>その想念が霊線といって、無線電波式に加害者の霊身に伝達し、それが曇りとなる。<br/>\n<br/>これに反し人を喜ばせ、善を行うと、相手の感謝の念が光となって伝達されるから、それだけ曇りが減るのである。<br/>\n<br/>しかしこれとても陰徳的に本人に知れないようにする程、神の恩賞は大きくなるもので、これこそ厳たる天則であるからどうしようもないのである。<br/>\n<br/>以上が霊界の在り方であって絶対の真理である以上、人間はこれを信じ、これに従うより外はない。<br/>\n<br/>右の通り曇りの浄化作用が病気その他の災いの因としたら、人間幸福を得たければ悪をやめ、善を行い、霊を曇らせないようにする事である。」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi1.html"
  },
  {
    "title": "明主様御教え　「病気の原因と罪穢」より",
    "date": "昭和11年",
    "content": "<b><font size=\"+2\">明主様御教え　「病気の原因と罪穢」より</font></b>　（昭和11年御執筆）<br/>\n<br/>\n<b><font size=\"+1\">怨まれると罪になる</font></b><br/>\n<br/>「（一部のみ引用）　又、競争に勝つとか社会的に成功するとか、<br/>\n<br/>とにかく優越的行為は敗北者から怨まれ、羨望される。<br/>\n<br/>これらもその恨（うらみ）に依って、一種の罪となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi1.html"
  },
  {
    "title": "明主様御寸評　「羨望は恐ろしい」",
    "date": "昭和25年5月13日",
    "content": "<b><font size=\"+2\">明主様御寸評　「羨望は恐ろしい」</font></b>　（昭和25年5月13日発行）<br/>\n<br/>「本教の妨害者にも種々あるが、その一つに羨望が原因である場合も相当ある、<br/>\n<br/>もちろん、卑怯者に違いないが、この種の人間は日本人に特に多いとの話だ、<br/>\n<br/>全く島国根性的小人物に違いないが、<br/>\n<br/>若干の影響はある以上無関心も出来ない。<br/>\n<br/>これはひとり宗教に関した事のみではない。<br/>\n<br/>人事百般羨望による妨害も案外少なくないから、この点大いに注意すべきだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi1.html"
  },
  {
    "title": "明主様御講話　「祖先の罪」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御講話　「祖先の罪」</font></b>　（年代不詳）<br/>\n<br/>「（祖先の罪とは）　一口にそういうけれど、非常に複雑で、祖先の罪にはいろいろあり、<br/>\n<br/>人を殺した人、人を苦しめたり、ひどい目にあわして怨んでるのもあり、<br/>\n<br/>怨みのため蛇になるものあり、そういうのは動物に生まれ代わり、動物が死んで・・・。<br/>\n<br/>霊界で、その霊が苦しめたりするものあり、調べたらどのくらいあるか判らぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi1.html"
  },
  {
    "title": "明主様御講話　「怨みの想念により病気災難にあう」",
    "date": "昭和10年8月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「怨みの想念により病気災難にあう」</font></b>　（昭和10年8月11日）<br/>\n<br/>「人間の曇りなどにより、人間のあらゆる事件などは根本はそれによって起る。<br/>\n<br/>非常に曇ったときには戦争などがある。<br/>\n<br/>その点がはっきり判れば、もう自分はきれいになるよりしようがない。<br/>\n<br/>始終悪いことをしゃべったり、嫌いなことをしゃべると、言葉が一種の曇りになる。<br/>\n<br/>以前、見た人の話によると悪口言ったりなどするときは、煤みたいの鼠色の雲となって出る。<br/>\n<br/>神様の話したり、神様を讃美するようなことを言ってると白い光になって出る。<br/>\n<br/>ですから、多くの人が神様を讃えるような言葉をたくさん言えば、曇りがとれて光のほうが多くなるわけであります。<br/>\n<br/>そして天災地変がなくなる。これが判ったら恐ろしいくらいであります。<br/>\n<br/>\n<br/>人に怨みを受けると怨みの想念が来て、それが曇りとなってその人を取り巻く、一人くらいならいいが、<br/>\n<br/>百人千人となってその人を取り巻くと、その人は病気になる。<br/>\n<br/>曇りが多いと悪霊が寄って来るから、どうしても病気災難など受ける。<br/>\n<br/>反対に人を助けるとありがたいと思う想念が光となって行く。<br/>\n<br/>この間　救世主の身体からは光が出るということを言いましたが、この理を考えれば判る。<br/>\n<br/>救世主は何万何千万の人を助けると、ありがたいという想念が無数の光となって寄って来ると、光で取り巻くから肉眼でも見えるようになる。<br/>\n<br/>無論内部からも出るんで、内外両方の光が同時になる。<br/>\n<br/>\n<br/>それで、観音様を書くのに二重に輪を書くことがあるが、外の光と内の光と両方になるんであります。<br/>\n<br/>そういうわけですから、人間は曇りに取り巻かれたらうまくゆかない。悪魔は曇りのある所へ寄るから、悪いことばかりで善いことはない。<br/>\n<br/>それゆえ人間は怨みを受けることが一番悪い。悪いことが絶えぬ。<br/>\n<br/>勝負の場合人を負かしたり、ぶっつけたりするのはよくない。<br/>\n<br/>負かすときでも一分の逃げ道を造ってやるのが本当の英雄で、戦人で偉いのは敵を全滅させぬ。<br/>\n<br/>全滅さしてはいかぬ。いっぽうの血路を開いて逃げさせるのでなければならぬとは、なにかの軍学家の言った言葉であります。<br/>\n<br/>そういうわけで、人から怨みを受けず、感謝を受けなければ、どうしても霊が取り巻くから、すべて気持ちよく順調に行くわけはないのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi1.html"
  },
  {
    "title": "明主様御垂示　「怨みの想念が邪魔をする」",
    "date": "昭和23年8月21日",
    "content": "<b><font size=\"+2\">明主様御垂示　「怨みの想念が邪魔をする」</font></b>　（昭和23年8月21日）<br/>\n<br/>「邪神は理屈をつけるのが実に巧い。<br/>\n<br/>あまり反対のある時は、当分遠退いた方がよい。<br/>\n<br/>いくら先方が間違っていても、怨みが来て邪魔するから、一旦気を抜いて時期を待って行った方がよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi1.html"
  },
  {
    "title": "明主様御垂示　「人を騙すと怨みが恐い」",
    "date": "昭和26年12月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「人を騙すと怨みが恐い」</font></b>　（昭和26年12月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「（一部省略）・・・天刑病・・・そういうのを知っていて、結婚問題とか世話するのは、悪いことですが・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「承知でもらえば構わない・・・本人同志がね。<br/>\n<br/>それを隠してやるというのは悪いですね。<br/>\n<br/>あとで知れたら怨みますよ。<br/>\n<br/>人をだまして、その怨みが恐いですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi1.html"
  }
]