[
  {
    "title": "明主様御垂示　「信仰の向上により離婚することもある」",
    "date": "昭和24年12月",
    "content": "<b><font size=\"+2\">明主様御垂示　「信仰の向上により離婚することもある」</font></b>　（昭和24年12月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は一年前より肺浸潤と腹膜炎を患いましたが、わずか三日間の御浄霊にて起きられるようになり、<br/>\n<br/>あまりに顕著な御利益にさっそく母とともに入信いたしこのたび御神体もいただきました。<br/>\n<br/>しかし私の主人は私を全快の見込みなしとし、私の父母と私を養って行けないとて子供を置いて実家に帰ってしまいました。<br/>\n<br/>籍はまだそのままですが、ぜんぜん送金もいたしません主人と一緒になることはいかがでしょうか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、光明如来様にお願いして、もうなにも考えないほうがいいんです。<br/>\n<br/>根本を言いますとね、この奥さんに霊の曇りが少なくなって、霊的に向上すると、<br/>\n<br/>もし一緒になったほうが仕合せなら一緒になるし、<br/>\n<br/>一緒になっては不仕合せなら、その主人とは別れて、別の人と一緒になるか、それともしばらく一人でいるかになりますね。<br/>\n<br/>とにかく、この信仰に入って、光明如来様にお任せしてればこの御婦人が仕合せになるようになりますよ。<br/>\n<br/>\n<br/>ここでちょっと夫婦のことを話すと、夫婦は霊的に言うとたいした違いはないんですよ。<br/>\n<br/>ところが、いっぽうが信仰に入って霊的に向上すると非常に離れてしまう。<br/>\n<br/>その場合霊の下のほうは生き別れるか死に別れるかしないとどうしても釣り合いがとれないんです。<br/>\n<br/>けど下の人が気がついて一心に信仰すると一緒になれるわけなんです。<br/>\n<br/>だから、主人の信仰が進まずにずっと離れてしまうと、いくらくっつけようとしても、もうくっつかないんですよ。<br/>\n<br/>どうしても別れるようになっちゃうんで、またそれでいいんですよ。<br/>\n<br/>そこで神様が因縁によって同じような人を一緒にさせてくださるんですよ。<br/>\n<br/>\n<br/>結婚だってそうなんですよ。<br/>\n<br/>非常に違ったのが一緒になろうったって駄目なんですよ。<br/>\n<br/>自分が磨けてりゃ必ずいい配偶者が来るものなんですよ。<br/>\n<br/>だから、嫁入りのときにいろいろ家系だとかなんだとかを調べますね。<br/>\n<br/>けど、ああいうことはいらないんです。<br/>\n<br/>神様にお任せしときゃ必ず同じくらいの人が一緒になるんです。<br/>\n<br/>なんにも心配はいらないんです。<br/>\n<br/>\n<br/>家の引っ越しなんかもそうなんです。<br/>\n<br/>家相だとか方位方角なんかちっとも気にしなくたっていいんですよ。<br/>\n<br/>ちゃんとその人に相応した方角の家に越すことになるんです。<br/>\n<br/>中有界の人は中有界の方向へ越すし、身魂が天国にある人は、どうしたっていい家でなけりゃ越せないんです。<br/>\n<br/>同様に霊が地獄にいる人が、いくらいい家相や方角の家に越そうとしたって、決してそんな所へ行けやしないんですよ。<br/>\n<br/>私なんかそれを知ってますから、家相もなにも調べやしないんです。<br/>\n<br/>気が向けばそこへ行って見る。行くと必ずいい家なんですよ。<br/>\n<br/>かえって越してからその家のいい所がたくさん判ってくるんですよ。<br/>\n<br/>\n<br/>なんにしても原因は自分にあるんですよ。<br/>\n<br/>自分が自分の運命を造るんです。<br/>\n<br/>言いかえれば運命はその人の徳によるんです。<br/>\n<br/>いいことをすればいいことが多くなって運命はよくなるんですよ。<br/>\n<br/>なんのことはないんですが、ただできにくいんですね。（笑声）<br/>\n<br/>「言うは易く行うは難し」でね。<br/>\n<br/>しかし、いいことをやり出すと、いいことに興味が出てくるもんで、<br/>\n<br/>いいことをするのがおもしろくなり、悪いことをするのがバカバカしくてできなくなっちまうんです。<br/>\n<br/>悪いことは癖がついてると離れ難いもんですが、信仰するとその癖が離れやすくなり、それだけいいことをしやすくなるんですよ。<br/>\n<br/>それに、いいことをするようになれば神様の御守護があるからなおさらよくなるんです。<br/>\n<br/>といって、勿論その人にはその人だけの運命があるから、その運命だけのものはきますからね。<br/>\n<br/>ただその場合、大難は小難にしていただき、小難は無難に振り替えていただけるわけなんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantaiRIKON.html"
  },
  {
    "title": "明主様御垂示　「離婚を暗に促された事例」",
    "date": "昭和27年1月16日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「離婚を暗に促された事例」</b></font>　（昭和27年1月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「四十才になる婦人。お産後の子宮出血が因で、今日に至るも治らず、御浄霊をいただき、二カ月くらいの間一時止まりましたが、<br/>\n<br/>今度は寒気がして咳が激しく、痰も出、衰弱いたしますので、教会にて二カ月ほど御浄霊をいただき、たいへん楽にさせていただきましたが、その後はっきりせず衰弱も加わっております。<br/>\n<br/>主人および親戚一同は御浄霊を嫌い、医薬療法を奨めるため、家庭の不満は去らず、主人は光明如来様を破るなどいたし、御浄霊をいただくために、逃げ隠れして伺う状態でございます。<br/>\n<br/>結婚当時から、心にもない義理的の結婚を養父から奨められたため、結婚後毎日のように不満を抱き、病気も婦人科の手術、灸療法をやったりいたし、今度は黄疸または肺浸潤のために気胸療法六回、マイシン十五本いたしましたが、いっこうに良くならず、<br/>\n<br/>二十四年一月に入信、御浄霊を時々いただきましたところ、体は肥ってまいりましたが、病状はっきりいたしません。<br/>\n<br/>主人は、御浄霊を止めて医者に行くように厳しく申しますが、いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはどうも感心しませんね。これは、こうしろと言うことは言えませんがね。<br/>\n<br/>もし私が、この人の親だったら離婚しますよ。<br/>\n<br/>離婚しろとは言えません・・・それでは、はなはだ誤解を受けますから、私としては、そういうふうに考えますね。<br/>\n<br/>これは、ぜんぜん霊的に合っていないんですよ。<br/>\n<br/>ですから、夫婦である間は仕合せになれませんね。<br/>\n<br/>\n<br/>それから、こういう反対のある場合は治らないんですよ。<br/>\n<br/>いつも言う通り、その霊が邪魔してね、霊の邪魔というのは実に恐ろしいもので、<br/>\n<br/>その一家にいると、絶えずその霊が働きますから、その邪魔によって浄霊の力があんまり強くないんですよ。弱りますからね。<br/>\n<br/>ですから、これは浄霊している教師は、本当は止めた方が良いです。<br/>\n<br/>そうして時期を待つんですね。<br/>\n<br/>ところが本人がなかなか止められないから・・・それに、すがってくるでしょう。<br/>\n<br/>そうしたら、本人に穏やかに \n・・・結局離れるようにした方が本当は良いですね。<br/>\n<br/>それでないと、こういうのは、霊的に食い違っているんだから、仕合せになれないし、信仰にも入れないんですね。<br/>\n<br/>従って、幸福にはなれないというわけになる。<br/>\n<br/>\n<br/>これは、つまり結婚が間違っているんですね。<br/>\n<br/>こうなると、恋愛結婚は良いということになりますが、恋愛結婚でも見合い結婚でも、結局同じことですが、<br/>\n<br/>これはその人が霊に曇りがたくさんありますから、うまくいけないんだから、<br/>\n<br/>それだけの苦しみをして、霊がそれだけ浄まるんですから、浄化ですよ。<br/>\n<br/>病気でない浄化ですね。<br/>\n<br/>それは、それだけの苦悩なんですから、一番良いことは、信仰をして神様にお願いして、御主人を刺激しないようにして時期を待つんですね。<br/>\n<br/>そうすると、その人に御守護がだんだん加わると、自然に離れられるか、さもなければ御主人に信仰心が起って、円満になるか、どっちかですからね。<br/>\n<br/>その辛抱ができなければ、離れるよりしかたがないですね。<br/>\n<br/>それは、その人の気持ちですね。<br/>\n<br/>その道理だけを説いて、あとは本人の自由意志と・・・それよりしようがないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantaiRIKON.html"
  },
  {
    "title": "明主様御垂示　「離縁を迫られる婿養子」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「離縁を迫られる婿養子」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年二十六歳の男子、婿養子に行き一子迄ありますが、<br/>\n<br/>家族が全然信仰心がありませんので、目覚めさす目的で家を飛び出し布教に従事しておりましたが、<br/>\n<br/>最近家に戻らなければ離別すると云われております。<br/>\n<br/>いかように致したら宜敷いでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「どっちでもよい。結果は同じである。気持次第でやる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hantaiRIKON.html"
  },
  {
    "title": "明主様御垂示　「祖霊が反対家族を抹殺した事例」",
    "date": "昭和24年10月8日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「祖霊が反対家族を抹殺した事例」</b></font>　（昭和24年10月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「既に光明如来様も戴き、一人息子と母親は熱心に布教の御手伝いをしておりますが、父親は未だ入信せずにおります。<br/>\n<br/>息子が本格的に布教に乗り出して家業より離れるのをおそれ、私宛に「妻と息子は観音様の信仰を止めた」と云う通知をよこしました。<br/>\n<br/>その夜父親が隣村の会合よりの帰路、路傍の下水溜りに落ちて即死したのですが、これを信仰的にみていかに解釈したらよいでしょうか。御教示御願い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊がやった。どうしても入信しなければならぬので、祖先が生命を奪ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantaiSIBOU.html"
  }
]