[
  {
    "title": "明主様御教え　「怒りを克服する」",
    "date": "昭和26年5月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「怒りを克服する」</font></b>　（昭和26年5月30日発行）<br/>\n<br/>「私は最近、怒りを和（やわら）げる方法を神様から教えられたので、今その福音を伝えようと思う、<br/>\n<br/>およそ人間この世に生きている間、何が一番苦しいかといって憤怒に越したものはあるまい、稀には怒らない人もあるにはあるが、これは倖せのようでも、実は一種の変質者である。<br/>\n<br/>まず一般人としては、怒らない者はほとんどないと云ってよかろう。<br/>\n<br/>昔から淘宮術（とうきゅうじゅつ）やその他の修養法によって、怒りを克服する方法もあるにはあるが、真に効果のあるものはほとんど見当らない、<br/>\n<br/>しかしながら怒りをただ抑えるだけとしたら、怒りの苦しみは免れるとしても、新たに抑える苦しみが生まれるから、何にもならない、<br/>\n<br/>怒りの苦しみが大きければ大きい程、抑える苦しみもそれにつれるからで、差引二一天作の五（にいちてんさくのご）である。<br/>\n<br/>ところが、今度私が神から教えられた方法は、怒りの感情を楽に消す事が出来る、何と素晴しいではなかろうか、今それをかいてみよう。<br/>\n<br/>\n<br/>そもそも、人体の中央にある鳩尾（みぞおち）は、昔から中腑（ちゅうふ）と言われる程重要な部分である、よく臍（へそ）が中心というが、これは腹部の中心であって、勇気とか胆力とか、決断力というような意志の中心である、<br/>\n<br/>よく肚が出来ているとか、太っ肚だとか、肚が据（すわ）っているとかいうのは、その意味である、<br/>\n<br/>しかし私が常に言う、前頭部は智慧、記憶等の理性を掌（つかさど）り、後頭部は喜怒哀楽等の感情を掌り、肚は右のごとくであるとしたら、<br/>\n<br/>この三位一体的総合された結晶が、前述のごとく人体の中腑である以上、怒りの場合もやはりこの部へ想念が集中するのである。<br/>\n<br/>何よりも怒った時、鳩尾部に何か結ばれた塊のようなものが感じられる、これは誰しも経験するところで、また腹が立つという言葉も腹にある棒が立って棒の頭が鳩尾に当る訳である、<br/>\n<br/>それはとにかく、",
    "filename": "ikari.html"
  },
  {
    "title": "腹の立った際 \n鳩尾（みぞおち）部を浄霊",
    "date": "昭和23年9月5日",
    "content": "<font color=\"#ff0000\" size=\"+2\"><b>腹の立った際 \n鳩尾（みぞおち）部を浄霊</b></font>すると、間もなく塊が溶け、結んだ紐（ひも）がほどけるような、胸がひらけて何とも言えないいい気持となり、段々心が軽くなって、怒った事が恥しいようになるものである、よく怒りが解けるというが、その通りである。<br/>\n<br/>しかも浄霊なるものは、自分でも人でもどちらも治せるから、これほど結構な事はあるまい、言うまでもなく個人は元より一家の平和、人との和合、大にしては社会や国際間の平和が破られるのも、怒りが原因であるから、実に大きな救というべきであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ikari.html"
  },
  {
    "title": "明主様御講話　「鳩尾浄霊で立腹が治まる」",
    "date": "昭和28年4月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「鳩尾浄霊で立腹が治まる」</font></b>　（昭和28年4月6日）<br/>\n<br/>「それからもう一つは、精神病ではないが、腹とかを押さえた時に、後気持ちが悪いことがあるでしょう。<br/>\n<br/>その時は、鳩尾を浄霊するときっとなおります。<br/>\n<br/>それで前頭部と鳩尾で天地になってます。<br/>\n<br/>私もやっぱり<font color=\"#ff0000\" size=\"+1\"><b>腹も立つ</b></font>し気持ちの悪いことがよくありますが、そういう時は<b><font color=\"#ff0000\" size=\"+1\">鳩尾（みぞおち）を浄霊すると必ずなおります。</font></b><br/>\n<br/>\n<br/>やはりこれが頭に関係あるのです。<br/>\n<br/>これが始終モヤモヤしていると、頭もやっぱりおもしろくなくなるのです。<br/>\n<br/>そうすると精神病やヒステリー的のことが起りやすいのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "ikari.html"
  },
  {
    "title": "明主様御講話　「仇討ち思想は小乗的善」",
    "date": "昭和29年1月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「仇討ち思想は小乗的善」</font></b>　　（昭和29年1月2日）<br/>\n<br/>「ジャーナリストに限らず、日本の多くの人は、まだまだ島国根性と言いますか、封建性が残っていると言いますか、見方が小乗的で小さいのです。<br/>\n<br/>これが今もって分かるのは、忠臣蔵を芝居でもラジオでもやってますが、十二月十四日が討入りの日ですから特にやってましたが、それは聞いたり見たりする人が多いからです。<br/>\n<br/>そうすると日本人の思想がだいたい分かるわけです。<br/>\n<br/>私はお祭りの余興のときにも、すべて忠臣蔵をやってはいけないと言ってますが、あのくらい間違っていることはないです。<br/>\n<br/>話は横道にゆきましたが、とにかく四十七人の人間が一生涯の生命を犠牲にして仇討ちをやるのですが、そうすると、それを非常に讃美するのです。<br/>\n<br/>あの時代ならそれでよいかもしれませんが、今そういうことが行なわれるとしたら、いったい人間はなんのために生まれてきたかということです。<br/>\n<br/>そうしたからといって、国民や社会に幸福のためにどれだけ役にたつかということです。<br/>\n<br/>それで日本人の思想の中から一番に抜かなければならないのは仇討ち思想です。<br/>\n<br/>仮に親が殺されると、伜（せがれ）が親の仇討ちのために一生を犠牲にして仇を討つ。<br/>\n<br/>そうすると討たれた親の伜がまた仇討ちをする。そのまた伜が仇討ちをする・・・ということになり、せっかく人間として生まれたその命を、親の仇討ちのために犠牲にしてしまうのです。<br/>\n<br/>それが少ないならまだよいが、それがだんだん多くなると、人間は仇討ちのために殺し合い、生命を犠牲にするということになります。<br/>\n<br/>そのことを考えてみると、非常に悪いことが分かります。<br/>\n<br/>\n<br/>ただ、あの時代はよかったのですが、それも本当によかったのではないので、小乗的善です。<br/>\n<br/>その時代の大名とか将軍という主権者が、政権を維持するためですが、大名は自分の勢力と、そういったそうとうな地位、権力を維持するために忠義という道徳を作ったのです。<br/>\n<br/>そうして命を犠牲にするまでに、大名の不利益をやろうという者をやっつけて、政権を維持するそのための精神を作る、その手段としての武士道ですから、武士道というのはけしからんものです。<br/>\n<br/>それからまた大和魂というものはとんでもないものです。<br/>\n<br/>だいたい日本があれだけの敗戦になったのも、大和魂のためです。つまり大和魂を看板にして、それを利用して国民をあれほどの目に遭わせたのですから、とんでもない代物です。というのは、やっぱり小乗的精神だからです。<br/>\n<br/>そういう意味において仇討ち思想というものはとんでもないものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "adauti.html"
  }
]