[
  {
    "title": "明主様御講話　「汚職問題の原因は無神思想」",
    "date": "昭和29年2月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「汚職問題の原因は無神思想」</font></b>　（昭和29年2月15日）<br/>\n<br/>「次に今騒がれているのは汚職問題ですが、これについて書いてみました。<br/>\n<br/>これは無神連中とすれば、汚職問題が出るのがあたりまえです。<br/>\n<br/>神様がないとすれば、できるだけずるいことをして、自分が贅沢したり出世したほうが得です。<br/>\n<br/>私でも、もし神様がないと知ったらそういうふうにします。<br/>\n<br/>その方が得です。ところが神様を知ったらそういうことはできないので、損です。やっぱり神様の言われるとおりやっている方が得ですから・・・。<br/>\n<br/>信仰を算盤上からゆくようですが、それでも結構です。結局人間は算盤上からゆけば一番よいのです。一番間違いないです。<br/>\n<br/>日本が戦争に負けたのも、つまり算盤の失敗です。実に算盤上からいって合わないことをやったのです。<br/>\n<br/>しかし、算盤と言うとたいへん卑しく聞こえますが、神様の方でも算盤です。<br/>\n<br/>つまり大中小と比べて、やっぱり神様は大の方に一番力を入れるのです。<br/>\n<br/>ちょうど医学や薬が悪いと言ってますが、それがために失業したりして苦しむ人よりも、病気がなくなって健康になる人がずっと多いですから、多数の人の方の利益を図った方がよいわけです。<br/>\n<br/>「小の虫を殺して大の虫を助ける」というわけで、これもやっぱり算盤です。<br/>\n<br/>\n<br/>（御論文　「汚職の母体」）<br/>\n<br/>これは新しいお説教ですが、汚職問題などで騒いでいるのは滑稽なくらいです。<br/>\n<br/>それで、汚職問題の原因は無神思想に決まっているのですから、その無神思想を少しもやっつけないで、結果である汚職だけを騒いでいるのです。<br/>\n<br/>これを十二世紀ぐらいになったら、二十世紀の奴らはなんて馬鹿だったろうと・・・ちょうどわれわれが徳川時代の封建時代のことを見るのと同じような感じがするだろうと思います。<br/>\n<br/>今よく歌舞伎芝居などを見ても、屁のようなことで腹を切ったりしてますが、ナンテ馬鹿馬鹿しいことかと思います。<br/>\n<br/>しかしその時分はそれが立派な忠臣として讃美されたわけです。<br/>\n<br/>ですから汚職問題も、もう五十年か百年たつと、やっぱりそれと同じように見られると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  },
  {
    "title": "明主様御講話　「政治、経済の腐敗の原因は無神思想」",
    "date": "昭和29年2月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「政治、経済の腐敗の原因は無神思想」</font></b>　（昭和29年2月16日）<br/>\n<br/>（御論文　「汚職の母体」）<br/>\n<br/>汚職問題というのは、今度知れただけではホンの氷山の一角で、これをホジクリ出したらたいへんな騒ぎになります。<br/>\n<br/>昨日私はある人に会ったのですが、聞いてみると、一番最初ヤリ玉に上げられたのは山下汽船ですが、これが本当に拡がってゆくと、商船も郵船もやられてしまうわけです。<br/>\n<br/>そうなったらたいへんだし、それからもう一つ、前の池田蔵相などが喚問されることになっていてゴテゴテして、さっぱりラチがあかないのですが、あれについても聞いてみますと、池田が喚問されると、どうしても重光に火がつくのだそうです。<br/>\n<br/>そういえば最初改進党がいばって、大いにやるらしかったが、急に腰がくだけてしまったのです。<br/>\n<br/>それでいま改進党は、その点はまるっきり自由党と同じようになってしまったのです。<br/>\n<br/>自由党と了解し合ったようなことになってしまったのです。それは重光が危ないからです。<br/>\n<br/>そうすると、この問題が拡がると政治家の親玉が片っ端からやられてしまうことになります。<br/>\n<br/>そこで政府は非常に困って、これをなんとか骨抜きにして、グジャグジャにしてしまおうと思っているのです。<br/>\n<br/>そこで社会党の方はそうはさせまいとして、だいぶ活動しているようですが、しかしこれは社会党は数が少ないですから、とうてい形勢を挽回することはできないですが、<br/>\n<br/>しかしこういうことについては、さっき社会党を悪く言ったようなものだが、また良い働きもしているわけです。<br/>\n<br/>\n<br/>政治界と経済界というのは、まったく腐りきっているのですが、この根本原因というものは、やっぱり無神思想です。<br/>\n<br/>神はないというだけの話なのです。神がないとすればそうやるのが本当です。<br/>\n<br/>私でも、神がないということを本当に知れば、できるだけずるく、うまいことをして出世をしようとします・・・出世をするかどうかは分からないが・・・。<br/>\n<br/>ところが神様を知ってしまった限り、これはどうしようもないです。良いことをするよりないです。<br/>\n<br/>それで、同じ良いことをするなら、できるだけ大きく良いことをする、つまり世界的良いことをするという、それがメシヤ教になったわけです。<br/>\n<br/>そういうわけで、なんとしても、問題は神があるかないかという、それだけの話です。<br/>\n<br/>ところが神があるかないかということを教えるのが宗教ですが、宗教と言ってもいろいろありますが、本当にしっかりした、そういう神様を認めさせる力ある宗教は、大いに援助するのが本当です。<br/>\n<br/>ところがそういう宗教の本当の面が分からない点がありますが、分からないということは、本当に調査研究しないから分からないので、そういうことをしないで、頭から「宗教なんて迷信だ、いけない」と決めているわけです。<br/>\n<br/>そうすると、悪いことをした方が得だということになりますから、悪いことをすることになるのです。<br/>\n<br/>どんな偉い人でも、教育がある人でも、それを認めない限りそうします。<br/>\n<br/>ただ偉い人は上手にやる、引っかからないようにやるというだけのものです。<br/>\n<br/>それが天下の政権を握るというわけです。今天下の巨頭にしても、ただ引っかからないようにやるという、上手で智恵があるだけです。<br/>\n<br/>それだけの智恵があれば、国際関係においてもうまくゆくでしょう。<br/>\n<br/>ですから今の世の中としてはそういう人も必要は必要だが、ただそういう人が多いと世の中がうまくゆかないわけです。<br/>\n<br/>うまくゆかないと人民が苦しむというわけで、日本などがうまくゆかない・・・とにかく現在としても金がなくなってしまって、どうしても緊縮政策をしなくてはならない、不景気になってしまうわけです。<br/>\n<br/>\n<br/>その点においてはアメリカの方がずっと唯心思想が多いです。<br/>\n<br/>それはなにがなんでも、日曜に教会に行くとか、あるいは日常でも神様ということを非常に口にしてます。<br/>\n<br/>私はときどきアメリカのジャーナリストに会いますが、そういう点は実に日本人とはこうも違うかと思うくらいです。<br/>\n<br/>ですからアメリカ人に宗教の話をすると、実によく分かるのです。特に私の話には共鳴するのです。私も先の話には大いに共鳴します。<br/>\n<br/>日本はそう急にはなかなか思うようにはゆかないが、とにかくもう少し神様があるという有神思想がなくてはいけないと思います。<br/>\n<br/>それによってどのくらい世の中の汚れを防ぐか、つまり浄まるわけです。<br/>\n<br/>そうすれば一切がもっとずっとうまくゆくわけです。<br/>\n<br/>\n<br/>今ストライキなどたくさん起こるが、これは共産党の手下ばかりでなく、幹部とか指導者的の人がやっているので、多くの人は食えないからです。<br/>\n<br/>物価は上がるし、生活には困るとすれば、それによって悪い思想を注ぎ込まれるのだから・・・。<br/>\n<br/>しかし生活が楽になれば変な誘惑には引っかからないというわけです。<br/>\n<br/>その点においてアメリカは非常に日本の経済を助けるという態度に出てます。<br/>\n<br/>昨日の新聞などにも、今度一億ドルの軍需物資を注文するということですが、これは確実のようです。<br/>\n<br/>そういうわけで、とにかく日本人に、なんとかしてもっと神様の実在を信じさせることが一番肝腎です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  },
  {
    "title": "明主様御講話　「汚職問題の原因は無神思想」",
    "date": "昭和29年2月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「汚職問題の原因は無神思想」</font></b>　（昭和29年2月26日）<br/>\n<br/>「今一番の問題は汚職問題です。<br/>\n<br/>とにかく後から後から社会的にそうとう有力な人たちが引張られる・・・まだまだもっと大物が引張られそうなことが出てますが、<br/>\n<br/>なかなか、自由党の方で防ごうと思っても防ぎきれないようなことになるのではないかと思います。<br/>\n<br/>どうも問題はもっといっそう大きくなるのではないかと思うけれども、そういう偉い人たちの様子を見ると、あべこべをやっているのです。<br/>\n<br/>これが本当から言えば、正直に「こうこういう悪いことをした、申し訳ない」と言って出ればよいのですが、それだけの勇気のある人は、おそらく今の世の中にはないと思います。<br/>\n<br/>どこまでも、どうしたらうまくごまかせるかということを一生懸命にやっているわけです。<br/>\n<br/>というのは、つまり「神が有る」ということを信じないからです。<br/>\n<br/>だから人間の目さえごまかせば、うまくゆくと思っているのです。それについて書いてみました。<br/>\n<br/>（御論文　「疑獄も浄化作用なり」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  }
]