[
  {
    "title": "明主様御教え　「幸福の秘訣」",
    "date": "昭和24年10月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「幸福の秘訣」</font></b>　（昭和24年10月1日発行）<br/>\n<br/>「幸福の秘訣などというと、何か特別の魔法でも使うように想うかも知れないが、決してそうではない、至極当り前の話である、<br/>\n<br/>ただその当りまえの事を世人はあまりに気がつかないのである。<br/>\n<br/>今社会全般を見渡した時、真の幸福者は一体幾人あるであろうか、恐らく一人もないといってよかろう、<br/>\n<br/>事程、さように苦悩の世界である、実にいかなる人といえども失敗、失業、病苦、貧困、不和、懐疑、悲観等、実に首伽、足伽をはめられ、牢獄に呻吟（しんぎん）しているというのが有りのままの姿であろう。<br/>\n<br/>まず、誰しも平静になって考える時、こういう疑問が起るであろう、全体造物主である神様は、人間を造っておきながら、これ程苦しませるという事はどういう訳であろうか、<br/>\n<br/>なぜもっと不幸よりも幸福の多い世界にしてくれないのであろうかと思わない訳にはゆくまい、<br/>\n<br/>と考えると何かそこに割り切れないものがあるに違いない、従ってその割り切れない点を誰しも知りたいであろうから、それを説明してみよう。<br/>\n<br/>\n<br/>人間の発生した原始時代から今日ただ今まで厳然として存在を続けているものとしてはまず善と悪とであろう、これは真理である、<br/>\n<br/>そうしてこの善悪という相反する性質のものは、常に摩擦し争闘しつつ、今もって勝負がつかないでいる、<br/>\n<br/>ところが、よく考えると、この善悪の摩擦によって今日のごとき文化の発展を見たのであるという事もまた真理である、<br/>\n<br/>この事について私はよくたずねられた事がある、それは神様は愛であり、慈悲であるとしたら、最後の審判などといって人間に悪い行いをさせ、罪を作らせておきながら、それを罰するというのはどうも訳が分らない、<br/>\n<br/>最初から悪人を作らなければ罰も、審判の必要もないではないかと言うのであるが、<br/>\n<br/>これはもっとも千万な話で、実をいうと私もそう思っている、<br/>\n<br/>しかしながら私が人間を造ったとすればその説明は容易だが、<br/>\n<br/>私といえども造られた存在である以上徹底した説明は出来ようはずがない、<br/>\n<br/>強いて説明をすれば神の御心はこうであろうと想像する以外、説明のしようはないであろう、<br/>\n<br/>とすれば、そんな穿鑿（せんさく）は有閑人に委せて、吾々としては現実を主とし、生ある間幸福者たり得ればそれでいいのである。<br/>\n<br/>ゆえに何よりも右の根源を発見し実行する事である、ではその方法はといえば常に吾々のいう、他人を幸福にする事で、ただこの一事だけである、<br/>\n<br/>ところがそれには最もいい方法がある、その方法を私は長い間実行していて、素晴しい好結果を挙げているので、それを教えたいためにこの文をかいたのである。<br/>\n<br/>\n<br/>右をまず簡単にいえば、<font color=\"#ff0000\" size=\"+1\"><b>出来るだけ善事を行う</b></font>のである、始終間さえあれば何か善い事をしようと心掛けるのである、<br/>\n<br/>例えば<font color=\"#ff0000\" size=\"+1\"><b>人を喜ばせよう、世の中のためになら妻は夫を気持よく働かせるようにし、夫は妻を親切にし安心させ喜ばせるようにする、</b></font><br/>\n<br/>親は子を愛するのは当然だが、叡智を働かせて子供の将来を思い、封建的でなく、子供は親に快く心服し、愉快に勉強させるようにする、<br/>\n<br/>その他日常<font color=\"#ff0000\" size=\"+1\"><b>すべての場合相手に希望をもたせるようにし、上役に対しても下役に対しても愛と親切とを旨とし出来る限り誠を尽す</b></font>のである、<br/>\n<br/>政治家は自分の事を棚上げにして国民の幸福を第一としすべて模範を示すようにする、<br/>\n<br/>もちろん、一般人も一生懸命善事を行う事につとめ智慧を揮い、努力するのである、かように善事を多くした人程　<font color=\"#ff0000\" size=\"+1\"><b>幸福者になる事は受合</b></font>である。<br/>\n<br/>\n<br/>以上のようにみんなが気を揃えて善事を行ったとしたら、国家も社会もどうなるであろうかを想像してみるがいい、<br/>\n<br/>まず世界一の理想国家となり、世界中から尊敬を受けるのはもちろんである、<br/>\n<br/>その結果あらゆる忌わしい問題は解消し吾らが唱える病貧争絶無の地上天国は出現し人民の幸福は計り知れないものがあろう事は、<br/>\n<br/>大地を打つ槌は外れてもこれは決して外れっこはない。<br/>\n<br/>\n<br/>ところがだ、現在としての現実はどうであろうか、およそ右と反対で、悪事を一生懸命しようとする人間が滔々（とうとう）たる有様で、<br/>\n<br/>嘘をつき人を誤魔化し、己のみうまい事をしようとして日もこれ足らずの有様である、実に悪人の社会といっても過言ではない、<br/>\n<br/>これでは幸福などは千里の先へ行きっきりで帰るはずはない。<br/>\n<br/>その上困った事には、こういう地獄世界を当然な社会状態と決めてしまって、改革などは夢にも思わないのである、<br/>\n<br/>しかも吾々がこういう地獄世界を天国化すべく活動するのを妨害する奴さえある、<br/>\n<br/>これこそ自分から好んで不幸者となり、最低地獄へ落ちるようなものである、<br/>\n<br/>こういう人間を吾らからみる時、最も憐むべき愚人以外の何物でもないと共に吾らはこれらの人間の救われん事を常に神に祈願しているのである。<br/>\n<br/>あまり長くなるからここで筆を擱（お）くが、以上の意味をよく玩味すれば、幸福者たる事は、あえて難事ではない事を知るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kouhuku.html"
  },
  {
    "title": "明主様御教え　「幸運の秘訣」",
    "date": "昭和29年2月3日",
    "content": "<b><font size=\"+2\">明主様御教え　「幸運の秘訣」</font></b>　（昭和29年2月3日発行）<br/>\n<br/>「この事について私は以前もかいた事があるが、今日の世の中を見れば見る程不幸な人が余りに多いので、一層徹底的にかいてみるのである。<br/>\n<br/>言うまでもなく昔から人間の運不運程厄介な問題はあるまい。誰しも人心がついてから死ぬまでの間、この考えから離れられないのが人間としての必然性であろう。<br/>\n<br/>というのは最も分りたいと思う事程、最も分り難いのが世の中の常であるからで、少しでも分るとしたらこれ程結構な事はあるまい。<br/>\n<br/>ところが、幸いなるかな私はこの根本がハッキリ分ったのである。<br/>\n<br/>そればかりか実地経験によっても少しの間違いはないので、ここに確信を以って説くのである。<br/>\n<br/>それについては誰も知る通り、一口に運といってもこれ程茫漠（ぼうばく）たる掴まえどころないものはあるまい。<br/>\n<br/>しかも自分ではどうにもならないので、あなた委せより致し方がないのはもちろんで、これが運というものであろう。<br/>\n<br/>誰かが言った「人生は大賭博なり」とは宣（むべ）なるかなである。<br/>\n<br/>従ってどんなに偉いといわれる人でも、一応は諦めてはいるが、中々悟りきれないもので、これが人間の宿命とでもいうのであろう。<br/>\n<br/>そこで何とかして幸運を掴みたい一念から活動も出来る訳である。<br/>\n<br/>それがためありもしない智慧を絞り、欲しい成りたいの苦労のしつづけで終るのが人生というものであろう。<br/>\n<br/>そうして運くらい皮肉なものはない。掴もうとすればする程逃げてしまう。<br/>\n<br/>西洋の諺に「幸運のチャンスは前髪のようなもので、通る瞬間掴まないとお終いだ」というが全くその通りである。<br/>\n<br/>\n<br/>私の長い経験によっても、運という奴に始終からかわれているような気がする。<br/>\n<br/>訳なく掴めそうで中々掴めない。目の前にブラ下っているから手を出すとスルリと抜けてしまう。<br/>\n<br/>追いかけようとすればする程逃足の速い事、全く始末の悪い代物だ。<br/>\n<br/>ところが私はこの運という奴を確実に掴えたのである。<br/>\n<br/>だがそれを説明するに当って困る事には、信仰者ならイザ知らず、一般人には中々分り難い点がある。<br/>\n<br/>というのは物を見る場合上面（うわつら）だけを見て中身を見ない事で、否（いな）見えないのである。<br/>\n<br/>ところが運に限って因は中身の方にあるのだから、これが分らなければ運は決して掴めない。<br/>\n<br/>という訳は人間が肉体を動かす場合、肉体自身が動くのではなく、中身にある心が動かすのであるから、幸運もそれと同様中身が肝腎である。<br/>\n<br/>その訳を詳しくかいてみよう。<br/>\n<br/>\n<br/>まず右の理を押し広げるとこういう事になる。<br/>\n<br/>すなわち上面とは現実界であり、中身とは心霊界という目に見えない空間の世界である。<br/>\n<br/>これがこの大世界の組織であって、造物主はそう造られたのである。<br/>\n<br/>故に心が肉体を動かすごとく、霊界が現界を動かすのである。<br/>\n<br/>しかも一切は霊界が主で現界が従であるから、運といえども霊界にある霊の運が開ければいいので、そのまま体に映り幸運者となるのはもちろんである。<br/>\n<br/>では霊界というものを一層詳しくかいてみるが、霊界は現界よりも厳正公平な階級制度になっている。<br/>\n<br/>それが上中下百八十の段階になっていて、六十段ずつ三段階に分れている。<br/>\n<br/>もちろん上が天国、下が地獄、中間が中有界（ちゅううかい）といい現界に相応している。<br/>\n<br/>こんな事をいうと、今日の人間は直に信じられまいが、私は神から詳しく知らされ、<br/>\n<br/>その上長い間霊界と現界との関係を実地経験によって、底の底まで知り得たのであるから、寸毫の誤りはないのである。<br/>\n<br/>何よりもこの理を信じて実行に移し、幸運を掴んだ人は今までに数え切れない程あるばかりか、私自身としてもその一人である。<br/>\n<br/>それは私を客観的に見れば直ぐ分る。私がいかに幸福な境遇であるかである。<br/>\n<br/>そこで今一歩進めて右の段階を説明してみるが、前記のごとく人間の体は現界に、霊は霊界にあるとしたら、百八十段中のどこかにいるはずであって、つまり籍のようなものである。<br/>\n<br/>しかもこの籍は一定しておらず、絶えず上下に移動しており、運命もそれに伴う以上、人間は出来るだけ上段に昇るよう心掛くべきである。<br/>\n<br/>言うまでもなく下は地獄界で、病気、貧乏、争いはもちろん、魑魅魍魎（ちみもうりょう）、百鬼夜行、暗黒無明の世界であって、あらゆる苦悩が渦巻いている。<br/>\n<br/>これに反し上段へ行く程反対に良くなり、天国浄土的平和光明、健富和（けんぷわ）の理想境であり、中段は中位である。<br/>\n<br/>\n<br/>以上のごとく霊界の籍通りが体に移り、運命となるとしたら、霊の地位向上こそ幸運の根本である事が余りにも明らかである。<br/>\n<br/>何よりも事実を見ても分る通り、世間よく出世をして人から羨（うらや）まれるようになり、自分もいい気持になって、いつまでも続くと思っていると、豈（あに）計らんやいつしか失敗転落、元の木阿弥となる例もよくある。<br/>\n<br/>というのはこの理を知らず、人力にのみ頼りすぎるからで、しかも人を苦しめ、無理をする結果、形だけは成功しても、霊は地獄に堕ちているので、霊主体従の法則によりその通りの運命となるのである。<br/>\n<br/>そうして霊にも物質と同様重量があり、重ければ地獄に堕ち、軽ければ天国に上る。<br/>\n<br/>昔から罪の重荷というが、その通りで、悪の行為は霊が曇り重くなるに反し、善の行為は軽くなり上へ昇るのである。<br/>\n<br/>故に人間は悪を慎み、罪を作らないようにする事で、出来るだけ善を行い、霊を軽くする事こそ幸運の秘訣である。<br/>\n<br/>これが真理である以上、これ以外方法のない事は断言するのである。<br/>\n<br/>といってもなるほど理屈は分るが、さて実行となると中々難かしいものである。<br/>\n<br/>ところが容易に出来る方法がある。<br/>\n<br/>これこそ信仰であるから、幸運を得たい人は何をおいても、まず信仰に入る事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kouhuku.html"
  }
]