[
  {
    "title": "明主様御講話　「神様は任せられると一番責任が重くなる」",
    "date": "昭和28年6月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様は任せられると一番責任が重くなる」</font></b>　（昭和28年6月27日）<br/>\n<br/>「いま言う「ぜひ命を助けていただきたい、病気を治していただきたい」というと、<br/>\n<br/>神様の方では「お前は信仰に入っているのだろう。<br/>\n<br/>オレのほうでうまくやってやる。<br/>\n<br/>そんなにセツイテ頼まなくてもよい。<br/>\n<br/>そんなにオレを不人情にみられてはおもしろくない。<br/>\n<br/>お前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」という事になります。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではない</b></font>のです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>やっぱり邪神</b></font>です。<br/>\n<br/>それで神様の愛は大きく深いのですから、人間次第なのです。<br/>\n<br/>人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかないというわけですから、<br/>\n<br/>神様としては任せられる以上一番責任が重くなるわけです。<br/>\n<br/>ですから神様にお任せするという事になると、神様の方でも大いに助けよいのです。<br/>\n<br/>その考えですが、やっぱり小乗と大乗の考え方です。<br/>\n<br/>それで神様としては、神様の役に立つものはどうしても助けます。<br/>\n<br/>それから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。<br/>\n<br/>神様というのは、今の睾丸が出来た（信者の無くなっていた睾丸が浄霊により復活した体験談）というように、大変な御力で、助けようと思えばなんでもないのです。<br/>\n<br/>ただ助かる条件が揃わないのです。<br/>\n<br/>ですから人間の方でその条件に持って行けばよいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omakase1.html"
  },
  {
    "title": "明主様御講話　「明主様は思考も神様にお任せ」",
    "date": "昭和26年11月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「明主様は思考も神様にお任せ」</font></b>　（昭和26年11月15日）<br/>\n<br/>「物事を難しく考えてはいけないし、単純に考えてもいけないですね。<br/>\n<br/>どうしてかと言うと、考えすぎて結果が悪い事があるんですね。<br/>\n<br/>だから出来るだけ単純にですね。<br/>\n<br/>私なんかも難しくなる事があるが、ごく単純に考える。<br/>\n<br/>そうして、あとは神様に任せるんですね。<br/>\n<br/>だから始終気が楽です。<br/>\n<br/>人間は気が楽だと良い考えが浮かぶんです。<br/>\n<br/>気が楽でないと、良い考えが浮かぶ余地がないんです。<br/>\n<br/>ですから、始終頭の中を空っぽにしておくと、良い考えが浮かびやすいです。<br/>\n<br/>\n<br/>それから良い考えと言うのは、正守護神がヒントを与えるんです。<br/>\n<br/>神様は、人間に直接と言う事はない。<br/>\n<br/>正守護神に知らせて、それから来る。<br/>\n<br/>ところが頭に一杯あると知らせても・・・アンテナが、働きが悪いんです。<br/>\n<br/>だから、良い考えが浮かばない。というのは、そういう訳ですね。<br/>\n<br/>これは、一種のインスピレーションみたいなものですが・・・始終、ゆったりした気持ちでね。<br/>\n<br/>ところが、色々な心配事や、気にかかる事があると、そうはいかない。<br/>\n<br/>ところがやりようによって、そうではない。<br/>\n<br/>私は、昔はよく気になる事が、色々あると、他の事は頭に入らない。<br/>\n<br/>ところが段々信仰に入って、そういう事は、神様にお任せしてしまうというと忘れちゃう。<br/>\n<br/>これはそういう癖をつけちゃうんです。<br/>\n<br/>一種の修行ですね、よく他の人が、色々な心配事を言うが、私は笑っているので、びっくりしてしまう。<br/>\n<br/>普通の人では、それが出来ませんよ。それについて書いてある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omakase1.html"
  },
  {
    "title": "明主様御講話　「神様にお任せしすぎるきらいがある」",
    "date": "昭和29年1月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様にお任せしすぎるきらいがある」</font></b>　（昭和29年1月25日）<br/>\n<br/>\n<b><font size=\"+1\">大いに努力し神様にできるだけお手数をおかけしないようするのが本当</font></b><br/>\n<br/>「そこにもっていくと、いまの若い人というのはかわいそうなくらいなものです。<br/>\n<br/>山などに若い人と一緒に行くときには、私が加減しているのです。その歩き方が遅いのです。<br/>\n<br/>ですから私の方でなるだけ加減してやっているのです。<br/>\n<br/>「明主様はお早いですね」と言うから「年が違うよ」と言うのです。<br/>\n<br/>それからまた頭の悪いこと夥（おびただ）しいのです。実に悪いです。<br/>\n<br/>私がこのごろ若い人に言っていることは「巾着切のまねをしろ」と言うのです。<br/>\n<br/>「とにかく巾着切というのは偉い、君たちよりずっと偉い。強盗や窃盗はいけないが・・・」<br/>\n<br/>これは不可抗力的にやってきますが、巾着切はこっちが用心すれば盗られることはないので、こっちが間抜けだから盗られるのです。<br/>\n<br/>だから「ある点において大いに見習うべきだ」と言うのです。<br/>\n<br/>ですから巾着切のように頭の敏捷さです。<br/>\n<br/>人込みの中で人の懐を狙って盗るという、その鋭い感覚というのは大いに学ぶところがあります。<br/>\n<br/>ですから巾着切と詐欺師はふつうの人よりか、ある程度傑出したところがあります。<br/>\n<br/>詐欺師というのは、ぜんぜんの拵え事を本当のように思わせるのですが、それにある程度知識階級とか金のあるような者を瞞してやるのです。<br/>\n<br/>ですから、手段としては・・・目的が悪いのです。それを良い目的にすれば大変な役になるのです。<br/>\n<br/>ですから巾着切の頭で病人を見たら「この人はどこがいけない」「どういう所が悪い」ということが分かるわけです。<br/>\n<br/>そういうようなわけで、人間の信仰としても、今までのような信仰の考え方とは、ほとんど反対なことがあるくらいです。<br/>\n<br/>だから私は若い人に言うのは「君たちはまだ徳川時代から、中にはまだ平安朝時代の・・・」実にのろいのと間が抜けています。<br/>\n<br/>若い人が次々と随分手伝いに来たりしてますが、みんなそうです。<br/>\n<br/>実に悠長な、少なくとも二十世紀の人間とは思えないです。<br/>\n<br/>特に信者になるとよけいそういう点があるようです。<br/>\n<br/>神様にお任せしているからよいというような点があります。<br/>\n<br/>これは神様にお任せするというよりか、むしろ神様に責任を負わせるという、つまりあんまりダッコしすぎるというきらいがあるのです。<br/>\n<br/>大いに努力して神様にできるだけお手数をかけないようにするのが本当だが、そういうことなく、赤ん坊が親に養育されるような生温い考えが、信者というのは起きやすいのです。<br/>\n<br/>そこに難しい点があるのと、また言うに言われないおもしろさがあるのです。<br/>\n<br/>そこで人力・・・自力と他力の線をうまくやってゆくという、それが一つの覚りであり、修行です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omakase1.html"
  },
  {
    "title": "明主様御講話　「大局において神様にお任せし方針はどこまでも努力」",
    "date": "昭和28年6月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「大局において神様にお任せし方針はどこまでも努力」</font></b>　（昭和28年6月1日）<br/>\n<br/>（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）<br/>\n<br/>「今の問題を動機としてこういう話がでましたが、私はこういう話をしようと思ったのではないので、自然に出て来たのです。<br/>\n<br/>しかしこういうことによって大いに教えられるわけです。<br/>\n<br/>そこでこの失敗がよい働きをしたことになり、そこでその失敗を神様のほうでよいことにしてくれるわけです。<br/>\n<br/>そうすればその働きによって、その罪が消されるということになります。<br/>\n<br/>だから、信仰も、とにかく大乗的に考えて行けばすべてにうまく行きます。<br/>\n<br/>うまく行くから発展もするというわけです。<br/>\n<br/>それに神様のほうはなかなか深いのです。<br/>\n<br/>それは神様のほうばかりでなく、世の中のこと一切が実に何とも言えない面白いものがあります。<br/>\n<br/>人間はそこまで分からないから迷ったり苦しんだり怒ったり、<br/>\n<br/>見当違いなことをよいと思ってやることになります。<br/>\n<br/>大本教のお筆先に「あんな者がこんな者になり、こんな者があんな者になる仕組であるぞよ」というのがありますが、<br/>\n<br/>実に簡単で何とも言えない味わいがある言葉です。<br/>\n<br/>ですからいつも言うことですが、医者のために苦しんでいる人を見ると、医者に対しての憤激もずいぶん起こります。<br/>\n<br/>しかし医者がそういうように病気をなおすことが下手であればあるだけ、こっちの値打ちがあるのです。<br/>\n<br/>だからもし医者がスラスラと病気をなおしてしまったら、それで済んでしまうから宗教になどくる者はありません。<br/>\n<br/>そうしたらこっちの人の活躍する所はありません。<br/>\n<br/>だからお医者の下手なのに対して大いに感謝してよいです。<br/>\n<br/>ところがお医者に聞いてみると、医学の目的は人類から病気をなくすることだと言ってますが、<br/>\n<br/>人類から病気がなくなったら、お医者さんはメシが食えないことになります。<br/>\n<br/>\n<br/>そこで考えが、大乗と小乗と違ってくるのです。<br/>\n<br/>何でも神様にお任せすればよいということも真理なのですが、<br/>\n<br/>やはり人間はできるだけ努力しなければなりません。<br/>\n<br/>神様にお任せきりで努力も何もしなかったら、これもやっぱりいけません。<br/>\n<br/>だからそこで大局において神様にお任せし、方針はどこまでも努力し一生懸命にやるということも必要なのです。<br/>\n<br/>とにかくそこの使い分けです。<br/>\n<br/>そこで経と緯の両方、大乗と小乗を使い分けるわけです。<br/>\n<br/>大乗がよいからと言っても、小乗がなくてはならないが、ただ小乗のほうが主になってはいけないので、<br/>\n<br/>大乗のほうが主になって、小乗のほうが従にならなけばなりません。<br/>\n<br/>その使い分けに難しい所があり、言うに言われない面白味があります。<br/>\n<br/>いつも言うが、今でも時々暑いと思うと寒い、寒いと思うと暑いので、<br/>\n<br/>一日のうちに二、三度着替えることがありますが、<br/>\n<br/>私はそれが一番よい陽気だと言うのです。<br/>\n<br/>\nどっちかに決めたら悪い陽気だというのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "omakase1.html"
  }
]