[
  {
    "title": "明主様御講話　「理屈に合わないと神様を御守護を与えられない」",
    "date": "昭和28年5月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「理屈に合わないと神様を御守護を与えられない」</font></b>　（昭和28年5月26日）<br/>\n<br/>「理屈に合えば、神様は愛ですが、理屈に合わなければ神様はどうしようもないのです。<br/>\n<br/>神様は御利益をいくらでも与えたいのです。<br/>\n<br/>ところが資格がないのです。<br/>\n<br/>たとえてみれば金銭にしても、神様はいくらでもザルなり財布なりに入れてあげたいのですが、<br/>\n<br/>この財布の中に汚いものがあるから入れられないのです。<br/>\n<br/>それを掃除すればよいのです。<br/>\n<br/>ですから人間の方で命を助かりたい時には、人間の方で助かる状態にすればよいのです。<br/>\n<br/>それをしてないから、神様の方にも規則がありますから、神様自身がその規則を外すことはできないから、助けたくても助けられないということになります。<br/>\n<br/>\n<br/>大本教のお筆先に「お蔭は御自分でとりて下されよ」というのがあります。<br/>\n<br/>それで慢心と取り違いを非常に戒めてあります。<br/>\n<br/>至る所で「慢心取違いをして下されるなよ」というのがあります。<br/>\n<br/>これはよくあるが、信者になりかけの時には、オッカナびっくりでやると、よくなおるのです。<br/>\n<br/>ところが「もうオレはだいぶ偉くなった」という考えでやると、あんまりよくなおらないのです。<br/>\n<br/>それはもう慢心だからです。ですからオッカナびっくりでやる時は、神様のお気持ちにかなうのです。<br/>\n<br/>それを「もうオレは大丈夫だ」というようになったら駄目なので、そこに注意することです。<br/>\n<br/>これはすべてにそうですが、「もうよい」と思うと、もういけないのです。<br/>\n<br/>それでオッカナびっくりしているうちはうまく行くのです。<br/>\n<br/>これは誰でもそういう経験はあるでしょう。<br/>\n<br/>私などでもそういうことがあります。<br/>\n<br/>今の話は慢心ではないので、取り違いですが、「慢心と取違いに気をつけて下されよ」というのがお筆先にありますが、この二つが非常に肝腎なのです。<br/>\n<br/>この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "goshugoSHOUMETU.html"
  },
  {
    "title": "明主様御講話　「信仰心の不純さゆえに死亡した支部長」",
    "date": "昭和28年5月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「信仰心の不純さゆえに死亡した支部長」</font></b>　（昭和28年5月25日）<br/>\n<br/>「以前ある人で、支部長ではあるが、将来　中教会長になりそうな支部長で、その人は肺病かなにかがなおって入信したのです。<br/>\n<br/>再浄化が起って、それもたいした難しいものではありませんが、あんまり酷いから私も助けてやろうと思ってしてやりましたが、<br/>\n<br/>その時　叔父さんかなにかが持っている中国陶器を、お気に入るか入らない物か見ていただきたいと言うのです。<br/>\n<br/>しかし腹の中ではどうも買ってもらいたいかで、スーッとした話ではないのです。<br/>\n<br/>それで、見たところが良い物ではないので、値打ちにして二、三万くらいな物です。<br/>\n<br/>金を出して買うのはいやだが、もらうのならもらってもよいというくらいの物です。<br/>\n<br/>それを言ったところが、ではと言って叔父さんの所に持って帰ったのです。<br/>\n<br/>\n<br/>本当の誠があれば、それでもぜひ差し上げたいと言うのが本当ですが、<br/>\n<br/>それを神様を陶器の鑑定家扱いにしてしまったのです。<br/>\n<br/>私はそれで、これはいけないと思ったのです。<br/>\n<br/>この一点でぜんぜん駄目です。<br/>\n<br/>明主様がお気に入った物なら、ぜひ差し上げるというのが本当ですが、そういう態度ではないのです。<br/>\n<br/>それから少しやってやりましたが、だんだん悪くなって、そのことがありますから、<br/>\n<br/>これはいけないと話してやりましたが、死んでしまいました。<br/>\n<br/>\n<br/>そういうようで、ちょっとしたことで、その人の想念と信仰の程度というものが分かります。<br/>\n<br/>この想念というものは徹底しなければなりません。<br/>\n<br/>そこにちょっとでも曇りのようなものがあっては、お蔭はいただけません。<br/>\n<br/>それも半年や一年ではそこまで行きませんが、もう何年もやっていて、そこまで徹底しないというのはいけません。<br/>\n<br/>今の話も、支部長なり中教会長なりがそういった理屈が分かっていないというところに、具合の悪い、おもしろくないところがあります。<br/>\n<br/>とにかく病気をなおすとか、その人を救うということは、ただその人を健康にするだけではないのです。<br/>\n<br/>健康にするとともに、立派な人間にするということが最後の目的ですから、ただ体が丈夫になって働くというだけでは人類は救えません。<br/>\n<br/>つまり霊肉ともに健康な人間にしなければならないということが根本です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "goshugoSHOUMETU.html"
  },
  {
    "title": "明主様御垂示　「入信しても救われるとは限らない」",
    "date": "昭和27年3月10日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「入信しても救われるとは限らない」</b></font>　（昭和27年3月10日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「結核信仰療法が頒布されますと、医学界からの反撃もあると思われますが、<br/>\n<br/>それは邪神との闘いという言葉を使いましてもよろしいものでございましょうか。<br/>\n<br/>神様の御経綸は絶対のもので、私達資格者がしっかりした覚悟を持っていなければ・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはありませんよ。というのは、私のは真理だからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「兵と言う・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。神兵ですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「玉砕すると言うことも、お役に立つまでの運命と・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「けれども、玉砕はないですよ。<br/>\n<br/>それで、ちゃんとそういうところは、神様が準備してありますからね。<br/>\n<br/>言論の自由なんて、神様が準備されたものです。<br/>\n<br/>言論の自由にするには、日本を敗戦にするよりないからね。<br/>\n<br/>どうしても一度は発表しなければならないんですよ。<br/>\n<br/>闘おうが闘うまいが、そんなことは問題ではない。<br/>\n<br/>闘うと言うが、こっちは、救うつもりですからね。<br/>\n<br/>向うがふっかけてくるんだからね。<br/>\n<br/>別に武器を持ってするんじゃないからね。安心なものですよ。<br/>\n<br/>ああ、これはたいしたものだと、最初から軍門に下ると思って間違いないですね。<br/>\n<br/>闘いですよ。私なんか霊的にも軍人ですね。毎日闘ってます。書いてあるがね。<br/>\n<br/>それから、こういうことを知っておかなければならないですね。<br/>\n<br/>今度、人類救済ですからね。<br/>\n<br/>けれども、みんな救われるんじゃないんですよ。<br/>\n<br/>救われない人もありますよ。<br/>\n<br/>救われない運命の人が、祖先なりでいますが、救われない運命の者はしようがないんです。<br/>\n<br/>メシヤ教信者になれば救われると思っていたらたいへんです。<br/>\n<br/>大部分は救われるんですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sukuiGENKAI.html"
  }
]