[
  {
    "title": "明主様御垂示　「地上天国の模型を造るにはお金が必要」",
    "date": "昭和24年5月30日",
    "content": "<b><font size=\"+2\">明主様御垂示　「地上天国の模型を造るにはお金が必要」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>「よく「観音教には金がある、金儲けがうまい」なんて言いますがね、いま、多くの人を救うにはどうしても金が必要ですよ。<br/>\n<br/>いくらすばらしい力があり、教えがよくても、機関がなくては駄目だし、地上天国を築くのにも天国の模型がいりますしね、・・・<br/>\n<br/>ま、私はその模型を作っているんですがね。なにをやるにしたって金が必要ですよ。<br/>\n<br/>そのために金を集めるんなら結構じゃないですか。大きな救いにはたくさんの金がいるんですよ・・・<br/>\n<br/>昔みたいに「祖師は紙衣（かみこ）の五十年」なんて、あれは親鸞でしたかね。<br/>\n<br/>五十年はしなかったかもしれませんが、まあ、それくらい質素にしたってわけですね。<br/>\n<br/>日蓮だって乞食坊主みたいになって法を説いたんですが、今日は時代が違うんです。<br/>\n<br/>いまはそんなことをしても、世の人が相手にしませんよ。<br/>\n<br/>草鞋ばきで行脚したり駕籠（かご）を使ったりした時代と、自動車や飛行機がある時代とは違うんです。<br/>\n<br/>昔のように草鞋ばきで歩きまわるんでは全世界を救うことはできませんよ。<br/>\n<br/>\n<br/>ところが、いままでの観念があって、質素倹約して乞食坊主みたいにしてなければありがたがらない人がありますがね、あれも困ったもんですよ。<br/>\n<br/>つまり、信仰の根本が違うんですよ。昔の信仰、いままでの信仰っていうのはね、禁欲的な、まずい物を食って、ボロボロの着物を着て、粗末な家に住んで、それがいいこととしていたんです。<br/>\n<br/>ところがあれは間違っているんですよ。<br/>\n<br/>いったい、きれいな花が咲き、いい景色があるっていうのは、神様がこれを無駄に作ったのではない、人間を楽しませるために作られたんです。<br/>\n<br/>おいしい物だってそうです。人間を楽しませるために作られたんです。<br/>\n<br/>それを、わざわざまずいものを食い、粗末な着物を着るってのは、神様のお気持ちに対する一つの叛逆ですよ。<br/>\n<br/>天国を作る、その天国ってのは、真、善、美の世界です。<br/>\n<br/>その美っていうのはいったいなんですか。<br/>\n<br/>きれいな家に住み、美しい着物を纏いおいしい物を食べるっていうのは美じゃないですか。<br/>\n<br/>なによりの証拠はね、邪神はとても花を嫌うんです。そこの床の間にも花が生けてあるでしょう。<br/>\n<br/>だから、必ず部屋には花を飾らねばいけないって、これは私が前から言ってることですがね。<br/>\n<br/>仏様に花を上げるっていうのもそれなんです。<br/>\n<br/>花は霊界に非常にいい影響を与えるんですよ。<br/>\n<br/>私の所ではどの場所でもたいてい花をおいてあり、花のない部屋はないくらいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyoudanKANE.html"
  },
  {
    "title": "明主様御垂示　「世界に地上天国の型を作るには百億の金が必要」",
    "date": "昭和26年9月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「世界に地上天国の型を作るには百億の金が必要」</font></b>　（昭和26年9月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「美術館のことでございますが、今日の御論文で、美術館ができあがったら完成になるということでございました。<br/>\n<br/>いつか、その資金には今度山から金が出るというので考えさせていただきましたがもし山から出させていただきますと・・・<br/>\n<br/>われわれはふだん、そういう御奉仕をさせていただく他に、なにによって御魂磨きと申しますか・・・<br/>\n<br/>磨かせていただけると考えておりますが、その方法がなくなるのでございます。<br/>\n<br/>そういうことで御奉仕をさせていただくのが、一番だと考えておりますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「山から出ますよ。じき出ると思っているだろうが・・・必ず出ますよ。<br/>\n<br/>やっぱり、いろんな準備やなにかで、そうとうかかる。<br/>\n<br/>やはり熱海のときと思います。ここじゃない。ここはわずかで建築ができますから。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「天国の型のときに本物が出るはずがないと思いまして」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「本物というのは世界全体です。だから、世界に型をこしらえるだけで百億の金がいる。世界の型ですよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「やはり、できあがりますには、悪魔のほうで困るので・・・どうにもならないようになるので、いろんな妨害があると思いますが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そりゃあります。それがなければいまごろは日本一の宗教になっているからね。悪魔のほうではたいへんなことだからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyoudanKANE.html"
  }
]