[
  {
    "title": "明主様御垂示　「小の虫を殺して大の虫を生かすべき場合もある」",
    "date": "昭和24年",
    "content": "<b><font size=\"+2\">明主様御垂示　「小の虫を殺して大の虫を生かすべき場合もある」</font></b>　（昭和24年9・10月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊いたしておりまして、この病人は治りそうもない・・・と感ずる場合もございますが、そのときにはいかがいたすべきでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「さあね。まあ、そういう場合はなるべく来ないようにするんですね。<br/>\n<br/>そうでないと、こういうのがいろいろと問題を起しやすいですからね。<br/>\n<br/>だからこういう人には「あんたの病気は医者の治療のほうがいいでしょう」と言って避けるようにするんですね。<br/>\n<br/>さもなくば、「私のほうでは自信がないけどあんたがどうしてもやってくれって言うんなら別だけど・・・」って言えばいいでしょう。<br/>\n<br/>中には「医者じゃ駄目だからぜひやってくれ、やってもらうと気持ちがよくなるから」って言うのもありますからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その場合、浄霊を受けながら死んだ人のほうが、受けずに死んだ人よりも霊界で救われると存じますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論ですとも、浄霊受けずに死んだのは地獄へ行きますよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういたしますと、医者に行くようにと言うのはこわいように思われますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですよ。けどね、そんなことで問題なんか起したらこっちがこわいでしょ。<br/>\n<br/>ほかの人を浄霊することもできなくなってしまうから。<br/>\n<br/>だから、小の虫を殺して大の虫を生かすんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daizyouTARE1.html"
  },
  {
    "title": "明主様御講話　「大乗は小悪を伴う」",
    "date": "昭和27年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「大乗は小悪を伴う」</font></b>　（昭和27年1月3日）<br/>\n<br/>「正月早々お説教的なことは言いたくないですけれど・・・よく、邪神邪神と言ってますが、<br/>\n<br/>邪神が一番目掛けているのは、信者なんです。<br/>\n<br/>それで、大きな問題ではないんですが、時々小さい問題が、教団の中にあるんです。<br/>\n<br/>ところが、信者さんの場合は、邪神にやられても、世間の人がやられるようなのとは違う。<br/>\n<br/>世間の人は、本当に悪い事をするが、そうではない。<br/>\n<br/>信者さんが邪神にやられると、良い事と思っている事が、結果が悪いんです。<br/>\n<br/>それを注意しなければならない。<br/>\n<br/>信者さんは、これが教団の為だと一生懸命やる。<br/>\n<br/>それが、実は反対の結果になるという事がよくある。<br/>\n<br/>\n<br/>この間九州で起こった問題は、一軒の家で、そこの娘さんか何かが病気で死んだんですが、<br/>\n<br/>それで、医者にかからなかったとかいう問題ですが、<br/>\n<br/>それは誰がそうしたかというと、そこの家の長男ですが、病人は二十幾つかの娘で、その兄貴ですね。<br/>\n<br/>地方の新聞に投書したらしい。<br/>\n<br/>今までそういう問題を見ますと、必ず青年が問題を起こすんです。<br/>\n<br/>起こすんでなく、問題にするんですね。<br/>\n<br/>たとえてみれば、その家の親が死ぬとか、兄弟が死ぬとかする場合に、普段から・・・浄霊している時から反対しているんです。<br/>\n<br/>そんなインチキ宗教で、病気を治すなんてけしからんと言う。<br/>\n<br/>今学校で教育を受けた者なら、そう考えるのもしようがないです。<br/>\n<br/>唯物教育によってそういう思想になっているから、たまたま家の誰かが信仰で病気を治そうとすると、反対ではないが、憤激的になるんですね。<br/>\n<br/>そんなような具合ですから、病気も治りにくいんです。<br/>\n<br/>その想念が邪魔していますからね。<br/>\n<br/>ですからいつも言う通り、一家のうちで非常に反対する人があったら、触れない方が良い・・・止めるんですね。<br/>\n<br/>その霊が邪魔するんです。だから結果が悪いんですね。<br/>\n<br/>すると、そうれ見た事か、俺が言った通りだ。<br/>\n<br/>じゃ問題にしてやろうという事になる。<br/>\n<br/>法律的な事はないんですがね。<br/>\n<br/>地方新聞なんかに、良く出るようですが、そこで一家のうちに非常に反対する人がある場合・・・そういうのは見合わせる。<br/>\n<br/>病人は頼りますから・・・中々それを振り切るというわけには出来ない。<br/>\n<br/>そこのところをうまくやるんですね。<br/>\n<br/>なるべく、そういうのは避けるという方針にした方が良いですね。<br/>\n<br/>問題の起こるのはみんなそうですね。<br/>\n<br/>それから、たまには妻君なり娘とか息子とかいう場合、本人が縋ってくるから、やってやるようなものの、<br/>\n<br/>親父が反対する場合に、死にでもすると、それを問題にしたがるんです。<br/>\n<br/>非常に面倒ですから、とにかく反対者のある場合・・・一軒の家でね。<br/>\n<br/>注意してなるべく避けるという方針を取った方が良いですね。<br/>\n<br/>問題を起こすというのが一番面白くないんですからね。<br/>\n<br/>幾ら一生懸命やっても、逆になりますからね。<br/>\n<br/>そういう場合に、大乗的に見れば良いですね。そういう病人に限って、面白くないです。<br/>\n<br/>病人は縋ってくるから、何とかして助けてやろうとするが、家の人が反対するので、何となく気持ちが悪い。<br/>\n<br/>それで、引っ込みがつかなくなって、パッと死んじゃう。<br/>\n<br/>私なんかも、昔あったんですがね。<br/>\n<br/>そういうのは避けるんです。<br/>\n<br/>薄情なようでも、パッと振り切るんです。<br/>\n<br/>それが、大局からいうと教団の為になる。<br/>\n<br/>それで、結果においてスラスラいって、有利ですね。<br/>\n<br/>ですから、いつも神様の事は算盤を取らなければならないというのは、そういう訳です。<br/>\n<br/>\n<br/>どうしても、大乗は小悪を伴うんです。<br/>\n<br/>大愛でいっても、少しの悪はどうもやむを得ない。<br/>\n<br/>ですから、多く助けようと思って、利他愛でやったところで、少しは・・・随分、情けないと思うような人もありますが、<br/>\n<br/>大局から見て有利の方をやっていくより仕方がない。<br/>\n<br/>それでないと、かえって神様の御神意に適わない事になる。<br/>\n<br/>だから、神様は人類全部を助けるとは言われない。<br/>\n<br/>助かる者と滅びる者と出来るというんです。<br/>\n<br/>それが、最後の審判ですよ。最後の救いではないんです。<br/>\n<br/>審判というのは、やはり・・・罪人は罰せられるという訳です。<br/>\n<br/>ですから、そこの点が非常に難しいんです。<br/>\n<br/>そこで、どうしても大乗的にいかなければならない。<br/>\n<br/>小乗だと、あんなに縋って気の毒だとなる。<br/>\n<br/>それに、ひかされている。それは小乗になる。<br/>\n<br/>だから、今言う反対者に遭った場合は注意するという事だけ心得ておくんですね。<br/>\n<br/>だいぶ長くなったので、話はその位にして、寸鉄を・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daizyouTARE1.html"
  },
  {
    "title": "明主様御垂示　「大乗は悪を伴う」",
    "date": "昭和25年5月13日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「大乗は悪を伴う」</b></font>　（昭和25年5月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「小乗的な道徳観にとらわれず大乗的に善である事なら少々厚かましいと思われるような事でも平気でやってのける人はいわゆる大胆な人、やり手という人達なのでしょうが、<br/>\n<br/>これらの人達は見方によっては良心の麻痺した人間ではないでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「大乗はどうしても悪を伴う。<br/>\n<br/>私のやってる事でも、医学者、肥料屋は困るが、致し方ない。<br/>\n<br/>大乗的な人がやり手とか大胆な訳でない。<br/>\n<br/>神様にお縋りするから、大胆も小胆も同じ事である。<br/>\n<br/>私など随分大胆と思われるが、決してそんな事はない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "daizyouTARE1.html"
  }
]