[
  {
    "title": "明主様御教え　「真の強者」",
    "date": "昭和24年10月29日",
    "content": "<b><font size=\"+2\">明主様御教え　「真の強者」</font></b>　（昭和24年10月29日発行）<br/>\n<br/>「今日口を開けば社会悪を言って歎くが、全く到るところ悪人が多過ぎるからである、<br/>\n<br/>吾々の径路を振返ってみると悪人との闘争史であるといってもいい程常に悪人からイジめられている、<br/>\n<br/>ところが悪人の心理をよく解剖してみると、決して無意識にやるのではない、承知の上でやっているのである、<br/>\n<br/>兇悪無類の大悪人は別だが、大多数の悪人は悪い事はいけないと知りつつ、金が欲しい酒も女もいろいろな物が欲しい結果、<br/>\n<br/>つい悪の道へ飛び込んでしまう、一旦悪の道へ入ると容易に抜け切れないのが一般悪人の通念である。<br/>\n<br/>もちろん、法律は怖い、という事は知っていても、真面目では容易に欲望を充たせ得られないから、<br/>\n<br/>法に触れないよう、人に見られないようと細心の注意を払い苦心惨澹する、<br/>\n<br/>もちろん嘘でも誤魔化しでも、出来るだけ巧妙にやるという訳で、漸次時の進むに従い技能は益々発達するため、<br/>\n<br/>うまく人を騙すくらいなど朝飯前という事になる、ところで騙される方は善人が多いから諦めてしまう、<br/>\n<br/>これをいい事にして益々悪事を行うと共に、この域に達すると真面目な事よりも悪の方が手っとり早く成績を挙げるという訳になる、<br/>\n<br/>こうなったのはなかなか足を洗うどころか漸次泥沼へはまり込んでしまう、<br/>\n<br/>もちろんこの種の悪人は智能犯であるから比較的中流以上に多いのも事実である。<br/>\n<br/>\n<br/>そうして人間は誰しも何らかの癖をもっているもので、昔から人は無くて七癖という言葉があるくらいだ、<br/>\n<br/>悪事は人を苦しめ不幸に陥し罪を作るという事は、さすがに悪人でも気はとがめるに違いない、<br/>\n<br/>また酒を飲む癖もよけいな散財をし、生活も苦しくなり妻子にも泣きを見せ、かわいそうだとは知っている、<br/>\n<br/>また女が欲しいがよけいな金を使わなければならないし悪性な病気を背負う危険もあり、親や妻に心配をかける事も分っている、<br/>\n<br/>博打（ばくち）や賭事をすると損する事の方が多い事等、悪い事はよく知りながら、どうしてもやめられない、<br/>\n<br/>制（おさ）える事が出来ない、というのはほとんど経験のない人はあるまい、私の言いたいのはこの点である。<br/>\n<br/>\n<br/>悪いと知りながら制える事が出来ないというのは、制えつける力すなわち真の勇気が足りないからである、<br/>\n<br/>この勇気こそ人間の最も尊いものである、私は常に人間向上すれば神となるという事をいうが、<br/>\n<br/>この悪い事と知れば、それをピッタリ制御してしまって、悪には絶対負けないという心の持主こそその人は立派な神格者となったのである、<br/>\n<br/>全くこの力こそ真の力で、こういう力が本当の観音力である。<br/>\n<br/>以上の意味によって、「弱きものよ、汝の名は悪人なり」と私はいうが、右によって了解さるるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zenGUGEN.html"
  },
  {
    "title": "明主様御教え　「善人の成功者」",
    "date": "昭和25年3月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「善人の成功者」</font></b>　（昭和25年3月18日発行）<br/>\n<br/>「これははなはだ奇妙な標題であるが、ちょっと人の気のつかない事だからかいてみるのである。<br/>\n<br/>そもそも今日まで洋の東西を問わず、人類の耳をそばだてるような大きな事業から、小さいながらも一角（ひとかど）成功した人達を検討してみると、<br/>\n<br/>少数の例外を除いてはその当事者は善人型はほとんどなく、全部といいたい程悪人型である、<br/>\n<br/>という事は実際上善人ではどうも成功し難い、悪人に負けるからである、<br/>\n<br/>事実他人の迷惑も社会に害毒を流す事など心に掛けるどころか、<br/>\n<br/>巧みに法網をくぐって成功する輩が大多数であり彼らはそれ以外手段はないと思っているらしい、<br/>\n<br/>従って、成功者を見た場合誰しも浮ぶ事は、彼奴（きゃつ）は酢でも箟蒻（こんにゃく）でも喰えない奴に違いない、<br/>\n<br/>成功の蔭にはどうせ碌な事はしていまいという先入観が先に立つ、<br/>\n<br/>しかしそれで間違いがないのだから致し方ない訳である、<br/>\n<br/>ゆえに成功者たらんとする野心家は、それを見倣（みなら）って目的のためには手段を選ばず式が利巧なやり方のように思い込んで、<br/>\n<br/>その通り実行するのだから堪らない、これが今日の社会悪の原因である。<br/>\n<br/>\n<br/>以上のごとき観方が現代人の頭にコビリ着いている結果、吾々をみる場合もそうである。<br/>\n<br/>本教が三、四年の間に信徒三十万というのであるから、まず成功者の部へ入れられる、<br/>\n<br/>そして前述のごとき観念の色眼鏡を通してみるのだからたとえ宗教などといっても、どうせ蔭では碌な事はしていまい、<br/>\n<br/>それだから成功したのだ、今の世の中に善のみで成功するはずはないと決めてしまう、<br/>\n<br/>もちろん一般人ばかりではない、当局さえも大なり小なり右の傾向があるのは吾らの邪推ばかりではあるまい、<br/>\n<br/>そこへ本教発展のため影響を蒙った者や、新宗教は虫が好かない唯物主義者や、断わられたユスリの犬糞的手段の投書密告や、悪質新聞のデマ等が重なり合って、当局の頭脳を困惑させ、責任上眼を光らす事もあるのである。<br/>\n<br/>\n<br/>以上は、本教が世間からとやかく言われる真相であるが、これは全く善の行による成功者が余りにないからで、それをよく物語っている、<br/>\n<br/>従ってこの世の中は悪でなくては成功しないという誤れる観念を一掃し、正であり善であるこそ大成功者たり得るという模範を示さなくてはならないので、<br/>\n<br/>吾々もこの意味からも奮励努力しつつあるのである、この生きた事実を社会に認識させるとしたら、<br/>\n<br/>いかに社会人心に善い感化を与えるかはもちろんで、この事も、宗教本来の使命を達するゆえんと思うのでもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zenGUGEN.html"
  },
  {
    "title": "明主様御教え　「善を鼓吹する新聞」",
    "date": "昭和25年2月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「善を鼓吹する新聞」</font></b>　（昭和25年2月18日発行）<br/>\n<br/>「今日、あらゆる新聞雑誌をみる時、周知のごとく悪に属する記事が余りに多すぎる、<br/>\n<br/>いわく、強盗、殺人、窃盗、詐欺、闇取引、横流し、隠匿、密輸や、自殺、心中、姦通等々、ほとんど数え切れない程である、<br/>\n<br/>もし、日本以外の国にいて、これだけ見たとしたら、日本くらい恐ろしい国はないと思うかもしれない、<br/>\n<br/>しかしいくら日本でも幾分かは賞めていい事、誇るに足る事もあるには違いあるまい、<br/>\n<br/>しかし良い事はとかく隠れがちで表われにくいものである、昔から悪事千里といってどうも悪の方が早くも知れ、拡がりもするのである、<br/>\n<br/>新聞記事なども善い記事は読者の興味を引かない、悪い記事程人の目を引く、殊に稀に見るような、悪ドイ記事などは興味百パーセントであるから、<br/>\n<br/>デカデカと書く、何よりの証拠は、新聞の特ダネといえばまず悪い記事に決っているといってもいい。<br/>\n<br/>たまには、先頃の湯川博士のような善い記事もないではないが、これらは百分中の一にも足りない程であろう、<br/>\n<br/>以上のような事実によってみても判るごとく、これら悪に満ちた日々の新聞をみる読者は、知らず識らず感化を受ける、<br/>\n<br/>という訳で、その表われが悪に対する刺戟が淡（うす）らぎ、普通の精神状態からみれば恐ろしいような事でも案外平気になるのは、人間の通有性である、<br/>\n<br/>本来新聞が暗い面のみをかく目的は、それによって社会に警告を与えよりよくしようとするのではあるが、事実は反って逆効果となるという皮肉であるが、<br/>\n<br/>肝腎な記者の方でも麻痺状態となり、犯罪事実を誇張してかくのが、当り前となってしまったのであろう。<br/>\n<br/>\n<br/>以上のごとき、ジャーナリストの悪に対する麻痺傾向に対し、吾らは看過し得ない以上反対の方針をとるの止むを得ない事になるのである、<br/>\n<br/>したがって本紙の編集ぶりを見ればよく判る、決して犯罪や暗い面を興味的には扱わない、かくすれば、それによって戒告を与え、極力悪の排斥を強調するのである、<br/>\n<br/>もっとも宗教新聞として当然かも知れないが、世間この種の刊行物が、単なる御説教式でロウを噛むような記事では面白くないから<br/>\n<br/>読まれない事になるとすれば何にもならないから<br/>\n<br/>本紙に見らるるごとく、たとえ論評のごときも読者の臓腑に沁みるような、<br/>\n<br/>しかも今まであまり説かないような新しい説をかく、そこに魅力を引かるるのである、<br/>\n<br/>また寸鉄のごとき一読爆笑を禁じ得ない警句の中に、物事の急所をつかみ得るようにするのである、<br/>\n<br/>特に、本紙独得の記事としてのおかげばなしのごときは、生々しい奇蹟や貴い生命を救われた破天荒ともいうべき事実談であるから、<br/>\n<br/>これは読まずにはおれないもので、これを読んで感銘し、泣かないものは恐らくないであろう。<br/>\n<br/>\n<br/>以上によってみても、本紙のごとき悪を排撃し、強力に善を鼓吹するものは、現在ほとんど見当らないであろう、<br/>\n<br/>とすれば、小なりといえども本紙が社会人心を善化する明礬（みょうばん）的存在は万緑叢中（ばんりょくそうちゅう）紅一点とも言い得るであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "zenGUGEN.html"
  },
  {
    "title": "明主様御教え　「主義というもの」",
    "date": "昭和23年9月5日",
    "content": "<font size=\"+2\"><b>明主様御教え　「主義というもの」</b></font>　（昭和23年9月5日発行）<br/>\n<br/>「世の中の種々の思想や運動の動機として、何々主義と名づけて目的を達成しようとする現実は、あまねく人の知るところである。<br/>\n<br/>しかるにこの主義なるものは、ある程度の成功はしても、究極において必ず失敗し、消滅してしまう事も常にみるところである。<br/>\n<br/>これはいかなる訳であろうか。大いに考えなくてはならないと思う。<br/>\n<br/>\n<br/>そもそも、<font color=\"#0000ff\" size=\"+1\"><b>主義なるものは必ず対照的のもので、敵と味方が対立する事になるから、闘争を生じやすい。</b></font><br/>\n<br/>すなわち勝つか負けるかという結果になる。<br/>\n<br/>万一勝ったとしても、次にそれに対抗すべき新しい主義がまた生まれるから、闘争の絶え間がない。<br/>\n<br/>事実、近代においても次々生まれては消え、消えては生まれる種々の主義がある。<br/>\n<br/>そのおもなるものにいわく、帝国主義、専制主義、全体主義、資本主義、共産主義、社会主義、自由主義、民主主義、保守主義、進歩主義、個人主義、積極主義、消極主義等々、数え尽くせない程である。<br/>\n<br/>元来主義なるものは、限定的、排他的、独善主義的であって、その国家、階級、団体のみの利益を主眼としたものであるから、どうしても闘争の因を作る事になる。<br/>\n<br/>\n<br/>この意味において、人類社会永遠の平和と栄えを望むとすれば、今日までの主義と異なるところの・・・<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>世思的、人類愛的のもの</b></font>でなくてはならないと思う。<br/>\n<br/>近来米国において唱導され始めた世界国家や、ＭＲＡ運動等は右のごとき意味のもので、<br/>\n<br/>吾等と同一目的たる地上天国出現を目標としての運動とみるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shugi.html"
  }
]