[
  {
    "title": "明主様御教え　「学問のズレ」",
    "date": "昭和24年6月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「学問のズレ」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「一口に学問と言うが、学問にも生きた学問と死んだ学問とがある。<br/>\n<br/>というとおかしな話であるが、判りやすくいえば、学問のための学問は死であり、学問を実社会に活用するのが生の学問である。<br/>\n<br/>しかし真理探究のための学問はまた別で、これは貴重なものである。<br/>\n<br/>まず学問とは何ぞやという事であるが、今日大中小の学校において教科書を経（たて）とし、実地を緯（よこ）として先生から教えられる。<br/>\n<br/>ところがその教育方法は幾多の先哲学究が刻苦研讃（こっくけんさん）の結果構成されたもので、今日のごとき学問形態となったのである。もちろん新発見や新学説が表われては消え、現われては打破されその中の価値ある部分のみが、残存集積され来ったのは言うまでもない。<br/>\n<br/>その当時真理として受入れられ金科玉条（きんかぎょくじょう）としていたものも、それ以上卓越せる新学説、新発見が現われた事によって跡方もなく消滅したり、また今もって生命を保ち社会の福祉を増進しつつあるものもあり、一切は時がそれを決定するのである。<br/>\n<br/>この意味において、現在絶対真理とし永久不変のものと確信しているものといえども、それを破るところの新学埋がいついかなる人間によって主唱さるるかも分らない。<br/>\n<br/>ところがこれは昔からその例に乏しくない事であるが、ともすれば新発見が表われた場合、その新発見なるものはそれまでの既成学理の型には当はまらないのが当然で、当はまらないだけその価値がある訳である。<br/>\n<br/>一言にして言えば型破りであり、それが大きければ大きい程、価値が大きいのである、このように旧学説が退陣するという事は、それ以上の新学説が生れたからであり、真理と思ったものが葬り去られるという事は、それ以上の真理が生れたからである。<br/>\n<br/>かくして止りなき文化の進展があり得るのである。<br/>\n<br/>\n<br/>私は今一層掘り下げてみよう。<br/>\n<br/>それは既成教育は長年月にわたって構成されたところの一応の整った形式が成立っている。<br/>\n<br/>ところが文化の急速な進歩は、その固定的形式を非常な速度をもって切り放すのである。<br/>\n<br/>最近私は某大会社の社長某氏の述懐を聞いた事がある。<br/>\n<br/>その人いわく「十年以上経った大学出の秀才も、今日では実際問題に当って適合しない事が多い。<br/>\n<br/>何となれば、その時代修得した学問と、今回の時代とは余りに隔絶しているからで、いわば時と学問のズレである。<br/>\n<br/>技術家において特にしかりである」というのである。<br/>\n<br/>これらをみても、私がさきに述べたごとく、学理はその時代までの基準が本質である以上、その後の文化の進歩と平行しなければ死んでしまうのである。<br/>\n<br/>これについて今一つの例を挙げてみよう。それは今日の政治家は、非常に型が小さくなったと言われる。<br/>\n<br/>つまり肚（はら）の大きい、腹芸をやるような政治家はほとんど見当らない。<br/>\n<br/>この頃の大臣は機略など薬にしたくもなく、ただ当面発生した問題のみを処理するに汲々（きゅうきゅう）たる有り様で、肚が見え透いていると言われる。<br/>\n<br/>これは何がためであるかというと、今日の大臣級は官立大学出であり、古い学理に捉われ勝で、何事も理屈一点張りで、理外の理というものを知らない。<br/>\n<br/>ちょうど自動車の走っている街路に馬車を曳き出そうとするようなもので、馬車の操縦は習ったが自動車は知らないと同様であろう。<br/>\n<br/>全体、学問は人間の頭脳を開発しある程度の基礎を作るものであって、いわば建築なら土台である。<br/>\n<br/>その基礎の上に新建築を打建てなければならない。<br/>\n<br/>すなわち学問を活用し、進歩せしめ新しいものを作るのである。<br/>\n<br/>日進月歩の文化と歩調の合う事である。否それ以上に前進し指導的役割をすることこそ生きた学問である。<br/>\n<br/>彼の米大統領トルーマン氏が、一九二一年頃は小間物雑貨商人であったとは彼が最近の言明で、これによってみても彼の実社会的経験がいかに役立ったかは想像に余りある。<br/>\n<br/>\n<br/>私は十数年以前から、医学に関する新学説を唱え、それを著書として発刊するやたちまち発禁となった。<br/>\n<br/>三回までも発禁となったのでやむを得ず今は諦めている、それは現在の医学とはおよそ反対の説であるからとの理由によるのである。<br/>\n<br/>ところがその実績においては、現代医学の治癒率に対し、私の医学は数十倍の効果を奏する事で、しかも一時的ではなく根本的に治癒するのである。<br/>\n<br/>これは一点の誇張もない事実で、著書の中にも「実験にはいつでも応ずる」旨を書いておいたにかかわらず、<br/>\n<br/>当局も専門家も一顧だも与えないので、どうしようもないのである。<br/>\n<br/>\n<br/>そもそも医療の目的はあらゆる病患を治癒し、人間の健康を増進させ、寿齢を延長させるという以外に何の目的があろう。<br/>\n<br/>いかに学理を云々し、唯物的施設や、機械的巧緻を極めるといえども、右の目的に沿わない以上、何らの意味もない事になる。<br/>\n<br/>私の説がただ既成医学の理論と異なるのゆえをもって、何らの検討もなく抹殺してしまうという事は、文化の反逆者たる譏（そしり）は免れまい。<br/>\n<br/>しかも政府がそれに絶対の信を与え何ら疑義を起さないのであるから、現代人こそ洵（まこと）に哀れな小羊というの外はない。<br/>\n<br/>\n<br/>以上に述べたごとき大胆極まる私の説は何がゆえであろうか。<br/>\n<br/>私といえども狂人ではない、絶対の確信がなければ発表し得らるるはずはない。<br/>\n<br/>全く今日進歩したと誇称する医学には恐るべき一大欠陥の伏在している事を私は発見したのである。<br/>\n<br/>この発見こそ今日までのいかなる大発見といえども比肩するものはあるまい。<br/>\n<br/>何となれば人間生命の問題の解決に役立ものであるからである。<br/>\n<br/>ゆえにこの大欠陥に目覚めない限り、人間の病患は決して解決出来得ない事を私は断言するのである。<br/>\n<br/>しかし近き将来現代医学が一層進歩したあかつき、必ず発見さるるであろう事も予想し得らるるのである。<br/>\n<br/>\n<br/>翻（ひるがえ）って衢（ちまた）を見る時、誤れる医学によって重難病に呻吟しつつある憐れな者がいかに多数に上るかは何人も知るところであろう。<br/>\n<br/>これらを見る時、吾らは到底晏如（あんじょ）してはいられないのである。<br/>\n<br/>ここにおいて私は今のところ、ただ神に祈るより外に術はない。<br/>\n<br/>嗚呼、この誤れる医学に一日も早く目覚めさせ給え、しこうして人類の健康を全（まった）からしめ給え。万能の神よ！」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "igakuM1.html"
  },
  {
    "title": "医学迷信について２",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">医学迷信について</font>　２<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "igakuM2.html"
  },
  {
    "title": "明主様御教え　「医者は果して無責任か」",
    "date": "昭和26年7月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「医者は果して無責任か」</font></b>　（昭和26年7月25日発行）<br/>\n<br/>「よくおかげ話の中には、お医者の無責任という事を云われているが、これを見る毎に私はどうも気に添わないものを感じる、<br/>\n<br/>というのは実際からいって、人の尊い命を預かっているお医者様としたら、そんな無責任など絶対あり得るはずはないからである、<br/>\n<br/>事実上どんなお医者さんでも、早く治そう、助けてやりたいと一生懸命心を砕き、手を尽すのは当然である、<br/>\n<br/>こういう訳で、たまたま患者の思うように病気が快くならなかったり、呼んでも来てくれなかったり、診察に来ても余りハッキリ言わなかったりすると、何だか無責任のように思うのである。<br/>\n<br/>右のような訳だから、御医者さんこそいい面の皮というべきで、またよく聞く事だがお医者さんが「これは軽い病気だから、直き治りますよ」などといわれるので、<br/>\n<br/>患者もその家族もその気持で安心していると、予期に反し仲々治らないので、重くなったり、不幸の結果になる事も往々あるので、悲歎の余り恨んだり、非難を浴びせたりする事もすくなくないようである、<br/>\n<br/>また中には大した病気でもないのに、注射をするや間もなく死ぬ事や、生まれて間のない赤ン坊に、注射や手術をするので、<br/>\n<br/>痛がり泣き喚（わめ）き、親としては見ていられない程だが、治したい一心で堪えていると、散々苦しんだ揚句、死ぬというような事もあるので、<br/>\n<br/>その親たる人は「どうせ命のないものなら、あんな余計な苦しみなどさせてくれない方がよかった」と、お医者を恨む事さえある。<br/>\n<br/>まだ外に色々あるであろうが、要するにお医者さんは、真面目に一生懸命骨折りながら、治らないので、事実患家から喜ばれるよりも喜ばれない方が多いようであるから、全くヤリ切れまいと吾々もお察しするのである。<br/>\n<br/>\n<br/>以上の例によってみても判るごとく、色々な職業中、今日のお医者さんくらい割に合わない職業はあるまい、<br/>\n<br/>ところがそこに誰も気の付かない点に重大原因があるので、その原因こそ吾々が常にいうごとく、現代医学というものは、治りそうにみえて実際治らないものであるからである、<br/>\n<br/>しかし今日までその点に気が付かなかったため、医学は進歩していると思い込み、これで病気は段々治るようになると教育されて来たので、お医者さんもそれを信じ切っているのである、<br/>\n<br/>私はいつか医学に騙されている医師という論文をかいた事があるが、今もこの説の間違っていない事は、事実がよく証明している、<br/>\n<br/>つまりお医者さんは医学に迷信していると云ってもよいので、しかも当局も一般もことごとく同様であり、<br/>\n<br/>その本元である学者さえも、やはり既成医学の理論を信奉し、これを進歩させさえすれば、病気は治るものと思っているのである。<br/>\n<br/>この医学迷信こそ、世界中一番大きな迷信であって、これを打破しない限り病無き世界などは痴人の夢でしかないのである、<br/>\n<br/>ところがこういう吾々の方を迷信呼ばわりをするのであるから、全く主客転倒はなはだしいと言わねばならない、<br/>\n<br/>何よりも医学と吾々の方との治病の効果を比べてみれば、事実がよく立証している、<br/>\n<br/>ここにおいて吾々が冀（こいねが）うところは、一日も早くこの迷夢を醒ます事でそれが一日早ければ早いだけ、人類は救われるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM2.html"
  }
]