[
  {
    "title": "明主様御教え　「信仰とストライキ」",
    "date": "昭和27年12月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰とストライキ」</font></b>　（昭和27年12月17日発行）<br/>\n<br/>「今時局問題として、国民大衆が最も脅威を受けているのは、炭労ストと電産ストであろう。<br/>\n<br/>これを解決しようとして政府は固より、中労委などが種々の打開策を講じ、懸命になっているが、<br/>\n<br/>どちらも意外に強硬で容易に解決の方向に進まず、前者は五十日以上、後者は七十日以上に及んでも、<br/>\n<br/>依然として何ら曙光を認められないのは困ったものである。<br/>\n<br/>これがため国家が蒙る直接の損害は、一日数十億に上るというのであるから、<br/>\n<br/>間接の損害も加えたなら驚く程の数字に上るであろう。<br/>\n<br/>\n<br/>では一体この原因はどこにあるかを考えてみるまでもなく<br/>\n<br/>労務者の方は少しでも賃銀を多く得ようとし、<br/>\n<br/>経営者の方では少しでも少なくしようとし、<br/>\n<br/>両者の欲の衝突がこうなったのは言うまでもない。<br/>\n<br/>それがため大多数の国民が犠牲にされ苦しんでいる。<br/>\n<br/>この事実に対し彼らは目を塞いでいるのであるから、むしろ許し難いといってよかろう。<br/>\n<br/>つまり自分さえよけりゃ他人の困ることなど構わないという利己一点張の考え方である。<br/>\n<br/>としたら早晩この問題は解決を見るとしても、いずれは再び起るのは間違いないから、<br/>\n<br/>このような忌わしい問題は一日も早く打切りにしたいのは、誰もが念願するところであろう。<br/>\n<br/>\n<br/>ではそれに対し徹底的手段はありやというに、大いにあることを告げたいのである。<br/>\n<br/>それは何かというと、もちろん信仰心の培養であり、それ以外絶対ないことを断言するのである。<br/>\n<br/>にもかかわらず今日いかなる問題に対しても、信仰以外の手段のみに懸命になっているのであるから、<br/>\n<br/>全く的外れで効を奏しても一時的膏薬張であるから、いずれは再発するのはもちろんでちょうど医学と同様である。<br/>\n<br/>右のような訳で政府もジャーナリストも指導階級にある人も、信仰などはテンデ問題にせず、<br/>\n<br/>唯物的方法のみで解決しようとするのであるから、その無智なるいうべき言葉はない。<br/>\n<br/>\n<br/>そのような訳で、今仮に私のいう通り労働者も経営者も、正しい信仰者が大部分になったとしたら、果してどうなるであろうかを考えてみて貰いたい。<br/>\n<br/>もちろん信仰の建前は利他本位であるから、<br/>\n<br/>労働者は誠意をもって事に当り、<br/>\n<br/>経営者の利益を考えるとともに、経営者の方でも出来るだけ労働者の福利を考えるから、共存共栄の実が挙り、<br/>\n<br/>両者が受ける利益は予想外なものがあろう。<br/>\n<br/>もちろん愉快に仕事も出来るから能率も上り、自然コストも安くなるので事業は繁栄するし、<br/>\n<br/>しかも輸出方面も旺んになるから、国家経済も大いに改善され、税金も安くなり、<br/>\n<br/>生活も楽になるのはもちろんであるから、病気も犯罪者も減り、<br/>\n<br/>四方八方よくなるばかりで、日本再建などは易々たるものである。<br/>\n<br/>その結果世界各国から模範的平和国家と崇められるのは必定である。<br/>\n<br/>\n<br/>以上のような夢物語にも等しいようなことも、決して難しくはないどころか、<br/>\n<br/>かえって容易であるのは常識で考えただけでも分るはずである。<br/>\n<br/>しかもこの根本は心の向け方一つで実現するのであって、要は実行である。<br/>\n<br/>とすればこの説こそ何と素晴しい福音ではなかろうか。<br/>\n<br/>ではなぜ今日までそんな簡単なことが分らなかったかというと、<br/>\n<br/>人間の心に内在している野蛮性である。何しろ人類は文明になったといって威張ってはいるが、<br/>\n<br/>それは形ばかりで内容は右のごとくであるから争闘は絶えないのである。<br/>\n<br/>そうして野蛮性とは言うまでもなく獣性であって、<br/>\n<br/>彼の獣が一片の肉を奪おうとして歯を剥き牙を鳴らして取合いをするというこの性格がそれであるから、<br/>\n<br/>極端な言い方かも知れないが、現代の人間は右のごとき獣性の幾分が、文化面の陰に残っているのである。<br/>\n<br/>昔の諺に人面獣心という言葉があるが、文明になった今日でもこれだけは依然たるものである。<br/>\n<br/>\n<br/>従って本当にこの社会からストを無くするには、どうしても宗教をもって獣性を抜く事で、<br/>\n<br/>これ以外根本的方法はあり得ないのである。<br/>\n<br/>この意味において我救世教の建前としては、人間から獣性を抜くことであり人間改造であって、<br/>\n<br/>これこそ理想的文化事業ともいえよう。<br/>\n<br/>ところがこの真相を知らない人達は、本教の内容を検討もせず、単なる迷信として片付けてしまうのだから、<br/>\n<br/>この人達こそ誤れる既成文化を有難がっている盲目者というより言いようがない。<br/>\n<br/>それについて私が今かいている文明の創造なる著書であるが、<br/>\n<br/>これは前記のごとく今日までの外形内貧の文明を揚棄し、当然生まれるべき真文明の設計構想を指示したものであるから、<br/>\n<br/>完成の暁全世界の有識者に読ませ、大いに啓蒙せんとするのが目的である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "strike.html"
  },
  {
    "title": "明主様御教え　「霊界の構成」より",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「霊界の構成」より</font></b></font>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　現世において富者でありながら、非常に吝嗇（りんしょく）な人がある。<br/>\n<br/>こういう人は現体は金持であっても霊体は貧者であるから、死後霊界に行くや貧困者となり、窮乏な境遇に陥るので大いに後悔するのである。<br/>\n<br/>それに引換え、現世において中流以下の生活者でありながら常に足るを知って満足し、日々感謝の生活を送り、余裕あれば社会や他人のため善徳を施すような人は、霊界に行くや富者となって幸福な境遇を送るのである。<br/>\n<br/>また富豪などが没落する原因としてこういう事がある。<br/>\n<br/>それは出すべき金を出さず、払うべきものを払わないという人がある。<br/>\n<br/>かくして溜めた金は盗みと同様の理になるから霊的には盗金を貯めている訳で、これに逆利子が溜まる結果、実際の財産は僅少な訳になる。<br/>\n<br/>それがため霊主体従の法則によっていつしか没落する。大抵な富豪の二代目が不良か低能で財産を蕩尽（とうじん）するという例が多いが、右の理を知ればよく分かるのである。<br/>　<br/>\n<br/>また今度の戦争の結果、財閥解体という事になったが、その原因は右のごとくであって、従業員や労働者に当然与えるべき金額を与えないで、それを蓄積し漸次富が増えたのであるからである。<br/>\n<br/>本来資本に対する利潤は、たとえば郵便貯金や銀行預金は最も安全であるから三分内外が適当であり、<br/>\n<br/>安全性がやや欠除せる国債は三分五厘、信託は三分八厘、次いで幾分危険性を伴う株券は四、五分くらいが適当でありとしたら、<br/>\n<br/>資本家が出資する事業資金の利潤を、右を標準として合理的に考える時、まず七、八分ないし一割くらいが適正であろう。<br/>\n<br/>しかるにそれ以上の利潤をあげる場合、その余剰利潤は勤労者に分配すベきが至当であるに係わらず、多くの資本家はそのような意志はなく、自己の利欲を満足させる事のみ考え、出来るだけ多額の利潤を所得しようとするのが一般的である。<br/>\n<br/>労働運動などに脅えたり、ストライキ等に手をやいたりするのもそれがためである。<br/>\n<br/>したがって妥当なる所得以外の、当然勤労者に配分すべき利潤を取得するという事は、勤労者の所持金を窃取する意味になる、すなわち盗金である。<br/>\n<br/>従って盗金を蓄積して財閥となり栄耀栄華に耽ったのであるから天はゆるさない。<br/>\n<br/>しかも霊界では逆利子がどしどし殖えるから、ついに今日に至って盗金と逆利子の分だけ剥奪返還されなくてはならない事になったのであって、全く身から出た錆で、誰を怨む事も出来ないのである。<br/>\n<br/>故に右と反対に適当な利潤を勤労者に分配し蓄積した富を社会や他人のために費し、善徳を積むとしたら社会から尊敬を受け、永久に栄える事になる訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "strike.html"
  }
]