[
  {
    "title": "明主様御講話　「日本人は自信を持つべき」",
    "date": "昭和27年10月20日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本人は自信を持つべき」</font></b>　（昭和27年10月20日）<br/>\n<br/>「それについて最近信者のOKという人ですが、バスの方ではなかなか有名な人です。<br/>\n<br/>その人が今度世界中をまわって歩いたのです。<br/>\n<br/>バスの研究だとか、いろんな研究に行ったのだと思いますが、ついこの間帰ってきて、その帰朝談を聞いたのですが、<br/>\n<br/>外国の現在の状態についていろいろ話してくれました。<br/>\n<br/>なかなか参考になりおもしろいことがあります。<br/>\n<br/>\n<br/>そこで一番驚くべきことは、ヨーロッパを見た時に一番感じたのはドイツとイタリアだそうです。<br/>\n<br/>そのうちで特に目覚ましいのはイタリアだそうです。<br/>\n<br/>イタリアはムッソリーニを神様みたいに思っているそうです。<br/>\n<br/>ムッソリーニ崇拝熱というものは、なかなか馬鹿にできない。<br/>\n<br/>ムッソリーニの家族を国民が随分優遇して、手厚い世話をしているそうです。<br/>\n<br/>そんなようなわけで、近々ファッショの団体がそうとう持ち上げてくるだろうと言ってました。<br/>\n<br/>それからドイツではやっぱりナチスは裏面でそうとういろいろな計画をしているそうです。<br/>\n<br/>でもこれはアメリカから非常に悪いように見られてますから、あまり表面には出せないそうです。<br/>\n<br/>ドイツでもイタリアでも、なるほどヒトラーやムッソリーニが戦争したのは悪いが、ほかのことは非常に良い。<br/>\n<br/>だからあの人たちの良い所は学んでそれを採り入れ、大いにやらなければならないという、そこの判断力が非常に正確なのです。<br/>\n<br/>そこで戦争以外のことは今でも指導者として崇めているということです。<br/>\n<br/>そうしてドイツで私は驚いたのですが、西ドイツが去年の出超が三億ドルでしたから、とうてい日本などは追いつきません。<br/>\n<br/>半分に切られた西ドイツだけで三億ドルの黒字を出したという、<br/>\n<br/>つまり産業に対する活動力というのはたいへんなものです。<br/>\n<br/>特に感心したのは、OKさんの話ですが、電車に乗りますと、<br/>\n<br/>切符のほかに五円ずつ、ドイツ復興のための費用として国民の方で出しているそうです。<br/>\n<br/>これを思ってもいかに国民が真剣になって国を思っているか、ということが分かります。<br/>\n<br/>\n<br/>そんなようなわけで、イタリアには戦前は乞食がたくさんいて憐れみを乞うとかいって、乞食国と言ってましたが、<br/>\n<br/>今度行くとそうではなくて、溌剌たる意気に燃えて、将来大いに発展するということが漲っているそうです。<br/>\n<br/>近代イタリアの事情など新聞なんかを見ても、そういう点は大いにあるのです。<br/>\n<br/>私はイタリアには大いに関心をもってますが、ついこの春、外国の建築の写真を取り寄せてますが、<br/>\n<br/>イタリアのローマのステーションが新築されたのですが、それを見て驚いたのです。<br/>\n<br/>実に良くできています。<br/>\n<br/>私がステーションを頼まれればああいった設計をするでしょう。<br/>\n<br/>ピッタリしているのです。<br/>\n<br/>それでイタリア侮るべからずという気がしました。<br/>\n<br/>Oさんも言ってましたが、やはり世界中を見て歩いてローマのステーションが一番良いと言ってました。<br/>\n<br/>アメリカでもそういう建築はなかったと言ってました。<br/>\n<br/>これは一度なにかで見られると良いです。<br/>\n<br/>様式はやはりコルビュジエ式ですが、ステーションとしての役目が理解された様式になっているのです。<br/>\n<br/>けれども私が熱海に造るメシヤ会館は、コルビュジエ式を宗教的に表現した荘厳味のあるそういった様式にするつもりです。<br/>\n<br/>コルビュジエ式というのは宗教と反対の様式ですから、実用一方でホテル、官庁という所に適当しているのです。<br/>\n<br/>\n<br/>ドイツといいイタリアといい、ドイツなど例のヒトラー道路というのがありますが、<br/>\n<br/>ヒトラーが第一次戦争後、ドイツが非常に疲弊して失業者がたくさんできた。<br/>\n<br/>それを第一としてドイツの縦貫道路に失業者を使ってこしらえたのです。<br/>\n<br/>ヒトラー道路として有名ですが、そこを自動車で走らせると一時間百五十キロメートル出るそうです。<br/>\n<br/>アメリカでもそういう道路はないそうです。<br/>\n<br/>そんなような具合でドイツでもイタリアでも、ドイツ魂イタリア魂とかいって国民性が強いのです。<br/>\n<br/>プライドをもっているのです。<br/>\n<br/>\n<br/>ところが日本を見るとそれがないのです。<br/>\n<br/>日本人はなかなか理屈は言ってますが、実に誇りがないのです。<br/>\n<br/>日本人というのは特にそうです。<br/>\n<br/>アメリカのここが良い、ドイツのどこが良いといって、外国のまねばかりしてフラフラしているのです。<br/>\n<br/>しっかりしたものをつかんでいないのです。<br/>\n<br/>そのために年中社会は安定していない。<br/>\n<br/>政治にしてもそうです。<br/>\n<br/>大政党である自由党なども、やはり鳩山だとか青田だとかいって、<br/>\n<br/>両方で妥協ができるかと思うとまた崩れるというようにフラフラしている。<br/>\n<br/>こういうのは恥ずかしいことです。<br/>\n<br/>アメリカの経済的援助を頼むにしても、まず日本の経済の安定がなければ困るというのですが、自分たちが安定させないのです。<br/>\n<br/>今日の日本人というのは、まことに信念がないのです。<br/>\n<br/>そういう点においても今度の「アメリカを救う」という本は、<br/>\n<br/>アメリカ人を救うと同時に日本人も救うという一石二鳥の効果があるのです。<br/>\n<br/>日本人を救うというのは、日本人の考えをです。<br/>\n<br/>つまりある程度はアメリカ人より偉いということです。<br/>\n<br/>アメリカの医学をなんだかんだとよく言っているが、<br/>\n<br/>日本人のうちでもなかなか馬鹿にならない、<br/>\n<br/>アメリカの文化より上のものが生まれたというところを見せて、<br/>\n<br/>日本人もなかなか馬鹿にできないという・・・自尊心ではいけませんが、自信です。<br/>\n<br/>それに対してそうとうの効果がありはしないかと思うのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "koxtuka3.html"
  },
  {
    "title": "明主様御教え　「宗教と政治」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教と政治」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「政治と宗教とは大いに関係があるにかかわらず、今日まであまり関心を払われなかったのは不思議である。<br/>\n<br/>むしろ、宗教が政治に関与するを好まないばかりか、かえって政治から圧迫されて来たというのが、終戦以前までの実状であった。<br/>\n<br/>これは古往今来各方面にみらるる現象で、宗教によっては迫害の強い結果、一時は法灯のまさに消えなんとした例も乏しくはなかった。<br/>\n<br/>しかしながら、宗教の目的である理想世界を造り、人類の幸福を増進せんとしても、政治が良くなくてはその目的は達し得られない道理である。<br/>\n<br/>この意味において、良き政治には良き政治家が必要となって来るが、良き政治家たるには、どうしても宗教心がなくてはならない。<br/>\n<br/>今後の時代をして理想社会を実現せんとするには、まず宗教を政治に織り込む事である、と私は思うのである。<br/>\n<br/>\n<br/>政治家の最も陥りやすい欠点は、外国は知らないが、日本においては涜職問題であろう。<br/>\n<br/>しかるにこの原因は宗教心のない唯物的政治家だからであるーといえよう。<br/>\n<br/>何としても、今後は宗教的政治家の輩出こそ我等が要望するところのもので、<br/>\n<br/>それによってのみ将来の国運の進展を期待し得らるるであろう。<br/>\n<br/>\n<br/>私は新日本建設にあたって、何よりも政治家に宗教心を培い、宗教政治が行なわれるようにならなければならないと思う。<br/>\n<br/>今人々は口を開けば政治の腐敗、選挙の不正、役人の涜職、人民の脱税、教育家の堕落等をあげるが、<br/>\n<br/>全くその通りで、この泥沼同様の社会を浄化せんとして、為政者を始めそれぞれの当事者人民大衆が苦慮しており、<br/>\n<br/>その防犯手段として法の力のみを頼りにしているが、これは全然根本を逸している。<br/>\n<br/>何となれば、犯罪の根拠は人間の内面にある魂そのものであるからである。<br/>\n<br/>この魂を浄化する事こそ真に効果ある方法で、それは正しい信仰以外他にない事を私は信ずるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouSEIZI.html"
  }
]