[
  {
    "title": "明主様御教え　「若しもこの世界から「悪」がなくなったら」",
    "date": "昭和28年2月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「若しもこの世界から「悪」がなくなったら」</font></b>　（昭和28年2月25日発行）<br/>\n<br/>「およそ人間一切の不幸の原因を突きつめてみると、ことごとく悪にあることは今更いうまでもないが、<br/>\n<br/>そこでも私はこの世界からもし悪が無くなるとしたらという仮定の下に、想像してかいてみたのである。<br/>\n<br/>それはまず第一病人がなくなることで、誰も彼も健康に恵まれ、仕事を休むようなことはなくなってしまう。<br/>\n<br/>いつもいう通り病人の出来る原因は医学の誤りにあるので、いわば善意の罪悪であるから、結果からいえばやはり悪に属するわけである。<br/>\n<br/>なるほど昔から医は仁術なりといって、人の命を助ける立派な善の仕事と思っているのであるが、実はそれは大なる錯覚でしかないのである。<br/>\n<br/>従ってこのことがハッキリ分り、是正されるとしたら、ここに病無き世界が出来るのは当然で、<br/>\n<br/>人間は年中張切って働けるから、貧乏も争いもなくなり、幸福な家庭、平和な社会となるのは間違いないのである。<br/>\n<br/>というとまるで牡丹餅（ぼたもち）で頬ペタを叩かれたようなうますぎる話だが、ここに困ることがある。<br/>\n<br/>というのはそうなるまでには一時的ではあるが、<br/>\n<br/>病気に関係ある一切の施設も機械も不要となり、<br/>\n<br/>人的には医師も看護婦も、それに付随する製薬関係者を始め、各方面の従業者ことごとくは失業するから、この解決が容易ならぬ問題である。<br/>\n<br/>しかしこの結果国家国民に及ぼす永遠な利益を考えたら、何としても我慢しない訳にはゆかないであろう。<br/>\n<br/>その暁（あかつき）人間病気の心配がなくなるとしたら、現在のようにヤレ風邪を引くな、冷えるな、食物に注意しろ、栄養が肝腎だ、外出から帰ったら含嗽（うがい）をしろ、食前には手を洗え、衛生に注意しろ、黴菌を防止しろなどという面倒なことは一切なくなり、<br/>\n<br/>人間は何ら心配なく、伸び伸びとして多人数の中でも、空気の悪い所でも薄着でも平気の平左（へいざ）で、いとも朗らかに生きていられるので、これこそ本当の自由人の生活である。<br/>\n<br/>しかも毎月の生活費中医療費がなくなるだけでも、どんなに楽になるか知れないであろう。<br/>\n<br/>\n<br/>また各家の戸締も要らず、汽車や電車に乗っても、掏摸（すり）や置引の心配もなく至極気楽な旅となるであろうし、<br/>\n<br/>また金借りが来ても返すに決っているから、余裕さえあれば快く貸してやるから双方気持がいいのはもちろんであり、<br/>\n<br/>何の取引でも判証文や受取なども要らないから、手数も省け苦情や裁判沙汰なども起りようがなくなるし、<br/>\n<br/>家族一同健康であるから物質は豊かで、和気藹々たる家庭となり、家族連れの物見遊山なども大いに楽しみとなろう。<br/>\n<br/>主人は主人で大酒を飲んだり外泊したりしないから、妻君の心配もなく、家庭争議など昔の夢と消えてしまう。<br/>\n<br/>また子供も親に見習うから教えなくとも親孝行をするし、<br/>\n<br/>こうなっては民主主義も封建思想もヘチマもあったものではない。そんな面倒臭いことは忘れてしまうからである。<br/>\n<br/>\n<br/>それから警察や裁判所は、今の十分の一で事足りるであろう。<br/>\n<br/>というのは悪といえどもそう早くなくなるわけにもゆくまいから、ヤハリある程度の争いや犯罪者も出るには出るであろうが、<br/>\n<br/>今日のそれとは比較にならない程少なくなり、ほとんどは軽犯罪くらいで済むであろう。<br/>\n<br/>しかも警察官も裁判官も、今日のような面目や感情などにこだわることなく、至極公平に裁くと共に、<br/>\n<br/>被告も嘘や誤魔化しをいわないから、弁護士の必要もなくなり、簡単に迅速に運ぶのはもちろん、<br/>\n<br/>贈収賄などもなくなるから、官公吏、会社員、学校教員なども、何ら気が咎めることなく、いつも明朗であるから、仕事の能率は上り、今までの何分の一の時間で片付くであろう。<br/>\n<br/>\n<br/>ここで最も大きな幸は、戦争がなくなることである。<br/>\n<br/>戦争こそ最大なる悪であるから、これがなくなるとしたら、世界はあらゆる面における好変は想像もつかない程大きなものがあろう。<br/>\n<br/>第一各国民の経済的負担は今より何分の一に減るであろうから、いやでも人間は幸福となり、住みよい社会となるのはもちろんである。<br/>\n<br/>\n<br/>以上悪のなくなった世界をかいてみたのであるが、まだ少しかき残したことがあるからかいてみるが、まず何よりも一切の労力が何分の一に減ることである。<br/>\n<br/>考えるまでもなく、今日の社会は悪による労力の無駄は誰も気付かないが、実は大変なものであろう。<br/>\n<br/>従って悪が一割減ったとしても、国家はそれだけ楽になる。<br/>\n<br/>今年の政府予算九千九百六十億というのであるから、一割減っただけでも約一千億はプラスになるわけで、<br/>\n<br/>その割で税金も減ることになるから税金地獄からも救われるであろうし、<br/>\n<br/>その上二割となり、三割となるとしたら、金も物資もあり余って、人間は今までの半分以下の働きで充分であるから、<br/>\n<br/>まず一日三時間働けば済むことになろう。<br/>\n<br/>そこで後の時間はそれぞれ自己の趣味や勉強の時間に当てればいいので、<br/>\n<br/>ここに初めて人間としての生甲斐ある人生となり、文字通り鼓腹撃壌（こふくげきじょう）の世の中となる以上、<br/>\n<br/>至る所壮麗なる大建築が出来、華麗な劇場やあらゆる娯楽機関の発達は固より、<br/>\n<br/>百花爛漫たるパラダイス、山水を取入れた大国立公園や植物園、特殊の私的庭園等々も続々出来るのはもちろん、<br/>\n<br/>半公園式街路も方々に出来、交通機関の発達と相まって、人間旅行の楽しみは今日の何倍となるであろうし、<br/>\n<br/>壮麗な美術の殿堂は、各国競って設けることになるから、文化の光は地上に漲（みなぎ）るであろう。<br/>\n<br/>そうして人間は健康と肉体美増進のためと、競争意識を満足させるため等でスポーツは益々旺（さか）んになり、大グランドは各地に設置されるであろう。<br/>\n<br/>以上のごとき世界となるとしたら人間は今日のごとく機械的に扱われることなく、自己意識のままに働くからむしろ楽しみとさえなるのである。<br/>\n<br/>また食生活においてもその進歩は素晴しく、豊富なる食料と調理の進歩と相まって、一般人民の食生活は現在とは比較にならない程改善されるであろう。<br/>\n<br/>\n<br/>まずザットかいただけでこのくらいであるが、これを読む人はなるほどそうなったら結構には違いないが、<br/>\n<br/>それは単なる夢であって、実現の可能性はあるわけがないから、絵にかいた御馳走にすぎないというかも知れないが、私はその可能を断言するのである。<br/>\n<br/>それには前記のごとく悪の絶滅が根本条件であるから問題はそれ次第である。<br/>\n<br/>ところがそれこそ今や正に来たらんとする最後の審判であって、これによって悪は全く追放されるのである。<br/>\n<br/>ただそうなるまでには一大難関があるので、それを突破してこそ真の幸福者となるのである。<br/>\n<br/>その救いとして現われたのが我　メシヤ教であるから、本教こそ幸福の門を開く鍵である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUsonsitu.html"
  }
]