[
  {
    "title": "明主様御教え　「神憑り」",
    "date": "昭和18年10月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「神憑り」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「神憑りについては大いに注意しなければならないのである。<br/>\n<br/>それは神憑りなるものは、一般人はほとんど無知識であるから騙され易いのである。<br/>\n<br/>故にそれを奇貨として、世間何々の行者、何々の修験者輩が、いかがわしき迷信や邪教を鼓吹し世を惑わすものが少なからずあるから、私は彼らの内幕を暴露しようとするのである。<br/>\n<br/>それは大抵、病人や信者を前にして生神様然と構え、神様がお憑りになったとか、<br/>\n<br/>神様が乗憑（のりうつ）り又はお下（さが）りやお降（くだ）りになった――などと称え、<br/>\n<br/>異様の挙動をなし、さも神様らしく御託宣を吐くのである。<br/>\n<br/>その場合「此方（こなた）は何々の神であるぞよ」などというので、<br/>\n<br/>局囲の善男善女は神様の御降臨と思い込み、随喜渇仰（かつごう）するという訳であるが、<br/>\n<br/>何ぞ知らん、これらはほとんど狐狸、天狗の類であって、決して真なる神ではないのである。<br/>\n<br/>しかしながら、正神といえども稀には人間に懸り給う事もあるが、<br/>\n<br/>その場合は何ら異様な挙動等はなく、憑依せる本人さえ意識しない位平静なものである。<br/>\n<br/>しかも正神の憑依は常住的又は普通人に懸る事はなく、国家の重大事又は特殊使命の人間に対し、ある場合に限るのである。<br/>\n<br/>彼の有名な和気清麻呂が宇佐八幡に詣で、神示によって道鏡の野望を画餅に帰せしめた事や、<br/>\n<br/>畏多くも神功皇后が三韓征伐の砌（みぎり）、御神示によって御征途に登らせ給いしごときは、真の神憑りであらせ給うのである。<br/>\n<br/>又　近くは、松岡外相が連盟脱退の際のごとき、大東亜戦争の始った十二月八日における戦略のごときは、いずれも正しい神懸りによる事と思うのである。<br/>\n<br/>\n<br/>次に、○○宗の行者などは、似而非（えせ）神憑りを作るのを得意としている。<br/>\n<br/>その方法は経文や題目をしきりに唱えさせ、遂に自己以外の者が喋舌（しゃべ）り出すのである。<br/>\n<br/>すると口が切れたといって本人は固より、周囲の者まで非常に喜び芽出度いといって祝う事さえある。<br/>\n<br/>これらは勿論、狐霊の憑依であるが、狐霊によっては、一種の神通力のごときものを持ち、人間の過去の事など当てるので、<br/>\n<br/>本人も他の者も真正の神が憑ったと思うのである。<br/>\n<br/>しかしながら、狐霊の憑依は往々にして精神病になり易いので、○○宗の熱烈な信者に精神病の多いのは右の理によるのである。<br/>\n<br/>\n<br/>私は、若い頃歯痛に悩んだ事がある。<br/>\n<br/>その時東京の有名な歯科医七八軒を歩いたが、どうしても治らないので、人に勧められ○○宗の行者に依頼した事があった。<br/>\n<br/>その時行者は私に向って大声を出して拝みながら、時々小声でひそひそと誰かに何かを言うのである。<br/>\n<br/>私は、耳を潜めて聴くといわく「お前ら二人は、この歯の痛みを治せば稲荷に祀ってやるぞ、名前はお前は○○稲荷、お前の方は○○稲荷とするから一生懸命治すんだぞ」としきりにいうのが聞えた。<br/>\n<br/>私はその時分霊的知識がないから、不思議な事を言うものかなと思ったが、後に到って判ったのであるが、<br/>\n<br/>これらは全く野狐（やこ）を使って手柄をさせ、その褒美として稲荷に祀ってやるのである。<br/>\n<br/>\n<br/>元来　野狐は、人間でいえば宿無し同様の浮浪人であるから、稲荷に祀られる以上、正一位稲荷大明神という立派な位を貰い、人間に崇められ、飲食物も豊富に供えられるから、<br/>\n<br/>稲荷に祀られたい一心で懸命に病気を治そうとするのである。<br/>\n<br/>故に、行者等に委嘱し病を治すという事は右のごときものであるから、病気によっては治る事もあるが、後が恐ろしいのである。<br/>\n<br/>それは狐霊などと関係を結ぶにおいて、少し信心を怠ると何らかの災や苦悩を与え、信仰を続かせようとするのでついには不幸なる運命に陥る事が多いのである。<br/>\n<br/>何となれば、万物の霊長たる人間が、人間以下である四足を拝むにおいて、霊的に霊層界の地獄に堕ちるからである。<br/>\n<br/>\n<br/>又　注意すべき事は稲荷を祀る場合である。<br/>\n<br/>元来稲荷大明神といえども本体は狐霊であるから、人間よりも位が低いのである。<br/>\n<br/>従って、室内に祀る場合、人間の位置の方が低くなるから面白くない。<br/>\n<br/>その理由は本来狐は地面の上に棲息する動物であるから、狐の居るべき所は、霊界においては地面に相応するので、<br/>\n<br/>人間がそれより下に居る場合地獄に相応する訳である。<br/>\n<br/>故に実際上室内に狐霊を祀ってある家は、不幸や災厄が断えないものである。<br/>\n<br/>故に、稲荷を祀る場合、室外即ち庭又は空地に定むべきである。<br/>\n<br/>\n<br/>又、稲荷には二種の区別がある、一は古くから伝わっている祖先以来祀ってある稲荷で、それは祖先が狐霊となって子孫を守護しつつあるものであるから、<br/>\n<br/>身分相応の社（やしろ）を作り、ていちょうに祀るべきで、毎月日を定め、一日だけ祭典を行わなければならないのである。<br/>\n<br/>それは祖霊を慰め敬う子孫の義務であると共に、その御守護に対し感謝の誠の表われであるからである。<br/>\n<br/>又　一は、自分が伏見、豊川、羽田、王子、笠間等、有名な稲荷神社からお札を戴き祀るのであるが、これは任意に処置しても差支えないのである。<br/>\n<br/>しかしその場合　御酒御饌（みけ）を饌供し、今日までの御守護の謝礼を言い、元の御座（みくら）へ御帰還を願うという事を言葉によって述べればよいので、それによって稲荷の霊は帰去するのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "reigakari.html"
  },
  {
    "title": "明主様御教え　「天照大神は幾柱あるか」",
    "date": "昭和24年10月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「天照大神は幾柱あるか」</font></b>　（昭和24年10月1日発行）<br/>\n<br/>「彼の有名な璽光尊（じこうそん）は自分には天照大御神が憑いていると言う、踊る宗教の北村サヨ女も同じような事をいう。<br/>\n<br/>以前私の所へ来た女行者が「天照大御神様は実にお可哀そうだ」と言うから「いかなる訳か」と聞くと<br/>\n<br/>「天照大御神は自分に憑いているが自分は今間借をしていており追立てを食って行く所がなく困っている」<br/>\n<br/>と云うので私は「天照大御神と申せば、最尊最貴の神様であるから、居所等に困るはずはない、洪大な御威徳によって立派な邸に住まわれ、多数者から尊信されていなければならない」と云ったらその女はスゴスゴ帰った。<br/>\n<br/>右の外、その後天照大御神と自称する女性数人に遇った、だからこの日本にも自称天照大御神は余程の数に上るらしい、<br/>\n<br/>とすれば現在は、天照大御神流行時代ともいえよう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "reigakari.html"
  }
]