[
  {
    "title": "明主様御垂示　「中風で死亡した近親者の憑霊による癲癇」",
    "date": "昭和27年6月25日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「中風で死亡した近親者の憑霊による癲癇」</b></font>　（昭和27年6月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十四年十二月二十六日入信、ＵＴ（十五歳・女子）。<br/>\n<br/>私の長女でございますが、植野家を継ぐことになっております。<br/>\n<br/>二十五年五月修学旅行中、京都の宿において朝六時ごろ手足が動かなくなり、五分間くらい引きつけ、冷たくなったことがございます。<br/>\n<br/>京都の東本願寺に弟の骨が分骨してあるからその関係かと考えておりましたが、<br/>\n<br/>その後なんともありませんので忘れておりましたが、<br/>\n<br/>約一カ年前よりどうかすると目をつむり、半年前ごろよりは目をつむるときは手を曲げたまま下にぴくぴく痙攣させ、<br/>\n<br/>最近はそれが烈しくなるときがありますので不思議に思っておりましたところ、<br/>\n<br/>本年三月突然盲腸付近の御浄化をいただき、また四月中旬午前五時半ごろ寝衣を着換えようとしたとき、<br/>\n<br/>手足は硬直、引きつけ、口はきけず涎を出しながら苦しんでおりました。<br/>\n<br/>御浄霊をさせていただくこと十五分くらいで気がつきましたが、<br/>\n<br/>記憶が完全にもどるまでには四十五分くらいを要しました。<br/>\n<br/>その後二十八日午前五時半ごろ、前と同じように倒れました。<br/>\n<br/>御浄霊十分くらいで気がつき、完全に意識がもどるのに十五分くらいかかりました。<br/>\n<br/>大光明如来様、御屏風観音様は御奉斎させていただいております。<br/>\n<br/>また位牌は井丸家（主人方）植野家（私の里方）津江家（私の実母方）とをお祀りしております。<br/>\n<br/>四月下旬、仏壇の主人の位牌の後ろでツバメが死んでおりました。<br/>\n<br/>私（ＩＫ・女性）の母は三十二年前肺結核、弟は三十一年前脳膜炎、父は八年前喉頭結核、姉は八年前敗血症、主人は四年前結核、主人の母は二十八年前脳病で死亡しており、主人の伯父は二十八年前鉄道自殺しております。<br/>\n<br/>私の実家は継母が一人おり、このお道が解らず出入りをしませんが、長女は実家の後継人になっております。<br/>\n<br/>また主人のほうも継母で長く別居いたしておりましたが、主人が死亡する一年前より一緒に暮らすようになりましたが、<br/>\n<br/>主人の死後なにかにつけ、私たち親子（私、長女、長男）を邪魔者視し、現在また別居いたしております。<br/>\n<br/>長女の癲癇的発作はこれらに関係しているのでございましょうか。<br/>\n<br/>また現在住んでおりますところに主人の墓を作りたいと思うのでございますが、故郷から骨を持ってきても良いのでございましょうか。<br/>\n<br/>現在は都合上、仮に自然石で墓としております。なにとぞ御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは中風で死んだ霊の憑依であるから、よく調べてみれば、何年か前の近親者にあるはずである。<br/>\n<br/>もし祀ってなければ祀ってやるし、そうでなければ罪が多いために、霊界で救われていない霊である。<br/>\n<br/>またこの家は罪穢が非常に多いから信仰を深く多くの人を救い、徳を積むことで、それによって子供の病気も治るとともに一家幸福になるのである。<br/>\n<br/>墓は自然石ではいけないから、ふつうの墓にしなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumiKEGARE2.html"
  },
  {
    "title": "明主様御垂示　「中風霊が子孫の鼻をつまんだ事例」",
    "date": "昭和25年4月7日",
    "content": "<b><font size=\"+2\">明主様御垂示　「中風霊が子孫の鼻をつまんだ事例」</font></b>　（昭和25年4月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「入信後二年になる娘の婿NT（二十七歳）と言う者で御座います。<br/>\n<br/>去る四月十日の夕方仕事先にて急に中風状態になりましたので、驚いて御浄霊を致しましたので幾分軽くなりました。<br/>\n<br/>三日目の午後、三人にて御仏壇に向て善言讃詞をとなえ申しますと、中途において妻（私の娘）のHと申す者が急に居眠りを始めましたので、<br/>\n<br/>私がかたわらにてつつきますと目を醒しては、また居眠り、その居眠りの内に鼻をつままれたり手を握られたりしたそうであります。<br/>\n<br/>また私にも亡父が目に写りましたので御座います。<br/>\n<br/>この人は現在起きてぶらぶらしている程度であります。<br/>\n<br/>私の家では中風にて亡くなった者が二人もありますが、この病人と何か関係がありますでしょうか。<br/>\n<br/>また今後いかに致しましたら御先祖を救う事が出来ますでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「中風の霊が憑った。<br/>\n<br/>娘の鼻をつまむなどしてそれを知らそうとした。（母などに）<br/>\n<br/>婿が御神書を読み、出来るだけ徳を積めば必ず治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumiKEGARE2.html"
  },
  {
    "title": "明主様御垂示　「性交時意識を失う　（癲癇となる）」",
    "date": "昭和24年9月12日",
    "content": "<b><font size=\"+2\">明主様御垂示　「性交時意識を失う　（癲癇となる）」</font></b>　（昭和24年9月12日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「三十三歳の未入信の男子で御座いますが、八年前工場でパイプで腰を打ちましてから、<br/>\n<br/>妻と関係致しますと左半身が暖かくなり、五分間位意識不明になり、<br/>\n<br/>また、一週間に一度位癲癇を起すようになりました。<br/>\n<br/>医者に診て貰い注射や薬を用いておりましたが治らず、左手の拇指が重く感ずるようになり、後頭部が痛むようになって参りました。<br/>\n<br/>医師は脊髄から水を採り、後頭部に孔を開け、レントゲン検査をしましたが病名が解りません。<br/>\n<br/>現在では左半身が不自由で、感じが御座いません。<br/>\n<br/>火や水には敏感で御座います。<br/>\n<br/>左後頭部と左腕付け根が痛み、胸が一日数回苦しくなり、顔の痙攣が御座います。<br/>\n<br/>今から十年程前に養子に行く事になり、妻も定っておりましたが、反対して現在の妻と結婚致しました。<br/>\n<br/>ある所で見て貰いますと、養子先の祖父が憑っているとの事で御座いますが、霊的に関係が御座居ましょうか。<br/>\n<br/>また、御浄霊によって治るもので御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「腰を打ったのは、霊が打たしたのかこの人の罪があって打ったのかだが、癲癇は霊である。<br/>\n<br/>指、後頭部、左腕、顔等の症状は全部薬毒で、医者が作ったものである。<br/>\n<br/>浄霊で治るが、長くかかろう。<br/>\n<br/>神様の御用して、手柄を立てる事をしなくてはならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumiKEGARE2.html"
  },
  {
    "title": "明主様御垂示　「死霊の憑依による子供の発育不全」",
    "date": "昭和27年10月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「死霊の憑依による子供の発育不全」</font></b>　（昭和27年10月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「謹んでお伺い申し上げます。<br/>\n<br/>次男Ｔ（満二歳）、昭和二十五年九月二日に安産いたしました。<br/>\n<br/>生後十五日くらいは、なにごともなかったのですが、そのうちに鷲口瘡（がこうそう）（俗に白下）ができ、<br/>\n<br/>それが治ると二十日目くらいからそうとう強い熱が出、<br/>\n<br/>主人がわからぬため医師にかかり注射を一本射たれましたが、御浄霊をいただきすっかりよくなりました。<br/>\n<br/>その後別に気づきませんでしたが、いつの間にか目をパチパチ動かすようになり、両手で常に目を蔽うようにし、泣いても涙がぜんぜん出ませんので<br/>\n<br/>心配のあまり医師にかかれとか、こうすれば治るとか、いろいろ薬をすすめられましたが、<br/>\n<br/>いっさい神におすがりする以外ないと思い、御浄霊を続けておりますが、<br/>\n<br/>お蔭様にて、目のパチパチ、上下にゆれるのがよくなり、凝視することも少しはできるようになりましたが、<br/>\n<br/>まだ瞳が大きくなったり小さくなったりして眩（まぶ）しいようです。<br/>\n<br/>最近までは全身の痙攣もたびたび起りましたが、ただいまではすっかりよくならせていただきました。<br/>\n<br/>体のほうは発育遅れて未だに立つことも歩くことも、口を利くことも、耳も遠く、目もよく見えないようでございます。<br/>\n<br/>このごろは頭をよく振り、頭を畳につけて高這（たかば）いのようになり、二、三歩這っては坐っております。<br/>\n<br/>後頭部にはグリグリが多く、常に頭全体に微熱があります。<br/>\n<br/>御浄霊いただくとすぐ下がります。<br/>\n<br/>初めは頭に手を触れると嫌ったのですが、最近ではたいへん気持ちよさそうでおとなしくして受けます。<br/>\n<br/>このまま御浄霊続けていただけば、どの程度までにならせていただけるものでございましょうか。お伺い申し上げます。<br/>\n<br/>なにかほかに霊的に関係していることはございませんでしょうか。お伺い申し上げます。<br/>\n<br/>ただいま御屏風観音様は御奉斎させていただいておりますが、夫がまだ分からず、<br/>\n<br/>三年前（この子供が妊娠する前）ふとしたお道のお話から急に二階に昇り、もったいなくも御神体に手をかけてしまいました。<br/>\n<br/>こうした大きな御無礼のため、このような御浄化をいただいたのではないかと存じます。なにとぞ御教示賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは死霊が憑っているので、その霊の死ぬときの状態が現われているのである。<br/>\n<br/>これを治すには御夫婦揃って、信仰を熱心にし、徳を積まなければ、まず難しいであろう。<br/>\n<br/>しかしあなたが御主人に早く分からせようなどという気持ちを捨て、できるだけ機嫌をよくするようにし、<br/>\n<br/>要領よく人助けをして、よく神様にお願いし、御神書もできるだけ読むようにして時節を待っていれば、<br/>\n<br/>いずれは子供もだんだんよくなり、御主人も信仰へ入るようになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumiKEGARE2.html"
  }
]