[
  {
    "title": "明主様御垂示　「先祖の罪をお詫びすべきとした事例　子供の浪費」",
    "date": "昭和28年7月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「先祖の罪をお詫びすべきとした事例　子供の浪費」</font></b>　（昭和28年7月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の夫Ｋ（六十八歳）は、三十年前胃腸が悪くて入院したことがあり、そのころより両眼ともしだいに薄くなって、当時眼薬を少し入れたことがありますが、なんの効果も見えないので、<br/>\n<br/>その後たいして医薬は加えておりませんが、七、八年前よりは薄明かりが分かる程度になり、困っておりましたところ、<br/>\n<br/>お道を知らされて、昭和二十三年十月、夫婦揃って入信させていただき、続いて長男、次男、長女と入信させていただき、<br/>\n<br/>二十四年には、大光明如来様、御屏風観音様を御奉斎させていただきました。<br/>\n<br/>夫、長男も熱海本部にお参りさせていただいたこともあり、一年ほどは信仰も続けさせていただいておりましたが、<br/>\n<br/>夫は自分の眼が良いほうに向かわぬためか、他のほうでは御守護をいただいていても、<br/>\n<br/>それに気づかず、夫、長男は御守りをはずすようになり、御神体に朝夕のお参りもいたさぬようになりました。<br/>\n<br/>長女はその後嫁ぎ、次男も二十五年同村に養子に行きましたが、種々事情もあって、一年ほどして子供一人できてから離縁して帰ってきました。<br/>\n<br/>家に帰ってから家の品物を次々と持ち出して売り払い、金もさんざん使います。<br/>\n<br/>いくら注意しても聞き入れず、思うようにならぬと乱暴いたします。<br/>\n<br/>自分の御守りは品物に入れたまま売り払って、現在御守りは持っておりません。<br/>\n<br/>本年四月金銭の問題から気に入らぬことがあり、乱暴いたして、恐れ多くも御神体に手をかけ、「明」の御文字に一寸ほどの傷をつけてしまいました。<br/>\n<br/>かかる不祥事を引き起こしまして、なんともお詫びの申し上げようもございません。<br/>\n<br/>なにとぞ、なにとぞお許しくださいますようお願い申し上げます。<br/>\n<br/>次男が金も使い果たして、家は経済的にもたいへん困っていても、夫、長男はおすがりする気持ちになれず、現在二人とも御守りをはずしております。<br/>\n<br/>私も主人の言う通りにしていたら信仰はできなくなりますが、<br/>\n<br/>現在のところは月一回くらい支部にお参りする程度は許してくれます。<br/>\n<br/>私一家の罪の深さを覚らせていただき、近ごろ時折布教に出ますと、知らせたいと思う人に出合ったり、偶然病気で困っているところに行ったり、不思議に都合よく行きますので、<br/>\n<br/>たびたび布教にも行かせていただきたく念願いたしますが、たびたび家を出ることは許してくれません。<br/>\n<br/>また私が出た後で用件ができており、家がごたごたすることがよくあります。<br/>\n<br/>私の進むべき道は、いかにいたしますればよろしいのでございましょうか。<br/>\n<br/>破損いたしました御神体は、いかがさせていただけばよろしいのでございましょうか。<br/>\n<br/>謹みて深く深くお詫び申し上げますとともに、御教示お願い申し上げます。<br/>\n<br/>なお一日も早くお詫びがかなって、ふたたび御神体をお迎えさせていただき、家族揃って御神業のお許しがいただけますよう御祈願申上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「だいたいこの家は祖先以来の罪穢が大いにあるので、それが根本原因であるから、<br/>\n<br/>そのつもりであなたは光明如来様を新しくお迎えして、罪のお詫びをし、一日も早く幸福な家庭になるよう心からお願いすれば、必ずお聞き届けになる。<br/>\n<br/>ただし焦ってはいけない。<br/>\n<br/>気長に時節を待つことと、一人でも多く信者を作ることである。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "owabi2.html"
  },
  {
    "title": "明主様御講話　「お詫びをすると地獄の刑期が減軽される」",
    "date": "昭和28年3月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「お詫びをすると地獄の刑期が減軽される」</font></b>　（昭和28年3月6日）<br/>\n<br/>「良いことばかりが神様のやり方で、悪いことは悪魔がやるということは、今までの世の中の見方なのです。<br/>\n<br/>というのは今までの神様は善の神様ばかりですから、悪に対してはめちゃめちゃに非難したのです。<br/>\n<br/>それは確かに悪いのですから非難してもいいのです。<br/>\n<br/>それではそんな悪い奴をどうして世の中に出したかというと、これはやっぱり主神です。<br/>\n<br/>主神は必要によって悪も善も働かせるのですから、批評の限りにあらずです。<br/>\n<br/>ただ悪い仕事をする方にまわされた人間は、気の毒というわけです。<br/>\n<br/>ですからスターリン自身は得意であったでしょうが、大きな目で見ると気の毒なものです。<br/>\n<br/>これから霊界に行って、残虐なことをしたその裁きを受けますが、これがたいへんです。<br/>\n<br/>地獄の根底の国に行って、少なくとも、ごく最低としても六百年くらいでしょう。あるいは六百年ではきかないと思います。その暗黒無明の酷寒地獄で苦しむというのはたいへんなものです。<br/>\n<br/>しかし人間は馬鹿ではないから、後悔して非常にお詫びするでしょうが、それでごく減刑されて六百年です。最高は六千年なのです。<br/>\n<br/>神様の方の地獄の規則はそうなってます。ですから最低としても六百年ですから、かなりまいってしまいます。<br/>\n<br/>だから、そういう方にまわされたのはかわいそうなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "owabi2.html"
  },
  {
    "title": "明主様御講話　「仏教開祖らのお詫び」",
    "date": "昭和27年9月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「仏教開祖らのお詫び」</font></b>　（昭和27年9月26日）<br/>\n<br/>「そんなわけで、これからドンドン時の進むに従って、いろんな面に現われてきます。<br/>\n<br/>それで京都の今度の場所は嵯峨ですが、ちょうど釈迦堂・・・有名なお釈迦さんの所、それから去年講演をした法然院という所がありますが、あそこのちょうど間になる。<br/>\n<br/>法然院というのは、法然上人があそこに住んでおられた所です。<br/>\n<br/>立派な阿弥陀さんがあります。見た人はたくさんあるでしょうが、あれはすばらしいものです。<br/>\n<br/>大体　法然上人という人は、阿弥陀教の開祖といっても良いのです。<br/>\n<br/>法然上人の弟子が親鸞です。<br/>\n<br/>親鸞から六代目のが蓮如上人です。<br/>\n<br/>今の本願寺の開祖といっても良いくらいのものです。<br/>\n<br/>そんなわけで法然院は阿弥陀さんのおられる所です。<br/>\n<br/>それから釈迦堂はお釈迦さんです。<br/>\n<br/>で、その真ん中が、私の方がいることになると、観音様になるわけです。<br/>\n<br/>で、観音様が真ん中で、観音様の左が阿弥陀で右が釈迦となり、これが本当の三尊の弥陀とか、三尊仏です。<br/>\n<br/>本当言えば三弥勒です。<br/>\n<br/>で、阿弥陀は法身の弥勒です。<br/>\n<br/>ですから法然上人と、「法」の字を使うのもおもしろいです。<br/>\n<br/>\n<br/>そういう意味で、とにかく仏界のミロクの形ができるのです。<br/>\n<br/>それで、これは仏教の方でも言ってありますが、弥勒三会・・・三人の弥勒が会うということです。<br/>\n<br/>「弥勒三会の暁」ということが、<font color=\"#000000\">今度　京都の嵯峨に私がいるようになると、弥勒三会ということになる。</font><br/>\n<br/>ですから<font color=\"#000000\">仏界が非常に変わる</font>わけです。<br/>\n<br/>今　仏界の霊界はドンドン変わっているのです。<br/>\n<br/>だからそれが現界に写るわけです。<br/>\n<br/>仏界が変わるということについて、今度京都に・・・弥勒三会になりますと、<br/>\n<br/>そうすると今までのいろんな<font color=\"#000000\">仏教の開祖、教祖という、そういう人たちが霊界で非常に働き出す</font>のです。<br/>\n<br/>今もちょいちょい信者さんのなかにそういった仏教の開祖が憑って、明主様にお詫びしてもらいたいということを、随分頼みに出てくるのですが、<br/>\n<br/>それというのは、今まで仏というものは、非常に良いことをした代わりに、また神様を押し込めたという罪があるのです。<br/>\n<br/>\n<br/>あの五男三女といって、伊都能売の神様の家来があるのです。<br/>\n<br/>八人の家来ですが、それはお釈迦さんが押し込めたのです。<br/>\n<br/>で、押し込められたために龍になって、ミロクの世を待っていたのです。<br/>\n<br/>それが八大龍王です。<br/>\n<br/>ですからそういう押し込めた罪もそうとうあるのです。<br/>\n<br/>\n<br/>けれども罪の中でも、意識的に行なう罪と、無意識に知らず知らず行なう罪と両方ある。<br/>\n<br/>それで意識的に行なう罪は非常に重いのです。<br/>\n<br/>それは現界の法律と同じです。<br/>\n<br/>知らず知らず行なう罪は、悔悟してお詫びをすれば許されるものです。<br/>\n<br/>それで今　仏教の方の偉い人の罪は、知らず知らず良いと思ってやった罪だから非常に軽いのです。（中略）<br/>\n<br/>そんなようなわけで、つまりこれからいろんなことも、そんなような現われが非常にあるのです。<br/>\n<br/>そこで仏界の偉い人たちが今度お詫びするとともに、その代償として大いに働かなければならない。<br/>\n<br/>すると、今にいずれ京都に美術館も造りますから、そんなような意味で非常に働いて、具合良くいくわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "owabi2.html"
  },
  {
    "title": "明主様御講話　「モロトフ、アイゼンハウアー、毛沢東、ネールの霊が私に罪のお詫びをした」",
    "date": "昭和29年3月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「モロトフ、アイゼンハウアー、毛沢東、ネールの霊が私に罪のお詫びをした」</font></b>　（昭和29年3月27日）<br/>\n<br/>「最近霊界にいろんな変わったことがだいぶ出てきたのです。<br/>\n<br/>というのは、霊界が昼間になるについて、霊があわてだしたのです。<br/>\n<br/>だんだんメシヤ教というものがはっきり分かってきたので、自分たちが救われたいことと、それから働かしてもらいたいということで、いろいろな方法をもって私に頼むのです。<br/>\n<br/>そうして因縁の人の霊に憑って、話をしたりいろいろするのです。<br/>\n<br/>それで最近信者さんの中の若い女性にいろんな霊が憑って知らしたわけです。<br/>\n<br/>この間は現界で活躍している人たち、モロトフとかアイゼンハウアーとか毛沢東とかネールとか、いろいろありますが、そういう霊が憑って、私に罪をお詫びしたり、今後のお手伝い、それに対する念願とか、そういうことがあったので、現界の人たちの分は今度の地上天国に全部載せましたから、読めば分かります。<br/>\n<br/>実に詳しく書いてあります。その後にあったことは、非常におもしろいし、しかも重要なことですから、今それを読ませます。<br/>\n<br/>（御報告　明主様に御救い願う霊界よりの通信）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "owabi2.html"
  }
]