[
  {
    "title": "専従者の寄稿　「明主様の御文章をめぐって」",
    "date": "昭和29年9月8日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「明主様の御文章をめぐって」</font></b>　　ＥＭ　（昭和29年9月8日発行）<br/>\n<br/>「明主様の御文章ー御神書を拝読するたびごとに、その一章一句が心の内奥に泌み透り、見えざる神世界の神秘幽玄なる実在と、それを起点とする個々の人間の運命。<br/>\n<br/>これを連繋拡大した社会の実相を知る事ができて積年の疑問も氷解し、真理を識らされて無明から悟達へ、と導びかれ、汚染せられた霊魂も浄められて、<br/>\n<br/>いやがうえにも信仰の昂められるのを覚えるが、メシヤ教の信者に非らざる人、主として知識階級に属する人々の間には、明主様の御著述をこのようには見ず、古来から伝承された宗教書よりも一段と価値を低く見るむきがあるようである。<br/>\n<br/>甲と乙の人が同じものを見ていてさえも、その受けとり方にいちじるしく差があり、毀誉いずれとも定め難いのは、日々社会に生起している片々たる事件にもそれがみられ、演芸娯楽のたぐいでさえ、見る人、各自の趣味教養の違いが反映して、その感想はまちまちである。<br/>\n<br/>利害得失がからむことがらについては、その評価がことさらに両極を走る場合も応々にしてみられる。<br/>\n<br/>詩歌、小説に対する論評も、甲の批評家が激賞してやまないものであっても、乙のそれが貶黜（へんちゅつ）するのも珍らしくはない。<br/>\n<br/>人類の書といわれる、聖書、コーランにしてさえも、信仰の有無、帰依する宗旨の違いがその評価の基準となってあらわれ、いずれを最高とし、いずれを次善とするかに岐（わか）れ、万人すべてが、ひとしく最高の聖典と崇めてはいないようである。<br/>\n<br/>明主様が、御神業の推移、人間生活の至福招来の道を教え、道徳に科学に病理学に、真理を知らせるために御執筆あらせられた膨大な御著述は、<br/>\n<br/>信者これを神典と崇め、日々反覆して拝読し、言霊の至妙に救われて誦する者の心霊は浄化され、霊界に住する祖霊また抜苦されるという、<br/>\n<br/>玄妙な功徳を有する一大奇書であるが、無神を根抵とする人の評価が、信者のそれと懸絶するのは何故であろうか。<br/>\n<br/>これはもとより有神、無神という平行し難い根本的なものが横たわっているからであるが、<br/>\n<br/>これとは別に、唯一真神を認め、崇める、ということに一致した共通点を持ちながらも、メシヤ教信者のそれと、他の宗旨による人とで評価に著るしい違いが見られるのは、<br/>\n<br/>同じく基督教徒でありながら、新教と旧教という人為的派生的な、いわば信仰の上には第二義的意味でしかない教団の相違が、<br/>\n<br/>唯一無二の聖書の解釈さえも異にし、等しく釈尊の宣布した仏教を信奉していながら、八宗それぞれ所依の経典を異にして、本尊に大日如来を立てるあり、阿弥陀仏ありという、統一性を欠いていることから見ても頷けることであるが、<br/>\n<br/>この見かたの違い、うけとり方の違いというものは、同じ教団に属してその師を等しくし、同じことを同時に聴いておりながらも、その感じ方が同一でない。<br/>\n<br/>ということも日常私たちがたびたび経験することである。<br/>\n<br/>これは聴くその人の教養、感性、が同じではなく、信仰心の深浅にもゆらいすることであり、とりわけ最も肝心なことは、各自のみ霊、霊性の違いということに帰着する問題であろう。<br/>\n<br/>\n<br/>明主様の御著述に対する信者のうけ入れかたは、神典としてありのままを素直にいただき、み霊磨きの最重要事としてこれを反覆拝誦して信仰の純一無垢を希い、御神意に背かざる生活を営んで信行の一致をはかり、人間としての最高の生き方を完する事にあるが、<br/>\n<br/>拝読するに当っては、そうしたことすら考え願わず、純真無垢な信仰心が流露するところ、自然に御神書をひもとかざるを得なくなるのである。<br/>\n<br/>この心境を例えていうならば低きにつく水の自然さであり、この道に悟入した没我の境地でもあろうか。<br/>\n<br/>私たち信者が、御神書に対する心構えはこのようであっても、教えを異にする他の宗門の方や、無信仰の人の受けとり方が、普通の社会人が執筆した書籍のそれのように、書かれた内容、文章に対する感じ方、それについての批判となるのはこれまた自然のことであろう。<br/>\n<br/>私たちが聖書、仏典に目を曝らす態度も、基督教徒、仏教徒のそれと同じうけ入れかたをしているとは思わないからである。<br/>\n<br/>したがって私たちメシヤ教信者が、絶対無批判の立場を堅く守っている御神書であっても、未信者の方々が批判的であるのは当然と思い、<br/>\n<br/>また、充分に批判検討して貰うことにも異存のあるべきはずはないが、今日までに聞く批判の数々は、本質的なものには触れずに文章から受けた感じ方を主としての、底の浅い評言のようである。<br/>\n<br/>御文筆の一、二を表面的にみたに過ぎない読後感を聞くごとに、彼我の霊性、感度のちがいに驚ろき、そして文章に対する皮相的な見かたをしている事に対して、私は、私なりの見解を述べてみたい。<br/>\n<br/>\n<br/>明主様の御文章を引続き拝読させて戴いて、まず驚ろくのはその旺盛な筆力である。<br/>\n<br/>書いても書いても行詰ることない広い取材は、神幽界の神秘が人間生活に関連していることをあきらかにし、<br/>\n<br/>現在の最高科学といえど真に最高の名を冠するに至らざるゆえんを説き、<br/>\n<br/>長い間、人間が真理と信じ来った事柄も、真理に非らずして偽理なりしを喝破して、<br/>\n<br/>真理、別にあるを教え、真理についてこそ、人間につきまとう苦悩が払拭されて、<br/>\n<br/>ここに初めて万人悦楽の地上楽園が建設されることを御垂示の根幹とし、<br/>\n<br/>美術、道徳を説いて真善美の、三位一体を具現し、筆の赴くところ宇宙の万物にわたり、<br/>\n<br/>がい博にして明哲なみ教えは、信者ひとしく讃仰し、純理にして徳たかきそのみ教えを実践に移して幸い多き信仰生活を営み、隣人にも徳を及ぼして感謝されていることは、これまた多くの信者が一致して経験していることがらである。<br/>\n<br/>これら、明主様の御教えの多くは、教団の機関紙、刊行物を通じて御発表あらせられたものであるが、<br/>\n<br/>どのような御論文といえども、人類全般の至福招来を目的としないものは一つもなく、<br/>\n<br/>そして他を排擠（はいせい）するが如きもの、また一つも見出すことはできない。<br/>\n<br/>真に、神の大きな愛以外に、このような潔らかな文字は綴れない。<br/>\n<br/>と、恒に私は心をうたれ、そしてこれらの大文字が老若男女、誰れにも平易に理解できる文章で書かれている事に、また頭が下るのである。<br/>\n<br/>\n<br/>老若男女、小学校卒業程度の読書力、理解力があれば、誰が読んでも分る文章というものは概して平易低俗の感を抱かせるものであるが、<br/>\n<br/>これは書こうとして容易に書けるものでないことは、筆を執るほどの人なら一ように感じることであって、<br/>\n<br/>文筆のみならず講演にしても平俗な用語を以て高遠なる理想を説き、哲学、科学を解説するのはまことに難事であって、<br/>\n<br/>書く者、みずからがこれ等の内容を完全に自己の血肉と化していない限り、<br/>\n<br/>難解な学術用語を平易に噛み砕いて表現し、誰にも理解せしめることは不可能であり、<br/>\n<br/>これを能くする人ありとすれば、それは一流中の一流の人というべきである。<br/>\n<br/>\n<br/>明主様の御文章が極めて平易であり、誰にも理解できる。<br/>\n<br/>ということは、とりもなおさず明主様の頭脳手腕が秀抜、卓越しており、書かれた内容が借りものならざる独創的であることを示すものであるが、<br/>\n<br/>これを誤解して文章が平易であることを、あたかも内容の低さと一致するが如く速断するの弊は、文章についての観念が、一種の事大思想と結びついているからではなかろうか？。<br/>\n<br/>由来、日本人の文字、文章に対する考えは、少数の専門家以外には容易に理解することが出来ないほど難解であり、晦渋（かいじゅう）をきわめたものであっても、<br/>\n<br/>さも著者の学問識見が非凡であり造詣の深さが裏書きされているかのようにきめてかかる風習があるが、<br/>\n<br/>これは本末転倒のそしりをまぬがれまい。もともと書物の著わされた目的の大半は、多くの人にそれを知らせ理解させるという約束の上になりたっている。<br/>\n<br/>それが水準以上の教育を受けている人々にも難解であるとしたならば、専門家以外には無用のものであり、まして多くの人々に読まれることを目的上して著わされた書物としては、難解である。<br/>\n<br/>という一事で、書かれた意義が失われるであろう。<br/>\n<br/>ましてや神の救いを説く。という、国民の総てを読者の対象に択ぶ宗教書としたならば、誰が読んでも分る、ということが先ず文筆の第一義となるのは自明の理である。<br/>\n<br/>\n<br/>現存する国民の全部だけではなく、その子孫にまでおよぼす神の救いをするとき、学問教養の深い人にのみ理解できる難かしい言葉を用いて説くならば、<br/>\n<br/>学問教養の深い人々は、神の救いの掌から洩れなくてはならない。貧富無差別に救い救われることこそ神の大きな恵みである以上、<br/>\n<br/>誰にも分る言葉で平明に説いてこそ、人類の大多数が救わるべき大宗教といわれるべきであろう。<br/>\n<br/>釈尊の説法にしても、後世、幾多の学僧によって書き加えられた今日のような難解な経文ではなく、おそらく当時の印度民衆に馴れ親しまれた平易な用語で終始されたことであろうし、<br/>\n<br/>キリストの説いた福音も、その民の日常の言葉で伝え、優さしい語法で説教して信者を獲たことは、釈尊と共に比喩に巧みであったことからも想像される。<br/>\n<br/>法然や親鸞が、民衆に親しまれその宗門に多くの信者を吸引したのも、学問という末節的意義に拘束されて経文の語句の解釈に没頭し、救いを閑却していた仏教を象牙の塔から解放したからである。<br/>\n<br/>いま、これらの開祖宗祖の著述を読むと、最も平明な歎異抄にしてすら、註釈の助けなしには誰にも理解できるとはいえないが、<br/>\n<br/>これは書かれた時代の言葉と、現在の言葉との変遷がもたらしたものであり、<br/>\n<br/>いまこれを書くならば、誰にも易しく分る平明な文章としたであろう。<br/>\n<br/>難解な言葉、晦渋な用語に眩惑されて本質的なものを見誤まり、なにが書かれているのか、全く理解することができないのに、<br/>\n<br/>それを尊いもののように思う風習は、山の高きを尊しとするのにも似ている。<br/>\n<br/>哲学書などには、書いた当人にすら分っていないのではないか？　と疑いたくなるような、晦渋をきわめたものがあり、<br/>\n<br/>それは著述の目的から離れて、人間の頭脳を酷使する限度を試すかのようであり、<br/>\n<br/>マルクスの資本論は市場に氾濫しているが、この全巻を読破し得る者は経済学者に限られていて、<br/>\n<br/>ソ連の図書館に備えられた同書を、二十頁までしかソ連国民は読まない。との笑話さえあるくらいである。<br/>\n<br/>アインシュタインの相対性原理が翻訳出版されたとき、知識階級の人々争ってこれを購い、同書は当時のベストセラーズとなったが、これを理解し得た人は、日本に六人といわれている。<br/>\n<br/>高遠な理想も、精緻な科学的理論も、理解することができなければ所詮は高嶺の花でしかあるまい。<br/>\n<br/>幾千年もまえの開祖、宗祖の教えに近代的衣裳を着せて祖述し、<br/>\n<br/>あるいはこれに人間的知識の所産である神学的解釈を加えて発表したものを、難解な語句に戸惑いしつつも、<br/>\n<br/>精神的苦悩が表明されてあるが故に高級の書と見なす一般的な通有性は、<br/>\n<br/>詮じ詰めれば、日本語のむずかしさ、漢字国民の宿命的事大性であり、文字の魔術ともいえるかも知れない。<br/>\n<br/>\n<br/>明主様の御著述は、理解し易い平明な文章で一貫しているが、書かれた対象は決して安易平凡なものではなく、<br/>\n<br/>頗る高度の、というよりは従来の定説となっている哲学的、科学的通念に鋭利なメスを入れて、<br/>\n<br/>目に見えるもののみを考究して真理を樹てるの謬りを匡し、<br/>\n<br/>霊の実在と現身との密接な連関を教え、<br/>\n<br/>しかも極端なる唯心論に立って科学を排斥する狭量さや、視野の狭さは微塵もなく、<br/>\n<br/>これが融合を説いて真理の不二を簡明していることは、見真実の明主様以外にはあたわざることであって、<br/>\n<br/>卑近な例を挙げれば、古来いく多の聖賢哲人が考察し、水爆を生むほど科学が進歩を示していながらも、<br/>\n<br/>人間の生命という緊要かつ身近かな問題すら、明主様の御教えなくしては、謎の一字に隠されていたではなかったか。<br/>\n<br/>世界の万民を救う大文字、大文章なるが故に、ことさら難解を避けて平易な用語と叙法をおつかい下さるのも、こうした深厚な御意図にある。と私は解釈している。<br/>\n<br/>\n<br/>今日までの、明主様の御著述を拝読してくると、明主様の御文章には独得な特色がいくつも数えられる。<br/>\n<br/>その第一に指を屈するのは勿論書かれた内容であって、古聖賢哲すら想像だにできなかった宇宙の謎も、<br/>\n<br/>前人未踏の処女峰の神秘も掌を指すが如く無造作に開明されて、<br/>\n<br/>明主様のまえには不可解というものはない。との感を深くする。<br/>\n<br/>明主様の御文章ーその御文体ば独創的であって、冗長な修辞がなく、<br/>\n<br/>そのものズバリの簡潔さで主題を説かれ、そこには裃を着た窮屈さや気取ったポーズは見られず、<br/>\n<br/>卓越した識見と勝れた頭脳が感じられ、文章のもつ独得の風格が、明主様としてのミクラ。<br/>\n<br/>と文章との見事な一致を示している。<br/>\n<br/>というのは、教祖として開祖としての風格が文章と完全に融合して、高いところからものをいう押し付けがましさや、<br/>\n<br/>ことさらに教養の低い人々を意識しての書き方でもなく、<br/>\n<br/>まことに高雅静温な、肉体を持たれた明主様の御人格と、遥るかに高い御神格との合一が御文筆にまで滲み出ているのである。<br/>\n<br/>弓づるのように張りがあり、気品おのずから備わる御文筆は、私たちが真似ても品位ともなわずして、必ず破綻を生じることは確かであって、まことに天性というべきほかはない。<br/>\n<br/>\n<br/>言挙げすべきではない明主様の御文章に、いま少し卑見を加えると、明主様は豊富な語彙を縦横に駆使して、簡潔かつ格調の高い教えの文を草される一方、<br/>\n<br/>流麗、珠玉の如き紀行文をものされ、また、機峰鋭きウィットを織り交ぜて諷刺的な五七調の戯文をお示しなされたこともしばしばあるが、<br/>\n<br/>微塵の隙もなく畳み込まれたその名調子は、歌舞伎の名優のセリフを聞くが如き華麗さで、<br/>\n<br/>これが読者の限られた教団の機関紙だけに収録されず、<br/>\n<br/>一般世人の眼にふれる機会があったならば、多角的な明主様の御人格が、よりよく理解されるよすがにもなるであろう。とその都度思ったほどである。<br/>\n<br/>\n<br/>明主様は文豪である・・・とは、かつて某作家が洩らした言葉であるが、<br/>\n<br/>それは御神業のかたわら週刊、月刊の二紙のほか、随時に著書を刊行される旺盛な筆力、量的なものに感歎した言葉のようであるが、<br/>\n<br/>箱根の神仙郷が完成したお祝いの祭典のとき、原稿で読まれたお庭の叙景文は、いま憶いかえしても味わいの深い名文であった。<br/>\n<br/>と忘れ難い。その折、参列していてこれを聞いた、大衆文芸の作家数氏が、<br/>\n<br/>熱心に耳を傾けてお互いにうなずき合っていた情景も、また忘れ難い思い出となっている。<br/>\n<br/>\n<br/>御神業を発表なされる一つの手段としての、明主様の御文章の内容は、他に比らべるもののない高い教えであり、量もまた大部にのぼっているが、<br/>\n<br/>これをものされるに当ってはいささかの苦渋、遅帯もなく、きわめて短時間のうちになされる。と聞く。<br/>\n<br/>『咳唾、玉をなす。』という形容詞は、文豪、明主様のために造られれたもののようである。<br/>\n<br/>明主様の書かれた文字、文章は、単に教えを説き、真理を開明されるに止まるものではなく、<br/>\n<br/>活字となったそのものが光となって読む者の心奥に透達し、<br/>\n<br/>人間を不幸に陥いれている根源霊の汚醜を浄めてこれを向上させる。<br/>\n<br/>という大神力をともなっているのである。<br/>\n<br/>まことに神秘、不可思議であり、私たち信者が神書と崇め拝読するというのも、このことわりあってである。<br/>\n<br/>\n<br/>しかもこれらの御神書は、六月十五日の御祭典以前のもので、当時の明主様は、これは幼稚園程度のものだ。と仰せられている。<br/>\n<br/>六月十五日を契機として、これからの御教えは小、中学から大学へと順次過程を進められることー、<br/>\n<br/>ひそかに想像し期待申し上げるのであるが、その時こそ、明主様の御文章、御教えを御神典と崇め、世界の人々が座右に備えるときであろうか。と、これまた楽しく想像されるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "haidoku3.html"
  }
]