[
  {
    "title": "体験談　ああ奇蹟なり！！奇蹟なり！！！",
    "date": "昭和28年7月22日",
    "content": "<font size=\"+2\"><strong>体験談　ああ奇蹟なり！！奇蹟なり！！！</strong></font>　（昭和28年7月22日発行）<br/>\n<br/>長崎県　明輪中教会　ＹＨ<br/>\n<br/>「明主様日々の御守護誠に有難うございます。<br/>\n<br/>省みますれば二十五年十月入信以来、ただただ感謝感激表現の言葉もございません。<br/>\n<br/>絶大なる御守護の下に幸福な生活を送らせて頂いておりますが、<br/>\n<br/>この度は又々罪深き身のお咎めもなく、長男Ｔ（満六歳）に賜わりました御守護の一端を御報告申し上げ謹みて御礼申し上げさせて頂きます。<br/>\n<br/>余りにも絶大なる御守護の為筆舌に表現の術を知りません事を申訳なく残念に存じます。<br/>\n<br/>今思い出しまして慄然肌に粟を生ずる当時の出来事、御守護の広大さにただただ明主様有難うございましたと申し上げますより外言葉もございません。<br/>\n<br/>\n<br/>Ｔ（註　発表者の子供）は生来非常に病弱で何時も医薬の絶間がありませんでしたが、<br/>\n<br/>私共お道に入信の御救い賜わりましてよりその心配もなく、すくすくと頑健に育って参りましたが、<br/>\n<br/>去る十一月二十九日午後一時突然　家内の実家に遊びに行っておりましたＴが、苦痛に悶えながら祖母に連れられて帰って参りました。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>「Ｔが小便がつまって出なくなった」</b></font>と祖母が心配顔でオロオロとしております。<br/>\n<br/>私は生憎その夜は漁に出て不在でございましたが、使いが来て慌てて家に帰って見ますと、<br/>\n<br/>「ただの小便づまりだから何も薬は使わず排尿の管だけ通して出して頂けば」と信仰の浅い祖父の単純な考えから<br/>\n<br/>午後十一時半頃　<font color=\"#ff0000\" size=\"+1\"><b>医師を招き尿道から管を通して小便を取っている最中</b></font>でございました。<br/>\n<br/>\n<br/>医師は、「これは<font color=\"#ff0000\" size=\"+1\"><b>尿道の結石だからその石を溶かす注射</b></font>をしておきますから、後は自ずから出るようになるでしょう。<br/>\n<br/>万一出ない時には八時間以上経過すると危険ですから時間にくれぐれも注意して下さい」と特に注意して帰りました。<br/>\n<br/>丁度その時は支部長先生も御出張中で御留守でしたから、<br/>\n<br/>家族や付近の信者さん方にお願いして間断なく御浄霊させて頂きましたが、<br/>\n<br/>子供の苦痛を見るに忍びず、又しても大それた大きな罪を犯して、<br/>\n<br/>六時間目の明けて三十日の午前六時頃　<font color=\"#ff0000\" size=\"+1\"><b>二度目の医師を招き</b></font>ましたが、<br/>\n<br/>その時も<font color=\"#ff0000\" size=\"+1\"><b>前回と同じ方法で排尿</b></font>して頂きました。<br/>\n<br/>医師は「今度時間が来ても排尿しない時には時間に遅れない様に入院して来る様に」と言って帰って行きました。<br/>\n<br/>\n<br/>その時先生のお帰りが遅いので奥様がおいで下さいましたが、<br/>\n<br/>医者にかけた事を大変申訳ないと非常に残念がって下さいましたが<br/>\n<br/>「出来た事は最早致し方がないから、よく<font color=\"#ff0000\" size=\"+1\"><b>明主様にお詫び</b></font>申し上げられます様に」と励まされ、<br/>\n<br/>一同真剣にお詫び申し上げ、再び御浄霊させて頂きました。<br/>\n<br/>五時間、六時間、医師の注意した危険な時間は切迫して参りますが一滴の排尿もありません。<br/>\n<br/>子供の苦痛は次第に烈しさを増して参ります。<br/>\n<br/>信仰の浅い私達の脳裡に次々と不安な影がさして参ります。<br/>\n<br/>丁度その時　Ｋ先生がおいで下さいましたが、<br/>\n<br/>奥様と同じ様に私共の間違った道を踏んだ事を「本当に申訳ない、とんでもない事をしてしまった」と非常に落胆なさいました。<br/>\n<br/>「今更出来た事は致し方ないから衷心より明主様にお詫び申し上げ最後までお縋りさせて頂きましょう」と色々信仰的にお話や御注意を頂き、<br/>\n<br/>今更ながら私共の罪の深さと信仰の浅さに愕然とさせられ、<br/>\n<br/>早速　<font color=\"#ff0000\" size=\"+1\"><b>支部教会の御神前に参拝させて頂き、ひれ伏して罪のお詫びを</b></font>申し上げさせて頂き、<br/>\n<br/>引続き隣り合せになっております本家の御神前に先生を始め信者さん、家族、子供も一緒に一同揃って祝詞を奏上させて頂き罪のお詫びを申し上げました。<br/>\n<br/>ところが何たる奇蹟でございましょう。<br/>\n<br/>ああ何たる御守護でございましょう！　<br/>\n<br/>この朝医者が危険な線だと言った八時間を過ぎる事まる四時間後の午後六時頃でございましたが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>お参りを終えたその瞬間タラタラと数滴の排尿の御守護</b></font>を賜わりました。<br/>\n<br/>ああ御守護だ！　と一同感極まって再び御神前にひれ伏して御礼申し上げさせて頂きました。<br/>\n<br/>この御守護に一同生気を取戻し一層お縋りの念を新に御浄霊を続けさせて頂きました。<br/>\n<br/>その頃より<font color=\"#ff0000\" size=\"+1\"><b>子供の腹部は極度に膨満</b></font>し、苦痛はその棲に達して参りました。<br/>\n<br/>可弱い六つになる罪なき子供に、かかる苦しみを見せるのも、総て親たる私共の道を踏み誤った罪かと思えば、熱湯をのむ思いと申しましょぅか、実に断腸の血を吐く思いでございました。<br/>\n<br/>嗚呼これがかわれるものならかわってやりたい。<br/>\n<br/>「Ｔ　本当に申訳ない、許してくれ、お父さんが悪かった」と。<br/>\n<br/>\n<br/>恐怖の一夜は明け、十二月一日朝依然として<font color=\"#ff0000\" size=\"+1\"><b>排尿なく、膨満した腹部は板の如くに硬化し、睾丸も陰茎も真赤に色着き、腫れて</b></font>参りました。<br/>\n<br/>腹部の数カ所に大小の水泡が出来、段々と膨れて参りまして痛みは益々烈しくなって参ります。<br/>\n<br/>激痛に悶え苦しむ子供に「もう少しだ、もう少し頑張っておれよ」と力付け慰めてはおりましたが、<br/>\n<br/>その頃より子供心にも「皆が言うことは気休めだけだ。最早助かる見込なし」と絶望し覚悟した様でございます。<br/>\n<br/>同日午前八時罪深き身の恐れ多くも<font color=\"#ff0000\" size=\"+1\"><b>明主様に御守護御願いの電報</b></font>を差上げました不遜を何卒お許し下さいませ。<br/>\n<br/>そして苦悶に悶える子供に「今明主様に御守護の御願い申し上げたから直きに楽にして頂けるよ」と慰め力付けて参りましたが、<br/>\n<br/>ともすれば心の中で先生に対しては、私共が間違った道を踏んだ為悲壮な思いをしておられるとは知りながらも、<br/>\n<br/>現実にこの子供の苦しみを見るに忍び難く、先は何うなろうとせめて今だけでも医者にかけて小便だけを出して貰って楽にしてやりたい。<br/>\n<br/>と恐ろしい考えが時々浮んで参りましたが、<br/>\n<br/>先生を始め信者の皆様方の真剣な御浄霊を見せて頂いては<br/>\n<br/>今更ながら自分の弱い迷いの心が恥ずかしく情なく感じられてなりませんでした。<br/>\n<br/>こんな事をお尋ねするのは先生を益々お苦しめ申すとは存じながらも、<br/>\n<br/> 「先生大丈夫でしょうか？」とお尋ね致さずにはおられませんでした。<br/>\n<br/>しかし今思い出しましてもぞっとする過去の私のあの大浄化の時でも、<br/>\n<br/>又他の多くの人々の常識では到底想像もつかぬ様な大浄化の時でも決して悲観的な事は申されず、「必ず御守護戴きますから」と力強く申された先生が、<br/>\n<br/>今度ばかりは御返事が重く、益々心配せずにはおれない様な御返事しか頂けませんでした。<br/>\n<br/>室内には信者さんや家族十数人が如何になり行くかと悲壮な面持で視線が子供一人に向けられ、咳一つありません。<br/>\n<br/>ふと「この病気は外の病気と違って<font color=\"#ff0000\" size=\"+1\"><b>時間を争う恐ろしい尿毒症</b></font>だからなあ」と溜息と共に囁く声が片隅より聞えて参りました。<br/>\n<br/>と突然先生のお口より力強いお言葉があり、「医者では成程八時間以上経てば危険かも知れません。<br/>\n<br/>しかし人間をお造りになられた神様のなさる御力です。<br/>\n<br/>二日や三日の小便づまりがどうありましよう。<br/>\n<br/>一升や二升の出血が何ですか、神様は大豆大のコリでも一升や二升の小便にして出して下さる御力がおありである以上、<br/>\n<br/>その反対に一升や二升の小便でも小さくして楽にして下さる事も容易に出来るはずです。<br/>\n<br/>しっかりお縋りして下さい」と泰然として言い放たれる御信念の強さ。<br/>\n<br/>昼も過ぎ夕方になりましたが一滴の排尿もありません。<br/>\n<br/>容態は目に見えて悪化して参ります。<br/>\n<br/>その頃より沢山頂いてる玩具を恨めしそうに眺めながら「もうこんな物いらないよ」と投げ捨てる様になり、寸時も痛みが止む事のない様になりました。<br/>\n<br/>恐怖の四日目も悲壮な思いで夜になりましたが、依然として排尿はありません。<br/>\n<br/>食物は全然とらぬ様になりました。<br/>\n<br/>\n<br/>五日目の十二月三日、夜明頃より表現の言葉もありませんほどの<font color=\"#ff0000\" size=\"+1\"><b>激痛に悲鳴</b></font>を上げて悶え苦しむようになりました。<br/>\n<br/>夕方<font color=\"#ff0000\" size=\"+1\"><b>「明主様の御写真を見せてよ」</b></font>と申しますので、<br/>\n<br/>明主様が日比谷公会堂でお写りなされました御写真を拝ませてやりますと、<br/>\n<br/>あの苦悶の中から震える手で御写真に向って掌を合わせ、<br/>\n<br/>「明主様助けて下さい、助けてよ、助けてよ」と礼拝し歎願している子供の姿に誰一人として泣かない者はありませんでした。<br/>\n<br/>ただ嗚咽と畷り泣きの一大悲壮な場面でございました。<br/>\n<br/>また<font color=\"#ff0000\" size=\"+1\"><b>「善言讃詞を奏げてよ、善言讃詞を・・・」と連続歎願</b></font>いたします。<br/>\n<br/>私はただただ断腸の思いでワッと子供に泣きつけば、<br/>\n<br/>「お父さんなぜ泣くのだ、うろたえるなよう・・・」と子供の言葉とは思えぬ様な事を申しまして、ハッとさせます。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>堪えがたい激痛が来る度に「善言讃詞を奏げて」「明主様の御写真を見せて」と申す様になりました</b></font><b><font color=\"#ff0000\" size=\"+1\">。</font></b>」<br/>\n<br/>\n<br/>明けて四日、今晩で発病以来既に六日目の夜を迎えました。<br/>\n<br/>容態は依然として悪化の一途を辿っております。<br/>\n<br/>Ｋ先生には御多忙の身で丸五日、三度の御食事も満足になされず洋服の上衣をぬいで横に休まれる事もなく文字通りの不眠不休の御浄霊にお顔は目立って痩せられました。<br/>\n<br/>私は又しても「大丈夫でしょうか」とお尋ね致しましたが、その時の先生のお気持は如何ばかりだろうかと今更ながら本当に恥ずかしく申訳なく存じます。<br/>\n<br/>六日夜から段々と意識が薄らぎ最早苦痛を訴える力を失って参りました。<br/>\n<br/>「神様にお任せして最後までお縋りするんです」と皆で善言讃詞を奏上させて頂きました。<br/>\n<br/>皆の不安を尻目に状態は刻一刻と悪化し、深夜頃より完全に苦痛を訴える気力を失い呼吸も益々弱まって参りまして、<br/>\n<br/>余程注意しないと生きているのか死んでいるのか全く判らない程になりました。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>脈拍はほとんど感じられなく、全身の痙攣と同時に目を引攣り完全に仮死状態</b></font>になりました。<br/>\n<br/>部屋いっぱいに嗚咽の声が起り、私も最早臨終の状態にある我が子にとり縋り、これが親子今生の別れかと思えば堪えがたく、<br/>\n<br/>つい我が子に取縋り、子供の名を呼び返し呼び返し恥ずかしくも皆さんの前で実に醜態を演じました。<br/>\n<br/>その時先生から「皆さんのお気持はよく分りますが、絶対に駄目だという訳ではありませんから冷静に落着いて下さい。<br/>\n<br/>取乱し騒がれると、反って子供さんが苦しまれます。<br/>\n<br/>神様に対しても申訳ありませんから」との御注意がありましたが、<br/>\n<br/>その時の私には実に残酷としか思えぬ程強いお言葉としか受取れませんでしたが、<br/>\n<br/>続いて「皆さん御一緒に善言讃詞を奏上して下さい」と力強く申され嗚咽と取乱した空気は一人一人善言讃詞に唱和され三回、五回、十回ともなりますれば<br/>\n<br/>最早一人として泣く者も涙を流す者もなく、実に崇高な神聖そのものと申しましょうか、<br/>\n<br/>これが神人合一の境地とでも申しましょうか。<br/>\n<br/>その中に先生だけが静かに御浄霊の手を翳しておられる姿は全く尊厳そのものの光景でございました。<br/>\n<br/>二十分、三十分悲壮に引攣った目が段々と和らぎ完全に仮死状態にあった子供が徐々として危期を脱して参りました。<br/>\n<br/>「ああ御守護だ、何たる偉大なる御神力だ」と一同感謝にうち震え御神前にひれ伏し、明主様に御守護の御礼申し上げさせて頂きました。<br/>\n<br/>\n<br/>明けて十二月五日、今日は当支部の世話人会のため先生が六日ぶりに初めて教会へお帰りになりました。<br/>\n<br/>今日は早朝より親類の人々をはじめ知人の方々がひっきりなしに見舞に来て下さいましたが、<br/>\n<br/>この悲惨な状態を見て涙を流さぬ人は一人もありませんでした。<br/>\n<br/>しかし当人はもはや何もわからず死線をさ迷っております。<br/>\n<br/>昼頃より昨夜と同様な状態の痙攣が起り、キリキリと物凄く歯を噛み始め、目を吊り上げてまいりました。<br/>\n<br/>午後二時頃、もはや快復の見込なしと、一同相談の上　死亡診断書の関係上、医師（Ｋ病院院長）を招きました。<br/>\n<br/>医師は病人を見るより「これはもはや死の寸前です。<br/>\n<br/>希望とあれば注射もしてあげますが、ペニシリンをうったとてこうなったら最早駄目です。<br/>\n<br/>ここでは出来ないが病院にでも連れて来れば何とか方法もない事もないが、しかし責任は持てません。<br/>\n<br/>お気の毒ですが夕方までとてももてません」と申します。<br/>\n<br/>最早この時は家族を始め全部の人達がはっきりと子供の死を覚悟致しました。<br/>\n<br/>明主様に誠に申訳ない事でございますが、万一の僥倖を望む希望もなく絶対助からぬと諦めさせて頂きました。<br/>\n<br/>しかしただ一つ子供のこの身体を見ますにつけ「たとえ助からなくともこの浮腫のままでは死んでも棺桶に納める事も出来ないし、<br/>\n<br/>せめて小便だけでも出して貰って送ってやりたいものだ」と思っておりましたところ、<br/>\n<br/>母が医師にその旨伺いましたところ、院長は「たとえゴム管を通しても最早小便が凍っているから出ません」とそのままなす事もなく帰られました。<br/>\n<br/>この時でももし明主様のお救いがなかったら医師の言う通り病院へ連れて行き、全身切り刻まれ戦慄すべき残虐な苦しみの果て一命を終えた事でございましょう。<br/>\n<br/>お蔭様で私の心は不思議な程冷静にならせて頂きました。<br/>\n<br/>最早　死亡診断書の心配もなく明主様の絶大なる御守護のもと、先生を始め多くの信者さん方から涙なくしては語れない程の親身も及ばぬ御浄霊を頂き、<br/>\n<br/>これ以上の欲もなく今迄とまるで変って感謝と満足の気持にならせて頂きました。<br/>\n<br/>信者さん方へも「例えＴが死んでも思い残しはありません。<br/>\n<br/>今後はなお一層精進させて頂きます」と申しまして、落着いた気持で御神前に額ずきひたすら子供の霊を浄めて頂きます様御念じ申し上げました。<br/>\n<br/>安心した為か急に空腹を感じ子供の御浄化以来、丸一週間ぶりに初めて腹いっぱい御飯を美味しく頂きました。<br/>\n<br/>丁度この頃親戚一同ではいずれにしても明日は葬式だから暗くならない内に<br/>\n<br/>お米等を村の配給所へ行き事情を話して無理にお願いしたりなどして色々と準備をしていたそうでございます。<br/>\n<br/>四時、五時、いよいよ死の寸前になりました。<br/>\n<br/>又　一同で善言讃詞を奏上させて頂きましたが、最早この時には誰一人として助けて頂きたいとお願い申し上げた者はありませんでした。<br/>\n<br/>ただ遊び盛りの六歳を一期として今この世を旅立たんとする不憫なこの子の霊を浄めて安らかに息を引取って下さる様お念じ申し上げるのみでございました。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>呼吸も脈拍ももう感じられません。<br/>\n<br/>段々と手足も冷えて参りました</b></font>。<br/>\n<br/>ただ<font color=\"#ff0000\" size=\"+1\"><b>時々ピリピリと痙攣</b></font>があるのみでございます。<br/>\n<br/>その頃先生がまだ御用があるので奥様がおいでになり、<br/>\n<br/>「神様の御力は最後の一厘ですから最後までお縋りさせて頂きましょう」と激励して下さいました。<br/>\n<br/>こんな状態が二時間余り続きまして、七時頃非常に変な臭いが致しますので<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>子供の蒲団をめくって見ますと、発病以来一滴も出なかった小便が出ている</b></font>ではありませんか。<br/>\n<br/>「ああ御守護だ、小便が出た小便が出た」と一同驚喜し感謝の涙に咽びました。<br/>\n<br/>一同再び御神前に伏して厚く厚く御礼申し上げ共々涙を流して喜び合いました。<br/>\n<br/>お蔭様であれ程膨満していた腹部は一度に小さくならせて頂きました。<br/>\n<br/>しかし私共の気持はこれで助かったという喜びではなく<br/>\n<br/>死後棺桶にも納めよくなりますし、又浮腫した悲惨な姿で葬式をせずに済んだという喜びでございました。<br/>\n<br/>丁度先生が教会の御用を済ませ急いで来て下さいましたが、この状態をみて非常に喜んで頂きました。<br/>\n<br/>\n<br/>省みますれば二十九日夜より御浄化頂きこんな子供の排尿不能は八時間以上は危険だといわれた状態が<br/>\n<br/>丁度今日で丸六日、時間にして一四四時間の間一滴の排尿もなく絶大なる御守護を賜わりました事、厚く厚く御礼申し上げます。<br/>\n<br/>思い起しますれば、もう少しだもう少しだ、今に小便が出るか出るかと、ただ一筋に排尿をいかに千秋の思いで待ちました事でございましょう。<br/>\n<br/>しかしその期待は無漸に裏切られ全部の人が見込なしと諦めた時初めて執着より離れられましたが、<br/>\n<br/>その時神様の御守護を賜わりました事につき今更ながら執着のいかに恐るべきかを痛切に覚らせて頂きました。<br/>\n<br/>今迄私達のこの執着の想念がいかに子供に大きな苦しみを与えたかと思いますと本当に申訳なく存じます。<br/>\n<br/>その夜はずっと昏睡状態が続き、はたの目にはいかにも楽しそうに見うけられました。<br/>\n<br/>\n<br/>翌六日は一日中生後幾日目の赤ん坊の様な状態で苦痛は勿論、食欲なども全然要求する頭脳をもちません。<br/>\n<br/>ただ口許に流動物を入れたサジを当ててやりますと、かすかに口を開き吸い込む事は出来ました。<br/>\n<br/>\n<br/>七日の日は生後半年くらい経った子供の知識程度にならせていただきました。<br/>\n<br/>その頃より部屋中に物凄い悪臭が感じられるようになり、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>陰茎の根元あたりから盛んに濃い膿</b></font>が排出いたしてまいりました。<br/>\n<br/>陰茎から睾丸の周囲に丸く円形を画いた様に傷がついて参りましたが、<br/>\n<br/>それが一日、二日と経つ内に次第に大きくなりまして八日の夕方頃には<font color=\"#ff0000\" size=\"+1\"><b>陰茎、睾丸諸共に半分以上も下にぶら下って</b></font>参りました。<br/>\n<br/>でも御守護のもとに五日夕、排尿以来苦痛は少しも感じませず日増に元気を快復させて頂きました。<br/>\n<br/>その頃より完全に諦めておりました生命に再び希望と安心を覚える様になりましたが、今度は陰部の状態が非常に案じられる様になりました。<br/>\n<br/>\n<br/>十二月九日食欲も大分旺盛になり、排尿も好調になりましたが、<br/>\n<br/>皆の恐れていた<font color=\"#ff0000\" size=\"+1\"><b>陰部は睾丸諸共ドロドロに腐って流れる様な形</b></font>を呈して参りまして、<br/>\n<br/>上向きに休んだ子供が敷蒲団につかえる程までに落下して参りました。<br/>\n<br/>それと同時に<font color=\"#ff0000\" size=\"+1\"><b>下腹部にも二、三カ所直径五糎程度の水泡が破れ排膿</b></font>が始りました。<br/>\n<br/>この悲惨なと申しましょうか、凄惨な状態は二目と見られない様な、いかなる人でも目をそむけずにはおれない様な状態になりました。<br/>\n<br/>\n<br/>それから一週間後の十六日未明、<font color=\"#ff0000\" size=\"+1\"><b>陰茎は根本より睾丸はわずかに線状の白い筋様のものを残し、原形も残さず完全に根元より取れてしまいました。<br/>\n</b></font><br/>\n<font color=\"#ff0000\" size=\"+1\"><b>取れた後の傷口はちょうど大人の握拳程度</b></font>のものになり、<br/>\n<br/>今にもそこから腸が飛び出すのではないかと懸念させられるほどで、<br/>\n<br/>その無気味さはたとえようもございませんでした。<br/>\n<br/>身体の方はお蔭様で一日一日目に見えて元気にさせていただきます故、<br/>\n<br/>身体の方を見ますと、誰でも元気に快復させていただけると思いますが、<br/>\n<br/>下の方の傷口を見られた方は「こんなんではとても」と不安を感じられたそうでございます。<br/>\n<br/>お蔭様で生命はお救いいただきましたが、将来この子が大きくなった時の事を考えますと、<br/>\n<br/>男として大切な生殖器がないとすれば・・・親として何とも言えぬ淋しい気持にならざるを得ませんでした。<br/>\n<br/>先生に伺いますと「何もかも神様がよい様にして下さいますからお任せしてお念じなさい」と申されます。<br/>\n<br/>しかし信仰の浅い私には、いったん取れたものが、又元通りになるという事はどうしても信じられませず、<br/>\n<br/>何れ小便だけが出る口が小さくどこかに開き、他はそのままだろうと思えば子供が不憫で堪らぬ思いが致しました。<br/>\n<br/>しかしそれより十日も経ちます頃には、排膿も非常に少くなり、一分のフクラミもなく完全に取れてしまいました。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>睾丸の両端より皮がつめより一日一日と目について原形に復して参りました。<br/>\n<br/>陰茎の方も先端の方が一寸出て参りまして、小便はその先より排尿させて頂ける程</b></font>にならせて頂きました。<br/>\n<br/>その後日増に快復させて頂き今日で御浄化以来丸三カ月になります。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>お蔭様で陰茎も睾丸も大体原形</b></font>のままにならせて頂きました。<br/>\n<br/>\n<br/>明主様本当に有難うございました。<br/>\n<br/>この度、長男、Ｔに賜わりました御浄化の御報告申し上げ謹みて御守護の御礼を厚く厚く申し上げさせて頂きます。<br/>\n<br/>今後共何卒罪の万分の一のお許しを賜わり御用にお使いさせて頂きます様、伏して御願い申し上げます。」　（昭和二十八年三月十五日）<br clear=\"all\"/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki3.html"
  }
]