[
  {
    "title": "明主様御教え　「仏教の起源」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「仏教の起源」</font></b></font>　（昭和26年10月25日発行）<br/>\n<br/>「左記は目下執筆中の文明の創造の宗教篇中の一文であるが、大いに参考となるので早く知らしたいと思い載せたのである。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">仏教の起源</font></b><br/>\n<br/>観世音菩薩の御本尊は、伊都能売神（いづのめのかみ）である事は、以前から私は度々知らしてあるところであるが、<br/>\n<br/>これについて分らねばならない事は、元来仏身なるものの根本である。<br/>\n<br/>単に仏といっても実は二通りあって、本来の仏身と神の化身との両方ある。<br/>\n<br/>そうして本来仏とは約二千六百年以前、釈尊の時から生まれたものであって、<br/>\n<br/>その頃までは今日の印度は、当時月氏（げっし）国とも言われたので、<br/>\n<br/>同国においては余程以前から彼の婆羅門（バラモン）教が隆盛を極めていたのであって、<br/>\n<br/>この婆羅門教なるものは、教義のようなものは更になく、<br/>\n<br/>ただ肉体的難行苦行によって、宇宙の真理を掴もうとしたのである。<br/>\n<br/>今日でも絵画彫刻等に残っている羅漢などは、その苦行の姿であって、<br/>\n<br/>この姿を見ても分るごとく、樹上に登って鳥の巣のごときものをこしらえ、それに何年も静座をした。<br/>\n<br/>当時の高僧　鳥巣（とりす）禅師などもそうであり、<br/>\n<br/>また掌の上に塔の模型のごときものを載せたまま、何年もジッとしていたりする等、<br/>\n<br/>いずれも一種異様な形をしながら、合掌座禅をしており、一々見る者をして、奇異の感に打たれるのである。<br/>\n<br/>酷いのになると、板の上に沢山の釘を打ちつけ、その上で座禅を組むので、釘の尖で臀部に穴が穿き、出血と共にその苦痛は名状すべからざるものがあろう。<br/>\n<br/>しかしこの我慢が修行なのであるから、到底今日では想像も出来ないのである。<br/>\n<br/>彼の達磨（だるま）大師にしても、面壁九年という長い歳月座禅のまま壁に対って、瞑想を続けていたのであるから、その苦行は並大抵ではあるまい。<br/>\n<br/>\n<br/>ここでちょっと達磨についての説であるが、<br/>\n<br/>右の印度の達磨大師とは別に今から千二、三百年前、中国にも同名異人の達磨が現われたので、これがよく混同され易いようである。<br/>\n<br/>中国の達磨は聖徳太子の時代日本へも渡来し、太子に面謁されたという相当確かな記録を、私は見た事がある。<br/>\n<br/>\n<br/>話は戻るが、婆羅門（バラモン）の行者達は、なぜそれ程の難行苦行をするかというに、これについては<br/>\n<br/>その頃多くの求道者達は、競って宇宙の真理を知ろうとして、その方法を難行苦行に求めたのである。<br/>\n<br/>ちょうど今日学問の修業によって、博士号や、名誉、地位を得ようとするようなものであろう。<br/>\n<br/>そうして達磨についての今一つの面白い話は、<br/>\n<br/>彼は面壁九年目のある夜、フト満月を仰ぎ見た時、月光が胸の奥深く照らすと思う一刹那、豁然（かつぜん）として<br/>\n<br/>大悟徹底したので、その喜びは絶頂に達したという事で、それからの達磨は見真実のごとくに　<br/>\n<br/>いかなる難問にも明答を与え、当時抜群の行者として、多くの者の尊信を集めたという伝説がある。<br/>\n<br/>\n<br/>そうして当時の印度においては、日本でいう天照大御神と同様、人民の最も畏敬の中心となっていたのは彼の大自在天（だいじざいてん）神であった。<br/>\n<br/>その外大広目天（だいこうもくてん）、帝釈天（たいしゃくてん）等々、色々な御名があるが、<br/>\n<br/>これは日蓮宗の曼陀羅（まんだら）に大体出ているから見れば分るが、<br/>\n<br/>とにかく婆羅門教が圧倒的に社会を風靡していた事は間違いない。<br/>\n<br/>ところがその頃突如として現われたのが、言うまでもなく釈迦牟尼（しゃかむに）如来であった。<br/>\n<br/>この経緯（いきさつ）は後に書くがともかく皇太子であられた悉達太子（しったたいし。釈迦の出家以前の名）が、修行終って大覚者となり出山したのである。<br/>\n<br/>太子は幽現界の真相を会得し、燃ゆるがごとき大慈悲心をもって、一切衆生を済度せんとする本願を立てた。<br/>\n<br/>そうしてその手段としてまず天下に開示されたのが、経文を読む事によって覚りを得るという方法で、これを大衆に向かって大いに説諭されたのだから、<br/>\n<br/>当時の社会に一大センセーションを捲き起したのはもちろんである。<br/>\n<br/>何しろ当時　婆羅門（バラモン）式難行苦行を、唯一無二のものとしていた事とて、喜んだのも無理はない。<br/>\n<br/>何しろこれに代るべきものとしての読経という安易な修行であるから、ここに大衆は釈尊の徳を慕い、日に月に仏門に帰依する者続出するので、<br/>\n<br/>ついに釈尊をして印度の救世主のごとく信奉の的となったのは無理もない。<br/>\n<br/>そのような訳で、ついに全印度を仏法化してしまったので、これが仏教の起源である。<br/>\n<br/>それからの印度は、さしもの婆羅門の勢力も、漸次萎靡（いび）不振となったのはもちろんであるが、<br/>\n<br/>といって全然消滅した訳でなく、今日も一部にはなお残っており、<br/>\n<br/>同宗行者は、仲々の奇跡を現わしているという事で、<br/>\n<br/>英国の学者中にも、研究のため印度に渡り熱心に研究する者もあるとみえ、<br/>\n<br/>私は先年その記録を読んだ事があるが、素晴しい奇跡の数々が、掲載されていた事を今でも憶えている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "baramon.html"
  },
  {
    "title": "明主様御教え　「仏教に於ける大乗小乗」",
    "date": "昭和27年",
    "content": "<b><font size=\"+2\">明主様御教え　「仏教に於ける大乗小乗」</font></b>　（昭和27年御執筆）<br/>\n<br/>「元来仏教は、小乗が本来である事は、以前私は書いた事があるが、<br/>\n<br/>小乗である仏教の中にも、大乗と小乗のある事を知っておかねばならないのである。<br/>\n<br/>これを判りやすく言えば、小乗は自力本位であり、大乗は他力本位であると思えばいい。<br/>\n<br/>そうして仏教中禅宗と日蓮宗は小乗であって、その他はことごとく大乗である事で、ここではまず小乗から解説してみるが、<br/>\n<br/>これは自力であるから、どこまでも難行苦行を修行の第一義としている。<br/>\n<br/>というのはこの考え方は、その根本がバラモン宗から出ているためである。<br/>\n<br/>ことに彼の禅宗に至っては、最もこのやり方が濃厚に表われている。<br/>\n<br/>\n<br/>先にも詳しく説いたごとく、釈尊によって主唱された仏教精神は、バラモン式難行苦行は誤りであるとし、<br/>\n<br/>それに代るに経文を唱える事によって、悟りを得るという言わば経文宗教ともいうべきもので、ある期間インド全体を風靡した事は人の知るところであるが、<br/>\n<br/>その勢いに対してもそれに従う事なく、依然としてバラモン宗を奉ずる一団があった。<br/>\n<br/>もちろん信念は頗（すこぶ）る固く、相変らず禁欲的難行苦行の道を歩み続けて来たのはもちろんで、その信仰の的としては彼の達磨であった。<br/>\n<br/>そうして達磨思想の真髄としては、苦行の外に学問であって、この両道によって悟道に入るべく、錬磨研鑚したのである。<br/>\n<br/>\n<br/>ところが釈尊入滅後数十年を経てから、バラモン宗の行者の中に、傑出した一人物が現れた。<br/>\n<br/>これが彼の有名な維摩（ゆいま）居士である。この維摩こそ禅宗の開祖であって、この本流が彼の臨済禅である。<br/>\n<br/>ところが彼は業成るや、インドを捨てて中国内地に移り、布教のため各地を巡跡し、最後に至って有名な五台山に登って道場を開き、道教の祖となったのである。<br/>\n<br/>そのような訳であるから本当からいえば、禅宗は仏教から出たものではなく、日本に入ってから仏教化したものであろうし、そうしなければ布教上にも困難があったからでもあろう。<br/>\n<br/>この意味において禅宗の寺院も修行法も、僧侶の日常生活等も他宗とは大いに異っているにみても分るのである。<br/>\n<br/>彼の禅宗のみに行われる坐禅の行も、開祖の達磨の修行に則ったものであるのは言うまでもない。<br/>\n<br/>また問答を修行の第一義としているが、これも他の仏教とは異ったもので、学問から生れたからに違いない。<br/>\n<br/>それらについてもうなずかれることは、中国日本における古来からの禅僧である。<br/>\n<br/>彼らの中、学高き者は漢詩のごときものを作るが、これには禅の悟りを含めたような、言わば漢詩禅ともいうべき詩文を作り、盛んに書いたらしい。<br/>\n<br/>今日これらの書や大字など相当残っているが、好事家から非常に珍重され、価格も高いが、静かに観ると実に脱俗的匂いは人の心に迫り、よく筆者の人格を表わしていて、実に頭の下る思いがする。<br/>\n<br/>その中でも有名な彼の「碧巌録」の作者圜悟（えんご）禅師のごときは中国随一とされている。<br/>\n<br/>\n<br/>日本における禅宗の開祖は、京都大徳寺の開山大燈国師であるが、この人も当時から傑出した僧で、その文といい書体といい、まず日本一と言ってよかろう。<br/>\n<br/>次は鎌倉円覚寺の開祖無学禅師であるが、私はこの人の書はことに好きである。<br/>\n<br/>このように見て来ると、禅宗の高僧は僧侶よりもむしろ宗教学者といった方がいいくらいである。<br/>\n<br/>そうして今日日本の禅宗は曹洞宗、臨済宗、黄檗（おうばく）宗三派となっているが、黄檗宗は微々たるもので、これは中国の方がさかんだという事である。<br/>\n<br/>禅宗の方はこのくらいにしておいて、次は日蓮宗を書いてみよう。<br/>\n<br/>\n<br/>日蓮宗はもちろん小乗仏教であって、難行苦行による自力本位であるから、他宗のごとく釈迦や阿弥陀には余り重きを措かないようで、<br/>\n<br/>ただ一途に開祖日蓮上人を中心に拝み、苦行によって自力を強めようと修行するのは人のよく知るところである。<br/>\n<br/>すなわちこれらによってみるとこの宗は釈尊の仏教を通り越して、バラモンの流れを汲んだものといってもいいくらいである。<br/>\n<br/>上人が「吾は法華経の行者なり」と言われたが、この行者の言葉もバラモンから出ているのである。<br/>\n<br/>といって上人は釈尊の経文にも大いに重きを置いている。<br/>\n<br/>法華経二十八品を同宗の基礎とした事によってみても分るが、言わば上人は精神はバラモンに従い、形体は釈尊に学んだといってもよかろう。<br/>\n<br/>そうしてこの宗は最も霊憑りを奨励し、修行の第一義としているが、これも仏教的ではなくバラモン的である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "baramon.html"
  }
]