[
  {
    "title": "明主様御講話　「仏教の起源」",
    "date": "昭和26年9月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「仏教の起源」</font></b>　（昭和26年9月25日）<br/>\n<br/>「まだ時間が有ったら<font color=\"#ff0000\" size=\"+1\"><b>仏教の起源</b></font>と言うのを・・・これは面白いのですが・・・いずれ読ませます。<br/>\n<br/>仏教は誰が始めたかと言うと、インド人ではない。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本の神様</b></font>が行って化身、化仏されて・・・伊都能売神様ですが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>伊都能売神様</b></font><b><font color=\"#ff0000\" size=\"+1\">がお釈迦さんに教えられて、お釈迦さんがびっくりして広めた</font></b>んです。<br/>\n<br/>化仏と言うのは、神様が仏に化けたんです。<br/>\n<br/>日本の神様はインドに行かれて、今度メシヤ教が出て五六七の世を造る、その準備に用意された、その準備に用意された。<br/>\n<br/>それを「文明の創造」に書きつつあるんです。<br/>\n<br/>だんだん知らせますからね。<br/>\n<br/>そんな訳で、神様は前から、世界的に準備した。<br/>\n<br/>だから、キリストもマホメットも、地上天国の用意のために、何千年も前に色々な事をされたんです。<br/>\n<br/>そう言う事も、色々と書くつもりです。それを、最初は日本人に知らせますが、最後は世界中に知らせます。<br/>\n<br/>これが「見真実」です。これは専売特許ではない。<br/>\n<br/>全人類に知らせなければならない。<br/>\n<br/>そうすれば、五六七の世が出来るんですね。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "buxtukyou.html"
  },
  {
    "title": "明主様御教え　「仏教は復興するか」",
    "date": "昭和10年4月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「仏教は復興するか」</font></b>　（昭和10年4月8日発行）<br/>\n<br/>「近頃、仏教復興の声が旺んになって、毎朝の新聞紙を見ても、仏書の新刊が一つや二つ、広告欄に見ない日は無い位である、<br/>\n<br/>しからば、何が故にかかる傾向を生じたかを検討してみる時、どうしても、満州事変を想い起さない訳にはゆかない。<br/>\n<br/>彼の満州事変と同時に日本の国策は、方向転換をなし、<br/>\n<br/>次には彼の、連盟脱退という我国外交史上、空前の英断的事実が、それまでの追随外交を、見事に打棄ててしまった。<br/>\n<br/>彼の松岡氏が思い切って、言いたいだけの事を言い退けたあの態度は、痛快であった。<br/>\n<br/>しかも、彼は、碧眼紅毛人の真直中（まっただなか）において、日本精神を充分高揚した事である。<br/>\n<br/>それは、長い間、日本人一般に深くも刻まれておった、洋崇思想を揺り動かしたからであった。<br/>\n<br/>糅（か）てて加えて、次々起った、五、一五、及び血盟団等の事件は、さしも、青年に喰い入っておった、<br/>\n<br/>マルクス主義の牙城に、大亀裂を生じさせてしまった。<br/>\n<br/>しかも、時は恐ろしいもので我国産業の海外躍進という空前の事実が、<br/>\n<br/>日本人上下の洋崇者を覚醒さした事は何としても愉快であった。<br/>\n<br/>メイド・イン・ジャパンのマークが、欧米人の日常必需品にも、<br/>\n<br/>アフリカの原住民の使用品にも貼られてあるではないか、<br/>\n<br/>この事実は白人の驚歎よりも、日本人自身の方が、より大きい驚歎であった、<br/>\n<br/>それまで、日本は戦争には強いが、他の文化は白人を凌（しの）げないと思っておった、<br/>\n<br/>それが見事破られたから、ここに洋崇の衣を脱いで、躍進の輝かしい新衣を着、<br/>\n<br/>世界を横行闊歩（かっぽ）せん気配を示すようになって来た。<br/>\n<br/>ここにおいて日本は、日本の卓越せる民族性に、飜然自覚せざるを得なくなった。<br/>\n<br/>僅六十余年に、欧米の文化を吸収し今度は逆に、彼らへ対しての、指導的立場に変って来た。<br/>\n<br/>\n<br/>そこでこれはたしかに何物かが無くてはならないと言う見地から、日本自身の探求に取掛ったのである。<br/>\n<br/>そのよって来たる日本人の、思想の根元であるそれはどこから来たんだ、という結論が、<br/>\n<br/>仏教研究熱になって、それが仏典の刊行となり、新聞紙の宗教欄となり、ラジオの放送となったんである。<br/>\n<br/>\n<br/>蓋（けだ）し、日本人の病癖たる、一時的流行に終りはしまいかと思う。<br/>\n<br/>例えば、古葛籠（つづら）を掻き廻して、祖先の遺品を検（しら）べてみるのと同じで、<br/>\n<br/>彼の空海、親鸞、日蓮等が、血の出る様な苦難に依って得たる珠玉は、すでに発表し尽されている、<br/>\n<br/>今日の仏教学者や流行僧等が、牛肉を食いながら、暖い着物を着て、畳の上で研究したところで、<br/>\n<br/>古えの聖者以上の何物が得らるるであろう。<br/>\n<br/>故に今日の仏教復興とは、機を視るに敏な出版屋が際物（きわもの）的の利益を夢み、<br/>\n<br/>学者流行僧等は、傑僧の伝記遺文等を蒐集して編み、原稿を稼ぐ位なところで、<br/>\n<br/>そんな事をしたり、講演をやったりしてる裡（うち）に、<br/>\n<br/>段々民衆に飽かれて火が消えるようになるのではないかと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "buxtukyou.html"
  },
  {
    "title": "明主様御教え　「仏教は現代を救う力在りや」",
    "date": "昭和10年8月16日",
    "content": "<b><font size=\"+2\">明主様御教え　「仏教は現代を救う力在りや」</font></b>　（昭和10年8月16日発行）<br/>\n<br/>「釈迦牟尼如来がなぜ仏法を開始されたかと云うに、<br/>\n<br/>元来、釈迦出現より相当古い頃から、バラモン教が盛んであって法界の覚りを得る方法として、非常な難行苦行をしたのである。<br/>\n<br/>今日絵画彫刻等に残って居る羅漢像を見れば解るごとく、<br/>\n<br/>彼らは皆バラモン行者であって、その苦行の姿を写したものである、<br/>\n<br/>有名な面壁九年石座をした達磨もそれである。<br/>\n<br/>それを観た当時の釈尊は、大いに歎いてかかる苦行に寄らずして大覚者となり得る法もあらばと説いたのが即ち仏法である。<br/>\n<br/>故に、従来と比べて苦行に換えるに、易行（いぎょう）の道を説いてくれた釈尊に対し、<br/>\n<br/>当時の民衆がその徳を讃称えたのは無理のない事である。<br/>\n<br/>\n<br/>しかし良く考えてみるがいい、二千五百有余年前の印度の社会を、<br/>\n<br/>当時の印度人は自然に稔る米を果実を喰って森林や山に入り冥想に耽って居ても生きて行かれたのである。<br/>\n<br/>今日のごとく英国の搾取も国際競争の悩みも、無かったのであるから<br/>\n<br/>生活苦等有り得るはずが無く至極呑気なものであって<br/>\n<br/>現代人の想像も付かない程であったであろう。<br/>\n<br/>\n故にいか程浩瀚（こうかん）な物でも・・・何年掛ろうとも経文を読んで、悟りを得ようとしたのは当然の事である。<br/>\n<br/>しかるに現代の日本を、社会を生活を観るが良い。二千五百年以前の印度人と比較が出来ようか、<br/>\n<br/>幾ら悟りを得たいと云って八万四千の経文を読む事は絶対不可能で、<br/>\n<br/>半分も読まない内に、餓死して仕舞う。<br/>\n<br/>そうして梵語を漢訳したそれを、漢文をほとんど学ばない現代日本人が読むのであるからさっぱり意味が判らない。<br/>\n<br/>仏教学者でさえが、人に依り幾多解釈の相違がある位で在るから、<br/>\n<br/>何ぞ大衆が真解する事を得んやである。<br/>\n<br/>読む時さえも有たず、読めど解釈出来ぬという、<br/>\n<br/>古代外国産の代物を持って今更現代人を救うなど言うは、<br/>\n<br/>余りに時代錯誤のはなはだしきものではないか、<br/>\n<br/>この意味によって、吾々は仏教は勲功のあった国宝的遺物として、ただ保存するだけに止めておいて、<br/>\n<br/>現代に、日本人に適合した溌剌とした新興宗教を求めなくてはなるまい、それが真理ではなかろうか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "buxtukyou.html"
  }
]