[
  {
    "title": "「明主様とダヴィッド女史　ジャーナリスト会見記」より",
    "date": "昭和27年10月25日",
    "content": "<b><font size=\"+2\">「明主様とダヴィッド女史　ジャーナリスト会見記」より</font></b>　（昭和27年10月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">新聞人の質問</font></b><br/>「生命の実相ということを谷口氏が書いてますが、どうお考えですか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「私は問題にしていません。<br/>\n<br/>新しい説は一つもありません。<br/>\n<br/>古い聖書や仏教の意見やなにかを総合して書いているのです。<br/>\n<br/>しかしあれでもただ、唯物的思想に対して唯心的思想を吹き込むだけのことはできてますから、これは結構です。<br/>\n<br/>そういった意味で非常に賛成もしてます。<br/>\n<br/>ですからそういった、つまり霊的文化に対する一つの入門の手引きというような形式があるわけです。<br/>\n<br/>私がいま言う「文明の創造」というのは、宗教とかそういうものに対する大学の講義というか、そういったものです」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sinkyuu2.html"
  },
  {
    "title": "国家論について１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">国家論について</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "koxtuka1.html"
  },
  {
    "title": "明主様御教え　「道治国」",
    "date": "昭和26年2月7日",
    "content": "<b><font size=\"+2\">明主様御教え　「道治国」</font></b>　（昭和26年2月7日発行）<br/>\n<br/>「今更言うまでもないが、我日本は法治国である。<br/>\n<br/>もっとも世界中文明国と名の付くものは、ことごとく法治国で、一の例外もないが、実をいうと法治国すなわち憲法で治めるというやり方は、理想的とは言えない。<br/>\n<br/>何よりも事実がよく証明している。見よ法律の力のみでは、犯罪を無くす事のいかに困難であるかは歴史がよく示している。<br/>\n<br/>もちろん人間から全く悪を除り去る事は不可能であってみれば、右の事実も止むを得ないであろう。<br/>\n<br/>これらの点に鑑み、もちろん宗教によらなければ真の解決は出来ないがしかし宗教のみでは急の間に合わない、<br/>\n<br/>としたらその他の方法として、まず何よりも道を知らせる事である。<br/>\n<br/>すなわち道とは道理であり合理である。<br/>\n<br/>もっともこれも古くからある東洋道徳的であるが今私が唱えようとするのは、より進歩的の新しい道徳である。<br/>\n<br/>\n<br/>吾々がこのような事を言い出すのは、近来社会的道義観念の頽廃（たいはい）が余りに酷いからである。<br/>\n<br/>青少年の不良化はもちろん各種犯罪の激増等は目に余るものがある。<br/>\n<br/>最近、識者間においてもようやくこれに気が付き、修身を復活せよとか、教育勅語に代るべきものを作れとか、種々の議論が出ているのは、この方面に気が付き始めた事で、喜ぶべき現象である。<br/>\n<br/>そうしてこの事の依って来るところは、言うまでもなく終戦後国民一般が拠りどころを失い、帰趨に迷った結果、ついに今日のごとき無軌道的人間が多くなったのであろう。<br/>\n<br/>終戦までは各学校においても、修身教育や教育勅語を基本とし、それに古来からの忠孝等の思想も心の底に植付けられていたためもあって、<br/>\n<br/>今日からみれば当時の社会は、余程真面目であった事は否み得ない、<br/>\n<br/>と言って、今更右のような旧道徳を復活する訳にもゆかない。<br/>\n<br/>と、したら何とかして新しい時代精神を作らなければなるまい。<br/>\n<br/>ただ終戦後我国民に与えられたものとして、民主主義があるが、これによっていかに封建思想の束縛から解放されたかで大いに多とするに足るが、<br/>\n<br/>遺憾ながらその行過ぎが、現在のごとき社会混乱の温床となった事も否めないであろう。<br/>\n<br/>とすれば、新旧の時代思潮から悪を捨て、善の面だけ採上げて、時代に即した新しい道義観念すなわち英国の紳士道のごとき新しい大和魂を作るこそ、何より必要であろう。<br/>\n<br/>\n<br/>それが前述のごとき、道という基本的観念であって、これを教育上にも社会上にも大いに鼓吹するのである。<br/>\n<br/>かくして社会悪を幾分でも減少出来たとしたら大いに喜ぶべきであろう、<br/>\n<br/>ところで道すなわち、道理を解り易く云ってみれば、道とは一切に通ずるもので、言わば人間処世上の絶対指針である。<br/>\n<br/>何となれば人間道に従えば、災いも失敗もなく、すべては順調にゆく、信用は高まり、人からは敬愛せられ、平和円満な境遇となるのはもちろんである。<br/>\n<br/>こういう個人や家庭が殖えるに従い、その感化によって社会悪漸減に役立つ事は、言うまでもない。<br/>\n<br/>\n<br/>この意味において、今日のごとく法のみに頼るとしたら、法に引っ掛らなければいいと云う、いわゆる利口者が増え、不逞（ふてい）の徒（やから）が横行するのである。<br/>\n<br/>私は常に言うのであるが、神とは言換えれば道理である。<br/>\n<br/>すなわち神を拝むという事は、道理を拝む事である。<br/>\n<br/>ゆえに道理に従い、道理に支配される人間こそ、真の文明人である。この文を世の識者に提言するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka1.html"
  },
  {
    "title": "明主様御教え　「法律と人間の野蛮性」",
    "date": "昭和26年8月22日",
    "content": "<b><font size=\"+2\">明主様御教え　「法律と人間の野蛮性」</font></b>　（昭和26年8月22日発行）<br/>\n<br/>「現代の世界では、文明といわれる国程法的制度が進んでおり、法律条文も年々増えつつあるのは衆知の通りであって、全く現代は法律万能時代といってもよかろう、<br/>\n<br/>従って法規の多い事は、その局にある司法官や、弁護士なども、全部を覚えるには一生涯掛っても難しいであろう、<br/>\n<br/>事実自分に関係のある部分のみが漸（ようや）くというくらいであるとしたらその効果は相当目に見えるはずであるにかかわらず、<br/>\n<br/>肝腎な犯罪は減らないどころかむしろ年毎（ごと）に増えつつあるのはどうした事か、実に不可解千万ではなかろうか、<br/>\n<br/>全く文化の進歩とはおよそ矛盾しているのである、そこで私はその原因についてここに検討してみようと思うのである。<br/>\n<br/>\n<br/>そもそも、法の主なる目的は、社会から犯罪を減らし、ついには犯罪者なき世界を作るにある事は今更言うまでもないが、<br/>\n<br/>事実は前述のごとくその逆であって年々国会においては、法規の条文増やしが、議事の大半を占めている、<br/>\n<br/>もし文化が予期通り進歩するとすれば、犯罪者は順次減少して、法規の条文中不必要なものが出来るに違いないから、<br/>\n<br/>国会においての議事も、法規の一部廃止法案が討議されるようになるべきはずではなかろうか、<br/>\n<br/>ところがその反対であるという事は不思議であるに対し、怪しむ程の者もない、<br/>\n<br/>というのは何人の考えも、今更どうしようもないとして諦めているためであろう、<br/>\n<br/>これによってみても、犯罪を無くすのは、法律だけでは到底駄目だという事が、よく判るのである、<br/>\n<br/>そうかといって今のところ、法がないとしたら、これはまた大変である、<br/>\n<br/>そうなったら最後悪人の天下となり、良民はとても枕を高くして寝る事は出来ないから、<br/>\n<br/>やはり法は法として今のままにして置き、他の有力な方法を併（あわ）せ行えばいいと思うのである、<br/>\n<br/>しかし外のものといっても、まず教育と宗教のこの二つよりないが、これも余り期待はかけられ得まい、<br/>\n<br/>何となれば何世紀、何十世紀それを続けて来た今日といえども現在のごとき人間世界の有様であるからである。<br/>\n<br/>\n<br/>これについて以前もかいた事があるが、大体法律というものは獣を収容する檻と同様の意味で、<br/>\n<br/>つまり檻がないと人畜に危害を及ぼす危険があるから厳重に太い格子や、網を張って漸く取締っているにすぎないので、<br/>\n<br/>彼らは隙があると破って出ようとするから、段々細かく隙のないようにしているだけである、<br/>\n<br/>その手段として年々法を密にし、取締りを厳にするのであるからむしろ人間の恥辱といってもよかろう、<br/>\n<br/>そのような訳で今日の人間は、獣と同様の扱いを受けているとしたら、余り威張った口は利けたものではあるまい、<br/>\n<br/>従ってこれらの点をよく考えたら、一日も早く目覚めるべきで、昔からよく言われる人間の形をした獣とは現代人にも当はまらない事もあるまい、<br/>\n<br/>これを一言にしていえば、まだ半文明半野蛮の域を脱していないのである。<br/>\n<br/>とはいうものの、それにも厚薄がある、すなわち人間扱いをされていい人と獣扱いをされなければならない人とがあるのは止むを得ないので、<br/>\n<br/>国にしても軍国主義と、平和主義とがあるごとく、前者は野蛮国であり、後者は真の文明国である。<br/>\n<br/>\n<br/>次に教育であるが、これも今日は既に試験済みとなっているから、あえてかく程の事もないが、<br/>\n<br/>知らるるごとくこれも幾世紀に渉（わた）って、大勢の学者、教育家等が努力して来たのである程度の功績は認められるが、<br/>\n<br/>それ以上の力はなかった、もっとも野蛮時代からみれば人智は進み、政治にしろ、社会機構にしろあらゆる方面に渉って驚くべき進歩発達を遂げたのであるから、全く教育のお蔭も疎かには出来ないが、<br/>\n<br/>そうかといって精神面すなわち魂の改善には、力が足りなかった事は争えないところである、<br/>\n<br/>何よりも法律という檻を不要にする事が、今もって出来ないからである、教育の問題はこのくらいにしておいて、<br/>\n<br/>次の宗教であるが、これも昔から偉い聖者や、卓越せる偉人が幾人も現われしかもその弟子や信徒までが生命を賭し、血の滲むような苦心努力を続けて来たにかかわらず、<br/>\n<br/>ある程度の精神的救いは無論認められるが、法を不必要とするまでには到っていなかったのである、としたら既成宗教にも多くの期待は持てない訳である。<br/>\n<br/>\n<br/>そこで人間から真に獣性を抜き、檻を必要としない社会を作るには、どうすればいいかという問題であるが、<br/>\n<br/>これこそあらゆる既成文化を超越した破天荒的な力が現われなくてはならないのは言うまでもあるまい、<br/>\n<br/>ところが喜ぶべし、その力こそ主の神としてのエホバから吾らに与えられ、今現に発揮しつつある事実で、<br/>\n<br/>これが本教の真髄であるから、本教は全く超宗教的大いなる存在であって、やがて来るべき光明世界の先覚者として、第一番人類の迷蒙を醒ますべき警鐘がこの文と思って貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koxtuka1.html"
  }
]