[
  {
    "title": "明主様御教え　「現当利益」",
    "date": "昭和10年9月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「現当利益」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「この現当利益という事を、低級信仰として解釈する多くの人があるが、それは大いに誤っている。その点を述べてみよう。<br/>\n<br/>世に、現当利益が、心から嫌いだという人は、実は一人もあるまい、もし、有るとしたら、その人は狂人である。<br/>\n<br/>病気が治るのは、嫌いだという人はあるまい。<br/>\n<br/>金が欲しくないと拒絶する人も、一人もあるまい。<br/>\n<br/>俺は、不幸が好きで、幸福は真平だと逃げる人は、恐らくこの娑婆には、絶対に無い事を保証する。<br/>\n<br/>\n<br/>宗教界において、そうそうたる人達が、口を開けば現当利益は低級である。<br/>\n<br/>すべからく、病気や不幸に超越して、心の安心立命を得るのが、真の信仰であると言うのである。<br/>\n<br/>私は言う、病気で悩み、不幸災厄に囲まれながらなお安心立命の出来る人が、世に有るとしたら、恐らく、六千万人中十人とはあるまい。<br/>\n<br/>そんな<font color=\"#0000ff\" size=\"+1\"><b>理論だけの信仰で以て、大衆を救えるはずは、断じてない。</b></font><br/>\n<br/>大衆の救えない、一部少数の人より、救えない宗教であるならば、それは、無用の存在でしかない。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>現当利益を不可とする宗教は、実は、現当利益を与えるだけの、力即ち奇蹟が無い為の詭弁</b></font>である。<br/>\n<br/>それは、その宗教に最早、生命が無くなっている証拠である。<br/>\n<br/>そういう宗教に限って、社会事業に依って、ようやく、その存在を、理由づけている有様である。<br/>\n<br/>いかなる宗教といえども、その創（はじ）めは、相当の現当利益が有ったであろう事は、史実も物語っているし、又そうでなかったなら、その時すでに滅びているはずである。<br/>\n<br/>では何故に、開教時と異って今日は、その力が無くなったかというと、その真相はこうなのだ。<br/>\n<br/>いずれの開祖も真面目で、真剣で、神仏の代行者として恥しからぬ人達ではあったが、<br/>\n<br/>惜い哉、世は夜の時代であったが為、年を経るに従い、邪神の為に、力をそがれてしまった為であって、<br/>\n<br/>遂に、今日見るごとき生命の無い状態となったのである。<br/>\n<br/>\n<br/>又　現世においての悩みは、免れ得られないが、<font color=\"#0000ff\" size=\"+1\"><b>未来は天国浄土に救われる</b></font>と言うのが、彼らの説き方である。<br/>\n<br/>これもおかしな話である。<br/>\n<br/>",
    "filename": "gentou1.html"
  },
  {
    "title": "現在を救えないものが、何で未来を救う事が出来ようか、",
    "date": "昭和10年9月15日",
    "content": "<font color=\"#0000ff\" size=\"+2\"><b>現在を救えないものが、何で未来を救う事が出来ようか、</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">未来というものは、死んでから先の、幽界であるから、万一、天国浄土へ行けなかったとしても、幽冥所を異にしては、苦情も持って来られない</font></b>から、<br/>\n<br/>まことに<font color=\"#0000ff\" size=\"+1\"><b>説く方にとっては、安全至極の説き方</b></font>である。<br/>\n<br/>\n<br/>本来、現幽は表しているのが実相である。<br/>\n<br/>彼らは、そんな事には無智である。<br/>\n<br/>で<font color=\"#ff0000\" size=\"+1\"><b>、幽界は、現界の延長であるから、現界において、無病息災にして、幸福の生涯を終った者は、そのまま、極楽浄土へ行く</b></font>のであるが、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>病患に苦しみつつ死んだ者は、その苦しみがそのまま、継続するのであるから、無論、地獄界へ行く</b></font>のである。<br/>\n<br/>病気やその他の不幸で苦しみつつも、教誨師などの言を信じて天国へ救われると、思い込んで居る人がよく在るが、実に可愛相な者である。<br/>\n<br/>顕幽神（けんゆうしん）三界の実相を、知らない宗教家が、独断的に言う説こそは、実に危険千万であって、その罪は、軽からぬ事である。<br/>\n<br/>しかも釈尊にしろ、キリストや日蓮にしろ明確に、天国、極楽、地獄の真相を開示して居るに係わらず末世の僧侶牧師が、否定するにおいては、その開祖に対して不徳の罪の大なるものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou1.html"
  },
  {
    "title": "明主様御教え　「此事実を如何に見るか」",
    "date": "昭和11年6月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「此事実を如何に見るか」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「仁斎先生（註　明主様のこと）創建にかかわる「新日本医術」の卓越せる治病実績は、<br/>\n<br/>経験者でなくては、実に信ずべからざる程のものである。<br/>\n<br/>現在までのあらゆる方法と比較して十対一か、百対一か量る事が出来得ないであろう事である。<br/>\n<br/>この治療法が社会へ知識さるるに従って、歴史以来の一大センセーションを惹起せずには措かないであろう。<br/>\n<br/>殊に欧米における医学界の驚異は、ほとんど想像を絶するものがあろう。<br/>\n<br/>彼の釈迦基督（キリスト）を初めあらゆる聖者達が遺したいかなる功績といえども、<br/>\n<br/>これに比較すれば、万分の一にも当らないであろう事は、断言して憚らないのである。<br/>\n<br/>それは何か、一言にして言えば全人類からの病苦祓除であり、延命の完成であるからであって、<br/>\n<br/>いかなる聖典も、いかなる経文も、現在の生命を救う力はあり得ないのである。<br/>\n<br/>\n<br/>しかし、<font color=\"#0000ff\" size=\"+1\"><b>人はいうであろう。<br/>\n<br/>現在の生命よりも、永遠の魂を救われればよいではないかと、<br/>\n<br/>しかしこの言は虚構であり、諦めであり、詭弁</b></font>であろう。<br/>\n<br/>何となれば、<font color=\"#0000ff\" size=\"+1\"><b>現在の生命を救う力の無い者が未来を救う力は有り得ない。<br/>\n</b></font><br/>\n<font color=\"#ff0000\" size=\"+1\"><b>未来とは現在の生命の延長</b></font>でしかないからである。<br/>\n<br/>故に、現在と未来とは、別々のものを継合せられたものではない。<br/>\n<br/>そのままの持続であり、延長であるのが実相である。<br/>\n<br/>視よ、現在の太陽も未来の太陽も同一である。<br/>\n<br/>又、過去の吾も、現在の吾も未来の吾である。釈尊が輪廻を説き、基督が永遠の生命を説いたのも、それであった。<br/>\n<br/>それがいつの間にか歪められ御都合的迷語になってしまったのであろう。<br/>\n<br/>全人類よ。黎明が来たのだ。<br/>\n<br/>最早、眠りから醒めなければならない秋（とき）が来たのだ。<br/>\n<br/>いかに惰眠を貪ろうとしても、赫々たる太陽の光は醒まさずには措かない。<br/>\n<br/>そうして、太陽の光はあらゆる偽装も卜リックも邪曲も、その実体を暴露されない訳にはゆかないであろう。<br/>\n<br/>今や「大千光明世界」は実現せんとしている。<br/>\n<br/>そうしてその治病力が、いかに絶大であるかという実例を、<br/>\n<br/>逐次発表するのであると共に、○○○○における○○の不完全と、○○法の未完成であるという事の実証を示して、世人を覚醒せんとするものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou1.html"
  }
]