[
  {
    "title": "明主様御教え　「スリのように素早くなれ」",
    "date": "昭和28年6月6日",
    "content": "<b><font size=\"+2\">明主様御教え　「スリのように素早くなれ」</font></b>　（昭和28年6月6日）<br/>\n<br/>「それから、今の人は非常に頭が鈍感になっているので、そのために火災だとかいろんな事故が起るのです。信者は知ってますが、その原因を書いてみました。<br/>\n<br/>（御論文「近頃の世相」）<br/>\n<br/>この薬毒が減ると体が非常に軽快になります。<br/>\n<br/>ですから挙動が敏捷になるし、頭も同じように敏感になります。<br/>\n<br/>ところが今の人は薬がいっぱいありますから頭が鈍感で挙動が鈍重なのです。<br/>\n<br/>ですからいろんな事故が起るのはあたりまえです。<br/>\n<br/>自動車や汽車を運転しても、挙動が敏感だと、見た瞬間にヒョッと避けてしまいます。<br/>\n<br/>それが挙動が鈍重だから、見た瞬間に避けられないのです。<br/>\n<br/>それから火事でも、この間の北海道の山火事など、約二万町歩も焼けたのですからたいへんなものです。<br/>\n<br/>この原因の大半は煙草の火ということになってますが、吸殻を捨てますが、<br/>\n<br/>注意力があれば、これは危ないと思ったらちょっと消しますが、その注意力がないわけです。<br/>\n<br/>アメリカなども非常に事故が多く、自動車事故も非常に多いようですが、これもアメリカ人の鈍感なためなのです。<br/>\n<br/>そういった頭の悪さが社会のいろんな損害や不安の原因なのですから、その点からいっても、薬というものは恐ろしいものです。<br/>\n<br/>それなのに明日からまた薬を大いにやるというのですから、馬鹿と言ってよいか、なんと言うか、言いようがありません。<br/>\n<br/>私も昔は随分薬をのんだが、私は鈍感というよりか、すべてが不精になりました。<br/>\n<br/>だからやっぱり結果においては鈍感と同じようなものです。<br/>\n<br/>\n<br/>ところが始終自分でも浄霊してますから、だんだん薬が減るに従って、敏感になるのがよく分かります。<br/>\n<br/>だから今の若い人に比べても非常に違います。若い人はノロイのです。<br/>\n<br/>歩いても若い人がついていると私は加減するのです。<br/>\n<br/>「明主様はお速いですね、とても自分たちはついて行けない」と言うから、「それは年のせいだ」と言うのです。<br/>\n<br/>だから毎日のようですが、もう来て用意をしていると思って行ってみても、来ていないということがよくあり、私の方が早いのです。<br/>\n<br/>ですから調子が合わないで困ることがあります。<br/>\n<br/>この間も若い者に言ったのですが、お前たちは巾着切のようにならなければいけないと言ったのです。<br/>\n<br/>私などは巾着切になったら随分成功する、それは逃げるのも早いです。<br/>\n<br/>だから巾着切のような了簡でなければ駄目だと言ったのです。<br/>\n<br/>ただ人の物を取らなければよいのです。<br/>\n<br/>他のことは巾着切と同じでよいのです。<br/>\n<br/>つまり敏捷になることです。<br/>\n<br/>そういうようになると、物事の急所などが早く見つかりますから、無駄がなく能率が上がります。<br/>\n<br/>身魂が磨けるということはそういうことなのです。なんにでも気がつくことです。<br/>\n<br/>大本教のお筆先に「何事も気配り心配りをして下されよ」というのがあります。<br/>\n<br/>\n<br/>ですから気のつくことです。ところが気のつかない人が非常に多いのです。<br/>\n<br/>ちょっとしたことに気がつかないのです。<br/>\n<br/>それは頭の働きが鈍いからです。<br/>\n<br/>そういうことを心掛けて練習してもよほど違います。<br/>\n<br/>つまり人がなにか言いますが、一言ですぐに見当がつくことです。<br/>\n<br/>こういうことを言うから、ああいう性質を持っている。<br/>\n<br/>また来た人の話をちょっと聞いても「ははあ、これはこういう目的で来たな」ということを早く覚るということは、非常に役に立ちます。<br/>\n<br/>また他の家に行っても、はいっていきなり下駄を見ると、<br/>\n<br/>腐ったような体裁の悪いのがあったら、これは懐が楽ではないなと思う。<br/>\n<br/>子供が食っている菓子でも、つまらない安い菓子を食っているのを見ても、ははあと分かるのです。<br/>\n<br/>私はよくネクタイの柄を見ます。<br/>\n<br/>これは趣味の高い奴だ、低い奴だと分かります。<br/>\n<br/>それからキチンと締めていると、これは几帳面な者だ、あるいはだらしがない者だということが分かります。<br/>\n<br/>そういうことを見ると、すべてにおいて便利で得です。<br/>\n<br/>それで先方の心が変わったりいろいろしたり、想念が変わり、信仰なら信仰が進んだり鈍るが、そのことで見当がつくのです。<br/>\n<br/>\n<br/>それでおかしなことで、霊的にいろいろなことを見るということは止めた方がよいです。<br/>\n<br/>それは特別な能力を持っていなければならないから駄目です。<br/>\n<br/>私は分かりますから、よくやりますが、物質的に見ることも大いにやらなければならないのです。<br/>\n<br/>これは科学的の方です。<br/>\n<br/>ですから霊的と科学的と両方なければならないが、まず科学的にやることです。<br/>\n<br/>またこれは誰にでもできることであり、非常に肝腎なことです。<br/>\n<br/>ですから私が美術館を造るにも、なにを造るにも非常に早くて手っ取り早いのです。<br/>\n<br/>それは物事の急所を見てしまうのです。別館を造るにも、最初大体二十分ばかり見当をつけて指図して、<br/>\n<br/>その後、二度来て、二、三十分指図しただけで思ったとおりにできたのですが、<br/>\n<br/>それは急所を見て、急所を指図するから能率が上がるのです。<br/>\n<br/>\n<br/>だから病気を治す場合にも、私はいつも額を触りますが、額の熱で大体分かります。<br/>\n<br/>また熱にもいろいろあって、深い所の熱、浅い所の熱があります。<br/>\n<br/>浅い所の熱は、芯の方の深い所は熱くないのです。<br/>\n<br/>それから深い場合は芯の方から熱くて、浅い所はたいしてないのです。<br/>\n<br/>これは質（たち）が悪いのです。こういうのは浄化が重いのです。<br/>\n<br/>そういうように重さ軽さが分かります。<br/>\n<br/>また咳が出る痰が出るということもすぐ分かります。<br/>\n<br/>ここだと思う時は必ず咳が出、痰が出ます。<br/>\n<br/>そうするとそこに毒素があるのです。<br/>\n<br/>そういうようにやると、浄霊の場合も早く効果が上がります。<br/>\n<br/>それも神経の敏感さです。ですからなにごとにも、そういうように心掛けるとよほど違います。<br/>\n<br/>それは初めからそうはゆきませんが、そのつもりで心掛けると、それに慣れるに従って無駄がなくなります。<br/>\n<br/>それから行ってみて神様の話をしても、先方が興味を持ってくるか、お座なり的で、いやいややっているかを見通さなければならない。<br/>\n<br/>それでお座なり的だったら止して、そうでなかったら熱心にやってやるというようにするのです。<br/>\n<br/>それで急所がありますから、その急所をやると先方はハッと分かって、信仰にはいろうということになります。<br/>\n<br/>そういうことを心掛けることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "subayaku.html"
  }
]