[
  {
    "title": "明主様御垂示　「神の試練はない」",
    "date": "昭和24年1月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「神の試練はない」</font></b>　（昭和24年1月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「いままでの夜の時代のいろいろな人生の苦しみは、ただ夜の世界だから苦しみがあったというばかりではなく、やはり神様の人間に対する試練としての苦しみもあったと考えてよろしいでしょうか。<br/>\n<br/>さらに昼の世界においても人間を向上せしめ、深み、うるおいをつけるため神の試練としての苦悩、悲哀、・・・例えば恋愛における失恋の苦しみのように・・・もなんらかの形で存在するのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神の試練ということは本当はないのです。<br/>\n<br/>人間のほうでそういう理屈をつけたんです。<br/>\n<br/>神様が人間にいいものを授けようとするとき、容物が汚れているのでまずその容物を掃除してくださる、そのときが苦しみなのです、だからそれが浄化なのです。<br/>\n<br/>そしてそれがすんできれいになればいいものを神様が与えてくださるのです。<br/>\n<br/>だからそこで人間は、「あああの苦しみは神の試練だったのだ」というふうに考えるのです。・・・<br/>\n<br/>また、失恋の苦悩といっても、恋愛というのが一つの執着なんだから、結局、自分で勝手に執着して苦しんでいるのです。（笑声）だから問題ないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simeiZYOUKA.html"
  },
  {
    "title": "明主様御垂示　「神の試練というのは人間の側の解釈」",
    "date": "昭和24年",
    "content": "<b><font size=\"+2\">明主様御垂示　「神の試練というのは人間の側の解釈」</font></b>　（昭和24年9・10月）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「不幸や災難を受けるということは神様がその人やその家の罪をお許しになるためでしょうか。あるいは試練を与え給うものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「罪を許すんではなくて罪を尤めるんですよ。<br/>\n<br/>だから、アベコベですね、これは。<br/>\n<br/>神様のほうだって罪を許すわけには行かないんですよ。<br/>\n<br/>しかしね、人間はだいたい自分で罪を作って苦しんでるんですよ。<br/>\n<br/>だから、馬鹿なもんですね、人間ってものは。（笑声）<br/>\n<br/>不幸ってのは人間が自分で作って苦しんでいるんですよ。<br/>\n<br/>そりゃあ、先祖の罪ってこともありますがね。<br/>\n<br/>しかし、先祖と言ったって結局は自分だから、やはり自分の罪ですよ。<br/>\n<br/>なぜって、先祖は自分かあるいは自分の父母とか兄弟と言った肉親ですからね。・・・<br/>\n<br/>試練を与えるのは神様がその人をお使いになるとき、汚れを取り除くために浄めてくださる、それが苦しみなんで、<br/>\n<br/>それを人間のほうで、「ああ、あれは神の試練だったのだ」というふうにいい解釈をするんです。<br/>\n<br/>まあ、これはいい考え方ですが、そういうふうに言えますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simeiZYOUKA.html"
  },
  {
    "title": "明主様御垂示　「人生は思い通りにいかない」",
    "date": "昭和27年3月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「人生は思い通りにいかない」</font></b>　（昭和27年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御教えを実行させていただきますのに、次々と破綻が来ますが、<br/>\n<br/>神様にお詫びいたし、できるようにならなければならないと思いますが、効果がございません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「例えばどんなことですか。あまり抽象的で解らないがね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「算盤と能率の場合も非能率的となり、大乗と小乗の場合もできませず、人に反感を買ったりいたします」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、それで良いじゃないですか。<br/>\n<br/>最初から、人間は思う通りにいったら、その人は命がなくなっちゃうよ。<br/>\n<br/>年中、自分の思うようにならないところを、思うようになろうとするところに人生があるんだからね。<br/>\n<br/>思うようになったら世の中は面白くない。<br/>\n<br/>第一、人のことでなく自分自身が、自分の思うようにできないんだからね。<br/>\n<br/>自分で自分の思うようにできたら大したものです。<br/>\n<br/>だから、それを思うようにやろうというところが人生なんだから、それで良いんです。<br/>\n<br/>何も心配することはいらないんです。<br/>\n<br/>だから、神様の思し召し通りになる。<br/>\n<br/>どうにもならなくて困るから、ならせようならせようとするところに、その人に値打があるんだからね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "simeiZYOUKA.html"
  },
  {
    "title": "明主様御教え　「五智を説く」",
    "date": "昭和25年1月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「五智を説く」</font></b>　（昭和25年1月30日発行）<br/>\n<br/>「単に智慧といっても種々ある。今それを分類してみよう。<br/>\n<br/>まず最高は神智、次が妙智、叡智、才智、奸智の順序で、大別して五段階になる。<br/>\n<br/>私は名づけて五智という、これを一つずつ説いてみよう。<br/>\n<br/>\n<br/>神智とは最高の智慧で、これは普通人には得られない、特別の人間が神から受ける智慧で、<br/>\n<br/>それはその人が、重大使命を神から委任されたからである。<br/>\n<br/>昔から「学んで知るを人智と言い、学ばずして知るを神智」と言うが、一言にしてよく表わしている。<br/>\n<br/>妙智というのは、観音妙智力などといい、前述の神智に対し仏智ともいうべきもので、<br/>\n<br/>神智は男性的とすれば妙智は女性的ともいえるので、妙の字が女偏であるのも面白いと思う。<br/>\n<br/>叡智とは、賢明な人間が表わす智慧で、仏教で智慧証覚とか、単に智慧というのはこれを指すのである。<br/>\n<br/>しかし今の世の中はこの叡智さえも働く人は洵（まこと）に少ないのである。<br/>\n<br/>それはいうまでもなく、邪念のために物の正しい判断がつき難いからである。<br/>\n<br/>\n<br/>この例を一つかいてみよう。<br/>\n<br/>今日政治家はもちろんの事、あらゆる有識者といえども、ある問題に対し会議をする場合、<br/>\n<br/>小さい問題でも、多数の人間が何時間も掛って頭をひねらなければ結論が見出せない。<br/>\n<br/>少し大きな問題になると、十数人あるいは数十人が額をあつめ、侃々諤々（かんかんがくがく）の議論を闘わし、<br/>\n<br/>何回も何日も会合しても仲々結論を得られないというのであるから、いかに頭脳の働きが鈍いかという事である。<br/>\n<br/>考えても見るがいい。いかなる問題といえども結論はたった一つである。<br/>\n<br/>決して幾つもありはしない。<br/>\n<br/>それが多勢の頭脳と、幾日もの日時がかかるというのであるから、実に情ないの一言に尽きるのである。<br/>\n<br/>これというのも全く叡智が足りないからで、叡智の足りないという事は頭脳が曇っているからで、<br/>\n<br/>頭脳が曇っているという事は邪念があるからで、<br/>\n<br/>邪念があるという事は唯物主義を信奉するからで、<br/>\n<br/>唯物主義を信奉するという事は、神の実在を認めないからで、<br/>\n<br/>神の実在を認めないという事は、神を信じさせ得る宗教がないからであるとすれば、<br/>\n<br/>神の実在を如実に知らしむる宗教こそ、本当に生きた宗教というべきである。<br/>\n<br/>かように　くどくどしく言わなければならない事程さように、現代人は頭脳が悪くなっている訳である。<br/>\n<br/>\n<br/>この意味において叡智ある人は、いかなる問題にぶつかっても数分間、ないし数十分間に結論を発見し得るのである。<br/>\n<br/>これについて私は部下に対し、いかなる問題に当っても結論を見出すまでの論議はまず三十分くらいを限度とし、<br/>\n<br/>長くとも一時間以上になる場合は、その会合を一時中止し、<br/>\n<br/>他日を期して再会議するか、または直接私に相談せよというのである。<br/>\n<br/>\n<br/>私の事を言うのは心苦しいが、私はどんな難問題に対しても数分間で結論を見出すのである。<br/>\n<br/>たまには急速に結論を見出し得ない場合もあるが、そういう時は強いて見出そうとしないで、一時それを延ばすのである。<br/>\n<br/>そうすると間もなくインスピレーション的に、必ず結論が頭に閃めくのである。<br/>\n<br/>\n<br/>次に才智であるが、これは誰も知っている通り表面だけの浅智慧であるから、<br/>\n<br/>一時的良くても、時が経つと必ず失敗したり信用を落したりする。<br/>\n<br/>言い換えれば愚智または鈍智とも言えるのである。<br/>\n<br/>\n<br/>奸智は、これも読んで字のごとく邪悪の智慧で、悪智慧である。<br/>\n<br/>これも世間にはなかなか多く、しかも智識階級、指導者階級にも相当多いのだから、社会が良くなりよう訳がない。<br/>\n<br/>ゆえにこういう悪智慧が無くなる日本人になってこそ、明朗な社会が出現し、立派な国となるのである。<br/>\n<br/>しからば、この奸智を抹殺する方法はありやというに、それは訳はない。<br/>\n<br/>悪智慧の発生地を全滅させる事である、その方法こそ、神の実在を信じさせる力ある宗教の活動による外はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "5ti.html"
  }
]