[
  {
    "title": "明主様御教え　「神徳斯くの如く験かなり」",
    "date": "昭和28年8月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「神徳斯くの如く験かなり」</font></b>　（昭和28年8月12日発行）<br/>\n<br/>「本教の信仰は昔からあるあらゆるそれとは大いに異っている。<br/>\n<br/>というのは既成宗教においては、神と人との関係が余りハッキリしていないのである。<br/>\n<br/>といっても彼のキリスト教始め数ある宗教の中には、なるほど熱烈な信仰を捧げる時、驚くべき奇蹟が現われ、神意が明らかに感得される例もすくなくはないので、<br/>\n<br/>そのためにこそ何百何千年にわたって、多くの人達に魂の糧を与えて来たのである。<br/>\n<br/>しかも今日大を成してる宗教程そうであるのは言うまでもない。<br/>\n<br/>ところが本教においては、神と人との結び付きが余りにもハッキリしている。<br/>\n<br/>何しろ現在のごとく紀元末ともいうべき地獄世界を救うとしたら、既成宗教以上の超宗教的力をもっていなくてはならないはずである。<br/>\n<br/>従ってこの救世の力を発揮する基本条件としては、神と人との関係が非常にハッキリしていなければならない訳である。<br/>\n<br/>なるほど難病が救われ、無い命が恵まれた以上、無限の感謝が湧くのは当然であって、それを具体的に表わしてこそ、神は第二の恵を与えられるのである。<br/>\n<br/>そうしてそれに酬ゆると共に、恵まれた命は何がためかという事を考えてみるべきである。<br/>\n<br/>もちろん御神業の御役に立てんがための神意である。<br/>\n<br/>これについては先日も神様の事は、一切理屈に合わなければいけない。<br/>\n<br/>理屈に外れるから再浄化が起ったり、命まで失くすのである。<br/>\n<br/>それに引替え戴いた命は最早自分のものではない、神様の御手（みて）にある以上、救世のため力限りベストを尽くす。<br/>\n<br/>そうしたなら再浄化などは消し飛んでしまうので、反対に歓喜幸福な境遇になるのは、絶対間違いないのである。<br/>\n<br/>従って不幸になるのも幸福になるのも、自分の心掛次第で、この点一分一厘も違いないのである。<br/>\n<br/>それは左の御蔭話がよく表わしているから、読んだ人はなるほどと思うであろう。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">体験談　再浄化による喉頭結核を救われて</font></b><br/>　<br/>島根県　隆光中教会　ＴＳ（31・男性）<br/>\n<br/>「明主様の御救いにより九死に一生を頂きました御礼を申し上げます。<br/>\n<br/>私はかつて年少の頃特に健康に恵まれ、十八歳の春、満蒙開拓青少年義勇軍に加わり、<br/>\n<br/>昭和二十年八月の終戦まで元気に軍務に従事し、同年十一月復員、翌年三月親のすすめに従ってさる農家へ婿養子として縁付いたものであります。<br/>\n<br/>生来の健康のおかげで日々農業に精出し、つらい中にも又楽しい日を過ごし夫婦の仲にも二人の女児を恵まれ何一つ不自由のない生活を送っておりました。<br/>\n<br/>ところが二十四年五月の農繁期頃より体に異常を感ずる様になりましたが、養子の事とて無理に無理を重ねていましたが、<br/>\n<br/>我慢しきれず医師の診察を受けましたところ「風邪がこじれたのだから大した事はない」との事でしたが、<br/>\n<br/>病状は益々悪くなる一方で、某病院にての珍斬の結果は「肺結核二期」との事で、それは二十四年十二月の事でありました。<br/>\n<br/>ああ、難難辛苦の果ての復員後の幸福も束の間、業病中の業病、肺病に侵されようとは・・・<br/>\n<br/>その時医師いわく「あなたの病気は大分進行しているから治るかどうかは判らないが、現代医学は非常に進歩しているから、あらゆる療法を試みたらあるいは治るかもしれない。云々」と誠に頼りない言葉でありました。<br/>\n<br/>\n<br/>そして数日後是非と入院をすすめられましたが、その日の帰途大愛の御手は私如き者にもさしのべられたのであります。<br/>\n<br/>それは車中にてフト実兄がこのお道の事を聞かしてくれたのであります。<br/>\n<br/>私は早速途中下車して木次町のＳ先生を訪ねました。<br/>\n<br/>先生より種々のお話を承り又御神書等も拝見さして頂き、なぜかその時心に深く打たれるものがあり、長年求めていたものに今こそ掴ったという様な感が致しました。<br/>\n<br/>早速御浄霊をお願いしましたら、先生は私の頭に向って手を翳しておられるのです。<br/>\n<br/>こんな事をして病気が治るものかと思いましたが、黙って御浄霊を頂く内に、やがて全身の御浄霊を終る頃には何とも言えないよい気持が致し<br/>\n<br/>一時でも疑った事が恥ずかしくなり、そして心から一日も早く健康にして頂けます様にと御祈り致しました。<br/>\n<br/>先生がおっしゃるには「あなたの病気は必ず治ります！」とはっきり申されました。<br/>\n<br/>その時の嬉しさは今なお忘れる事は出来ません。<br/>\n<br/>\n<br/>この日を境に私のすべては一変し出しました。<br/>\n<br/>先ず何よりも心に大きな希望が湧き、医学その他の療法はすべて捨てて御浄霊一すじにお縋り申し上げたのであります。<br/>\n<br/>毎日雨の日も雪の日も五里の道を汽車で通いました。<br/>\n<br/>はじめは反対であった舅達も私が次第に快くなってゆくのを見て少しずつ信ずる様になりましたが、<br/>\n<br/>肝腎要の医学の誤謬、薬毒の恐ろしさという事が分らず度々注射をすすめるのにはホトホト困りました。<br/>\n<br/>翌年二月五日待ちに待ったお守様を拝受致しましたが、この日の感激は一生忘れる事は出来ません。<br/>\n<br/>その後健康状態もどんどん良くなって行き、私の信仰熱もいやが上にも高まって行き、入信四日目にはもう、二女Ｍの急性肺炎を救わせて頂き、いよいよお道に絶対的信念を持つ様になりました。<br/>\n<br/>\n<br/>それから二、三カ月続けて御参りして御浄霊頂く内に病気症状はどこへか消えてしまいすっかり元気になり、時あたかも農家は田植の準備で多忙となり、まだ重作業は早すざるとは思いましたが、<br/>\n<br/>村でも大百姓であり、家でも一番働かなくてはならぬ体であり、又養子というひけ目もあり、無理と知りつつも毎日鋤鍬を持って働きました。<br/>\n<br/>幸いにも御守護により無事田植を終りホッと一息ついた頃より再び咳と痰が猛烈に出始め、剰え喉頭が痛み、声はかすれ、熱も三十八、九度以上もあり、食欲は衰え、あの忌わしき病の床に再び就く様になりました。<br/>\n<br/>それを見た舅達はそれ見た事かと早速医者にかかる様に勧めましたが、私は医療は絶対断り、ただ一人自分で自分を御浄霊しておりましたが、病勢は徐々に進行し本格的な喉頭結核となってしまいました。<br/>\n<br/>私はつくづく吾が身の不運を思い暗憺の涙にくれました。<br/>\n<br/>それは実兄が二年前シベリヤより帰り間もなく胸を煩い、あらゆる医療の甲斐もなく喉頭結核で亡くなっていますので、絶望感は余計に強かったわけであります。<br/>\n<br/>そして最愛の妻子を残してこの壊死んでゆくのではないかと不吉な予感が次から次へと湧いて来るのでした。<br/>\n<br/>\n<br/>この悲観のどん底に喘いでいた私に、あたかも雲を破って輝く太陽の光の如くに、頭に閃いたものがあります。<br/>\n<br/>「そうだッ、自分は己に命のないところを、明主様によって御救いを頂きながら、何ら御神業の御手伝いをするでもなく、ただ一途に自己の為に汗して働いて、これがどうして御神意に添い奉り、大変の御守護を頂く事が出来ようや？　<br/>\n<br/>ああ、悪うございました、明主様どうぞお許し下さいませ。<br/>\n<br/>今度こそは凡てをなげうち一意専心御報恩をさせて頂きます。今一度御救い下さいませ」とハラハラと両額伝う涙を拭いもせず、<br/>\n<br/>東の方を向い、明主様に心からお詫びとお誓いを申し上げた私でございました。<br/>\n<br/>「そうだ一切を捨てて救世の大御業に馳せ参じよう」と四年有半にわたり住みなれたこの家、この財産すべてを捨てよう。<br/>\n<br/>それにもまして断腸の思いがするなれど、最愛の妻子との愛着の絆も断ち切ろう。<br/>\n<br/>そして未だこのお道を知らない我が郷土の人々を救おう。<br/>\n<br/>小乗愛を捨て、大乗道に生きようと決心しました時は、さしも心の曇りも晴れ晴れと、さわやかな、全く生まれ変った様な光明に全身が包まれるのをまざまざと感じました。<br/>\n<br/>\n<br/>その夜妻に一切の覚悟を話し了解を求めましたが、いかに病気を治す為とはいえ二人の子供まで生ました仲を簡単に別れられましょうや。<br/>\n<br/>「そんな事を言わないでもう一度思い直して下さい」と声涙共に繰返し繰返し申しましたが、一旦神にお誓い申し上げた決心は固より変るはずはありません。<br/>\n<br/>義父は農協へ勤めておりましたが全くの無神論者で、今更何をか頼まんやとその翌朝実家へ静養に行かして頂く様お願いして歩くのも漸くの体を休み休み実家に辿り着きました。<br/>\n<br/>兄に一切を話し了解を求めましたが中々承諾はしてくれませんでしたが、病気の為なら致し方ないと一切を許してくれました。<br/>\n<br/>その後浄化は厳しくなり兄は心配しましたが、私は「このお道で必ず救われるから」と話し、かつ又信じ四、五日静養の後、再びＳ先生を訪れ私の決心を申し上げ、再浄化についてお伺い申し上げましたところ<br/>\n<br/>先生は藷々と「肺結核の様な命に関わる病気を御浄霊で治して頂いたのは御神業にお使いになられる為に神様が新しい生命を下さったのだから、現在の如き浄化が来るのも貴方のあの後の信仰状態では当り前の事です。<br/>\n<br/>しかしそこ迄よく決心して来られましたね。ただこの上は一心にお縋り申し上げましょう。<br/>\n<br/>神様はキットキットお許し下さいますよ！」と力強くおっしゃって下さいました。<br/>\n<br/>以後出張所で朝夕Ｓ先生より御浄霊頂き五日に一度支部へお参りし御浄霊を受けました。<br/>\n<br/>御守護により一日一日と元気になり、さしもの喉頭の痛みの声喋れも全く快くなり、一カ月半後には自転車で病人の所へ御浄霊に廻れる様にもなり、実に思いがけなくも早く御蔭を頂き、本当に本当に、明主様有難うございました。<br/>\n<br/>当時私は御恩返しに布教さして頂きたい気持に矢も楯もたまらず、体の元気は未だ未だ本当ではありませんでしたが、<br/>\n<br/>先生に「自分と同じ様に世間には病苦に呻吟している者が沢山あると思います。<br/>\n<br/>それらの人々を一人でも多く、一日も早くお救いさして頂きたいと思います」と申し上げましたところ<br/>\n<br/>「それは大変結構です。あなたが誠をもってお道に専心御奉仕すれば休もキットよくなられ、必ず多くの人をお導き出来るでしよう」と奥様共々心から喜んで下さいました。<br/>\n<br/>\n<br/>私は早速御神前にて御奉仕をお誓い申し上げ、御守護を御願い申し上げました。<br/>\n<br/>昭和二十五年八月七日大望抱き単身布教の壮途に上りました。<br/>\n<br/>そこは出雲の最も奥地に当る中国山脈の中央の山村でした。<br/>\n<br/>爾来御浄化を戴きつつも御守護の下微力ながら毎月三名五名と入信者も作らして頂き次第次第に発展し、<br/>\n<br/>遂に本年一月には有難くも、明主様より隆光中教会八川支部責任者のお許しを賜わりましたが、この時の感激は生涯忘れる事が出来ません。<br/>\n<br/>それより二カ月後は又々大変な御神徳を頂きました。<br/>\n<br/>それは夢の間も忘れる事の出来なかった三年前生別した最愛の妻子と再び一緒にして頂けた事でございます。<br/>\n<br/>私は神様の大愛の限りも知らぬ深さ大いさに、後から後から止めどもなく溢れ出る涙をどうする事も出来ませんでした。<br/>\n<br/>心中ある思いは「明主様有難うございます」の一語でありました。<br/>\n<br/>省みますれば昭和二十四年不治の難病にとりつかれ、二十五年二月入信、一時御恵み頂きつつも感謝報恩を忘れ私事に従事した為六月再浄化を頂き、<br/>\n<br/>かてて加えて骨肉の妻子と生別れ、生ける屍の身が絶対力の御加護により百人が百人、千人が千人、必ずダメになる喉頭結核を癒され、御神業従事のお許しまで賜わり、<br/>\n<br/>今年一月には支部長の光栄をかたじけのうし三月妻子と再会し、夫婦共に地上天国建設の御用をさして頂く今日を賜わりました事は、ひとえに明主様の御聖恩の賜物と、衷心感謝感涙の外はございません。<br/>\n<br/>明主様本当に有難うございました。厚く厚く御礼申し上げます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "saizyouka.html"
  }
]