[
  {
    "title": "明主様御教え　「観音力療病は何故治る乎」",
    "date": "昭和11年2月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音力療病は何故治る乎」</font></b>　（昭和11年2月17日執筆）<br/>\n<br/>「古来、病気の原因については、宗教上からも医学上からも種々論議されて、今以て尽くる所がないのである。<br/>\n<br/>宗教ではほとんどが罪穢説であり、医学では大体黴菌説である。<br/>\n<br/>しかし、医学の黴菌説は、実際から言って疑問の余地が大いに在るのである。<br/>\n<br/>何となれば、官民協力し、あれ程撲滅に努力しつつある彼の肺結核にしろ、所期の成績を挙げ得ないという事は、病原その物は黴菌以外にあるからである。<br/>\n<br/>しかし、未だ発見されていないばかりである。<br/>\n<br/>故に、いか程厳重な消毒を行うといえども、罹病する者は罹病し、別段、黴菌に介意しなくとも、罹病しないものはしないという例は、何を暗示しているのであろうか。<br/>\n<br/>又、流行性風邪は、ほとんど全部の人間が侵されていると言ってよい位で、<br/>\n<br/>この場合いかにマスクをかけ、含嗽（うがい）を厳重にする者といえども、斉（ひと）しく罹病する所を見れば、<br/>\n<br/>黴菌罹病論は、病原の一部的説明ではあるが、断じて病原の全体を掴んだとは言えないのである。<br/>\n<br/>それに引換え、宗教の罪穢説は、病原の本体を喝破したるもので、吾人といえどもこれに一点の異議は無いのである。<br/>\n<br/>しかるとせば問題は、その罪穢をいかに払拭し、解消するかと言う事であって、これに依て肺結核の撲滅も、その他の伝染病もあらゆる病気の根絶も可能である事は理論と経験によって断言し得るのである。<br/>\n<br/>しからば、その罪穢を解消する方法としては、いかなるものでありや、と言えば、ただ一つより有り得ないので、それは、神の御赦しのみである。<br/>\n<br/>しかし、一口に神と言うが、神にも八百万あって、それぞれの役目を、分担管掌（かんしょう）され給うのである。<br/>\n<br/>そうして、罪穢を赦し給う権能を有ち給う神は、天地間、ただ一柱より在さないのである。<br/>\n<br/>それは、宇宙の支配者たる主の神にして、その主の神の表現神で被在（あらせ）らるるのが、畏くも天照皇大神様で被在らるるのである。<br/>\n<br/>天照皇大神様は、独一真神にして、最尊最貴の御神格に被在らるるを以て、直接、人間への御救いの業は不可能の御事が神律なのである。<br/>\n<br/>何となれば、人民とは余りに隔絶し給うが故である。畏多き例にはあれど、一天万乗の天皇が、御親（おんみずか）ら人民に対して玉手を染め給うの、不可能の御事と等しいのである。これにおいてか、洽（あまね）く、世界万民を救わせ給う御心の現れとして、救いの執行者を遣（つか）わされ給うたのである。<br/>\n<br/>それが観音、阿弥陀、釈迦、基督（キリスト）、マホメット、その他の各聖者達である。<br/>\n<br/>しかるに、それら聖者達が、今日まで主神より委任される場合、その時代とその地方とによって限定された事であって、それは主神の御意図であるから、止むを得なかった事である。<br/>\n<br/>\n<br/>ここで吾々は、現代を凝視する必要がある。<br/>\n<br/>それは、一切の機構が世界的となった事である。<br/>\n<br/>しかるに釈迦も、基督も、マホメットも、あらゆる聖者の出現した時代は、未だ一切が世界的までには、到達していなかった事である。<br/>\n<br/>故に、彼らの教や努力は、いかに価値があったとしても、それは、地方的であり、暫定的でもあった事は、止むを得なかったのである。<br/>\n<br/>故に元々、地方的、暫定的必要から生れた宗教であるとしたら、今日のごとき、世界的の時代を救うとしても、それは不可能である。<br/>\n<br/>力が足りないからである。<br/>\n<br/>恰（あたか）も、一国の必要によりて生れた政治形体を、全世界に行うとしても、出来得ないと同じ訳である。<br/>\n<br/>例えば、皇道は露西亜（ロシア）人には解せまい。ファッショは、亜米利加（アメリカ）には適すまい。<br/>\n<br/>共産主義は日本には行い得ないようなものである。<br/>\n<br/>この事に着眼の出来る人は、物象を真に観透す能力者である。<br/>\n<br/>それ故に、一切が世界的にまでなった今日の時代としては、どうしても世界的救済力と、その宗教が発生されなければならない事である。<br/>\n<br/>ただしかし、その時と所とが残された問題なのである。<br/>\n<br/>\n<br/>ここでまず、その時から検討してみよう。<br/>\n<br/>世界的救済がタッタ今出現したとして、時期は早過ぎるであろうか、という事である。それに対して、否、と言う人は有るまい。<br/>\n<br/>なぜなれば、現実としての世界人類の苦悩の喘ぎは、最早一日も忽（ゆるが）せには出来ない現状である。<br/>\n<br/>今にして世界的救済が生れなければ、人類の前途はどうなりゆくであろう。<br/>\n<br/>あらゆる不健康な人間と不健全な精神と宗教の無力と思想の混乱を見るがいい。<br/>\n<br/>又、欧羅巴（ヨーロッパ）と亜細亜（アジア）の動向を認識するがいい。<br/>\n<br/>それは、有史以来類例の無い凄惨時代に向いつつあるではないか。<br/>\n<br/>実に、これこそいわゆる世界終末の姿ではなかろうか。<br/>\n<br/>そうして、それを喰止める力、その力の存在はどこにも見当らないのである。<br/>\n<br/>これらによってみるも、最早世界的宗教が発生し、世界的救済が行われなければならないところの、時の条件は充分に具（そなわ）っていると見るのが至当である。<br/>\n<br/>実に最早遅疑を許さないまでに、時は迫っているのである。<br/>\n<br/>\n<br/>次に、所は、どこであろうか。これは即座に日本国であると言えよう。<br/>\n<br/>それは、古典や聖者の予言を藉（か）りなくとも明かである。<br/>\n<br/>何となれば、東洋の精神文化と西洋の物質文化とを余す所なく吸収し、咀嚼（そしゃく）し、（中略）しかも、国際正義を遵守（じゅんしゅ）し、常に平和と道義の為、努力を続けている国、それは日本を措いて他には類型が無い事である。<br/>\n<br/>この点から観ても、所は日本である事に何人も異議は無いであろう。<br/>\n<br/>故に、時は今、所は日本国に、世界的救済と宗教が生れたとしても何ら不思議は無いはずである。<br/>\n<br/>しかして今や顕現すべき大宗教と人類救済の委任者は、一体無形の神であろうか、否仏であろうか、又は、有形な人であろうか、という事である。<br/>\n<br/>無形の神や、偶像的仏体では、この大事業は到底成し得るはずがない。<br/>\n<br/>何となれば、今日までの救済はそれであったが為に、ついに今日のごとき地獄的世相を実現して、どうする事も出来ない現状ではないか。<br/>\n<br/>故に、真の救済力を発揮するには、人としての機関でなければ到底出来得ない事は勿論である。<br/>\n<br/>そうして、その機関として選まれたのが、不肖（ふしょう）、仁斎の肉体である事である。<br/>\n<br/>私は自称救世主の言葉は嫌であるが、右のごとく説明するより致方がないのである。<br/>\n<br/>この意味によって、世界人類を不幸と苦悩の檻から、解放させる時が来たのである。<br/>\n<br/>随って、悪魔の意図から出たところの不正堕落や、暗黒思想、極端に歪められた宗教、狂い切った人間の行為等、それら一切の罪悪の根原を打ち断り、本然（ほんねん）の正しさに還さなければならない。<br/>\n<br/>と共に過去数千年間滞積の罪穢によって、最早動く事の出来ない万般の行詰りの原因である、一切の汚濁を根本から浄めてあらゆる不幸を除去しなければならないのである。<br/>\n<br/>かくのごとく、救済を要する人類の数限りない苦悩の中で、何と言っても病苦からの解放こそ、最重要なる救いは他には無いであろう事である。<br/>\n<br/>それが即ち、観音力療病法となって、まず現われたのであるから、他のいかなる療法も、較べる事の出来ない程の効果と力があるのは当然である。<br/>\n<br/>罪穢を赦し給う権能を行使さるる御仏こそ、実に慈悲の権化とも言うべき大聖観世音菩薩である。<br/>\n<br/>そうして、その救世的活動を仁斎の肉体を通して行わせられるのであるから、真の病原である罪穢の払拭されてしまう理由は、まことに瞭（あきら）かな事である。<br/>\n<br/>その為にこそ、仁斎の肉体から不断に放射する霊光であって、それによって一切の曇は解消されてしまうのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki3.html"
  },
  {
    "title": "明主様御教え　「自然死と不自然死」",
    "date": "昭和11年6月19日",
    "content": "<b><font size=\"+2\">明主様御教え　「自然死と不自然死」</font></b>　（昭和11年6月19日御執筆）<br/>\n<br/>「そもそも、人間の死とはいかなるものであるか。これは説明するまでもなく生の断絶である。<br/>\n<br/>生の断絶とは、その肉体が生存し得なくなる為で、ちょうど、樹木の枯死と同様な意味である。<br/>\n<br/>死の原因として種々あるが、大体二つに分ける事が出来る。<br/>\n<br/>一は自然死であり、一は不自然死である。<br/>\n<br/>言うまでもなく自然死とは、天授の寿齢が尽きる事であり、不自然死とは、病死、変死、自殺等である。<br/>\n<br/>そもそも、人類の本来から言えば、自然死で終るのが正当であって、不自然死は変調である事である。<br/>\n<br/>しかるに、文化が進むに従い、自然死は益々減少し、反対に不自然死特に病死が増加するという事実は、まことに不可解至極である。<br/>\n<br/>あらゆる文化が益々進歩発達しつつあるに対し、ひとり人間生命の問題に関してのみは、その逆であるという事はいかなる原因であろうか。<br/>\n<br/>そこに何らか人間の気の付かない一大欠陥がなくてはならない。<br/>\n<br/>という疑問が起るべきはずであるのに、人間は他の方面には実に限りなき欲求が働くのに、ひとりこの事に関してのみは頗る冷淡であるが、それは生命の問題だけは、どうにもならないと諦めて居るに過ぎないのであろう。<br/>\n<br/>何となれば、現在までの科学でも宗教でも、この一事だけは絶対解決が出来ない事を、誰しも知って居るからである。<br/>\n<br/>故に、他の事物はいかに発達しても、この点のみは自然の推移に委するの止むを得ないと言うのが現在であろう。<br/>\n<br/>しかし、考えてもみるがいい。万能の神が、最高等動物である人間を造られ給うたる以上、<br/>\n<br/>その人間の自然死が不自然死に比して余りにも少数であり、否、益々少数になりつつあるという事程、神の意図と相反する事象は無いであろう。<br/>\n<br/>真に神は万能であるならば、どうしても、早晩人類本然の霊長的資格にまで戻さなければならないはずである。<br/>\n<br/>勿論、人間生命の変調にそういつまでも黙視し給うはずはないであろう事である。<br/>\n<br/>その事に想い及んだ時、主神の救済委任神で被在（あらせ）らるる伊都能売之大神即観世音菩薩が、人間の生命の延長即ち不自然死滅消をなさしめ給う事は、敢て不思議ではないであろう。<br/>\n<br/>この事によってみても、人類が何千年待望していた光明世界、即ち病無き世界が、今や来らんとしつつある事を覚らねばならないと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki3.html"
  }
]