[
  {
    "title": "明主様御講話　「大衆はお経が解らないから有難がってあげる」",
    "date": "昭和26年12月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「大衆はお経が解らないから有難がってあげる」</font></b>　（昭和26年12月1日）<br/>\n<br/>「ピカソなんか非常に高いですね。<br/>\n<br/>大衆は変なもので、ピカソの絵はあんなに高いので、良いに違いない。<br/>\n<br/>良いか・・・と言うと、その良い悪いが解らない。<br/>\n<br/>良いんだ、値打ちがあるんだ、とこう思って・・・お経と同じです。<br/>\n<br/>\n<br/>お経が、解らないから有難がってあげるんです。<br/>\n<br/>お経が解ったら、ありがたがるのはずっと減る。<br/>\n<br/>何とか言うお経なんですが、翻訳してみると、男女関係のことを書いてある。<br/>\n<br/>実に猥褻極まるものです。それをありがたがるんですからね。結局人間はあんなものですね。<br/>\n<br/>だから、私は逆に、はっきり判るように書いてますが、だからそう言った意味においてはありがたがれないんですが、<br/>\n<br/>しかし、ありがたがる、ありがたがれないと言う事じゃなくて、こっちは人間を・・・人類を救うんですから、解る事が主ですから、<br/>\n<br/>お経や・・・バイブルもあんまり解らないですが、お経よりは良いです。<br/>\n<br/>解らない事と言うのも良いが、そのために迷いを生ずる。<br/>\n<br/>迷いを生ずるから、仏教でもキリスト教でも、派が沢山出来る。<br/>\n<br/>だから、人類を本当に救う事は出来ない。<br/>\n<br/>ただ、何となく救われると言うので、徹底しないですね。<br/>\n<br/>もっとも、力と言うものが不足していた点もあるから、今までとしてはあれで良いんです。<br/>\n<br/>こちらは、そう言うあいまいな点などは、はっきりさせると言うんで、これが今まで夜の時代であり、私は昼間の文明の根本をつくるんですね。<br/>\n<br/>これは、そうなるのが当然の話です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nankai.html"
  },
  {
    "title": "明主様御講話　「聖書やお経が模糊曖昧な理由」",
    "date": "昭和28年12月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「聖書やお経が模糊曖昧な理由」</font></b>　（昭和28年12月23日）<br/>\n<br/>「それともう一つは霊界が暗かったからで、ちょうど夜、物を見るようなもので、はっきりしなかったのです。<br/>\n<br/>それだから今まで説いたいろいろなものがはっきりしないのです。<br/>\n<br/>バイブルでも経文でもはっきりしないのです。だからそれを読んだ人でも、つまり想像です。<br/>\n<br/>「オレはこう思う」「貴様はそう思うだろう」というようなことで、まちまちなのです。<br/>\n<br/>ですから本当にバイブルや経文を読んでも、分かる人はおそらくないです。<br/>\n<br/>というのは、夜、物を見ようとするようなものだからです。<br/>\n<br/>\n<br/>ところがメシヤ教の方ははっきりしているのです。<br/>\n<br/>私は書くものにしてもはっきり書いているのです。少しでも迷いがなく、解釈の仕方が一つよりできないように書いてあります。<br/>\n<br/>そこが、昼間の明かりで物を見るというように思えばよく分かります。だからすべて早いのです。<br/>\n<br/>\n<br/>夜ですと探り探り、見当をつけてやるのですから、たまには間違ったり、やり損なったりすることがありますが、昼間は遠くまで見通しがつきますから、そういうことはないのです。<br/>\n<br/>ですからして、これからはいっそう早くなります。それで、今年一年でも随分早いです。<br/>\n<br/>知らるるとおりハワイに三月から手をつけて、もうそうとう立派な本部ができてしまっているのです。<br/>\n<br/>それも、別にこっちから金を出したわけでなく、先方で半年ばかりで作った信者が金を出して本部を造るというのですから、これもおそらく破天荒な話です。<br/>\n<br/>それで、来年は米国の方もそうとう活躍しますから、これもまた予想もつかないほどの収穫を上げるでしょう。<br/>\n<br/>それからまた熱海の地上天国ができると、これはまたとにかく日本中の評判になりますから、たいへんに大きな刺激を与えるだろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nankai.html"
  },
  {
    "title": "明主様御垂示　「新形式の経典の説き方」",
    "date": "昭和23年8月4日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「新形式の経典の説き方」</b></font>　（昭和23年8月4日）<br/>\n<br/>「既成宗教は非常に嘘が多い。仏典でも聖書でもはっきりせぬ。<br/>\n<br/>二つにも三つにも解釈出来るようにしか書かぬ。<br/>\n<br/>そういう書き方をせぬのが新形式である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "nankai.html"
  },
  {
    "title": "明主様御教え　「低級宗教」",
    "date": "昭和10年9月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「低級宗教」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「前項に述べたごとく現当利益その物は、必ずしも、低級宗教ではないのである。<br/>\n<br/>しかしながら実際、低級宗教はあるにはある、しかも、その害毒たるや、恐るべきものであって、むしろ、その筋の取締りをさえ乞いたいのである。<br/>\n<br/>それは、彼の稲荷下ろし、飯綱（いづな）使い等のごとく、祈祷その他の方法によって、神下りをやる類（たぐい）である。<br/>\n<br/>これらの方法をみるに、神下りと称して、盛んに手を振り、眼を釣り上げ、その異態なる姿は、正気の沙汰とは思われない程である。<br/>\n<br/>しかるにこの奇怪なる情態が、現わるる事を神下りと称して、非常に喜ぶのである。<br/>\n<br/>その時、何々尊とか、何神とか、高級の神の名を僭称し、さも高級の神霊なるがごとく、殊更に威圧するごとき態度を装い、<br/>\n<br/>周囲の者に対し、命令的に、種々の妖言を述べるのである。<br/>\n<br/>しかるに、その周囲に集れる愚夫愚婦は、真の神と信じて三拝九拝し、その御託宣に、随喜の涙をこぼすのであるが、<br/>\n<br/>不思議や、この神下りの予言は、当る事もあるが、外れる事も多いのであって、<br/>\n<br/>冷静なる頭脳を以て、常識的に批判すれば、直にインチキを看破されるのであるが、<br/>\n<br/>迷わされてる人達は当った事だけを有難がり、外れた方は目を閉じて尤（とが）めないという、一種の変態心理になってしまっている。<br/>\n<br/>これら神下りによって、何神など僭称するのは、その悉くが、狐狸の霊であるのだから、驚かざるを得ないのである。<br/>\n<br/>\n<br/>それは、真の神懸りは、少しも平常と異なるなく、手を振ったり、異様な態度は、全然無いのが本当であって、<br/>\n<br/>神が懸りしや、否や、ほとんど、見分が付かない位である。<br/>\n<br/>又、言う言葉も、常識からみて、いささかも脱線的でなく、飽くまで、穏かに、謙遜的態度であり奥床しさがある、<br/>\n<br/>随って異様な形や普通人と異る態度、言葉を吐くのは、全部狐狸の霊が愚かなる人間を偽り、誑（たぶらか）すものと心得て、間違いないのである。<br/>\n<br/>\n<br/>こういう霊懸りになるものは、婦人に多く、一度、これらの霊に侵さるるや、己は高級の神格を得たごとく、自惚れて終い、<br/>\n<br/>婦人のごときは、家庭を打捨て、夫に叛（そむ）き、吾子をさえ顧みぬようになり、<br/>\n<br/>神様気取になって、人を眼下に見下し、実に手の付けられぬ事になるのである、<br/>\n<br/>ある程度で、止まればよいが、一歩進むにおいては、純然たる発狂状態にまで進むのである。<br/>\n<br/>\n<br/>この類（たぐい）の信仰は、社会に相当多く、随って、世人を懦毒（だどく）する点も、なかなか軽視出来ないのである。<br/>\n<br/>これをこそ、低級宗教と言って間違いないのである。<br/>\n<br/>\n<br/>又今一つは、狐狸、天狗等を拝む信仰であって、<br/>\n<br/>こういうのは、御利益一点張りの信仰で、己一人の利益さえ計ればいいので商売繁昌は元より相場で儲けたいとか、<br/>\n<br/>馬券を当てて貰いたいとか花柳界の女が、旦那や、情人に遇わせてくれとかを祈願する類であって、<br/>\n<br/>あえて社会を良くしようとか、人を救いたいとか、言う様な利他的の意志による信仰では無いのである。<br/>\n<br/>これらも、立派な低級宗教であると言えるのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "reigakari.html"
  }
]