[
  {
    "title": "明主様御教え　「生長の家の主張には根本的誤謬あり　此文を以て谷口氏に質す」",
    "date": "昭和10年",
    "content": "<b><font size=\"+2\">明主様御教え　「生長の家の主張には根本的誤謬あり　此文を以て谷口氏に質す」</font></b>　（昭和10年頃の御執筆）<br/>\n<br/>「「生長の家」の谷口氏が、絶対唯心論を振り翳（かざ）して、あらゆる攻撃を物ともせず、<br/>\n<br/>敢然として戦い続けている姿は、まことに悲壮そのもので、<br/>\n<br/>その英雄的行動は、まことに讃嘆に値するものがある。<br/>\n<br/>しかしながら、惜しむらくは、氏が唯一の御題目であるところの、「物質は心の影」という事は、余りにもその誤りがはなはだしいので、一言、その妄を明らかにしたいと思うのである。<br/>\n<br/>今ここに私をして言わしむれば、これは半面の真理であって、全面的真理ではない。<br/>\n<br/>何となれば霊物両方面の実世界において、氏のは、霊の世界からのみ観ての説である。<br/>\n<br/>なる程、心の世界即ち霊の世界からみれば、心霊を主とするから、物質は心の影であるが、<br/>\n<br/>反対に、物質の世界から観れば、心は物質の影である。<br/>\n<br/>即ち観点によっての相違なのである。<br/>\n<br/>\n<br/>本来、森羅万象は、霊と物とが、密接不離なる関係にある事は明らかで、<br/>\n<br/>人間といえども、霊と体から成立ち、霊が脱出して、霊界に行く事が死である。<br/>\n<br/>仏者はこれを往生という。<br/>\n<br/>なぜ、死を以て、生れ往くと書くかというに、仏界即ち霊界から観れば、現界の死は、生である。<br/>\n<br/>死ぬ前の事を、生前というのもこれと同じ理である。<br/>\n<br/>故に、谷口氏は飽くまで、心霊界一方だけを、主としての観点を、固執しているのであるが、<br/>\n<br/>これでは真理に外れているから、到底一般人を済度承服さす事は出来ないであろう。<br/>\n<br/>どうしても両方面からの観点、すなわち繰返して言うが、霊界での観点は、「物質は心の影」であり、<br/>\n<br/>物質界での観点は、「心は物質の影」であると説かなければ、実相ではない。<br/>\n<br/>故に、病気は本来、無いと思念すれば、治癒するという主張であるが、<br/>\n<br/>それは一種の欺瞞であり、自己に対しての心理錯覚を強要するのであるから、患者にとっては、非常な心の苦痛である。<br/>\n<br/>結局、自力療法である。<br/>\n<br/>神仏の力では全然ない。<br/>\n<br/>故に、ある種の限られた病気以外は治療され得ないのである。<br/>\n<br/>一時的法悦はあっても、永遠の法悦は有り得ないのである。<br/>\n<br/>\n<br/>私は言う。病気が在ると思いつつ、否、治らないとさえ思いつつ、なお完全に治癒されてゆく。<br/>\n<br/>その他動の力こそ、いささかの自力の加わらない治病力こそ、それは絶対の大神から流れて来る光、<br/>\n<br/>言い換えれば人間を救い給う、神仏の大慈悲の活現である。<br/>\n<br/>この大慈悲に浴して初めて、不磨（ふま）の信念を得、大安心の境地に置かれて、永遠の生命を把握し得らるるのである。<br/>\n<br/>故に、自己の心中にのみ神を求め、仏の実在を信ぜんとするのは、古来から仏者が、既に説いた小乗的自力信仰であって、<br/>\n<br/>あえて今新しく説く程の価値はないのである。<br/>\n<br/>\n<br/>要するに、「生長の家」の説も、全般的教義主張も、私から観れば、新しい点は更に無いので、<br/>\n<br/>氏が大本教に在った関係上、ほとんどが大本教の焼直しへ仏教とキリスト教の一部を巧みに取入れたまでに過ぎないのである。<br/>\n<br/>即ち「物質は心の影」というのは、大本教の一枚看板である霊主体従と同工異曲であり、<br/>\n<br/>神想観は、鎮魂帰神法であり、<br/>\n<br/>本を読めば、病気が治るというのは、出口氏が編纂の、霊界物語を読めば病気が治る、というのと同じである。<br/>\n<br/>これを要するに、「生長の家」が今日、とやかく言われるのは、氏の宣伝法即ち、営業政策の巧妙と大胆さが、時機に投じたのと、<br/>\n<br/>従来の宗教が、インテリ層を閑却していたのを、氏は巧みに、こちら面に呼びかけた等の理由で、今日の発展にまで到ったのであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saxtukaku.html"
  },
  {
    "title": "明主様戯文　「屁の玉宗」",
    "date": "昭和10年10月21日",
    "content": "<b><font size=\"+2\">明主様戯文　「屁の玉宗」</font></b>　（昭和10年10月21日発行）<br/>\n<br/>「世の中も変れば変るものじゃわい。<br/>\n<br/>雨後の筍（たけのこ）みた様に新興宗教とやらがニョキニョキと、出るわ出るわ一週間に、一本ずつ位とは恐れ入る。<br/>\n<br/>中にも近頃売出しの、薮に生れて長くなる、筍みたいな錯覚宗、何々薬か化粧品の様に、新聞広告を第一の、道具に使って広告し、<br/>\n<br/>ニキビ書生や青二才、蓮ッ葉女性や生臭坊主、未だ世の中の苦労など、した事ない様な坊ちゃんの、<br/>\n<br/>引ッ掛りそうな御託宣、並べて好奇心をまずそそり、何とかの本を読んだなら、釈迦　基督（キリスト）に一遍に、なるというのだから笑わせる。<br/>\n<br/>もしそうなったなら大変じゃ、釈迦　基督が多過ぎて、差詰（さしずめ）お寺の坊さんは、肉食妻帯御取上げ、<br/>\n<br/>まったイエスが、あちこちに不敬事件を起すので、毎日死刑じゃ堪らない。<br/>\n<br/>そんな物騒な本などをどしどし売られたらどうなるか、とは思ってもみたものゝ良く考えりゃそれはその売薬などの広告と同じ流儀の商売上手、<br/>\n<br/>釈迦や基督うんぬんは、誇大広告の嘘の皮、一皮剥げば影の影、実に何にも無いのやて、まずは安心なんどゝは思いも何にもしないので御座る。<br/>\n<br/>\n<br/>西洋医学に愛想尽かした人達の、相手に出来た何々療法、数え切れないその中に、これはこれは驚いた。<br/>\n<br/>珍妙不思議な療法が出来てただ今ジャンジャンと鳴物入りで広告中ただしこれには名がないので阿呆が命名して進ぜる。<br/>\n<br/>それは精神錯覚療法と命けたらピッタリ合おうで御座る。<br/>\n<br/>とは余りに変テコな、名前じゃないかと言う事を、罷（や）めてトックリ聞きなさい。<br/>\n<br/>この療法の言う事にゃこの人間の肉体は、心の影じゃで肉体は、テンデ無いから肉体の、病気もテンデ無いんだと、言うのじゃからして面白い。<br/>\n<br/>つまり筍も人間も、宗教も国家もこの地球も、テンデ無いので、有ると見えるのは生命の、実相とやら知らぬ奴。<br/>\n<br/>本来宇宙の一切は、空々寂々ゼロの零というのじゃから何が彼やテンデつかまえ所などないマルッキリ湯の中で屁をした様なアブク論。<br/>\n<br/>御本人様も無いんじゃて、それに向って文句言う、とは屁の玉を相手にして喧嘩する様な　べらぼうだが、<br/>\n<br/>阿呆も割と利巧者いくら悪口言ったとて屁の玉同然空気同然の蔭みたような相手じゃて、ブン撲ぐられる心配なんか無いのじゃから面白い。<br/>\n<br/>\n<br/>これで病気が治るというので御座るから世の中は狭いようでも広いもの、<br/>\n<br/>鼻糞程に　ききもせぬ、売薬じゃとてデカデカな、広告すれば売れ出して、何十万の金儲け、する奴さえもあるんじゃて、<br/>\n<br/>石川や浜の真砂は尽きるとも世に泥棒と言うところを、<br/>\n<br/>泥棒の二字を馬鹿の字に入れ替えたならなおの事名歌になるのに五右衛門もチッと脳味噌の足りぬ奴。<br/>\n<br/>ともあれ「在るものを無いもの」と思わせ、無いものを在るものと思わせるという大錯覚、<br/>\n<br/>嘘と思うならどなたでもこの宗教の本部とやらー一寸覗いて見りゃ判る。<br/>\n<br/>青い顔した病人が、現実の病気を一生懸命に無いと思おうとー<br/>\n<br/>錯覚に、汗水垂らし八の字を額に寄せての苦悶面（づら）見ればまことが可愛想、哀れ儚（はか）なき次第で御座る。<br/>\n<br/>だが待てよ、病気治しの錯覚だけなら、未だ未だよいが今一歩、脱線したなら大変じゃ、<br/>\n<br/>人の物と、自分の物と、自分の物と人の物と、アリャコリャトンチンカンに思ったら、金のある奴は堪らない、<br/>\n<br/>ウッカリとしてこの娑婆に、居られる者じゃ御座らぬて、などと心配する程の、事もない哩（わい）初めから影も形もテンデ無い。<br/>\n<br/>臭いばかりの屁の玉宗、煙となって発散を、してしまうのでまず安心。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saxtukaku.html"
  },
  {
    "title": "明主様戯文　「生命ちゅもの」",
    "date": "昭和10年8月16日",
    "content": "<b><font size=\"+2\">明主様戯文　「生命ちゅもの」</font></b>　（昭和10年8月16日発行）<br/>\n<br/>「この間の新聞広告欄の、谷口雅春氏の著書の見出しに、生命の奔流や、いのちのはやて、などとあるので、はて、変じゃわいと、阿呆考えてみたので御座る。<br/>\n<br/>で、この人によれば生命ちゅうものは、河へ流れ出したり、風になって、ふっ飛んでしまうのであるから、実に危いでは御座らぬか？<br/>\n<br/>何と諸君、河岸（かわぶち）や、風の吹く日は、しっかり生命ちゅうものを、押えて流れたり飛んだりせぬ様にする事じゃて。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saxtukaku.html"
  },
  {
    "title": "明主様戯文　「空々寂々」",
    "date": "昭和10年6月",
    "content": "<b><font size=\"+2\">明主様戯文　「空々寂々」</font></b>　（昭和10年6月発行）<br/>\n<br/>「この間ある人がこの阿呆に向ってこういう質問をしたのじゃげな、<br/>\n<br/>それはその人にある先生が例えば人間の肉体はこの通り実在はしているようだが、<br/>\n<br/>真実は空なものであると言われたが、それは真理であろうか？　とそこで阿呆答えていわく、<br/>\n<br/>宜しいそれなら今度その先生に遭いなすった時、いきなり横ッ面を張り飛ばしなさい。<br/>\n<br/>もし怒ったら先生のおっしゃる通り信じまして先生の肉体は実在しない空でありますから、空を打ったんであります、<br/>\n<br/>と言ってやりなさいと言ってやったところその場に居た二三の人達と共に大笑いしたので御座る。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "saxtukaku.html"
  }
]