[
  {
    "title": "明主様御教え　「再びジャーナリストの考慮を望む」",
    "date": "昭和29年2月24日",
    "content": "<b><font size=\"+2\">明主様御教え　「再びジャーナリストの考慮を望む」</font></b>　（昭和29年2月24日発行）<br/>\n<br/>「これは一般宗教には当てはまらないかも知れないが、少くとも本教としては言わざるを得ないのである。<br/>\n<br/>それは何かというと、学者やジャーナリストの宗教に対する見方であって、必ずといいたい程科学の目をもって批判する事である。<br/>\n<br/>ところがよく考えてみると、これ程不合理な話はあるまい。<br/>\n<br/>何となれば科学は唯物観念をもって物を見るに反し、<br/>\n<br/>宗教は唯心観念をもって見なければならないからである。<br/>\n<br/>つまり科学は形而下的分野に属し、宗教は形而上的分野に属しているからである。<br/>\n<br/>すなわち前者は地面に立って屋根瓦の表面を見るに対し、<br/>\n<br/>宗教は屋根の上から地面を見下すようなもので、この主客転倒に今日まで気付かなかったのである。<br/>\n<br/>この意味において滑稽（こっけい）なのは、宗教学者達が学問上から宗教を論ずる事である。<br/>\n<br/>考えてもみるがいい、仮にもしそれが妥当としたら、その宗教の開祖よりも学者の方が上になることになるから、<br/>\n<br/>そういう学者こそ一派を立てて生神様になれば、成功疑いなしであろう。<br/>\n<br/>また新興宗教にしてもそのほとんどは既成宗教を基本としている以上、同様の事が言えると思う。<br/>\n<br/>しかしそれはそれとして今日学者やジャーナリストが新宗教を批判する場合、まことに皮相浅薄な観方である。<br/>\n<br/>たとえば現当利益、特に病気治しなどは低級だとか、金儲けが目的だとか言って、<br/>\n<br/>肝腎な宗教理論には一指（いっし）も触れないことであるのはおかしな話ではあるまいか。<br/>\n<br/>\n<br/>これについて私の言い分をかいてみるが、他の宗教は知らないが、少くとも我　メシヤ教に至っては、現代の学問で分るようなそんな低い程度のものではない。<br/>\n<br/>全く想像もつかない高度の文化的超宗教であって、偉大なる救いの業である事は、声を大にして言いたいのである。<br/>\n<br/>言うまでもなく既成宗教的にいかに巧妙な理論や説教をもってしても、それだけで人間を救う事のできないのは事実が示している。<br/>\n<br/>一例を挙げてみれば今仮に目の前に苦しんでいる病人にむかって枕元で百万陀羅（ひゃくまんだら）有難い御説教や教典を聞かせたとて、<br/>\n<br/>なるほど心の慰めにはなるが、病気そのものを治すことはできないのは分りきった話である。<br/>\n<br/>故に確実に病気を治し健康を快復させ、貧乏も救われ、一家幸福になるとすれば、<br/>\n<br/>恒産あれば恒心ありで、自然不正や不道徳も減るに違いないから、よりよき社会となるのは当然である。<br/>\n<br/>私はこれが宗教としての真のあり方であって、これ以外に何があるかである。<br/>\n<br/>故にこの意味からいうも彼の釈迦、キリストが、遺憾ながら万人の病気を救い得なかったため、二千有余年を経た今日といえども、<br/>\n<br/>相変らず人類は病貧争に苦しみつつあるのであるとしたら<br/>\n<br/>人間はいつになったらこの桎梏（しっこく）から免れる事ができるであろうか、恐らく見当はつくまい。<br/>\n<br/>としたら実に情ない話である。<br/>\n<br/>これによってみても今日まで世に現われた幾多聖者や賢哲にして、真に救う力をもった者は一人もなかったのである。<br/>\n<br/>それがため止むなくその諦めを説くのが宗教の建前となってしまったのも宣（むべ）なるかなである。<br/>\n<br/>ところが喜ぶべし、私はこの夢のごとき真の平和幸福世界を実現する力を神から与えられたのである。<br/>\n<br/>これは自惚（うぬぼ）れでも何でもない。<br/>\n<br/>現に不幸に悩める人々を救いつつあり、これが本教の救世事業である。<br/>\n<br/>\n<br/>以上によって私という人間がいかなる存在であるかが分ったであろう。<br/>\n<br/>そうして今日の世の中を大局から眺めてみると、現代文明は実に大いなる誤謬に陥っている。<br/>\n<br/>今その二、三の例を挙げてみるが、現在日本における最大脳みである食糧問題にしても、<br/>\n<br/>また世界的悩みである病気の問題にしてもそれを現わしている。<br/>\n<br/>しかもそのどちらも進歩は行詰り状態にあって、解決どころか益々溝は深くなるばかりである。<br/>\n<br/>これらに対し私は根本的解決の方法を神示によって知り得た以上、<br/>\n<br/>今や日本は固より、世界全体に渉って知らしめつつあるので、<br/>\n<br/>もちろん主眼とするところは全世界指導者階級の眼を醒まし、新文明の何たるかを知らしめることである。<br/>\n<br/>つまり小学生の学力をして大学程度にまで引上げる事である。<br/>\n<br/>\n<br/>以上の意味において私の説くところ余りに超越しており、学者もジャーナリストも容易に理解できないので、反って一種の恐れさえ抱くらしいのである。<br/>\n<br/>それというのも本来ならば大いに謳歌礼讃すべきが本当であるのに、反って無批判的に非難する人や、触れるのを避ける人などある事実である。<br/>\n<br/>その現われとして私が最近発行した結核信仰療法及び救世教奇蹟集の両著にしても、日本の三大新聞は一致してその広告を引受けない事である。<br/>\n<br/>その理由を質（ただ）せば言を左右に託して、真相を言い得ない苦しさであって、これは本教係りの者から聞いた話である。<br/>\n<br/>これでは現在の日本は言論の自由がない訳で、しかもこの自由の抑圧者が大新聞としたらほとんど信じられない程で、恐らく世界の文明国中例がないであろう。<br/>\n<br/>しかしそれも無理はないかも知れない。<br/>\n<br/>何しろ私の説たるや、余りに現代科学を超越しており、ちょうど人力車時代に飛行機を見せるようなものであるからである。<br/>\n<br/>また昔からいつの時代でも既成学問を覆えす程の画期的発明、発見、新説等を発表するや、<br/>\n<br/>例外なくその時代の識者から誤解と迫害を受けるのは歴史が示している。<br/>\n<br/>ここに先駆者の悩みがあるのである。<br/>\n<br/>特に日本の知識人程それがはなはだしいのは、例えば今日世界的偉人として万人から仰がれているキリストや釈迦のごとき大聖者より以上の人間は、永久に現われないと決めている事である。<br/>\n<br/>今一つは日本には外国人より優れた人物は出ないとしている迷蒙である。<br/>\n<br/>これが国民感情に沁み込んでいる以上、私とそうして私の仕事が認められないのも当然であろう。<br/>\n<br/>それがため私の言説も事業も、頭から否定してしまい、調査検討など思いもよらないらしいのである。<br/>\n<br/>特にこの傾向はジャーナリストに多い事は、本来なれば外国にも例を見ない程の画期的偉大なる私の聖業であるから、直に正邪善悪を検討しそうなものだが、<br/>\n<br/>そういう事は全然ない。私は思う。<br/>\n<br/>もし研究の結果いささかでも疑問の点があり、社会上マイナスと認めたら、断固排撃し葬り去ると共に、<br/>\n<br/>反対に正しい説で、社会人類にプラスであるとしたら、大いに援助すべきではなかろうか。<br/>\n<br/>それをいつまでもうやむやにしている態度は前記のごとき恐怖感のためか、触らぬ神に祟りなし的事なかれ主義のためか解し難いのである。<br/>\n<br/>以上私の思うままを記いたのであるが、要するに私はジャーナリストとしての当然な責務を希望するに止まり、それ以上他意はないのである。<br/>\n<br/>ここに再度の考慮を求むるゆえんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kagakuM.html"
  },
  {
    "title": "明主様御教え　「科学迷信を打破せよ」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「科学迷信を打破せよ」</font></b><br/>\n<br/>「今日の社会全般を見ると、何でもかんでも科学の二字を付けないと、誰も信用しないらしい。<br/>\n<br/>というように、よくもこれほど科学は人間の心を占領したものだ。<br/>\n<br/>全く科学の奴隷である。<br/>\n<br/>ところが驚くべき事は、今日学者が宗教を批判している事である。<br/>\n<br/>言うまでもなく今日宗教を論ずる学者は、哲学者か社会科学者、思想研究者等であって、これらはいずれも形而下的の学者である。<br/>\n<br/>ところが宗教は形而上的のもので、学問よりも上位の存在であるにかかわらず、<br/>\n<br/>言論機関などをみると、学者が宗教を批判しているのがほとんどである。<br/>\n<br/>これが通例となっていて、怪しむ者は一人もあるまい。遠慮なくいえば一種のナンセンス以外の何物でもない。<br/>\n<br/>\n<br/>それでいて不可解な事には、今日の宗教家で、哲学、科学等を批判する者は、まず一人もないといってよかろう。<br/>\n<br/>という訳でむしろ宗教の方で学者から、裏付けられるような説を乞い希っているくらいだから、<br/>\n<br/>霊界における各教祖も、涙を流しておられると思うのである。<br/>\n<br/>それについて滑稽なのは、アメリカのクリスチャン・サイエンス、日本における仏教哲学等であろうが、これこそ主客転倒であるどころか、<br/>\n<br/>宗教の方で学問の力を借りなければ、信用されないからであろう。<br/>\n<br/>このように宗教の方で科学を上位扱いにしているのだから、大衆は科学を信ずると共に、<br/>\n<br/>科学者の方は鼻高々として宗教を軽蔑し、一般もそれに雷同するのである。<br/>\n<br/>もちろん新聞雑誌なども大衆に迎合するのが本位となっている以上、学者の説を重視し、宗教の方を軽視するというかき方をするのである。<br/>\n<br/>この結果人々は神を信ぜず、科学万能主義となってしまったのであるが、<br/>\n<br/>それで世の中がよくなるとしたら、何をかいわんやであるが、<br/>\n<br/>事実は御覧の通りの苦悩不安の世界であるのは、全く科学迷信に捉われ、肝腎な宗教を無視したからであるのはもちろんである。<br/>\n<br/>\n<br/>ところが私は宗教上から哲学でも、科学でも、思想でも遠慮なく批判している。<br/>\n<br/>特に医学と農業については、益々突っ込んで誤謬の点を赤裸々に明示しているが、<br/>\n<br/>今日まで誰も詰問も抗議もいって来た学者はない。<br/>\n<br/>それもそのはずで、科学より以上である宗教を通しての批判としたら、一言も云えないのは当然であるからである。<br/>\n<br/>これについて文明の進歩を乞い希うとしたら、宗教者と科学者においても、胸襟（きょうきん）を開いて論議し、真理の発見をするのが本当であると思うが、そうでないのはまことに張合いがないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kagakuM.html"
  }
]