[
  {
    "title": "明主様御教え　「運命は自由に作れる」",
    "date": "昭和27年2月27日",
    "content": "<b><font size=\"+2\">明主様御教え　「運命は自由に作れる」</font></b>　（昭和27年2月27日発行）<br/>\n<br/>「人間は昔から好いにつけ悪いにつけ、どうも運命だから仕方がないと、諦めたがる癖があり、<br/>\n<br/>運命というものは不可抗力なものと決めているのは、誰も知る通りである。<br/>\n<br/>ところが私は運命は誰でも、自由自在に変えられるという事を教えようと思う。<br/>\n<br/>というのは元来運命は人間が作るように出来ているもので、<br/>\n<br/>この真相が分ったなら、この世の中は悲観どころか大いに楽観していいのである。<br/>\n<br/>言うまでもなく精神病者でない限り、どんな人でも不幸な運命にはなりたくない、<br/>\n<br/>何とかして幸運を掴みたいと思うのは当り前な話で、<br/>\n<br/>そのため血の汗を絞り、命を的にしてまでも一生懸命になっているのは、人間通有の欲望であるにもかかわらず、<br/>\n<br/>本当に幸運を掴み得る人は、果して幾人あるであろうか、まず百人に一人も難しいといってよかろう。<br/>\n<br/>とすれば幸福者たるにはどうすればいいかという事になり、<br/>\n<br/>迷いに迷った揚句の果があの世行となるのだから、何と心細い人生ではなかろうか。<br/>\n<br/>お釈迦さんの言われた通り、全く諸行無常の娑婆である。<br/>\n<br/>とはいうものの偶（たま）には本当に幸運を掴む人も、万人に一人くらいはないではないから、<br/>\n<br/>そういう人を見る世人はつい諦め切れず、夢を追う事になるので、それで世の中はいいのだと悟りを開く人もない事はない。<br/>\n<br/>もし本当に幸運を掴み得る方法があるとしたら、これ程結構な事はあるまい。<br/>\n<br/>誰もそれが分らないので不幸な運命を作ってしまうのである。<br/>\n<br/>つまり自分で牢獄を作り、その中へ入って苦しむ訳で、事実このような愚劣憐れむべき人で世の中は一杯である。<br/>\n<br/>では<font color=\"#ff0000\" size=\"+1\"><b>幸運者となる</b></font>にはどうすればいいかと言うと、分り切った話であるが、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">善の種を蒔けばいい</font></b>ので、昔からいう<font color=\"#ff0000\" size=\"+1\"><b>善因善果、悪因悪果の言葉通り</b></font>であるから、<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">悪の種とは人を苦しめ、損害を与え自分さえよければ人はどうでもいいというような利己的観念</font></b></font>で、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">善の種とは他人を喜ばせ、他人に利益を与える利他愛観念</font></b>である。<br/>\n<br/>\n<br/>としたらはなはだ簡単のようだが、それが仲々難しいので、人世は厄介なものである。<br/>\n<br/>ではどうすればいいかというと、右の道理を信じ、守り得られる心を作る事で、そうなれば嫌でも実行するからである。<br/>\n<br/>それにはもちろん信仰より外ないが、ここで注意すべきは単に信仰といっても色々あるから、充分選択しなくてはならないのは言うまでもない。<br/>\n<br/>ところで自画自讃ではないが、我メシヤ教こそその条件に最も合致している信仰であるから、<br/>\n<br/>不幸に苦しんでいる人は、一日も早く入信される事を御勧めする次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "kouhuku.html"
  },
  {
    "title": "明主様御教え　「霊波と霊衣　付録霊科学」より",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「霊波と霊衣　付録霊科学」より</font></b></font>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　人間の霊体は肉体と同様の形態を有しているが、ただ異なる所は霊体には霊衣なるものがある。<br/>\n<br/>洋語ではアウルという。それは霊体から不断に一種の光波を放射している。<br/>\n<br/>あたかも霊体の衣ともいうべきものでその名がある。<br/>\n<br/>色は大体白色で、人によりやや黄色または紫色を帯びたものもある。<br/>\n<br/>そうして厚薄の差別はなはだしく、普通は一寸位の厚さであるが、病人は薄く、重症となるに従い漸次薄くなり、死の直前には全然なくなるのである。<br/>\n<br/>世間よく影が薄いなどというのは、この霊衣の薄いための感じであろう。<br/>\n<br/>また右と反対に健康者は厚く、有徳者は一層厚く、光波も強いのである。英雄などは普通人より厚く、偉人となればなお厚く、聖者に至っては非常に厚いのである。<br/>\n<br/>しかしながら、霊衣の厚薄は一定のものではなく、その人の想念や行為によって常に変化する。<br/>\n<br/>すなわち正義に立脚し、善徳を行なう場合は厚く、反対の場合は薄いのである。<br/>\n<br/>普通人の眼では霊衣は見得ないのが原則であるが、まれには見得る人もある。<br/>\n<br/>ただ普通人でも心を潜めて凝視する時、ある程度感知し得ない事はない。<br/>\n<br/>\n<br/>そうして、霊衣の厚薄は人間の運命に大関係がある。<br/>\n<br/>すなわち霊衣の厚い人程幸福であり、薄い人程不幸である。<br/>\n<br/>また霊衣の厚い人は温か味があり、接する人に快感を与え多くの人を引きつけるが、それは霊衣に包むからである。<br/>\n<br/>これに反し、薄い人に接すると冷たく感じ、不快、寂寞（せきばく）、長くいるを欲せざる事になる。<br/>\n<br/>このような意味によって、人は霊衣を厚くするよう努めることこそ、幸運の基である。　<br/>\n<br/>\n<br/>しからば、霊衣を厚くするにはいかにすべきやという事であるが、その説明に当たってまず霊衣なるものの本質を説明しよう。<br/>\n<br/>人間のあらゆる思想行為を分析する時、善悪いずれかに属する事は今更いうまでもないが、霊衣の厚薄も善悪の量に比例するのである。<br/>\n<br/>すなわち善を思い善を行なう場合、内面的には良心の満足感が起こるので、その想念は光となり、これが霊体に加わって光を増す事になり、その反対である場合、悪は曇りとなって霊体に曇りが増す。<br/>\n<br/>また外面的には、人に善を行なう時は相手の人の感謝の想念が光となって、善行者に対し霊線を通じて伝達するから光が増す事になる。<br/>\n<br/>その反対である場合、怨み、憎み、嫉み等の想念は曇りとなって伝達して来るから、曇りが増すのである。<br/>\n<br/>これによってみても、人は善を行ない他人を喜ばすべきで、決して他人から憎み、怨み、嫉み等の想念を受けてはならないのである。<br/>\n<br/>世間よく急激に出世したものや成金輩が、いつしか失敗没落するような事があるのは、右の理によるのである。<br/>\n<br/>すなわち、成功の原因は自己の力量手腕、努力によるとなし、増長慢に陥り、利己的、独善的となり、贅沢三昧にふける結果、多数者から憎み、怨み、嫉み等の曇りの想念が蝟集（いしゅう）する結果、霊衣は光を失い、薄くなり、ついに没落するのである。<br/>\n<br/>また何代も続いた名家や富豪などが没落するのは、元来社会的上位にある者はそれだけ国家社会から恩恵を受けている以上、それに酬いなければならない。<br/>\n<br/>すなわち、大いに社会に向かって善事を行ないこれによって絶えず曇りを消すべきである。<br/>\n<br/>しかるに多くは己の利欲のみを考え、利他的行為に乏しい結果曇りの方が増量し、形態は立派であっても霊の方は下賤者同様になっている。<br/>\n<br/>そのため、霊主体従の法則によってついに没落する事になるのである。<br/>\n<br/>私は東京の大震災の少し前、ある霊眼の利く人の話を聞いたが、それによれば大廈高楼（たいかこうろう）の町も、霊的には小さな陋屋（ろうおく）が立ち並んでいるとの事であったが、果たしてその通りになり驚いたのであった。　（中略）<br/>\n<br/>\n<br/>また霊衣の薄い程、不幸や災害を受けやすいものである。<br/>\n<br/>それはどういう訳かというと、曇りのために頭脳が鈍り、判断が正鵠（せいこく）を欠き、決断力が乏しく、物事の見通しが付かない。<br/>\n<br/>従って一時的成功を夢み焦るのである。こういう人は小成功はしても長い間には必ず失敗する。<br/>\n<br/>この意味において一国の政治が悪いという事は、霊衣の薄い人が政治を行なうからであると共に、その悪政治によって苦しむ国民もまた霊衣が薄いからで、洵（まこと）にやむを得ない訳である。<br/>\n<br/>\n<br/>また曇りの多い人は、浄化作用が発生しやすいから病に罹りやすく、災害も受けやすい。交通事故などで災害を受けるのは霊衣が薄いからで、厚い人はいかなる場合といえども難を免れる。<br/>\n<br/>たとえば電車、自動車等に衝突しようとする際、電車、自動車の霊は、霊衣の薄い人には当たるが、厚い人には当たらない、撥ね飛ばされて疵（きず）一つ受けないものであるが、これは霊衣の弾力によるのである。<br/>\n<br/>右の理を考うる時、人間は善徳を積み霊衣を厚くする事こそ、幸運者たり得る唯一の方法である。<br/>\n<br/>世間よく、自分は生まれながら不運であると諦める人があるが、これらも右の理を知らないからで気の毒なものである。<br/>\n<br/>また本医術の治療士も霊衣の厚い者程治病成績が良い。<br/>\n<br/>また多くの患者を救う程、その治療士は多数者から感謝を受ける結果、霊衣はいよいよ厚く、多々益々成績優秀となる訳でこういう人は私の弟子中に多数あるのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kouhuku.html"
  },
  {
    "title": "明主様御教え　「毒素の解剖」より",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「毒素の解剖」より</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「（一部のみ引用）　話は戻るが、悪の結果として自責の念が起こるが、この心の苦痛こそ軽い浄化であって、<br/>\n<br/>この時悔い改めればいいが、中々そうはゆかないもので、多くは罪を重ねる事になる。<br/>\n<br/>もちろん曇りといっても罪の大小により、その量も相応するが、それとは別に他動的の場合もある。<br/>\n<br/>それは人を苦しめると、苦しみを受けた人間は怒ったり怨んだりするから、<br/>\n<br/>その想念が霊線といって、無線電波式に加害者の霊身に伝達し、それが曇りとなる。<br/>\n<br/>これに反し人を喜ばせ、善を行うと、相手の感謝の念が光となって伝達されるから、それだけ曇りが減るのである。<br/>\n<br/>しかしこれとても陰徳的に本人に知れないようにする程、神の恩賞は大きくなるもので、これこそ厳たる天則であるからどうしようもないのである。<br/>\n<br/>以上が霊界の在り方であって絶対の真理である以上、人間はこれを信じ、これに従うより外はない。<br/>\n<br/>\n右の通り曇りの浄化作用が病気その他の災いの因としたら、人間幸福を得たければ悪をやめ、善を行い、霊を曇らせないようにする事である。」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kouhuku.html"
  }
]