[
  {
    "title": "木原理事長による「奉仕隊へのお導き」より（三）",
    "date": "昭和29年9月29日",
    "content": "<b><font size=\"+2\">木原理事長による「奉仕隊へのお導き」より（三）</font></b>　（昭和29年9月29日）<br/>\n<br/>\n<b><font size=\"+1\">「お任せ」と「努力」の限界について</font></b><br/>\n<br/>「このことは、難かしいと言えば、これほど難かしいことはない・・・とも言えるし、易しいと言えば、又こんなに易しいことはない・・・とも言えるでしょう。<br/>\n<br/>つまり、どこまでが「努力」で、どこまてゆけば「お任せ」だと、ハッキリ区別のできないところが難かしいという事になるでしょう。　<br/>\n<br/>この、「お任せ」と「努力」というものは、切り離しては考えられないことなのです。<br/>\n<br/>つまり二つ合わせて十になるというようなものであって、努力が八の場合、お任せは二でよいし、片方が六の場合、他の一方は四となる。<br/>\n<br/>というように、物事によって千差万別であり、その限度は自ずと違って来るものです。<br/>\n<br/>ところで、お任せすると言っても、何んでも彼んでも神様がやって下さるからと言って、自分で歩こうともしないで、今に足を動かして下さるだろう、という極端では、お話にならないし、<br/>\n<br/>又、努力すべきだと言っても、度を越すとこれまたいけないに決まっています。<br/>\n<br/>何事も時所位によって決まるので、その限度というものが分って、本当に実行できて行くとすれば、その人こそ信仰の真髄を掴んでいる人と言えるわけです。<br/>\n<br/>更に言えば、歩く時には頭は真直ぐにして行くべきだと言われたからといっても、低い所を通る時には頭を下げれはよいのに「いや真直ぐでなければいけない」と言って行けば、頭をぶっつけるに決まっているし、<br/>\n<br/>又、溝があれば、よく見て渡らなければ落ちてしまうわけです。夜の真暗闇なら、懐中電燈を持って行くーという努力は、勿論必要でしょう。<br/>\n<br/>これらのことは、体的のことで、肉眼でみえる世界のことだし、又頭をぷっつければ痛いことですから、狂人か余程の馬鹿でない限り、頭を下げ、溝をまたぎ、明かりを持って行くでしょう。<br/>\n<br/>そうして、低い所を通り過ぎたら頭を上げればよいし、昼間になったら、懐中電燈は忘れてもよいわけです。<br/>\n<br/>それを、いつまでも頭を下げて歩いたり、懐中電燈は有難いと言って昼間も大事に持ち歩くというのでは、ナットランというわけです。<br/>\n<br/>こういうことを言えば「そんなことを聞かなくっても、誰だって分っている」と言うでしょう。<br/>\n<br/>ところが、日常の我々の行いはどうかということです。<br/>\n<br/>えてして、それに似た馬鹿な事をやり勝ちなのです。<br/>\n<br/>\n<br/>そこで、物事に当面した場合、これを簡単に言えば、非常に無理をしなければならない事、苦労せねばならない事は、放っておくことです。<br/>\n<br/>「石に矢の立つ例しあり」とか言って、是が非でもと、一生懸命苦労してやるというのは嘘です。<br/>\n<br/>ちょうど浄霊の場合、力を抜くアノこつを思い出すとよいです。<br/>\n<br/>大体この世のいかなる事でも神様の御許しのない事は絶対できないのです。<br/>\n<br/>御許しのある事はうまく行くが、御許しのない事は、いかに努力しても無駄になるに決まっているのです。<br/>\n<br/>\n<br/>ところが、このことで明主様に御伺いしたことがあります。それは、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「何事も、気持良くやれることであればやって行って宜しいのでございましょうか」と申し上げた</font></b>ところ、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n<b><font color=\"#ff0000\" size=\"+1\">「いや、そうもゆかない、邪神が憑ってもスースー行くことがあるからね。何事も智慧証覚ですよ」</font></b>と仰せられたのです。<br/>\n<br/>つまり極端に言えば、戸が開いていてスースーと入れたから盗んでもよいのだ、というのではいけないことは勿論です。<br/>\n<br/>そこで、やって善い事と悪い事との判断が必要になるわけです。<br/>\n<br/>すべて物事には善悪がありますから、善は直ちに行うが、悪い事は断乎として撥ねつけるという力強さを持つべきです。<br/>\n<br/>そうして、この善悪を知るには智慧証覚をいただかねばならないわけです。<br/>\n<br/>一体人間は、あらゆる階級、あらゆる職業、老若男女を問わず、為すべき事と為すべからざる事とは、チャンと決まっているものです。<br/>\n<br/>これは、御教えにある通り、目にはみえないが、絶対犯すことのできない神の律法があって、これを犯せば、神律に照らされ、絶対に罰せられるのです。<br/>\n<br/>よく言われる最後の審判とは、つまり為すべき事と為すべからざる事をやった、その総決算期なのです。<br/>\n<br/>そこで、それではいかにすれば神の律法を守り得るかということになるが、それは、御神書をいただき、実行させていただくより外にないわけです。御歌に、<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">訝しむ　勿れ世人よ　思うこと　ならぬは心に　曇りあるなり</font><br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">天地の　誠の道を　守るより　外に術なし　人のこの世は</font><br/>\n<br/>とあるように、御神書をいただくことによって、心の曇りはだんだん取れてゆくし、取れただけは心は明かるくなり、<br/>\n<br/>明かるくなっただけは誠の道が分って来て神様の御心に叶う人として必ず栄光をいただけるわけです。<br/>\n<br/>そうして又、御歌に<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">珍らしき　地上天国　打樹つる　神の御業の　大浄化かな</font><br/>\n<br/>ともあるように、この六月十五日以後は、殊に御光は強くいただけるようになって、浄化は益々はげしくなって来たことを、身近に感ぜられるのです。<br/>\n<br/>まさか、さような不心得な人はないとは思うが、もしも「私は御許しいただけて奉仕隊に参加できたから大丈夫だ」と、ただそれだけなら、それは当が外れるというものです。<br/>\n<br/>勿論教師であろうが、役員であろうが、誰であろうと、ただそれだけでは、必ず申訳ない結果が生まれて来ることを断言します。<br/>\n<br/>再び繰返しますが、信者にも教師にも役員にも、それぞれ各自の使命があって、為すべき事と為すべからざる事は、厳として決まっているのです。<br/>\n<br/>そのケジメをつけられる時それが最後の審判であることを肝に銘じて、各自その使命達成に精進すべきで、<br/>\n<br/>それを外にして大峠を乗り越さしていただくことはでき得ないということを忘れてはならないのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "doryoku.html"
  },
  {
    "title": "明主様御教え　「行詰り」",
    "date": "昭和27年10月29日",
    "content": "<b><font size=\"+2\">明主様御教え　「行詰り」</font></b>　（昭和27年10月29日発行）<br/>\n<br/>「世の中の人ばかりじゃない、信者でもそうだが、よく行詰りという言葉を発するが、<br/>\n<br/>これは物の真相を弁えないからで、何事も行詰りがあるから発展するので、つまり行詰りじゃない訳で、<br/>\n<br/>ちょうど駈出しすぎては息が続かないから一休みするのと同じ訳でいわば節である。<br/>\n<br/>これは竹を見ても分る通り、伸びては節が出来、伸びては節が出来るから丈夫に育つので、<br/>\n<br/>伸びるばかりで節がなければ、アノ強靱な竹とはならないのである。<br/>\n<br/>従って節の少ない竹程弱く、節の多い程強いのはそういう訳である。<br/>\n<br/>このようにすべては自然が教えているから、何事も大自然をよく見つめれば物事は大抵判るはずである。<br/>\n<br/>\n<br/>右は自然の行詰りについてかいたのだが、困る事には人為的に、行詰らせる人も少なくないので、<br/>\n<br/>これこそ叡智が足りないためで、こうすればこうなるという先の見通しがつかないからである。<br/>\n<br/>こういう人こそ壁に突当って二進も三進もゆかなくなるのであるから、<br/>\n<br/>これを読んだらよく心の奥に蔵（しま）っておき、行詰った際、振向いてよく考えてみれば分るはずである。<br/>\n<br/>それによってどこかしら間違っている点に気がつけばいいので、<br/>\n<br/>人間は普段から精々智慧を磨いておくべきでそれには出来るだけ御神書を拝読すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yukidumari.html"
  },
  {
    "title": "明主様御垂示　「行き詰まりについて」",
    "date": "昭和23年10月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「行き詰まりについて」</font></b>　（昭和23年10月28日）<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>信者の質問</b></font><br/>「御浄霊により肉体的に救われても、精神的に更生される方が少ないのはなぜでございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「精神的に更生できないというのはどういうわけですか？」<br/>\n<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>信者の質問</b></font><br/>「例えばいつまでも夫婦喧嘩を続け、いっこう更生したように見えない方がよくございますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ところがなかなかそうは変わりませんよ。<br/>\n<br/>夫婦喧嘩をしなくなるまで二、三十年はかかりますよ。<br/>\n<br/>急激にぼんぼん変わればたいしたものです。・・・<br/>\n<br/>\n<br/>それよりも他人ではない自分です。<br/>\n<br/>自分がそう簡単に治るかどうかを考えたらよい。<br/>\n<br/>五年かそこらで自分の心が治せたらたいしたものですよ。<br/>\n<br/>\n<br/>それから時期ということもありますしね。<br/>\n<br/>順序や段階もある。<br/>\n<br/>以前私が大本教に入っていたころ、いい宗教だと思っていたがちょっとおもしろくないこともあり、五年くらい止めて離れていたことがありました。<br/>\n<br/>ところがある人からもう一度研究してみるようにと言われたので、またやり直したらやや判り、それから熱心になった。<br/>\n<br/>結局私は大本教から別れたがその間はずいぶん熱心にやりました。<br/>\n<br/>そのときに得たところは非常に多く、いまでも感謝しています。<br/>\n<br/>\n<br/>こういうふうだからただ表面から見ていいとか悪いとかは言えないんですよ。<br/>\n<br/>この道に入っても、初め熱心でそれから不熱心になる人もあり、またその逆の人もある。<br/>\n<br/>働きのありそうな人でも結果の出ない人もあり千差万別です。<br/>\n<br/>また時機によってその人の本当の働きになったりするのです。<br/>\n<br/>\n<br/>だから私はたいていのことはなにも言わずにやらせる。<br/>\n<br/>そうするとうまく行くのです。<br/>\n<br/>間違ったことをすればいずれ行き詰まり、自分でビックリして改心することもあります。<br/>\n<br/>人間は執着をとることも必要なんだから、ほおっておいたほうがよい。<br/>\n<br/>行き詰まるところまで行かせたほうがよい。<br/>\n<br/>坂を転がり落ちる石を途中で止めようとしても無理で、落ちるところまで落ちてしまってから止めたらよい。<br/>\n<br/>それと同じで行き詰まったときに話をしてやることが効果があるのですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yukidumari.html"
  }
]