[
  {
    "title": "明主様御教え　「宗教的治病に於る誤謬」より",
    "date": "昭和11年4月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教的治病に於る誤謬」より</font></b>　（昭和11年4月8日御執筆）<br/>\n<br/>「（一部のみ引用）　世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。<br/>\n<br/>そうしてそれを誰もが気が付かないで、今日に至っている事である。<br/>\n<br/>それは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。<br/>\n<br/>勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、<br/>\n<br/>その目標である神仏に祈願をこむるのであるが、<br/>\n<br/>この場合、実は自分自身の精神療法をしている事が多いのである。<br/>\n<br/>何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、<br/>\n<br/>又は<font color=\"#ff0000\" size=\"+1\"><b>貧困に陥いるまで財産を提供させる等によって、</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">神徳仏果を享けるというごときは、実に謬れるのはなはだしい</font></b>ものである。<br/>\n<br/>たとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。<br/>\n<br/>子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。<br/>\n<br/>故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、<br/>\n<br/>難行苦行などさせずに、少しでも多く与えたいのが真情である。<br/>\n<br/>随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、<br/>\n<br/>こういう信仰は悉（ことごとく）、迷信であるといってよいのである。<br/>\n<br/>\n<br/>しかし、子がいかに親の恩恵を享けようとしても、<br/>\n<br/>その子が常にわがまま勝手な事をし、親を顧みずして、<br/>\n<br/>ただ親から吾が欲しいものだけを与えて貰おうとしても駄目である。<br/>\n<br/>矢張り平常から、親を思い、親に尽し、親の言う事を肯（き）き、<br/>\n<br/>親の喜ぶ行為を重ねなければならないのである。<br/>\n<br/>世には御利益ばかりを欲しがり、絶大な御利益を受けながら、それに対し感謝報恩を忘るる者があるが、<br/>\n<br/>これらは実に親不孝者で、ついに親から見放されてしまうのは致し方ないのである。<br/>\n<br/>しかし、こういう輩に限って、自己の非を悟らないで親を怨むという事になり、<br/>\n<br/>自ら滅びゆくという哀れな結果になるものである。<br/>\n<br/>故に、人は神仏に対っては、よく神仏の御心を悟り、人として無理からぬ正しい願求を、恭々しく淡白になし、<br/>\n<br/>又、出来るだけの報恩感謝をするのが本当である。<br/>\n<br/>そうして、感謝報恩とは、一人でも多くを救う事である。<br/>\n<br/>といって人間には、人間を救う力は到底有る訳がないから、自分が救われた神仏へ導くより外は無いのである。<br/>\n<br/>そうして、人を導くその徳によって、それだけ自分も救われるのである。<br/>\n<br/>\n又、人を導く暇のない人などは、それに換るに、金銭物品を奉る事も結構である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "houon.html"
  },
  {
    "title": "明主様御講話　「神様は理屈に合わないことは絶対に許されない」",
    "date": "昭和28年5月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様は理屈に合わないことは絶対に許されない」</font></b>　（昭和28年5月15日）<br/>\n<br/>「本当は再浄化というものは起るべきものではありません。<br/>\n<br/>しかし起るべきものではないと言っても、ある程度はやむを得ないが、再浄化で命がなくなるということはありません。<br/>\n<br/>再浄化のあるのは、ほとんど結核ですが、医者から見放されてぜんぜん死ぬに決まったような者が助けられるとしたら、その命の恩はたいへんなものですから、<br/>\n<br/>いかなるものを犠牲にしても、命の代わりとして感謝しなければなりません。<br/>\n<br/>感謝するということは奉仕しなければならないのです。<br/>\n<br/>それをボヤボヤしているから、神様は横を向かれるのはあたりまえです。<br/>\n<br/>だから再浄化が起るということは、再浄化が起るようにしているのです。<br/>\n<br/>それで今の人はやっぱり医学迷信のために、お医者でなおったのは非常にありがたがるのです。<br/>\n<br/>ところが信仰でなおったのは有難味が少ないのです。<br/>\n<br/>というのは、信仰でなおるべきものではないと思っているから、「なおったのは時節が来たのではないか」あるいは「今までたくさんのんだ薬が効いてきたのではないか」というような解釈をする人があるのです。<br/>\n<br/>ところがお医者の方でなおったのはじき忘れるが、神様の方は、そういう理屈に合わないことは絶対に許されないのです。<br/>\n<br/>しかし、今までは和光同塵で、少しは許されてきたのですが、これからは絶対にお許しにならないのです。<br/>\n<br/>大本教のお筆先に「神厳しくなると人民穏かになるぞよ」というのがありますが、うまく言ってあります。それについてはっきり書きました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "houon.html"
  },
  {
    "title": "明主様御講話　「人間の間違いのせいで再浄化のほうが重くなる」",
    "date": "昭和28年5月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「人間の間違いのせいで再浄化のほうが重くなる」</font></b>　（昭和28年5月15日）<br/>\n<br/>「命にかかわらない病気ならそうでもないが、命にかかわるような病気がなおれば、命をいただいたのですから、<br/>\n<br/>なおってよいあんばいだと金儲けだとか相変わらずなことをしていると、せっかくくださった命を自分のことに利用してしまうことになるので、<br/>\n<br/>つまりいつも言うとおり、自分の命だと私有財産みたいに思ってしまうので、そこにたいへんなくい違いがあるのです。<br/>\n<br/>\n<br/>以前に、鉱山をやっている人で、そうとうに年をとった人ですが、心臓病で命のないところを助かったのです。<br/>\n<br/>それで自分は一生懸命に神様のために働くと口では言っているが、<br/>\n<br/>いつの間にか山に行って、しばらく見えないからどうしたかと思っていると、<br/>\n<br/>その人はそうとうの資本家で経営者であるから鉱山に行っていたが、<br/>\n<br/>具合が悪くなってあわてて帰ってきて、治療をしてもらうと良くなって、今度はよいだろうと思うと、また行ってしまうのです。<br/>\n<br/>そういうことがたびたびあったので、とうとう私は「あの人は駄目だから方っておけ」と言っておきましたが、それからしばらくして死んでしまいました。<br/>\n<br/>この人などはあんまり命を粗末にするのでもったいないくらいなものです。<br/>\n<br/>\n<br/>こういう人はめったにありませんが、これに似たようなことはよく聞きます。<br/>\n<br/>お蔭話などにもよく出てきますが、難病がなおって、そうして神様はたいしたものだと言いながら、この次再浄化で悪くなると医者に行くのです。<br/>\n<br/>そうしてさんざんやってもらって、今度は前よりも悪くなって、やっぱりこれは神様にすがろうと来る、それで今度なおると、そこで初めて分かるのです。<br/>\n<br/>実に世話がかかるのですが、よくそういう人があります。<br/>\n<br/>だからそういった大きなお蔭をいただいて命を助かった人は、これから大いに注意してやるのです。<br/>\n<br/>そうすれば再浄化はよほど少なくなります。そこで万一再浄化が起った場合には、なぜ起ったかという意味を、今のようなわけだということを話してやるとよいです。<br/>\n<br/>大体どんな病気でも、なおればそれよりか重い病気が起るわけはありません。<br/>\n<br/>第二の起り方ですから、軽くすむわけです。<br/>\n<br/>ところが再浄化の方がかえって重い場合が多いのです。<br/>\n<br/>ということは人間の方が間違っているからです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "houon.html"
  },
  {
    "title": "明主様御講話　「御蔭の二分の一は御奉仕させて頂くべき」",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「御蔭の二分の一は御奉仕させて頂くべき」</font></b>　（昭和27年12月1日）<br/>\n<br/>「本当言うと、お蔭というのを値打ちにするなら、ない命を助かるとすると、<br/>\n<br/>とにかくその人はどんなことを犠牲にしても構わないわけです。<br/>\n<br/>仮にお蔭を百もらって御礼を十上げると、九十は借金になります。<br/>\n<br/>借金になるからあとのお蔭があんまりないのです。<br/>\n<br/>だから本当に厳密に言うと、そこにいくのです。<br/>\n<br/>ところが普通の人はお蔭を百もらって、神様のほうに御礼が五十なら良いほうです。<br/>\n<br/>全部やったら裸になるから・・・。<br/>\n<br/>それを二十とか三十にするから、あとの二十とか三十が借りになる。<br/>\n<br/>するとあとが悪くなるのです。<br/>\n<br/>それで仮にお金ならお金を上げると普通十倍になって返って来ます。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">お金を上げて貧乏になるような宗教だったら信仰をやめたほうが良い</font></b>です。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>神様に力がない</b></font>のです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "houon.html"
  },
  {
    "title": "明主様御講話　「御礼も程」",
    "date": "昭和28年6月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「御礼も程」</font></b>　（昭和28年6月1日）<br/>\n<br/>「命が危ない、このままではどうしても死ぬよりないというときに、これはいくら金がかかっても、財産を全部捨ててもよいから助かりたいと思うでしょう。<br/>\n<br/>そうしているうちに、なおって、だんだんよくなってきて命の心配がなくなると、今度は欲が力をつけてきて、どうしても金をこうしなければいけない、ああしなければいけないという欲が出てくるのです。<br/>\n<br/>そうしているうちにいつの間にか、助かりさえすればよいというときのことを忘れて、欲を出すということは、誰でもあることで、私なども経験があります。<br/>\n<br/>それは最初の病気のときに考えたことも本当なのです。<br/>\n<br/>それからそういった欲が出るのもやむを得ないのです。<br/>\n<br/>ただそこのところをうまく程のよいということです。<br/>\n<br/>人によると、助かってしまってから今度はばかによくなったと、最初思っている半分も三分の一もお礼をしないということもあるので、そこでこの間再浄化ということを話したり書いたりしたのです。<br/>\n<br/>\n<br/>そこで結局「程」です。一方に片寄るから、そこに問題が起こったり無理があったりするのです。<br/>\n<br/>そこで「程々」ということが伊都能売（いづのめ）になるのです。<br/>\n<br/>私は以前読んだことがあるが、山岡鉄舟の書で、大きく「程」と書いて、小さく「人間万事この一字にあり」と書いてありましたが、私は実によい言葉だと思いました。<br/>\n<br/>実に簡単に言い現してあります。「程」という字は大したものです。<br/>\n<br/>伊都能売ということの働きは、一字で言えば「程」という字でしょう。<br/>\n<br/>それで「程」ということは、やはり春秋の気候と同じで、暑さ寒さの「程」です。<br/>\n<br/>「程」というのはどっちにも片寄らない、ちょうどよい所に収めるというそれをよく現してあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "houon.html"
  }
]