[
  {
    "title": "明主様御教え　「大光明世界の建設」より",
    "date": "昭和10年2月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「大光明世界の建設」より</font></b>　（昭和10年2月4日発行）<br/>\n<br/>「それで、今日までの宗教を観察してみると、どれも完全な教えはなかった。<br/>\n<br/>例えてみますと仏教でいう大乗と小乗であります。<br/>\n<br/>小乗とは利己的信仰で、大乗は利他の信仰のように解釈しておりますけれど、この解釈はまだ本当じゃないのですが、<br/>\n<br/>仮りにそういうものと仮定しても実は小乗も大乗も間違っているのであります。<br/>\n<br/>\n<br/>今日の小乗的信仰とは個人の利益、<br/>\n<br/>つまり自分が安楽に暮らせばいい、自分の家族一族が倖せに暮せればいい、社会とか国家とか人類とか、そういうものには一切関心をもたぬ、<br/>\n<br/>世によくある家内安全、無病息災、商売繁昌などと拝む有難信仰がありますが、これが即ち個人本位の信仰であります。<br/>\n<br/>\n<br/>次に大乗的信仰と称するのは全然これと反対で、社会とか、国家とか、世界人類とか、そういう大きいことを対象として、自分のことを無視するのであります。<br/>\n<br/>兄弟親子と別れ、家庭を犠牲にしても世のためにつくすというのであります。<br/>\n<br/>これは一応甚だ立派なように見えます。<br/>\n<br/>なるほど大きい救いのために、<font color=\"#0000ff\" size=\"+1\"><b>自己を犠牲</b></font>にしてやるということは、大変悲壮であって、立派であるが、<br/>\n<br/>やはりこれも真理から言って<b><font color=\"#0000ff\" size=\"+1\">間違っている</font></b>のであります。<br/>\n<br/>ただ特殊の場合止むを得ぬ事情に際会した時を除く外、平常滅多にあるものではないのです。<br/>\n<br/>\n<br/>それで小乗でもだめ、大乗でもだめだということは明らかであります。<br/>\n<br/>しからば一体どうすることが本当なのかと言えば、それは小乗にもあらず大乗にもあらず、また小乗であって大乗であるということであります。<br/>\n<br/>それはある場合には小乗で行き、ある場合には大乗で行く、その時と場合、また人によっていろいろに変化することであります。<br/>\n<br/>例えば暑い時は単衣物を着、少し涼しくなるとセルを着、袷衣を着、寒くなれば綿入れを着るというようなわけで、<br/>\n<br/>対象、環境によって、即ち時所位に応じて変化すること、それが本当なのであります。<br/>\n<br/>\n<br/>それですから、小乗的信仰、利己的信仰では到底人類は救われないはずで、利己が衝突して争いとなり、それが大きくなれば戦争となるのであります。<br/>\n<br/>と言って、大乗的信仰の一身を犠牲にしても、世界人類のためにつくすということは、ちょっとも間違っていないように見えますが、<br/>\n<br/>こういう信仰や、こういうやり方で、各時代に多勢の人がさんざんやってきたのでありますが、<br/>\n<br/>今日まで理想世界が実現しなかったということは、だめだということを明らかに証明しております。<br/>\n<br/>\n<br/>その理由を言うよりは、結果を見たら一番判ることと思うのであります。<br/>\n<br/>現在でもそういう型の宗教を見た時、実に悲しむべく悲惨な感じがします。<br/>\n<br/>世界人類のため、すべてを犠牲にするのは結構だが、自分自身が行き詰ってしまうから、<br/>\n<br/>ついには親子兄弟親戚にも迷惑をかけ、家庭は不和になり、周囲の人達からは排斥されて、「孤独に陥りつつも」なお、<br/>\n<br/>これも神様のためだ、皆神の試練だと言って、<br/>\n<br/>そうなればなるほど、ほとんど意地づくにさえなってきて、<br/>\n<br/>やっていく。そうすればするほど、なおなお周囲から誤解され排斥されて、二進も三進も行かなくなり、<br/>\n<br/>こちらが救うというよりは、かえって人から救われなければ、食ってゆけないようになって来る。<br/>\n<br/>こういう型があらゆる宗教にみえるのであります。<br/>\n<br/>\n<br/>これでは天国ができるものではありません。<br/>\n<br/>世界が天国になることは、先ず世界を構成している単位を考えれば判るのであります。<br/>\n<br/>それは結局人間であります。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>世界は人間の集合体で国ができ、国は市町村からなり、市町村は家からなり、家は個人からなっています。<br/>\n<br/>ですから単位である個人が救われねば、世界は救われるはずはない</b></font>のであります。<br/>\n<br/>したがって、個人の利益のみ主とする小乗的信仰も間違っておれば、<br/>\n<br/>個人を犠牲にする大乗的信仰も間違っているんであります。<br/>\n<br/>つまり両方ともよくなり、全体が救われなければならないのであります。<br/>\n<br/>個人が救われ、完成しなければならないのであります。<br/>\n<br/>一軒の家が世界の型とすれば、<font color=\"#ff0000\" size=\"+1\"><b>一家が天国になって、救われて世界は救われる</b></font>わけであります。<br/>\n<br/>\n<br/>今までに、そういう説はあるにはありましたが、到底実現はせないものと、あきらめられていたのであります。<br/>\n<br/>それは、その開祖なり、その宗教なりに力が足りなかったためであります。<br/>\n<br/>今後、いよいよ観音力によって、それが必ず完成することになったのであります。<br/>\n<br/>それで、これを最も判りやすく言えば、病と貧と争いのない世界、病貧争のない家庭ができることであります。<br/>\n<br/>病貧争は、小三災たる飢病戦と同じことでありますが、病貧争と言ったほうが何だかピッタリすると思います。<br/>\n<br/>これが絶滅するんであります。<br/>\n<br/>果してそれができるか、必ずできるんであります。<br/>\n<br/>観音様を信仰すれば、絶対にできるんであります。（後半省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikogisei.html"
  },
  {
    "title": "明主様御講話　「貧乏になる宗教は偽物」",
    "date": "昭和10年6月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「貧乏になる宗教は偽物」</font></b>　（昭和10年6月21日）<br/>\n<br/>「いずれ、本部の地所の候補地もおよそみつかりました。<br/>\n<br/>なぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、<br/>\n<br/>金さえできれば、いつでもこちらのものになるようになっているんであります。<br/>\n<br/>それも、<font color=\"#0000ff\" size=\"+1\"><b>他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、</b></font>ぜひ出さしていただきたいという方はお断りはいたしませんが・・・<br/>\n<br/>すべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、<br/>\n<br/>いくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。<br/>\n<br/>それはいままでのやり方で、<b><font color=\"#0000ff\" size=\"+1\">既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。</font></b><br/>\n<br/>それはなくさねばならない。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>信仰の病気</b></font>で・・・<br/>\n<br/>それで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。<br/>\n<br/>そういう方法は、あらゆる宗教にあるんであります。<br/>\n<br/>\n<br/>観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。<br/>\n<br/>いまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。<br/>\n<br/>その宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。<br/>\n<br/>もしか、<font color=\"#0000ff\" size=\"+1\"><b>財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではない</b></font>のであります。<br/>\n<br/>なんとなれば、<font color=\"#ff0000\" size=\"+1\"><b>本当の宗教は病貧争をなくする</b></font>んでありますから、<font color=\"#0000ff\" size=\"+1\"><b><br/>\n<br/>貧のほうへ接近させるのは本当の教えではない</b></font>のであります。<br/>\n<br/>そういうふうに見るのが一番判りやすいのであります。<br/>\n<br/>まず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。<br/>\n<br/>もしか<font color=\"#0000ff\" size=\"+1\"><b>少しでも財産が減ったなら、それは迷信だと断定</b></font>して差し支えないのであります。<br/>\n<br/>\n<br/>ところが、観音会には決してそういうことはないのであります。<br/>\n<br/>もしあればこういうことは言えません。<br/>\n<br/>しかし、<b><font color=\"#0000ff\" size=\"+1\">特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがない</font></b>と思っていただきたいのであります。<br/>\n<br/>観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。<br/>\n<br/>けれども<font color=\"#ff0000\" size=\"+1\"><b>観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになる</b></font>のであります。<br/>　<br/>\n<br/>既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。<br/>\n<br/>\n<font color=\"#000000\">本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしている</font>のであります。<br/>\n<br/>それはたいへんにいいように思われるんです。<br/>\n<br/>それは<font color=\"#000000\">たいへんに間違っている</font>ということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。<br/>\n<br/>すべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。<br/>\n<br/>そういう新しい形式、新しい文化が生まれるんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikogisei.html"
  }
]