[
  {
    "title": "明主様御垂示　「執着を取るためにも放任する必要がある」",
    "date": "昭和24年4月13日",
    "content": "<b><font size=\"+2\">明主様御垂示　「執着を取るためにも放任する必要がある」</font></b>　（昭和24年4月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ある人、ある家のため一心に奉仕したことが結局、結果において悪いことになる場合がよくありますが・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やる人に智慧がないんですよ。一人の人を救う場合にもね、救う時期と機会があるんですよ。<br/>\n<br/>いくら救おうと思って一生懸命になってもね、時期と機会と先の気持ちがぴったりと合わなければいけないんです。<br/>\n<br/>ある人が間違っている場合、これを諌めて止めさせればいいんですよ、理屈ではね。<br/>\n<br/>ところが人間てものは執着があるんで、口で言ったり注意したりしてもなかなかやめるもんじゃないんですよ。<br/>\n<br/>だから私は、ほおっといてその人が失敗するのを待つんですよ。<br/>\n<br/>この人はここが間違ってて惜しいなあ、と思ってもそれを止めないでほおっとくんですよ。<br/>\n<br/>ずいぶん薄情のようですがね。<br/>\n<br/>しかしその人を本当に救うにはそれでなくちゃいけないんです。<br/>\n<br/>で、にっちもさっちも行かなくなり困りきってくれば救いを求めて来るでしょう。<br/>\n<br/>そこでね、あんたはこことここが間違ってるんだと言ってやれば、その人はもう懲りてますからね、腹の底から判って本当に改めるんです。<br/>\n<br/>中途半端で意見なんかするとね、かえって結果が逆になることが多いもんです。<br/>\n<br/>執着が強いですからね。<br/>\n<br/>\n<br/>特に男女関係においてこれがひどいんです。<br/>\n<br/>止めるとかえってのぼせちまってね。（笑声）<br/>\n<br/>だから男女関係の相談を持ちかけられるとね、私は「神様にお任せしときなさい」って言うんですよ。<br/>\n<br/>まあ、神様に責任を転嫁してしまうんですね。（笑声）<br/>\n<br/>\n<br/>実際またそのほうが成績がいいですよ。<br/>\n<br/>ちょうどね、坂から石が転がり落ちるときにね、中途で止めようとしてもなかなか止まりませんしね、自分が怪我をするくらいのものですよ。<br/>\n<br/>さっきの「一生懸命やって結果が悪い」ってのはこれですね。<br/>\n<br/>だから、石が下まで落ちてしまうのを待つんですよ。<br/>\n<br/>そうしたらほおっといたって止まっちまいますよ。<br/>\n<br/>それでね、どの辺が坂の中途か下かを見抜くのが智慧証覚ですね。智慧を磨けってのはそれですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounin.html"
  },
  {
    "title": "専従者の寄稿　「御教えに存在しない浄霊法を放任された事例」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">専従者の寄稿　「御教えに存在しない浄霊法を放任された事例」</font></b><br/>\n<br/>「ある時、横須賀のある教師（この人は多少霊がかりの傾向がありました）が、<br/>\n<br/>明主様に、「神様がお出ましになって言われるには、ご浄霊の前にお祓いをしたら、一層効果があるとのことですが・・・」と伺いを立てた時、<br/>\n<br/>「それは、そうした方がいい」と明主様は言われました。<br/>\n<br/>しかし、あとでそのことについて、私が個人的にお伺いしましたところ、<br/>\n<br/>明主様は、「あの人は、当分あれをやらせねばだめだ。そのうちに、やらなくなる」とおっしゃいました。<br/>\n<br/>人を見て法を説くとでも言うのでしょうか。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounin.html"
  },
  {
    "title": "明主様御講話　「間違いを犯せば追放されるか死亡する」",
    "date": "昭和26年10月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「間違いを犯せば追放されるか死亡する」</font></b>　（昭和26年10月5日）<br/>\n<br/>「私などは、部下が間違っていても、間違っていると言ったことはないですよ。<br/>\n<br/>神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。<br/>\n<br/>人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。<br/>\n<br/>○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、とうとう体が悪くなって病院に入って死んじゃいました。<br/>\n<br/>そのくらいのことを、神様に力がなかったら信じないほうが良いです。<br/>\n<br/>いま○○○にいる・・・あれを出さなければならないと言うが、神様がやっているので、必要があれば神様がひょっとつまんでしまう。<br/>\n<br/>まだ必要があるから、あのままなんです。<br/>\n<br/>\n<br/>死んだというその人はたいへんな手柄をした。<br/>\n<br/>良いことをしました。私は今でも感謝してます。<br/>\n<br/>良いことをしたが、これからは悪いことをするから止められた。<br/>\n<br/>一時必要があった。<br/>\n<br/>神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。<br/>\n<br/>どんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。<br/>\n<br/>たいてい、時が経つと分かります。<br/>\n<br/>三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。<br/>\n<br/>ですから、いろんな悪役もありますが、悪役もなければ芝居にならない。<br/>\n<br/>善人ばかりじゃね。<br/>\n<br/>だから、なんだかんだいいながら発展していけば良いんです。<br/>\n<br/>どうせ悪の世ですからね。<br/>\n<br/>それからまた、邪神ですね。<br/>\n<br/>邪神だって教団の中に入り込む。信者全部を邪神が狙っています。<br/>\n<br/>油断も隙もできないです。<br/>\n<br/>それで、邪神のためにひどいことになる人がありますが、それは浄化作用です。<br/>\n<br/>邪神にやられなければ浄くはならないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounin.html"
  },
  {
    "title": "参考　側近奉仕者の寄稿　「知らん顔をしていても見通し」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">参考　側近奉仕者の寄稿　「知らん顔をしていても見通し」</font></b><br/>\n<br/>「私が御用をさしていただくようになってから、半年ぐらい経ってからでしょうか、側近の主任をしていたＭ君がお膝元を去ったので、私がかれの御用を引継がしていただくことになりました。<br/>\n<br/>Ｍ君は内事庶務会計の仕事をしており、信徒たちの信用もありました。<br/>\n<br/>かれが失踪した後、明主様は「あれは大分使い込んでいるいるから調べてみよ」と仰せられ、調べてみると、帳簿は乱雑をきわめ、相当の金をごまかし、大穴をあけていたのです。<br/>\n<br/>かれは全くトンダ白鼠だったわけで、それらの金はほとんど酒色に費やしていました。<br/>\n<br/>そんなことには、だれひとり気づく者はなかったのでしたが、一切部下に任せきりで、何もご存じないと思われた明主様だけは、お見通しでした。<br/>\n<br/>そして、当時あまり裕かでない財政であられたのに、それほど使い込んでいたかれを、いままでお咎めもなく、知らん顔して、他の人と変わらず扱っておいでになったとは、全く測り知れないお方と思ったことでありました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hounin.html"
  },
  {
    "title": "明主様御教え　「慢心取り違い」",
    "date": "昭和26年7月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「慢心取り違い」</font></b>　（昭和26年7月4日発行）<br/>\n<br/>「大本教の御筆先には慢心取り違いを一番戒めているが、全くその通りである、<br/>\n<br/>だからこの言葉を頭に入れて、信仰者をよく観ると、思い当る点がまことに多いのである、<br/>\n<br/>それについてよくこういう事がある、<br/>\n<br/>浄霊の場合馴れない最初の内は、自分にはそんな人の病気を治すなどの力があるだろうかと、オッカナ吃驚（びっくり）やってみると、<br/>\n<br/>案外よく治るので不思議に思うと共に、治った人は非常に喜び、お蔭様だといって感謝する事は誰も経験するところであろう、<br/>\n<br/>そうしている内にいつしか最初の神様のお蔭で治ったという事が忘れ勝となり、<br/>\n<br/>自分にももしかしたら偉い点があるのではないかと思う人もある、<br/>\n<br/>ところがこれが立派な慢心であって、この時が最も危険期であるから、大いに警戒しなければならない、<br/>\n<br/>というのは考え方が逆になるからである、<br/>\n<br/>なぜかと言えば、私が常に注意する通り、力を抜く程いいとしているのはこの点で、<br/>\n<br/>すなわち力とは人間力であるから、人間力を抜く程いい訳である、<br/>\n<br/>この理によって慢心するとどうも人間力が加わりたがる、何よりもそうなると浄霊の効き目が薄くなる、<br/>\n<br/>\n<br/>それについてよくこういう事がいわれる、<br/>\n<br/>最初ビクビクする時分はよく治ったが、熟練して来た今日はどうも治りが悪いようだが、これはどういう訳かと疑問を起す人がある、<br/>\n<br/>しかし右の訳が判れば、なるほどと肯くであろう。<br/>\n<br/>次は取り違いであるが、これがまた馬鹿にはならない、信仰についての考え方であって、これがよく間違い易い、<br/>\n<br/>たとえば神話や伝説にある神様の因縁や関係を知りたがったり、憑霊現象に興味を持ち、無闇に知りたがるが、<br/>\n<br/>以上のような事も熱中すると、本筋の方がおろそかになる、なるほど少しは知っているのも無駄ではないが、<br/>\n<br/>これはある程度で止すべきである、それに囚われる結果、<br/>\n<br/>知らず識らず信仰の本道から外れ易い事になる、<br/>\n<br/>この原因は全く御神書の読み方が足りないからであると共に、読んでも実行しないからである。<br/>\n<br/>右二つの重要な事をかいたが、これが根本的に判り実行が出来る人であれば、本当の信仰の線に沿う訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mansin.html"
  }
]