[
  {
    "title": "明主様御教え　「無神迷信」",
    "date": "昭和26年12月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「無神迷信」</font></b>　（昭和26年12月12日発行）<br/>\n<br/>「最近新聞紙上を賑わしているものに、公務員の汚職問題がある。<br/>\n<br/>しかも御承知のごとく次から次への続出で、ほとんど底知れぬ観がある。<br/>\n<br/>これによって想像してみると官界方面はどこもかしこも腐敗し切っており、ちょうど第三期梅毒患者のように、どこを圧しても膿汁が出るのと何ら変りはない。<br/>\n<br/>恐らく今までにこんなにまで腐敗した事は聞かなかった。そこで当局も何とかせねばならぬと、対策に腐心しているようだが、それとても知れた事で、例のごとく官紀粛正（かんきしゅくせい）の一途あるのみであろうが、<br/>\n<br/>これも致し方がないとしても、これらも一時的手段で、根本には触れていない以上、いずれは再び同様な問題が起るのは知れ切った話である。<br/>\n<br/>そうしてこの問題に関連して、近頃喧（やかま）しく言われているものに彼の社用族の暗躍がある。<br/>\n<br/>彼らはそれぞれの役人を料理屋、待合等に招待しては、ウンと饗応し骨抜きにしてしまって、旨い金儲けをするのだそうだが、これらに要する費用も莫大な額に上るであろう。<br/>\n<br/>言うまでもなくそれらの金も物価や税金に掛けられて、その負担は国民が負うのであるから、考えれば国民こそいい面の皮である。<br/>\n<br/>このような訳でこの問題は一日も早く、徹底的に解決しなければならないが、遺憾ながら当局も有識者も、その根本原因が分っていないから、どうしようもないのが実状である。<br/>\n<br/>そこで私はコレについて、必ず解決出来る方法を教えたいと思うのである。<br/>\n<br/>\n<br/>まず何よりも理屈に合わない事は、この問題を起すところの連中は、残らずと言いたい程、高等教育または相当の教育を受けた者ばかりであるから、教育と犯罪とは余り関係がない事になろう。<br/>\n<br/>ところが世間一般は高等教育を受けた程の人間なら、犯罪を冒すような馬鹿な事はするはずがないと信じ切っている。<br/>\n<br/>それが今日の社会通念であろう。<br/>\n<br/>なるほど智識人に限って、暴力的犯罪は行わないから、そう思えるのも無理はないが事実は暴力を揮わないだけの話で、<br/>\n<br/>それに代るに智能的に行うのであるから、結果においてはむしろ深刻さがある訳で、<br/>\n<br/>しかも彼ら社会的地位ある人間であるから、一般に与えるその影響も少なくないであろう。<br/>\n<br/>そこではなぜ智識人でありながら、彼らはそのような忌わしい犯罪を冒すかというと、そこには重大な理由があるので、私はまずこの点にメスを入れてみよう。<br/>\n<br/>\n<br/>その根本理由というのは、彼らの心理に一大欠陥がある事である。<br/>\n<br/>それはどんな不正な事でも巧妙にやり、人の眼にさえ触れなければ旨く済んでしまうという唯物観念である。<br/>\n<br/>ところが意外にも予想もしないところなどから暴（ば）れてしまうので、大いに驚くと共に首を捻（ひね）るであろうが、<br/>\n<br/>その場合の彼らの心境を想像してみると、こんなところであろう。<br/>\n<br/>俺はアンナに巧くやったんだが、とうとう暴れてしまった、俺だって法律上の事くらい相当知っているから、<br/>\n<br/>間違っても法の網に引っ掛かるような間抜けな事はしてないつもりだがそれがこんな結果になるとはどうも分らない、<br/>\n<br/>しかし出来た事は仕方ないから、なるべく速かに軽くなるようにすると共に、もし今度再び役人になった節は、もっと巧くやってやろうと思うのがそのほとんどであろう。<br/>\n<br/>中には殊勝な公務員もあるだろうが、そういう人は今度のような汚職事件を起したのは全く間違っていた、俺が悪かった、この上は潔く罪に服し、これを契機として立派な人間に更生しようと決心するであろうが、<br/>\n<br/>なるほど一時はそう思っても日の経つに従い、その決心は段々緩んでしまい、元の木阿弥となるであろう。<br/>\n<br/>というのはその原因がいずれも無神論者であるからである。<br/>\n<br/>\n<br/>ではこの問題を根本から解決するにはどうすればいいかと言うと、言わずと知れた信仰である。<br/>\n<br/>信仰によって神の実在を認識させる事である。<br/>\n<br/>それ以外効果ある方法は、絶対あり得ない事を断言するのである。<br/>\n<br/>それというのは彼らの犯罪心理は前述のごとく、この世に神仏などは絶対ないと信じ切っており、この地球の上は空気だけで、外には何にもありはしないという、至極単純な観念である。<br/>\n<br/>ところが、吾々の方は眼には見えないが、神は必ず在ると言うと、それは迷信に囚われているからだと決めてしまうのである。<br/>\n<br/>ところが真に実在しているから実在していると言ってもそう思われないところに、恐るべき無神迷信が伏在しているのである。<br/>\n<br/>とすれば実に憐れむべき彼らであって、この考え方が犯罪心理の温床となっているのであるから、この迷信を打破する事こそ、問題解決の鍵である事は余りにも明白である。<br/>\n<br/>ではなぜ彼らはそのような迷信に陥っているかというと、言うまでもなく子供の時から唯物教育を散々叩き込まれた結果、唯物主義至上の迷信に囚われているからで、この啓蒙こそ吾々の仕事である。<br/>\n<br/>つまり彼らの再教育であって、事実これによってのみ犯罪を犯さない人間が作られるのであるから、為政者も智識人もこの事に目醒めない限り、他のいかなる方法も一時的膏薬張りに過ぎないのである。<br/>\n<br/>つまり人の眼は誤魔化し得ても、神の眼は誤魔化し得ないというただその一点だけを、彼らの肚の底へ叩き込む事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shakaiAKU.html"
  },
  {
    "title": "明主様御教え　「唯物主義が悪人を作る」",
    "date": "昭和27年5月7日",
    "content": "<b><font size=\"+2\">明主様御教え　「唯物主義が悪人を作る」</font></b>　（昭和27年5月7日発行）<br/>\n<br/>「この標題は少し厳しすぎるようだが、事実であるからやむを得ないのである。<br/>\n<br/>というのは、唯物主義即無神主義こそ、吾々からみれば最も危険な思想であるといっていい。<br/>\n<br/>ブチまけていえば、もしこの世の中に本当に神がないとしたら、私なども随分人に知れないように、巧く誤魔化して金を儲け、したい放題の事をし、贅沢三昧に暮すと共に、相当出世もできたであろうが、何しろ神様の実在を知った以上、どうしてもそんな事はできない。<br/>\n<br/>できるだけ真直（まっすぐ）な道を歩いて、人の幸福を念願する人間にならなければならない。<br/>\n<br/>そうでないと幸福に決してならないから、生甲斐ある生涯を送る事は出来ない。<br/>\n<br/>これは理屈でも何でもない。昔から歴史を見ても分かる通り、悪で一時はどんなに栄えても長くは続かないで、結局は滅びてしまう例は余りにも多すぎる。<br/>\n<br/>そこに気が付きそうなものだが、仲々気の付かないとみえて、相変らず社会は犯罪で埋っている。<br/>\n<br/>強盗、詐欺、殺人などの兇悪犯罪をはじめ、地位ある人の汚職事件、市井の巷などでの人騒がせや、数知れないほどの中小犯罪なども、そのことごとくは無神思想から生まれたものである。<br/>\n<br/>従ってこの無神思想こそ、犯罪を生む母体であるといってもよかろう。<br/>\n<br/>\n<br/>従って世の中から犯罪を除くとしたら、何よりもこの無神思想を撲滅する以外に方法のない事は、余りにも明らかである。<br/>\n<br/>ところが今日識者も当局も、教育家も、反対に有神思想を迷信と見ている錯覚で、相変らず法の取締りや、教育、御説教等に頼って効果を挙げようとしているが、<br/>\n<br/>これでは何ほど熱心に努力しても、効果のあがるはずがないのは当然である。<br/>\n<br/>何よりも日々の新聞の三面記事を見ればよくそれを物語っている。<br/>\n<br/>\n<br/>以上によってみても、社会を清浄にするには、有神思想を大いに鼓吹するより外に仕方がないが、情ないかな現在の日本は、智識階級ほど無神思想者が多い実状で、<br/>\n<br/>しかも無神思想がインテリやジャーナリストの資格とさえ思われ、無神論を大いに唱える人ほど進歩的とされているのである。<br/>\n<br/>という訳だからこれが一転して、無神論者は古い人間に見られ有神論者が時代の尖端を行く智識人と見えるようにならなくては、住みよい、明朗な社会とはならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shakaiAKU.html"
  }
]