[
  {
    "title": "明主様御教え　「入信後の神懸り」",
    "date": "昭和24年10月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「入信後の神懸り」</font></b>　（昭和24年10月5日）<br/>\n<br/>「私は入信後、出来るだけ信仰の知識を得ようとして、間さえあれば大本教の出版物の読破に努めた。<br/>\n<br/>当時大本教では教祖出口直子刀自（とじ）の書かれたお筆先を、唯一の聖典としていたので、一般信者はもちろん私としても専心読み耽った事はいうまでもない。<br/>\n<br/>元来お筆先というのは、明治二十五年一月元旦教祖出口直子刀自五十五歳の時、祖神である国常立尊という神様が教祖に憑られ、帰幽時まで約二十年間書かれたものである。<br/>\n<br/>もちろん神霊現象の一種である自動書記で、大抵一回の御筆先は半紙数枚くらいとして、およそ一万冊というのであるから実に浩瀚（こうかん）なものである。<br/>\n<br/>文字は全部いろはで、判読しなければ判らない程の変態文字で、普通人は半分の意味さえ読みとれないくらいである。<br/>\n<br/>もっとも教祖は眼に一丁字もない婦人であると共に、この不思議な文字に反って価値を見出すのである。<br/>\n<br/>そのお筆先の要所のみを集録したのが教祖の跡を継いだ出口王仁三郎氏であった。<br/>\n<br/>もちろん漢字と混ぜて普通文としたので、誰にも読みやすいものとなった。<br/>\n<br/>ちょうど和訳書と同様である。<br/>\n<br/>お筆先の内容に至っては過、現、未にわたる神界の真相や教義、予言、道徳、人生観等、人事百般にわたっており、<br/>\n<br/>文意は幼稚であるが、人間の作品とは受とれない程の神秘幽玄なものがある。<br/>\n<br/>その予言に至っては驚く程的中している。<br/>\n<br/>それは明治二十五年から三十年頃の予言中には、日本対世界の戦争や、極度の食糧難、天皇初め特権階級の転落、財閥の没落、封建性の解消、日本の民主化、平和世界の実現等々そのほとんどが的中しているといってもいい。<br/>\n<br/>私はあえて大本教を宣伝するものではないが、事実をまげる事も出来ない。<br/>\n<br/>公平にみて日本の当局者が早くこの筆先に注目するとしたら、あるいはあのような無謀な戦は避けられたかも知れないと想うのである。<br/>\n<br/>しかし筆先の中にも難点はある。これは教祖の自我意識が相当織込まれている点で、それは余りに独善的であり、国粋的であり、よく神道家が言うところの神国思想を高潮している事である。<br/>\n<br/>しかし予言の大部分は既に出尽してしまって、今後に残るものとしては、恒久平和の理想世界が生まれるという事のみであろう。<br/>\n<br/>\n<br/>ここでちょっと出口師の事もかく必要があるが、師は超人間的傑出した点はあるが、惜しいかな宗教家としての資格に欠けていた。<br/>\n<br/>というのはあまりに奔放無軌道的なため、発展するに委せて道義を無視するようになり、内部の紊乱を防ぎ得なかった。<br/>\n<br/>それのみではない、当時の国情として最も危険である不敬の言動が相当濃厚であったため、あのような法難を受ける事になったのであろう。<br/>\n<br/>私は一時氏を師と仰いだ事もあるので非難の筆は執りたくないが、後世の宗教家に対し頂門の一針としてかくので、<br/>\n<br/>これがいささかでも稗益する事となれば、霊界における師もまた満足すると思うからである。<br/>\n<br/>\n<br/>まず大本教批判はこれくらいにして再び私の事に筆を転ずるが、忘れもしない大正十五年すなわち昭和元年十二月ある夜十二時頃、いまだかつて経験した事のない不思議な感じが心に起こった。<br/>\n<br/>それは何ともいえない壮快感を催すと共に、何かしら喋舌（しゃべ）らずにはいられない気がする。<br/>\n<br/>止めようとしても止められない、口を突いて出てくる力はどうしようもない。<br/>\n<br/>止むなく出るがままに任せたところ、「紙と筆を用意しろ」という言葉が最初であった。<br/>\n<br/>私は家内にそうさせたところ、それから滾々（こんこん）と尽きぬ言葉は思いもよらない事ばかりである。<br/>\n<br/>まず日本の原始時代史ともいうべきもので、五十万年以前の日本の創成記であった。<br/>\n<br/>その時代における人間生活がおもなるもので、例えば猛獣毒蛇が横行し、人間はそれと日夜戦っていて、それを防ぐための仕事が重要な日課であった。<br/>\n<br/>ほとんど穴居生活で火を燃し続け、絶えず敵襲に備えたのである。<br/>\n<br/>武器としては弓矢が一番先に出来た。<br/>\n<br/>もちろん竹に藤弦を絡めたもので、大蛇に対してはその目を射る事を練習した。<br/>\n<br/>今日蛇の目というのは、それから起こった事である。<br/>\n<br/>言葉も手真似から漸次舌の運転となり、火の利用は割合早く、木を擦り合したり、石と石との衝撃で発火したのである。<br/>\n<br/>最初の草木は種類も少なく、土壌も現在より余程柔らかく沼地が多かった。<br/>\n<br/>米なども最初は数粒くらいしかならず、時の進むに従って十数粒から数十粒くらいとなって今日のごとく数百粒生えるようになったのである。<br/>\n<br/>この点人口の増加と正比例している。その時代の人間は非常に巨大で、普通十尺以上あり、最も高いのは十八尺もあったそうである。<br/>\n<br/>やや進んでから食物も種類が殖え、衣服なども出来るようになった。<br/>\n<br/>衣服の初めは木の葉を種々な蔓で繋ぎ合せ、僅かに寒気を防いたのである。<br/>\n<br/>その後、漸次人口も殖えるに従って猛獣毒蛇の害も減少したのはもちろんであるが、それに替って今度は人間と人間との争いが発生し始めた。<br/>\n<br/>それは各所に部落や邑（むら）が出来たので、土地の争奪戦はもとより、婦女子の奪い合い等も発生した。<br/>\n<br/>武器も益々発達し、簡単な家屋も漸次数を増す事となった。<br/>\n<br/>いまだくわしくかけば限りがないが、その中の興味ある二、三の話をかいてみるが、それは日本の大地震である。<br/>\n<br/>その頃の人口は数万人に過ぎなかったが、その大地震のため大陥没を起こし、それがため人口は百分の一くらいに激減した。<br/>\n<br/>その陥没地震が今日の日本海を作り、太平洋岸もほとんど陥没した結果、その時以来日本国土は約三分の一に縮小されたのである。<br/>\n<br/>その際天上から見た神は地震の光景をかかされたが、まずその壮観は到底形容は出来ない。<br/>\n<br/>特に富士山がそれまで数万尺あったのが一挙に陥没し、何分の一になって、今日のごとき大きさとなったのであるから、その地殻変動の大規模さは想像の外である。<br/>\n<br/>その大地震で日本国土は全く肉が落ちて骨ばかりとなったようなものである。<br/>\n<br/>そうして右の地震は約十万年以前という事である。<br/>\n<br/>\n<br/>今一つおもしろい事をかいてみるが、それは数万年以前インドが盛んな頃、日本へ大軍をもって征服に来た事がある。<br/>\n<br/>九州の一角から上陸し段々征め上って、山陽道の半分くらいまで攻略した頃、今で言えば国家総動員という訳で、全力を挙げて対戦し、遂に敵は敗北し海を渡って遁走した。<br/>\n<br/>途中暴風雨に遭い、その一部が台湾に上陸したので、その子孫が彼の生蕃（せいばん。古くから台湾に住んでいる人々のこと）で、今日の高砂族である。<br/>\n<br/>インドが日本へ征服に来たという事は、恐らく誰も知らないであろう。<br/>\n<br/>\n<br/>この神憑りは七千年以前まで出たが、そこでピタリと止まってしまった。<br/>\n<br/>約三ケ月くらいであった。その記述は便箋にかいて約三、四百枚はあったであろう。<br/>\n<br/>もちろん大事に保存していたが、その後当局から度々弾圧され、その都度家宅捜索を受けたので、ブリキ缶へ入れ土へ埋めたりしていたが、<br/>\n<br/>まだ安心が出来ないので、ついに焼却してしまった。<br/>\n<br/>なぜなれば皇室に関する事が割合多くあったので、その頃としてはこれが一番危険であったからである。<br/>\n<br/>その記録の中、未来に関したものも相当あったが、これは今日発表する事はいまだ時期の関係上困難である。<br/>\n<br/>満州事変も太平洋戦争も、現在の世界情勢も、知らされた通り表われたと共に、今後の世界の未来記も知らされているが、発表出来ないのは実に遺憾である。<br/>\n<br/>この事によって私というものは、いかに重大なる使命をもって生まれたかという事を知り得たので、ここに心気の大転換が起こった。<br/>\n<br/>これは安閑としてはいられない。よし全身全霊をこの大聖業に没入しなければならないと覚悟をすると共に、<br/>\n<br/>昭和三年二月四日節分の日を期して、それまでの職業を支配人に無償で譲り、信仰生活に入る事となったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oomoto1.html"
  }
]