[
  {
    "title": "明主様御教え　「芸術宗教」",
    "date": "昭和26年6月6日",
    "content": "<b><font size=\"+2\">明主様御教え　「芸術宗教」</font></b>　（昭和26年6月6日発行）<br/>\n<br/>「人も知るごとく、昔から宗教に対し、芸術は余り関係がないように思われて来たが、それでも日本で芸術の始まりは、まず仏教芸術からであった。<br/>\n<br/>しかし、これははなはだ単純な絵画、彫刻、織（おり）等は元より、音楽的には笙（しょう）、篳篥（ひちりき）、木魚、銅鑼（どら）、のごとき楽器類、読経による声の音律（おんりつ）等であるから、まず原始的と言ってもよかろう。<br/>\n<br/>それが後になって中国、朝鮮の芸術が輸入され、それに刺戟されて、最初の模倣時代を経て、日本独得のものを創造するようになったので、<br/>\n<br/>しかも近代に到っては、西洋文化の輸入と共に、その芸術も入って来た。<br/>\n<br/>特に明治以後凄まじい勢で欧米の芸術がドシドシ入って来たという訳で現在における日本芸術界は、世界中の優れたものが集まり、消化されて自分のものとし、綜合的芸術が追々作られつつあるのが現状である。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>日本は、文化のデパートメント</b></font>と言ってもいいかも知れない。<br/>\n<br/>\n<br/>ところで、我　<b><font color=\"#ff0000\" size=\"+1\">メシヤ教であるが、本教くらい芸術を重視している宗教は外にはあるまい。</font></b><br/>\n<br/>否昔からも見なかった、というのは、本教の最後の目的であるところの地上天国は、芸術の世界であるからである。<br/>\n<br/>もちろん<font color=\"#ff0000\" size=\"+1\"><b>地上天国とは病貧争絶無の世界</b></font>であり、真善美完き世界であるとしたら人間は真理に従い、善を好み、悪を嫌い、一切は美化されるのである。<br/>\n<br/>この意味において、どうしても芸術を娯（たの）しむようになるどころか、芸術即生活という事になり、非常に発達する、つまり芸術の世界である。<br/>\n<br/>だから私は、芸術に最も関心を持ち、将来大いに奨励するつもりである。<br/>\n<br/>その手はじめとして今造りつつあるのが熱海の地上天国の模型であるから、これが実現した暁、今更のように社会の注目を集め、賞讃を浴びせられるであろう。<br/>\n<br/>否世界的にもそうなるのは必定（ひつじょう）である。<br/>\n<br/>ゆえに現在その方針をもって、計画を進めつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS1.html"
  },
  {
    "title": "明主様御教え　「宗教と芸術」",
    "date": "昭和25年5月6日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教と芸術」</font></b>　（昭和25年5月6日発行）<br/>\n<br/>「吾らの常に唱うるごとく、神の理想は地上天国を造るにあり、天国とは戦争のない恒久平和の真善美が完全に行われる世界であらねばならないとすれば最も発達するのは芸術である、<br/>\n<br/>昔から宗教は芸術の母なりという言葉もあるくらいで、宗教と芸術とは切っても切れない密接な関係にある事は今更言うまでもない。<br/>\n<br/>ところが不思議な事には、古来からの数ある宗教の中でその開祖が芸術に関心を持ったものはほとんど見当らないといってもいい、<br/>\n<br/>ただ僅かに宗教人で芸術に意を向けたものは、外国では絵画におけるダヴィンチ、音楽におけるバッハ、ヘンデルくらいのもので、<br/>\n<br/>日本では聖徳太子の仏教美術、空海、行基（ぎょうき）の彫刻等で、中国では宋元時代、日本では天平前後、僧侶にして絵画を能（よ）くしたものが若干あったくらいであるという事は大いに理由がある、それを書いてみよう。<br/>\n<br/>\n<br/>右の原因は全く夜の世界であったがためで、いわばいまだ黎明には程遠いため、天国の準備の必要がなかったからである、忌憚なくいえば地獄の期間中であったからである、<br/>\n<br/>何よりもその表われとして各宗の開祖が、天国的というよりも地獄的境遇にあって、教義を弘通するにも茨の道を開いたその苦難は容易なものではなかったくらいで、<br/>\n<br/>事実天国とか芸術どころの話ではなかったという訳で、<br/>\n<br/>今日まで自分が天国を造るなどと唱えた聖者は一人も無かったと言ってもいい、<br/>\n<br/>しかし時期は明示しなかったが、いつかは天国的理想世界出現の予言はされていた、<br/>\n<br/>彼の釈尊の弥勒の世、キリストの天国は近づけり、日蓮の義農の世、天理教祖の甘露台の世、大本教祖の松の世等々がそれである。<br/>\n<br/>\n<br/>しかるに、吾らは時期いよいよ到れるを知り、天国は今や呱々（ここ）の声を挙げんとする直前である事を、普ねく全人類に告げたいのである、<br/>\n<br/>もちろんそのような誇大妄想ともいえる大企図は人間の力で実現するなどは予想だもつかない事ではあるが、<br/>\n<br/>絶対権威者である神の経綸である以上、その可能は一点の疑う余地はないのである、<br/>\n<br/>何となれば今日神はその力を示すべく幾多の驚くべき奇蹟を顕わし、確固たる信念を吾らに植えつけつつあるからである、<br/>\n<br/>この事は本教信徒の誰もが体験しつつ、不動の信仰を把握しつつあるに見ても知らるるのである。<br/>\n<br/>\n<br/>以上の論旨の具体化として、本教が最も芸術に力を注ぎ、その手初めとして今、箱根熱海の景勝地に天国の模型を造りつつあるのである、<br/>\n<br/>以上の点を充分認識出来なければ、本教出現の真の意味は理解出来ないのである、<br/>\n<br/>これを一言にしていえば、今日までの宗教はいわば天国出現の基礎的工作の役目であり、<br/>\n<br/>本教はその基礎の上に天国樹立の役目でありそれを担うべく出現したのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS1.html"
  },
  {
    "title": "明主様御教え　「宗教と芸術」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教と芸術」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「今日まで宗教と芸術とはあまり縁がないように多くの人に思われて来たが、私はこれは大いに間違っていると思う。<br/>\n<br/>人間の情操を高め、生活を豊かにし、人生を楽しく意義あらしむるものは、実に芸術の使命であろう。<br/>\n<br/>春の花、秋の紅葉、海山の風景を眺むる時、文芸美術の素養ある人にして、その目を通す時、言い知れぬ楽しさの湧くものである。<br/>\n<br/>我等が理想とする地上天国は「芸術の世界」と言っても過言ではない程のもので、<br/>\n<br/>よく言う真善美の世界とはそれであって、芸術こそ美の現われである。<br/>\n<br/>しかるに今日まで案外閑却されていたのは、いかなる訳であろうか。<br/>\n<br/>昔の高僧は絵を描き、彫刻を得意とし、堂宇まで設計するというように、美の方面に対して驚くべき才能を発揮している。<br/>\n<br/>その中で最も傑出した宗教芸術家としては彼の聖徳太子であろう。<br/>\n<br/>太子の傑作として今も遺っている奈良の法隆寺の建築や、その中にある絵画彫刻等を観る時、<br/>\n<br/>今から千二百年以前に建造されたものとは、到底想像も出来ない素晴らしさは何人も同感であろう。<br/>\n<br/>しかるに一方、粗衣粗食、禁欲的生活をしながら、教法を弘通した聖者名僧も多く輩出したので、<br/>\n<br/>芸術と宗教は甚だ縁遠いもののように思われる事になったものであろう。<br/>\n<br/>これらは真善はあっても美がないわけである。<br/>\n<br/>この意味において、私は大いに芸術をこすい鼓吹しようと思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS1.html"
  },
  {
    "title": "明主様御教え　「科学と芸術」",
    "date": "昭和27年4月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「科学と芸術」</font></b>　（昭和27年4月30日発行）<br/>\n<br/>「今日の時世は、何でも彼んでも科学で解決出来るように思っているが、<br/>\n<br/>ここにどうしても科学で解決出来ない重要なものも幾つかある。<br/>\n<br/>しかもそれに案外気が付かないらしい。それは何かというと彼の芸術である。<br/>\n<br/>絵画をはじめ幾多の美術工芸品から、文学、音楽、映画、演劇に至るまで、少しの科学性はあるにはあるが、<br/>\n<br/>大体としてはその人の天才、叡智、良心、努力等が綜合し基調となっているのは言うまでもないが、<br/>\n<br/>事実人間社会に芸術がいかに必要であるかは誰も知る通りで、もし芸術なき社会としたら、無味乾燥さながら石の牢屋に入っているようなものであろう。<br/>\n<br/>\n<br/>この例として私は町を歩く度に感ずる事は、もし両側に商店も、住宅も、ビルも、デパートも、街路樹も、各家の庭木の青い色も見えないで、<br/>\n<br/>監獄の塀のように鼠一色の壁が直線に続いているとしたら、恐らく数丁と歩く事も堪えられないであろう。<br/>\n<br/>というように色彩に富んだ家並の美観や、歩いてる人間のそれぞれ異った顔々、服装や表情、歩き方、流行を凝らした若い男女の目立った姿、年老いた男女も、田舎から出て来たばかりの人達でも何かしらそれぞれの興味は与えられる。<br/>\n<br/>このように千変万化目に映ってくるので、飽きずに歩ける。そうして都会を離れ汽車やバスに乗っても、窓外から目に飛び込んで来る山川草木、田園風景なども退屈を紛らすに充分である。<br/>\n<br/>しかも春夏秋冬の気候による様々な変化も、心を豊かにしてくれる。<br/>\n<br/>全く、世界は自然と人間の手で作り出される芸術であって、それであればこそ人間としての生甲斐があるのである。<br/>\n<br/>こう考えてくると科学といえども芸術の一部であり、補助的役目という事が分るであろう。<br/>\n<br/>そのように芸術こそ人生とは、切っても切れない重要なものであるのは、余りにも分り切った話である。<br/>\n<br/>\n<br/>この意味において我メシヤ教は、今までの宗教には見られない程の関心事を持って、芸術を扱っており、奨励している。<br/>\n<br/>とはいうものの単に芸術といっても、上中下の段階がある。<br/>\n<br/>同じ芸術でも低いのになると、反って人間を下劣にし、堕落に導く危険さえあるので、これは警戒の要がある。<br/>\n<br/>そこでどうしても楽しみつつ、情操を高めるという高度の芸術でなくてはならない。<br/>\n<br/>ところが口ではいうものの果してそのような機関があるかというと、外国はいざ知らず、日本においてはその点まことに貧弱であるのは衆知の通りで、<br/>\n<br/>この意味において本教が地上天国と、それに付随する美術館を建設し、右の欠陥を補うべく現在実行しつつあるのである。<br/>\n<br/>昔から宗教は芸術の母なりといわれるのも、それをよく表している言葉であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS1.html"
  }
]