[
  {
    "title": "明主様御教え　「時の神様」",
    "date": "昭和24年6月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「時の神様」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「一切万有人事百般、時の神様によって支配されないものは恐らく一つもあるまい。<br/>\n<br/>興亡常なき歴史の推移も、善悪正邪の決定も、時の神様から離れて存在するものはない。<br/>\n<br/>そういう意味で今日善であったものが、何年かの後には悪となり、今日真理としたものも何年後には非真理として見放される事も、<br/>\n<br/>今日華かなるものも何年後には衰亡の運命をたどるというような事も、過去の歴史が遺憾なく物語っている。<br/>\n<br/>ゆえに絶対の善もなく、絶対の悪もないといわれるし、また昔から正邪一如という言葉もあり、いずれも真理である事に間違いはない。<br/>\n<br/>近い話が終戦前、忠君愛国を無上のものと信じ、唯一の生命を軽々しく扱った日本人が今日はどうであろう。<br/>\n<br/>およそその時の目的と余りに背馳（はいち）した結果となり、悲惨なる運命の下に喘いでいる状を見ては、いかに誤っていたかは国民の脳裏に深く刻まれたであろう。<br/>\n<br/>これらも終戦という掌を返した一瞬に変化したのであっていうまでもなく時そのものの決定である。<br/>\n<br/>吾々が知る限りにおいて、あまり古からざる歴史においての例も見逃し難いものがある。<br/>\n<br/>彼の徳川氏盛んであった時代が、明治維新という一線を画すや、それまでの大名旗本等がことごとく転落し、<br/>\n<br/>それに引換え名もなき一介の書生が大臣参議となった事などを見ても、今日の状勢と相似たところがある。<br/>\n<br/>終戦までの特権階級であった幾多の皇族、華族、富豪等の転落ぶりは、人々の眼にいかに映ずるであろうか。<br/>\n<br/>言うまでもなく時の神様による事はもちろんである。<br/>\n<br/>彼の大本教祖のお筆先に「時節には神も敵わぬぞよ」という言葉があるが、うがち得て余蘊（ようん）なしである。<br/>\n<br/>\n<br/>ゆえに吾らは、地球上における一切の支配者こそは時の神様であると断定しても差支えないと思うのである。<br/>\n<br/>以上の意味において、人間は時という絶対者に大いに関心を払うべきであると思わずにはいられないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziki1.html"
  },
  {
    "title": "明主様御講話　「時節ほど有難い恐ろしいものはない」",
    "date": "昭和29年1月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「時節ほど有難い恐ろしいものはない」</font></b>　（昭和29年1月17日）<br/>\n<br/>「前にも言ったとおり、箱根は霊的で熱海は体的ですから、熱海の地上天国ができれば、要するに体的に発展するわけです。だから本当に目立つわけです。いよいよおもしろい張り合いのある時期に入ってきたわけです。<br/>\n<br/>だからして神様の方はチャンと準備や、芝居ならプログラムができているわけです。<br/>\n<br/>そのとおりに、少しも違わないでチャンとゆくのです。ただ時期だけのものです。<br/>\n<br/>大本教のお筆先に「時節ほど有難い、恐ろしいものはないぞよ」「この事が分り出したら、世界は唸るぞよ」というのがありますが、もうそこの直前に来たわけです。<br/>\n<br/>それから「こんなものがあんなものになり、あんなものがこんなものになる仕組であるぞよ」というのがありますが、お筆先というのは実に簡単な言葉で、すばらしい大きなことを言い尽くしてあります。<br/>\n<br/>私などもその当時は本当には分からなかったのですが、神様というものは、なんだか変な言い方だと思ってましたが、今になってみると、それがピッタリと当たっているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziki1.html"
  },
  {
    "title": "明主様御講話　「種を蒔いて時を待つのが一番」",
    "date": "昭和23年8月18日",
    "content": "<b><font size=\"+2\">明主様御講話　「種を蒔いて時を待つのが一番」</font></b>　（昭和23年8月18日）<br/>\n<br/>\n<font size=\"+1\"><b>信仰の要諦は時に従うことと我と執着をとること</b></font><br/>\n<br/>「この御軸は今日初めてかけた。昭和七年、いまから十六年前に画いたのですが、ずっとしまっておいたのです。<br/>\n<br/>白髪の観音様はこれだけです。上下のは四天王であり、周りの薄墨は夜の世界を表わしています。<br/>\n<br/>この御軸を今日ここにおかけするとは思いませんでした。<br/>\n<br/>神様のすることは深遠です。この建物の用材も終戦ごろ秋田の神社の神木であったのを買ったんです。<br/>\n<br/>運賃ともで石三百円あまり・・・四百円まで行かなかったんです。<br/>\n<br/>いまだったらとてもたいへんです。・・・<br/>\n<br/>今度は熱海に二、三千人入れる洋館を建てるんです。<br/>\n<br/>箱根は日本的、熱海は水で外国風にし大きくする。<br/>\n<br/>小田原には和風洋風をとり入れた総合的なもので、それで五六七となるのです。<br/>\n<br/>この敷地も六百坪ですが、以前交渉して売ってくれと言ったときはぜんぜん応じなかったが、<br/>\n<br/>今度の財産税で手放すことになり、向こうから持ち込んで来たのです。<br/>\n<br/>\n<br/>今後分会や支部の家を見つけるのも無理をしないで時を待つのがよい。<br/>\n<br/>「果報は寝て待て」とはいい言葉です。<br/>\n<br/>果報はねって（練って）待てと言う人もあるがそうではない。<br/>\n<br/>つまり寝て待てとは忘れること、執着をなくしていることです。<br/>\n<br/>徳川家康の「鳴くまで待とうほととぎす」、あれがいいのです。<br/>\n<br/>信仰している人は神にお任せする考えになるから悠々としている。<br/>\n<br/>種を蒔き時を待つのが本当です。<br/>\n<br/>神様のことを人に教えても最初は信ぜず、やがて向こうから求めてくることがある。<br/>\n<br/>これは蒔いた種が魂の中で育つんです。<br/>\n<br/>「あんな人に話をしても無駄だ」などということはない。<br/>\n<br/>種を蒔いて時を待つことです。<br/>\n<br/>すべて人間はいままで「時」ということに関心がなかった。<br/>\n<br/>「時」くらい絶対力のものはない。<br/>\n<br/>これに逆らうから失敗したり苦しんだりするのです。<br/>\n<br/>まず時に従うこと、あとは我と執着をとることです。<br/>\n<br/>この三つを守れば常にうまく行くんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziki1.html"
  },
  {
    "title": "明主様御講話　「時期をみるというのが一番肝腎」",
    "date": "昭和29年2月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「時期をみるというのが一番肝腎」</font></b>　（昭和29年2月26日）<br/>\n<br/>「この間ハワイの本部の落成式があって、その時の模様が「ハワイ報知新聞」に出たのを読ませます。<br/>\n<br/>ハワイにある二つのしっかりした新聞のうちの一つですが、割によく書いてあります。<br/>\n<br/>（ハワイ報知二月十五日付掲載「世界メシヤ教布哇教会落成式」）<br/>\n<br/>写真も出てますが、見たい人は後で見たらよいです。<br/>\n<br/>最近になって隣地のそうとうの坪がうまく手に入ったので、いずれそこにはもっと大きなものが建つことになるでしょう。<br/>\n<br/>そういうような具合で、ハワイ布教を始めたのが去年の今月ですから、ちょうど一年です。<br/>\n<br/>それまではあっちには別になにもなかったのです。本当に縁もゆかりもない所に、言わば突如として行ったようなもので、それが一年たつかたたないうちにこれだけになったということは実に早いです。<br/>\n<br/>\n<br/>つまり時期が来たわけです。なにごとも時期がありますから、時期をみるというのが一番肝腎です。<br/>\n<br/>うまくゆかなかったり失敗するということは、時期に当てはまらないからです。<br/>\n<br/>植物の種を蒔くにも、野菜や米の種を蒔くにも、やっぱり時期があります。<br/>\n<br/>今度の特集号も非常に売れて、足りなくはないかというくらいなのですからして、これも時期なのです。<br/>\n<br/>ちょうど去年あれほどの凶作で、これからどうしてよいか分からないと、迷ってどうにもならないときに「これだ」ということを見せるのですから、飛びつくわけです。<br/>\n<br/>食物がなくて腹が減ってフラフラしているところに、ごちそうをやるというわけで、飛びついてくるというわけです。<br/>\n<br/>ですから骨折って無理にやるということは、時期が来ないときに無理をやるから骨が折れるのです。<br/>\n<br/>私は骨が折れることはよせと言っていますが、楽に楽しみながらやることがよいのです。<br/>\n<br/>そうすればうまくゆくに決まっています。<br/>\n<br/>ですから楽にスラスラゆくのは、時期が来ているからうまくゆくのです。<br/>\n<br/>苦しまなければうまくゆかないということは苦痛の迷信です。苦しまないで、ふつうにやるというのが一番よいのです。それが本当です。<br/>\n<br/>\n<br/>これについて一番分かるのは、絵の展覧会などに行くと、画家というのは、大いに苦心惨憺しなければ良い物ができないと思っているのです。<br/>\n<br/>そのために非常に苦しむのです。その苦しむのが画面にチャンと出ているのです。<br/>\n<br/>われわれが行って見て、楽しもうとするのが、そうでなくて苦しみが現われているから、苦しみがこっちに迫ってくるのです。<br/>\n<br/>見ていて楽しみな良い気持ちにならないのです。要するに苦痛を移されるようなものです。これはみんな苦痛迷信の結果です。<br/>\n<br/>今の人はその点なども大いに知らなければいけないのです。ところが、どういうわけでそういう苦痛迷信が起こったかというと、つまり今までは夜の世界であったから暗闇ですから、暗闇で物を探ったり物を見ようとするから苦しいわけです。どうしてもそういうことになるわけです。<br/>\n<br/>ところが昼の世界になると一目で分かるから、つかまえようと思えば、すぐにつかまえることができるというわけなので、そこがたいへんな違いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziki1.html"
  }
]