[
  {
    "title": "明主様御講話　「本を読まねば病気が治らないというのでは急病人は治らない」",
    "date": "昭和10年10月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「本を読まねば病気が治らないというのでは急病人は治らない」</font></b>　（昭和10年10月11日）<br/>\n<br/>「病気治しなども、機械や薬も使わず講釈もいらぬ。<br/>\n<br/>生長の家のように、ある病気をないと思えなどとは言わぬ。<br/>\n<br/>あるものはあるんで、それをないと思う努力はたいへんなもので、これもいかに生長の家の力がないかを表明しているもので、<br/>\n<br/>あるものをないと思う努力、これくらいの努力はない。<br/>\n<br/>ここに電気があるが、これをないと思えなど、こう思わなければ病気は治らぬなど、いかに無力であるかを表明している。<br/>\n<br/>言い換えれば、無力をかくのごとく表明しているようなものであります。<br/>\n<br/>\n<br/>観音会のほうは病気があると思っても治る。思わなくても病気はある。これが本当の神の力であります。<br/>\n<br/>あるものはある。あるものをなくす、これが本当の神で、神の力であり、あるものをなしと思う、これは人間の力であります。<br/>\n<br/>力というものは反対に考えたがる。<br/>\n<br/>角力をとっても、力を入れて向こうを追っぽり出すなどは本当の力ではない。<br/>\n<br/>取っ組まずに先方を倒す、これが観音力であります。<br/>\n<br/>ですから、観音力は頼りないようにみえる。<br/>\n<br/>それで病気を治すにでも、そう撫でたりさすったりして病気が治る。<br/>\n<br/>そんなことで病気が治るとは判らぬが、病人のほうでよくなったと言うので、変に思うくらいであります。<br/>\n<br/>\n<br/>ですから、いくら生長の家をやってもタカが知れております。<br/>\n<br/>あれが滑稽なのは、本を読まねば病気は治らぬというが、そうすると急病人は治らぬことになる。<br/>\n<br/>本も厚い本を一遍読んだだけでは駄目だという。<br/>\n<br/>病気が治らぬと本の読み方が足らぬという。<br/>\n<br/>何遍読めば治るということは言わぬ。<br/>\n<br/>すると教育のない土（ど）ん百姓などは治らぬ。<br/>\n<br/>とてもあれだけのものは読めない。<br/>\n<br/>そうでなくとも難しい新しい書き方ですから、そうとうのインテリでなくては判らない。<br/>\n<br/>よほど哲学的趣味でもなかったら読めない。<br/>\n<br/>そしてまた野蛮人は救えない。黒人は絶対に救えない。<br/>\n<br/>それでいて万教帰一だなどと言っているのはおかしい。<br/>\n<br/>帰一と言ったところで、アラーの神など拝んでる原住民みたいなものは救えやしない。<br/>\n<br/>よく人の話題に上りますからお話しておきます。<br/>\n<br/>\n<br/>人は神の子という。人間は罪の子じゃないという。<br/>\n<br/>罪の子というのは嘘で、神の子、仏の子だという。<br/>\n<br/>罪の子と思うが故に罪を犯すようになる。<br/>\n<br/>実は神の子であって罪の子ではない、と思えば神の子になる。<br/>\n<br/>これもおかしい。なんとなれば、現実に罪を行なわぬものはない。<br/>\n<br/>おそらく生長の家の信者のだれでも罪を行なわぬものはないと思う。<br/>\n<br/>いくら神の子仏の子であると言っても、そういう人は万人に一人か二人しかないでしょう。<br/>\n<br/>本当言えば神の子であり、罪の子であると言うべきで、みんな半分しか言っていない。<br/>\n<br/>どこまでも罪の子であり、神の子であります。<br/>\n<br/>人間は向上すれば神の子だし、堕落すれば罪の子になる。<br/>\n<br/>一日の中でも神の子にもなり、罪の子にもなっている。<br/>\n<br/>これはしかたがないので、ただある範囲を越えなければそれでいい。<br/>\n<br/>\n<br/>美しい女を見て無感覚でいる人はない。<br/>\n<br/>アア好い女だ、妾にでもしたらとだれしも思う。これは私も思う。<br/>\n<br/>これはキリスト教ではそう思っただけでも罪になるという。実に野暮な話であります。<br/>\n<br/>そういう心を起さす心を造ったのは、やはり神様であります。<br/>\n<br/>金持ちの子などを見ると、うまくやってやがら、ぶっつぶしてやりたいと貧乏人ほどそう思うのはしかたがない。<br/>\n<br/>ただそれを行いに表わさなければいい。罪の子の部分より神の子のほうが勝てばよい。あるものはしかたがない。<br/>\n<br/>賀川豊彦が言ったことに、善悪は電信の符号のようなもので、良心が切れるとまた悪が続き、また切れては続く、ちょっと切れては繋がる。<br/>\n<br/>これはたいへんよくできている。<br/>\n<br/>これによれば、繋がったときが神の子で切れたときが罪の子になる。ただその切れたときが短ければいい。<br/>\n<br/>\n<br/>こういうことも事実にふれずすこぶる独断的であります。<br/>\n<br/>また、物質は心の影という。<br/>\n<br/>これは心のほうからいうので、物質は心の影になる。<br/>\n<br/>これは見方によって違う。<br/>\n<br/>\n<br/>ここに観音行が絶対真理であることを識るのであります。<br/>\n<br/>すべてにおいて絶対に決めない。<br/>\n<br/>そこに真理があり、昔から善悪不二、一如とかいう。<br/>\n<br/>人は神の子であって罪の子であると言えば、絶対に行き詰まり見当のとれぬようなことはない。<br/>\n<br/>ですから、生長の家はいっぽうでは非難される。<br/>\n<br/>今度、Ｔというのが裁判所へ告発した。<br/>\n<br/>生長の家の欠陥は、いっぽうへ決める、それでやられる。<br/>\n<br/>今後観音行で行けば、どんなことでも決して負けない。<br/>\n<br/>応変自在であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saxtukaku.html"
  },
  {
    "title": "明主様御垂示　「真言密教の覚りの境地は意味不明」",
    "date": "昭和28年9月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「真言密教の覚りの境地は意味不明」</font></b>　（昭和28年9月1日）<br/>\n<br/>「奥の奥は説明ができないことがあります。むしろ感じです。これが覚りというものです。<br/>\n<br/>とにかく実に微妙なるものです。だから話すことも書くこともできません。<br/>\n<br/>これはやっぱり世界中で私一人だけが分かっているのでしょう。<br/>\n<br/>他の人は分からないでしょう。<br/>\n<br/>しかしその人の役目さえできれば、それだけ分からなくてもよいのです。<br/>\n<br/>仮に星なら星が、どうも太陽の奴はあんなに光ってシャクに障る。<br/>\n<br/>太陽のように光りたいと言ったところでしようがないので、星はやっぱりそれだけの光しかないのです。<br/>\n<br/>だから本当に考えたら実に神秘幽幻なものです。<br/>\n<br/>またそれが分かってしまっては面白くないので、分からないところに面白みがあるのです。<br/>\n<br/>実に神様というのは、何とも言葉では言えない神秘なものです。<br/>\n<br/>\n<br/>そこで一番間違いないことは、物事を決めるということがいけないので、決めないことが間違いないのです。<br/>\n<br/>つまり物事を決めるところに間違いが生ずるのです。<br/>\n<br/>そうかと言ってまるっきり決めなければ変です。<br/>\n<br/>やはり決めるべきところは決め、決めるだけのものは決めるのです。<br/>\n<br/>それから決められないものは決めないでおくことで、決めようとしてあせったり、苦しんだりすることは損です。<br/>\n<br/>それからまた時というものがあって、その時にはこうしたほうがよい、また時が変るとそうしてはいけない、またこっちに行ったほうがよいということになります。<br/>\n<br/>それも決めて決められないで、決められないで決めなくてはならないのです。<br/>\n<br/>そこで実に幽幻微妙と言いますか、何とも言えないものがあります。<br/>\n<br/>それから分かっていて分からなくて、分からなくて分かっているということがあります。<br/>\n<br/>そうかと言って両方同じでは、分からなくて迷ってしまいますから、どっちかに決めなければなりません。<br/>\n<br/>それからいつまでは決めていて、その先は決めないほうがよいこともあります。<br/>\n<br/>それから一時間だけ決めてよいようなこともあります。<br/>\n<br/>一時間だけ決めれば非常によいものを、一日決めていたために非常に悪くなります。<br/>\n<br/>その限度というものが分からないのです。<br/>\n<br/>しかしまるっきり分からなければ、何にも分かりませんから、ある程度は分からなければならないのです。<br/>\n<br/>お釈迦さんは“一切空”と言っているのですが、そう言えば絶対に間違いはありませんが、しかしそれではとにかくあんまり無責任です。<br/>\n<br/>\n<br/>生長の家などではよくそういうことを言ってます。<br/>\n<br/>“病気を病気と思うからあるのだ、病気はないのだと思えば病気はなくなってしまう”という説を唱えていますが、これもやっぱり決めたわけです。<br/>\n<br/>ないと決めていても、痛いときには痛いのです。<br/>\n<br/>いくら痛くないと思っても痛いのです。<br/>\n<br/>それは人間は霊だけで生きているのならそれでよいが、肉体というものがあるのですから。<br/>\n<br/>\n<br/>そこで覚りの境地というのは、昔から坊さんはその境地に入ろうとしていろんな修業をするのです。<br/>\n<br/>真言密教などもそうです。ぜんぜん何もないのです。<br/>\n<br/>それで“お前分かったか”と言うと、“分かりました”“よし”と、それでよいのです。<br/>\n<br/>何が分かったのだか分からないのだかさっぱり分かりません。<br/>\n<br/>しかし師匠にはそれが分かるのだそうです。<br/>\n<br/>もっともこれは分からないことはありません。<br/>\n<br/>その人の言葉と行いによって、どのくらい分かったかということは見当がつきます。<br/>\n<br/>そこで大僧正が法を授ける場合に、あいつはたいてい修業ができたから大丈夫だなと思うから、<br/>\n<br/>“お前分かったか”と言うと“分かりました”“よし”と言って、お前には阿闍梨（あじゃり）の位をやると言うのです。<br/>\n<br/>阿闍梨の位と言っても、形のあるものは何もないのです。<br/>\n<br/>そういった煙（けむ）のものでやるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saxtukaku.html"
  }
]