[
  {
    "title": "明主様御講話　「紅卍字会の使命はメシヤ教の御用を中国ですること」",
    "date": "昭和27年12月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「紅卍字会の使命はメシヤ教の御用を中国ですること」</font></b>　（昭和27年12月6日）<br/>\n<br/>「それからこれも知っておかなければならないが、紅卍字会（こうまんじかい）というのが今台湾を本部としてやっていますが、しかしこれは天津でそうとうやっていたのですが、中共に追い払われてというよりか、危ないから逃げたのです。<br/>\n<br/>紅卍字会の方でやられた者がそうとうあるので、命カラガラ逃げたわけです。<br/>\n<br/>それで台湾で活動しようとすると、蒋介石から嫌われるのです。<br/>\n<br/>どういうわけかというと、大体蒋介石の方では、幹部の者にクリスチャンがそうとうありますし、宋美齢（そうびれい）がクリスチャンのカンカンですから、そういうようで他の宗教を非常に嫌うのです。<br/>\n<br/>牧師などもそうとういるようです。そのために紅卍字会を敬遠するのです。それでやりにくいのです。<br/>\n<br/>ところが最近「フーチ」で「日本に行って新しい宗教と提携しろ」という神示が出たのでやってきたのですが、それで新宗教の方をみても、これはというものがないので、結局メシヤ教と提携するよりかしようがないということになって、昨日五人ばかり来たので会ったのです。<br/>\n<br/>それで私は言ってやったのです。とにかくまだ時期が早い。<br/>\n<br/>もう三年以上たたなければ駄目だから、それまではつなぎ程度のものならいいが、積極的のやり方は駄目だからと言ってやりました。<br/>\n<br/>それはなぜかと言いますと、中国の大掃除を大いにやらなければならないのです。<br/>\n<br/>それで、よし紅卍字会と提携するとすればメシヤ教が主で、メシヤ教の支部を中国に置くというのならいいのです。<br/>\n<br/>今のところ紅卍字会の方では、自分の方の神様の方がすばらしいように思っているから、むしろこっちが紅卍字会を援助してお蔭をいただくというくらいに思っているので、それはたいへんな違いです。<br/>\n<br/>あれは将来中国を救う宗教ですが、それはこっちの指図によって、こっちの御用をするのがその使命です。<br/>\n<br/>まだ分からないからしかたがないのですが、中国に地上天国を造り中国を救うとしたら、地上天国を造るについても中国をそうとう掃除しなければならない。<br/>\n<br/>掃除をするとなると、それによってこっちがやりいいように、また中国にメシヤ教を大いに弘めるためにも、障りがないようにならなければならない。<br/>\n<br/>それには中共政府がスターリンと縁を切ってやるか、縁を切らなければ没落するか、どっちかというわけです。<br/>\n<br/>そうすると掃除というのは破壊で、破壊というのは戦争です。<br/>\n<br/>\n<br/>それで今度アイクが朝鮮に行ったということは、中国を掃除するというその調査です。<br/>\n<br/>どういう方法でどこから掃除を始めようかというわけです。<br/>\n<br/>それは満州の爆撃とか沿岸封鎖です。前にマッカーサーが立てた案を実行するという時がいよいよ近づいたわけです。しかしそうなるとなかなか大きいです。<br/>\n<br/>よく、そうすれば第三次戦争が起るだろうと言いますが、第三次戦争はまだ先でしょう。<br/>\n<br/>とにかく中国だけの掃除ということになるのです。だからそれがすむのにどうしても三年はかかります。<br/>\n<br/>それからあっちに紅卍字会を積極的に活動させるというよりほかにしようがないので、そう言ってやったのです。<br/>\n<br/>そういうわけで神様は将来活動する機関を各国に用意してあるのです。<br/>\n<br/>ですから仮に日本にしても、メシヤ教ができてこれだけ発展させたということは、この間の戦争でアメリカが日本を民主国家に建直したというそのために信教の自由になって、われわれの方で活動ができるようになったのです。<br/>\n<br/>ということは、日本をあらかた掃除したからです。ですから爆撃とかいろいろなことは日本の大掃除だったのです。<br/>\n<br/>それで大掃除があらかたできたので、われわれの方も本当に活動ができるというわけです。<br/>\n<br/>それと同じ意味において、中国も宗教が自由にできるという形にならなければならないのです。<br/>\n<br/>そうすると今の中共政府ではそういうことにはぜんぜん反対です。<br/>\n<br/>宗教を許すどころでなく、かえってつぶしてしまうくらいです。<br/>\n<br/>また中共でなく蒋介石の政府になるとしても、信教の自由になるというような政治にならなければならないのです。<br/>\n<br/>それで神様はそうするために大いに中国を建直すわけです。それからでなければ中国を救うことはできないのです。<br/>\n<br/>そういうように理詰めでいっても、中国がこのままですむわけはありません。<br/>\n<br/>そう考えてくると、今度アイクが行って調べたということは、それとちょうど関連するわけです。<br/>\n<br/>そこに理屈が合っていくわけです。ですから来年からがおもしろくなります。<br/>\n<br/>\n<br/>それからもう一つは、そうなるということは一つの大破壊です。<br/>\n<br/>そうなると神様の方は建設ですから、来年になるとメシヤ教の建設事業が一段と進展します。<br/>\n<br/>メシヤ会館ができるとか、京都なども来年からボツボツ始めますから、建設になります。<br/>\n<br/>それで京都という所が、型でいきますと支那になり、七です。<br/>\n<br/>こっちでは小田原が七になります。だから小田原にいずれ紅卍字会のフーチをする所といいますか、小田原に西洋館の事務所のような所がありますから、それを使おうと思います。<br/>\n<br/>それで日本が五で、朝鮮が六で、支那が七になります。箱根、熱海が五、六で、京都は七になります。<br/>\n<br/>それで京都は土になるから、山がなく平らです。それで今度は七の仕事が始まるわけです。<br/>\n<br/>それで中国の大掃除になるわけです。神様のそういう型は大中小といろいろあるのです。<br/>\n<br/>これは経綸の神秘になってますからその都度話をしますが、実におもしろいものがあります。<br/>\n<br/>そこでこっちが建設になるほど世界のあらゆる方面が破壊されていくわけです。<br/>\n<br/>そういう建設と破壊をにらみ合わせていると大体分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "manzi.html"
  }
]