[
  {
    "title": "明主様御講話　「睾丸の再生について」",
    "date": "昭和28年8月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「睾丸の再生について」</font></b>　（昭和28年8月17日）<br/>\n<br/>「それから睾丸が取れて生えた子供がいましたが、それについてＯさんの骨折りで一昨日、<br/>\n<br/>いろんな病院の院長とか、厚生省の技官とか、みんなで七人の博士が見に来たのです。<br/>\n<br/>本人が来ていてよく調べたのですが、昨日の産業経済新聞の夕刊にその時の部屋の様子が写ってます。<br/>\n<br/>その時に、その感想と医学的の見方を一人ひとり話したのです。<br/>\n<br/>ところが公平にみて、非常に苦しそうなのです。<br/>\n<br/>「最初尿が六日も出なかったということは、腎臓結石が尿道につかえたのだ」と言うが、そんなことはあたりまえのことです。<br/>\n<br/>そういうことは非常によく説明しているが、肝腎な睾丸と陰茎がなくなったということを詳しく徹底しては話ができないので、はなはだ苦しい説明なのです。<br/>\n<br/>それで二人ばかり滑稽なのは「睾丸と陰茎が中にはいっていたのだ、沈んでいたのだ。それが後に出てきたのだ」 \nという説明でしたが、これは噴飯（ふんぱん）ものです。<br/>\n<br/>それから父親と支部長に聞いてみると「睾丸の取れた所がほとんどすっかり落ちて、残っていなかった」と言うのです。<br/>\n<br/>そうするとお医者さんは「いや、つまり陰茎、特に亀頭と睾丸がすっかり取れたものは、後からできることはない、つまり新生することはない」と言うのです。<br/>\n<br/>「ただ、袋と陰茎の皮だけはできる」と言うのです。つまり伸びてくるわけです。<br/>\n<br/>つまり、吊れているのが伸びるような具合になるのです。<br/>\n<br/>だから「他の中身の固い物は新生することはないのだから、たぶん袋の方は縮まっていて、中身の方は奥に押し込まれていたに違いない」と言うのです。<br/>\n<br/>それからそう言いながらも、少し苦しいことになると「不思議だ」とか「奇蹟だ」と言うのですが、そのことだけはばかに小さく、聞こえないくらいに言うのです。<br/>\n<br/>ですからそれを率直に思ったとおりに、「これは新生だ、奇蹟だ、あり得べからざることだ」と言えばそれですむのです。<br/>\n<br/>そういったところでそれで別に値打ちが下がることはないのです。医学上にはないことなのですが、<br/>\n<br/>医学上でなんでも解決できると思っている手前から、医学で説明するような説明は、できないのでなくて、やらないのです。<br/>\n<br/>やると、沽券（こけん）に障るとか、つまり医学というものが非常に遅れているというような理屈になりますから、<br/>\n<br/>そういうところがさぞ苦しいだろうと思って、お気の毒なように思います。<br/>\n<br/>それがすんでしまってから、二、三の幹部の人の質問応答がありましたが、最後に私が話しました。<br/>\n<br/>どうせそれを説明したところで分かるはずはないのです。<br/>\n<br/>というよりか、分かっていて分からないというわけです。<br/>\n<br/>腹の底は分かっているが、上面が分からないというわけです。<br/>\n<br/>それからそれに触れないで「とにかくこれは新生だ、いったん取れた物が、あと快復するまで睾丸や陰茎が引っ込んでいて、外がよくなってきたので出てきたというものではない。<br/>\n<br/>これはぜんぜんなくなったものが新規に新生したものだ。<br/>\n<br/>しかしそれはあり得べからざることがあったのだが、まだ科学はそれを説明するだけに進んでいないのだから、<br/>\n<br/>今私はそれを「医学革命の書」というのに書いている。<br/>\n<br/>できたらお送りするから、それを見てくだされば分かるわけだ」と言ってやりました。<br/>\n<br/>それで科学の方で今一番進んでいるのは、物性論なのです。<br/>\n<br/>湯川博士がノーベル賞をもらったのは、素粒子つまり中間子の発見でなったのです。<br/>\n<br/>最近は湯川博士も物性論というのを重要視してます。<br/>\n<br/>物性論というのは一歩進んだものです。<br/>\n<br/>それほど詳しくは話さなかったが、そのことを言っておきました。<br/>\n<br/>\n<br/>つまり素粒子というものは細胞のごく細かいものなのです。<br/>\n<br/>ですから顕微鏡とか写真とかで試験はできるのです。<br/>\n<br/>これは宇宙線撮影の時に七つかポツポツが見えて、それが素粒子ということになったのです。<br/>\n<br/>だから写真とか顕微鏡で見えるのです。<br/>\n<br/>ところが、見えなくても確かにあるというのが理論物理学で、物性論として唱えているのです。<br/>\n<br/>それは霊なのです。ですから物性論からもう一歩進むと霊界の方になるのです。<br/>\n<br/>しかしこれから先へは科学では行けないのです。<br/>\n<br/>それで物性論からその次があって、またその次があって、その一番の奥まで私の本には書いてあるから、<br/>\n<br/>それを読めば「睾丸が新生する、ということはあたりまえのことで、なにも難しいことはない」と話してやったのですが、<br/>\n<br/>野蛮国に行って今の文明国の説明をするようなものだろうと思います。<br/>\n<br/>また「今私の言ったことは、原子爆弾を落とさない前に原子爆弾を説明するようなもので、おそらく誰も本当にする者はないだろう。<br/>\n<br/>ちょうどそれと同じようなもので、今は信じられないけれども、その本を読めば大体は分かるわけだ」と、そのくらいの話をしてやりました。<br/>\n<br/>それについて論文を書きましたから読ませます。<br/>\n<br/>（御論文「神と硝子玉」）　<br/>\n<br/>\n<br/>つまり医学の本性というものは、顕微鏡で細かい菌が見えるということです。<br/>\n<br/>だから今医学でなにか分からないものがあると、みんなウイルスにしてます。<br/>\n<br/>近ごろ流行している日本脳炎にしてもなんでも、つまり顕微鏡で見えにくいものはみんなウイルスにしてます。<br/>\n<br/>ところがウイルスよりもっと細かいものということに気がつかないのです。<br/>\n<br/>それを見るには顕微鏡の進歩よりないのだから、結局根本はガラス玉なのです。<br/>\n<br/>それでこっちの方は顕微鏡で見えないような細かいものでも、別に見るわけではないが、分かります。<br/>\n<br/>つまり科学の方よりももっと細かいものをこっちは把握できるというその違いさが、<br/>\n<br/>片方はいくらやっても治らないが、こっちは簡単に治るというように、実際的結果によって分かるのです。<br/>\n<br/>それをお医者さんに言っても分からないから言わなかったが、睾丸ができるということは、なんでもないことで、霊主体従の法則によってできるのです。<br/>\n<br/>睾丸が取れても、霊の方は取れてないのです。<br/>\n<br/>そうすると霊の形だけはだんだん埋めてゆくわけですが、これはあたりまえのことです。<br/>\n<br/>ところが医学の方は、そういう場合に薬をつけますが、そうすると埋めて行こうという作用を遮断してしまうから、押しつけてしまうから駄目になるのです。<br/>\n<br/>それともう一つは、医学の方で切っても、その後できるものもあるのです。<br/>\n<br/>指くらいは切っても必ず元通りになるのはなんでもありません。<br/>\n<br/>ところが医学の方では薬をつけるから、そこで止まってしまって片端になるのです。<br/>\n<br/>というのは霊があるので埋めてゆくのですから、埋まるに決まったものですが、埋めるには霊の力がそうとうにいるのです。<br/>\n<br/>ですから普通方っておくと暇がかかるのです。<br/>\n<br/>そこで浄霊すると霊の力が出るからして埋めるのが早いわけです。<br/>\n<br/>ですから睾丸が落ちても、自然に方っておいてなにもしないでいると、十年も二十年もしてできるのですが、<br/>\n<br/>それを浄霊したために十分の一、二十分の一も早くできるのです。<br/>\n<br/>それを説明すれば分かるのはあたりまえですが、そういうことをお医者さんに言っても無駄だから言わなかったのです。<br/>\n<br/>一番分かるのは、手を切りますが、肉体の先の方の、なにもない所が痛む人があるのです。<br/>\n<br/>私は以前よく患者から聞いたのですが、それは霊があるからで、霊があるからつながっているのです。<br/>\n<br/>睾丸が取れた人に聞いてみると、白い細い物が残っていたというのですが、それは神経なのです。<br/>\n<br/>しかしその神経が取れてしまってはちょっと難しいですが、簡単なものはできます。重要なものはちょっと難しいです。<br/>\n<br/>それが医者が切断したものだと神経も切断してしまいますからできないが、そういうのは神経が残っているからできるのです。<br/>\n<br/>指などは神経を切っても埋まってくるものです。それが霊主体従の法則です。<br/>\n<br/>その原理さえ分かればなんでもなく分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki3.html"
  },
  {
    "title": "明主様御講話　「睾丸の再生について」",
    "date": "昭和28年8月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「睾丸の再生について」</font></b>　（昭和28年8月25日）<br/>\n<br/>「次もちょっとおもしろい論文です。<br/>\n<br/>（御論文「神と硝子玉」）<br/>\n<br/>今のはやはり「医学革命の書」の中にはいる論文です。<br/>\n<br/>睾丸が落ちてしまって、それが元通り生えたというお蔭話がありましたが、その子供を呼んで十五日の午後から、方々の病院長とか博士が七人来て、最初に復活した子供の睾丸、陰茎の状態をよく見て、それからその感想を一人ひとり話をしたのです。<br/>\n<br/>それが実に苦しい話し方です。なぜならば分からないからです。<br/>\n<br/>そうかといって分からないと言っては、お医者さんも立場に困りますから、それを医学的に一つのこじつけをするのです。<br/>\n<br/>なにしろお医者さんの言うには、医学上睾丸を入れてある袋と、陰茎を包んでいる皮だけは脱落しても復活する、元通りになる。<br/>\n<br/>しかし陰茎と亀頭、睾丸のいったん取れたものは新生しないと言うのです。<br/>\n<br/>だからこれは腐ったようになって脱落した時に、陰茎の皮と睾丸の袋だけが脱落して、陰茎と睾丸は腹の中にはいっていた。<br/>\n<br/>それが、袋ができたので、腹の中に引っ込んでいたのが出てきたと言うのです。実に馬鹿馬鹿しいことです。<br/>\n<br/>結局お医者さんの意見は、みんな大体それと大差ありません。医学では分からないと言ってしまえば、それで簡単にすむのです。<br/>\n<br/>ところが実際は、分からないと言えば、立場上具合が悪いし、おまけに宗教の前で分からないと言っては恥ですから、分かったらしくしているのですが、その言い方が苦しそうなのです。<br/>\n<br/>結局二、三人のお医者さんが、これは奇蹟だ、あり得べからざることだと言った人もありましたが、それを言う声がばかに小さいのです。<br/>\n<br/>ほとんど聞こえないくらいに言ってました。ですから一度は聞き損なったくらいですが、実におかしかったです。<br/>\n<br/>それで最後に私としての立場から言ったのです。あの人たちに説明しても分かるはずはないから、大所高所からズバリと、これは新生だ、あり得べからざることだ、だから奇蹟だ。<br/>\n<br/>それでこれを分かるまでに科学はまだ進歩していないのだ。<br/>\n<br/>結論として、今の物性論というのはなぜ唱えたかというと、中間子、素粒子というのは細胞のまたごく微小なもので、それから物性というのはウイルスでもない、顕微鏡にもはいらないものだが、あるという推定です。だからこれは霊なのです。<br/>\n<br/>そこまでは言わないが、とにかく物性論にその奥がある。それからそのまた奥があり、その奥がある。<br/>\n<br/>そうしてそのごく窮極のものが科学で分かるようになれば、この「新生する」ということが分かる。<br/>\n<br/>だから今は科学がそこまで行ってないということだけを言ったのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki3.html"
  }
]