[
  {
    "title": "明主様御教え　「唯物主義と唯心主義」",
    "date": "昭和24年4月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「唯物主義と唯心主義」</font></b>　（昭和24年4月8日発行）<br/>\n<br/>「本教が発展するにつれて予想もしない事が次々起こって来る、<br/>\n<br/>それは本教の発展に対し嫉視する者、敵意を持つ者等あらゆる方法をもって妨害しようとするのである、<br/>\n<br/>その手段として彼らが一番用うる戦術は当局者に向かって投書する事である、<br/>\n<br/>その投書たるや実に荒唐無稽のはなはだしいところではない、吾らの全然知らない事や虚構に満ちたもの、中には反対に書くものもある、<br/>\n<br/>ちょうど小説や脚本を読むような感じである、このような邪悪なる手段をもって傷つけんとする彼らの意図は何がためであろうか、<br/>\n<br/>実に不可解極まると共にかような邪悪によって目的が達せらるると思うその浅間しさが問題である、<br/>\n<br/>そうして投書するくらいの人間とすれば、相当の教育を受けたものである事はもちろんで、まずインテリ層に属する者ともいえよう。<br/>\n<br/>\n<br/>日本人中に、かくのごとき邪悪が成功すると思う思想の持主が相当あるという事は実に寒心に堪えないところで、<br/>\n<br/>新日本建設などはいつの日か、前途遼遠を想わしむるものがある、<br/>\n<br/>しからばこのような不徳漢（ふとくかん）の絶えない原因はどこにあるかを大いに検討してみると、<br/>\n<br/>この最大原因としては何よりも教育に重大欠陥がある事である、<br/>\n<br/>何となれば投書家には青年がすこぶる多いというにあるからで、<br/>\n<br/>それは全く唯物主義一点張りの思想を注入されるためである。<br/>\n<br/>\n<br/>元来唯物主義とは見えざるものは信ずべからずという信念によるので<br/>\n<br/>それが大中小学を通じて長期間注入されるのであるから一種の危険思想の卵が作られる訳である、<br/>\n<br/>ゆえに彼らは正不正の区別などはテンデ頭に置こうともしない、<br/>\n<br/>ただ利欲のためには虚偽も不正も邪悪も問うどころではない、<br/>\n<br/>何とかして自己の目的を達すればそれでいいというのであるから実に恐るべき事だ、<br/>\n<br/>しかも驚くべき事は、社会の指導階級である国務大臣や大会社の社長級までが、同様の虚偽不正を行い小菅行となるのであるから、他は推して知るべきである、<br/>\n<br/>どうしてもこの際大浄化を行い日本人全体を自覚させ、道義的向上を計らなくては国家危ういかなというべきである、<br/>\n<br/>それには何よりもまず徹底的に唯物主義を打破するより外に方法はない、<br/>\n<br/>そうするにはいかにしても宗教の力によらなければ絶対不可能である事を痛感するのである。<br/>\n<br/>\n<br/>しからばなぜ宗教の力によらなければならないかというに、それは見えざるものを信ずるという信念である、<br/>\n<br/>ところがそれは宗教のみの分野であって人の眼は誤魔化し得ても神の眼は誤魔化せない、<br/>\n<br/>否自分の眼さえ蔽い隠す事は出来ない、悪事は必ず暴露する、正義は必ず成功するという悪因悪果、善因善果の真諦を徹底的に青年層に植付ける事である、<br/>\n<br/>それに対しては、宗教家の熱と力である事はもちろんであって、<br/>\n<br/>特に望むところは当局においてもそれら悪質投書家に迷わされざるよう充分戒心されん事である、<br/>\n<br/>もっとも一口に宗教といっても正邪の差別もあるから、<br/>\n<br/>これらに対しても鋭い批判の眼を向ける事はもちろんである。<br/>\n<br/>最後に言いたい事はシャーナリストに対してである、<br/>\n<br/>彼らの大部分は唯物主義のカンカン者が多いので、この面からの悪影響も見逃し難いところである。<br/>\n<br/>これについていつも思う事は、彼の野蛮人に対し空気の存在を知らしても信じないそうである、見えないという理由によってである、<br/>\n<br/>と同様の感は唯物主義者に神霊の実在を語る時もそうである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yuibutu.html"
  },
  {
    "title": "明主様御教え　「唯物主義と唯心主義の戦」",
    "date": "昭和24年12月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「唯物主義と唯心主義の戦」</font></b>　（昭和24年12月20日発行）<br/>\n<br/>「ジャーナリストはほとんど本教を迷信邪教というが、これはどういう訳であろうか。<br/>\n<br/>端的にいえば彼らと吾々とは観点が異（ちが）う。唯物主観によって唯心的を批判するからである。<br/>\n<br/>という事は唯物主義とは文字通り判然と眼に見える存在であるから、何人も把握し得るが、唯心主義に至っては不可視である以上、どうしても否定する事になる。<br/>\n<br/>ゆえにただ単に比較さるる時、唯心主義の方は実に歩（ぶ）が悪いのは致し方ないのである。<br/>\n<br/>しかしながら唯物観は眼に見え、五感に触るるだけのもので局限されている以上小なる存在ともいえる。<br/>\n<br/>それに引換え唯心観は無限大である、いわば地球の大きさに対する際限のない宇宙の大きさともいえる。<br/>\n<br/>今ここに眼で見得る程度としては精々富士山くらいで、数十哩（マイル）に過ぎないが、眼に見えぬ想念は地球の涯（はて）はおろか無限大に拡がり得る事も一瞬にして可能である。<br/>\n<br/>ちょうど大海が唯心観ならば、それに浮いている船が唯物観であるともいえよう。<br/>\n<br/>\n<br/>以上の理によって、唯物主義は仏陀と同様唯心主義者の掌に何千里か駈けたが、とうとう負けてしまった孫悟空にも似ている。<br/>\n<br/>また他の例を借りていえば、彼の釈尊が唱えた一切空の説も、唯心観から唯物観を対象としたものであり、<br/>\n<br/>生者必滅会者定離もそうであり禅のいう「形あるもの必ず滅する」という悟りもこれである。<br/>\n<br/>もちろん唯心観は永遠無窮の生命体である以上、有限であるところの唯物観で、唯心観を批判するのはいかに誤っているかが判るであろう。<br/>\n<br/>ちょうど小さな壺へ象を入れようとするものであり、葭のずいから天井を覗くようなものである。<br/>\n<br/>唯物主義者よ！　この説を読んでもっていかんとするや！」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yuibutu.html"
  },
  {
    "title": "明主様御教え　「人は神の子にして又罪の子なり」",
    "date": "昭和11年1月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「人は神の子にして又罪の子なり」</font></b>　（昭和11年1月1日発行）<br/>\n<br/>「近来「人は神の子である、否罪の子である」という論議が、相当行われているが、これは今初まった問題ではない、<br/>\n<br/>二千年もの前からの懸案であってそれが今日に到ってなお未だ解決付かないというだけの事ではあるが、<br/>\n<br/>これは左程むずかしい問題ではないので、簡単に解決せらるると思う、<br/>\n<br/>それは何かというに、すべての物に表裏のあるごとく、人は神の子であって、又罪の子である。<br/>\n<br/>\n<br/>元来人間は神性と獣性と両方面を具有しているので、向上すれば神のごとくにもなり、堕落すれば獣類のごとくにもなるのであって、<br/>\n<br/>彼の死して護国の鬼とまつらるゝごとき人は、それは神性にまで向上したからである。<br/>\n<br/>ややもすれば、獣性に堕ちんとする人間を、そうさせまいとするのが、宗教、教育、道徳の役目である。<br/>\n<br/>\n<br/>唯物主義は、往々人間を獣性にする傾きがある。<br/>\n<br/>唯心主義は、人間を神性に導く力がある。<br/>\n<br/>しかしこれも絶対とは言えない、反って逆の場合もある。<br/>\n<br/>例えば唯物主義にしても人類の福祉を増進する発明をなし、又は発見をする人は、立派な神格者である。<br/>\n<br/>それに引換え、唯心主義者といえども、余りに物質を無視し、霊に偏よる結果は、<br/>\n<br/>一種の敗残者となり社会的に無為無用の人間となり、<br/>\n<br/>世を救うと言いつつ実は自己が親戚知人に救われなければ生存が出来ないという人があるが、これらは一種の獣的堕落者であろう。<br/>\n<br/>これを要するに、いか様に説くといえども、結論は飽くまで「人は神の子であって又罪の子である」<br/>\n<br/>故に世の宗教家教育者は、罪の子を造らぬよう、又罪に堕した者といえども、神の子たらしむべく、努力しなければならないのである。<br/>\n<br/>\n<br/>これを今一層適切に言えば人間は一日の中にも一時間否一分間の中にも神の子となり、又罪の子にもなるのである、<br/>\n<br/>それは善を思い善を行わんとする時は、神の子であり、不正を思い、不善を行わんとする時は罪の子である、<br/>\n<br/>最近、某氏の誇らかに説く漫然と人は神の子仏の子であると断定するのは、半面の見方であって、未だ全真底に触れていない、<br/>\n<br/>謬った説き方であるという事である。<br/>\n<br/>これを要するに、神の子又は罪の子と、一方的に決定するところに誤謬を生ずるのであると思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yuibutu.html"
  },
  {
    "title": "明主様御教え　「宗教不感症」",
    "date": "昭和25年4月8日",
    "content": "<font size=\"+2\"><b>明主様御教え　「宗教不感症」</b></font>　（昭和25年4月8日発行）<br/>\n<br/>「普通常識からいえば、世のために尽くすとか、人を幸福にするという事は善い事に違いないから、賛意を表し援助をしたくなるのが真の人間性である、<br/>\n<br/>ところが不可解にもはなはだ冷淡に振舞う人をよく見受けるが、そういう人は案外多いようである、<br/>\n<br/>彼らの偽らざる心情は、世のためとか人の事などはどうでもよい、そんな事は骨折損の草臥（くたび）れ儲けにすぎない、<br/>\n<br/>すべては自分だ、自分に利益がある事だけすればいい、それが一番利巧だ、そうしなければ金を儲けたり出世したりする事は不可能だと思っているらしい、<br/>\n<br/>実はこういう人の方が反って利巧に見えるものであるから、世の中は可笑（おか）しなものである。<br/>\n<br/>従って、この種の人は自分がどんな苦しみに遭っても唯物的打算的に考える、<br/>\n<br/>すなわち病気は医者にかかればいい、面倒臭い事は法律の力を借りればいい、言う事を聞かない奴は叱言（こごと）を言うか痛い目に遇わせてやればそれでいいとはなはだ簡単に片付けてしまう、<br/>\n<br/>また吾さえよければ人はどうでもいいとする主義だから、自分だけが贅沢に耽（ふけ）り、他を顧みようとしないため全然徳望などはない、<br/>\n<br/>集る輩は利益本位のみであるから、一朝落目になるとみんな離れてしまう、<br/>\n<br/>もちろんこういう人に限って年中問題や苦情の絶えた事がない、<br/>\n<br/>ついには何事も巧くゆかなくなり、失敗するとそれを我（が）で挽回しようとして焦り、<br/>\n<br/>無理に無理を重ねるのでいよいよ苦境に陥り、再び起つ能（あた）わざるに到るもので、こういう例は世間あまりに多く見受けるのである、<br/>\n<br/>もちろん信仰の話などには決して耳を傾けない、眼に見えない神や仏などあって堪るものか、<br/>\n<br/>それらはみんな迷信である、神仏は人間の腹の中にあるんだ、俺だって神様なんだよと誇らしげに言うのみか、<br/>\n<br/>そんな事に金や時間を使うのは馬鹿の骨頂である、<br/>\n<br/>信仰などは弱虫の気休めか閑人の時間ふさげに過ぎないとしてテンデ相手にならないのである。<br/>\n<br/>こういう人を称して、吾らは信仰不感症と言うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yuibutu.html"
  }
]