[
  {
    "title": "明主様御講話　「キリストはそうとう長い間地獄にいた」",
    "date": "昭和29年3月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「キリストはそうとう長い間地獄にいた」</font></b>　（昭和29年3月25日）<br/>\n<br/>「今年の初めに言ったとおり、霊界が非常に変わってきたのです。<br/>\n<br/>ということは、霊界におけるいろいろな偉い、各宗教の教祖とか、その弟子とか、そういったような人たちの霊がだんだん分かるに従って、霊界が明るくなってくるので、<br/>\n<br/>それとともに大きな世界の切り替えに・・・そういうことが分かってきて<br/>\n<br/>「これはこうしてはいられない、ここで大いに考え方を違え、メシヤ教のために働かなければいけない」というわけで、<br/>\n<br/>信者の人の中でやっぱりそうとう因縁のある人に憑って、私にいろいろ訴えるのです。<br/>\n<br/>まあ救いを求めるのです。そういうことが数カ所に出てきたのです。<br/>\n<br/>これはみんな正確なのです。いろいろありますが、その中でもっとも興味のある重要な所だけを発表しようと思ってます。<br/>\n<br/>今読ませますが、この他にもあります。それは時期の関係などでもう少し発表できませんが、それは非常におもしろいことです。<br/>\n<br/>今読ませるのは割合短くてはっきりしていることなのです。<br/>\n<br/>それで、この神様の取り次ぎですが、それは若い女性で、だいたい二人です。<br/>\n<br/>その他の手伝いのような人もありましたが、これをしゃべった人は若い女性二人です。<br/>\n<br/>他に審神者なども二、三いるのですが、それは必要ないが、これだけ読ませます。<br/>\n<br/>（御報告　明主様に御救い願う霊界よりの通信）<br/>\n<br/>\n<br/>それから、ここに「明主」としてありますが、それは私の身代わりなのです。<br/>\n<br/>私の身代わりをするのが、霊界に幾人かいるのです。<br/>\n<br/>ですからここに「明主」としてあるのは、やはり私と同じと見てよいのです。<br/>\n<br/>まだ他に、現界の偉い人たち、マレンコフだとかアイゼンハウアーだとか、そういう人たちのは、今度の地上天国に出すつもりです。<br/>\n<br/>そういうのは生きている人ですから生霊です。<br/>\n<br/>\n<br/>こういうような工合で、霊界ではなかなかたいへんなのです。<br/>\n<br/>これについておもしろいことがあります。<br/>\n<br/>二、三日前に、信者の若い妻君で、近所にいるのですが、去年ちょっと精神病的になって、私が治してやって、もうすっかり治ったのです。<br/>\n<br/>それでまだ悪い所がちょっとあるのです。頸のまわりに固まりがあるので、時々やっているのです。<br/>\n<br/>それで二、三日前に来たときに、浄霊を始めると涙をポロポロこぼして泣き出したのです。<br/>\n<br/>たいてい分かってますが、聞いてみるとキリストだと言うのです。<br/>\n<br/>それで「今までの苦痛をすっかり治していただいた。<br/>\n<br/>しかも天の父様にお目にかかれることになったので、嬉しくて嬉しくて、話ができない」と言うのです。<br/>\n<br/>なにしろ涙をポロポロこぼして話もできなくなったので、しばらく待っていたのです。<br/>\n<br/>そのうちに話ができるようになって話を聞いたのです。<br/>\n<br/>そうしてみると、磔（はりつけ）になったのが、今まですっかり治っていなかったのです。<br/>\n<br/>多少は治っていたのでしょうが、その苦しみで、そうとう長い間地獄にいたのです。<br/>\n<br/>それが私の浄霊によってすっかり治って、非常に嬉しいのです。<br/>\n<br/>ですからこれから大いに働かしていただきたいということをしきりに頼んでました。<br/>\n<br/>なお聞いてみるとこの間中、キリストが磔になった霊が、そこの家の部屋のほうぼうに時々見えるのだそうです。<br/>\n<br/>そういうわけで、つまりキリストが救われたわけです。<br/>\n<br/>それによって、これから世界的に外国の方へ大いに働くわけですから、非常に結構なわけです。<br/>\n<br/>\n<br/>また本人に聞いてみますと、なんでも一カ月か二カ月前にヨハネが憑ったそうです。<br/>\n<br/>それでやっぱりいろんな話があったそうですが、いずれ聞いてみようと思ってます。<br/>\n<br/>そのときは急いだものですからそれっきりで止しましたが、とにかく今読んだ神懸りの人とはぜんぜん違うのですから、それがかえっておもしろいです。<br/>\n<br/>それでキリストが憑った人は、クリスチャンでもなんでもないのです。<br/>\n<br/>今まで別に信仰がなくて、メシヤ教には何年か前に信者になったわけです。<br/>\n<br/>\n<br/>それから、最近伊弉冊尊（いざなみのみこと）も憑ったそうですが、それもいずれ詳しく聞いてみようと思ってます。<br/>\n<br/>そういうようなわけで、霊界がいかに変わってきたかが分かるのです。今読んだように、マホメットとか釈迦、そういう霊がいよいよこれから、つまりメシヤ教のために働くわけです。<br/>\n<br/>天理教祖のは昭和二十五年に静岡の留置所でのことで、これはあのとき話したつもりですが、<br/>\n<br/>あの時に呼んで教祖にいろいろ話して、助けるからという約束をしたので、救っていただいたその礼を述べたわけです。<br/>\n<br/>ですから、だんだん発展が著しくなるというわけです。<br/>\n<br/>結局、これは宗教に限らずなんでも霊です。<br/>\n<br/>霊界において霊が働かなければ駄目なのです。<br/>\n<br/>ところがそれを知らないと、体だけと思ってやるからして、人間的にいくら骨を折っても、うまくゆかないわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kirisuto3.html"
  },
  {
    "title": "明主様御講話　「偉い神様は現界で偉い人には憑らない」",
    "date": "昭和29年3月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「偉い神様は現界で偉い人には憑らない」</font></b>　（昭和29年3月26日）<br/>\n<br/>「最近霊界が非常に変わってきたために、いろいろな霊があわてだしたと言いますか、非常に変動を起こしてきたのです。<br/>\n<br/>いろいろな霊が救われたいことと、それから救世教の仕事をしたいと（もっとも仕事ということが救われる意味にはなりますが）因縁の人を通じて、<br/>\n<br/>そういう救いの願いやら、罪を赦されたいやらの、そういうことが時々あるのです。<br/>\n<br/>その中で非常におもしろいことがあったので、その記録を読ませようと思います。<br/>\n<br/>この神懸りの人は娘さんで、二人ばかりあって、それから審神者（さにわしゃ）は別の人です。審神というのは調べるのです。<br/>\n<br/>（御報告　明主様に御救い願う霊界よりの通信）<br/>\n<br/>\n<br/>ここにある「明主」というのは無論私ですが、私の代理をする者もそうとうあるのです。<br/>\n<br/>その代理の一番の大番頭という、そういう霊です。<br/>\n<br/>それから今の天理教の中山ミキさんですが、これはあの当時話をしましたが、<br/>\n<br/>留置場にいる時にああいう人たちを呼んでいろいろ話を聞いて、そのとき救われたそのお礼を言ったわけです。<br/>\n<br/>これについて四、五日前にチョットおもしろいことがあったのです。<br/>\n<br/>それは私の仕事をしている、ごく近くの信者の若い妻君ですが、去年頭が少し変だったのです。<br/>\n<br/>それを治してやって、まだ頸のまわりにだいぶ毒があるので、時々やっているのです。<br/>\n<br/>四、五日前に来て、これからやろうとすると、涙をポロポロこぼして非常に泣くのです。<br/>\n<br/>もっとも、前からある程度は分かっていたのです。<br/>\n<br/>というのは、キリストが憑るのです。<br/>\n<br/>その時にもやっぱりキリストが憑って、私が質問しても、こみ上げて泣くのでしゃべれない。<br/>\n<br/>しばらく待っていたくらいです。そうするとやっとしゃべれて、自分は長い間非常に苦しんでいたと言うのです。<br/>\n<br/>それが私によって救われて非常に嬉しいというわけです。<br/>\n<br/>それはなにかと言いますと、磔（はりつけ）になったのがまだすっかり治りきらなかったのです。<br/>\n<br/>それで随分苦しんでいたのです。それが浄霊によってすっかり治った、その感謝です。<br/>\n<br/>それからもう一つは、「ようやく天の父に会うことができた、それが非常に嬉しい」という、その両方の嬉しさで、つまり嬉し泣きです。<br/>\n<br/>そのようなことがあったのです。それで聞いてみますと、近ごろその女の部屋に、キリストが磔になった姿の霊が時々見えるのだそうです。<br/>\n<br/>それからその時の話に、ヨハネは一、二カ月前から時々憑ったようです。<br/>\n<br/>それで詳しく聞こうと思ったが、私は忙しかったので、いずれそういう点も聞いてみようと思ってます。<br/>\n<br/>この人はさっきの霊憑りの人とはぜんぜん違う人です。<br/>\n<br/>キリストが自分の感謝の気持ちを早く知らしたいために、その婦人に憑ったわけです。<br/>\n<br/>\n<br/>ここで知っておかなければならないことは、偉い神様は決して現界で偉い人には憑らないのです。<br/>\n<br/>人からごく注目されないような、なんでもないような人に、かえって偉い神様は憑るのです。<br/>\n<br/>これはあべこべです。現界的に偉い人と思っていると案外違います。<br/>\n<br/>またどんなつまらない人でも決して馬鹿にできません。<br/>\n<br/>どんな偉い神様が憑っているか分からないです。<br/>\n<br/>かえって逆です。大本教祖なども紙屑屋のお婆さんです。<br/>\n<br/>赤貧洗うがごとしで、見る影もない、ごく貧乏なお婆さんだったのです。<br/>\n<br/>それがとにかくあんな立派なことをされたのです。国常立尊（くにとこたちのみこと）というすばらしい神様が憑られたのです。<br/>\n<br/>それから出口王仁三郎先生も百姓の息子です。<br/>\n<br/>そういうわけで、その点をよほど心得ているべきです。<br/>\n<br/>\n<br/>それからこの婦人も去年あたり頭が悪いときに狐が随分憑ったのです。<br/>\n<br/>狐も見えますし、私が浄霊した時も狐がいたのです。<br/>\n<br/>それで怖がっていたのです。<br/>\n<br/>今度なども狐が時々憑っていたのです。<br/>\n<br/>ヨハネやキリストが憑ったことも、狐に瞞されると思って、恐れをなして私に知らせたのです。<br/>\n<br/>ところがその点も心得ておかなければならないことは、善い神様ほどかえって狐を使うのです。<br/>\n<br/>というのは、ふつうの人間に神様が憑ろうと思っても憑れないし、しゃべらせようと思ってもしゃべれないのです。<br/>\n<br/>それで狐に命令して狐にしゃべらせるのです。<br/>\n<br/>そうして本人のしゃべり具合によって、これなら大丈夫だという時立派な神様がお憑りになることがあるのです。<br/>\n<br/>だから狐だからといって悪い意味に解釈して馬鹿にすることはできないです。<br/>\n<br/>祖霊などもよく狐を使うのです。<br/>\n<br/>狐は非常に人間に憑りやすくてしゃべりやすいのです。<br/>\n<br/>そのために祖霊が直接憑ってしゃべれない時は狐にやらせることがあります。<br/>\n<br/>だから、よしんば狐が憑っていても、どんな立派な人間か、神様か分からないから、そのつもりでこっちは、軽蔑しないでまじめにやった方がよいです。<br/>\n<br/>よく狐のやつといって、それを押さえつけようとか、離そうとするのですが、それは悪いです。<br/>\n<br/>前にも私は書いたことがありますが、いばって出てきたり、いたずらすることがあります。<br/>\n<br/>また立派な神様を装ってきますが、そういう時は瞞されるのです。<br/>\n<br/>狐は「オレは何神様だ」とか言うから、「ああそうですか。御苦労様です」と言っておくのです。<br/>\n<br/>そうしているうちに必ず化けの皮をはぎます。<br/>\n<br/>狐を押さえつけようとしたりすると、かえって狐が怒っていろんないたずらをするのです。<br/>\n<br/>そうして正体を現わすのもかえって暇がかかります。<br/>\n<br/>そういう点なども、素直にするということは、なにごとにもよいということが分かります。<br/>\n<br/>だから「狐、こいつ瞞しやがるな」といって警戒心を起こす、それが神様の方ではいけないのです。<br/>\n<br/>瞞されているとかえって暴露して、狐の方で頭をかいて謝るということになります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kirisuto3.html"
  }
]