[
  {
    "title": "明主様御講話　「紅卍字会は中国を救う宗教になる」",
    "date": "昭和27年12月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「紅卍字会は中国を救う宗教になる」</font></b>　（昭和27年12月17日）<br/>\n<br/>「今日マッカーサーは台湾に行くという外電があったようですが、この前の時も会いましたが、それは勿論蒋介石に会うためです。<br/>\n<br/>そこでどうしても戦線が支那全土に拡がったら、国府軍がいよいよ進撃の挙に出るだろうと思います。<br/>\n<br/>その結果において中共がやっつけられて、蒋介石がふたたび中国全土を攻略するということになるのではないかと思います。<br/>\n<br/>\n<br/>それで神様の方からいっても、そういうふうになるようになっているわけです。<br/>\n<br/>どういうわけかと言いますと、今度紅卍字会が私の方に援助を頼んできたのです。<br/>\n<br/>この紅卍字会というのは前に天津に本部があったのです。それで信者は北の方が多かったのです。特に満州は一番多かったでしょう。<br/>\n<br/>ところが中共政府ができてから、ひとたまりもなく追い払われたのです。それもなかなか危険なくらいで、幹部の者でそうとう犠牲になった者があるのです。<br/>\n<br/>ですから命カラガラ台湾に逃げたのです。それで台湾で活動しようとしたところが、なにしろ蒋介石の政権はぜんぜんアメリカの厄介になっているので、キリスト教以外はどうもまずいのです。<br/>\n<br/>ですから蒋介石の部下で主なる人はクリスチャンになっているのです。<br/>\n<br/>ですから他の宗教が運動するということは非常にいやがるのです。そこでどうも具合が悪いのです。<br/>\n<br/>そうするとフーチですが、これはみなさんに見せますが、フーチによって日本の新宗教と提携してやれというようなことが出たので、<br/>\n<br/>いつかも話したとおり、最近静岡県の清水に三五教というのがありますが、そこの幹部に前の南京領事をしていた林出という人がいます。<br/>\n<br/>その人が紅卍字会とよく知り合っているので、先方から招かれて行ったのかどうか知らないが、台湾に行って話し合った結果、先方でもフーチが出たりして、こっちに来て新宗教といろいろ提携してみたところが、<br/>\n<br/>大体紅卍字会のことを知っている宗教というのが、私の方と生長の家と、それから今の三五教です。<br/>\n<br/>これは元大本教信者であったからで、ほかにはありません。<br/>\n<br/>というのは、大本教は以前紅卍字会と提携して、そうとう行き来をして、日本にも弘めようとしたことがあったのです。<br/>\n<br/>そのうちに、あの大本教事件によってそれは駄目になったのです。<br/>\n<br/>ですから私も一時は紅卍字会の会員になっていたのです。<br/>\n<br/>それで私が麹町で大本教の分所を経営していたので、そこでフーチなどもしたのです。<br/>\n<br/>フーチというのは、初めての人にはなにがなんだか分からないでしょう。<br/>\n<br/>説明も難しいのですが、今に小田原の別院でやらせますから、見てもらえば分かります。<br/>\n<br/>これは神様の在る無しを知らせるにはもっともよいのです。目の前で神様があるということが分かります。<br/>\n<br/>私はこれをいつか日本人にも見せたいと思っていたことがあります。<br/>\n<br/>\n<br/>そういうわけで、今度ぜひ私の方に援助をしてもらいたいという申し込みがありましたが、小田原の別院がフーチをやるような場所にちょうどおあつらえになっているのです。<br/>\n<br/>それをやるについて、紅卍字会のそれをやる係りの人と、やはりフーチによって誰がやれという命令が出るのです。そういう人が三人あるのです。それもこっちに来て泊まる場所が欲しいと言う。<br/>\n<br/>ところが小田原の別院にちょうどいい別棟があります。それは神様が用意してあったのです。<br/>\n<br/>それは約二十年ばかり前に、そういうお知らせがあったのです。私はその時期を待っていたわけです。これは今にもっと詳しく書いて「栄光」に出します。<br/>\n<br/>とにかくそういうようで、紅卍字会と提携といいますか、この間先方で三五教の人が二人、紅卍字会の中国人が三人ばかり来て会ったのです。<br/>\n<br/>それで私の方も提携はするが、しかしまだ時期が早いから、もう三年ぐらい先でなければ駄目だ、それまではつなぎの程度に御援助しよう、ということになっているのです。<br/>\n<br/>先方は中国の方はふさがっているのでもう駄目ですから、日本で弘めたいというつもりなのですが、結局において紅卍字会は中国を救う宗教になるのです。<br/>\n<br/>それは私の指図によって中国を救うというのが、神様の方の目的なのです。<br/>\n<br/>しかし今は時期がそこまでいってないから、時期を待つよりほかにしようがない。<br/>\n<br/>\n<br/>それはどういうわけかと言いますと、中国は、今はそういう宗教宣伝などはできないのです。<br/>\n<br/>それはちょうど日本と同じで、私が以前から宗教をやりたいと思っても、終戦前はてんでどうすることもできなかった。<br/>\n<br/>それでしかたなしに浄化療法という民間治療でやっとやっていたようなわけで、宗教的なことはぜんぜん駄目です。<br/>\n<br/>それが終戦と同時に信教の自由が許されるというわけで、宗教団体をつくったのです。<br/>\n<br/>いずれ中国も、アメリカが日本にしたと同じように、大いにアメリカの民主政治が施かれるようになるだろうと思います。<br/>\n<br/>そうして信教の自由が許されて、それからが本当の仕事ができるわけです。<br/>\n<br/>つまり宗教的の仕事ができるということになるだろうと思います。<br/>\n<br/>そう考えると、やっぱり結局は中共がやっつけられて蒋介石が政権を握って、それをアメリカが援助するという、日本と同じような形になるだろうと思います。<br/>\n<br/>それにはまず三年くらい経たなければならない。早くて二年、とにかく二、三年は混乱状態が現出すると思います。<br/>\n<br/>大体そういう経路をとっていくだろうと思いますが、とにかく日本も今のフーチによってインテリがそうとう分かってくると思います。<br/>\n<br/>これはインテリの無神論者に見せるにはもっともよいのです。<br/>\n<br/>われわれの方では今まで神の在る無しは、病気なおしと奇蹟が一番の武器でしたが、それにはそうとう暇がかかります。<br/>\n<br/>フーチを見ると、なにもないのにひとりでに棒が動いて字を書くのです。どうしても神様がやるとしか思われません。<br/>\n<br/>大体そういうような意味で、来年からはそれが大いに役立つと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "manzi.html"
  },
  {
    "title": "明主様御講話　「紅卍字会は中国を救う基本になる」",
    "date": "昭和29年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「紅卍字会は中国を救う基本になる」</font></b>　（昭和29年3月24日）<br/>\n<br/>「それから世界紅卍字会（こうまんじかい）というのが、近ごろ私の方でも関係して、月に一回ずつ集まりがあります。<br/>\n<br/>紅卍字会の主宰者の神様は至聖先天老祖（しせいせんてんろうそ）という神様ですが、この神様は、いつかも話したとおり、フーチといって不思議なことをやって字を書くのですが、<br/>\n<br/>その時に文字を書かせるのは老祖さんの指図によって、キリスト、釈迦、孔子です（そういった七人か八人かですが）それを指図して書かせるのです。<br/>\n<br/>フーチは私は一度見たことがあります。<br/>\n<br/>そういうわけで、つまり私がこれから至聖先天老祖の役をするわけです。<br/>\n<br/>ですからその指図で働く神様たちが、さっき読んだとおり現われて、さっき読んだとおりのことをしゃべったわけです。<br/>\n<br/>これは中国を救うためのごく基本になるわけです。<br/>\n<br/>西洋はキリスト、マホメットがこれから骨を折って、東洋は今言ったような釈迦、マホメット、孔子というような霊が働くということに、これからなるわけです。<br/>\n<br/>そのために今度憑って、それで憑った人は娘さんが二人です。<br/>\n<br/>それですからそういうことにぜんぜん無関心で、知らない人がかかるのですから、かえってよいです。<br/>\n<br/>そういうことを知っているような人だと、やっぱりその人の腹で作ったように思われますが、神様は如才なく、そういうことをぜんぜん知らない人を選んでやるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "manzi.html"
  },
  {
    "title": "明主様御垂示　「フーチについて」",
    "date": "昭和24年5月23日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「フーチについて」</b></font>　（昭和24年5月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「紅卍字（こうまんじ）教の霊統、至聖先天老祖、フーチの術などについて御教示をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「紅卍字教っていうのはいまから三、四十年前に、中国の済南の在方（ざいかた）に百姓みたいのがあって・・・<br/>\n<br/>中国って所では、ごく古い昔から丁の形をした棒を使い、それを人間が両方から持っていると、この先が自動的に動くんです。<br/>\n<br/>「ミコ」っていう字は丁に人を二つ書いて、「巫」と書くでしょう。<br/>\n<br/>これが古い時代にもあったんです。<br/>\n<br/>それを三、四十年前に道教の信者がやったところ、棒が独りでに動いて字を書いたんですが、<br/>\n<br/>それからだんだん道院というのができ、やがて社会事業を始めて紅卍字会になったんですよ。<br/>\n<br/>道院が霊で社会事業が体ですね。<br/>\n<br/>\n<br/>で、ここでは四角い浅いお盆みたいなものに銀の砂をしいて、それを机の上に置き、その机の両側に人が棒を持って立つと、自動的に砂の上に字を書くんです。<br/>\n<br/>これは神様が棒を持って書くんですよ。<br/>\n<br/>両方の人が相談し合って書くって言ったって、そういうことはできないんで、持っているほうはほとんど動かずに、先だけが動くんですからね。<br/>\n<br/>その前に、お経を上げるとかいろいろ儀式をやって、それからこれを始めるんです。<br/>\n<br/>そして正面に神様の坐る席をこしらえ、香なんかを焚くんです。<br/>\n<br/>\n<br/>で、これはその至聖先天老祖が書かれるんです。<br/>\n<br/>これを直接書くのは、釈迦、キリスト、観音、弥勒、孔子、マホメット、舎利弗（しゃりほつ）っていうような偉い人や大宗教家が、この老祖様の言いつけで書くわけです。<br/>\n<br/>傍に立っててそこに出た文字を書きとめる係りがあるんですが、そりゃあ、とても早いもんだそうです。<br/>\n<br/>そのときは、「観世音菩薩、老祖の命により何々の教えを伝う」とか「釈迦如来、経文の誤りを訂正す」とか出てきて「どのお経のどこを訂正しろ」と言うんです。<br/>\n<br/>また、キリストだと「老祖の命により今日イエス汝らに教う」というふうにいろいろ出てくるんです。<br/>\n<br/>それから棒に筆がつけてあれば、絵を書いたり字を書いたりするんですよ。<br/>\n<br/>\n<br/>先に、「岡田茂吉」と書いて「浄」と書かれたのをもらったことがありましたがね、<br/>\n<br/>いま、私がやってる仕事は浄霊のように、みんな「浄」の仕事ですからね、<br/>\n<br/>あれは二十年ほど前ですが、もうちゃんとそのときには決まっていたわけですね。<br/>\n<br/>この至聖先天老祖っていうのはエホバですね、日本でいえば国常立尊になるんです。つまり最高の神様ですね。・・・<br/>\n<br/>\nいまに紅卍字会と連絡するようになるはずですがね、ある時期がくるとこのフーチに出てくるんですよ。まあ、来年か再来年でしょうかね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "manzi.html"
  }
]