[
  {
    "title": "明主様御教え　「第三次戦争は免れる事が出来る」",
    "date": "昭和26年10月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「第三次戦争は免れる事が出来る」</font></b>　（昭和26年10月17日発行）<br/>\n<br/>「今最も世界人類が脅威の的とされているのは何といっても第三次世界戦争であろう事は、今更言うまでもない。<br/>\n<br/>現に日本は固より、全世界の識者という識者は、それぞれの立場からこれを防止すべく、<br/>\n<br/>全智能を絞って筆に口に論議しつつあるのは、人皆知る通りである。<br/>\n<br/>ところがどうした訳か、独り宗教家に至っては、それに対し何らの発言をする者のないのは、実に心もとない限りである。<br/>\n<br/>\n<br/>そこでまず考えてみて貰いたい事は、一体宗教の目的は何であるかという事である。<br/>\n<br/>言うまでもなく、戦争のない平和世界を実現するにあるのは判り切った話である。<br/>\n<br/>としたら現在のごとき、第三次戦争必至というこの危機に直面していながら、<br/>\n<br/>手も足も出ないのか、全然沈黙しているという状態は不可解の外はあるまい。<br/>\n<br/>なるほど宗教家たる以上、政府の命令のない限りと、また年齢的にも武器を執る事は出来ないとしたら、<br/>\n<br/>宗教家は宗教家なりに、相応した平和的手段をもって、戦争防止のため、一役買うべきではなかろうか、<br/>\n<br/>この意味において私は、戦争発生の原因と戦争防止、否人類から戦争を絶無にする事の可能である事と、その原理をかいてみようと思うのである。<br/>\n<br/>\n<br/>それについて、最も判り易くするため、病気と健康についての事をかいてみるが、<br/>\n<br/>いつもいう通り、病気とは人間の霊に曇りが溜り、その排除作用が肉体に映って生ずる苦痛であるから、<br/>\n<br/>人間のいかなる苦痛といえども、原因はことごとく霊の曇り、すなわち肉体的に言えば汚濁の排除作用であるから、<br/>\n<br/>その苦痛を免れたいとしたら、汚濁を溜めないようにすると共に、<br/>\n<br/>既に溜っているそれを排除する以外、解決する事の出来ないのは当然である。<br/>\n<br/>\n<br/>この理によって、集団的苦痛、すなわち風水害、火災、地震、社会的暴動等も、ことごとく病気以外の浄化作用である、<br/>\n<br/>としたらこれの大きくなったものがもちろん戦争である。<br/>\n<br/>従って、戦争を起らないようにするには、人間個人個人の霊の曇りを無くす以外方法のない事は余りにも明らかである。<br/>\n<br/>万一第三次戦争が起るとすれば、それは全く霊の曇った人間が増え切って、どうにもならない状態となったからで、<br/>\n<br/>恐らく世界のほとんどは、現在汚濁人間で充満していると言っても過言ではあるまい、<br/>\n<br/>としたらなぜこのように汚濁人間が増えたかというと、それこそ悪による罪が堆積したからであって、<br/>\n<br/>その根本原因こそ神の実在を無視する教育を受けて来たためであって、<br/>\n<br/>これが唯物教育であるから、この観念を是正する事によってのみ解決されるのである。<br/>\n<br/>ではなぜそうであったかというと、つまり唯物教育によって、人間の魂を極度に曇らせ、盲目同様にしたからで、むしろ当然な結果である。<br/>\n<br/>\n<br/>そうしてここで知らねばならない事は、万有の法則は汚濁の溜るところ、必ず自然浄化作用が発生する。<br/>\n<br/>例えば伝染病が流行するという事は、病菌発生が直接原因であるとしたら、<br/>\n<br/>その原因は何かというと、それは浄化の必要ある人間が出来たからで、相応の理による自然発生である。<br/>\n<br/>ところがこの理は何物にも共通する。<br/>\n<br/>すなわち地上にあるあらゆる物質、例えばいかなる大都市でも、建造物でも、およそ物質と名のつくものは、<br/>\n<br/>ことごとくといいたい程、現在のそれは悪によって作られたるものである以上、<br/>\n<br/>言わば罪の塊であるから、いつかは清算されなければならない運命におかれているのである。<br/>\n<br/>としたら人間も物質も、地上にありとあらゆる汚濁分子が一挙に浄化される。<br/>\n<br/>それが大戦争であって、これが宇宙の鉄則であるから、どうしようもないのである。<br/>\n<br/>この意味において第三次戦争を免れんとするには、<br/>\n<br/>この大浄化作用発生の必要のないまでに、<br/>\n<br/>人間はじめ地上一切のものが、清浄化されなければならないのは分りきった話である。<br/>\n<br/>ではそのように一切を清浄化すべき方法はありや、というに、私はありと答える。<br/>\n<br/>それが我メシヤ教の使命であって、この事のために我メシヤ教は生まれたのである。<br/>\n<br/>\n<br/>ここで別の説き方ではあるが、世界とは個人の集団であるから、<br/>\n<br/>個人個人が浄化の必要のないまでに、立派な人間になりさえすればいいのである。<br/>\n<br/>立派な人間とは、もちろん霊肉共に汚濁のない人間であって、<br/>\n<br/>そういう人間を造り得る力こそ、我メシヤ教をおいて世界広しといえども、決して存在しない事を私は知らせたいのである。<br/>\n<br/>これは理屈ではない。<br/>\n<br/>本教が現在行っている浄霊法を見ても分る。<br/>\n<br/>この方法がいかに絶大な効果があるかは、唯物医学で治らない重難病がドシドシ全治し、<br/>\n<br/>死を宣告された者が甦生する等、無数に上る事実である。<br/>\n<br/>これだけでも多くを言う必要はあるまい。<br/>\n<br/>従ってこの空前の事実こそ、世界人類が救われ、地上天国出現の時期となった事の示唆でなくて何であろう。<br/>\n<br/>我メシヤ教が全世界に拡がるとしたら、最早戦争による浄化の必要がなくなるから、<br/>\n<br/>戦争は起らないに決っている以上、ここに人類待望の平和時代が実現するのである。<br/>\n<br/>これで大体判ったであろうが、要するに第三次戦争防止の手段こそ、我メシヤ教を措いて絶対他にない事を断言して憚らないのである。<br/>\n<br/>故に万一それが間に合わないとしたら、第三次戦争勃発となるのは、免れ得ない運命として、何人も覚悟すべきであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai2.html"
  },
  {
    "title": "明主様御講話　「戦争は大浄化作用」",
    "date": "昭和26年9月23日",
    "content": "<font size=\"+2\"><b>明主様御講話　「戦争は大浄化作用」</b></font>　（昭和26年9月23日）<br/>\n<br/>「今読んだ通り、随分大きな事を言う訳ですけれど、これについて最近聞いたんですが、<br/>\n<br/>進駐軍関係のアメリカ人で、大分メシヤ教の研究をしている集まりがあるそうです。<br/>\n<br/>で、非常に共鳴と興味とを持って、こっちで発行したものを翻訳して研究しているんですが、面白いと思います。<br/>\n<br/>これを、もしアメリカ辺りのニューヨーク方面にでも進出したら非常に良いと思います。<br/>\n<br/>今言う通り、戦争は大浄化作用です。浄化作用という事はいろんな罪穢れが溜まっている。世界的に溜まっている。そのお浄めですからね。<br/>\n<br/>だから、浄化作用が起こらぬうちに人間の方できれいになってしまえば良い。<br/>\n<br/>と言うのは、人類の霊が浄まっていけば良い。<br/>\n<br/>そうすれば必要がないですからね。<br/>\n<br/>大体、人間が苦しむと言う事は、苦しむべき種がある。<br/>\n<br/>種をなくすれば良い。だから、個人個人の魂の汚い所を取れば良い。<br/>\n<br/>そうすれば戦争は起こそうと思っても、起こるものではないし、又、他で起こそうとしても、何とか故障が起こったり・・・色々して、起こす事が出来ない。<br/>\n<br/>起こせるという事は、浄化するだけの汚いものがあるからです。汚いものを取ると言う。<br/>\n<br/>それ以外に戦争の防止はない。それを知らないから、今の所は強力な武器を作って、戦争を仕掛ける人達を防がなければならない。<br/>\n<br/>これは仕方がない話です。それは結局、一時的で永遠に戦争をなくする事は出来ない。<br/>\n<br/>出来ないどころか、何年か何十年後にはどうなるか分からない。<br/>\n<br/>それから、武器を大いに作ったところで、又相手も作るから、結局衝突する日が来ると言う事にならない訳にはいかない。<br/>\n<br/>今までの戦争でも皆そうです。従って、共産国家の方と自由国家の方は、このままで行ったら、どうしても衝突しなければならない。<br/>\n<br/>それをなくするのは、個人個人の魂を浄める。それには、力が無ければならない。<br/>\n<br/>その力はメシヤ教より他にはない。だから、これはどんな大きな声をして世界中に怒鳴っても何ら不思議はないんです。<br/>\n<br/>それで、ありのままと言う訳です。別に大きく言う訳ではない。<br/>\n<br/>むしろ小さく言うくらいなんです。<br/>\n<br/>それで、これも大いに世界中の新聞とか雑誌とか、あるいは単行本とかによって世界中に宣伝したい。<br/>\n<br/>そういうようにするには金が要るから、ちょっとやそっとじゃなかなか追いつかない。<br/>\n<br/>そこでそういう資金を神様の方で、何とか出してくれると思っている。<br/>\n<br/>ですから、それが手に入り次第、世界的にやる。こんな意味です。<br/>\n<br/>\n<br/>それから、医学の革命もやろうと思っている。<br/>\n<br/>それが、大体来年あたりから手をつけるような事になるだろうと思っている。<br/>\n<br/>まだ時間がありますからね。文明の創造中の宗教篇。<br/>\n<br/>それで、話はちょっと戻るが、今言ったような、世界的に大いに救うべき方法ですね。救わるべき原理ですね。<br/>\n<br/>それを頭に入れなければならない。<br/>\n<br/>と言うのは、文明の創造の著述ですから、世界的に宣伝するのはちょうどその本が出来た頃です。<br/>\n<br/>それが、多分・・・来年の予定ですが間違いないでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai2.html"
  }
]