[
  {
    "title": "明主様御教え　「日本は文明か野蛮か」",
    "date": "昭和27年6月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「日本は文明か野蛮か」</font></b>　（昭和27年6月4日発行）<br/>\n<br/>「この標題を見た人は、私の頭脳を疑うかも知れない。<br/>\n<br/>なぜなれば日本は戦には負けたが、依然として、文明国の仲間に入っている事は確かだからである。<br/>\n<br/>そうしてまず野蛮国といえば彼のアフリカを始め、地球上には色々の国があるが、<br/>\n<br/>よく考えてみると、これらは単なる野蛮国ではなく、野蛮未開国というのが本当であろう。<br/>\n<br/>ただ日本は未開の二字だけはたしかに除れたが、野蛮の二字は依然としてそのまま残っているのが事実である。<br/>\n<br/>何よりも私は近頃の世相をみて、つくづくそう思われるのは、余りにも野蛮的な事が多すぎるからである。<br/>\n<br/>何かというと集団的暴力を奮って社会を騒がしたり、人々を脅かし、殴り合い、兇器の奪い合い等々、<br/>\n<br/>怪我をしたりさせたりしているというように、実に不安極まる社会である。<br/>\n<br/>しかも将来文明の指導者たるべき、最高学府の学徒までがその仲間になって騒ぐのだから、全く情ない話である。<br/>\n<br/>そうかと思うと市井の巷などでも、運チャンの首締め、殴打で人事不名にして、僅かな金を奪ったり、<br/>\n<br/>またちょっとした事で人を殺したり、中には親子、兄弟の殺傷沙汰さえ往々あるのだから、<br/>\n<br/>全く野蛮極まる世相で、日々の新聞に一つや二つ出ていない事はないくらいである。<br/>\n<br/>その他強窃盗、強姦、スリや放火、喧嘩、殺傷沙汰等、数えあげればキリがない程で、これが文明世界であるかと疑いたくなる。<br/>\n<br/>私はむしろ獣に近い社会といった方がよいとさえ思うのである。<br/>\n<br/>という訳で実際現代人はまだ文明の何たるかを知らないようである。<br/>\n<br/>なるほど近代文明は機械の発達によって非常に便利になり、<br/>\n<br/>社会組織や機構などが科学的に巧妙に仕組まれるようになったので、<br/>\n<br/>単に見た目には驚異的進歩であるので、これが文明というもののあり方と思ってしまい、随喜の涙をこぼしているのが大部分であろう。<br/>\n<br/>ところが何ぞ知らん、吾々からみればこれは文明の表面だけで、裏面は文明どころか、<br/>\n<br/>野蛮がまだ大いに残っていると思わざるを得ないのである。<br/>\n<br/>\n<br/>これを分り易くするため、歴史的順序をかいてみるが、そもそも人類は原始時代から未開野蛮時代を経、<br/>\n<br/>それから宗教や学問の発達によって文明が生まれたには違いないと共に、<br/>\n<br/>野蛮の方も減りそうなものだが、事実は減るどころではない。<br/>\n<br/>という訳で変な言葉だが、今日は文化的野蛮時代と言った方が適切であろう。<br/>\n<br/>従って真の文明時代とはこれから出来る世界であって、この時代こそ全人類の待望する平和幸福な世界である。<br/>\n<br/>\n<br/>だが喜ぶべし、その時代はすでに目前に迫ったのである。<br/>\n<br/>それはその時代を造る役目として生まれたのが我がメシヤ教であるから、本教の今行っている事業を見ればよく分る。<br/>\n<br/>その第一着手としては、文明の裏に潜んでいる幾多の誤謬を指摘し、暴露すると共に、真の文明というものを教えているのである。<br/>\n<br/>ゆえにそれを信じさせるための手段として、神は旺（さか）んに私に奇蹟を行わせ、神の実在を信じさせているのである。<br/>\n<br/>こうみてくると本教は既成観念で考えるような、あり来たりの宗教ではなく、全く新しい文明世界の創造者であり、<br/>\n<br/>世界歴史大転換期における神の一大経綸の担当者である事が分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB6.html"
  },
  {
    "title": "明主様御教え　「野蛮なる文明」",
    "date": "昭和28年3月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「野蛮なる文明」</font></b>　（昭和28年3月25日発行）<br/>\n<br/>「この題を見たらちょっと変に思うだろうが、これより外に付けようがないからそうかいたのである。<br/>\n<br/>というのはまず文明というものの意味である。<br/>\n<br/>これは考えるまでもなく条件は色々あるであろうが、何といっても第一は人間生命の安全確保であり、それと共に暴力否定の思想である。<br/>\n<br/>第二は国家社会全般に渉っての合理性の行われる事であって、それらをこれからかいてみよう。<br/>\n<br/>右のごとく人間生命の安心感がない限り、文明の文字はあり得ない事は今更言うまでもない。<br/>\n<br/>すなわち一生涯病気に罹（かか）らない事と、戦争のない世界である。<br/>\n<br/>このような人類世界が実現してこそ初めて文明の恩恵に浴し、人類最大なる欲求である幸福を得らるるのである。<br/>\n<br/>ゆえに我救世教が病気のない人間を作る事を建前としているのも、この意味に外ならないのである。<br/>\n<br/>さればこそ人類はすでに紀元前から病に対し、最大関心を払いつつ来たので、近代に至って西洋医学が創始され、それが驚くべく進歩発達を遂げたので、<br/>\n<br/>人間はこれを唯一の病気解決法と信じ、世界各国はこの医学を採用し、今日に至ったのは周知の通りである。<br/>\n<br/>ところがいつも言う通り、事実はこの医学の進歩なるものは外面だけであって、実際上の効果はほとんどないのであって、これは事実がよく示している。<br/>\n<br/>見よ現在到るところの病人の氾濫はよくそれを物語っているではないか。<br/>\n<br/>結核、脳溢血、癌、精神病、小児麻痺等の悪性病気は固より、各種伝染病のごとき、その対策に常に悲鳴を挙げている現状がよく示している。<br/>\n<br/>\n<br/>これによって考えねばならない事は、一体医学のなかった野蛮未開時代の人間の健康はどうであったかという事である。<br/>\n<br/>これに対し私は今日の医学的理論で解釈してみると、こういう事になろう。<br/>\n<br/>つまりその時代は医学衛生など全然ないから、病気に冒され易く、片っ端から死んでしまうであろうし、栄養なども未知である以上栄養失調となり、肉体は弱り無理な仕事や重労働などには堪えられない事になり、交通機関もないから遠方へ行こうにも早く疲労するから、土地開拓などは思いもよらないであろう。<br/>\n<br/>そのような弱体人間も医療や薬が生まれたおかげで、今日のごとき健康体になったという事になるので、益々医学を進歩させれば健康は増すのはもちろん、手術の進歩によって大抵な病気は片っ端から臓器を切り除ってしまうから安心なものである。<br/>\n<br/>としたら大体造物主なる者は間抜な代物（しろもの）で、盲腸などの余計なものを造ったり、一個で済む腎臓を二つも造ったり、扁桃腺やアデノイドなどの不要なものを造ったりするので、吾々利口な人間はそんな危険物は除り去ってしまうのだ、という理屈になろう。<br/>\n<br/>ところがそんな気狂いじみた高慢な人間も、実は造物主が作ったのであるから、飛んでもない罰当りな奴と造物主も顔を顰（しか）めるであろう。<br/>\n<br/>この事を考えただけでも科学者の頭脳の程度は分るはずである。<br/>\n<br/>また黴菌を恐れて消毒や殺菌法に夢中になっており、大病院は至るところに設けられ、ベッドは無数に出来るので、そのための費用や労力、時間等の消費は大変なものであり、そのための税金も巨額に上るであろうが、<br/>\n<br/>しかしそうなったとしたら全く医学上の理想世界であろうが、病気の方はどうであろうかを考えてみよう。<br/>\n<br/>それについてはまず古代人の健康である。それに関しての歴史、伝説、文献等をみても分る通り、<br/>\n<br/>その時代の人間は現代人とは比べものにならない程の体力強靱であった事は、幾多の遺物によっても想像出来るのである。<br/>\n<br/>これらによってみても私がいつもいう、医学は人間を弱らせ病気を作るという説に誤りないであろう。<br/>\n<br/>とすれば現代医学は進歩したように見えても、その実人間の苦悩を増し、文明に対する逆的存在である事が分るであろう。<br/>\n<br/>\n<br/>次は戦争であるが、これを批判するに当って断っておきたい事は、これこそ立派な野蛮時代の遺物であり、最も悪質なものである。<br/>\n<br/>というのは元来野蛮人というものは獣類に最も近いものであって、早くいえば半獣半人である。<br/>\n<br/>ところが現代文明人をよく検討してみると、内的にはそれと大差ない事を発見する。<br/>\n<br/>なるほど外容はまことに文化的で、野蛮性などは微塵（みじん）も見えないが、前記のごとく野蛮獣性が心の底に多分に残っており、闘争意識の旺盛である事である。<br/>\n<br/>現在対抗している米・ソの二大陣営にしても、虎とライオンが睨（にら）み合って、今や咬（かみ）合わんとして牙をムいているようなものであろう。<br/>\n<br/>ただ異うところは流石（さすが）に人間らしく万事が智能的で、進歩せる武器をもち、集団的組織の下に作戦を練り、時の到るを待っているだけの話である。<br/>\n<br/>しかも獣類より一層始末が悪い事は、虎やライオンなら一匹だけの命のやりとりで済むが、人間の方はそうはゆかない。<br/>\n<br/>一人の発頭人（ほっとうにん）だけ安全にしておいて、何万何十万の人間生命を犠牲にして勝負を決するのであるから、<br/>\n<br/>勝つ方も負ける方も死人の山を築くのであるから、結果からいえば野蛮性は人間様の方が上である。<br/>\n<br/>\n<br/>次は現在の社会に合理性が何程ありやという事である。<br/>\n<br/>なるほど表面からみれば各国それぞれの憲法や政治経済組織、社会機構など学問人智を究（きわ）めて、遺憾なく構成されているが、これを運営する人間の野蛮性は随所に発揮されている。<br/>\n<br/>というのは一度仮面を脱げばその不合理の多々なる驚く程である。<br/>\n<br/>例えば政治にしろ、アノ国会の有様を見ても分る通り、普通人よりレベルの高かるべき人達の集りとは思えない程のアノ罵詈雑言、喧噪等見るに堪えざるものがあり、さながら市井の無頼漢共の集りを見るようである。<br/>\n<br/>とはいうもののこの議会制度なるものは、合理的に万事よく出来ているが、これも野蛮性が打ち壊す訳である。<br/>\n<br/>また政党員は政党員で自己の利益を第一、党の利益を第二、人民の利益を第三としているとしか思えない。<br/>\n<br/>この人達が国家の選良といって威張っているのであるから厄介な話である。<br/>\n<br/>また選挙にしてもそうだ、なるほど法規や取締りは微に入り細に渉って至極厳重であるが、これも表面だけの事で、実際は法規の網の目を潜るのが利口とされている始末である。<br/>\n<br/>そうして民主国家になったとして喜んでいる日本にしてもそうだ。<br/>\n<br/>中味と来ては案外で常に役人風を吹き散らし、人権蹂躙（じゅうりん）など屁とも思わない有様は、常に新聞を賑わしている通りで、その非民主的なる事実は第三者には到底想像もつかない程である。<br/>\n<br/>これこそ外面文明、内心野蛮というより言葉はない。<br/>\n<br/>その他贈収賄（ぞうしゅうわい）問題にしても衆知の通りで、これらも氷山の一角でしかあるまい。<br/>\n<br/>\n<br/>以上思いついたままザットかいただけでこのくらいであるから、他は推（お）して知るべきである。<br/>\n<br/>これらを綜合してみても、最初に言った通り現在の世相は外面だけの文明であって、内面はまだまだ野蛮性が多分に残っているのであるから、標題の文字は何ら間違ってはいないと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB6.html"
  }
]