[
  {
    "title": "明主様御垂示　「過去に類似内容のものが多数提出されていた質問に対して素っ気ない御垂示をされた事例」",
    "date": "昭和28年11月25日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「過去に類似内容のものが多数提出されていた質問に対して素っ気ない御垂示をされた事例」</b></font>　（昭和28年11月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「謹みてお伺い申し上げます。<br/>\n<br/>長女Ｅ子（四歳）本年四月十日朝より突然激痛とともに首が左に曲がり、左肩につくほどになり一カ月半ほど支部に御浄霊いただきに通いました。<br/>\n<br/>御守護によりまして、曲がった首も半分ほどのびてまいりましたが、それ以後は昼は遊んでおりますが、夜寝るときと朝起きるときに激痛があり、<br/>\n<br/>最近は曲がった首も寝ている間にすっかりのびまして、起きると激痛がまいり四十分から一時間ばかりで痛みとともに首が曲がり、曲がり終わると痛みもなくなり遊んでおります。<br/>\n<br/>この子は生後六カ月ばかりのころ、全身に吹き出物を出し約一週間ばかり通院、ペニシリン一本、薬名不明の注射数本うってもらいました。<br/>\n<br/>生来太り過ぎで心臓もあまりよくないようでした。<br/>\n<br/>妻が入信をお許しいただきましてより漸次丈夫にならしていただき、その後私も入信のお許しをいただきました。<br/>\n<br/>御神体様の御奉斎は、家があまり小さいのでまだお許しいただけないでおりますが、御屏風観音様の御奉斎はお許しいただいております。<br/>\n<br/>私は先妻と離婚、今の妻と一緒になりましたが妻の先夫は戦死いたし、妻との間に女の子が一人あり、先夫の実家にて養育いたしております。<br/>\n<br/>妻の先夫の遺骨は、最初先夫の本家の墓地に埋骨さしていただいておったそうですが、後に分家である先夫の正統の墓地に移さしていただいた由です。<br/>\n<br/>妻は先夫出征中、ふとしたことから過ちを犯し妊娠いたし、産めない子であるからとて三カ月で人工流産したことがあるそうです。<br/>\n<br/>入信のお許しをいただきまして、その間違いと罪を御教えいただき、性別が不明ですのでＫＨとして私の家の仏壇にお祀りさしていただいております。<br/>\n<br/>妻の先夫のお位牌は私の仏壇にもお祀りさしていただいております。<br/>\n<br/>長女Ｅ子のお浄霊は脳天、後頭部、頸のまわり、延髄、肩および腎臓部をさせていただいております。<br/>\n<br/>Ｅ子のお浄化はいかなる原因によるものでしょうか。<br/>\n<br/>御浄霊はどこに重点をおいてやらしていただいたらよいでしょうか。<br/>\n<br/>右御垂示賜りたく謹んでお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「原因は薬毒である。重点は首の曲がる箇所。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "Mukagai2.html"
  },
  {
    "title": "明主様御講話　「本教に寄付の強要はない」",
    "date": "昭和10年6月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「本教に寄付の強要はない」</font></b>　（昭和10年6月21日）<br/>\n<br/>「いずれ、本部の地所の候補地もおよそみつかりました。<br/>\n<br/>なぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、<br/>\n<br/>金さえできれば、いつでもこちらのものになるようになっているんであります。<br/>\n<br/>それも、<font color=\"#0000ff\" size=\"+1\"><b>他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、</b></font>ぜひ出さしていただきたいという方はお断りはいたしませんが・・・<br/>\n<br/>すべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、<br/>\n<br/>いくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。<br/>\n<br/>それはいままでのやり方で、<b><font color=\"#0000ff\" size=\"+1\">既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。</font></b><br/>\n<br/>それはなくさねばならない。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>信仰の病気</b></font>で・・・<br/>\n<br/>それで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。<br/>\n<br/>そういう方法は、あらゆる宗教にあるんであります。<br/>\n<br/>\n<br/>観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。<br/>\n<br/>いまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。<br/>\n<br/>その宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。<br/>\n<br/>もしか、<font color=\"#0000ff\" size=\"+1\"><b>財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではない</b></font>のであります。<br/>\n<br/>なんとなれば、<font color=\"#ff0000\" size=\"+1\"><b>本当の宗教は病貧争をなくする</b></font>んでありますから、<font color=\"#0000ff\" size=\"+1\"><b><br/>\n<br/>貧のほうへ接近させるのは本当の教えではない</b></font>のであります。<br/>\n<br/>そういうふうに見るのが一番判りやすいのであります。<br/>\n<br/>まず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。<br/>\n<br/>もしか<font color=\"#0000ff\" size=\"+1\"><b>少しでも財産が減ったなら、それは迷信だと断定</b></font>して差し支えないのであります。<br/>\n<br/>\n<br/>ところが、観音会には決してそういうことはないのであります。<br/>\n<br/>もしあればこういうことは言えません。<br/>\n<br/>しかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。<br/>\n<br/>観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。<br/>\n<br/>けれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。<br/>\n<br/>\n<br/>既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしている</font></b>のであります。<br/>\n<br/>それはたいへんにいいように思われるんです。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>たいへんに間違っている</b></font>ということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。<br/>\n<br/>すべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。<br/>\n<br/>そういう新しい形式、新しい文化が生まれるんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenkin.html"
  }
]