[
  {
    "title": "明主様御講話　「再浄化について」",
    "date": "昭和28年5月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「再浄化について」</font></b>　（昭和28年5月15日）<br/>\n<br/>「再浄化について、今までも話ししようと思ったが、あんまり話のしよいことではないので、つい言わなかったのです。<br/>\n<br/>だんだんこれから再浄化が多くなりますから、そこでどうしても本当のことを言わなければ追いつかなくなってきたので、本当のことを言います。<br/>\n<br/>本当は再浄化というものは起るべきものではありません。<br/>\n<br/>しかし起るべきものではないと言っても、ある程度はやむを得ないが、再浄化で命がなくなるということはありません。<br/>\n<br/>再浄化のあるのは、ほとんど結核ですが、医者から見放されてぜんぜん死ぬに決まったような者が助けられるとしたら、<br/>\n<br/>その命の恩はたいへんなものですから、いかなるものを犠牲にしても、命の代わりとして感謝しなければなりません。<br/>\n<br/>感謝するということは奉仕しなければならないのです。<br/>\n<br/>それをボヤボヤしているから、神様は横を向かれるのはあたりまえです。<br/>\n<br/>だから再浄化が起るということは、再浄化が起るようにしているのです。<br/>\n<br/>それで今の人はやっぱり医学迷信のために、お医者でなおったのは非常にありがたがるのです。<br/>\n<br/>ところが信仰でなおったのは有難味が少ないのです。<br/>\n<br/>というのは、信仰でなおるべきものではないと思っているから、「なおったのは時節が来たのではないか」<br/>\n<br/>あるいは「今までたくさんのんだ薬が効いてきたのではないか」というような解釈をする人があるのです。<br/>\n<br/>ところがお医者の方でなおったのはじき忘れるが、神様の方は、そういう理屈に合わないことは絶対に許されないのです。<br/>\n<br/>しかし、今までは和光同塵で、少しは許されてきたのですが、これからは絶対にお許しにならないのです。<br/>\n<br/>大本教のお筆先に「神厳しくなると人民穏かになるぞよ」というのがありますが、うまく言ってあります。<br/>\n<br/>それについてはっきり書きました。<br/>\n<br/>\n<br/>（御論文「信仰の合理性と再浄化」拝読）<br/>\n<br/>\n<br/>命にかかわらない病気ならそうでもないが、命にかかわるような病気がなおれば、命をいただいたのですから、<br/>\n<br/>なおってよいあんばいだと金儲けだとか相変わらずなことをしていると、<br/>\n<br/>せっかくくださった命を自分のことに利用してしまうことになるので、<br/>\n<br/>つまりいつも言うとおり、自分の命だと私有財産みたいに思ってしまうので、そこにたいへんなくい違いがあるのです。<br/>\n<br/>\n<br/>以前に、鉱山をやっている人で、そうとうに年をとった人ですが、心臓病で命のないところを助かったのです。<br/>\n<br/>それで自分は一生懸命に神様のために働くと口では言っているが、<br/>\n<br/>いつの間にか山に行って、しばらく見えないからどうしたかと思っていると、<br/>\n<br/>その人はそうとうの資本家で経営者であるから鉱山に行っていたが、<br/>\n<br/>具合が悪くなってあわてて帰ってきて、治療をしてもらうと良くなって、<br/>\n<br/>今度はよいだろうと思うと、また行ってしまうのです。<br/>\n<br/>そういうことがたびたびあったので、とうとう私は「あの人は駄目だから方っておけ」と言っておきましたが、それからしばらくして死んでしまいました。<br/>\n<br/>\n<br/>この人などはあんまり命を粗末にするのでもったいないくらいなものです。<br/>\n<br/>こういう人はめったにありませんが、これに似たようなことはよく聞きます。<br/>\n<br/>お蔭話などにもよく出てきますが、難病がなおって、そうして神様はたいしたものだと言いながら、この次再浄化で悪くなると医者に行くのです。<br/>\n<br/>そうしてさんざんやってもらって、今度は前よりも悪くなって、やっぱりこれは神様にすがろうと来る、それで今度なおると、そこで初めて分かるのです。<br/>\n<br/>実に世話がかかるのですが、よくそういう人があります。<br/>\n<br/>だからそういった大きなお蔭をいただいて命を助かった人は、これから大いに注意してやるのです。<br/>\n<br/>そうすれば再浄化はよほど少なくなります。<br/>\n<br/>そこで万一再浄化が起った場合には、なぜ起ったかという意味を、今のようなわけだということを話してやるとよいです。<br/>\n<br/>大体どんな病気でも、なおればそれよりか重い病気が起るわけはありません。<br/>\n<br/>第二の起り方ですから、軽くすむわけです。<br/>\n<br/>ところが再浄化の方がかえって重い場合が多いのです。<br/>\n<br/>ということは人間の方が間違っているからです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saizyouka.html"
  },
  {
    "title": "明主様御講話　「再浄化について」",
    "date": "昭和28年5月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「再浄化について」</font></b>　（昭和28年5月16日）<br/>\n<br/>「信仰について一番肝腎なことは、今まで宗教ではあんまり徹底してなかったのです。<br/>\n<br/>仏教にしても、仏教の「教」の字が間違っているのです。<br/>\n<br/>お釈迦さんが作った時には仏法と言って「法」なのです。<br/>\n<br/>それをどう間違えたものか、仏教という「教」になってしまったのです。<br/>\n<br/>ですから、佛という字は人偏に弓という字を書いて棒を入れるので、弗（ふつ）という字ですが、弓というのは月の形になるのです。<br/>\n<br/>弓をしぼった時、あるいはしぼらない時、これは月の形なのです。<br/>\n<br/>佛という字は、人間の法なのです。ですから人偏に弓を書いて霊体二本で貫くのです。<br/>\n<br/>それが法になるわけです。<br/>\n<br/>それで法というのはなにかというと、文字の解釈から言うとサンズイに去（さる）というのです。<br/>\n<br/>ですから水を去るのです。<br/>\n<br/>それで法というのは火で経（たて）なのです。<br/>\n<br/>ですから法は曲げられないと言います。<br/>\n<br/>つまり法はまっすぐでなければならないのです。<br/>\n<br/>そこで仏の「法」は月ですから水になるわけです。<br/>\n<br/>そうして下の「法」が火になるわけです。<br/>\n<br/>ですから水火ですが、これは逆になるわけです。<br/>\n<br/>火水が本当だが、つまり夜の世界は水が上になって火が下になるわけで、逆になっているわけです。<br/>\n<br/>ですからどこまでも「法」というものが根本になるわけです。<br/>\n<br/>それを「教」の字にしてしまったということは、一つの間違いだったのです。<br/>\n<br/>だからだんだん仏教がくずれてきたというのは、これは「法」の力がないからです。<br/>\n<br/>\n<br/>それで「法」というのはなにかというと、つまり乱れさせないことです。<br/>\n<br/>ということは、間違いはさせないということです。<br/>\n<br/>ですからなにごとにも法があるのです。<br/>\n<br/>日常生活にもチャンと法があります。<br/>\n<br/>これは前によく言いましたが、人間の行でも言葉でも、小さい法があるのです。<br/>\n<br/>ですからそれに合わなければいけないのです。<br/>\n<br/>要するに理屈に合うことです。<br/>\n<br/>神様のことは理屈に合えば良いのです。<br/>\n<br/>ちょっとおかしく思っても、根本が理屈に合っていればそれでよいのです。<br/>\n<br/>理屈に合わない点が一つの間違いになるわけです。<br/>\n<br/>今話をしたのは再浄化についての一つの前提です。<br/>\n<br/>\n<br/>再浄化というのは、いったんなおったのがふたたび悪くなるというのですが、<br/>\n<br/>これをよく考えてみると、どんな重難病でもなおったとしますと、<br/>\n<br/>今まで寝たきりだったり、なにもできなかったりした人が、普通人のような行動ができるのですから、確かになおったのです。<br/>\n<br/>それで再浄化というのは残りの毒素が排除されるための浄化作用ですが、<br/>\n<br/>そうすると最初の時よりもっと軽いのは決まってます。<br/>\n<br/>ところが最初の時よりも重くなって死ぬことさえあるのは、これは理屈に合いません。<br/>\n<br/>ではそれはどういうわけでそうなるかということを書きましたから、今読ませます。　（御論文「信仰の合理性と再浄化」拝読）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saizyouka.html"
  },
  {
    "title": "明主様御講話　「再浄化について」",
    "date": "昭和28年5月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「再浄化について」</font></b>　（昭和28年5月17日）<br/>\n<br/>「再浄化についてですが、せっかくなおって非常に喜んでいるのに、今度は再浄化で、マカリ間違うと命までやられるのです。<br/>\n<br/>これはなんとかしなければいけないというわけですが、これは大体分かってます。<br/>\n<br/>その原因は言いにくいものですから、今まで言わなかったのです。<br/>\n<br/>しかしそんなことは言っていられないので、本当のことを知らせようと思って書いたので、今読ませます。<br/>\n<br/>\n<br/>（御論文「信仰の合理性と再浄化」拝読）<br/>\n<br/>ですから再浄化もあるにはありますが、最初の病気よりも軽くすむわけなのです。<br/>\n<br/>一番最初、浄霊を受ける時が一番重くて、それがいったんなおるということは、それだけ一番大きな峠を越えたわけです。<br/>\n<br/>もしその次に再浄化が起るとすると、最初よりいくぶんか軽くなるのがあたりまえです。<br/>\n<br/>ところが軽くならないというところに、人間の間違いがあるわけです。<br/>\n<br/>それは借金があるからなのです。<br/>\n<br/>なにしろ医学迷信で固まっているのですから。<br/>\n<br/>よくお蔭話にありますが、いったん良くなって、その次に自分がまた悪くなるとか家族の者が悪くなる、そうするとお医者の方に行くのです。<br/>\n<br/>そうして　さんざんやられているうちに悪くなって、二進も三進も行かなくなって、<br/>\n<br/>これはやっぱりメシヤ教に行かなければならないと、そこで初めて分かって、<br/>\n<br/>神様の方でなければならないということが分かるのです。<br/>\n<br/>そういう人が随分あります。<br/>\n<br/>これはつまり医学迷信がいかに人間の心をとらえてしまったかというわけです。<br/>\n<br/>だからこの点なかなか難しいです。<br/>\n<br/>なにしろこっちはぜんぜん今までと反対の意味ですから、<br/>\n<br/>何百年も教育されたそれを一朝にして覆すのですからたいへんなわけで、それだけ骨が折れるわけです。<br/>\n<br/>その代わり覆すだけの力を現わすのですから、たいへんと言えばたいへんですが、訳ないと言えば訳ないというわけです。<br/>\n<br/>実に今までに例のないことですから、不思議なようなあたりまえのような、その点なかなか変なようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saizyouka.html"
  }
]