[
  {
    "title": "明主様御教え　「地上天国を造る」",
    "date": "昭和26年6月13日",
    "content": "<b><font size=\"+2\">明主様御教え　「地上天国を造る」</font></b>　（昭和26年6月13日発行）<br/>\n<br/>「左の論文は、前月二十二日、日比谷公会堂において本教講演会開催の砌（みぎり）、何しろ録音やハワイヘラルド紙等に掲載される予定なので、慎重を期し、前もってかいた原稿を持参したところ、<br/>\n<br/>さて私の時間となり演壇に登るや、自然に言葉が湧いて来るので、いかんともし難く、そのまま原稿抜きで喋舌（しゃべ）ってしまったのである。<br/>\n<br/>従って、この原稿は用がなくなったけれども捨てるに忍びずここに掲載する事としたのである。」<br/>\n<br/>\n<br/>\n<br/>「私は、メシヤ教教主岡田茂吉であります。これから約三十分間講演を致しますが、前もって断っておきたい事は、私の話は今日まで誰も言わなかった事ばかりなのであります。<br/>\n<br/>というのは、今までの宗教家や偉い人達が、言ったり、書いたりした事と、同じような話であるとしたら、あえて私が喋舌る必要はないからであります。<br/>\n<br/>そのような訳で、私の喋舌る内容はほとんど今までの教や説とは変っている。<br/>\n<br/>少しばかりの変り方ではない。大いに変っているのであります。<br/>\n<br/>ところが実をいうと、いささかも変っていない、当り前の事なのであります。<br/>\n<br/>そういうとチト変でありますが、今までの世の中の色々な事は、私からみれば、変っている事が非常に多い。<br/>\n<br/>それが誰にも気が付かないだけの事で、その変った大勢の頭で、変っていない一人の私を見るので、私の方が変っているように思えるのであります。<br/>\n<br/>何だかヤヤコシイ言い方でありますが、これからお話するに従って、なるほどと思わない訳にはゆかないでありましょう。<br/>\n<br/>\n<br/>さて前置はこのくらいにしておいて、いよいよ本論に取掛りますが、まず何人も現在の世界は、進歩した文明世界と思っているでありましょう。<br/>\n<br/>ところが私からみれば、文明が半分、野蛮が半分くらいにしか見えないのであります。これも私の変っている点かも知れません。<br/>\n<br/>では一体文明世界とは、どのような世界をいうのでありましょうか。<br/>\n<br/>私が思うのは、まず第一人間生命の安全確保であります。<br/>\n<br/>この生命の安全がない限り、文明とは言えないと思います。<br/>\n<br/>これを具体的に言うならば、戦争と病気のない世界、これが本当の文明世界であります。<br/>\n<br/>なぜなれば、この二つの災いが、絶えず人間の生命を脅かしているからであります。<br/>\n<br/>というと、なるほどそういう結構な世界が出来ればいいが、そんな夢のような話は、馬鹿馬鹿しくて信じられないというでしょう。<br/>\n<br/>ところが私は出来ると断言するのであります。するとまた言うでしょう。<br/>\n<br/>そりゃ何千年か、何万年先なら出来るか知れないが、吾々の時代に出来るなんていう奴はマァー頭がどうかしているに違いない、とするでしょう。<br/>\n<br/>これも全く無理はないのであります。何しろ有史以来何千年もの間、人類は苦しみ続けて来たので、<br/>\n<br/>これが人間社会の常態と思い込んでしまって人生というものは、糾（あざな）える縄のごとく、苦楽交々（こもごも）到ると聖人の言った通りだと思うでしょう。<br/>\n<br/>ところがそれどころではない。現実は苦しみの方がずっと多いんだから厄介です。<br/>\n<br/>お釈迦さんでさえ「この娑婆（しゃば）は厭離穢土（えんりえど）とか、火宅（かたく）だとか言って、生病老死の四苦は免れない」と仰言（おっしゃ）る。<br/>\n<br/>だから四苦が倍になるとすれば、四苦八苦という訳でありましょう。<br/>\n<br/>\n<br/>こう説いて来ると、この苦しみの原因は何かというと、もちろん半分の野蛮性にあると言えましょう。<br/>\n<br/>だからこの野蛮性を取り除いてしまわない限り、好い世の中は来ないに決っている。<br/>\n<br/>しかし、実際上仲々一ペンには到底出来る訳がないから、つまり野蛮より文明の方が少しずつでも多くなれば、いつか真の文明世界が出来上るのであります。<br/>\n<br/>ところが今まで人類はそこまで気が付かなかった。<br/>\n<br/>それは文明の上面（うわつら）ばかりをみて有難がっていたからで、いわば立派な身装（みなり）だけを感心していて、それに包まれている垢（あか）だらけの、臭気芬々（ふんぷん）たる肉体に気付かなかったのであります。<br/>\n<br/>全く外形に幻惑されたので、いわば、文明の迷信にかかっていたようなものであります。<br/>\n<br/>それを知らない迷信文明者は、よく吾々の方を、迷信呼ばわりをするのでありますから、どちらが迷信か迷信競べをしてみようと思うので、勝った方が正信という事になりましょう。<br/>\n<br/>ところがたとえ、外形文化にでも浴す事が出来たら、幸福には違いないが、その恩恵に与（あずか）る者はまことに少ない。<br/>\n<br/>どこの国でも一握りの人達だけで、大多数は相変らず不安に怯（おび）え、苦悩のドン底に喘（あえ）いでいる有様であります。<br/>\n<br/>\n<br/>これらの現実を見る時、最初の目的である幸福は行方不明になってしまって、どこにも見当らないのであります。<br/>\n<br/>最初の考えであった物質文明を進歩させさえすれば、幸福世界が実現するように思って、一生懸命に努力して来た事の予想は、見事裏切られたのであります。<br/>\n<br/>それでもまだ気が付かない人類は、科学文明の虜（とりこ）となってしまい、相変らず間違った道に突進しつつあるのであります。<br/>\n<br/>なるほど科学文明の進歩は、仮に、百年前に死んで、墓の下で眠っている人を揺り起して、今の世の中を見せたら、吃驚（びっくり）仰天気絶してしまうでしょう。<br/>\n<br/>もっとも、死人が気絶しても元々だからいいようなものの、とにかく一昼夜も掛らないで何千哩（マイル）先のアメリカへ寝ながら飛んでゆけたり、<br/>\n<br/>ここで喋舌（しゃべ）っている私の声が、地球のどこにいても聞えるし、一瞬にして何百万の人間を屠（ほふ）る原子爆弾も出来たが、<br/>\n<br/>これは平和な道具に使えば、指の頭くらいのもので、汽車や自動車を幾日も走らせる事が出来るという事であります。<br/>\n<br/>このように驚く程便利になり、立派になっただけをみたら、もちろん物質文化の進歩に魅了せらるるのも無理はないが、それにただ感心しているだけでは何にもならない。<br/>\n<br/>大衆がその恩恵に浴してこそ価値があるのであります。ところがどうでしょう、大多数は戦争の恐怖、食糧の不安、病気の氾濫という、いわゆる人類の三大苦である飢病戦に、遺憾なく悩まされ通しではありませんか。<br/>\n<br/>これでは最大多数の最大幸福どころではなく、最大多数の最大不幸でありましょう。<br/>\n<br/>\n<br/>まず手近なところで、日本の現状をみてみましょう。<br/>\n<br/>ヤレ結核、ヤレ伝染病、一家心中、自殺、人殺、兇悪犯罪、青少年犯罪の激増、強窃盗、涜職（とくしょく）、疑獄、脱税等々、とても一口では言えない程忌わしい事ばかりであります。<br/>\n<br/>全く地獄宛（さなが）らの世界と言えましょう。<br/>\n<br/>この原因は最初に述べたごとく文明の内面に野蛮性が多分に残っているからであります。<br/>\n<br/>そこでこの迷蒙を醒まさせるべく、神様は私を選んで、この大任を御委せになったのであります。<br/>\n<br/>言い換えれば、今までの人類が歩んで来た幸福と思っていた道が、何ぞ知らん地獄の道であったのであります。<br/>\n<br/>\n<br/>そうして私は今文明の創造という本をかいておりますが、これは今言った通り、今までの文明は本当の文明ではない、跛行的文明であるから、何程進歩したとて幸福は得られない以上、現在までに進歩した物質文明に魂を入れて、新しい本当の文明を創造すべくそのプランを示すのであります。<br/>\n<br/>つまり悪の文明を善の文明に置き換える事で、地上天国の設計書とも言うべきものであります。<br/>\n<br/>これが出来上った上は、英文に訳して全世界の大学は固（もと）より、学界、著名人等に出来るだけ広く配布すると共に、ノーベル賞審査委員会へも出す積りであります。<br/>\n<br/>しかしながら同審査委員も、既成文化の権威である以上、余りに進歩した私の説は、容易に受入れ難いでありましょうが、絶対の真理である以上、結局は理解される事となりましょう。<br/>\n<br/>としたら世界的一大センセーションを捲き起すのはもちろん、現代文明は百八十度の転換となり、全人類待望の理想世界はここに実現の順序となるでありましょう。<br/>\n<br/>これはもちろん神様の大経綸であり、空前の大事業でありますが、成功する事は一点の疑いない事を信ずるのであります。<br/>\n<br/>皆さん、私はこんなドエライ抱負を申しましたが、もしこれが単なる大言壮語に終るとすれば、私という者は大法螺（おおぼら）吹きの大山師で、怪（け）しからん奴と指弾され、葬り去られるでありましょう。<br/>\n<br/>あるいは松沢病院行となるかも知れません。<br/>\n<br/>だとしたらそんな馬鹿げた自殺的行為は、私は真平（まっぴら）御免であります。<br/>\n<br/>\n<br/>最後に一言いいたい事は、キリストは「天国は近づけり」といい、釈尊は「ミロクの世が来る」と予言されました。<br/>\n<br/>しかしこの二大聖者は、御自身が天国を造るとはいわれなかった。<br/>\n<br/>ところが大胆不敵にも、それを私は作ると宣言するのであります。<br/>\n<br/>しかしこれは驚くには当らない。<br/>\n<br/>何となれば、キリストも釈尊も、実現性のない予言をするはずがないからで、もしそうだとしたら、予言ではなく、虚言であり、嘘吐きであります。<br/>\n<br/>全世界何億の信者に仰がれている二大聖者が、嘘吐きのはずはありますまい。<br/>\n<br/>また各宗教の開祖も、同様な事をいわれた人が幾人もありますから、全世界各宗の信者は、開祖を信ずると同様の意味において、私が現在実行しつうある天国建設の大経綸も、信ずべきが当然と思うのであります。<br/>\n<br/>これを一言にして言えば、各聖者の予言を如実に裏付けするのが、私の使命なのであります。<br/>\n<br/>\n<br/>以上によってみても、我メシヤ教は宗教ではないのであります。<br/>\n<br/>はなはだ申し難い事ですが、宗教よりもずっと大きな救いの業である事はお判りになったでしょう。<br/>\n<br/>一言にしていえば、全人類を苦悩から脱却させ、歓喜の生活に導くのであります。<br/>\n<br/>真の文明とはどういうものであるかを教えると共に病貧争絶無の地上天国建設の指針を与えるのであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "SB3.html"
  },
  {
    "title": "真文明論について４",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">真文明論について</font>　４<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "SB4.html"
  }
]