[
  {
    "title": "明主様御講話　「戦で勝つには逃げるに限る」",
    "date": "昭和28年1月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「戦で勝つには逃げるに限る」</font></b>　（昭和28年1月17日）<br/>\n<br/>「私が今度の判決で控訴しなかったので、この間そうとうの偉い人が「どういうわけか、した方がいいではありませんか」と言うのです。<br/>\n<br/>それで私は「控訴したところで駄目だし、万一勝ったところで小さな問題であって、それよりかほうっておいた方が、仇討ちにしろかえって大きい。<br/>\n<br/>それはどういうわけかと言うと、私が今に世界的の偉い人になったとすれば、あの時にあんな酷い目に遭わせて、とんでもない間違ったことをした。<br/>\n<br/>実に相すまなかったと言って、どのくらい後悔して、くやむか分からないから、その方が大きいではないか。<br/>\n<br/>それならやり方がきれいで、かえって効果が大きいから」と言ったところが、「なるほど宗教家らしい考え方ですね」というようなことを言ってました。それでまた話してやったのです。<br/>\n<br/>\n<br/>有名な話ですが、松島に瑞巌寺というお寺がありますが、あのお寺を開いたのは、これはそうとうに知っている人があるでしょうが、昔伊達様に足軽で奉公していた若者で、草履取をしていたのです。<br/>\n<br/>ところがある雪の降る寒い日に、殿様の草履を温めてあげたいと思って、懐に入れておいたのです。<br/>\n<br/>それで外出される時に草履をはくと温かいので、「貴様がはいたに違いない」 \nと、けとばされたというのです。<br/>\n<br/>そうして追い払われたので、悔しいので、なんとかしようと思ってもどうにもならないので、死んで証をたてようと思って自殺しようとしたところが、<br/>\n<br/>そこを偉い坊さんが通りかかって、お前はなんのために死ぬのだと言うので、自分はこうこういうわけで悔しくてしようがないから、死んで仇を討つと言ったところが、<br/>\n<br/>「それはつまらない、それよりかお前がうんと出世をしなさい。そうして見返してやれば、それが一番大きな仇討ちだ」と懇々と言われて、<br/>\n<br/>自分もなるほどと思ってその坊さんの弟子になって修行して偉い坊さんになって、それから中国に渡ってまた修行して帰ってきたのです。<br/>\n<br/>そうして有名な坊さんの第一人者になったわけです。<br/>\n<br/>そうするとたまたま伊達の殿様がそれを聞いて、そういう名僧ならぜひ御招待したい、しかもやはり仙台の方の人間だそうだし、自分の領地からそういう偉い人が出たということは、なおさらたいへんな名誉だからぜひお招きしたいと、会われるのです。<br/>\n<br/>それで殿様はたいへんに優遇していろいろ話を聞いて、帰りがけに坊さんは自分は土産を持ってきたが、これをぜひ殿様に上げたいと言って、立派な包みから恭しく出して殿様の前に置いたのです。<br/>\n<br/>見ると草履なので、どうしてこういうものをくれるのかと言うと、これには謂れがある、実は私が若い時にあなたの草履取をしていた、それである一日こういうことがあったのです。<br/>\n<br/>と、すっかり話をして、それだからしてこの草履のために自分はこれだけの出世をすることになったのだから自分としてはたいへんな宝物だ。<br/>\n<br/>それもこれも殿様のお蔭だから、その記念としてこれをお土産に持ってきたのだ、ということを話したので殿様は恐縮したのです。<br/>\n<br/>そうかといって悪い気持ちはしないのです。<br/>\n<br/>そこで大いに面目をほどこしたとともに一つの仇討ちをしたのです。<br/>\n<br/>それでは一つ寺を寄進しようと言って造ったのが瑞巌寺というお寺です。そういう話があります。<br/>\n<br/>ですから私はそういうような気持ちで控訴はしなかった、と言ったのです。<br/>\n<br/>なるほど、そう伺ってみるとその方がいいかもしれない、と言ってました。<br/>\n<br/>\n<br/>これは一つの例ですが、すべて人に酷い目に遭わされたり、人からいじめられたりした時は、<br/>\n<br/>それをすぐに仇を討とうという気持ちを起さないで時日を待つのです。<br/>\n<br/>それは自分が悪くてはいけませんが、自分が正しかったら必ず良い結果になるのです。<br/>\n<br/>昨日も偉い人たちの集まりがあって話をした時に、戦の話になって、日本が戦に負けたということの話から私は言ったのです。<br/>\n<br/>とにかく人間は勝とうとしたり、勝ったりすると負けるのだから、戦で勝つには逃げるに限るのだ、逃げるくらいな人ならきっと勝つのです。<br/>\n<br/>ところが日本兵は逃げないのです。<br/>\n<br/>どこまでも進みますから戦に勝てないのです。<br/>\n<br/>私は、マッカーサーがフィリピンで戦った時に命カラガラ逃げましたが、あの時私はみんなに言ったのです。<br/>\n<br/>「マッカーサーはたいしたものだ、とにかく逃げた、だから今に立派な人になる、すばらしい軍人だ」と言って褒めましたが、聞いた人はここにも幾人かいるでしょう。<br/>\n<br/>ところがはたして偉かったのです。<br/>\n<br/>\n<br/>そういうようで人間は勝っては駄目です。<br/>\n<br/>負けて逃げるくらいならまず勝つのです。<br/>\n<br/>ですから裁判なども、控訴して勝ったらやっぱり駄目なのです。<br/>\n<br/>だからこっちが正しくて負けるというのは、非常に割の悪い、業腹なことですが、<br/>\n<br/>それを我慢して負けると、それ以上大きく自然に楽に勝てるというわけです。<br/>\n<br/>\n<br/>これは大きな話ですが、小さなことでもそうです。<br/>\n<br/>家庭的のことでも、負けておくのです。<br/>\n<br/>そうするとその人はきっと勝ちます。<br/>\n<br/>勝った人が必ず謝ることになります。<br/>\n<br/>だから昔から言う「負けるが勝ち」ということは真理です。<br/>\n<br/>その話はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "make2.html"
  },
  {
    "title": "明主様御講話　「一方が勝てば負けた方は悔しがりまた勝つことを考える」",
    "date": "昭和28年9月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「一方が勝てば負けた方は悔しがりまた勝つことを考える」</font></b>　（昭和28年9月5日）<br/>\n<br/>「（一部のみ引用）　またその時共産主義の話も出ましたが、その人は右翼団体を作るというのです。<br/>\n<br/>その人はなかなか覇気はあるのです。<br/>\n<br/>そうとうに腕もあるようです。<br/>\n<br/>けれどもやることがみんな見当違いや無駄があるので成功しないわけです。<br/>\n<br/>それで右翼団体を作って共産主義と戦うというのです。<br/>\n<br/>\n<br/>それについては次のように言ってやったのです。<br/>\n<br/>すなわち「共産主義と戦うのもよいが、そうすると結局争いになるではないか。<br/>\n<br/>争いでもよいから成功すればよいが、成功しない。<br/>\n<br/>一方が勝ち、一方が負ければ、負けた方は悔しがってまた勝つことを考える。<br/>\n<br/>つまり仇討ちと同じで、一度殺すと、その伜（せがれ）が悔しがって仇を討つ。<br/>\n<br/>そうすると負けた方はまた悔しがって、そのまた伜がやるということになり、それではしようがない」と言うと、<br/>\n<br/>「なるほど」と言ってました。<br/>\n<br/>\n<br/>第一共産主義というものは失敗するに決まっているから、<br/>\n<br/>私はよく共産主義のことを聞かれるが、気にしないでいる。<br/>\n<br/>つまり共産主義というものはスターリン一代限りのもので、今にだんだんおとろえてゆくから、<br/>\n<br/>\n問題にするにあたらないと言ったら、感心してました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "make2.html"
  },
  {
    "title": "明主様御垂示　「負けるが勝ちという逆理も真」",
    "date": "昭和23年12月9日",
    "content": "<b><font size=\"+2\">明主様御垂示　「負けるが勝ちという逆理も真」</font></b>　（昭和23年12月9日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御讃歌に御座居ます『如何ならむ罪も赦（ゆる）させ如何ならむ \n罪も尤（とが）むる天地の神』の中の、天地の神とは何神様に在らせられますでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神仏によって役目が違う。審判の神と救いの神と違う。<br/>\n<br/>国常立尊は審判の神、善悪無差別に救わるるのが観音様である。<br/>\n<br/>親鸞の有名な言葉があるが、真宗では南無阿弥陀仏の名号によって救われると説いている。<br/>\n<br/>物事は反対に考えるとよい。人間は一時的の事ばかり考える。<br/>\n<br/>だから私は、勝ってはいけないという。<br/>\n<br/>負けなくてはいけないと教える。負けるが勝ちという逆理も真である。<br/>\n<br/>ある物が欲しい時は、要らないというと先方はくれる。<br/>\n<br/>これを現在の政治家に教えてやりたい。<br/>\n<br/>芦田氏小菅行きの原因は、以前吉田の出るべき幕を芦田が出たのがまずかった。<br/>\n<br/>その無理には金が要る。それが原因であった。<br/>\n<br/>民主党には金が要った。今その酬いが表われている。<br/>\n<br/>人間は先の事を考えなくてはいけない。今度の首班指名も変である。<br/>\n<br/>今度の雑誌の寸鉄にもかいた。理外の理でなくてはいけない。今は理屈ばかり教える。<br/>\n<br/>お浄めでも理外の理で、理屈では説明出来ない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "make2.html"
  },
  {
    "title": "明主様御垂示　「負けると怨まれないので運が良い」",
    "date": "昭和24年3月4日",
    "content": "<b><font size=\"+2\">明主様御垂示　「負けると怨まれないので運が良い」</font></b>　（昭和24年3月4日）<br/>\n<br/>\n<b><font size=\"+1\">壁に怨霊の手の痕跡</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の村の某古寺（曹洞宗）の事で御座いますが、明治初年の頃の事と聞いております話に、<br/>\n<br/>当時その寺の住職の世話をしておった老婆が、永の病床についたのに誰も面倒を見てくれないので、<br/>\n<br/>到頭自殺しようと決心、その時「ああくやしい」と右掌をその寝室の戸板にピタリとつけたとか。<br/>\n<br/>ところがその痕跡が歴然とつき、どうしても消えないで、現在ではその寺の名物になっております。<br/>\n<br/>それは私も何回も見ました。これは霊的にいかなる訳があるもので御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「執念である。手なら掌から出て印象される。<br/>\n<br/>全く怨みの想念は恐ろしい。そのために霊も行く所へ行けない。<br/>\n<br/>京都の血天井のごときもそれである。普通の血液と違う。<br/>\n<br/>口惜しいなどいう想念は悪に属し、悪霊となるので、霊の毒素のようになっている。<br/>\n<br/>だから人から怨まれる事はいけない。<br/>\n<br/>感謝を受けるようでなくてはいけない。<br/>\n<br/>負けるは勝つというのはそれで、くやしいくやしいの想念は塊ってくる。<br/>\n<br/>負けた方はそういう障りがないから反って運がよい。恐怖もない。<br/>\n<br/>徳川家康などは負けて逃げたから天下をとり、長く続いた。<br/>\n<br/>秀吉などは勝ったから、怨みの想念があるから、没落が早かった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "make2.html"
  }
]