[
  {
    "title": "明主様御講話　「素早さが成功の一番の秘訣」",
    "date": "昭和27年12月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「素早さが成功の一番の秘訣」</font></b>　（昭和27年12月7日）<br/>\n<br/>「そこでアイゼンハウアーが大統領選挙の時に、自分が当選したらすぐに朝鮮に行って良く視察して解決するということと、できるだけアメリカ人を使わないように、韓国軍を訓練して前線に立たせる、というそのことが一番有力な方針で国民が動いたわけです。<br/>\n<br/>ですからその言質を実行すべく今度朝鮮に飛んだのです。<br/>\n<br/>しかし誰にも知れないようにうまくやったすばしこさは、私は非常にいいと思っているのです。<br/>\n<br/>アイゼンハウアーという人は見込みがあるようにも思われます。<br/>\n<br/>これがふつうですと大いに歓迎されて大いばりで行きたいところですが、それをぜんぜん逆のああいったやり方は、要するに気が利いてます。<br/>\n<br/>\n<br/>とにかく人間はすばしこくなければいけません。<br/>\n<br/>つまり結局においてなにごとも競争ですから、やっぱりマラソンで駆けるようなもので、早い奴が勝利を得るようなものです。<br/>\n<br/>とにかくなんでも、すばしこく早く運ぶ、ということが成功の一番の秘訣です。<br/>\n<br/>ですから私などはその点において大いに誇りとしているのです。<br/>\n<br/>それで早過ぎていつも困るのです。<br/>\n<br/>明主様はまだあそこにおいでになっておられないだろうと思ってゆっくりしていると、とうに行っているのでびっくりすることがあるのです。<br/>\n<br/>その私の素早さがいろいろな面に得をしているのです。<br/>\n<br/>ですからよく「これからこういうようにしたら良いと思いますが」とか「こうしたら」ということを言ってきますが、私はとうにやっていることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "subayaku.html"
  },
  {
    "title": "明主様御講話　「スリのように素早くなれ」",
    "date": "昭和29年1月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「スリのように素早くなれ」</font></b>　（昭和29年1月25日）<br/>\n<br/>「そこにもっていくと、いまの若い人というのはかわいそうなくらいなものです。<br/>\n<br/>山などに若い人と一緒に行くときには、私が加減しているのです。その歩き方が遅いのです。<br/>\n<br/>ですから私の方でなるだけ加減してやっているのです。<br/>\n<br/>「明主様はお早いですね」と言うから「年が違うよ」と言うのです。<br/>\n<br/>それからまた頭の悪いこと夥（おびただ）しいのです。実に悪いです。<br/>\n<br/>私がこのごろ若い人に言っていることは「巾着切のまねをしろ」と言うのです。<br/>\n<br/>「とにかく巾着切というのは偉い、君たちよりずっと偉い。強盗や窃盗はいけないが・・・」<br/>\n<br/>これは不可抗力的にやってきますが、巾着切はこっちが用心すれば盗られることはないので、こっちが間抜けだから盗られるのです。<br/>\n<br/>だから「ある点において大いに見習うべきだ」と言うのです。<br/>\n<br/>ですから巾着切のように頭の敏捷さです。<br/>\n<br/>人込みの中で人の懐を狙って盗るという、その鋭い感覚というのは大いに学ぶところがあります。<br/>\n<br/>ですから巾着切と詐欺師はふつうの人よりか、ある程度傑出したところがあります。<br/>\n<br/>詐欺師というのは、ぜんぜんの拵え事を本当のように思わせるのですが、それにある程度知識階級とか金のあるような者を瞞してやるのです。<br/>\n<br/>ですから、手段としては・・・目的が悪いのです。それを良い目的にすれば大変な役になるのです。<br/>\n<br/>ですから巾着切の頭で病人を見たら「この人はどこがいけない」「どういう所が悪い」ということが分かるわけです。<br/>\n<br/>そういうようなわけで、人間の信仰としても、今までのような信仰の考え方とは、ほとんど反対なことがあるくらいです。<br/>\n<br/>だから私は若い人に言うのは「君たちはまだ徳川時代から、中にはまだ平安朝時代の・・・」実にのろいのと間が抜けています。<br/>\n<br/>若い人が次々と随分手伝いに来たりしてますが、みんなそうです。<br/>\n<br/>実に悠長な、少なくとも二十世紀の人間とは思えないです。<br/>\n<br/>特に信者になるとよけいそういう点があるようです。<br/>\n<br/>神様にお任せしているからよいというような点があります。<br/>\n<br/>これは神様にお任せするというよりか、むしろ神様に責任を負わせるという、つまりあんまりダッコしすぎるというきらいがあるのです。<br/>\n<br/>大いに努力して神様にできるだけお手数をかけないようにするのが本当だが、そういうことなく、赤ん坊が親に養育されるような生温い考えが、信者というのは起きやすいのです。<br/>\n<br/>そこに難しい点があるのと、また言うに言われないおもしろさがあるのです。<br/>\n<br/>そこで人力・・・自力と他力の線をうまくやってゆくという、それが一つの覚りであり、修行です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "subayaku.html"
  },
  {
    "title": "明主様御教え　「薬 \n毒」より",
    "date": "昭和18年10月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」より</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。<br/>\n<br/>それは薬毒保有者は、左のごとき悪影響を受ける事であって、<br/>\n<br/>それが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。<br/>\n<br/>一、常に不快感のある事。<br/>\n<br/>二、頭脳の活動が鈍くなる事。<br/>\n<br/>三、身体の動作が弛緩する事。　（中 \n略）<br/>\n<br/>\n<br/>三、現代人の動作の遅鈍なる事は、またはなはだしいのである。<br/>\n<br/>これは、国民の大部分がそうであるから気が付かないのである。<br/>\n<br/>特に、都会人の歩行の遅い事は驚く程である。<br/>\n<br/>これは身体が鈍重である為である。<br/>\n<br/>昔の武士や武芸者等が、咄嗟の場合、飛鳥のごとく身をカワしたり、<br/>\n<br/>又飛脚屋が一日二十里を平気で日帰りしたりしたというような芸当は、現代人には到底出来得ないであろう。<br/>\n<br/>元来、日本人は、外国人に比べて非常に身が軽く、動作が敏捷（びんしょう）であるのである。<br/>\n<br/>日本人の飛行家が特に優秀であるのは、何よりの証拠であろう。<br/>\n<br/>従って、人間の不幸も争いも、その根本は、薬毒にあるといっても過言ではないのである。<br/>\n<br/>故に、薬毒のない人間の社会が出現するとしたらいかに明朗であるかを私は想像するのである。<br/>\n<br/>全く薬毒が無くなった人間は、頭脳明晰で、爽快感に充ち、生々溌剌としているのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "subayaku.html"
  },
  {
    "title": "明主様御講話　「素早く人の心を読み取るべき」",
    "date": "昭和27年12月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「素早く人の心を読み取るべき」</font></b>　（昭和27年12月6日）<br/>\n<br/>「今回アイゼンハウアーが朝鮮を視察して帰ったようですが、<br/>\n<br/>しかし知れないようにうまく秘密を守り通して視察したということは、なかなかやり手だと思います。<br/>\n<br/>この一事でも確かにアイゼンハウアーという人は大いにやるだろうと思います。<br/>\n<br/>新聞記者の四十何人とかをすっかり隙喰わしたそうですから、なかなかすばしこいのです。<br/>\n<br/>\n<br/>やっぱり人間はすばしこくなくては駄目です。<br/>\n<br/>すばしこくといっても、なにも体をすばしこくしなくてもいいのです。<br/>\n<br/>つまり精神的にすばしこくです。<br/>\n<br/>体はおちついていてもいいが、要するに敏感でなくては仕事はできません。<br/>\n<br/>ですから私は非常に素早いのです。<br/>\n<br/>体も割に素早いですが、仕事とか、物事を見る素早さです。<br/>\n<br/>そういうことはある程度修行するとできます。<br/>\n<br/>人のしゃべる言葉とか、なにかすることとかを一つか二つ見て、<br/>\n<br/>これはこういうことを言っているから必ずこういう了簡があるに違いない、<br/>\n<br/>こういうことをするところを見るときっとこういう癖があるに違いない、と見抜くのです。<br/>\n<br/>それを早く見ることです。<br/>\n<br/>\n<br/>それから人の家に行っても、ちょっと見て、ここの主はこういう趣味を持っている、こういう生活だということを見てとるのですが、<br/>\n<br/>これは少し注意して見ればわけはありません。<br/>\n<br/>よく私の所に面会に来る人の、お辞儀の仕方や最初の言い方から見て、これはこういう了簡で来たなと分かるのです。<br/>\n<br/>その素早さです。<br/>\n<br/>ですから私が京都や奈良に行きましたが、別にたいして時間はかかりません。<br/>\n<br/>とても早いのです。他の人はみんなまごついてますが、それで分かるのです。<br/>\n<br/>それを眺めて首をひねるようでは本当は役に立たないのです。<br/>\n<br/>人間は一目見てできるだけ見てとるというような稽古をしなくてはなりません。<br/>\n<br/>一つの癖です。<br/>\n<br/>そうするとある程度、得がいくのです。<br/>\n<br/>\n<br/>これは男に限らず女でもそうです。<br/>\n<br/>亭主などをちょっと見て、ああこれは他に女ができたなと分かる。<br/>\n<br/>帰りが遅いと、ああ今夜はおかしい、変な所に行ったに違いないということを見てとるのです。<br/>\n<br/>そうしてそれを知ったからといって、どうするということではなく、<br/>\n<br/>それでヤキモチ臭く \n「お前さん遅いじゃないか、このごろ変ですよ」と、そういうことを言ってはいけない。<br/>\n<br/>かえって皮肉にやるのです。<br/>\n<br/>そういう時はかえって変な顔をしないで、わざと待遇良くするのです。<br/>\n<br/>そうすると親父の方でも、かえってくすぐったくなって、<br/>\n<br/>これはあんまり心配させたりするのは気の毒だという感じが出るものです。<br/>\n<br/>それを、まともにヤキモチをやいたり変な挙動をするから、親父も変なことになる。<br/>\n<br/>「オレが社会に出てやっていて、食うに困らせないでやっているのに、たまにはいいじゃないか、男としていいじゃないか」となる。<br/>\n<br/>それは、信者さんはそういうことはありませんが、男というのは変なものがあるのです。<br/>\n<br/>\n<br/>しかし他のことでいろいろありますから、そういうことをとにかく早く見てとるという稽古をすることが肝腎です。<br/>\n<br/>そういうことのためにどのくらい得をするか分かりません。<br/>\n<br/>それで今の世の中の人間はみんな嘘をつきますから明からさまにむき出すということはできません。<br/>\n<br/>神様を知らない以上そういう人間はあります。<br/>\n<br/>あいつはこう言うから腹の中はこうだろう、ということを見抜かなければなりません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "subayaku.html"
  }
]