[
  {
    "title": "明主様御垂示　「敷地の霊の祟り　（墓地移転と霊の移転）」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「敷地の霊の祟り　（墓地移転と霊の移転）」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「元相当の財産家でしたが、その家の墓地が小学校敷地になったので別のところに移転して、そこに校舎を建てましたが、<br/>\n<br/>その後不幸が続いて、現在では財産も家屋敷もなく、家族として嫁に行った方一人ですが、<br/>\n<br/>その人も子なしで、養子を迎えましたが家出しておりません。いかなるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「祟る霊がいて祟るのかもしれない。<br/>\n<br/>ことわって手続きすればよい。やむを得ぬ事情があるなら、霊が祟るとしても大して祟れない。<br/>\n<br/>霊は理解の悪いもので、墓地を移転したとしても、やはり元の所へ行くものである。<br/>\n<br/>よく詫びるだけでよい。<br/>\n<br/>祟られたり不幸があるのは相応の理で、それだけの罪があるのであるから、詫びてよく信仰し、人助けをして罪を減らす事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumiKEGARE3.html"
  },
  {
    "title": "明主様御垂示　「城跡の家　次男発狂」",
    "date": "昭和25年1月16日",
    "content": "<b><font size=\"+2\">明主様御垂示　「城跡の家　次男発狂」</font></b>　（昭和25年1月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の次男Ｙ男（二十二歳）は四年前突然発狂し、無闇に喋り、家の者、特に私に対して怒鳴ります。<br/>\n<br/>入院七ケ月、その間頭部に電気等をかけ一時おとなしくなりましたが再発し、<br/>\n<br/>私が昨年五月入信し御浄霊を致しましたら乱暴する回数が多くなり、また時々発疹したり下痢を致します。<br/>\n<br/>私の家は元城跡であって、昔武士が切腹して相果て、その後祀られていないそうであります。<br/>\n<br/>私の家は父の代で分家したのでありますが、私の兄弟は五人中四名若死し、私だけとなり、<br/>\n<br/>また私の子供は二人を残して四名若死致しました。<br/>\n<br/>妻も目下病臥中であります。<br/>\n<br/>七年前父は精神病にかかり、口癖のように馬の祟りだと申しますので馬頭観音を信仰して治った事がありますが、いかなる因縁でありましょうか。<br/>\n<br/>なお今後いかにさせて頂きますれば救われましょうか。御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「城跡などはあまりよくない。<br/>\n<br/>しかし、そこへ越すだけの因縁・・・曇りはある。<br/>\n<br/>人が死んだりなどして霊界に汚れがある。<br/>\n<br/>一家が救われれば明るい霊界へゆくようになる。<br/>\n<br/>祝詞を奏げる。浄霊は後頭部、延髄をする。<br/>\n<br/>また、徳を積む事である。<br/>\n<br/>浄霊する事により一ぺんに勃発する。<br/>\n<br/>いかに罪穢が溜ってるかが知れる。<br/>\n<br/>\n馬の祟りなどは本当である。殺したり虐待したのであろうから・・・。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tumiKEGARE3.html"
  },
  {
    "title": "明主様御垂示　「住人が次々病魔に侵される祟りの家」",
    "date": "昭和26年10月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「住人が次々病魔に侵される祟りの家」</font></b>　（昭和26年10月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和十七年祈願詣りの帰途目まいを感じ、医師の診察を受けましたが病名判らず、続いて三年ほどして血清検査を受けましたが異状なしとのことでした。<br/>\n<br/>しかし気分は少しも変わりませんので、十カ所余りの医師、鍼灸、指圧などの治療を受けました。<br/>\n<br/>ある医師より、頭の中の病気ゆえ脳外科へ行くようにと奨められたので、十九年九月千葉医大へ入院し、四十日ほどして、やっと脳腫瘍ではないかとの診断を受けました。<br/>\n<br/>当時歩くのに中心がとれず、体が左に片寄っておりました。深部レントゲンを一日二回ずつ三回かけましたが、<br/>\n<br/>頭痛、嘔吐は増し、退院帰宅後はますます頭が痛み出し床につく日が多くなりました。<br/>\n<br/>二十三年十二月中旬ごろ急に腹痛を覚え、医師の診断で腸腫瘍とのことで手術しなければと言われましたが、薬と注射で痛みは止まりました。<br/>\n<br/>その後右下腹部に卵大の固結ができ、便秘がちとなり、この固結はその後一年ほどしてなくなりましたが、便秘は増して一週に一度くらいは下剤をかけました。<br/>\n<br/>現在頭が非常に痛く、絶えず頭の中で土用波のような騒音がし、目の奥が痛く、顔や胸が熱く感じて非常に苦しく、<br/>\n<br/>しかし手足は冷え、時々脳の発作があり、持って行った食膳をひっくり返したり、無理難題を強いたりいたし、<br/>\n<br/>後で正気に戻ると「申し訳なかった。私がしたのではなく、なにかにさせられたのだから」と言って詫びるのです。<br/>\n<br/>なお非常に苦痛のある時でも食事をすると、一時たいへん楽になり、二、三時間後また苦しくなり、<br/>\n<br/>また味覚は家族と異なり、塩辛いものも、時によっては本人には甘く感じ、甘いものでも塩辛く感じ、<br/>\n<br/>それが時間の経過によって甘、辛、酸といろいろに変化いたします。<br/>\n<br/>夜、睡眠中に大声で騒いだり、呟（つぶや）いたり、また急に起き上がって、隣に寝ている人をなぐったりなどいたしましたが、最近は寝言だけにとどまりました。<br/>\n<br/>なお嗅覚が非常に強く、普通人にはとても感じられぬような臭いも感じて、たいへんに苦しんでおります。<br/>\n<br/>なにか霊的にも関係あるように思えますので、前住者にいろいろと質（たず）ねたところ、左の事柄が判りました。<br/>\n<br/>前住者の祖母は裏の堀に入り水死し、今は堀は埋めて水神様として懇（ねんご）ろにお祀りしておりますが、<br/>\n<br/>水死の原因はこの家の主人がある古屋敷を買ったところ、古屋敷は元首吊りなどして絶家したそうで、<br/>\n<br/>その霊に祖母は取り殺されたということが判り、さっそくその屋敷を売り払いましたが、その買い取り人の家にも不幸を出したそうでございます。<br/>\n<br/>そのため水死の霊と古屋敷の霊とを五十年よくお祀りしたからといって、安心して東京に行かれました。<br/>\n<br/>その後私どもは昭和十年春この家に移転しましたが、昭和十二年祖母が精神異状を来し、あらゆる無理なことを言っては人を困らせ死亡しました。<br/>\n<br/>二十二年には主人の弟が肋膜炎を患い、五年後に全治し、それと交代したように母が病み、前記の症状で今日に及んでおります。<br/>\n<br/>その間祖父、私の子二人も他界しております。光明如来様はまだお迎えいたしておりませんが、御屏風観音様を御奉斎させていただいております。<br/>\n<br/>なお母は入信しておりませんが、母の浄化につき御教示賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは一日も早く光明如来様をお祀りしなければ駄目です。<br/>\n<br/>歩くのに中心がとれないというのは、霊が憑っているんですね。<br/>\n<br/>レントゲン・・・これは非常に悪いですね。<br/>\n<br/>嘔吐というのはレントゲンのためです。<br/>\n<br/>一回ずつ三回ならたいしたことはない。<br/>\n<br/>だが悪いですね。とにかく頭にかけては非常に悪いです。<br/>\n<br/>卵大・・・便秘、これはなんでもないですね。<br/>\n<br/>土用波・・・目の奥が痛く・・・脳貧血ですね。<br/>\n<br/>延髄部に固まりがありますよ。<br/>\n<br/>これは動物霊が憑っている。<br/>\n<br/>甘く感じ・・・これは動物ですね。<br/>\n<br/>擲（なぐ）ったり・・・嗅覚・・・これもやっぱり動物の本能ですね。<br/>\n<br/>水神・・・これは関係ない。首吊りとも関係ないですね。<br/>\n<br/>精神異状・・・これは関係があるかもしれないですね。<br/>\n<br/>これは犬か猫・・・そういうものでしょう。<br/>\n<br/>擲るというのは、自分が生きている時擲られた、その因縁が残っているんですね。<br/>\n<br/>この家は光明如来様を早くお祀りしなければ駄目です。<br/>\n<br/>そしてできるだけ御神書を読んで、やっぱり人助けをしなければならない。<br/>\n<br/>そうして罪が減っていくに従って、このお婆さんも良くなる。<br/>\n<br/>その犬猫の霊も祖先の一員で畜生道に落ちている。<br/>\n<br/>それを救ってやらなければならない。<br/>\n<br/>浄霊は頭ですね。前頭部の中と頸のまわりですね。<br/>\n<br/>そして気長にやればだんだん良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumiKEGARE4.html"
  }
]