[
  {
    "title": "明主様御講話　「日本でも二大政党にもって行くよりしようがない」",
    "date": "昭和28年3月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本でも二大政党にもって行くよりしようがない」</font></b>　（昭和28年3月27日）<br/>\n<br/>「それについては、病気をなくし、自然農法によって主食を増産するということ以外に、<br/>\n<br/>だんだん政治、教育、経済、社会制度とか、生活上のいろいろなことについても革命的に書いていくのです。<br/>\n<br/>それで病気の論文を私は書いてますが、その次にはそういった論説を書きます。<br/>\n<br/>政治にしても、政治というものは宗教と非常に密接な関係があるのです。<br/>\n<br/>いくら宗教で人を助けようと思っても、政治が悪かったら壊してしまいます。<br/>\n<br/>いくら病気のない犯罪者のない貧乏人のない世の中にしようとしても、政治が悪いとそれを壊してしまいます。<br/>\n<br/>実際上、今は壊しているのです。<br/>\n<br/>だから政治家は誰でも知ってますが、政治界というものは、特に日本のは酷いです。<br/>\n<br/>つまり自分の名誉とか党を良くしようとして、人民のことはまるで忘れているのです。<br/>\n<br/>最近の自由党の内輪もめでも、広川がどうとか、鳩山がどうとか言って、国民には直接になんの関係もないのです。<br/>\n<br/>要するに国民は、そういうことはどっちでも良いので、本当に良い政治をしてくれれば良いのです。<br/>\n<br/>ですからあの人たちが自分というものをなくして、良い政治をするということだけを頭においておけば、内紛というものはすぐ解決するのです。<br/>\n<br/>あれを見ているとちょうど昔のヤクザと同じです。<br/>\n<br/>あいつの親分はどうとか、あの親分は金を集めるのがうまい、だからあれについていれば間違いないというのです。<br/>\n<br/>ちょうど昔の、群馬県地方にいた国定忠治、大前田英五郎というのが、ちょうど今の政治家と同じようにみえます。<br/>\n<br/>清水次郎長となると、ちょっといませんが、笹川繁蔵、飯岡助五郎となるとおります。<br/>\n<br/>ですからこういう面も大いにきれいにしなければならないのです。<br/>\n<br/>\n<br/>この間、信者の、衆議院議員が三人と、参議院議員が一人と、幹部の人といろいろな話をした時に、<br/>\n<br/>教団も信者で代議士が三十人以上できれば私は政党を作ると言ったのです。<br/>\n<br/>そうしてその議員は決して悪いことや間違ったことはしないのです。<br/>\n<br/>ですから選挙でも、本当の公明選挙です。<br/>\n<br/>これについては、今「公明選挙を嗤う」という論文を書いてます。<br/>\n<br/>栄光に出すか、ほかの日刊新聞に出すかは分かりませんが、とにかくおもしろく書いてあります。<br/>\n<br/>公明選挙というのは看板だけではなんにもならないのです。<br/>\n<br/>誰も公明選挙をやる者がないのですから、これは希望だけのもので、実際に行なわれるものではないのです。<br/>\n<br/>なんとなれば了簡方が間違っているからです。<br/>\n<br/>ちょうどずるい奴の、スリかなにかに対して神仏を拝ませるようなものです。<br/>\n<br/>形は手を合わせても、今度はどういうようにして懐から盗ってやろうかということを考えているのです。<br/>\n<br/>本当に正直に言えばそんなものです。<br/>\n<br/>\n<br/>だから政治も、大いに浄化をしなければいけないのです。<br/>\n<br/>それには今言ったようなやり方をして、党なら党というものは反対党ということはぜんぜん考えないで、<br/>\n<br/>ほかのどの政党でも、国民の利益になる立派な良いことを言ったら賛成する、<br/>\n<br/>私というものが少しもない政党を作る必要があると思います。<br/>\n<br/>そうなるとかえって大きな政党になります。<br/>\n<br/>なぜと言えば、国民一般というものは今度の総選挙についても、誰でも誰かに投票したいと思ってますが、この人は、と思う人はいないのです。<br/>\n<br/>よく新聞などに「この人は、と思う立派な人に投票しろ」 \nと言いますが、<br/>\n<br/>ではいったいどの人が立派な人かということは、実際には分かりません。<br/>\n<br/>おそらく新聞記者も分からないでしょう。<br/>\n<br/>実際立派な人ということが分からない証拠があります。<br/>\n<br/>それは町の中で名前を怒鳴ってますが、<br/>\n<br/>それは誰を投票してよいか分からないから、名前を数多く言うのです。<br/>\n<br/>それで誰でも「分からないから、誰でもいいや」ということになるから、<br/>\n<br/>名前をたくさん言ってあると覚えやすいから、それがはいるというわけです。<br/>\n<br/>偉い人でも名前をたくさん言ってないと当選率が少ないのです。<br/>\n<br/>ですから名前をたくさん言ってあるほど当選率が多いのです。<br/>\n<br/>それをみても、誰を投票して良いか分からないという国民の心理が良く出てます。<br/>\n<br/>あれをみると、名前をよけい言う人が偉いということになりますが、そんなことではしようがありません。<br/>\n<br/>それでは演説会は、となるが、この演説会に人がはいらないことがおびただしいのです。<br/>\n<br/>中には数人しかはいらないというのがあるそうです。<br/>\n<br/>またこの忙しい時に聞きに行くというのは、よほどの暇人でなければ行きません。<br/>\n<br/>まあ隠居とかでなければ・・・。<br/>\n<br/>ですから政見を書いたパンフレットのような物を配れば良いのですが、それすらやらないのです。<br/>\n<br/>ですから私も、投票しようとしてもどうしても棄権するということになります、誰を入れてよいか分かりません。<br/>\n<br/>\n<br/>そこからみると、アメリカ、イギリスなどは政党は二つしかないのですから良いです。<br/>\n<br/>アメリカなら民主党に共和党、イギリスなら労働党に保守党です。<br/>\n<br/>そこで政見を発表しますから、あの政党はこういう政見を発表しているから、<br/>\n<br/>オレは気に入ったから、あれに入れようとなって、誰に入れてもかまわないのです。<br/>\n<br/>ところが日本は逆で、新聞などでは人物本位に投票しろと言ってますが、それは嘘です。<br/>\n<br/>それで党の政策を言って本当にやっているのは改進党くらいでしょう。<br/>\n<br/>とにかく五大政策といってはっきりしてますが、ほかははっきりしていないのです。<br/>\n<br/>社会党や自由党も政策を出してますが、二つにも三つにも分かれているのですからしようがありません。<br/>\n<br/>そこで政策といっても、ますます小党分離のようで、思いきった政策はできないのです。<br/>\n<br/>ですからフランスのようになります。<br/>\n<br/>フランスはかわいそうなものです。<br/>\n<br/>昨日の新聞を見ても、それがために財政が困難になって、政府は破産しやしないかと言ってます。<br/>\n<br/>\n<br/>根本がそういうようですから、日本でもどうしても二大政党にもって行くよりしようがありません。<br/>\n<br/>それでは日本はなぜそうならないかと言うと、結局において人物がないのです。<br/>\n<br/>多くの者を押さえるという人がないのです。<br/>\n<br/>吉田さんはそうとう長い間そういうようにやってましたが、だいぶ盛りが過ぎたと見えて、それで馬鹿野郎ということになったのです。<br/>\n<br/>こうなると吉田さんは隠退するのが本当です。<br/>\n<br/>しかしまだ執着があって、なんとかしようとやってますが、かえってよけい悪くなります。<br/>\n<br/>ですから今度自由党が第二党になるとかすると、目もあてられないことになります。<br/>\n<br/>政治論のようになりましたが昨日は教育のことを話しましたが、それはいずれ話すとしましょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senkyo.html"
  }
]