[
  {
    "title": "明主様御講話　「邪神が順序を壊そうと始終やっている」",
    "date": "昭和28年9月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「邪神が順序を壊そうと始終やっている」</font></b>　（昭和28年9月5日）<br/>\n<br/>「それからこれは参考になるからちょっと話しておきますが、<br/>\n<br/>この間ある支部で、一生懸命に働いていた人が、ちょっと理屈に合わない変なことがあったのです。<br/>\n<br/>その事情は言えませんが、それで私は変だと思って、その支部を監督している中教会長とその変な人もチャンと良くなって一緒に来ましたので聞いてみると、<br/>\n<br/>そこは出張所になっていたのです。・・・<br/>\n<br/>中教会は地方にあって、東京に出張所をやっていたのです・・・。<br/>\n<br/>出張所をおくということは別に悪くないが、そこの支部長がいないのです。<br/>\n<br/>支部長がなくて出張所があったのです。<br/>\n<br/>それは嘘であって、それを知らせるために神様がなさったのです。<br/>\n<br/>ですから支部は結構ですが、支部長がいなければならないのです。<br/>\n<br/>支部長がいなければ、もしかそこの信者が病気とかいろんなことがあった場合に、中教会は地方にあるのですから、<br/>\n<br/>支部長という責任者がなかったら、カラッポのようなものですから嘘なのです。<br/>\n<br/>支部と名のつく以上は必ず支部長がいなければならないのです。<br/>\n<br/>それで「それは閉鎖しろ、支部長ができたらやるように」と言ってやりました。<br/>\n<br/>ですから理屈に合わないときには必ずお知らせがあります。<br/>\n<br/>ちょっとでも変なことがあると、それをすっかり調べてみると必ずなにか間違ったことがあります。<br/>\n<br/>ですからそういう理屈に合わないことや、なにかおかしなことがあると思ったら、<br/>\n<br/>そこを考えて、どこかに間違ったことがあると考えると必ずなにかあります。<br/>\n<br/>\n<br/>それもこれもやっぱり智慧証覚がないとそれを発見することができないのです。<br/>\n<br/>ですから急所を発見することと、それから順序を間違えないことです。<br/>\n<br/>この順序を違えるということはよくあります。<br/>\n<br/>違えるということは、気がつかないのです。<br/>\n<br/>それから知らないことがあります。<br/>\n<br/>例えばこれを先にやり、こっちを後からやるという区別が分からなかったり気がつかないことがよくあります。<br/>\n<br/>そういうことはちょっと面倒なようですが、それを知ってしまうと無意識で順序を正しくします。<br/>\n<br/>霊界は霊主体従であるとともに、それから体主霊従のこともたくさんあるのです。<br/>\n<br/>しかし結局は霊主体従になりますが、一時的には体主霊従のことがあるのです。<br/>\n<br/>\n<br/>というのは最近のことで、この間放送局で録音をとりに来たのです。・・・<br/>\n<br/>その放送の予定は明日の午前十一時半ですが、これは私と、立正佼成会の会長の庭野という人、ＰＬ教団の御木徳近、もう一人、日之教とかいうそこの教主と、<br/>\n<br/>四人が出る予定ですが・・・最初十日くらい前に来たときにしゃべったところが、どうも思ったようにしゃべれないのです。<br/>\n<br/>なんだか圧迫感があるようなのです。<br/>\n<br/>それで私は気に入らなくてしようがないのです。<br/>\n<br/>だからテストしてみて具合が悪いと思ったらもう一度やるから、遠慮なく来てもらいたいと言ったところが、<br/>\n<br/>先方でもそう思ったせいか間もなく来て、今度は私は無事にやれたのです。<br/>\n<br/>それで前にやった時にはどうして思うようにゆかないかというと、坐る位置が違っていたのです。<br/>\n<br/>先方が上座でこっちが下座になっていたのです。<br/>\n<br/>ですから仮に坂なら、先方が上でこっちが下です。<br/>\n<br/>その時には気がつかなかったのですが、後でさっきはどうも変だったなと思ったら、順序が違っていたなと思ったのです。<br/>\n<br/>それは上座でなければならなかったのです。<br/>\n<br/>このことは無理にしなくてもよいが、肝腎な時にはその位置が非常に影響するということがよく分かります。<br/>\n<br/>ですから浄霊の場合にも上座に坐ると効きがたいへん違います。<br/>\n<br/>上座から下座に向かってやると効きがたいへんな違いです。<br/>\n<br/>しかし急な時にはそうはゆかないことがあります。<br/>\n<br/>怪我をして出血が多いというときにはすぐにやらなければならないが、<br/>\n<br/>やっぱり臨機応変にやらなければならないのです。<br/>\n<br/>こういうことも急所なのです。<br/>\n<br/>\n<br/>前に信仰雑話にも書いてあったと思いますが、「順序」というものがいかに影響があるかということです。<br/>\n<br/>今の人は順序ということにはぜんぜんかまわないのですが、<br/>\n<br/>今一番いけないことは、建築をする時にたいていな所は子供の部屋を二階にとるのです。<br/>\n<br/>これがたいへんな間違いです。それで親不幸が出るのです。<br/>\n<br/>それでふだんいるということより寝る所がたいへんなのですが、<br/>\n<br/>親よりも上に寝るということは、形では分からないが、霊界ではそういうようになるのです。<br/>\n<br/>霊界はでたらめではないので、実に厳格になってますから、<br/>\n<br/>霊主体従の法則によって、順序が違っているとそれだけ影響がきますから、<br/>\n<br/>苦しかったり思うようにゆかなかったり、なんだか気持ちが悪いものです。<br/>\n<br/>ですから、私がこうして高い所でしゃべるから、しゃべりよいし、またあなた方も聞きよいのですが、これが逆になったら変なものです。<br/>\n<br/>ですから「神は順序なり」で、神様は非常に順序がやかましいのです。<br/>\n<br/>仏様を拝むたびに祖霊がたくさん来ますが、それは実に順序がキチンとしています。<br/>\n<br/>大先祖は上段にいて、それからだんだん新しい先祖ほど下にゆき、親子兄弟、親戚と、その順序は正確に並んでいるわけです。<br/>\n<br/>だから家庭でもいろんな場合は、親子兄弟の順序をでたらめにしないようにするのです。<br/>\n<br/>そうするといつも気持ちよく平和にゆくのです。<br/>\n<br/>争いや言い合いがあったりいろいろしますが、そういう時には坐ることとかいろんなことでみんな順序が違っているのです。<br/>\n<br/>それで親が坐る所、長男、次男の坐る所と、決まっているのです。<br/>\n<br/>それで食事の時に順序がチャンとしていると気持ちよくゆくのです。<br/>\n<br/>それが順序が違っていると食事中に喧嘩したり気持ちが悪いことがあるのです。<br/>\n<br/>そういうことは些細なことのようであって、大きなことです。<br/>\n<br/>\n<br/>ところが霊界にはいろんな邪神もいるし、反対派の方の霊がいて、それが順序を壊そうと始終やっているのです。<br/>\n<br/>それが体に写っていろんなことがあります。<br/>\n<br/>それで私を邪神は始終狙っています。<br/>\n<br/>しかし光が怖いから側には来れないが、遠まきにやっているのです。<br/>\n<br/>なにかあると、これは邪神がやっているなとすぐに分かりますが、それでとんでもなく順序を変えるのです。<br/>\n<br/>詳しく言うとこんなことで影響するかと思いますが、私を下にしようとするのです。<br/>\n<br/>といっても目に見えるようにではないので、それは実に微妙なものですが、そうすると私の光がちょっと跡切れるのです。<br/>\n<br/>それで跡切れるほど邪神の寿命が延びるのです。<br/>\n<br/>それはどうせ自分たちはもう長くないということは分かっているのですが、<br/>\n<br/>やはり邪神としての権力を持ってますから、その権力を一日でも長くさせたいのです。<br/>\n<br/>そこで私の光を妨げるのです。<br/>\n<br/>今までのいろんな事件もみんなそれです。<br/>\n<br/>それによって一時延びるのです。<br/>\n<br/>しかし私の方がだんだん強くなって、しまいには先が往生します。<br/>\n<br/>それからがミロクの世になるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyasinZYUNZYO.html"
  }
]