[
  {
    "title": "明主様御講話　「日本共産党の根本は学者と労働者」",
    "date": "昭和28年2月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本共産党の根本は学者と労働者」</font></b>　（昭和28年2月7日）<br/>\n<br/>「これは私がやっているのではないので、神様同士がやっているのですが、たいへんなものです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>マッソンの方の親玉</b></font>は<font color=\"#ff0000\" size=\"+1\"><b>黒龍と赤龍</b></font>なのですが、これがまたたいへんなのです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>私は今まで黒龍と戦ってきた</b></font>のです。<br/>\n<br/>それで<font color=\"#0000ff\" size=\"+1\"><b>近ごろは黒龍はだいぶ弱ってきた</b></font>のです。<br/>\n<br/>だいぶ悔い改めるに近くなってきました。<br/>\n<br/>だからそれだけずつメシヤ教は発展して行くわけです。<br/>\n<br/>しかしなにしろ<font color=\"#ff0000\" size=\"+1\"><b>共産党の根本というものは学者と労働者</b></font>です。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>根本というがマッソン</b></font>です。<br/>\n<br/>根本の趣旨はそこにあるのです。<br/>\n<br/>学者と労働者を手にしなければ世界革命はできないという、なかなかうまいところを狙っています。<br/>\n<br/>\n<br/>そこでわれわれがやっていることをインテリが一番嫌うのです。<br/>\n<br/>ですから共産党の運動などもやはり学者がやっているのです。<br/>\n<br/>学生が火炎瓶を投げたりして踊りましたが、<br/>\n<br/>去年法務総裁をやっていた木村さんが（今保安庁長官になってます）<br/>\n<br/>箱根の美術館に来た時に一時間か二時間話をしましたが、<br/>\n<br/>あの人は大の共産党嫌いで、なんとしても共産党をやっつけなければならないというので、<br/>\n<br/>それを吉田首相に買われて保安庁長官になったのです。<br/>\n<br/>保安隊というのは共産党をやっつけるためのものなのです。<br/>\n<br/>それで私は木村さんに言ったのです。<br/>\n<br/>「政府は一番肝腎なところに手を打たない、それが私には分からない。<br/>\n<br/>一番は大学の教授だ。これから共産思想を抜くことだ。<br/>\n<br/>第二は大新聞社から共産思想を抜くことだ。<br/>\n<br/>これで日本は共産党は怖くないようになる」と言ったのです。<br/>\n<br/>日本では学者と大新聞社です。大新聞社のうちでも朝日です。<br/>\n<br/>これがたいへんな共産思想です。<br/>\n<br/>二、三日前に今度のメーデー問題の公判のことを書いてましたが、<br/>\n<br/>その書き方が朝日のは「傍聴者大喝采」などと大きなことを書いてます。<br/>\n<br/>まるで肩をもっているような書き方です。<br/>\n<br/>ほかの新聞はそうではありません。<br/>\n<br/>それで私の方のことでも、始終反対の態度をとってます。<br/>\n<br/>だから今度の「アメリカを救う」でも、朝日だけは広告を出さないのです。<br/>\n<br/>これはなぜというと、共産党は新宗教が一番嫌いなのです。<br/>\n<br/>既成宗教はそうでもないが、新宗教は力があるからです。<br/>\n<br/>特にメシヤ教は共産党にとっては危ないのです。<br/>\n<br/>だから日本の共産思想をなくするというのはわけはないのです。<br/>\n<br/>学者と新聞社です。<br/>\n<br/>新聞は、共産党の記事は小さく書けばいいのです。<br/>\n<br/>今までは共産党の働き手は英雄化して書いているのです。<br/>\n<br/>ですから一番シャクに障ることは、以前のことですが「岡田茂吉」と呼び捨てに書いて、「徳田球一氏」と書いているのです。<br/>\n<br/>こういう新聞社の頭ではしようがありません。<br/>\n<br/>ですから私はこの二つをやればなんでもないと言ったのです。<br/>\n<br/>「なるほどね」と言ってましたが、ところがその手を打つだけのこともなかなかできないのです。<br/>\n<br/>というのは察するに、大学の教授から共産的思想のない者だけを選べばいくらもいないでしょう。<br/>\n<br/>しかし大体はそうなのです。<br/>\n<br/>大体生徒がああいうことをやるといっても、それは教授が教育するからです。<br/>\n<br/>教授がグッと押さえたらあんなことはありません。<br/>\n<br/>生徒はかわいそうなものです。<br/>\n<br/>ですからそれをぜんぜん閑却しているのです。<br/>\n<br/>それから大新聞社が共産党の党首を英雄扱いしないことです。<br/>\n<br/>それから共産党の記事は小さくすることと、それでいいのです。<br/>\n<br/>それから今の左派は共産党の化け物です。<br/>\n<br/>鈴木茂三郎などがしきりにやってますが、共産党は頭がいいですから、なお放送局の中にもやっているのです。<br/>\n<br/>中には共産党のすごいのがいるようです。<br/>\n<br/>ですから放送部長が婦人の時間にか、鈴木茂三郎がなんとか言ってましたが、<br/>\n<br/>鈴木茂三郎というのは、共産党が社会党の面を被ってやっているようなものです。<br/>\n<br/>それで再軍備反対をやってますが、これは再軍備反対の親玉です。<br/>\n<br/>そういうように朝日新聞とＮＨＫをギュッとやっているのですから、なかなか頭は働いてます。<br/>\n<br/>しかしとにかく共産党はいくら頭が働くといっても、根本が悪ですから成功するわけはありません。<br/>\n<br/>だからそう怖がることはありません。<br/>\n<br/>いくらマッソンがうまいことをやっても、悪ですから悪は九分九厘の力しかないのです。<br/>\n<br/>神様は一厘だから、一厘だけ欠けているから駄目です。<br/>\n<br/>話はそのくらいにしておいて、ちょっとおもしろい論文を読ませます。<br/>\n<br/>\n（御論文「若しもこの世界から悪がなくなったら」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan2.html"
  }
]