[
  {
    "title": "明主様御垂示　「無制限の喫煙」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「無制限の喫煙」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「煙草は無制限に喫んでもよろしゅう御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「何事も無制限はいけない。すべて物には程がある。<br/>\n<br/>山岡鉄舟の「程・・・人間万事此一字にあり」とあったが、いい言葉だと思った。<br/>\n<br/>片寄らぬのがいい。中庸がいい。<br/>\n<br/>煙草も禁欲的に喫まないのも感心しないが、あまり喫んでもいけない。<br/>\n<br/>煙草を喫むと頭がよくなる。煙草で、その香を嗅ぐと頭を刺激して良くなる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "katayoruna.html"
  },
  {
    "title": "お任せする１（明主様御論文・御講話）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">お任せする</font>　１<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（明主様御論文・御講話）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "omakase1.html"
  },
  {
    "title": "明主様御教え　「御任せする」",
    "date": "昭和26年11月28日",
    "content": "<b><font size=\"+2\">明主様御教え　「御任せする」</font></b>　（昭和26年11月28日発行）<br/>\n<br/>「私はいつも御任せせよと言う事を教えているがつまり神様にお任せし切って、何事があってもクヨクヨ心配しない事である。<br/>\n<br/>というと実に雑作（ぞうさ）もない訳なく出来そうな話だが、ドッコイ仲々そうはゆかないものである。<br/>\n<br/>私でさえその境地になった時、随分御任せすべく骨を折るが、ともすれば心配という奴、ニョキニョキ頭をもたげてくる。<br/>\n<br/>というような訳でしかも今日のような悪い世の中では、ほとんど不可能といってもいいくらいである。<br/>\n<br/>しかしながら神様を知っている人は大いに　ちがう。<br/>\n<br/>というのはまず心配事があった時、それに早く気が付く以上、ズット楽になるからいいようなものの、<br/>\n<br/>ここに誰も気が付かないところに重要な点があるから、それをかいてみよう。<br/>\n<br/>\n<br/>というのはこれを霊の面から解釈してみると、それは心配するという想念そのものが、一種の執着である。つまり心配執着である。<br/>\n<br/>ところがこの心配執着なるものが曲者であって何事にも悪影響を与えるものである。<br/>\n<br/>だが普通執着とさえいえば、出世をしたい、金が欲しい、贅沢がしたい、何でも思うようになりたいという希望的執着と、<br/>\n<br/>その半面あいつは　けしからん太い奴だ、実に憎い、酷い目に遭わしてやりたい、などという　質の悪い執着等であるが、<br/>\n<br/>私の言いたいのはそんな分り切った執着ではなく、ほとんど誰も気が付かないところのそれである。<br/>\n<br/>では一体それはどんなものかというと、現在の心配や取越苦労、過越苦労等の執着である。<br/>\n<br/>それらに対し信者の場合、神様の方で御守護下されようとしても、<br/>\n<br/>右の執着観念が霊的に邪魔する事になり、強ければ強い程御守護が薄くなるので、そのため思うようにゆかないという訳である。<br/>\n<br/>\n<br/>この例としても人間がこういうものが欲しいとしきりに望む時には決して手には入らないものであって、<br/>\n<br/>もう駄目だと諦めてしまった頃、ヒョッコリ入ってくるのは誰も経験するところであろう。<br/>\n<br/>またこうなりたいとか、アアしたいとか思う時は、実現しそうで実現しないが、<br/>\n<br/>忘れ果てた頃突如として思い通りになるものである。<br/>\n<br/>浄霊の場合もそうであって、この病人は是非治してやりたいと思う程治りが悪いが、<br/>\n<br/>そんな事は念頭におかず、ただ漫然と浄霊する場合や、治るか治らないか分らないが、マアーやってみようと思うような病人は、案外容易に治るものである。<br/>\n<br/>\n<br/>また重病人などで家族や近しい人達が、みんな揃って治してやりたいと一心になっているのに、反って治りそうで治らず、ついに死ぬ事が往々ある。<br/>\n<br/>そうかと思うと、その反対に本人は生死など眼中におかず、近親者も余り心配しないような病人は、案外スラスラ治るものである。<br/>\n<br/>ところでこういう事もある。本人も助かりたいと強く思い、近親者も是非助けたいと思っているのに、病状益々悪化し、<br/>\n<br/>もう駄目だと諦めてしまうとそれからズンズン快くなって助かるという事もよくある。<br/>\n<br/>面白いのは俺はこれしきの病気で死んで堪るものか、俺の精神力でも治してみせると頑張っているような人は大抵死ぬもので、<br/>\n<br/>これらも生の執着が大いに原因しているのである。<br/>\n<br/>\n<br/>右のごとく種々の例によってみても、執着のいかに恐ろしいかが分るであろう。<br/>\n<br/>従ってもうとても助からないというような病人には、まず見込がない事を暗示し、<br/>\n<br/>その代り霊界へ往って必ず救われるようにお願いするからと、納得のゆくようよく言い聞かせてやり、家族の者にもその意味を告げ<br/>\n<br/>浄霊をすると、それから好調に向かうものである。<br/>\n<br/>\n<br/>またこれは別の話だが、男女関係もそういう事がよくある。<br/>\n<br/>一方が余り熱烈になると相手の方は嫌気がさすというように、まことに皮肉極まるが、これも執着が相手の心を冷すからである。<br/>\n<br/>このように世の中の事の多くは、まことに皮肉に出来ているもので、実に厄介なようでもあり、面白くもあるものである。<br/>\n<br/>右によっても分るごとく、物事が巧くゆかない原因には、執着が大部分を占めている事を知らねばならない。<br/>\n<br/>私がよくいう逆効果を狙えというのもその意味で、つまり皮肉の皮肉であってこれが実は真理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omakase1.html"
  },
  {
    "title": "明主様御教え　「信仰の本筋」",
    "date": "昭和26年7月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰の本筋」</font></b>　（昭和26年7月25日発行）<br/>\n<br/>「信仰は常に言うごとく、第一神様に御委せするという心持それが根本である。<br/>\n<br/>だから徒（いたず）らに人間の解釈で、事を行ってもうまくゆくはずがないのである。<br/>\n<br/>といっても正しい意味での努力が肝腎ではあるが、もちろん本教御主宰の大神様は、絶対の力をもって御守護下さるのだから、<br/>\n<br/>神様の思召（おぼしめし）にさえ叶えば、どんな御守護でも頂けられるのは当然である。<br/>\n<br/>左のおかげ話（省略）は、まことにそれが如実に現われているので、いい例と思ってこの文を添えたのである。<br/>\n<br/>何しろ病食争絶無の世界を御造りになるという神様であるから、万一思うようにゆかない場合は、よく反省して考えてみれば、<br/>\n<br/>必ずどこかにその原因のある事が覚り得るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omakase1.html"
  },
  {
    "title": "明主様御教え　「信仰の醍醐味」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰の醍醐味」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「私は信仰の味について世人に告げたいのである。<br/>\n<br/>天下何物にも味のないものはない。<br/>\n<br/>物質にも、人間にも、生活にも、味の無い物はほとんどあるまい。<br/>\n<br/>人生からこの味を除いたら、文字通り無味乾燥全く生の意欲は無くなるであろう。<br/>\n<br/>従って人間が生に対する執着の根本は、味による楽しみのためである・・・といっても過言ではあるまい。<br/>\n<br/>信仰にも味のある信仰と味の無い信仰とがあるのは当然である。<br/>\n<br/>ところが世の中は不思議なもので、恐怖信仰というのがある。<br/>\n<br/>それは神仏を畏怖し、戒律に縛られ、窮屈極まる日を送り、自由などは全く無く、<br/>\n<br/>常に戦々兢々たる有様で、こういう状態を私は信仰地獄というのである。<br/>\n<br/>\n<br/>本来信仰の理想とするところは常に安心の境地にあり、生活を楽しみ、歓喜に浸るというのでなければならない。<br/>\n<br/>花鳥風月も、百鳥の声も、山水の美も、みな神が自分を慰めて下さるものであるように思われ、<br/>\n<br/>衣食住も深き恵みと感謝され、人間はもとより鳥獣虫魚草木の末に到るまで親しみを感ずるようになる。<br/>\n<br/>これが法悦の境地であって何事も人事を尽して後は神仏に御任せするという心境にならなければならないのである。<br/>\n<br/>\n<br/>私は常に、どうしても判断がつかぬ難問題に逢着（ほうちゃく）した時、<br/>\n<br/>観音様に御任せするという事にして、後は時を待つのである。<br/>\n<br/>ところが想ったよりも良い結果を得らるる事は幾多の体検によって明かである。<br/>\n<br/>ほとんど心配したような結果になった事は一度も無いといってもよい。<br/>\n<br/>また種々の希望を描くが、その希望よりも必ず以上の結果になるからおもしろい。<br/>\n<br/>こういう事もある。何か悪い事があるとそれを一時は心配するが、<br/>\n<br/>きっと良い事の前提に違いないと思い、神様に御委せしていると、<br/>\n<br/>必ず良い事のための悪い事であった事が判り、<br/>\n<br/>心配したのが馬鹿らしくなる事さえ往々あるので、実に感謝に堪えない事がある。<br/>\n<br/>要するに私は奇蹟の生活者と思っている。<br/>\n<br/>私が言う信仰の醍醐味とはすなわちこの様な次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omakase1.html"
  }
]