[
  {
    "title": "明主様御講話　「医学が邪神の一番成功したもの」",
    "date": "昭和27年9月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「医学が邪神の一番成功したもの」</font></b>　（昭和27年9月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n<font color=\"#000000\">「しかし邪神ばかりでなく、正神もありますから」</font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そう、正神の顔をしているのもありますから・・・。<br/>\n<br/>邪神というものは決して悪を標榜していません。皆善です。それで皆一杯食うのです。<br/>\n<br/>それは大きい邪神ほど善です。医学と同じです。<br/>\n<br/>医は仁術なりと言って・・・ですから私の本に書いてあるでしょう。<br/>\n<br/>悪を善と信じて行う悪が一番恐ろしいと、ですから理屈をつけてもっともらしくしますが、非常に良いように見えて結局は悪なのです。それが邪神のやり方です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n<font color=\"#000000\">「そのことで一番うまいのは共産党で・・・」</font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。しかし一番うまいのは医学です。これは一番です。とにかく医学が邪神の一番成功したものです。<br/>\n<br/>それを今度は「文明の創造」ですっかり書いてあります。<br/>\n<br/>九分九厘と一厘というのはそういうわけです。<br/>\n<br/>医学というのは人間の生命を握るのですから、医学に全部生命を握られているのです。<br/>\n<br/>それを私が離そうとしているのです。<br/>\n<br/>九分九厘を一厘で引繰り返そうとするのです。<br/>\n<br/>二千年以上かかってこうしたのですが、それを一遍にして引繰り返すのですから、驚天動地の場面でしょう。<br/>\n<br/>その小手調べとして「結核信仰療法」をやっているのです。<br/>\n<br/>そのうちに「文明の創造」をやるのです。文明の創造を世界中に行き渡らせて、それから世界の大破壊となるわけです。<br/>\n<br/>病人もありますし、それはたいへんなものです。<br/>\n<br/>そうして、どうしてもメシヤ教に縋らなければ助からないということになるのです。<br/>\n<br/>ですからよほど大きな腹を持っていないと呑み込めないわけです。<br/>\n<br/>これは大本教のお筆先にもあります。<br/>\n<br/>「世界始って以来ない仕組であるから、余程大きな器でないと解り兼ねが致さんぞよ」とあります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "SB7.html"
  },
  {
    "title": "迷信について１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">迷信について</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "meisin1.html"
  },
  {
    "title": "明主様御教え　「三大迷信とは何か」",
    "date": "昭和26年8月29日",
    "content": "<font size=\"+2\"><b>明主様御教え　「三大迷信とは何か」</b></font>　（昭和26年8月29日発行）<br/>\n<br/>「本教の目的とするところは、新しい文明の創造である事は、いつもいう通りであるが、第三者がこれを見たら、ちょっと不思議に思うであろう。<br/>\n<br/>何となれば、現在野蛮時代ではあるまいし、今更新しく文明の創造なぞとは、少しどうかしているのではないかと思うかも知れないが、<br/>\n<br/>決してそうでない事は、一通りこの文を読んでみればなるほどと肯くであろう。<br/>\n<br/>\n<br/>吾々の方からいえば、現在はなるほど形だけは確かに進歩した文明世界であるが、内容に至っては、真の文明とは到底言い得ないのである。<br/>\n<br/>それはどういう訳かというと、何も彼もほとんど誤謬だらけであって、<br/>\n<br/>その誤謬とは大体左のごとき、三つの大きなもので、それを今かいてみよう。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">（一）薬剤迷信</font></b></font><br/>これについては私は常に充分解説してあるから、改めてかく必要はないくらいだが、<br/>\n<br/>第三者に知って貰いたいからかくのである。今日何人も病気の場合、何よりも一番頼りにしているのは、もちろん薬剤であるが、驚いてはいけない。<br/>\n<br/>これこそ実は人間の健康を弱らせ、病気を作り、命まで危うくするものであって、世にこれほど恐るべきものはないのである。<br/>\n<br/>それ程のものが今日までなぜ気が付かなかったかという疑問が、当然起らなければならないはずだが、それは全く薬剤迷信に深く陥っていたからである。<br/>\n<br/>従って人類を救うとしたら、この迷信を打破し、目醒めさせる以外他に方法はないのである。<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>（二）肥料迷信</b></font><br/>これも本教信者はよく知っており、今更かくまでもない事だが、これも第三者に対して少しかいてみると、<br/>\n<br/>本来土とは神が人間に食糧を作らすべく、素晴しい性能を与えたものであって、言わば土その物は、肥料の塊とも言うべき貴重品である。<br/>\n<br/>それをいつの時代どう間違えたものか、肥料という土を殺し、土自体の栄養を阻止するような汚物を手数を掛け、農民の懐を絞り、<br/>\n<br/>反って減産に役立つものを使うようになったかという事で、全く驚くべき迷信にかかってしまったのである。<br/>\n<br/>何よりも現在我国の産米、一カ年二千万石も不足するという事や、年々虫害に苦しむ事なども原因は全く肥料のためである事は、私が長年に渉って警告しているところである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">（三）法律迷信</font></b><br/>\n<br/>次は法律迷信であるが、これは前二者とはいささか異なる点がある。<br/>\n<br/>すなわち法律の目的は、犯罪を防止するにある事は言うまでもないが、その手段として用いているのが、単なる取締りと刑罰だけである。<br/>\n<br/>しかしそれだけでは予期の目的は達し得られないという事も分っている。<br/>\n<br/>何よりも今日の世相がよく物語っているからである。<br/>\n<br/>それは全く根本的重点に誰も気が付かないからである。<br/>\n<br/>ではなぜ気が付かないかというと、ヤハリ一種の迷信に囚われていたためであって、<br/>\n<br/>迷信とはもちろん犯罪の原因である人間の魂を無視して来た事であって、<br/>\n<br/>ただ単に表われた結果のみを対象として、それのみに腐心努力して来た誤りである。<br/>\n<br/>従って本当に犯罪を無くすとしたら、人間の魂を改善させる以外、方法のない事は余りに分りきった話である。<br/>\n<br/>ところがその方法こそ宗教の力であってみれば、当事者はこの事に気が付き、それを基本として、犯罪没滅の方針に出なければならないのである。<br/>\n<br/>この意味が心から分ったなら、何よりもまず御自分が信仰に触れてみる事である。<br/>\n<br/>といっても今までの宗教ではまず期待は出来まい。何となれば今日までのところ教育や道徳の方が、宗教よりも重用されて来た事にみても明らかである。<br/>\n<br/>右のごとき事情なるがため、止むなく法的刑罰主義を唯一の方便として行って来た訳で、これも無理はなかったのである。<br/>\n<br/>これを要するに、既成宗教、道徳、教育等を合一した以上の、真に力ある宗教が出てこそ、犯罪のない理想社会が出現するのはもちろんで、<br/>\n<br/>その宗教こそ我メシヤ教であるとしたら、一日も早く研究してみる事である。<br/>\n<br/>必ず私の言の偽りない事を知るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  },
  {
    "title": "明主様御教え　「迷信の定義」",
    "date": "昭和25年10月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「迷信の定義」</font></b>　（昭和25年10月18日発行）<br/>\n<br/>「迷信の定義などとは、今日まで余り言われない言葉だが、実は迷信にも定義があるのだから面白い。<br/>\n<br/>迷信でないものを迷信とみるのも一種の迷信である。<br/>\n<br/>善いと思ってする事が悪い結果になるのも迷信のためである。<br/>\n<br/>効かない薬を効くと思って服むのも、それを人に勧めるのも同じく迷信であり、<br/>\n<br/>肥料をやるよりやらない方が、沢山穫れるにかかわらず、肥料を施すのも迷信だからである。<br/>\n<br/>悪い事をしても知れないと思って、網に引っ掛かるのも迷信のためであるが、但しこれは頭へ愚がつくのである。<br/>\n<br/>重役や役人が隠れてうまい事をしたと思っても暴露し、罪人になるのもそうであり、<br/>\n<br/>また子供の教育を厳格にした方が立派な人間になると思ったのが、思いもつかない不良児になる事がある。<br/>\n<br/>これも教育の迷信である。<br/>\n<br/>こんな事をかくとキリがないし、これくらいで判ったと思うが、<br/>\n<br/>ここで可笑（おか）しいのは、易者や暦やオミクジ等の些々（ささ）たる事を、迷信として大袈裟に取上げるが、<br/>\n<br/>なるほどこれらも迷信には違いないが、わずかな迷信で問題にはならない程である。<br/>\n<br/>こんな小ッポケなものにこだわるために、反って前述のごとく大きな迷信に気がつかないのであろう。<br/>\n<br/>\n<br/>そうして、宗教について言えば、宗教にも迷信と正信がある訳だ。<br/>\n<br/>すなわち正信七分迷信三分のものもある。<br/>\n<br/>かと思えば、迷信七分正信三分のものもある。<br/>\n<br/>\nこれなども前者は七分の正信で感激し、三分の迷信を抹殺してしまい、後者は三分の正信によって七分の迷信を抹殺してしまう。<br/>\n<br/>世の中の神仏を信仰する人々は、ほとんど右の類であると言っていい、<br/>\n<br/>\nところがこれを反対に見るのが唯物主義者であって、両者の迷信のみの面を見てそれを誇張し、迷信として排撃してしまうジャーナリストやインテリは、こういう側の人が、多数を占めているようだ。<br/>\n<br/>このような訳で、絶対の迷信もなければ、絶対の正信もないのが真理であってみれば、<br/>\n<br/>\nまず宗教でも他のいかなるものでも批判する場合迷信の分子よりも、正信の分子が多ければ多い程、価値ある訳であるから、充分炯眼（けいがん）を開いて誤らなきを期すべきである。<br/>\n<br/>迷信の定義とはザッと以上のごとくである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  }
]