[
  {
    "title": "明主様御教え　「天国は美の世界」",
    "date": "昭和26年7月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「天国は美の世界」</font></b>　（昭和26年7月11日発行）<br/>\n<br/>「神様の御目標は、真善美完き理想世界を御造りになるのである事は、本教信者はよく知っているところである。<br/>\n<br/>としたらその反対である悪魔の方の目標は、言わずと知れた偽悪醜である。<br/>\n<br/>今それを解釈してみるが、偽はもちろん文字通りであり、悪も説明の要はないが、ここに言いたいのは醜の一字である。<br/>\n<br/>ところが世の中には、往々間違えている事がある。<br/>\n<br/>というのは醜が真善に付随している例で、これを見た人達は、反って讃仰の的とさえする場合が往々ある。<br/>\n<br/>これを判り易くいえば粗衣粗食、茅屋（ぼうおく）に住み、最低生活をしながら、世のため人のためを思って、善事を行っている者も昔から少なくないのである。<br/>\n<br/>なるほど境遇上そうしなければ、生きてゆかれないとしたら、止むを得ないとしても、<br/>\n<br/>それ程にしなくとも、差支えない境遇にありながら、好んでそのような生活をするのはどうも面白くないと思うが、<br/>\n<br/>中には修養の手段として特に禁欲生活をする宗教家も、今まで沢山あったが、<br/>\n<br/>こういう人は自分もそれが立派な方法であると思い、世人もそれを見て偉い人と思うのであるが、<br/>\n<br/>実をいうとこの考え方は本当ではないのである。<br/>\n<br/>何となれば肝腎な美というものを無視しているからで、つまり真善醜である訳である。<br/>\n<br/>この意味において人間の衣食住は、分相応を越えない限り、出来るだけ美しくすべきで、これが神様の御意志に叶うのである。<br/>\n<br/>何よりも美は自分一人のみの満足ではなく、他人の眼にも快感を与えるから、一種の善行とも言えるのである。<br/>\n<br/>第一社会が高度の文明化する程、あらゆる物は美しくなるのが本当である。<br/>\n<br/>考えてもみるがいい、蕃人（ばんじん）生活にはほとんど美がないではないか。<br/>\n<br/>これにみても文化の進歩とは、一面美の進歩といってもよかろう。<br/>\n<br/>\n<br/>もちろん個人の場合、男性といえども見る人に快感を与えるべく適当の美しさを保つべきで、まして女性にあっては、より美しくするよう心掛けるべきである。<br/>\n<br/>もっとも女性にそんな事をいうのは、反って余計な御世話かも知れないが、マアーそういう理屈であろう。<br/>\n<br/>また一家の部屋内もそうで、天井の蜘蛛の巣などにも常に注意を払い、座敷は塵一つないようよく掃き清め、目障りな物は早く片付けると共に、<br/>\n<br/>調度、器物なども行儀よく、キチンとして置くようにすれば、第一家族の者はもちろん、人が来ても気持よく自然尊敬の念が湧くもので、その家の主人の値打も上るのである。<br/>\n<br/>また家の外廓もあえて金をかけなくともいいが、努めて修理を怠らず清潔にすれば、道行く人にも快感を与えるばかりか、観光国策にも好影響を与える訳である。<br/>\n<br/>それについて彼のスイスの話であるが、同国は狭いためもあろうが、何しろ町も公園も塵一つない程掃除がよく行届き、実に気持がいいと言われている。<br/>\n<br/>この国の観光客の多いのも、それが大いに原因しているという事で、これらも他山の石として、大いに参考としてよかろう。<br/>\n<br/>\n<br/>以上によってみても、吾々日本人は、大いに美の観念を養う必要があろう。<br/>\n<br/>これによって、小は個人は元より、大にして社会国家に対しても、意想外の好影響を与える事になろう。<br/>\n<br/>ところがそればかりではない。<br/>\n<br/>美の環境によって、社会人心も美しくなるから、犯罪や忌わしい事などもずっと減るであろうから、この事だけでも地上天国の一因ともなるであろう。<br/>\n<br/>\n<br/>最後に私の事をかいてみるが、私は若い時分から美に関した事が好きで、随分貧乏に苦しみながらも、<br/>\n<br/>小さな空地へ花を作ったり、暇さえあれば絵を描いたり、出来るだけ博物館や展覧会などへ行き、春は花に楽しみ、秋は紅葉を愛でなどしたものである。<br/>\n<br/>そうして今は神様の御蔭で自然に生活も豊かになり、美を楽しむ事も思うように出来ると共に、それが御神業の一助ともなるのであるが、<br/>\n<br/>これを知らない第三者から見ると、私の生活は贅沢のように見られるが、これも致し方ないであろう。<br/>\n<br/>いつもいう通り、昔から宗教の開祖などと言えば、貧しい生活をしながら難行苦行をし、教を弘通した事などと比較して、余りに異っているので変に思うであろうが、<br/>\n<br/>実はその時代は夜の世界であったから、宗教といえども地獄にありながら信仰を弘めたのである。<br/>\n<br/>ところがいよいよ時期転換、昼の世界となりつつある今日、反対な天国に住しながらの救いであるから、その点深く考えなければならないのである。<br/>\n<br/>最後に言いたい事は、彼の共産主義であるが、これも目標は地上天国を造るのだそうだが、他の事は別としても、同主義者に限って、美の観念はいささかもない事である。<br/>\n<br/>としたら同主義が美を採り入れない限り、本当のものでない事が分るであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "geizyutuS1.html"
  },
  {
    "title": "芸術宗教について２",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">芸術宗教について</font>　２<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "geizyutuS2.html"
  },
  {
    "title": "明主様御教え　「すべてこの世は毒・法話　（一）」",
    "date": "昭和28年2月24日",
    "content": "<b><font size=\"+2\">明主様御教え　「すべてこの世は毒・法話　（一）」</font></b>　（昭和28年2月24日発行）<br/>\n<br/>「五月中旬に強羅にある箱根美術館で、浮世絵の展覧会をやるのでその準備のため目下てんやわんやだが、<br/>\n<br/>私は宗教の根底に必ず美術の存在を忘れたくない。<br/>\n<br/>どんな美術品でも真、善、美の具体的象徴がそこににじみ出ているからである。<br/>\n<br/>つまり宗教家が美術思想を通して大衆を教化していくことは結局、真、善、美の精神を植えつけることになると思う。<br/>\n<br/>更に日本に初めて仏教を広めた聖徳太子程、美術に関心を持った人はいない。<br/>\n<br/>あのケンランたる天平文化も、太子あってのことで、例えば当時の釈迦像を見給え。<br/>\n<br/>柔和な微笑、刻（ほり）の深い童顔からあふれ出る慈悲の大願、無言のうちに迫る崇高なふん囲気、つまり、静の中に動が感じられるではないか。<br/>\n<br/>しかも平和な感じだ。だから、ほんとうの宗教が美術品のなかに何もかも表現されていると思う。<br/>\n<br/>その中の真と善とは、精神的なものだが、美は目から人間の魂を向上させることが出来る。<br/>\n<br/>絵画、彫刻、音楽などすべての芸術は宗教が母体であったことは否定出来ない歴史的な事実だ。<br/>\n<br/>それが今では、段々と薄れてゆき、宗教と芸術とが離ればなれになり、<br/>\n<br/>そこへ近代科学の影響も手伝って、宗教不振の声を聞くが、これは本来の姿でないことはもちろんである。<br/>\n<br/>宗教と芸術とが、車の両輪のように進まなくてはいけない。<br/>\n<br/>そして私は宗教と芸術の隆盛なるところ、戦争は絶対にあり得ないという絶対平和論を持っている。<br/>\n<br/>だから、宗教の終局の目的も、ここにあると思う。<br/>\n<br/>メシヤ教がその意味でしばしば美術品展覧会を催す趣旨も、ここにある。<br/>\n<br/>その構想も大きくしてそろそろ各界が注目し始めた私の美術品を、一つ東京のデパートで大展覧会をやろうと思っている。<br/>\n<br/>これも私が宗教と芸術の深いつながりを信じているからである。<br/>\n<br/>\n<br/>次に私はメシヤ教独得の浄霊医術について話したい。<br/>\n<br/>大体人間は生れながらにして例外なく先天性毒素と、後天性毒素を持っている。<br/>\n<br/>先天性毒素は親からの遺伝だが、後天性毒素は生まれてから体内に入れた薬毒といえる。<br/>\n<br/>薬毒というと不思議に思う人があるかも知れないが、つまり薬は病気を治すもの。<br/>\n<br/>健康を補（おぎな）うものとの観念が常識になっているからだ。<br/>\n<br/>ところが、もし薬で病気が治るとしたら、だんだん病気が減らなくてはならないのに、逆に益々増えている現状だ。<br/>\n<br/>薬の作用は、薬毒によって、病気症状が減るから治るように見えるが、ほんとうは治るのではない。<br/>\n<br/>なぜ薬を毒物かというと人間が口へ入れるものは、造物主が人間を造ると同時に、生を営むために用意されたのが食物で、<br/>\n<br/>食物にも、人間が食べられるものと、食べられないものとが、ちゃんと分けられていて、<br/>\n<br/>人間の体の機能は、食物として定められた物の外の異物は、処理出来ないようになっている。<br/>\n<br/>薬物は異物だから、ふくまれている栄養分だけは吸収されるが、他のものは体内に残る。<br/>\n<br/>この残ったものが薬毒で、これが各局部にたまって時が経つにしたがって固まってしまう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS2.html"
  },
  {
    "title": "明主様御講話　「天国的宗教は美しい」",
    "date": "昭和27年5月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「天国的宗教は美しい」</font></b>　（昭和27年5月27日）<br/>\n<br/>「そんなわけで今読んだ通り宗教を弘めるについて、美術を利用したといいますか、<br/>\n<br/>それは今までに聖徳太子以外にないですよ。<br/>\n<br/>外国にも無論なかったですね。<br/>\n<br/>ただ日本の・・・聖徳太子。<br/>\n<br/>今度は私がやるというだけですね。<br/>\n<br/>この点が今までの宗教は非常に間違っていたですね。<br/>\n<br/>かえって、そういった美術とかそういうものは、一つの贅沢な享楽的な意味で排撃したくらいですね。<br/>\n<br/>かえって、汚い家に住んで粗衣粗食でいることが、本当の信仰としての生命であるように、<br/>\n<br/>そういうように説いたり実際やったりしたですね。<br/>\n<br/>まあ日本なんかでも、開祖なんていうと、乞食坊主同様に、草鞋脚半（わらじきゃはん）で足袋をはいてやっていたのが、<br/>\n<br/>いかに本当でなかったかということが分かるですね。<br/>\n<br/>それはやっぱり、いつもの通り、世の中は地獄ですから信仰も地獄だった。<br/>\n<br/>今度は昼間の時代になるし、天国的宗教としては今までと反対に美しい・・・美ですね。<br/>\n<br/>そんなことは良く分かるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS2.html"
  }
]