[
  {
    "title": "明主様御垂示　「相手によって話す内容を変える」",
    "date": "昭和26年11月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「相手によって話す内容を変える」</font></b>　（昭和26年11月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「小乗的な行き方を反省いたしますと、親切すぎるくらいにヒント与えているということになりますが・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結構ですが、その場合に、堅っ苦しい戒律的はいけない。<br/>\n<br/>道徳的ですね。少しは良いが、あれにこだわりすぎてはいけない。<br/>\n<br/>だから、言うに言われないんですね。<br/>\n<br/>それから、相手によって違わなければならない。<br/>\n<br/>だれもかれも同じではいけない。<br/>\n<br/>相手によって、小さく言うこともあるし、中くらいに言うこともあるし、大きく言うこともある。<br/>\n<br/>それが応身の働きですね。<br/>\n<br/>信仰だって、相手に理解し得るようにね。<br/>\n<br/>インテリはインテリらしく、普通の人は普通に、女子供は分かりやすく単純な話ですね。<br/>\n<br/>人によって違わなければならない。<br/>\n<br/>その修行ですよ。<br/>\n<br/>だから、なんでも、一番いけないのは、決めるのがいけない。<br/>\n<br/>こうだと、決めちゃうと、真理からはずれちゃう。<br/>\n<br/>そうかと言って、ぜんぜん決めなくて、でたらめでもいけない。<br/>\n<br/>決めるべきものは決める。<br/>\n<br/>決めていけないものは決めない、事に応じて千変万化にする。<br/>\n<br/>それが自由無碍です。<br/>\n<br/>法律というのは、定めるから悪人が出る。<br/>\n<br/>これは罪になるということを定めちゃうから、それに触れないことは罪にならないということになって、法律をくぐることになる。<br/>\n<br/>お医者でも、これはこういう療法でやる。<br/>\n<br/>あれはこうと定めるからいけない。<br/>\n<br/>つまり真理は一つです。<br/>\n<br/>だから決めることができないし、決めないことはいけない。<br/>\n<br/>決めて、また決めない。<br/>\n<br/>それから、はっきり言ってもいけないし、はっきり言わなくてもいけない。<br/>\n<br/>つまり、わけが分からない。<br/>\n<br/>そこに、一つのコツを見出すので、それが最高の信仰です。<br/>\n<br/>だから、そこにいくと、ほとんど口には言えない。覚りですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hanasikata.html"
  },
  {
    "title": "明主様御垂示　「人を見て法を説け」",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「人を見て法を説け」</font></b>　（昭和27年12月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「もう一つは、人間の目で見ましたところでは、ああいう人、こういう人ということがございますが、<br/>\n<br/>一番はっきりしていることは、一万円と二万円は誰にでも分かります。<br/>\n<br/>それから期間で、その連続が一番お蔭をいただくというわけでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。はっきり分かるのです。だから要するに理屈は簡単なものです。<br/>\n<br/>ややこしいことはありません。むしろ簡単なために分からない場合がよくあるのです。<br/>\n<br/>こうして（御浄霊）病気が治るということと同じです。<br/>\n<br/>医者が大騒ぎをして治らない、こうして治るものか、と。反って簡単すぎるために分からないことが多いのです。<br/>\n<br/>それは今までややこしい面倒臭い世界に住んでいたからで、ちょうど薄暗い所に住んでいたから見えないが、明るいとすぐ見えるのです。<br/>\n<br/>それが霊的であって物質的でないから、すぐに分からない。<br/>\n<br/>従っていろいろと分かりにくいわけです。<br/>\n<br/>それが一つの仕事というわけです。<br/>\n<br/>だからその人によって、話で分からせるのの上手下手と言うか、急所ですが、さっきも言った通り急所を見るのです。<br/>\n<br/>この人にはこういうことを言えば分かる、しかしまた人によって違うのです。<br/>\n<br/>この人にうまく言ったことを他の人に言っても分からないのです。<br/>\n<br/>人を見て法を説けということです。<br/>\n<br/>それは別に考えなくても自然になるものです。<br/>\n<br/>その人の心が素直になって、要するに邪念がなくなると、自然にその人の急所に行くようになるのです。<br/>\n<br/>それがそうならないということは、その人に我があったり邪念があって、自分が喋ろうということになるから、それでスーッといかないのです。<br/>\n<br/>この教えは応身というのですから、先方に応ずるようにすると、ちょうど先方に触れるような話になってしまうのです。<br/>\n<br/>これはなかなかやさしくて難しいのです。それが一つの修行です。<br/>\n<br/>そこに行くようにだんだんやることです。<br/>\n<br/>そうすると急所にいくから、先方でなるほどと心が動くというわけです。<br/>\n<br/>だから頭が良いとも言えるし、霊位が非常に高くなるとそうなるのです。<br/>\n<br/>むやみに喋っても割合に効果がないのがありますが、鉄砲打ちの名人みたいなもので、一発であたるのと、散弾などをバラバラ射って、やっと一つあたるというのと同じです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「やはり叡智（えいち）と濁智（だくち）でございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。そういった味わいはおもしろいものです。<br/>\n<br/>あんまり喋ってはいけないし、喋らなくてもいけないし、時と場合によって千変万化自由無碍というわけです。<br/>\n<br/>だから一つの学問みたいなものです。<br/>\n<br/>ただこのほうの学問は世の中の学問とは違うわけです。<br/>\n<br/>こっちは高級なのです。大学以上です。<br/>\n<br/>だからそういうふうになれば、どんな学者や大学の先生でもちゃんと先方で頭を下げます。<br/>\n<br/>私は高等小学だけみたいなものですが、先方は大学の先生でも頭を下げて来ます。これはその一つの見本です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「先日秦さんという作家の人が、明主様にお目にかかりました後で私のところに来まして一時間半くらい話しましたが、<br/>\n<br/>今日は来て良かったと非常に喜んでおりました。<br/>\n<br/>その場合にもどんな人と会いましても、相手が感心するようなことを話させていただけ、一歩上のことを言わしていただけますことは、実にありがたいことでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはそうです。世界が違いますから。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hanasikata.html"
  },
  {
    "title": "明主様御教え　「再びベルグソンに就て」より",
    "date": "昭和26年7月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「再びベルグソンに就て」より</font></b>　（昭和26年7月18日発行）<br/>\n<br/>\n<b><font size=\"+1\">相手に合わせて話しをする</font></b><br/>\n<br/>「（一部のみ引用）　万物流転と少しもズレル事なく、千変万化する事が観世音のお働きでもある。<br/>\n<br/>観世音の別の御名である応身弥勒とはその意味で、<br/>\n<br/>応身とは身をもって応ずる、すなわち外界の事物に対し、自由無碍に応ずる事である。<br/>\n<br/>無碍光如来の御名もその意味に外ならない。<br/>\n<br/>判り易く言えば老人に対しては、老人に合うような話をし、婦女子には物柔らかく、智識人には科学的に、一般人には常識的平凡にするというように、<br/>\n<br/>いかなる人にも話す場合、先方が理解し、興味が湧き、快く聞くというようにすればいいのである。<br/>\n<br/>この方針で信仰を勧めるとしたら、案外巧く行くものである。」　（全文は「プラグマティズム・直観の哲学」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hanasikata.html"
  }
]