[
  {
    "title": "明主様御講話　「ソ連の最初の目的はアジア全体を鉄のカーテンに入れること」",
    "date": "昭和29年2月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「ソ連の最初の目的はアジア全体を鉄のカーテンに入れること」</font></b>　（昭和29年2月16日）<br/>\n<br/>「今日は、世界の情勢について少しお話をしようと思います。<br/>\n<br/>世界はこれからどうなるのだ、というようなことを、時々聞かれることがあるのです。<br/>\n<br/>そこでだいたいの見当をつけるという程度で、お話ししようと思います。<br/>\n<br/>朝鮮問題も、片はつかないが、だいたい平和の色がだいぶ濃くなってきたには違いないが、そうかと言って、本当の平和が来るとは思えないです。<br/>\n<br/>というのは、今の世界は、結局ソ連が引摺っているようなものです。<br/>\n<br/>他の国は平和を望むという以外に別になにもないのですが、<br/>\n<br/>ただ「ソ連という国が、どうも気味が悪い。いったいどういう考えを持っているのか。どうしようというのか」ということは、世界中の誰もがそう思っているでしょう。<br/>\n<br/>ただスターリン時代とよほど変わってはきているということは分かります。<br/>\n<br/>スターリンは英雄的のところがあります。<br/>\n<br/>わずかの間にソ連を統一した腕のあるところは、ちょうどヒトラーによく似てます。<br/>\n<br/>そしてヒトラーよりもスターリンのほうが考えが深いです。<br/>\n<br/>要するに利口だったです。<br/>\n<br/>そのために、ドイツの国家を瓦解するようなあんな愚かなことはしなかった。<br/>\n<br/>しかしそのやり口はある程度以上、そうとうに似ています。<br/>\n<br/>これは今までのああいった、つまり武力を行使する、とにかく平和的でない英雄の一つの型でしょう。<br/>\n<br/>そういうようで、とにかく世界の情勢は変わってきたが、しかしこれからいったいどうなるか。<br/>\n<br/>いまヨーロッパでは四国会議ということをやってますが、あれも結局においてソ連が時を稼ぐというだけのものです。<br/>\n<br/>だいたいソ連の最初の目的というものは、アジア全体を鉄のカーテンの中に入れようというのが目的なのです。<br/>\n<br/>今でもやっぱりその目的でやっています。<br/>\n<br/>その手始めとしたのが、中共が主になって北鮮をおどらして、南北朝鮮を合併させて、その情勢によっては日本まで手を伸ばそうというような野心も、なきにしもあらずと思われるのです。<br/>　<br/>\n<br/>そういうわけで、ただ朝鮮だけではなくて、結局アジア全体を鉄のカーテンの中に入れて、その次には世界の覇権を握ろうというわけです。<br/>\n<br/>ところがアメリカが国際連合を作って、ウンと努力したので、とにかくくい止めてしまったのです。<br/>\n<br/>それでなければ、釜山まで来たのですから危なかったのです。<br/>\n<br/>とにかく押し返して敵の目的を打倒した、瓦解させたということは確かです。<br/>\n<br/>ところがアイゼンハウアーが大統領になって、どうしても中共を本当にやっつけなければいけない、<br/>\n<br/>中共政府を打倒して、朝鮮を元通りに南北を一つにし、一方蒋介石を立たして両方から攻め、そうして朝鮮も中国も元通りにしなくてはならない、<br/>\n<br/>それには大いに準備をしなければならないというので、あらん限りの大攻撃の準備を始めたわけです。<br/>\n<br/>それを知った中共は、これはたいへんだ、それにそうとう長い戦争をしたために随分疲弊しているのに、ここでまたアメリカに大仕掛けにやられたらひとたまりもない。<br/>\n<br/>そうするとソ連の目的もふいになってしまうから、これはどうしてもしゃにむにアメリカの鋭鋒を押さえて、要するに緩和政策をしなくてはならない。<br/>\n<br/>というのが、一昨年ソ連の大使のマリクが提案したわけです。<br/>\n<br/>それから休戦とか停戦とか、いろんなことで来たが、結局、なにしろソ連の考えというものは一時的で、<br/>\n<br/>ただアメリカから、戦争をしかけられたらたいへんだ、勝ち目がないというので、<br/>\n<br/>本当の平和ではなくて、一時の曖昧きわまる、ただ戦争だけをしないというような形を作ろうというわけです。<br/>\n<br/>だから朝鮮会議にしろ結局うやむやになっているわけです。<br/>\n<br/>今度のヨーロッパの四国会議でも結局うやむやです。<br/>\n<br/>なにしろ肚の中から平和にしようというのでなくて、自分に都合のよいように一時的敵の攻撃を避けようというのですから、変な形です。<br/>\n<br/>それでも、英国やフランス、特に英国などは本気で平和になりそうだとやってますが、これはチョットおかしいと思うくらいです。<br/>\n<br/>そういうようなわけで、結局中共は、今までの間だいぶ戦争を停戦していたために回復してきて、力が出てきたのです。<br/>\n<br/>そこで方針を変えて、朝鮮の方はそのままにしておいて、中央アジアの方をやろうというので、最近はホー・チミン軍が攻勢の態度に出たのです。<br/>\n<br/>この間のうちはフランスの方がだいぶ危なかったのですが、<br/>\n<br/>アメリカが飛行機やなにかをウンと出して助けたので小康は得ているようですが、なかなか楽観はできないです。<br/>\n<br/>さっきのラジオニュースでは、Ｂ２９を二十機急遽インドシナの方に送ったとありました。<br/>\n<br/>そういうわけで、これからあの辺がだいぶゴチャゴチャするだろうと思ってます。<br/>\n<br/>もしかインドシナがやられると、今度はタイの方に出ますから、そこでタイでは今非常な防備をしているようです。<br/>\n<br/>もしタイがやられると、今度はインドになりますが、インドは戦争はしないから、ただ柔順にソ連の配下になるというわけです。<br/>\n<br/>そうすると鉄のカーテンはアジアの中央に拡がるわけです。<br/>\n<br/>それではたいへんだというわけで、アメリカも腰を入れてくるでしょう。<br/>\n<br/>しかしあんまり腰を入れると、第二の朝鮮のようになりますから、米国の世論が承知しないわけです。<br/>\n<br/>ですからアメリカも非常に難しいわけです。アイゼンハウアーも随分頭痛はち巻だと思います。<br/>\n<br/>そういうわけで、ソ連の考えは・・・しかしソ連の考えどおりになるか、ならないかは今分かりませんが・・・<br/>\n<br/>結局インドからイラン、イラク、それからとにかくアラビアまで攻略して、<br/>\n<br/>そうして日本と南朝鮮を除いた一つの垣根を作る、要するに鉄のカーテンを作るという計画なのです。<br/>\n<br/>\n<br/>そうなると今度は日本と南朝鮮をなんとかしなくてはならないということになりますが、今度はおそらく日本の方にすぐにかかりやしないかと思います。<br/>\n<br/>日本の方にかかった方が有利です。<br/>\n<br/>日本さえやっつければ、南朝鮮は挟み撃ちしてしまいますから、なんでもないです。<br/>\n<br/>そこで日本をできるだけ骨を折らないようにやろうというので、それには日本の内部を弱らせなければならない。<br/>\n<br/>それには日本の中に潜んでいる、いろんな共産党の連中をおどらさなければならないというので、非常に活躍してます。<br/>\n<br/>そのために最近の新聞などを見ると、軍器を作っているのです。<br/>\n<br/>ピストルとか機関銃だとかをほうぼうの山に隠れて拵えているということが出てます。<br/>\n<br/>\n<br/>それと、一方さかんに、日本の製造工業を邪魔しなければならないので、ストライキを起こすべく非常に活躍しているというわけですが、<br/>\n<br/>それはほうぼうに実によく現われてます。<br/>\n<br/>それから、青年、特に学生を大いに赤化しなければならないというので、それには学校の教授、教員というのをおどらせなければならない。<br/>\n<br/>それをだいぶやろうとしているところを、政府が見抜いて、教員のいろんな・・・思想的に警戒しなければならない、<br/>\n<br/>と、そのためほうぼうに問題を起こしているようです。<br/>\n<br/>そういうような具合で、平和だとか、だいぶ世界が緩和されたとか言って、日本は油断していることはできないわけです。<br/>\n<br/>ここ当分はよいでしょうが、その先はなかなかで、とにかくソ連が日本を最後にやっつけるという考え、計画はドンドン進みつつあるのですから、<br/>\n<br/>それを見抜いたアメリカとしては、大いに軍備をしなければならないというので、日本の軍備に対して非常な努力をしてます。<br/>\n<br/>そうすると、日本に軍備をさせてはソ連としては一番困るから、その軍備をさせないように邪魔しなければならない。<br/>\n<br/>その総大将が社会党です。特に表面に立っているのが社会党左派です。<br/>\n<br/>左派の鈴木茂三郎君などが「軍備はいらない」ということを建前にしてます。<br/>\n<br/>それはそれに違いないです。<br/>\n<br/>というのは、鉄のカーテン内に日本を入れようというのですから、<br/>\n<br/>そうすればソ連が日本に戦争をしかけるということはないから、安全ですから軍備の必要はないわけです。<br/>\n<br/>とにかく日本はソ連の配下になるか、あるいはアメリカの配下・・・配下ということは言えません。<br/>\n<br/>アメリカは民主主義ですから・・・それになるか、その国民の考え方です。<br/>\n<br/>だからそういうことも、とにかく日本人がみんな知らなければいけないのです。<br/>\n<br/>そうして、そうなると日本人は、共産主義がよいか民主主義がよいかということを考えてみると、<br/>\n<br/>とにかく共産主義というものは、それこそ一握りの人間が支配するのですから・・・。<br/>\n<br/>殊に中共などは一握りではない、何本かの指で押さえているようなものです。<br/>\n<br/>だいたい毛沢東に周恩来（しゅうおんらい）に朱徳（しゅとく）と、この三人が牛耳っているようなものです。<br/>\n<br/>そうして国民全体が菜っ葉服を着せられて、やられてはたまらないです。<br/>\n<br/>それはただ労働して生きているばかりの生活ならそれでよいでしょうが、少し心ある者は満足できないというものですから、これは考えるまでもないです。<br/>\n<br/>日本の将来はそういう運命におかれているということだけを知っておけばよいのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kyousan4.html"
  },
  {
    "title": "キリスト教について１（キリストは贖罪主）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">キリスト教について</font>　１<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（キリストは贖罪主）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "kirisuto1.html"
  },
  {
    "title": "明主様御垂示　「イエスは素盞嗚尊」",
    "date": "昭和23年10月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「イエスは素盞嗚尊」</font></b>　（昭和23年10月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「イエス、阿弥陀が贖罪をなした因縁について・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「イエスも阿弥陀も月の系統ですが、阿弥陀は贖罪はしてない。<br/>\n<br/>阿弥陀は月読尊、イエスは素盞嗚尊です。<br/>\n<br/>月の照ったときは阿弥陀の働き、素盞嗚尊は闇の世界です。<br/>\n<br/>素盞嗚尊は立派な神様ですが、邪神に負けて悪をしてしまったのです。<br/>\n<br/>尊は日本で乱暴をしたために、伊弉諾尊に追放せられ外国へ行った。<br/>\n<br/>それがユダヤであり、そこに住んで十二人の子供を生んだが、その中からキリストが出て、日本で犯した先祖の罪の贖いをしたのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kirisuto1.html"
  }
]