[
  {
    "title": "明主様御垂示　「浄霊で寿命が延びた場合にはその人の命は神有物となる」",
    "date": "昭和24年4月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「浄霊で寿命が延びた場合にはその人の命は神有物となる」</font></b>　（昭和24年4月23日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人相学上短命と言われた病人が、御浄霊により救われた場合、その人の寿命はやはり短いのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「だから、私は本に書いたでしょう。<br/>\n<br/>「この信仰は寿命を延ばすことができるからたいしたもんだ」って。<br/>\n<br/>これは他にはありませんよ。<br/>\n<br/>まったく、これはたいへんなことなんです。<br/>\n<br/>ただね、こういうことは知っておかなければならない。<br/>\n<br/>一度、もうぜんぜん駄目だと言われた人がこちらによって生き延びた場合、その人の命は前のものと違うんです。<br/>\n<br/>私有財産ではなくなるんです。<br/>\n<br/>神様が必要があって寿命を延ばされたんだから、神様のお役に立つ仕事をしないといけない。<br/>\n<br/>このようにして救われた人が、また金儲けだとかなんだとかいい加減なことをやり始めると、その人はきっと駄目になります。<br/>\n<br/>以前に鉱山をやっていた人で、心臓が駄目になって死にかけたとき御浄霊ですっかりよくなった。<br/>\n<br/>すると、また鉱山のほうに夢中になり始めたので、治してやった人がいろいろ言いきかせたけれどもどうしても聞き入れない。<br/>\n<br/>そのうちにすぐまた死んでしまったということがありましたがね。これは大切なことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "inotiTUGITASI.html"
  },
  {
    "title": "明主様御垂示　「神様から助けられた命は神有物」",
    "date": "昭和27年1月17日",
    "content": "<b><font size=\"+2\">明主様御垂示　「神様から助けられた命は神有物」</font></b>　（昭和27年1月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＹ（五十九才・男性）昭和十五年夏ごろ、たいへんに疲労を覚え、医診の結果糖尿病とのことで、<br/>\n<br/>毎日インシュリン、ブドウ糖の注射をし、内服薬も用い、食事は糖分は控え目に、魚肉類を多く摂るようにしておりました。<br/>\n<br/>昭和十六年バセドー氏病を併発し、疲労感がいっそう加わり、十九年九月ごろ一時小康を得ましたが、<br/>\n<br/>月に面疔および鼻梁軟骨炎を併発し、約三カ月床につき、インシュリンの代用薬ミニグリン、インペリンなどの注射をうち、<br/>\n<br/>手術はいたしませんでしたが、鼻、眼の縁から排膿し、漸次快復に向かいました。<br/>\n<br/>二十三年秋ごろから眼が充血し、視力減退し、医診の結果、腎臓病併発のため眼底出血し、失明の直前で、同時に糖尿病も悪化し、放置すれば生命が危険とのことで入院し、<br/>\n<br/>毎食前にインシュリン、ビタミンＣ、ニッサリジンなど注射および服薬し、一週二回眼球の注射などを三カ月続けました。<br/>\n<br/>他に漢方薬、ニワトコ、木ササギ、トウモロコシなども一カ月ほど服薬いたしましたが、思わしくありませんでした。<br/>\n<br/>二十五年五月、本教の福音をうけたまわり、御浄霊をいただき、七月に退院し、一切の医薬を廃し、御浄霊におすがりするようになりましてより、<br/>\n<br/>身動きもできなかったお腹の膨れも、だんだんと引き、楽になり、ほとんど盲目に近かった視力もやや恢復し、少しずつ読み書きもできるまでになりましたので、<br/>\n<br/>二十五年秋から二十六年秋まで公務のために身心を使い、それまでいただいておりました会長先生および支部長先生の御浄霊も怠りがちとなり、<br/>\n<br/>またまた悪化し、御浄化が激しくなってまいりました。<br/>\n<br/>その間指導者の方々より、先生方の御浄霊はでき得る限り多くいただき、また御高恩にお報い奉るべく人々をお救いするようにとお話いただきながら、<br/>\n<br/>忙しさや我事に追われ、御報恩も意に任せず、御浄霊もたまにいただく程度にて、まことに申し訳なく心よりお詫び申し上げております。<br/>\n<br/>今日では頭から足の指先まで腫れ上がり、腹部は太鼓のようで、副睾丸は握り拳三つほどの大きさに腫れ、横臥することもできません。<br/>\n<br/>昨年末より咳をしきりにいたし、濃い痰が出るようになり、体を動かしますと咳が出て、腹部に力が入り、膨満と咳の圧迫のためにか、副睾丸が痛み、呼吸が困難になります。<br/>\n<br/>一月七日、代人にて御参拝させていただきましたが、代人出立の日御守護いただき下痢をいたし、同時に副睾丸はだんだん小さくなり、咳激しく、痰も多量に出させていただき、だいぶ楽にさせていただきました。<br/>\n<br/>なお、下痢は未だ激しく続いておりますが、三日前より異常な眠気を催しております。<br/>\n<br/>現在もっとも苦しいのは、腹部膨満のため胸部圧迫され、胸元が息苦しい状態でございます。<br/>\n<br/>尿量は非常に少なくなっております。<br/>\n<br/>御浄霊は一日四、五回いただいております。<br/>\n<br/>なお、今回も代人にて御参拝させていただいております。<br/>\n<br/>光明如来様、御屏風観音様は御奉斎させていただき、ひたすらおすがりさせていただいておりますが、御浄霊の急所御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、急所は・・・命を救われたことを忘れたことが急所です。<br/>\n<br/>大体この人は命がなかったんです。これは非常な薬毒ですよ。<br/>\n<br/>医学の犠牲者ですね。気の毒なものですね。<br/>\n<br/>そうして、せっかく務めができるまでに治ったら、すぐに神様のために働かなければならない。<br/>\n<br/>命は神様にいただいたんですからね。<br/>\n<br/>だから、私有物じゃない。<br/>\n<br/>助かってからの命は神有物なんです。<br/>\n<br/>ところが自分勝手にしたから御守護が離れたんです。<br/>\n<br/>だから、こういうことになるのはあたりまえです。<br/>\n<br/>だから、そこを自覚しなければならない。<br/>\n<br/>神様からいただくということは、神様の御用をしろと言っていただくんですから、そういうのは神様以外のことはできないんです。<br/>\n<br/>こういうのはたくさんあるんです。<br/>\n<br/>ところが、それを私有物にして、せっかくいただいた命を勝手に使って・・・<br/>\n<br/>いったん神様からいただいた命を、会社かなにかに使っては、人が助かりません。<br/>\n<br/>そうでなく・・・神様は、命をやるから御神業に使えと言ってくださったんです。<br/>\n<br/>それを忘れた。この点は指導者も責任があります。<br/>\n<br/>それは言ったでしょう。しかし、言い方が足りなかった。<br/>\n<br/>断乎として言えば・・・他のことをしては命はない。神様以外のことはいけないと、断乎として言うんです。<br/>\n<br/>それで言うことを聞かなければ、突っ離す。<br/>\n<br/>だから、浄霊も良いですが、腹の中から・・・間違っていた。<br/>\n<br/>今度治ったら人助けをさせていただく。<br/>\n<br/>だから、もう一ぺん、命をいただきたいとお願いするんですね。<br/>\n<br/>それで、神様が聞き届けられたら、助かりますが、神様がもう駄目だ・・・なかなか神様は、そういうところは厳しいですからね。<br/>\n<br/>もう駄目だ。お前は霊界に行って働けと言われたら、もうしかたがないですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "inotiTUGITASI.html"
  },
  {
    "title": "明主様御垂示　「戴いた生命は神有物」",
    "date": "昭和24年3月12日",
    "content": "<b><font size=\"+2\">明主様御垂示　「戴いた生命は神有物」</font></b>　（昭和24年3月12日）<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「人相学上短命と言われた患者、御浄霊により快方に向いつつありますが、長命を得られる事が出来るで御座居ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「短命を長命にする事は訳ない。<br/>\n<br/>浄霊によれば訳ない。全然駄目なのが生きかえる。<br/>\n<br/>その場合は前の寿命とは違う。そこを考えなくてはならぬ。<br/>\n<br/>戴いた生命を神様の御用に使わず金儲けなどに走ると神の守護を離れる事になる。<br/>\n<br/>戴いた生命は私有財産ではない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "inotiTUGITASI.html"
  },
  {
    "title": "明主様御垂示　「戴いた生命は神有物」",
    "date": "昭和23年8月8日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「戴いた生命は神有物」</b></font>　（昭和23年8月8日）<br/>\n<br/>\n<font size=\"+1\"><b>寿命延長も可能なり</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「病人を一生懸命御浄めしても、死んでしまった場合、それは寿命で死んだのか、あるいはそうでないのかを判断する基準はありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「人間の寿命は決まっているが、変える事も出来る。<br/>\n<br/>ある日拝殿に寝ていると、「申し上げます」と聞える。<br/>\n<br/>奥の方から人の気配がして、「言っても宜しい」と言う。<br/>\n<br/>「今日○○時、村の××○○、男の子が生れました」すると「寿命二十五歳、死因は虻さし」と聞えた。<br/>\n<br/>それから二十五年後その男は果して虻に刺されて死んだ。<br/>\n<br/>それで生れながらにして寿命は決ってる事を知った。<br/>\n<br/>それでこの道を知らなかったら死ぬ人が非常に多く入っている。<br/>\n<br/>その場合は、そのような型をするもので、それから継ぎ足しされる。<br/>\n<br/>その継ぎ足しされた寿命は \n観音様のため使わなくてはいけない。<br/>\n<br/>神様は運命をかえる事も出来るので、その人のやりようで随分長生きするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "inotiTUGITASI.html"
  }
]