[
  {
    "title": "明主様御教え　「婆羅門とマホメット」",
    "date": "昭和29年1月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「婆羅門とマホメット」</font></b>　（昭和29年1月25日発行）<br/>\n<br/>「世界にある種々な信仰の中で、最も異色あるものとしては、彼の東の婆羅門（バラモン）教と西のマホメット教であろう。<br/>\n<br/>両教共極端な小乗信仰であって、婆羅門教の方は生誕地である印度においても、今日は微々たる在在となり、<br/>\n<br/>僅かに婆羅門行者が若干残っているにすぎない有様であるとの事である。<br/>\n<br/>では婆羅門教とは一体どういう信仰であるかというと、知る人は知るごとく、<br/>\n<br/>最も厳格なる戒律によって自由を束縛し、難行苦行を掟（おきて）とするものであって、<br/>\n<br/>その本尊は彼の達磨（だるま）大師という事になっている。<br/>\n<br/>アノ有名な面壁九年の苦行の結果、ある満月の夜突如として悟りが開けたというので、一名月光菩薩ともいわれている。<br/>\n<br/>そのような長い間の坐禅のため、足が腐って立つ事が出来ず、今日達磨に足がないと言われるのもこれから出たものであろう。<br/>\n<br/>このような苦行によって生まれたものが婆羅門教であるから、多くの弟子達も悟道のため難行苦行一点張の修行であった。<br/>\n<br/>それが今日絵画彫刻等にある羅漢（らかん）であって、この修行は今日でいえば大学の課程のようなもので、<br/>\n<br/>これによって悟りを得た者は一種の霊力を得、盛んに奇蹟を現わすので、当時大衆からも大いに尊敬を受けたのである。<br/>\n<br/>しかもその苦行の極端である事は、例えば板の裏から何本もの釘を打抜き、その上に胡座（あぐら）をかくので、<br/>\n<br/>釘の尖（さき）がブスブス臀部（でんぶ）に突き刺さり、その痛さに耐えられないのを我慢し、何年も坐禅を続けるのであるから、<br/>\n<br/>今日から見れば肌（はだえ）に粟（あわ）を生ずるのである。<br/>\n<br/>その姿も、絵にあるごとく、何らかの物質を片手で差上げて何年もそのままであったり、<br/>\n<br/>当時の高僧鳥巣禅師のごときは、その名のごとく大木の上にある鳥の巣に坐禅を組んでの修行も有名な話である。<br/>\n<br/>その他断食、無言、瞑目等の行はもちろん、彼の五百羅漢の異様な姿を見ても分る通りで、<br/>\n<br/>これを見た釈尊は余りの荒行に、これを救うべく経文を作り、これを読む事によって同じ悟りを得られるという教えであるから、<br/>\n<br/>これを知った当時の求道者も民衆も翕然（きゅうぜん）としてその徳を慕い、釈尊の膝下（しっか）に集ったのはもちろんで、<br/>\n<br/>ここに仏法の端緒が開けたという事である。これがためさしもの婆羅門教もついに衰退の止むなきに至ったのである。<br/>\n<br/>\n<br/>ところが釈尊入滅後数百年を経た頃、婆羅門教の一派として現われたのが、彼の有名な維摩居士（ゆいまこじ）である。<br/>\n<br/>居士は相当学問力量があり、当時未だ盛んであった仏教を覆すべく活動したが、力足らず挫折はしたが、<br/>\n<br/>彼の衣鉢（いはつ）を継いだ者が地を中国に求め、釈迦の教えを表面に婆羅門精神を土台として作られたものが彼の禅である。<br/>\n<br/>これが三派に分れて臨済、曹洞、黄檗（おうばく）の名によって道を弘め、一時は相当成果を収めたのである。<br/>\n<br/>今もその本山として有名な五台山上に道教の本寺があり、禅のメッカ的存在となっている。<br/>\n<br/>そんな訳で、その修行としては婆羅門的厳しい戒律と難行苦行が基本となっていて、<br/>\n<br/>修道者の中でも随分霊覚を得て、奇蹟を行う者も相当あるとの話である。<br/>\n<br/>そうしてこれが日本に伝わり、一宗を成したものが禅宗と日蓮宗である。<br/>\n<br/>従って前者は戒律を本意とし、後者は難行苦行を修行道としているのである。<br/>\n<br/>彼の日蓮が「吾は法華経の行者なり」と言ったのも、それを物語っている。<br/>\n<br/>なぜなれば日蓮以外他宗のもっと高僧で行者と名乗った者は一人もない。<br/>\n<br/>もっとも行者とは婆羅門修行者の名称である。<br/>\n<br/>つまり法華も禅も仏教にはなっているが、真髄は婆羅門であるから、両宗共自力本位であるにみても分る。<br/>\n<br/>\n<br/>ところがこれと異うのは他力本位の浄土真宗であって、これこそ釈尊直伝といってもいい。<br/>\n<br/>その他真言、天台、法相のごときはまず中間派といってよかろう。<br/>\n<br/>右の外不動信仰や日本古神道の自力信仰もあり、その中にも断食、滝浴び、水行、菜食等のごときもそうだが、<br/>\n<br/>特に禊（みそぎ）教、御嶽（おんたけ）教等はその代表的のものであろう。<br/>\n<br/>\n<br/>以上は東洋面であるが、次の大宗教としてのマホメット教である。<br/>\n<br/>これは位置からいうと西洋に近いが、東西の中間に当り、彼のアラビヤのメッカが本山となっており、<br/>\n<br/>中国では回々（フイフイ）教、印度ではイスラム教と呼ばれているが、ヤハリ東洋的色彩の濃い宗教である。<br/>\n<br/>この信仰は人も知るごとく難行苦行というよりも、極端な戒律を守るのが骨子となっており、<br/>\n<br/>その厳しさは他教の真似も出来ない程である。<br/>\n<br/>近頃は大分一般に知れ渡ったようだから略すが、この宗教は東洋民族の大半を根強く把握しているのは異彩である。<br/>\n<br/>\n<br/>ところでキリスト教であるが、この信仰も自力が多分にあり、戒律も相当厳しい。<br/>\n<br/>彼の牧師の行動や生活にみても、一般とは大いに異っている。特に彼の修道院のごときはそれがよく現われている。<br/>\n<br/>このような訳で今日　基督（キリスト）者の大きな悩みは、現代生活との余りに掛離れているジレンマのため、精神的苦悩は並大抵ではないようである。<br/>\n<br/>\n<br/>この点になると我　メシヤ教は全然異っており、一口にいうと他の宗教の難行苦行を主とする地獄的信仰に反し、<br/>\n<br/>本教は難行苦行を否とし天国的生活が建前となっているので、<br/>\n<br/>これを分り易くいうと、今までの宗教はことごとく夜の宗教であったからで、<br/>\n<br/>暗黒で物を見ようとするのであるから、その苦悩たるや不可能に近いものである。<br/>\n<br/>ところが本教は昼間の宗教である以上、何物も一目瞭然一切が容易に把握されるので、言わば天と地との異いさである。<br/>\n<br/>これこそ長い間の夜の世界が終りを告げて、いよいよ昼の世界転換に一歩を踏み入ったからである。<br/>\n<br/>すなわち霊界においては太陽が昇り始めたので、漸次昼となり、<br/>\n<br/>ここに地上天国の開幕となるのであって、昔から伝えられている東方の光の出現である。<br/>\n<br/>これが言葉だけではない。<br/>\n<br/>現に素晴しい奇蹟を到る所数限りなく現わしているにみて明らかである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "baramon.html"
  }
]