[
  {
    "title": "明主様御教え　「信仰の自由」",
    "date": "昭和26年9月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰の自由」</font></b>　（昭和26年9月12日発行）<br/>\n<br/>「宗教が異うために、救われる機会に恵まれながら救われなかったりする例がよくある。<br/>\n<br/>というのは宗教によっては、他宗に触れるのを非常に嫌い、<br/>\n<br/>それが大きい罪悪のようになっているからである。<br/>\n<br/>これは全くその宗教に力のない事を表白している証拠で、<br/>\n<br/>言い換えれば信仰の自由を拘束する一種の信仰封建である。<br/>\n<br/>というのは本当に立派な宗教ならば、他のいかなる宗教へ触れても、迷いの生ずる懸念などあり得ないから、安心な訳である。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>私はどんな宗教でも触れていいばかりか、むしろ大いに研究される事を希望</b></font>するのである。<br/>\n<br/>その結果もし<font color=\"#ff0000\" size=\"+1\"><b>本教以上立派なもの</b></font>があったら結構だから、その<b><font color=\"#ff0000\" size=\"+1\">信仰へ自由に転向してもよい。</font></b><br/>\n<br/>何となれば<font color=\"#ff0000\" size=\"+1\"><b>より良い宗教程救われる可能性が多い</b></font>からであって、<br/>\n<br/>その行為は正しい訳で、正神ならば決して御尤（とが）めなどあるはずはないのである。<br/>\n<br/>\n<br/>ところが世の中には<font color=\"#0000ff\" size=\"+1\"><b>他宗に転向すると、罰が当って病気や災難</b></font>が来るとか、<br/>\n<br/>酷いのになると<font color=\"#0000ff\" size=\"+1\"><b>一家没落するなどと言って嚇（おど）かす</b></font>が、こういう宗教こそ<font color=\"#0000ff\" size=\"+1\"><b>邪教</b></font>である。<br/>\n<br/>元来　<font color=\"#ff0000\" size=\"+1\"><b>正神の御心は公平</b></font>であり<font color=\"#ff0000\" size=\"+1\"><b>人間には選択の自由</b></font>を与えられておるので、<br/>\n<br/>正しい意味による改宗なれば、神様は御喜びにこそなれ、御尤めなど決してないのである。<br/>\n<br/>例えばここに一人の妻女があり、その婦人は才色兼備にして申分なく、自分も自分以上の女性は天下にないという自信があるから、<br/>\n<br/>たとえ夫がどこへ行っても、どんな女に接近しても、一向心配はないはずである。<br/>\n<br/>世間に女は大勢あっても、自分程の者は二人とないと安心している、というのと同様の意味である。<br/>\n<br/>\n<br/>ところがそういう宗教は、恐らく世界に一つもないといってよかろう。<br/>\n<br/>としたらそれだけでも本教の価値は分るであろう。<br/>\n<br/>ではなぜ本教がそれ程の確信があるかというと、<br/>\n<br/>実はキリストや釈尊はじめ多くの聖者達は、最後に本教が出て万人を救うという事が判っているからで、その事を予言までされたくらいである。<br/>\n<br/>としたら今までその信者達も、それに気がつきそうなものだが、<br/>\n<br/>いまだ時期が来ないとみえて、そうはならないのは遺憾である。<br/>\n<br/>ところがまだ始末の悪い事がある。<br/>\n<br/>それはキリスト教で言う本当の救世主が現われる前に、偽救世主が出るから注意せよとしている。<br/>\n<br/>それがためたとえ本当の救世主が出たとしても、無批判的に偽者と断定してしまうその危険さである。<br/>\n<br/>なるほど今までに世界中偽救世主は幾人も出た例はあるにはあるので仕方があるまいが、困った話である。<br/>\n<br/>今これらについて、次に載せる報告はよくそれを物語っているから、<br/>\n<br/>誰でも今後こういう事に出っ喰わした場合、よく説明すれば分ると思うが、<br/>\n<br/>事実本教に救われて有難いから、直ぐに転向しようとしても、躊躇するが、<br/>\n<br/>霊界においては大宗教の教祖なら大いに満足なさるに違いないから、それを知らせるのが肝要である。<br/>\n<br/>いずれは世界のあらゆる宗教の信者は、ドシドシ本教へ転向して来る時節が来るであろう。<br/>\n<br/>というのは各宗教教祖は霊界において、自分の信者を救って貰いたいために本教へ入信さすべく、大努力を振うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenkou.html"
  },
  {
    "title": "明主様御教え　「転向者の悩みに応う」",
    "date": "昭和24年12月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「転向者の悩みに応う」</font></b>　（昭和24年12月20日発行）<br/>\n<br/>「ある宗教信者から他の宗教に転向する場合、人により大小それぞれの悩みのあるのは致し方ないとしても、<br/>\n<br/>ここに発表する左記の投書（この内容は省略）のごときは、偽らざる心境の変化と転向の悩みをつぶさに書き連ねており、切々として真に胸に迫るものがある。<br/>\n<br/>今後転向者がたどるであろうこの悩みの解決も、重要なる救いの一面であるからかいたのである。<br/>\n<br/>そうして仔細に検討する時、その焦点は左記のごときものである。<br/>\n<br/>\n<br/>その人はキリスト教プロテスタント派の有力な信者との事であるが、もちろんこのような人の場合はひとりキリスト教徒に限らず、他の宗教信者にも相当ある例である。<br/>\n<br/>もちろん他宗に触るるべからずという厳重な戒律の枠によるためであるが、これは何が原因であるかを説いてみよう。<br/>\n<br/>\n<br/>そもそもいかなる宗教にも大乗門と小乗門とあり、常に吾らの説くごとく小乗とは火であり経であるに対し、大乗とは水であり緯（よこ）である。<br/>\n<br/>従って小乗は戒律を旨とし、大乗は自由無碍を本義とする。<br/>\n<br/>この理によって転向の悩みは小乗的戒律のためで、大乗的においては転向の悩みなど全然ないのである。<br/>\n<br/>という事はいかなる宗教といえども、その本源は主神すなわちエホバ、ゴッド、天帝、仏陀等からであって、<br/>\n<br/>全世界あらゆる民族、地域、時代によって、神の代行者としてキリスト、釈迦、マホメット等を初めその他の聖者、賢哲を輩出され給うたのであるから、<br/>\n<br/>もちろん大小の優劣はあるにはあるが、その本源は同根である。<br/>\n<br/>また人間にあっても上根中根下根の差別があるから、その魂相応に受入れらるべき宗教を必要とするのである。<br/>\n<br/>例えば深遠なる教理でなければ満足出来ない者もあり、鉦（かね）、大鼓や種々の楽器、読経、舞踊等によらなければ、納得しない大衆的信仰もある事によってみても明らかである。<br/>\n<br/>また別の例をいえば世界各民族間にもその伝統、慣習、趣味、文化の高下等の差別が自らあるにみてもよく判るのである。<br/>\n<br/>\n<br/>これによってこれをみれば、小乗信仰は人間が限界を作り、それに捉われて苦しむので、これは非常な誤りである。<br/>\n<br/>神の大愛とはそんな極限された小さなものではないにかかわらず、<br/>\n<br/>現在あるところの宗教のほとんどは、小乗的で、大乗的完全無欠なものは、ほとんどないといっていい程である。<br/>\n<br/>もしありとすれば、今日のごとき苦悩の世界は既に消滅し、地上天国は生れていなければならないはずである。<br/>\n<br/>従って、既成宗教は、多かれ少なかれ欠陥をもっている。<br/>\n<br/>その欠陥の一つが、前述のごとき小乗的見解であって、<br/>\n<br/>それがために主神の大愛に帰一する能わず、宗教同士の醜い争いも絶えないのである。<br/>\n<br/>一宗一派の中にさえ派を立て、鎬（しのぎ）を削り軋轢（あつれき）の絶間ないという事もそれであり、<br/>\n<br/>古き時代ヨーロッパにおける宗教争いが終りには大戦争さえ起したにみても、小乗信仰のいかに恐るべきかを知るのである。<br/>\n<br/>\n<br/>右の点に鑑み、<b><font color=\"#ff0000\" size=\"+1\">本教においては大乗を主とし小乗を従とする以上、厳しい戒律はなく実に自由解放的である。</font></b><br/>\n<br/>一言にしていえば全人類を抱擁し世界主義的構想である。<br/>\n<br/>従って、<font color=\"#ff0000\" size=\"+1\"><b>本教においては他信仰に触れる事はいささかもとがめない。<br/>\n<br/>絶対自由</b></font>である。<br/>\n<br/>例えば本教信者であって他の宗教を研究しても何ら差支えないのみならず、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>万一本教よりも優れたる宗教があれば、それに転向する事も自由</b></font>である。<br/>\n<br/>と共に、<font color=\"#ff0000\" size=\"+1\"><b>一旦他宗教に転向した者が、再び本教に戻る事あるも、これまた差支えない</b></font>のである。<br/>\n<br/>元来信仰というものは、人間の魂の底から自ら湧き出で、止むに止まれず信仰する態度こそ本当のものである。<br/>\n<br/>しかるに<font color=\"#0000ff\" size=\"+1\"><b>転向そのものを罪悪のごとく教えられ、それに従わねばならぬ事は、全く一種の脅迫によって信仰を持続させようとするのであるから、自由意識を圧迫し、自己欺瞞</b></font>である。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>このような信仰こそ神の御旨に適うはずはない</b></font>のである。<br/>\n<br/>真の信仰とは、飽くまで自湧的で、何ら拘束のない事を忘れてはならないので本教が大乗を主とするゆえんもここにあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenkou.html"
  },
  {
    "title": "明主様御教え　「神は正なり」",
    "date": "昭和25年3月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「神は正なり」</font></b>　（昭和25年3月18日発行）<br/>\n<br/>「（一部のみ引用）　その著しい点は、<font color=\"#0000ff\" size=\"+1\"><b>愛の薄い事と、信仰は小乗的戒律的で厳しい</b></font>と共に、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>自分のいう事を聞かないと罰が当るとか、自分のグループまたは信仰から抜ければ滅びるとか、生命がないとかいって脅かし、<br/>\n<br/>離反を喰止めようとするいわゆる脅迫信仰</b></font>である、<br/>\n<br/>こういう点がいささかでもあれば、それは<font color=\"#0000ff\" size=\"+1\"><b>邪神と断定</b></font>して間違いないのである。<br/>\n<br/>\n<br/>私が常にいう通り、<font color=\"#ff0000\" size=\"+1\"><b>正しい信仰</b></font>とは大乗的で、自由主義的であるから、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>信仰の持続も離脱も自由</b></font>であると共に、天国的で明朗快活である、<br/>\n<br/>ところが反対に秋霜烈日のごとき酷しい戒律信仰は邪教であり、信仰地獄である、<br/>\n<br/>特に注意すべきは、これは人に言ってはいけないなどというような、<br/>\n<br/>\nいささかでも秘密があれば邪信と思っていい、正しい信仰は何ら秘密がなく明朗そのものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenkou.html"
  }
]