[
  {
    "title": "明主様御講話　「二十年に経と緯が結ばれた」",
    "date": "昭和28年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「二十年に経と緯が結ばれた」</font></b>　（昭和28年1月3日）<br/>\n<br/>「それで栄光の新年号に「世界夢物語」というのを出しましたが、読まれたでしょう。大体ああいうようになっていくわけです。<br/>\n<br/>それでいろいろの変化とか時の早い遅いはあります。<br/>\n<br/>それは要するに神様と悪魔の戦いですから、両方が千変万化の形をとりますが、大体はああいう形をとっていくのです。<br/>\n<br/>というのは東方の光が現われて、だんだん光が世界的に拡がって行きますから、朝鮮から中国、中央アジア、ヨーロッパと拡がっていきます。<br/>\n<br/>それでアメリカは別の意味で緯の国ですから、そこで経と緯を結ぶということになります。<br/>\n<br/>それで二十年に終戦になったということはその意味も含まれてます。<br/>\n<br/>ですから二十年に経と緯を結んだのです。十九年まではそうではなかったが、二十年で結ばれたのです。<br/>\n<br/>昭和二十年八月十五日に決まったのですが、そこでアメリカと日本を結ぶということは、体の代表と霊の代表、緯の中心と経の中心が結ばれたということで、それが二十年なのです。<br/>\n<br/>そこでアメリカと日本と結ばれなければならないというので、今度アメリカのロサンゼルスに支部をつくることになってます。<br/>\n<br/>その足がかりとしてハワイのホノルルにもつくるわけです。そうしてアメリカをだんだん開拓していくつもりです。<br/>\n<br/>ちょうど幸いにも「アメリカを救う」という本もできましたから、あれを宣伝用として大いに使います。<br/>\n<br/>それで日本文だけはできましたが、英文は来月か再来月になりますから、最初は日本文だけであっちにいる日本人に分からせようというわけです。<br/>\n<br/>英文に訳す人はとにかくその方面では第一人者だそうで、大統領に見せる文章もその人が訳するそうですから、翻訳についてはよほど手腕のある人に違いありません。<br/>\n<br/>それであれを読んだらそうとう問題になるだろうと思います。<br/>\n<br/>問題になれば大いに売れますから、アメリカで大いに売れるだろうと思います。<br/>\n<br/>ですから非常に外貨獲得の一助にもなります。外貨獲得というと大きな話ですが、そればかりでなく、メシヤ教の財政も楽になりますから大いに仕事ができるだろうと思います。<br/>\n<br/>なにしろあっちは、いいとなると一遍に拡がるという国民性がありますから、その点においては非常におもしろいです。<br/>\n<br/>従って数も出ますし、アメリカで売れるということになると、日本人はなおさらありがたがって買います。無論ヨーロッパ方面にも売れるでしょう。<br/>\n<br/>神様の方は、取らぬ狸の皮算用ではないと思いますから、そういうようでだんだん世界的になっていきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO4.html"
  },
  {
    "title": "明主様御垂示　「経緯が結ばれ世界が平均化」",
    "date": "昭和24年5月13日",
    "content": "<b><font size=\"+2\">明主様御垂示　「経緯が結ばれ世界が平均化」</font></b>　（昭和24年5月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「日本文化の特色として「物のあわれ」や「さび」などが挙げられますが。<br/>\n<br/>（一）文化にも霊統ということがあるものでしょうか。<br/>\n<br/>（二）もしあるものでしたら、「物のあわれ」「さぴ」などは大和民族のものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「当然こういう疑問が湧いていいはずですね。これは大いにあるんですよ。<br/>\n<br/>日本人は火の系統で、陰陽に分けると陽になるんです。<br/>\n<br/>従って陽だから陰を好むんです。<br/>\n<br/>芝居でもなんでも悲劇を好むんで、総じて泣く芝居が好きでしょう。<br/>\n<br/>ところが、アメリカ人は嫌いですね。笑うほうが好きで、喜劇がふつうなんです。<br/>\n<br/>これはね、西洋人は陰の人種で、系統が水ですから、どうしても陽・・・華やかさを好むんです。<br/>\n<br/>だから西洋には「さび」なんてものは発達しないで、すべて絢爛たるもんですよ。<br/>\n<br/>絢爛ならまだいいけど、中国なんかのは同じ華やかでも毒々しいですね。<br/>\n<br/>これは、中国人が東洋の中の陰だからああなるんです。<br/>\n<br/>\n<br/>これから世界が縦と横の十文字になりますから、日本人が絢爛たるものをもっと好むようになり、<br/>\n<br/>アメリカ人は「さび」だとか「わぴ」だとかを好むようになって、世界が平均してくるんです。<br/>\n<br/>いままではそれが著しく差があり、特色があったわけですね。<br/>\n<br/>そういうわけで、「さび」や「物のあわれ」は大和民族の特色なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO4.html"
  },
  {
    "title": "年頭の辞",
    "date": "昭和27年1月1日",
    "content": "<b><font size=\"+2\">年頭の辞</font></b>　（昭和27年1月1日発行）<br/>\n<br/>「いよいよ昭和も二十七年正月となった。<br/>\n<br/>実に月日の流れは早いもので、我メシヤ教も何や彼やと世の注目を引くと共に、色々本教の迷惑になる問題などもありながら、<br/>\n<br/>ともかく月日の経つに従って、発展しつつある教勢は、全く大神の絶対なる御力の賜物でなくて何であろう。<br/>\n<br/>飜（ひるがえ）って世界の状勢を熟視する時、誰が眼にも映る通り、暗雲覆い被さり、いつ何時風雨雷鳴渦巻く場面が来るやも、計り難い無気味な空気が漂っている。<br/>\n<br/>ところでこれらを宗教眼を透して霊的に視る時、大神の経綸の着々として進みつつある事がよく窺われるのである。<br/>\n<br/>というのは私がいつもいう通り、夜の文明が昼の文明に転換せんとする、その過程としての動きであるからで、<br/>\n<br/>これを具体的に言えば、長年月の間全人類を支配していたところの、物質文化も掌（てのひら）の反るがごとく位置転倒し、<br/>\n<br/>第二義となって、精神文化が勃興し、これが支配的となるので、慶賀に堪えないのである。<br/>\n<br/>\n<br/>次に旧臘（きゅうろう）来朝したダレス氏の言の中に、面白い一節があった。<br/>\n<br/>それは東洋の代表者は日本であり、西洋の代表者は米国であるから、これからは両国が緊密になって、平和を守らなければならないという意味を強調された事である。<br/>\n<br/>これは私がいつもいう通り、経（たて）の中心は日本であり、緯（よこ）の中心はアメリカであって、いずれは経と緯が結ばり、それから真の文明が生まれるというその説と一致しているではないか、<br/>\n<br/>とすればそろそろ米国の有識階級にも、そういう考え方が兆（きざ）して来た事が窺われるのである。<br/>\n<br/>このような訳で段々私の予言している事が、全世界の動きにも現れ、誰が眼にも映る事となるであろうから、注意されたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO4.html"
  },
  {
    "title": "「明主様とブレーデン博士　御対談」より",
    "date": "昭和27年7月9日",
    "content": "<b><font size=\"+2\">「明主様とブレーデン博士　御対談」より</font></b>　（昭和27年7月9日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">ブ博士の発言</font></b><br/>「クリスチャン・サイエンスをどうお考えになりますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「クリスチャン・サイエンスは、自己の想念によって病気を治す、いわゆる自力宗教ですが、<br/>\n<br/>世界メシヤ教は信じても疑っても病気が治るので、この点完全な他力宗教と言うことができます。<br/>\n<br/>キリストも病気を治しましたが、私は私自身病を治すばかりでなく、多くの人々にもその力を授けることができるのです。<br/>\n<br/>ここに集まっておる人たち（そこに集まっている幹部三十余名を指し）はみんなその力を授けられております。<br/>\n<br/>もし私が嘘を言ったらこの人たちは私を信じなくなるでしょう。<br/>\n<br/>ここでなお私の言いたいことは、いままでの文明は物質文明で、その中心がアメリカである。<br/>\n<br/>東洋の文明は精神文明であり、日本がその中心である。<br/>\n<br/>そこでこの両文明が融合されねばならぬ。<br/>\n<br/>この両文明・・・タテ、ヨコ両文明の結ばれた形が十字で、十字架の意義はそこにある。<br/>\n<br/>して、いまはまさにそのときで、現にアメリカと日本とが結ばれるところに神意が存するのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "tateYOKO4.html"
  }
]