[
  {
    "title": "明主様御教え　「正義感」",
    "date": "昭和28年12月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「正義感」</font></b>　（昭和28年12月23日発行）<br/>\n<br/>「今更こんな事を言うのは、余りに当り前すぎるが、実をいうとこの当り前が案外閑却されている今日であるから、書かざるを得ないのである。<br/>\n<br/>それはまず現在世の中のあらゆる面を観察してみると、誰も彼も正義感などはほとんどないといってもいい程で、何事も利害一点張りの考え方である。<br/>\n<br/>という訳でたまたま正義などを口にする者があると、時勢後れとして相手にされないどころか、むしろ軽蔑されるくらいである。<br/>\n<br/>ではそのようにして物事が思うようにゆくかと言うと、意外にもむしろ反対であって、失敗や災難の方が多く、<br/>\n<br/>それを繰返しているにかかわらず、これが浮世の常態として、別段怪しむ事なく、日々を無意識に送っているのが今日の世相である。<br/>\n<br/>\n<br/>ところがこれを吾々の方から見ると、立派に原因があるのであって、ただ世人はそれに気が付かないだけの事である。<br/>\n<br/>では一体原因とは何かと言うと、これこそ私の言わんとするいわゆる正義感の欠乏である。<br/>\n<br/>というのは多くの人は絶えず邪念に冒（おか）され、魂が曇り、心の盲となっているため見えないのである。<br/>\n<br/>これについて私は長い間あらゆる人間の運不運について注意してみていると、それに間違いない事がよく分る。<br/>\n<br/>\n<br/>では正義感の不足の根本は何かというと、すなわち眼には見えないが、霊の世界というものが立派に存在しているのである。<br/>\n<br/>そうしてその霊界には神の律法というものがあって、人間の法律とは異い厳正公平、いささかの依怙もなく人間の行為を裁いているのである。<br/>\n<br/>ところが情ないかな人間にはそれが分らないためと、また聞いても信じられないためとで、知らず識らず不幸の原因を自ら作っているのである。<br/>\n<br/>\n<br/>そんな訳で世の中の大部分の人は、口では巧い事を言い、上面（うわつら）だけをよく見せようとし、自分を実価以上に買わせようと常に苦心しているが、<br/>\n<br/>前記のごとく神の眼は光っており、肚（はら）の底まで見透かされ、その人の善悪を計量器（はかり）にかけたごとく運不運を決められるのであるからどうしようもない。<br/>\n<br/>ところがこんな分り切った道理さえ、教養の低い一般庶民ならいざ知らず、教養あり、地位名誉あるお偉方でさえ分らないのは、全く現界の表面のみを見て、肝腎な内面にある霊界を知らないからである。<br/>\n<br/>それがため彼らはない智慧を絞って世を偽り、人を瞞（だま）す事のみ一生懸命になっており、これが利口と思っているのであるから哀れなものと言えよう。<br/>\n<br/>その証拠には結果はいつも逆で、巧くゆかない事実に気が付かず、上から下までその考え方になっているため、犯罪者は増え、社会不安は募（つの）るばかりである。<br/>\n<br/>従って今日の社会で何かやろうとしても、邪魔が入り、失敗し、骨折損の草臥儲（くたびれもう）けとなる事が多いどころか、<br/>\n<br/>中には新聞種にされたり、裁判沙汰になる人さえ往々あるのである。<br/>\n<br/>\n<br/>私はこれらの人達を、賢い愚昧族（ぐまいぞく）と思い何とかして目醒めさせたいと骨折っているが、<br/>\n<br/>それには神の実在を認識させる外にないのであるがこれがまた非常に難かしい。<br/>\n<br/>というのは知らるる通り、現在指導者階級の人程、無神思想をもって文化人の資格とさえ思っているのだから、<br/>\n<br/>本当に分らせるにはどうしても機会を作って奇蹟を見せる事である。<br/>\n<br/>という訳で私は神から与えられた力を行使し、現在驚くべき奇蹟を現わしつつあるので、近来ようやく社会に知れて来たようで喜んでいる次第である。<br/>\n<br/>そうして以上の理を一層徹底すればこういう事になる。<br/>\n<br/>すなわち正義そのものが神であり、邪悪そのものが悪魔であり、神即正義、邪悪即悪魔であると共に、<br/>\n<br/>神は幸福を好み、悪魔は不幸を好むのが本来であるから、幸不幸は人間の考え方次第であるから、この真理を肚の底から分るのが根本である。<br/>\n<br/>\n<br/>以上の理によって、正義感を基本としなければ幸福を捕える事は絶対出来ない、という訳で悪程損なものはないのである。<br/>\n<br/>私は「愚かなる者よ、汝の名は悪人なり」と常に言っているくらいで、<br/>\n<br/>この理が分りさえすれば、今からでもたちまち幸運街道驀進（ばくしん）者となるのである。<br/>\n<br/>ただしこれには一つの条件がある。それは単に正義といっても二通りある。<br/>\n<br/>一つは個人の利益を本意とする小正義と、社会国家を主とする中正義と、そうして世界人類を主とする大正義とである。<br/>\n<br/>ところが小と中は真の正義ではなく偽正義であり、大正義こそ真の正義である。<br/>\n<br/>例えば親に孝、君に忠は、煎じ詰めれば利己本位である以上偽正義である。<br/>\n<br/>この間の戦争にしても、日本が負けたのは日本だけの利益を主とした偽正義であったからで、<br/>\n<br/>どうしても世界全体の利益を目的とする大正義でなければ、永遠の栄えをもたらす事は出来ない。<br/>\n<br/>これが真理である。もちろん宗教にしても同様な事が言える。<br/>\n<br/>彼の仏教やキリスト教のごとき大宗教が、今日衰えたというのは、大正義に見えても実はある程度の欠陥があったからで、それが今まで分らなかったのである。<br/>\n<br/>ところが我救世教に至っては、信者も知るごとく、病貧争絶無の地上天国をモットーとしている以上、人類全体の利益が本意であるから、真の大正義の実行者である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "seigikan.html"
  },
  {
    "title": "明主様御講話　「本当の正義は世界人類全体の幸福を目指すもの」",
    "date": "昭和28年12月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「本当の正義は世界人類全体の幸福を目指すもの」</font></b>　（昭和28年12月5日）<br/>\n<br/>「それが今のこっちの美術館を批評する外人の見方は、アメリカあたりの政治家の見方、批判と同様、実に世界的で、公平に見てます。<br/>\n<br/>それで私がいつも一番感心するアメリカの見方は、他の国は全部中共を承認しようとしてます。<br/>\n<br/>英国などが特にそうですが、英国は情けない国になってしまったと思います。<br/>\n<br/>自国の利害のみを考えているのです。ところがアメリカは承認しないということは、中共は暴力をもって今の地位を確保したのですから、弱肉強食で、強い者勝ちということになる。<br/>\n<br/>それを許したら世界の平和は維持できない。<br/>\n<br/>それを維持するとしたら、暴力や非合理的なやり方は許さないという正義感です。<br/>\n<br/>それをアメリカはガンとして守っているというところに、アメリカの偉大なところがあるのです。<br/>\n<br/>ところが日本人の中に第二の中共たらんとする社会党左派があるのですが、これに至っては論外です。<br/>\n<br/>それを国民の中に支持するのがあるのですが、日本で一番足りないのは正義感です。<br/>\n<br/>これは米の不足よりもっと足りないのです。<br/>\n<br/>アメリカがとにかく国が栄えてうまくゆくのは、これは正義をもって進んでゆくところに神様の御守護があるのです。<br/>\n<br/>私も昔から正義を維持するために、随分戦ってきたわけです。<br/>\n<br/>その代わり不利なこともあります。<br/>\n<br/>裁判とかいろんなことも、正義を守らんがために強くやられることも始終ありましたが、<br/>\n<br/>しかしやはり神様というのは正義で、正義をなくしたら神様というものとは縁が離れてしまうわけです。<br/>\n<br/>ですから自分の考え方、自分の行いというものは、正義に合うかどうかということです。<br/>\n<br/>\n<br/>しかして正義についてもいろんな考え方があるのです。<br/>\n<br/>たとえてみれば日本の太平洋戦争にしても、敵を殺して土地を占領するということが正義だと思ったが、<br/>\n<br/>これがたいへんに間違った正義で、時代に都合のよい正義で、そんな正義はないのです。<br/>\n<br/>その間違った点は見方が小さいためです。<br/>\n<br/>だからどうしても本当の正義というものは、世界人類全体が幸福になるというのが間違いない正義ですから、そこにさえ目をつけていればよいわけです。<br/>\n<br/>この結果はどうなるか、こうした結果は日本人だけが都合がよいとか、自分の一族だけの利益でなくて、国全体、世界全体の幸福の増進に合っていれば、これは本当の正義です。<br/>\n<br/>そこでメシヤ教というのは世界全体を地上天国にし、世界全体の幸福を目標にしているから、これが本当の正義というわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "seigikan.html"
  },
  {
    "title": "明主様御講話　「正義が算盤に当たる」",
    "date": "昭和28年12月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「正義が算盤に当たる」</font></b>　（昭和28年12月16日）<br/>\n<br/>「今の世の中を見ると、世界中が非常に正義感というものがなくなったのです。<br/>\n<br/>なんでも算盤ずくでやっているのです。<br/>\n<br/>理屈だけでは、こうやればこうなる、こうやる方がよいということを、世界中、特に日本の政治でも経済でも、みんなそうなってます。<br/>\n<br/>ところがイスカの嘴（はし）と食い違いで、うまく行くことはないのです。<br/>\n<br/>特に政府の政策などがそうで、いろんな案を立てたり、いろんなことをしても、およそ結果は反対なのです。<br/>\n<br/>一番大きな違いは米作ですが、これなども、前の農林大臣の広川弘禅氏の時に、五カ年計画で三千万円を出して三割増産をするという案を立てました。<br/>\n<br/>ところがその案に基づいてやり始めたようですが、今年のように馬鹿馬鹿しい違いさです。<br/>\n<br/>そういうような例が、貿易にしろ、いろいろなことに、みんな結果が反対なのです。<br/>\n<br/>その原因をよく見ると、一番の原因は算盤ばかりで正義感というものがない、そのためです。<br/>\n<br/>今のは大きな話ですが、個人でも、うまく行かないということは正義感が足りないのです。<br/>\n<br/>ところが正義というものは、かえって算盤とは反対の方が多いです。<br/>\n<br/>たいへん損のように思うことがあるのです。<br/>\n<br/>正義というものを守るということは、算盤に当てはまらないように見えますが、ところが結果においては、ずっと算盤に当たるのです。<br/>\n<br/>正義が算盤に当たるというと変ですが・・・。<br/>\n<br/>そこのところが理屈では分からないおもしろみのある点です。そのことを書いてみました。<br/>\n<br/>（御論文「正義感」）　」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "seigikan.html"
  },
  {
    "title": "明主様御講話　「失敗連続の原因」",
    "date": "昭和28年12月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「失敗連続の原因」</font></b>　（昭和28年12月17日）<br/>\n<br/>「世間一般の人を相手にした話ですが、とにかく今日、どこからどこまでなにごとも、うまくゆかないのです。<br/>\n<br/>うまくゆくということはめったにないので、政治でも、ほかのいろいろなことでも、みんな失敗の連続です。<br/>\n<br/>以前ある人は「人生は後悔の連続だ」ということを言いましたが、これもまったくそのとおりで、人間毎日後悔しているのです。<br/>\n<br/>それと同じように、することなすことが失敗の連続なのです。<br/>\n<br/>政治にしても、政府や政党がいろんなことを言っても、まずことごとく失敗です。<br/>\n<br/>そのために年中苦しんでいるわけです。その原因はなにかというと、信仰者は神の実在を知っているからですが、神の実在を知る知らないにかかわらず、正義感が実に少ないのです。<br/>\n<br/>この正義について、いろんな角度から書いてみました。<br/>\n<br/>（御論文「正義感」）　」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "seigikan.html"
  }
]