[
  {
    "title": "「おかげばなし批判」",
    "date": "昭和25年5月27日",
    "content": "<b><font size=\"+2\">「おかげばなし批判」</font></b>　（昭和25年5月27日発行）<br/>\n<br/>\n<b><font size=\"+1\">体験談　切断された指が元通りに治癒す　包帯したままがよい</font></b><br/>\n<br/>岡山県　大成大教会　光之道中教会　ＭＴ（女性）<br/>\n<br/>「それはちょうど津山市徳守神社の例祭の日、昭和二十三年十月二十三日の事です。<br/>\n<br/>私宅の近所に住みウドン製造所に勤めている岩崎孝（一九歳）がいつもの元気な顔にもにず幽霊のごとく青ざめた顔でふらりと入って来たのです。<br/>\n<br/>そして右手に真赤なものを巻き付けているのです。<br/>\n<br/>それはタオルが血まみれになっているのでした。<br/>\n<br/>驚いていると力の無い声で「おばさん、ウドン切断機に巻込まれ、右の人差指を半分位切り落してしまったから助けて下さい」と言うやその場に倒れ意識を失ってしまいました。<br/>\n<br/>よく見れば血糊はタオルを浸しなお溢れ出ています。<br/>\n<br/>私は一時あまりの大怪我に茫然とし、戦慄を覚えましたが、側で見ていた妹の励ましにより、<br/>\n<br/>漸く吾に返り一心に光明如来様を念じつつ早速御浄霊にかかりました。<br/>\n<br/>妹はタオルを取り除けました。<br/>\n<br/>傷口が露出されると出血は正に噴水のごとき物凄さで<br/>\n<br/>指は本人の言葉通り半分位の所からプッツリ切断され、見るも無残な重傷でした。<br/>\n<br/>今から考えるとよくも医療的行為の経験のない私達二人に出来得たと、思い出して身慄いを感じますが、<br/>\n<br/>すらすらとやられたのは全く光明如来様の御導きと御守護によるので御座いましょう。<br/>\n<br/>そして傷口に御霊紙を貼り終え本人に元気を付けるべく口からも飲ませました。<br/>\n<br/>約十五分間位御浄霊と緊張との息づまるような沈黙の時間が流れました。孝さんは目を見開きました。<br/>\n<br/>ああ！　意識を回復したのです。本人をはげましずーっと御浄霊を続けました。全く痛みの止ったのは一時間後でした。<br/>\n<br/>何という不思議な御力でしょう。<br/>\n<br/>これ程の大怪我ではどんな止痛法を試みても数日間ないし数十日間の痛みは免れないでしよう。<br/>\n<br/>それが全治まで二度と痛みを訴えるような事はありませんでした。<br/>\n<br/>出血が完全に止まったのは二、三日後で御座いましたが、指が非常に浮腫んで来まして約三倍の太さにまで腫れましたが、<br/>\n<br/>奇蹟というか傷の日以来その重傷の指で丁度農繁期の関係もあって、ただの一日も休まずずーっと農業の手伝いを続けるので、<br/>\n<br/>私達は「無理してはいけない、仕事をするなどとんでもない」と再三注意するにもかかわらず本人は一向平気で仕続けるのです。<br/>\n<br/>御浄霊は毎日致しましたが包帯は一度も取り替えずに続けました。<br/>\n<br/>というのはあまりの重傷の為本人がそれを恐れたからでした。<br/>\n<br/>\n<br/>四週間程経過しいよいよ完全に腫れもひいたので包帯を取って見る事になりました。<br/>\n<br/>本人は指がどうなっているか生れも付かぬ障害者になってはいないかと戦々兢々として包帯をだんだんはがして行きました。<br/>\n<br/>ところがどうでしょう、指は切断以前の何等異常のない状態でちゃんとあるではありませんか。<br/>\n<br/>夢ではない幻覚でもない血のかよったぴんぴんよく動く指があるではありませんか。<br/>\n<br/>爪も節も一つも異常はないのです。ああ！　この奇蹟この御利益、本人も私達姉妹もあまりの事にただただ言葉もなく粛然として感謝の涙を飲んだのであります。<br/>\n<br/>\n<br/>昨年の八月ＩＴ先生が私に御光をお授けになる時「明主様のこのお守の力は造り主の力ともいうべき神秘極まるお力なのです」といわれた事がまざまざと私の頭によみ返って来ました。<br/>\n<br/>「造り主の力、造り主の力」と何回も口ずさみながら全く造り主の力でなくてどうして半分も切断された指を元通りにする事が出来ましょう。<br/>\n<br/>全くだ全くだとたとえようもない幽玄神秘なる御浄霊の御力に陶酔したので御座います。<br/>\n<br/>本人が申しますのに傷の指が初め何とも言えないいい気持のような熱感があったそうです。<br/>\n<br/>私のごときつまらぬ者にかくのごとき偉大なる妙智力をお恵み下さる明主様本当に本当に有難う御座いました。<br/>\n<br/>本人に替り厚く厚く御礼を申上げ御報告させて頂きました。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御解説</font></b><br/>「この報告を読む限りの人は、到底信じられない程の、奇蹟と思うであろうから、説明をしてみるが、<br/>\n<br/>これは機械に巻込まれ指半分程切断されたに違いないが、そのまま包帯したのがよかったのである、<br/>\n<br/>それで元通りの指となったのは全く神霊の力である事は間違いない。<br/>\n<br/>ここで知っておくべき事は、人体は肉でも骨でも、切断された場合、離さないでそのままにしておけば、必ず元通りになるものである、<br/>\n<br/>ただ浄霊をすれば、すこぶる早く治癒するのである、<br/>\n<br/>ところがこれを知らない世人は、薬剤を用いたり、手術などをするから治っても長引くと共に時には障害者等になる事もある。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kiseki4.html"
  },
  {
    "title": "明主様御教え　「御説教」",
    "date": "昭和27年8月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「御説教」</font></b>　（昭和27年8月25日発行）<br/>\n<br/>「昔から宗教と名のつくものは、例外なく戒律が主となっており、それを御説教によって諭（おし）えたのは誰も知る通りであるが、<br/>\n<br/>我メシヤ教に至っては、御説教が非常に少ないのは信者も知る通りで、<br/>\n<br/>これに対し幾らかの疑問をもっている人もあるであろうし、<br/>\n<br/>また未信者から訊かれた場合、その理由を話さなければならないであろうから、それをかいてみよう。<br/>\n<br/>言うまでもなく宗教の目的は、改過遷善にあるのだから、それには魂の曇りを除る必要がある。<br/>\n<br/>魂さえ清くなれば悪い事は出来なくなり、世のため人のために善を行う立派な人間になるからである。<br/>\n<br/>\n<br/>それに対し耳からの教えによって、魂を清める手段が御説教であり、<br/>\n<br/>目からと言霊からそうするのが、バイブルや経文、御筆先等であるのはもちろんだが、<br/>\n<br/>本教は耳から目から、また言霊での清めもあるにはあるが、それらは従であって、主とするところは浄霊である。<br/>\n<br/>何となれば五官を介して清めるのは間接的方法であって、見えざる魂に対っての体的方法であるから、効果の薄いのはもちろんである。<br/>\n<br/>ところが本教浄霊に至っては、直接魂に対って霊光を注いで浄めるのであるから、その効果たるや到底外的の比ではない。<br/>\n<br/>ちょうど病気の治り方と同様、他の療法を散々行っても治らない病気が、短期間に訳なく治るにみても明らかである。<br/>\n<br/>\n<br/>右のごとくであるから、いつもいう通り本教は宗教ではなく、超宗教といってもいいのである。<br/>\n<br/>そうして宗教とは読んで字のごとく、宗祖の教えであって、教えによって人心を済度するのが建前となっているが、<br/>\n<br/>前記のごとく本教は教えは第二第三で、浄霊によって人を善化するのであるから、<br/>\n<br/>第一手数も時間もかからずして、効果百パーセントという訳である。<br/>\n<br/>実に宗教以上と云ってもあえて過言ではあるまい。<br/>\n<br/>そんな訳で今は適当な名前が見当らないので、仮にメシヤ教と名づけたまでである。<br/>\n<br/>これも今までにこのような素晴しい救いがなかったから名称もないので、また止むを得ないといえよう。<br/>\n<br/>強いて言えば救いの光とでも言うより外に言葉はないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "osextukyou.html"
  }
]