[
  {
    "title": "明主様御講話　「入信して貧乏になる宗教は偽物」",
    "date": "昭和10年6月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「入信して貧乏になる宗教は偽物」</font></b>　（昭和10年6月21日）<br/>\n<br/>「いずれ、本部の地所の候補地もおよそみつかりました。<br/>\n<br/>なぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、<br/>\n<br/>金さえできれば、いつでもこちらのものになるようになっているんであります。<br/>\n<br/>それも、<font color=\"#0000ff\" size=\"+1\"><b>他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、</b></font>ぜひ出さしていただきたいという方はお断りはいたしませんが・・・<br/>\n<br/>すべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、<br/>\n<br/>いくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。<br/>\n<br/>それはいままでのやり方で、<b><font color=\"#0000ff\" size=\"+1\">既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。</font></b><br/>\n<br/>それはなくさねばならない。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>信仰の病気</b></font>で・・・<br/>\n<br/>それで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。<br/>\n<br/>そういう方法は、あらゆる宗教にあるんであります。<br/>\n<br/>\n<br/>観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。<br/>\n<br/>いまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。<br/>\n<br/>その宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。<br/>\n<br/>もしか、<font color=\"#0000ff\" size=\"+1\"><b>財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではない</b></font>のであります。<br/>\n<br/>なんとなれば、<font color=\"#ff0000\" size=\"+1\"><b>本当の宗教は病貧争をなくする</b></font>んでありますから、<font color=\"#0000ff\" size=\"+1\"><b><br/>\n<br/>貧のほうへ接近させるのは本当の教えではない</b></font>のであります。<br/>\n<br/>そういうふうに見るのが一番判りやすいのであります。<br/>　<br/>まず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。<br/>\n<br/>もしか<font color=\"#0000ff\" size=\"+1\"><b>少しでも財産が減ったなら、それは迷信だと断定</b></font>して差し支えないのであります。<br/>\n<br/>\n<br/>ところが、観音会には決してそういうことはないのであります。<br/>\n<br/>もしあればこういうことは言えません。<br/>\n<br/>しかし、特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがないと思っていただきたいのであります。<br/>\n<br/>観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。<br/>\n<br/>けれども観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになるのであります。<br/>\n<br/>\n<br/>既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。<br/>\n<br/>\n<font color=\"#000000\">本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしている</font>のであります。<br/>\n<br/>それはたいへんにいいように思われるんです。<br/>\n<br/>それは<font color=\"#000000\">たいへんに間違っている</font>ということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。<br/>\n<br/>すべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。<br/>\n<br/>そういう新しい形式、新しい文化が生まれるんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "binbou.html"
  },
  {
    "title": "明主様御講話　「信仰して貧乏になる宗教は邪教」",
    "date": "昭和10年7月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「信仰して貧乏になる宗教は邪教」</font></b>　（昭和10年7月11日）<br/>\n<br/>「貧乏製造宗」（御発表）<br/>\n<br/>「こういうふうに宗教は貧乏を作る。<br/>\n<br/>どういうわけか、これがまだだれも気がついてない。<br/>\n<br/>天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。信者の行いも正しかった。<br/>\n<br/>ところで、邪神界のほうでは二千年以前から大きい野望をしてる。それがフリーメーソンであります。<br/>\n<br/>新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。<br/>\n<br/>そして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。<br/>\n<br/>キリスト教は表面ああなっているが、実権はユダヤ人が握っている。彼は最後にならなければ表面にならない。で、ロシアなどはまだ本当に表面に出ていない。奥の奥で操っている。<br/>\n<br/>フリーメーソンは各宗教へ働きかけている。<br/>\n<br/>そして世界の人間を残らずフリーメーソンの会員にしようとしている。<br/>\n<br/>そのため、金はみんな自分のほうへ吸いとってしまうというやり方で、ご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。<br/>\n<br/>つまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。<br/>\n<br/>日本なんかは最近だんだんそういうことは影が淡くなったように見えるが・・・しきり金持ちは非常に恐怖心を抱いたもので、<br/>\n<br/>それはできるだけ金持ちを造らず、その国家が富まぬようにする。<br/>\n<br/>これが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。<br/>\n<br/>彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、<br/>\n<br/>今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。<br/>\n<br/>この方針はキリスト教も実はそれにかなっている。<br/>\n<br/>この前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、<br/>\n<br/>実はユダヤから出ているんで、金持ちにさせないためのもので、<br/>\n<br/>金持ちが一番恐い、金持ちがいると軍備をされるからです。<br/>\n<br/>\n<br/>天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、<br/>\n<br/>教祖はこれと戦って敗けているんであります。<br/>\n<br/>ですから天理教の神は実はユダヤの神であり、それがためにさかんに金を搾取する。実に残虐なものであります。<br/>\n<br/>また実にうまいことを言っている。第一に金はいっさいの罪穢とする。<br/>\n<br/>泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、あたりまえに稼いで得た金を罪穢というはずはない。<br/>\n<br/>\n<br/>さんざんに吸いとられて食うや食わずになると、天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。<br/>\n<br/>これは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。<br/>\n<br/>仏立講なんかもそうであります。<br/>\n<br/>要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。<br/>\n<br/>それが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、ふつうの共産党は悪を標傍しているからいいが、宗教は善の仮面を被っているんで始末が悪い。（中略）<br/>\n<br/>\n<br/>もし<font color=\"#ff0000\" size=\"+1\"><b>信仰して貧乏になるような宗教ならば、全部ユダヤのもの</b></font>と思って差し支えない。<br/>\n<br/>あるいは<b><font color=\"#ff0000\" size=\"+1\">貧乏人が、もしたくさん出たとしたら、それは邪教</font></b>だとみていい。<br/>\n<br/>天理教はたくさんできたら日本はどうなるでしょう。<br/>\n<br/>現在でも八十億の赤字が出てる。<br/>\n<br/>現在どころか、国防さえも充分でないから、どうなるか判らぬ。<br/>\n<br/>でありますから、日本には金持ちをたくさんこしらえなければならぬ。<br/>\n<br/>そうすれば赤字公債などもなくなる。<br/>\n<br/>満州開発もできる。<br/>\n<br/>満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。<br/>\n<br/>そして白人を日本が教えて行く。<br/>\n<br/>そうすれば世界の平和は来る。<br/>\n<br/>世界の平和を築くのは日本人しかない。<br/>\n<br/>\nヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "binbou.html"
  }
]