[
  {
    "title": "明主様御教え　「どちらが迷信だ」",
    "date": "昭和25年10月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「どちらが迷信だ」</font></b>　（昭和25年10月11日発行）<br/>\n<br/>「一口に迷信というと、どうも宗教に付物のように思われるが、実は迷信は宗教には限らない、いかなるものにも迷信はある。<br/>\n<br/>ただ気が付かないだけである。もちろん科学にも、政治にも、哲学、教育、芸術にもことごとく迷信がある。<br/>\n<br/>否迷信が多すぎて困るくらいだ。これら幾多の迷信によって、いかに人類は災いせられ、不幸な目に遭っているかは、計り知れないものがあろう。<br/>\n<br/>\n<br/>その中の最も大きな迷信とは、何であるかというと唯物思想である。<br/>\n<br/>彼らは見えざるものは信ずべからずという建前で、見えるもののみを信じて得々している。<br/>\n<br/>この思想が罪人を作り、健康を損ね、貧困者たらしめる。<br/>\n<br/>しかもそれに乗じて共産主義が発展し、遂に現在のごとく第三次大戦の原因とさえなるのであるから、世界中の国という国は、いずれもこれに脅えているというのが現状である。<br/>\n<br/>これによってみても唯物思想の迷信が、いかに恐るべきかを知るであろう。<br/>\n<br/>諸君は、無神論的共産主義のソ連の人民になりたいか、それとも基督（キリスト）教的民主主義のアメリカの人民となりたいか、それだけ考えても判るはずである。<br/>\n<br/>\n<br/>私は、病気と健康についても、農業についても革命的意見を発表している事は、諸君の知る通りである。<br/>\n<br/>また他のあらゆる文化に対しても同様の意見をもっているので、順次発表する積りではあるが、それが仲々むずかしいのである。<br/>\n<br/>例えば政治に関する事は、宗教上不可とされている。なるほど、以前と違い今日は言論の自由は認められてはいるが、それは限度がある。<br/>\n<br/>その限度とは既成文化を根拠として形成された現在の法規であってみれば、たとえ現在文化に迷信的欠陥があるとしても、それを明らかにする事は容易に許されないのである。<br/>\n<br/>その場合当事者がいつもいうのは、社会の秩序維持のためとしているが、事実は吾らの意見の方がどのくらい、秩序維持に役立つかは知れないのである。<br/>\n<br/>仮に医学に対し批判をする場合、その欠点を警告しようとしても、医師法違反とか、医療妨害とかいうような鉄の扉があって、他のいかなる卓越せる意見といえども、扉を開こうとはしないのである。<br/>\n<br/>従って迷信打破をしたいとしても、限られたるある面だけであって、今はそれで我慢するより外、致し方ないのである。<br/>\n<br/>しかし、私はいささかも悲観はしない。何となれば、すべては神様が救世の力を揮われている以上、問題は時期である。<br/>\n<br/>時期が来れば吾らを迷信と見ていた人達が、実は自分の方が迷信であった事に気がつき、<br/>\n<br/>本教に教えを乞うべき日の、必ず来る事を確信して、その時を待つのみである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  },
  {
    "title": "明主様御教え　「迷信を製造する科学者と既成宗教家」",
    "date": "昭和11年2月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「迷信を製造する科学者と既成宗教家」</font></b>　（昭和11年2月1日発行）<br/>\n<br/>「迷信とは何ぞや？　と云えば、正信の反対であることは云うまでもない。<br/>\n<br/>即ち正しからざるものを、正しいと誤信することが迷信であり、<br/>\n<br/>真理でないものを真理と誤信するのと同じである。<br/>\n<br/>近来新興宗教即ち類似宗教を目して、無闇矢鱈に無批判的に、迷信邪教と片付けて終うところの、一部のインテリ層及び既成宗教家群がある。<br/>\n<br/>この人達のいうことを聞くとこうである。<br/>\n<br/>すなわち現代人は社会的不安に脅かされ、生活の苦境に喘いで居る結果、何らかの精神的糧を求めて居る際、<br/>\n<br/>たまたま病気や不幸を解消して、絶大なる幸福を与えるという牡丹餅で頬辺を叩く様な、現当利益を吹込まれるので、忽ちそれに飛び込むのであると、<br/>\n<br/>まるでその御本人の肚の底を透視するかの様に云うのであるが、これがそもそもおかしな話である。<br/>\n<br/>御自分は迷信と断定して触れようともしないところの類似宗教へ、<br/>\n<br/>全然反対の立場であるところの入信者の心理状態は識る詮もないはずである。<br/>\n<br/>盗心の無い者は泥棒の心の底は判らない。<br/>\n<br/>鰒（ふぐ）を喰ったことの無い人が、鰒の味を語ることが出来ないと同一の理である。<br/>\n<br/>そうしてこれら反対側の方のインテリ達は、科学を絶対無二のものとして居る人々であり、<br/>\n<br/>又既成宗教家達は、宗教を理論で究明し、奇蹟を絶対否定して居る人達である。<br/>\n<br/>この文を書くに当って、私はどちら側にも与しない、公平な観方を専らとして居る積りである。<br/>\n<br/>そしてまず私は言うのである。<br/>\n<br/>迷信製造者に二種あることを言いたい。<br/>\n<br/>その一は無論類似宗教企業家であり、今一つは科学者とそして既成宗教家の人達であると云うことである。<br/>\n<br/>しかし類似宗教企業家が、迷信製造者であると云うことは、<br/>\n<br/>余りにも言い尽されて居るから、ここでは言わないことにして、<br/>\n<br/>第二の科学信奉者と既成宗教家達が、旺んに迷信を製造しつつあるという、<br/>\n<br/>まことに意外なその事実を云いたいのである。<br/>\n<br/>科学信奉者達が迷信を作ると云うことは、一寸聞くと不思議に思われるであろうが、<br/>\n<br/>これは実に軽視することの出来ない社会的重大事である。<br/>\n<br/>\n<br/>現代文明の基調は言うまでもなく泰西に生れた科学文化である。<br/>\n<br/>従って現代のあらゆる社会的機構、即ち政治に経済に法律に教育に医学に生活に、<br/>\n<br/>あらゆるものが科学を基調としないものは無いのである。<br/>\n<br/>科学以外に超然として居るべきはずの宗教でさえが、科学的になりつつあるのに見ても、<br/>\n<br/>いかに科学全盛の時代であるかを識るべきである。<br/>\n<br/>\n<br/>ここにおいて学校教育によって、長年科学を詰め込まれたところの大多数の小インテリ群は、<br/>\n<br/>科学と理論によって、いかなることも解決さるるものと<br/>\n<br/>絶対的信を措くようになるのも無理のない話である。<br/>\n<br/>しかるに彼らが踊り出でたる実際社会はと見れば、<br/>\n<br/>その余りにも期待に副わないのに、まず幻滅の悲哀を興するのである。<br/>\n<br/>それは複雑な社会的実際が、余りにも理論と喰い違って居る。<br/>\n<br/>たとえば正直な小羊が、横暴なる狼に虐げられてる状態や、<br/>\n<br/>万病が現代医学によって、完全に治癒されるとの期待も、<br/>\n<br/>実際を知るに及んで見事裏切られ、ここに科学と論理との絶対を過信したことに、すくなからず失望を感ずるのである。<br/>\n<br/>科学と論理が最早絶対信頼者でなくなった以上、<br/>\n<br/>これに代るべき絶対信頼者を求めんとするの心理は、誰もが同じように行くべきところである。<br/>\n<br/>この際これらの小羊群が科学で説明出来ないような、奇蹟を見せられるところの類似宗教を知って、<br/>\n<br/>一も二もなく飛び込むのはまことに当然な帰結である。<br/>\n<br/>\n<br/>この事実を冷静に熟視する時、そこに何物を発見し得るであろう？　<br/>\n<br/>それは科学過信の反動が迷信へ誘われると云う事実である。<br/>\n<br/>現代科学は実に驚嘆すべき発明や発達を遂げて、人類の眼は全く幻惑されてしまって、<br/>\n<br/>いかなる問題も科学に依れば解決し得ないことはないと思って居るが、<br/>\n<br/>ここに恐るべき認識不足が伏在されて居ると云う重大事を、大衆は気付かないのである。<br/>\n<br/>一切を科学で解決しようとするこの思潮の謬りに気付く時が、<br/>\n<br/>既に来つつあることを知らなければならない。<br/>\n<br/>今日の無差別的科学謳歌の時代は、言わば夜明前である。<br/>\n<br/>ここにおいて私は明日の時代を語らんとするものである。<br/>\n<br/>その明日の時代とは何か、それは科学は今よりずっと極限されることである。<br/>\n<br/>一例を挙げるならば、科学を基本として成ったところの立憲政治は、すくなくとも日本には通用しないことである。<br/>\n<br/>それは天皇機関説を生む懼（おそ）れがあるからである。<br/>\n<br/>故に神霊を認めない限り、日本の国体は絶対認識出来るはずがない。<br/>\n<br/>又天体現象を予知し、又は変化し得べき天文学や、人体現象を左右し得る医学や、人心を改造する力のある教育法等は、<br/>\n<br/>当然科学の分野から脱しなければならないことになろう。<br/>\n<br/>従って将来は形而下の科学の外に、別に形而上のー今名称は付けられないがー神霊学とでも言うべき、<br/>\n<br/>新らしい精神文化学が生れなければならない訳である。<br/>\n<br/>その結果今日の科学と、明日の神霊学との二大分野となって、<br/>\n<br/>それが歩調を揃えて進歩発達する事になるであろう。<br/>\n<br/>野獣のような私欲によって、戦争ばかりしたがる欧米の白色野蛮人も、<br/>\n<br/>その時代には平和を楽しむ立派な民となるであろう。<br/>\n<br/>一切を解決し得ると誇称する科学の僭上が原因をなして、<br/>\n<br/>科学失望者を次々生んでは、類似宗教へ趨（はし）らすのである。<br/>\n<br/>故に迷信助長者としての役割を、科学も立派にして居ると言えるのである。<br/>\n<br/>\n<br/>次に既成宗教家が迷信製造者であると云う訳は、<br/>\n<br/>これは毎度私が言う通り、理論で大衆を救おうとするその謬りからである。<br/>\n<br/>社会事業の経営を主としなければならない程に、無力となった既成宗教家達が、<br/>\n<br/>太鼓を敲（たた）いて迷える羊を呼び入れたとて、そこに何の魅力があろう。<br/>\n<br/>何千何百年前から言い旧（ふ）るされた経典の説明や、理論で構成された教理を、<br/>\n<br/>いか程聞かしたところで、そこに何の魅力があろう。<br/>\n<br/>病気も治癒されなければ、不幸を除去する力も無いから、<br/>\n<br/>止むを得ず不幸も、病気も、悩みも、そのままとして、理論と諦めるだけでもって、<br/>\n<br/>安心立命をさせようとするその無策が、大衆を失望させるのも無理はない。<br/>\n<br/>既成宗教の無力に失望した大衆は、一体どこへ行くのだ？　<br/>\n<br/>この憐れなる小羊は些かなりとも悩みの軽減する奇蹟を探し求むるのは当然な心理ではある。<br/>\n<br/>この点において類似宗教には多少なりとも、それぞれの奇蹟があるからこの魅力に引ずられる。<br/>\n<br/>それが現在の状態である。<br/>\n<br/>それ故既成宗教家も迷信製造の役割を科学者と同じように担当して居ると云っても、過って居ないと思うのである。<br/>\n<br/>その癖一方では類似宗教を迷信として攻撃して居ると云う、<br/>\n<br/>笑えない喜劇を吾々は日々見物させられて居るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  }
]