[
  {
    "title": "明主様御教え　「真文明とは何ぞや」",
    "date": "昭和26年12月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「真文明とは何ぞや」</font></b>　（昭和26年12月25日発行）<br/>\n<br/>「私は目下文明の創造なる大著述を執筆中であるが、<br/>\n<br/>この目的とするところは、現在までの文明は根本的誤謬の文明であって、<br/>\n<br/>真の文明ではない事を知らせんがためである。<br/>\n<br/>というその何よりの証拠は、何程文明が進歩したといっても、<br/>\n<br/>文明の最後の目標であるところの人類の幸福なるものは、<br/>\n<br/>いささかの実現性も見られないからである。<br/>\n<br/>それどころかむしろ人類は文明が進歩する程生存の悩みは増大する傾向さえあるのが事実で、<br/>\n<br/>この矛盾極まる現代文明は、このままで永続するとは到底思われないのである。<br/>\n<br/>というのは、文明の進歩とは野蛮から一歩一歩遠去かる事であって、<br/>\n<br/>これ以外根本的理由はあり得ないのである。<br/>\n<br/>従って人類はいずれはこれに気付くと共に、幸福を伴うところの真の文明を造るようになるのはもちろんで、<br/>\n<br/>しかもその時期は目睫（もくしょう）に迫っている事を私は告げたいのである。<br/>\n<br/>何となればその誤謬の根本が、私によって今度発見されたからである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">野蛮性は払拭さる</font></b><br/>\n<br/>そうしてこの事を別の面から考えてみても肯かれる。<br/>\n<br/>それは世界は無限に進歩しているというのが真理で、<br/>\n<br/>これは何人も否定出来ない厳然たる事実であるからである。<br/>\n<br/>としたらいかなる理由があっても、再び野蛮時代に還元するはずはあり得ないのである。<br/>\n<br/>このように文明は進みに進んで、結局人類から野蛮性は完全に払拭されてしまうであろうし、<br/>\n<br/>そうなってこそ真の文明のあり方であり、ここに到って人類は平和境に安住し、幸福を楽しむようになるのである。<br/>\n<br/>ところが現在は果してどうであろうか、見らるるごとく戦争の脅威と病魔の恐怖は依然としていささかも減らないではないか、<br/>\n<br/>という事は、いまだ野蛮性が多分に残っているからで、それに気が付かないと言うよりも、<br/>\n<br/>この野蛮性は文明とは切り離せないものと信じているその錯覚である。<br/>\n<br/>\n<br/>もちろんこの考え方の最も主要なる点は、医学の誤謬である。<br/>\n<br/>それは現代医学の療法が、薬剤その他の方法では治らない結果、近来旺（さか）んに用いているものに彼の手術がある。<br/>\n<br/>この方法たるや言うまでもなく肉を切り、出血させ、臓器を取り除いたり、<br/>\n<br/>病気によっては穴を穿けて、膿や濁水を排泄させ、腫物などは必ず切るので醜い痕跡を残すのである。<br/>\n<br/>ところがこのような野蛮的方法を進歩と心得ているのだから、全く驚くの外はない。<br/>\n<br/>これを吾々からみれば一種の残虐的野蛮行為でしかないのである。<br/>\n<br/>なるほど病気を治せないための次善の策とは言いながら、これが進歩と思うのだから、<br/>\n<br/>実は医術の進歩ではなく、技術の進歩でしかないのである。<br/>\n<br/>従って本当を言えば、真の医術とは治療の場合、何らの苦痛を与えず、障害者にもせず、<br/>\n<br/>ただ病だけを除去して肉体は元のままの姿であらねばならない事で、これ以外医学の進歩はないのである。<br/>\n<br/>\n<br/>ところが右のごとき進歩した医学こそ、私の創成したところの医術であるから、<br/>\n<br/>この医術が普及するに従い、人類は病気の悩みから全く解放され、<br/>\n<br/>ここに人類の理想である病無き世界が実現するのである。<br/>\n<br/>ではこのような画期的医学がなぜ生まれたかというと、それには理由がある。<br/>\n<br/>人も知るごとく現代医学は唯物科学から生まれたものであるに対し、<br/>\n<br/>我信仰療法は唯心科学から生まれたものであって、その根本が全然反対である。<br/>\n<br/>この考え方の基本条件としては、医学は人間を物質的動物と見なすに反し、我方は霊的動物と見るその相違点である。<br/>\n<br/>ではこの考え方のどちらが真理であるかを決定すれば、問題は立所（たちどころ）に解決するのである。<br/>\n<br/>といってもこの決定は容易ではないと思うであろうが、実は、はなはだ簡単である。<br/>\n<br/>つまり治病の効果である。<br/>\n<br/>治るか治らないかの実験であって、これ以上確実な方法はあるまい。<br/>\n<br/>としたらまず医学専門家は本教浄霊法に触れてみる事で、それだけで一挙に解決する。<br/>\n<br/>例えば盲腸炎とかまたは何らかの痛みの症状に対し、<br/>\n<br/>医療と浄霊とどちらがより速かに、より完全に治るかを比べてみる事である。<br/>\n<br/>それによって勝った方が真の医術であるから、七難しい学理もヘチマもない、これだけで決定する。<br/>\n<br/>とはいうものの現代人は効果があっても、理論の裏付けがないと承知しない癖があるので、私は文明の創造中の医学篇に遺憾なくかいてある。<br/>\n<br/>現在医科学では、全然未解決であるところの、最も肝腎な黴菌の発生源をも理論科学的に説いてあるからこれを見れば何人も納得出来るであろう。<br/>\n<br/>ではなぜ唯物的医学をもって、今日まで最高のものとされて来たかというに、これには非常に深いところに原因がある。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">病苦を消滅</font></b><br/>\n<br/>それについて最も判り易い事実として、昔から今日まで、病気を治す方法としては、大別して二つの方法があった。<br/>\n<br/>一は全然唯心的方法であって、神仏に向かって祈願を籠（こ）めるとか、祈祷者、行者等に拝んで貰うとか<br/>\n<br/>禁厭（まじない）、御振替、身代り、精神修養等々色々あるが、要するに全然霊的である。<br/>\n<br/>それに反し唯物的の方は、薬剤や機械手術、注射、光線療法、物理療法等はもちろん、<br/>\n<br/>指圧、摩擦等の民間療法に至るまで、そのことごとくが物質的である。<br/>\n<br/>というようにどちらも極端に偏している。<br/>\n<br/>しかも近代文明は科学による驚異的な進歩発達の業績に眩惑されてしまい、<br/>\n<br/>病気治療においても、唯物科学によってのみ解決されるとして今日に至ったので、<br/>\n<br/>それが常識にまでなってしまい、この方法さえ進歩させれば、ついには人類から病苦を消滅出来るという考え方になり、<br/>\n<br/>この科学偏重思想は、ついに神霊の実在までも否定し去ってしまったのである。<br/>\n<br/>\n<br/>この事についてはなお一層深く検討してみるがこの世界は人類がある程度進化した後、<br/>\n<br/>神の経綸上生まれたものが東洋文化であって、<br/>\n<br/>これはいつも言う霊的精神的であって、一旦は非常な発達を遂げたが、<br/>\n<br/>何しろ物質を極度に否定するため、ついに失敗して今日のごとき衰退状態になったのである。<br/>\n<br/>右に引換え西洋文化は霊を軽視し、物質尊重の思想によって今日の進歩を見たのであるが、これも失敗の文化であった。<br/>\n<br/>何よりも現在の世界がこれをよく証明している。<br/>\n<br/>こうみて来ると今日までの人類は経（たて）に偏して失敗し、緯（よこ）に偏してまたも失敗したのである。<br/>\n<br/>このように一度ならず二度までも失敗した文化に今なお目が醒めず、<br/>\n<br/>相変らず希望なき文化に齧りついているのが現状であってみれば、<br/>\n<br/>ここに何らかの歴史的大転回が起るのは当然である。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">世界文明の産婆役</font></b><br/>\n<br/>そこへ現われたのが我メシヤ教であってみれば、<br/>\n<br/>本教こそ失敗文明の誤謬を剔出（てきしゅつ）し真の文明のあり方を教えるのである。<br/>\n<br/>この意味において私は文明の創造の著を今かきつつあるのである。<br/>\n<br/>その企図の根本こそ経に偏せず、緯に偏せずして、経であり緯でもあるところの融通無碍の、いわば中庸的考え方の真理を説くのである。<br/>\n<br/>これを判り易く言えば、神霊の実在を認識させると共に、物質の進歩も大いに尊重するという意味であり、<br/>\n<br/>この原理の表われとしての浄霊法であって、<br/>\n<br/>この方法こそ霊を掌から出すのであるから、霊と体の両様結合した力であるのは言うまでもない。<br/>\n<br/>従って私という者は、真文明世界を生むべき産婆役でもあり、指導者でもあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB4.html"
  }
]