[
  {
    "title": "明主様御垂示　「子孫の専従を求める祖霊　商品が売れなくなった事例」",
    "date": "昭和26年9月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「子孫の専従を求める祖霊　商品が売れなくなった事例」</font></b>　（昭和26年9月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「母親が六月十七日より発病、医薬を用いた結果死ぬような苦しみをいたし、このお道を知らせていただいて、<br/>\n<br/>六月二十九日に子供三人入信、御屏風観音様を御奉斎し、浄霊させていただいておりました。<br/>\n<br/>六月三十日に死の状態となり、家中嘆いていたところ、十数年前に破損してしまってあった柱時計が動き出し、一生懸命御浄霊していると、コツコツ動きだし、びっくりして見に行くと、しばらくして動かなくなり、<br/>\n<br/>お母さんを見に行きますと瀕死の状態となり、七月二十日午後九時ごろ霊界に行きましたが、<br/>\n<br/>そのとき部屋いっぱいに七色の光が出、仏壇にも光が見えました。一同御礼申し上げましたが、<br/>\n<br/>それから以後本人は農器具の製造をいたし、今年は乾天続きで、水を汲み上げる物を作っておりましたが、<br/>\n<br/>入信後一つも注文がないと言うので、なにか御神意があるものか、明主様に御垂示いただきたいというのでございますが」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは商売を止めろということだ。<br/>\n<br/>そして宗教専門でやれと言うことですね。<br/>\n<br/>祖霊の中で、信仰によって大いに徳を施してもらい、祖霊がみんな救われたい。<br/>\n<br/>それで、商売していては思うようにできないから止めちゃった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senzyuuSIGN.html"
  },
  {
    "title": "明主様御垂示　「子孫の専従を求める祖霊　ガス爆発の事例」",
    "date": "昭和24年6月3日",
    "content": "<b><font size=\"+2\">明主様御垂示　「子孫の専従を求める祖霊　ガス爆発の事例」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私はガラス製造業を営んでおりますが、本年三月に御神体をお祀りさせていただきましたところ、四月三十日ガス井戸（天然ガス）が突然止まってしまいました。<br/>\n<br/>元のようにガスが出ますよう御守護のほどお願い申し上げます。<br/>\n<br/>また、これは新しい井戸ですので、こんなに早く止まるはずがなく不思議でなりません。なにかの祟りでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やはり先祖がやってるんでしょうね。<br/>\n<br/>ま、もう少し経ってみないことにははっきりとは判りませんがね。・・・<br/>\n<br/>この間こんなことがあったんです。<br/>\n<br/>ある家で、いくら牛を飼っても死んでしまうんですね。<br/>\n<br/>他の家ではなんともないが、その家で飼うと死んでしまうんです。<br/>\n<br/>で、私はその人にいまの職業をやめて信仰の仕事を専門にやれってことだって言ったら、<br/>\n<br/>納得して喜んでやってる人がいますが、これもあるいはそれかもしれませんね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「井戸が止まったばかりでなく、一度はガス井戸で死ぬような目に遭ったこともございました。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ははあ、やめろってことかもしれませんね。<br/>\n<br/>私もそういう経験があるんですよ。<br/>\n<br/>私は若いころ絵かきになろうと思っていたところ、眼が悪くなってやめたんですが、<br/>\n<br/>それでもまだ執着があって今度は蒔絵を始めたんです。<br/>\n<br/>そうしたら、とうとう神様に手の筋を切り取られてしまったんです。<br/>\n<br/>で、他の指は曲がってもこの指（右手の人差し指）は曲がらないんですよ。<br/>\n<br/>従って筆を持つことができなくなって、どうしても止めなければならなくなったのです。<br/>\n<br/>蒔絵ってのはこの指を一番使うんですからね、どうすることもできないんです。<br/>\n<br/>これはだから、蒔絵を諦めろってことで、神様のことをする使命があったんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senzyuuSIGN.html"
  },
  {
    "title": "明主様御垂示　「子孫の専従を求める祖霊　子供が病気になった事例」",
    "date": "昭和26年11月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「子孫の専従を求める祖霊　子供が病気になった事例」</font></b>　（昭和26年11月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信者ＫＢの長男Ｋ（一歳八カ月）は十月三十日ごろより風邪気味にて、<br/>\n<br/>身体全部に赤発疹ができ、親たちは「ハシカ」ではないかと思っておりましたが、<br/>\n<br/>三十一日朝ごろより、あまり泣かず、ただ口で呼吸をし、起きようともせず寝ていますので、どうしたことかと心配になり、十一月一日支部に連れてきました。<br/>\n<br/>その時はそうとうに熱もあり、鼻汁が出て、お乳も飲み悪いようでありました。<br/>\n<br/>浄霊をいただいて帰ってから、たいへん濃い鼻汁がたくさん出るようになりました。<br/>\n<br/>翌日支部に連れてきた時は、ぜんぜん熱はなく、相変わらず言葉も出ず、泣くこともなく眠っているような状態で、<br/>\n<br/>時々空（うつろ）な目で見開きする程度にて、首のまわり、後頭部、腎臓部など良く御浄霊いたしましたが、なんら変化なく、<br/>\n<br/>昨日はお乳も飲みそうにもせず、ただうとうと眠っているばかりです。<br/>\n<br/>一昨日ごろまでは、多少の下痢もありましたが、それもなく絶えず放屁（ほうひ）しております。<br/>\n<br/>父親は二十二年二月入信いたし、光明如来様を御奉斎させていただいております。<br/>\n<br/>初めのころは、教導師補の御資格をいただき、布教に努力いたしておりましたが、<br/>\n<br/>父母弟妹が非常な反対なので、御用も思わしくできず、今は長男でありながら別居いたしており、ゴム裏、草履製造業を営んでおります。<br/>\n<br/>母親は二十五年十一月入信いたしました。<br/>\n<br/>ちょうど、昨年母親が肋膜の御浄化をいただき、御浄霊にて健康にさせていただきましたが、<br/>\n<br/>その発病日と子供の発病の日と同日であったとのことです。<br/>\n<br/>右は、なにか霊的の関係がございましょうか。<br/>\n<br/>また御浄霊はどこを主にさせていただきましたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やっぱり祖霊ですね。これは、祖霊が早く神様のこと・・・御神業を一生懸命にやってもらいたくてしようがない。<br/>\n<br/>だから、御用も思わしくできず・・・というこれですね。<br/>\n<br/>これで、祖霊が非常に困っちゃった。<br/>\n<br/>母親が入信したのは結構だが、ただ入信しただけでは駄目だ。<br/>\n<br/>最初母親を信仰に入れたいためにこうして、今度は父親も母親も、一生懸命に信仰させたいためのお気づけです。<br/>\n<br/>よく、それを心から解ってお詫びするんです。<br/>\n<br/>そうしないと、これはあるいは死ぬかもしれないですよ。<br/>\n<br/>祖霊さんは、こんなことじゃ駄目だと思って、一人亡くしたらば目が醒めるだろうというようにして・・・これは危ないところです。<br/>\n<br/>だからお父さんもお母さんも、一刻も早く目が醒めて、よくお詫びして、<br/>\n<br/>これから一生懸命に神様のことをさせていただくからお許しをいただきたいということを、神様にお詫びして、それから祖霊さんにもそういうふうにする。<br/>\n<br/>そうすると、じき治ります。<br/>\n<br/>それで、早くそうしないと、霊界にいる祖霊が救われないんですからね。<br/>\n<br/>だんだん最後が来るに従って、祖霊さんは気が気じゃないですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senzyuuSIGN.html"
  },
  {
    "title": "明主様御垂示　「祖霊が狐を使って子孫を専従させた事例」",
    "date": "昭和25年2月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「祖霊が狐を使って子孫を専従させた事例」</font></b>　（昭和25年2月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は二十七年間鉄道に勤務しておりましたが、昨年七月家族全部が入信させていただきました。<br/>\n<br/>ところが、本月一二日妻に霊が憑り、地獄より天国へかけての霊界の様相を語りつづけ、早く鉄道をやめて御神業に専心せよとの言いつけでありました。<br/>\n<br/>妻は二十二日の夕方平常に復しましたが、二十四日ふたたび霊が憑って、鉄道に出ていては駄目だとのことでありましたので、さっそく辞表を提出いたしました。<br/>\n<br/>課長は三月の整理のときに辞めたらどうかと親切に言ってくれましたが、二十五日限り辞職せよとの霊の厳命でしたので正式に辞職いたしました。<br/>\n<br/>ところが、昨日会長先生より鉄道を止めろと言ったのは狐霊の悪戯とのお話を伺い、まったく驚いてしまいました。<br/>\n<br/>しかし、すでに辞職いたしたあとですので、今後はお道に努力させていただきたいと存じますがよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですね、ちょっと早過ぎたように思われますがね。<br/>\n<br/>これは祖先の中の一人が憑ったんですね。<br/>\n<br/>祖先の中にもゆっくり落ちついてるのと、非常にあせるのとありますからね。<br/>\n<br/>これはあせる人ですよ。あせる人が狐を使ってね・・・だからこれは狐ばかりではないんですよ。<br/>\n<br/>狐はこういうことが上手なんですね。<br/>\n<br/>だから祖先がなにか言いたいときには多く狐を使うんです。<br/>\n<br/>狐だけの場合もありますけども、狐が祖霊の御用をする場合もあるんです。<br/>\n<br/>これはちょっとあせり過ぎたようですね。<br/>\n<br/>しかし、早過ぎたって言っても、どうせごくわずかの違いなんですからね。<br/>\n<br/>だからどこまでも御神業に専心進んで行くべきですね。<br/>\n<br/>そりゃあ、鉄道の仕事をやるより、この仕事をやってゆくほうがどれだけいいか判りゃしませんからね。<br/>\n<br/>鉄道の仕事だったら他に代わりはいくらでもいるし、小人や二人やめたってどうってことはありませんしね。<br/>\n<br/>一人でもこの御神業のためにやってゆくってのは、たいへんないいことなんですからね。<br/>\n<br/>大いに、一つ、やるんですね。結構なことですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senzyuuSIGN.html"
  }
]