[
  {
    "title": "明主様御講話　「軍備の必要性について」",
    "date": "昭和27年9月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「軍備の必要性について」</font></b>　（昭和27年9月7日）<br/>\n<br/>「日本は軍備をしてはいけないとか、軍備反対などと言ってますが、こういうこともおかしいのです。<br/>\n<br/>\nこれを一言いっておきたいのですが、仮に日本に軍備がぜんぜんないとしたら・・・軍備反対の連中がなかなか多いです。<br/>\n<br/>国民投票をしたら、日本の軍備反対は女が多くはないかと思います。<br/>\n<br/>ところが朝鮮問題をみれば分かりますが、<br/>\n<br/>一昨年北鮮軍が南鮮に向かって攻撃した時に、<br/>\n<br/>もし南鮮に軍備がなかったら、二日か三日で釜山まで北鮮軍が侵略してしまいます。<br/>\n<br/>そうして反対する者はみんな海に落としてしまいます。<br/>\n<br/>ところがアメリカの援助の軍隊が来るまで、ともかく持ちこたえたのは、南鮮にあった兵力のためなのです。<br/>\n<br/>ですから今ソ連は日本を狙って、そうして北海道から侵略しようと、今準備をしている。<br/>\n<br/>樺太なんかに飛行機が何百機とか何千機とか、軍隊が何十万とか何百万とかと、非常に増強している。<br/>\n<br/>それから本当には判らないが、島と島とを続けたなにかを作ったに違いないと言ってますが、それはまだ分からないのです。<br/>\n<br/>というのは、潮流が変わってきたのです。潮流が変わってきたから、今まで獲れる魚が獲れなくなった。<br/>\n<br/>だからどこかで潮流を遮ったに違いないというのです。<br/>\n<br/>しかしそれも充分に調査はできないのです。<br/>\n<br/>\nなにしろソ連の方のことだから・・・。<br/>\n<br/>\n<br/>しかしとにかくそういうような、北海道から侵略しようという計画は、充分分かるのです。<br/>\n<br/>そうするとソ連が日本をやっつけるために、北海道を侵略してきた時に、<br/>\n<br/>いくぶんでも日本に軍備があれば良いですが、<br/>\n<br/>なければドンドン入ってきて九州まで行ってしまいます。<br/>\n<br/>それは、共産政治のもとに生活していた人は結構ですが、<br/>\n<br/>共産主義よりかアメリカの資本主義の方が、よほど自由があって良いのは確かです。<br/>\n<br/>どうもわれわれは共産主義政治にされたくないです。<br/>\n<br/>そうしてみると、少なくとも日本は連合軍の仲間入りして、<br/>\n<br/>イザという時に援助の軍隊が来るまで持ち堪えるというだけの軍備は、どうしてもなくてはいけない。<br/>\n<br/>\n<br/>ところがそれを反対するという日本人の気が知れないのです。<br/>\n<br/>それは婦人なんかで、伜が兵隊に行くのは嫌だ、夫が兵隊に行くのは嫌だ、<br/>\n<br/>というそれも、人情から言えば分かりますが、<br/>\n<br/>しかしそれを助けんがために日本人全体が苦しまなければならない、ということの方がたいへんに大きいのですから、<br/>\n<br/>そういった大きい小さいを較べてみると、すぐ分かるのです。<br/>\n<br/>\nただ一時的の感情に支配されて、国全体の大きな災いを省みないということは、あまりに・・・まるで無教育国の人間みたいです。<br/>\n<br/>そのくらいの理論さえ分からないかと思われるくらいです。<br/>\n<br/>\n<br/>\nそういうふうになったということは・・・黴菌とはちょっと離れたような話ですが、<br/>\n<br/>とにかく中毒のために、今の人間の頭が非常に悪くなっている。<br/>\n<br/>で、日本人の頭が悪くなったのは、いつも言うのですが、酷いものです。<br/>\n<br/>身体が汚れきっているのです。<br/>\n<br/>しかし黴菌の話のついでですから、そういうことも心得ていなければならないので言うのです。<br/>\n<br/>政府もそれは知っているのだから大いにやりたいが、やれないということは、<br/>\n<br/>つまり本当に言えば憲法を改正しなければならない。<br/>\n<br/>\nところが民主政治というのは非常に厄介なもので、憲法改正にはどうしても国民投票・・・どういう方法でやるか、<br/>\n<br/>大体国民全部のうちの賛成が多くなければ、それはできない。<br/>\n<br/>しかし今選挙権を持っているのは、女の方が二、三百万多いのです。<br/>\n<br/>そうすると国民投票をやれば、軍備反対の方が多いですから成立しない。<br/>\n<br/>それで政府はそうしたいのだが、やれないのです。<br/>\n<br/>ですからその点も実におかしいくらいなのです。<br/>\n<br/>では黴菌人間はどうなるかというと、それについて書いたのです。<br/>\n<br/>それから第三次戦争がそういう人間を解決するのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou1.html"
  },
  {
    "title": "明主様御講話　「無知な連中と悪質な連中が日本の再軍備に反対」",
    "date": "昭和27年11月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「無知な連中と悪質な連中が日本の再軍備に反対」</font></b>　（昭和27年11月15日）<br/>\n<br/>「私は今入れ歯をやりかけてますから、上の方がガラガラになっているので話がなんだか洩れるようだから、今日は読むものの方を多くしますから、そのつもりで。<br/>\n<br/>平和主義と言いますが、平和主義というものの結果は、共産党のお手伝いをしているわけなのです。<br/>\n<br/>それについて書いたのですが、今読ませてみます。<br/>\n<br/>（御論文「平和主義を考えてみる」）<br/>\n<br/>この間の仏教徒大会なども、なかなかさかんにやりました。<br/>\n<br/>そうしてアジアがみんな協力して、平和実現に努力するというのは結構ですが、<br/>\n<br/>アジアがみんな平和主義になってしまったら、<br/>\n<br/>今度はソ連の方ではアジアをやっつけるのはわけはありません。<br/>\n<br/>ですから仏教家やなにかが平和主義をやっているのは、結局ソ連の片棒を担いでいるのです。<br/>\n<br/>つまり逆効果になるのです。<br/>\n<br/>そこに難しいところがあるのです。<br/>\n<br/>そうかといって宗教という看板をかけている手前、大いに軍備をしろということは言えないわけです。<br/>\n<br/>それで私がいつも言う通り、平和主義の一番良いのはスターリンに宗教を信じさせるのです。<br/>\n<br/>まあ宗教信仰に入らせるわけです。<br/>\n<br/>それよりほかに世界平和というのはありません。<br/>\n<br/>肝腎な鉄のカーテンの中をそのままにしておいて・・・<br/>\n<br/>もっともそのままにしておくよりしようがない、手がつけられないのです。<br/>\n<br/>そうして外の方でワイワイと言ったところで、なんにもならないというよりか、結果は弱くなります。<br/>\n<br/>いよいよ先方の方はのさばってくるというわけです。<br/>\n<br/>\n<br/>今、日本の再軍備の問題について大騒ぎをしてますが、日本人で再軍備を反対しているのが随分あります。<br/>\n<br/>そういう連中はごく小乗的に、亭主が戦に行くとか、<br/>\n<br/>伜とか親父が戦に行くというのは、もうコリゴリしたからというたわいのない連中と、<br/>\n<br/>もう一つは日本人でありながら、日本をぶっ潰してソ連の属国になるという思想の持ち主と、その両方です。<br/>\n<br/>ですから無知な連中と悪質な連中とのその二人が再軍備を反対している。<br/>\n<br/>そういう点も大いに言いたいのですが、どうも宗教家がそういうことを言うのは具合が悪いので言わないのと、<br/>\n<br/>もう一つはそれがやはり神様の御経綸ですから、それで良いのです。<br/>\n<br/>それをちょっと書いてみたのです。<br/>\n<br/>それからメシヤ教は太陽の宗教なのです。<br/>\n<br/>宗教というより太陽の救いです。<br/>\n<br/>これはいつも言ってますが、それを徹底して書いてみたのです。<br/>\n<br/>（御論文「太陽の救い」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou1.html"
  },
  {
    "title": "明主様御講話　「平和運動が共産主義の片棒を担ぐこともある」",
    "date": "昭和27年11月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「平和運動が共産主義の片棒を担ぐこともある」</font></b>　（昭和27年11月16日）<br/>\n<br/>「それから平和運動ですが、これはよほど考えなければなりません。<br/>\n<br/>この間もアジアの仏教家の偉い人たちが来て会合を開いて、平和の相談をするとか、<br/>\n<br/>それからまた広島でも世界のそういった平和主義の有力な人が集まって、<br/>\n<br/>いろんな運動方法を協議して宣言などを出したようですが、<br/>\n<br/>あの結果は共産主義の片棒を担ぐことになる。<br/>\n<br/>ですからちょうど日本の再軍備を反対する人たちと同じです。<br/>\n<br/>あれはみんな共産主義の援助をするという、要するにソ連の利益になるような仕事をしているのです。<br/>\n<br/>そこまで考えないで、ほんの上面だけでやるのです。<br/>\n<br/>ですから平和主義の考え方というものはよほど難しいのです。<br/>\n<br/>それについて書いてみました。<br/>\n<br/>（御論文「平和主義を考えてみる」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou1.html"
  },
  {
    "title": "明主様御講話　「仏教徒大会の平和会議は共産主義のお手伝い」",
    "date": "昭和27年11月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「仏教徒大会の平和会議は共産主義のお手伝い」</font></b>　（昭和27年11月17日）<br/>\n<br/>「それからいろいろな平和運動がありますが、それについて書いてみました。<br/>\n<br/>この間も仏教徒大会があったり、それから広島ではキリスト教の人たちの平和会議がありました。<br/>\n<br/>あの平和会議というのはたいへん結構のようですが、実はあれは共産主義のお手伝いをしているのです。<br/>\n<br/>ですから平和運動をする人は共産党と逆のように思いますが、なんぞ知らんソ連の片棒を担いでいるのと同じことになります。それを書いてあります。<br/>\n<br/>（御論文「平和主義を考えてみる」）<br/>\n<br/>\n<br/>ですから世界の平和というものは、まずスターリンが改心しなければ駄目です。<br/>\n<br/>第一番はスターリンがメシヤ教の信者になるということです。<br/>\n<br/>そうすれば世界は一遍に平和になってしまいます。それ以外はなにをやっても駄目です。<br/>\n<br/>それ以外としたら、まず連合国の方がうんと軍備を強化して戦争でやっつけてしまい、敗北させてしまうという、これなら良いですが、しかしこれをやるにはたいへんな犠牲を出さなければならない。<br/>\n<br/>それは原子爆弾の戦争になりますから、人間の死ぬのはどのくらいだか分からない。<br/>\n<br/>いろんな物はみんな壊れてしまい、地球は墓場のようになりますから、そうしたくはないのです。<br/>\n<br/>メシヤ教信者にしたいけれども簡単にはいきそうもないですが、しかしぜんぜんないとも言えません。<br/>\n<br/>なぜと言えばメシヤ教が世界的に拡がって、そうしてソ連が戦争でなく、ほかのことで窮境に陥るのです。<br/>\n<br/>そうしてスターリンが手も足も出なくなった時、病気でもそうですが、神様にすがるとかというように心境が一変してこないとも言えません。<br/>\n<br/>そうすると信者にならないとも限らない。これは神様の経綸ですからどっちにしろ病貧争絶無の世界ができるのだから、どっちかで本当の平和が生まれるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou1.html"
  }
]