[
  {
    "title": "明主様御講話　「本当の力」",
    "date": "昭和28年6月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「本当の力」</font></b>　（昭和28年6月15日）<br/>\n<br/>「それで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。<br/>\n<br/>力といっても、それはいろいろあります。人間の力の「腕力」。<br/>\n<br/>それから兇器を使ったりして大いに暴れるのは「暴力」。<br/>\n<br/>それから馬の力の「馬力」。<br/>\n<br/>それから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。<br/>\n<br/>ところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。<br/>\n<br/>それから人間を大いに自由にしているのが「政治力」。<br/>\n<br/>それから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。<br/>\n<br/>この金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。<br/>\n<br/>善もありますが悪の方が量が多かったのです。<br/>\n<br/>この金力に私なども随分いじめられました。<br/>\n<br/>それからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。<br/>\n<br/>それから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。<br/>\n<br/>そこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。<br/>\n<br/>ソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。<br/>\n<br/>それは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。<br/>\n<br/>だから今までの世界では「金力」が一番力があったわけです。<br/>\n<br/>それから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。<br/>\n<br/>それからまた文化の力というものには、学問の力の「学力」。<br/>\n<br/>その学んだ結果の智恵の「智力」。智恵にもいろいろありますが、これは前にも言ったから、今は言いません。<br/>\n<br/>それから「智力」を応用して考える「思考力」。<br/>\n<br/>それから「筆力」。筆の力ですが、これがまた恐ろしいのです。<br/>\n<br/>今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。<br/>\n<br/>それから「宣伝力」。これもたいへんな力があるものです。<br/>\n<br/>それから引く力の「引力」。<br/>\n<br/>押さえる「圧力」。<br/>\n<br/>まだまだたくさんありますが、大体そのくらいで分かると思います。<br/>\n<br/>\n<br/>ただ、今までなかったのは神の力の、「神力」です。<br/>\n<br/>ぜんぜんないことはないが、薄かったのです。<br/>\n<br/>強く発揮ができなかったのです。<br/>\n<br/>というのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。<br/>\n<br/>それがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。<br/>\n<br/>それが昼間の世界というのです。<br/>\n<br/>それで浄霊して病気が治るということは、太陽の力だからです。<br/>\n<br/>今までは、メシヤ教のように病気を治すという力はなかったのです。<br/>\n<br/>というのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、<br/>\n<br/>それからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。<br/>　<br/>それが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。<br/>\n<br/>それでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。<br/>\n<br/>\n<br/>それで今までは、宗教が本当に救うことはできなかったのです。<br/>\n<br/>現在救われているのは各宗の教団の方です。<br/>\n<br/>仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。<br/>\n<br/>これは別に悪口を言うわけではないので、事実を言っているのです。<br/>\n<br/>というのは、闇の世ですと月の光だけでも結構なのです。<br/>\n<br/>だから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。<br/>\n<br/>そこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、<br/>\n<br/>そこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。<br/>\n<br/>\n<br/>だからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。<br/>\n<br/>つまり「力」です。ところが「力」というものと「光」というものとは同じなのです。<br/>\n<br/>つまり「火」と「水」の密合したものが「光」でありまた「力」なのです。<br/>\n<br/>だから「力」という字はよくできてます。<br/>\n<br/>経と緯、火と水が十の字に組むのです。<br/>\n<br/>そうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。<br/>\n<br/>ですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。<br/>\n<br/>私はそういったことを書こうと思ってますが、どうしても書けないのです。<br/>\n<br/>やっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。<br/>\n<br/>そこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。<br/>\n<br/>ですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。<br/>\n<br/>つまりメシヤ教というものは力の宗教と言ってもよいのです。<br/>\n<br/>この力が本当の神力です。<br/>\n<br/>経緯結んだ火と水の力です。<br/>\n<br/>「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。<br/>\n<br/>この力を行使したという人は世界肇（はじ）まって以来ないのです。<br/>\n<br/>それで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。<br/>\n<br/>それでいつも「ス」は○にチョンと書きますが、チョンが火で、丸が水になります。<br/>\n<br/>太陽の黒点はチョンになります。<br/>\n<br/>学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。<br/>\n<br/>この太陽の黒点のチョンがたいへんなものです。<br/>\n<br/>つまり宇宙の魂です。<br/>\n<br/>果物なら種です。<br/>\n<br/>それで今までの世界はチョンがなかったのです。<br/>\n<br/>丸だけだったのです。要するに空だったのです。<br/>\n<br/>それでいよいよ私が世界にチョンを入れるわけです。<br/>\n<br/>この神仙郷はチョンなのです。ヽなのです。<br/>\n<br/>その意味において非常に重要なわけなのです。<br/>\n<br/>その始まりの今日は非常な意味があります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO1.html"
  },
  {
    "title": "明主様御講話　「霊界で左進右退的活動が始まる」",
    "date": "昭和28年6月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「霊界で左進右退的活動が始まる」</font></b>　（昭和28年6月16日）<br/>\n<br/>「今までの宗教は力がなかったのです。<br/>\n<br/>キリストにしろ釈迦にしろ力がないのです。<br/>\n<br/>だから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。<br/>\n<br/>というのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。<br/>\n<br/>だから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。<br/>\n<br/>ところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。<br/>\n<br/>キリストを作る力ですから、それは大きなものです。それで力というものは霊体一致すると力が出るのです。<br/>\n<br/>今までは霊体が一致しなかったのです。霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。<br/>\n<br/>というのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。<br/>\n<br/>ですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。<br/>\n<br/>そうして左進右退にまわり始めるのです。<br/>\n<br/>ですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。<br/>\n<br/>人間でも「人」という字が霊と体になってます。<br/>\n<br/>もっとも今の人は逆で「入」の字になってます。そういうわけです。（中略）<br/>\n<br/>\n<br/>そういうようで、力という字は、「チ」は「霊」で、「カラ」は「体」ということを言いますが、「空ッポ」ということです。<br/>\n<br/>そこに「チ」「霊」がはいるので、生きた人間というわけです。そこで霊と体が組んで、初めて力が出るのです。<br/>\n<br/>それでスというものは世界です。それで今までの世界というのはカラッポなので、まだ魂がはいっていなかったのです。<br/>\n<br/>肝腎な中身がなかったのです。そこでお釈迦さんはうまいことを言いました。<br/>\n<br/>「この世は仮の娑婆だ」と言いましたが、確かに仮の娑婆です。<br/>\n<br/>本当ではない、一時の間に合わせというわけです。<br/>\n<br/>私は「文明の創造」をいつか読んだことがありますが、「今までは間に合わせだ、本当のものではない」ということを書いておきました。<br/>\n<br/>そこでお釈迦さんは「仏教は真如だ」と言った。<br/>\n<br/>真如というのは真の如しであって真ではない、仮であって本当ではないというわけです。<br/>\n<br/>仏教の方では「実相真如」ということを言いますが、これはあべこべで、「真如実相」が本当です。<br/>\n<br/>実相とは本当の魂のはいったものを言います。<br/>\n<br/>それで最初真如が出て、それがすんでから実相になるのです。<br/>\n<br/>仏の世がすんでから実相世界、神の世界になるのです。<br/>\n<br/>そこで大本教のお筆先に「今までは仏の世でありたが、仏力と神力は違うぞよ」というのがあります。<br/>\n<br/>それで今までは要するに仏力、月の力です。今度は神力、神の力です。<br/>\n<br/>それで神というのは、「カ」と「ミ」、「火」と「水」ですから、やはり経緯ということになるから、本当の力です。<br/>\n<br/>ですからつまり仏力ということは本当の力でなかったのです。<br/>\n<br/>それで佛という字が人偏ということは、これは人間の力です。<br/>\n<br/>この文字はなかなか分かり難いですが、片方の弗という字は弓という字なのです。<br/>\n<br/>弓に二本の棒を引いてあるのです。弓ということは月のことです。<br/>\n<br/>よく弓張り月ということを言いますが、弓の形が月の形になるのです。<br/>\n<br/>ですから弓をしぼるとやはり月と同じような形になります。<br/>\n<br/>それから神という字は示偏（しめすへん）に申としてありますが、これは申ではないのです。<br/>\n<br/>やはり○に十で、上下に突き通っているのです。<br/>\n<br/>ですから経緯に結んで、これを世界に示すというわけです。<br/>\n<br/>神というのは、どこまでも十なのです。<br/>\n<br/>バッジの十もその意味なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO1.html"
  }
]