[
  {
    "title": "明主様御教え　「株価値下りの原因とその前途」",
    "date": "昭和25年2月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「株価値下りの原因とその前途」</font></b>　（昭和25年2月4日発行）<br/>\n<br/>「最近の株価は、一頃からみると、普通半分から三分の一、ひどいのになると十分の一以下になったものもある、<br/>\n<br/>これがため、大損をした者数知れずという訳で、実に同情に堪えないものがある、<br/>\n<br/>中には精神に異常をきたしたり、自殺する者さえあるというのだから、全く気の毒を通り越して悲惨事である、<br/>\n<br/>一頃、株式の民衆化等といって新聞にラジオに盛んに宣伝しておきながら、今の有様に対しては言訳の仕様もあるまい、<br/>\n<br/>今更、責任がどうのこうのいったところで後の祭りで、当局者もこんなに下るとは想像していなかったからで、とがめる訳にもゆかないであろう。<br/>\n<br/>\n<br/>ところが、この暴落は、私にはよく判っていたので、随分警告を与えたものである、<br/>\n<br/>昨春から夏頃へかけてよく質問されたもので、<br/>\n<br/>物価や株式の前途についてどういう方針をとるのがいいかという事で、<br/>\n<br/>その都度私は今に何でも彼んでも下るから、今の内極力売れといったものである、<br/>\n<br/>私は年末までに株は何分の一くらいになると言ったのであるが、<br/>\n<br/>幸か不幸か今日のごとく、まず的中したという訳である、<br/>\n<br/>それでは右の予言は神示かというとそうでもなかった、<br/>\n<br/>むしろ常識から割出したという方が本当である、<br/>\n<br/>というのは諸物価の値上りは、全く戦争のためであるから、<br/>\n<br/>戦争が終れば元通りに下るのは至極当り前である、<br/>\n<br/>上るから下る、下るから上るというブランコみたいなもので、<br/>\n<br/>相場師がよくいう言葉に「山高ければ、谷深し」というが、全くその通りである、<br/>\n<br/>ただ上る時より下る時の方がスーッと速いのは致し方ない、<br/>\n<br/>ちょうどニュートンの引力説のごとく、<br/>\n<br/>物を持上る時間より落す方が早いのと同様である。<br/>\n<br/>\n<br/>ここで一つ株式虎の巻というようなものをかいてみるが、<br/>\n<br/>そもそも、株式の本質は何であるかというと、<br/>\n<br/>大事業を営むには大資本を要するから、多勢で金を出し合わなければ出来ない、<br/>\n<br/>といって一人で大資本を出せるものがあるとしても、独占的になるから面白くない、<br/>\n<br/>という訳で、終戦前の財閥なども、一人で出せる力があっても遠慮して、株式組織にしたものである、<br/>\n<br/>ところが今日は独占禁止法などもあるから、なおさら困難で、<br/>\n<br/>どうしても大衆本位にしなければならないのである、<br/>\n<br/>以上が正当なやり方で、もちろん株金に対する利益配当を得るのが目的で、<br/>\n<br/>銀行預金や公債などより割がいいと増資や値上り等の楽しみもあり、<br/>\n<br/>また経済振興上貯金の幾分かを投資に当てるのは、国民の義務と言ってもいいからである。<br/>\n<br/>\n<br/>従って、以上のごとく配当を目的とする投資ならば正当であり、<br/>\n<br/>何にも問題はないから損をするような事はほとんどないといってもいい、<br/>\n<br/>ところが、配当だけでは面白くないから、<br/>\n<br/>どうしても値段の上り下りを狙って差金を得ようとする、これがいわゆる相場であるから、根本的に間違っている、<br/>\n<br/>およそ何事も正しいやり方なら決して損はしないもので、損をするのは間違ったやり方をするからである、<br/>\n<br/>つまり悪銭身に着かずで、一時は儲かってもいつか必ず損をするものである、<br/>\n<br/>何よりの証拠は、相場で儲けたものは、成金でも株式の商売人でも二代も三代も続いたものは一人もないので、必ず没落する、<br/>\n<br/>事実はその道の者はよく知っているはずである。<br/>\n<br/>\n<br/>ところが昨年株の景気のいい時に買った人達はテンデ配当などは考えてもみない、<br/>\n<br/>ただ上れば幾ら儲かるという、差金目当てのものばかりであって、<br/>\n<br/>全然株の知識のないサラリーマンや未亡人、若干の貯えのあるもの等の素人が無茶苦茶に買いついたのであるから、<br/>\n<br/>私は実に危険どころか恐ろしいとさえ思ったのである、<br/>\n<br/>何となれば、当時の値段で相当の配当をしたところで、年一分にも当らないというのが随分あったから、<br/>\n<br/>配当目宛ての真面目な投資家は手を出すはずがないからである、<br/>\n<br/>という事は一朝下げ相場になると群衆は到底気が持てないから、投げ出すに決っている、<br/>\n<br/>投げは投げを生み、下げ足を速くするからアッという間にみらるる通りの下値になってしまったのである、<br/>\n<br/>ここで注意すべきは、昔なら底値になった場合、資本家が買出動するから、下値は喰い止め得るが、<br/>\n<br/>今日はそういう大手筋はなくなった以上、相場は底知れずで恢復には相当長い期間を要すると見なければならないであろう。<br/>\n<br/>\n<br/>元来、株式などは、よほど金の余裕が出来てからもつべきもので、<br/>\n<br/>そうすればどんな値下りがあってもビクともする訳がない、<br/>\n<br/>ところが大抵な人は力もないのに大きくやりたがる、これが失敗の元なのだ、<br/>\n<br/>というのは株を買う時は騰（あが）る事ばかり考えて下る事は考えない、それがいけないのだ、<br/>\n<br/>もっとも株に限らず何事を計画するにも成功する事よりも失敗の場合を考えるべきである、<br/>\n<br/>つまり失敗したらどうするかという対策をあらかじめ決めておく、それについて以前こういう事を聞いた事がある、<br/>\n<br/>人間は商売でも何んでもそれと心中をしてはいけない、<br/>\n<br/>いつでも放れる事の出来るようにしてやる、そうすれば決して失敗する事はないので、実に味がある言葉と思ったのである。<br/>\n<br/>私は、昨年霊的にみた相場の事をかいたから、こんどは体的にみた相場をかいたのがこの文章である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai4.html"
  },
  {
    "title": "明主様御講話　「株価の上下について」",
    "date": "昭和28年4月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「株価の上下について」</font></b>　（昭和28年4月1日）<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「株ですが、これはまだ下がります。<br/>\n<br/>「山高ければ谷深し」で、ばかに高く上げたかと思うと、下がるのも大きいのです。<br/>\n<br/>この昔の諺というのは良くできてます。<br/>\n<br/>「山高ければ谷深し」というのは一言で真理を言ってます。<br/>\n<br/>こういう都々逸（どどいつ）があります。<br/>\n<br/>「売れば二上がり、買えば三下がり、これが相場の本調子」というのがありますが、ちゃんとそういうようになってます。<br/>\n<br/>だから損するようにできているのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ミロクの世には、そういう経済はなくなっていくものでございますしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。相場はなくなります。<br/>\n<br/>なにしろ儲けるのは必要がないのです。<br/>\n<br/>なぜといって、儲かってもしょうがないのです。<br/>\n<br/>だいたいが金は儲かるし物資はあり余るのですから楽になるのです。<br/>\n<br/>今は一生懸命に貧乏を作っているのです。<br/>\n<br/>ちょうど薬をのんで病気を作っているのと同じで、何にもしなければピンピンしているのです。<br/>\n<br/>それから一生懸命に糞をかけて米をとれないようにしているので、みんな一生懸命にやってわざわざ苦しみをこしらえているのです。<br/>\n<br/>しかしそれも経綸上必要があったのですからしかたがないです。<br/>\n<br/>\n<br/>実際相場というのは真理です。<br/>\n<br/>私もずいぶんやりましたが非常に教えられました。<br/>\n<br/>下がるときになって必ず悪い材料が出てくるのです。<br/>\n<br/>夏があるから冬があるようなもので、上がるというのは良い材料です。<br/>\n<br/>下がるということは悪い材料です。<br/>\n<br/>夏になって、秋から冬になるというのと同じです。<br/>\n<br/>これが大中小三つの山になっているのです、大がこういうときに、中がこうあり、小がこうあるのです。<br/>\n<br/>世界の状態もみんなそうです。<br/>\n<br/>たからつまり戦争があり平和があるのです。<br/>\n<br/>大中小三段三段と言って、それがミロクというわけです。<br/>\n<br/>それでミロクは三六九と書いても良いのです。<br/>\n<br/>神様がやられることは実に大したもので深いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai4.html"
  },
  {
    "title": "明主様御垂示　「相場の動きについて」",
    "date": "昭和24年11月14日",
    "content": "<b><font size=\"+2\">明主様御垂示　「相場の動きについて」</font></b>　（昭和24年11月14日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「地上天国は急に出来ますか」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そんな事はない。<br/>\n<br/>すべて一切のものは一ぺんに行くものではない。<br/>\n<br/>和光同塵は今迄大先生のなされた事である。<br/>\n<br/>いろんなものは育つように行く。しかし停止する事なく進んで行く。気候とてもそうで、段々暑くなったり、寒くなったりする。<br/>\n<br/>人間の方では一ぺんに変えようとする。<br/>\n<br/>階段を一ぺんに飛上ろうとするものが多い。そのために失敗する。必ず転落する。<br/>\n<br/>（二、三段一度に昇ろうとするから）<br/>\n<br/>（ヒットラーなどもドイツだけ治めていればよかった）<br/>\n<br/>共産主義のごとき、一ぺんにスターリン一代でやろうとするが、これは嘘だからきっと駄目になる。<br/>\n<br/>相場でも一ぺんにパッとする事がある。そこに穴が出来る。しかしまた漸次立直る。<br/>\n<br/>一切のものは漸進的に行くのが真理であって、それに外れたものはない。<br/>\n<br/>相場の動きは大したもので一つの真理である。<br/>\n<br/>多勢の人間の想念等が一つのものに表われるものである。<br/>\n<br/>一切の動きの反映が表われる。他の政治経済等すべてそうなっている。<br/>\n<br/>ブランコのようなもので、この揺れが今迄は大きくあった。<br/>\n<br/>（戦争など）その時に人間が苦しむ。<br/>\n<br/>みろくの世には、そのユレが小さくなる。<br/>\n<br/>しかし、この揺れがなければ、進歩発達しない。<br/>\n<br/>（上ったものは必ず下る。多く上るものは多く、下る時は勢があるから、今に戦前よりもっと下る。暴落する。民主中道政治）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai4.html"
  }
]