[
  {
    "title": "明主様御垂示　「世界的人類愛的であるべき」",
    "date": "昭和24年6月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「世界的人類愛的であるべき」</font></b>　（昭和24年6月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「道徳はある程度時代と社会状勢に応ずるものと存じますが、過去の戦時中に国家に尽した政治家、将兵、戦時産業家等は、それが最善の道であると信じ、<br/>\n<br/>また個人の意志に係らずそうせざるを得なかったという事も、神様から御覧になった場合、やはり罪になるものでしょうか。<br/>\n<br/>また他面、日本を敗戦に導き、その結果日本を本来の姿に帰した事は却って功徳とも考えられますが、この功罪はいずれをとるべきでしょうか。<br/>\n<br/>将来起るべき世界大戦及びそれに伴う内乱の危惧は個人の意志に係りなく、社会状勢も左右いずれかに決定される事と存じますし、<br/>\n<br/>世界が、国家が大試練、大浄化を受ける時、ただ要領のみで安易な道を行く事は許されないと存じますが、<br/>\n<br/>この場合、左右いずれかに属さねばならぬ時、いかなる態度をとるべきでしょうか。<br/>\n<br/>あるいはまた宗教人として内村鑑三氏等が取ったような反戦運動等を起こす事は正しいのでしょうか。右御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「小乗的、大乗的と両方の考え方がある。<br/>\n<br/>戦時中一生懸命やった人は小乗の見方であった。<br/>\n<br/>敗戦で救われたというのは大乗の見方である。<br/>\n<br/>敗戦の時、本当は祝うべきだと言った事がある。これは大乗的見方である。<br/>\n<br/>その時代の政治家の考え方は、日本さえよければ他国は不幸になってもよしとする。要するに日本的考え方で（これが大変な間違いで）世界的でなくてはならぬ。<br/>\n<br/>日本の皇道をロシヤへ持って行ったらどう思うと言った事がある。（通用しない）<br/>\n<br/>世界人類みんなが喜んで賛成する思想でなくてはならぬ。<br/>\n<br/>故に、皇道思想のごとき、よろしく滅ぶべきであった。<br/>\n<br/>その頃（軍人は）集団的に殺人を練習した。（産業家は）戦争で勝って金持が大いに儲けようとした。<br/>\n<br/>故にああなるのは当りまえである。（泥棒的である。敗戦によって目覚めたのは大いに結構である）<br/>\n<br/>\n<br/>左右いずれかに決定しない。（寸鉄にある）ブランコの両端のごとしといった。<br/>\n<br/>両方で成功出来ぬ事を成功するように思って一生懸命やっているんでいい。<br/>\n<br/>吾等のごとく、傍観者的に見ているのは、その上を行っている訳である。<br/>\n<br/>内乱がどうこうの心配はない。極左の方は暴力革命などといっている。中国も蒋介石のやり方は悪い。<br/>\n<br/>軍国主義でファッショ的な点があったし農民を搾取した。<br/>\n<br/>毛沢東の方がよい。中共は百姓を苛めぬ。それが勝った原因である。<br/>\n<br/>\n<br/>安易な道の方が許される。<br/>\n<br/>霊に曇（罪）が少なければ、安易の道を行く。<br/>\n<br/>罪穢があれば苦しい道を行く。相応の理で行く。<br/>\n<br/>苦しんでいて、安易な道も行けぬ。好んで苦しんだ道を行く訳でない。（皆自分に原因がある）<br/>\n<br/>触れる必要はない。酔払いが喧嘩しているようなものである。故に仲裁に入る要はない。傍観していればよい。<br/>\n<br/>彼等は破壊の役、壊し屋であり、吾等は建設者で、建てる方の仕事で、今から木を削ったり、柱を作ったりして準備している。<br/>\n<br/>ヒットラーは、壊し屋の親方と先に言った。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sekai2.html"
  },
  {
    "title": "明主様御垂示　「世界主義的な人格であるべき」",
    "date": "昭和25年1月20日",
    "content": "<b><font size=\"+2\">明主様御垂示　「世界主義的な人格であるべき」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「行為は人格の表われであると考えられる場合と、その反対と考えられる場合とありますが、どちらが本当でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そりゃあ、人格の表われってのが本当ですよ。<br/>\n<br/>「その反対」ってのは本当じゃありませんね。<br/>\n<br/>けれどもときによっては人格と逆のこともせねばならない場合もありますがね。<br/>\n<br/>例えば人格が高ければヤミはやらないと言ってても、そのために体が弱って死んでしまった裁判官もありましたね。<br/>\n<br/>だからそういうことは時と場合に応じて臨機応変にすればいいんですよ。<br/>\n<br/>しかし、結局は何事も人格の表われですよ。<br/>\n<br/>人格の低い人じゃ立派なことはできませんよ。<br/>\n<br/>勿論、時には世渡りのために便宜的な行為も必要だけど、人格の高い人はそれが自然どこかに表われてきて人から愛されるんですね。<br/>\n<br/>また、世の中には自分の人格が高いように見せる人がありますが、こんなのはね、偉いと思われたってたいしたことはないんですよ。<br/>\n<br/>\n<br/>それからもう一つ大事なことは大乗と小乗の点ですね。<br/>\n<br/>小乗だけでは本当じゃない、どうしても大乗でなくてはね。<br/>\n<br/>例えば戦争中よく言われた天皇のためとか国家のためとかいうのは小乗ですよ。<br/>\n<br/>やはり本当の人格は大乗的、世界主義的でなけりゃ嘘です。<br/>\n<br/>全人類の幸福を願うといったものが本当なんですね。<br/>\n<br/>いまの吉田首相なんかも戦争中はブチ込まれてたんですが、いまは光ってますね。<br/>\n<br/>殖田国務相だってそうで、いまは法務総裁ですね。<br/>\n<br/>ところが戦時中はこういう人たちは国家の逆賊のように言われてたんですからねえ。・・・<br/>\n<br/>だから、どうしても大乗で行くやり方が本当ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sekai2.html"
  },
  {
    "title": "明主様御垂示　「世界人たれ」",
    "date": "昭和26年11月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「世界人たれ」</font></b>　（昭和26年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「何事をいたしますときでも、神様を信仰して悪いことをするということはないと思いますが、スースーいくということは、良いと思ってやるのが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いけない、スースーいっても駄目です。<br/>\n<br/>なぜなら、邪神にやられてもスースーいくんです。<br/>\n<br/>そこで叡智です。大乗ですね。<br/>\n<br/>小乗でスースーいくのは危ないんです。<br/>\n<br/>大乗というと・・・どうかと言うと、仮にこの人を助けると言う場合に、人間の力は限度があるから、両方助けることができない。<br/>\n<br/>較べてみて、どっちが大きいか考える。<br/>\n<br/>一番大きいことは世界人類を助けると言うことです。<br/>\n<br/>それで良くなれば、決して間違いはない。<br/>\n<br/>そこで、私は「世界人たれ」と言う論文を書いている。<br/>\n<br/>だから、世界中の人間が一国の人間になれば、戦争はなくなってしまう。<br/>\n<br/>今までは、それほどでなかったが、これからは全て世界的にならなければならない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今までは、どうしても会意識があり、あの御論文をいただきましてからは、世界のために立派な会にならなければならないと思いました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そこが小乗と大乗ですね。だから忠君愛国は間違っている。<br/>\n<br/>人口が増えた国が一番で、他を侵略する。<br/>\n<br/>どうしても、人口が広がるので、侵略しなければならない。<br/>\n<br/>それで、武力ということになる。<br/>\n<br/>自分の国だけ良くしようとするのが間違っている。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人を良くするというのと同じことで・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。大きくすると国になるんだからね。<br/>\n<br/>京都で、共産主義について話したが、自分の仲間だけをというのは、成功しっこない。<br/>\n<br/>アメリカのほうが良い。<br/>\n<br/>だから、どうしてもアメリカは一等にならなければならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sekai2.html"
  },
  {
    "title": "明主様御垂示　「小乗の善が戦争を起こす」",
    "date": "昭和26年11月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「小乗の善が戦争を起こす」</font></b>　（昭和26年11月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「布教上、執着がかえって障りになるようでございますが・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ところが、その執着が本当の執着じゃない。小乗なんです。<br/>\n<br/>だから、小乗の善は大乗の悪になると言うでしょう。<br/>\n<br/>一生懸命で、熱心な人がかえって危ないようなことが良くあります。<br/>\n<br/>お邪魔になるようなことがね。それは小乗だからね。<br/>\n<br/>ちょうど、終戦前の忠君愛国ですね。<br/>\n<br/>楠木正成、吉田松蔭だとかね・・・ああいう祖先の思想を受け継いだために戦争を起こした。<br/>\n<br/>してみるとああいうのは、小乗の善なんです。<br/>\n<br/>そこで私は信者の質問「世界人たれ」と、論文を出したでしょう。<br/>\n<br/>世界の人間みんなが同じように見なければならない。<br/>\n<br/>そうすれば、そんな侵略戦争なんか起こす必要はない。<br/>\n<br/>つまり今までの戦争や国際間のことは、世界中が小乗の善だったからです。<br/>\n<br/>自分の国だけを幸せにしようとした。<br/>\n<br/>自分の国民だけと思うから、みんな喧嘩になった。<br/>\n<br/>中国人だって、そう思い、朝鮮人だってそう思う。<br/>\n<br/>日本が人口が増えた・・・広がっていかなければならないから、中国が広いから入ろうとすると、入っちゃいけないと、武力をもって防ぐでしょう。<br/>\n<br/>日本は、武力をもって入り込もうとする。これが戦争になる。<br/>\n<br/>反対に三国のうちで、人口が増えたら、あなた方は人口が増えてお困りでしょうから、私のほうは空いているから、お入り下さいと言う。<br/>\n<br/>それが、本当の大乗の善です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sekai2.html"
  }
]