[
  {
    "title": "明主様御教え　「之も慢心」",
    "date": "昭和26年9月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「之も慢心」</font></b>　（昭和26年9月12日発行）<br/>\n<br/>「よく信仰に熱心の余り自分の属している教会の会長始め、役員等のやり方が面白くないとか何とか非難して、それを改革しようと忠告したりしても、<br/>\n<br/>それが容れられない場合、非常に気を揉む人も時々あるようだから、これについてかいてみよう。<br/>\n<br/>右のような考え方は、全く誠から出たのであるから、悪いとはいわないが、大いに考慮を要する点がある、<br/>\n<br/>というのはその考え方は小乗信仰であるからである、本教はいつもいう通り大乗信仰であるから、世間並の考えとは大変違っている。<br/>\n<br/>その点が認識出来ないと、神様の思召に適わない事になる、何よりも<font color=\"#0000ff\" size=\"+1\"><b>あの人は善人だとか、悪だとかいうのは、すでに慢心</b></font>である、<br/>\n<br/>何となれば<font color=\"#ff0000\" size=\"+1\"><b>人間の善悪は神様でなくては判らない</b></font>はずで、以前もかいた事があったが、大いに慎まなくてはならない。<br/>\n<br/>もし間違ったり、悪人であれば、神様がチャンとお裁きになられるから少しも心配はないのである、<br/>\n<br/>だから人間が心配や取越苦労などするのは、神様の御力を信じていないからという事になるではないか、<br/>\n<br/>その証拠には今まで間違った信仰のために、神様から裁かれ、人によっては命まで失った事実は沢山あり、<br/>\n<br/>古い信者は幾度も経験しているであろう、だから人の善悪を批判する前に、まず自分の腹の中の善悪を見る事である。<br/>\n<br/>\n<br/>そうして本教信者となるくらいの人には、まず悪い心の人などありよう訳がない、みんな誠の人ばかりである事はよく判っている。<br/>\n<br/>ただ単に誠といっても大きい小さいがあるから、気をつけなくてはいけない、<br/>\n<br/>私が常にいう小乗の善は、大乗の悪であるという意味である、<br/>\n<br/>いかに善でも誠でも、小乗の考え方では、結果は悪になるのである、<br/>\n<br/>本教は世界全人類を救うというこの世創（はじま）って以来の大きな仕事であるから、本教内部の事などは神様に御委せしておけばよい、<br/>\n<br/>何よりも社会否世界を相手として、考えるべきである、早くいえば眼を内へ向けないで、外へ向ける事である。<br/>\n<br/>\n<br/>今一ついいたい事は、神様の御経綸は、実に深いもので、到底人間の眼や頭脳で、判りようはずがないのである、<br/>\n<br/>大本教の御筆先にこういう文字がある。「神の奥には奥がある、そのまた奥の奥の仕組であるから、人民には分りようはずがないぞよ、神界の事は分らんと思う人民は、判ったのであるぞよ」とか、<br/>\n<br/>「そんな人民に判るようなチョロコイ仕組で、三千世界の立替が出来ると思うかと申すのであるぞよ」。<br/>\n<br/>この御言葉は実に簡単にして、よく言い表わしていると思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mansin.html"
  },
  {
    "title": "明主様御講話　「自分の思うことが本当だと思うことが慢心」",
    "date": "昭和28年6月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「自分の思うことが本当だと思うことが慢心」</font></b>　（昭和28年6月16日）<br/>\n<br/>「今読んだように、これはいつかも話したことがありますが、<br/>\n<br/>「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。<br/>\n<br/>それで「ゴー」と続けるのは、火が続くことです。<br/>\n<br/>「ラ」は「渦巻くこと」「螺旋」です。<br/>\n<br/>霊界ではいよいよ左進右退的活動が始まるのです。<br/>\n<br/>そうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。<br/>\n<br/>そうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。<br/>\n<br/>大浄化作用です。ですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。<br/>\n<br/>それでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。<br/>\n<br/>\n<br/>あなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。<br/>\n<br/>それで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。<br/>\n<br/>それでそれが一番現われるのは病気です。<br/>\n<br/>これはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。<br/>\n<br/>助かる死ぬということがはっきりするのです。これは日のたつに従って、そういうようになってきたということで充分分かるわけです。<br/>\n<br/>\n<br/>ですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。<br/>\n<br/>けれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。<br/>\n<br/>それで今までの小乗宗教と違って窮屈なやかましいことはないのですから、本当の意味さえ分かれば楽々と峠は越せるわけです。<br/>\n<br/>一番肝腎なことは、小乗的に物事を決めないことです。<br/>\n<br/>というのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。<br/>\n<br/>ところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。<br/>\n<br/>だから一生懸命にやりながらかえって間違ってしまうのです。<br/>\n<br/>\n<br/>これは大本教のお筆先にうまいことを書いてあります。<br/>\n<br/>「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。<br/>\n<br/>だから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。<br/>\n<br/>それは自分の思うことが本当だと思うからです。<br/>\n<br/>そう思うということは慢心なのです。<br/>\n<br/>\n<br/>だからお筆先には慢心取違いを一番注意してあります。<br/>\n<br/>それで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。<br/>\n<br/>神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、<br/>\n<br/>御神書を読めばどこかしらにチャンとありますから、<br/>\n<br/>それさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。<br/>\n<br/>\n<br/>だから間違っていることをやっている人は、骨折ってます。<br/>\n<br/>いろんな苦しいことをし骨折ってやってますが、それは間違っているからです。<br/>\n<br/>楽々と行くのが本当なのです。<br/>\n<br/>\n<br/>それが今までの宗教とは違います。<br/>\n<br/>今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。<br/>\n<br/>というのは力がないのです。<br/>\n<br/>メシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。<br/>\n<br/>結局力です。今までの宗教は力がなかったのです。キリストにしろ釈迦にしろ力がないのです。<br/>\n<br/>だから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。<br/>\n<br/>というのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。<br/>\n<br/>だから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。<br/>\n<br/>\n<br/>ところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。<br/>\n<br/>キリストを作る力ですから、それは大きなものです。<br/>\n<br/>それで力というものは霊体一致すると力が出るのです。<br/>\n<br/>今までは霊体が一致しなかったのです。<br/>\n<br/>霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。<br/>\n<br/>というのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。<br/>\n<br/>ですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。<br/>\n<br/>そうして左進右退にまわり始めるのです。<br/>\n<br/>ですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。<br/>\n<br/>人間でも「人」という字が霊と体になってます。<br/>\n<br/>もっとも今の人は逆で「入」の字になってます。そういうわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mansin.html"
  },
  {
    "title": "明主様御垂示　「浄霊と慢心」",
    "date": "昭和28年7月1日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「浄霊と慢心」</b></font>　（昭和28年7月1日）<br/>\n<br/>「どの病気でもそうですが、浄霊の霊力の強い弱いによって治る治らないということがあります。<br/>\n<br/>その霊力というのは力を抜くほど強くなるのです。<br/>\n<br/>ですから力を抜くことが大事です。<br/>\n<br/>本当に力が抜けるようになったらたいしたものです。<br/>\n<br/>あとはその人の信仰の深さによって霊力が強くなります。<br/>\n<br/>ということは智慧証覚が根本です。<br/>\n<br/>\n<br/>それから一つ注意しておくことは、慢心すると霊力はずっと少なくなります。<br/>\n<br/>だから信仰にはいりたてで「自分なんかに、そんな、できやしない」とビクビクしているときには割に治るのです。<br/>\n<br/>「もうオレはできて来た」と思うようになると治りません。<br/>\n<br/>それはなぜかというと慢心だからです。<br/>\n<br/>だからオッカナビックリの気持でやると治るのです。<br/>\n<br/>そうかと言ってビクビクしてやるのがよいわけではないので、つまり大いに神様の道具にならせていただいたという謙遜です。<br/>\n<br/>気持は、相手の病人は虫ケラほどでもないが、ごくつまらない人だというように思わなくてはならないのです。<br/>\n<br/>これは偉い人だと思うと、こっちの霊力が負けてしまいます。<br/>\n<br/>メシヤ教は他の宗教から見るとまるで桁が違っているのです。<br/>\n<br/>その力をいただいているとしたら、世の中の人間は虫ケラのようなものです。<br/>\n<br/>しかしそれを出してはいけません。<br/>\n<br/>こっちは大いに謙遜しているのです。<br/>\n<br/>そこが難しいと言えば難しいです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "mansin.html"
  }
]