[
  {
    "title": "明主様御講話　「話し方について」",
    "date": "昭和26年11月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「話し方について」</font></b>　（昭和26年11月15日）<br/>\n<br/>「よく・・・女に多いですが、のべつまくなくべらべら喋るのがありますが、これは狐が喋るんです。<br/>\n<br/>何を喋ったか解らないような・・・それが良くありますがね。<br/>\n<br/>まくし立てて、人に喋らせないですね。<br/>\n<br/>話でも、人に話させないようにするのは狐霊と思って良い。<br/>\n<br/>話は聞かなければならないですね。<br/>\n<br/>だから昔から「話上手に聞き上手」というのがありますからね。<br/>\n<br/>しかし、聞くだけで・・・感心したり、解ったなと思うと、案外解らない。<br/>\n<br/>そこで、<font color=\"#ff0000\" size=\"+1\"><b>一番良いのは、人の話は良く聞いて、隙が出来たら、こっちの話をする。</b></font><br/>\n<br/>\n<br/>それからもう一つ受け答えですね。<br/>\n<br/>受け答えが満足にできる人は、外国人には案外多いですが、日本人には割合ないですね。<br/>\n<br/>受け答え・・・返事が急所を外れる人が多いです。<br/>\n<br/>聞こうと思う所にぶつからないで・・・それは聞き手のまずい場合もありますが・・・私なんか、何か聞いたり話したりしても、<br/>\n<br/>それに対する受け答えが満足な事はめったにないですね。<br/>\n<br/>それでその人が頭が良いか悪いか一番分りますね。<br/>\n<br/>男には割合多いが・・・女の方にはまことに申し訳ないが・・・非常に少ない。<br/>\n<br/>\n<br/>それから、話術・・・術ではないが、話したり聞いたりする処置ですね。<br/>\n<br/>これは大いに勉強しなければならない。<br/>\n<br/>と言うのは、間ですね。<font color=\"#ff0000\" size=\"+1\"><b>間が非常に肝腎</b></font>な事です。<br/>\n<br/>先方で・・・話なら話を聞く事がありますが、中には間髪を入れずに聞くことがあるし、それから順々という事があるし、その一つの調子ですね。<br/>\n<br/>まあ、芸術みたいなものですね。これは大いに勉強するんですね。<br/>\n<br/>どこまでも簡単明瞭に言う。それから急所をつかむんですね。<br/>\n<br/>ですから、相手の様子ですね。興が乗って、耳をそばだててくるか、あるいはたいして・・・先が聞きたくない・・・興が乗らない時は止してしまう。<br/>\n<br/>それで、趣味とか聞きたいことを洞察してしまう。<br/>\n<br/>こういう煩悶があるというのだから、こういう解答をする。<br/>\n<br/>この人には、こういう喋り方なら解るだろうとか、インテリならインテリ・・・普通人なら普通にと、立て別けなければならない。<br/>\n<br/>これは大変な芸術なんです。そこで、環境、空気、一人対一人、二、三人と話す時に、多勢に言う場合、土地の習慣あるいは、一つの色がありますね。<br/>\n<br/>九州の地方の人と北海道の人は違いますね。<br/>\n<br/>九州は、昔から古い人がいて・・・なかなか、九州魂というのがありますからね。<br/>\n<br/>それから、北海道というのは、移民ですからね。<br/>\n<br/>移民というのはおかしいが、地付きの人というのが少ない。<br/>\n<br/>地付きと言うのはアイヌですが、皆こっちから渡った人ですからね。<br/>\n<br/>そういう人は色がありますからね。<br/>\n<br/>東北の人、上方の人、江戸っ子・・・皆違いますからね。<br/>\n<br/>それに対する色んな言い方・・・やり方がある訳だからね。<br/>\n<br/>そうなると難しくなるが、そんなに難しく考えなくても・・・そんなのがある訳ですね。<br/>\n<br/>\n<br/>それから物事を難しく考えてはいけないし、単純に考えてもいけないですね。<br/>\n<br/>どうしてかと言うと、考えすぎて結果が悪い事があるんですね。<br/>\n<br/>だから出来るだけ単純にですね。<br/>\n<br/>私なんかも難しくなる事があるが、ごく単純に考える。<br/>\n<br/>そうして、あとは神様に任せるんですね。<br/>\n<br/>だから始終気が楽です。<br/>\n<br/>人間は気が楽だと良い考えが浮かぶんです。<br/>\n<br/>気が楽でないと、良い考えが浮かぶ余地がないんです。<br/>\n<br/>ですから、始終頭の中を空っぽにしておくと、良い考えが浮かびやすいです。<br/>\n<br/>\n<br/>それから良い考えと言うのは、正守護神がヒントを与えるんです。<br/>\n<br/>神様は、人間に直接と言う事はない。正守護神に知らせて、それから来る。<br/>\n<br/>ところが頭に一杯あると知らせても・・・アンテナが、働きが悪いんです。<br/>\n<br/>だから、良い考えが浮かばない。<br/>\n<br/>というのは、そういう訳ですね。<br/>\n<br/>これは、一種のインスピレーションみたいなものですが・・・始終、ゆったりした気持ちでね。<br/>\n<br/>ところが、色々な心配事や、気にかかる事があると、そうはいかない。<br/>\n<br/>ところがやりようによって、そうではない。<br/>\n<br/>私は、昔はよく気になる事が、色々あると、他の事は頭に入らない。<br/>\n<br/>ところが段々信仰に入って、そういう事は、神様にお任せしてしまうというと忘れちゃう。<br/>\n<br/>これはそういう癖をつけちゃうんです。<br/>\n<br/>一種の修行ですね、よく他の人が、色々な心配事を言うが、私は笑っているので、びっくりしてしまう。普通の人では、それが出来ませんよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hanasikata.html"
  },
  {
    "title": "明主様御垂示　「教導の必要から言う、嘘、怒りの言葉、泣言の相槌、お世辞等」",
    "date": "昭和24年6月13日",
    "content": "<b><font size=\"+2\">明主様御垂示　「教導の必要から言う、嘘、怒りの言葉、泣言の相槌、お世辞等」</font></b>　（昭和24年6月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>（一）「こちらの発する言葉が相手を益すると思われる場合には、嘘、怒り、泣き言の相槌（あいづち）などの言葉を発してもよろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「嘘はしかたないですね。<br/>\n<br/>「私の病気はどうでしょうか」と訊かれて、<br/>\n<br/>「あんたのは絶対治りっこありません」って言ったんではガッカリしますからね。（笑声）<br/>\n<br/>「治るから安心しなさい」って言うのは、嘘であってもいい嘘ですよ。<br/>\n<br/>怒りは、天下国家のための怒りならいいが、個人的のはいけませんね。<br/>\n<br/>また、怒りを行動に表わすのは勿論いけない。<br/>\n<br/>第一、そんなことは益がありませんよ。<br/>\n<br/>よく子供をぶつ人がありますが、そうするとその子供はまた他の子をぶったりすることになるんです。<br/>\n<br/>けれども、どうしても怒らずにはいられないときもありますよ。<br/>\n<br/>それを我慢してると精神病になる。（笑声）<br/>\n<br/>女の人なんかにもおやじに叱られたり、誤解されたりしてボーとなることもありますね。<br/>\n<br/>だから、そこは臨機応変にしたらいいんですよ。<br/>\n<br/>嘘や怒りも原則としていい働きのものならいいんですが・・・<br/>\n<br/>しかし、この道を宣伝して人を信仰に入れようとする場合に、<br/>\n<br/>目的のためには手段を選ばぬ人がありますが、こんなのはいけませんよ。<br/>\n<br/>やはり神様のことはどこまでも正しくやらなくちゃあ。<br/>\n<br/>本当のことであり、ありがたいことだから信仰する、っていうのが正しいんです。<br/>\n<br/>まあ、嘘が言えないようになるのが本当ですね。<br/>\n<br/>\n<br/>泣き言の相槌、これは打つべきですよ、その人の慰めになりますからね。<br/>\n<br/>しかし、これも程々ですね。あんまり相槌ばかり打ってたんではこっちもつらいですからね。<br/>\n<br/>そういうときにはね、こっちが先に急所をポンと言ってやるんですよ、そうすると相手も泣き言をやめますよ。<br/>\n<br/>つまりね、誠をもって神様にお任せしてやれば、そのときにちょうどいい適切な言葉が出ますよ。<br/>\n<br/>だから、心配する必要はありませんね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>（二）「神様からご覧になった場合の良否は判らなくても、自己の所信を表現する場合の言霊はどうなりましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神様からご覧になって・・・と言っても、これも程度問題でね、良否は判らないと言っても、<br/>\n<br/>まあたいていは常識で誠をもって見れば判りますよ。<br/>\n<br/>ただ、大乗の善と小乗の善とが間違いやすいんです。<br/>\n<br/>大乗ばかりでも困りますが、戒律なんかは小乗で、戒律があるから悪いことをしないって言うのは本当じゃない。<br/>\n<br/>警察があるから悪いことをしないっていうのは、檻があるから噛みつかないのと同じことです。<br/>\n<br/>檻がなくても噛みつかなくなって初めて本当ですが、まだそこまで人間がいってないんで檻をなくすわけにはゆきませんがね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>（三）「お世辞の言葉、虚勢を張るための言葉、自己を卑下するための言葉などはいかがなものでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「お世辞はいいですよ、相手をいい気持ちにするんだから結構です。<br/>\n<br/>しかし、お追従になると、これはいけませんね。<br/>\n<br/>つまり、うわべだけじゃ本当のもんじゃないんです。・・・<br/>\n<br/>よく、しゃべるのが下手だから信者ができないって言う教導師がいますが、<br/>\n<br/>しゃべるのがうまけりゃ信者ができると言うんなら講釈師を雇ったらいい。（笑声）<br/>\n<br/>しゃべることじゃなくて、こっちの誠が相手に通じるんです。<br/>\n<br/>だから、しゃべるのが下手でも信者のよくできる人がありますよ。<br/>\n<br/>むしろそっちのほうが多いでしょう。<br/>\n<br/>いつも感心するのは強請（ゆすり）は実に口がうまい。<br/>\n<br/>そして実際口が効果を奏するもんだからまたそっちをやるんでしょうね。<br/>\n<br/>その反対に話の下手な人は行動や効果で見せようとするんでしょう。<br/>\n<br/>虚勢を張るのはいけませんね。人間はアク抜けしなけりゃいけませんよ。<br/>\n<br/>「味噌の味噌臭きは上味噌にあらず」って言われる通りです。<br/>\n<br/>自己を卑下するのはいいですね、「下座の行」って言ってね。<br/>\n<br/>ある程度下座の行をするのはいいもんですよ。<br/>\n<br/>いばってるのはかえって醜いもんです。<br/>\n<br/>卑下しすぎるのも変だが、まあそれはあんまりないですね。<br/>\n<br/>私でも先方が下手に出るといい感じがしますからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>（四）「言葉は簡潔なほうがよろしいと存じますが、時と場合により空気を和らげるために雑談や冗談を言う場合の言霊はいかがでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「冗談もうまい冗談はいいですね、人を笑わせるようにならなければ本当じゃないですよ。<br/>\n<br/>うまい冗談は実際空気を和らげますからね。<br/>\n<br/>まあ、事務的なことは簡潔なほうがいいですが、ふだんは冗談は大いに結構ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hanasikata.html"
  }
]