[
  {
    "title": "明主様御教え　「何故、本療法を創めたか？」",
    "date": "昭和11年",
    "content": "<b><font size=\"+2\">明主様御教え　「何故、本療法を創めたか？」</font></b>　（昭和11年御執筆）<br/>\n<br/>「そもそも、本療法の創成されたのはどういう訳であるか。<br/>\n<br/>又、いかなる原理によって、驚くべき治病成績を挙げ得つつあるのであるか。<br/>\n<br/>これは、何人も知りたいはずである。<br/>\n<br/>ただしかしこの説明に当って、最も困難である事は、いわゆる科学的でない、という事である。<br/>\n<br/>否、科学的にも、説明出来得るのであるが、実は今日の科学そのものが本療法を説明するまでに進歩の域に到っていない事である。<br/>\n<br/>と言うて、宗教的でも説明に困難である。<br/>\n<br/>何となれば、現代人が有している宗教意識の標準にも載り難い点があるのである。<br/>\n<br/>故に、一言にして言えば、科学的でもあり宗教的でもあり、又、科学以上でもあり宗教以上でもある、というより致し方ないのである。<br/>\n<br/>\n<br/>ここに、も一つ厄介な事がある。<br/>\n<br/>それは現代のむしろインテリ層に属している人達は、いかなる事も科学的に検討出来ないものはないと決めてしまっている癖である。<br/>\n<br/>従って、現在の科学で説明出来ない、科学より以上のものが出たとしても、それは迷信と片付けて振り向こうとしない事である。<br/>\n<br/>ちょうどそれは、恐ろしいものにでも触れるような心理状態であるかの様である。<br/>\n<br/>根本的錯誤から出発している現代医学は、もしこのままで進むとしたら、それは人間にとっても大なる不幸である。<br/>\n<br/>この医学が進めば進む程、人間は不健康にならざるを得ないのは一点疑ない所である。<br/>\n<br/>\n<br/>人間の行為そのものはどこからであるか。それは言うまでもなく心である。心が動いて肉体の機関を動かす。<br/>\n<br/>それと同じように、人間の精霊が曇ってそれが病気を起すのである。<br/>\n<br/>故に、治病という事は、精霊の曇りを払拭する以外絶対ないのである。<br/>\n<br/>しかるに、西洋医学は結果である肉体現象を治そうとする、全然錯誤である。<br/>\n<br/>この点気が付かない以上いかに努力するといえどもそれは無益の術である。<br/>\n<br/>しかしながら、あらゆる病原は霊の曇が原因であるという事を知ったとしても、その曇りを払拭する方法がなければ致方ないであろう。<br/>\n<br/>そうして、その方法はどこにもないのである。<br/>\n<br/>しかるにその曇りを完全に払拭される方法が発見された事である。<br/>\n<br/>それは他なし、我観音力による岡田式指圧療法である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kagakuM.html"
  },
  {
    "title": "明主様御教え　「浄霊の発明的価値」",
    "date": "昭和26年9月26日",
    "content": "<b><font size=\"+2\">明主様御教え　「浄霊の発明的価値」</font></b>　（昭和26年9月26日発行）<br/>\n<br/>「浄霊という言葉は、歴史上今日までなかった事は言うまでもない。<br/>\n<br/>もちろん浄霊の言葉の意味は、信者は知り抜いているが、大体人間というものは、見えざる霊と見ゆる体の一致によって成立っているものであって<br/>\n<br/>病気の因は霊に曇りが生じ、それが体に映るのであるから、その曇りを除ればすべての病気は治ってしまうのである。<br/>\n<br/>これは理屈ばかりではない。事実私の信者数十万人が、今まで何百万人の病気に苦しむ者を治したか知れないので、<br/>\n<br/>医学とは比べものにならない程の、驚異的効果を挙げているのであるから、これこそ世界的一大発見といっても、決して過言ではないのである。<br/>\n<br/>\n<br/>人類史上今日まで、幾多の偉大なる発明発見はあったが、これと比較し得る程のものは、いまだかつてなかった事は言うまでもない。<br/>\n<br/>何といってもこの発見の価値は人間の生命の問題であって、これ以上の重要なるものはないからである。<br/>\n<br/>もちろん今日までの人間が最も恐れていた病を、絶無にする事が可能であるとしたら、およそ痴人の夢どころか、全く空想以外の何物でもないと言えよう。<br/>\n<br/>もし仮に、今日まで本当の医学が生まれたとしたら、その時を期して人類から病は漸減し、人間の寿齢は平均百歳以上になっていなければならないはずである。<br/>\n<br/>ところが事実はどうであろう。今もって人間は、病気という最大苦悩の桎梏（しっこく）から、脱け切れないでいる現状である。<br/>\n<br/>ところが、この厳然たる事実に直面しながらも、世界中の学者はどうにもならないで、相変らず唯物科学に偏した現代医学を、無二のものとして研究に耽（ひた）っているばかりである、<br/>\n<br/>としたら吾々から見れば、彼らの熱心なる努力も、徒労以外の何物でもないと言えよう。<br/>\n<br/>そうして最も遺憾に思う事は、もしもこの発見発明が、科学者の門から発表されたとしたら、たちまち全世界の学界に、一大センセーションを捲き起し、一挙にして医学は革命されてしまうであろうし、全人類は救世的一大景仰の的とされる事も、間違いないであろう。<br/>\n<br/>\n<br/>ところが意外にも、私という一宗教家の発見発明であるがため、これを認識させるには一大難関にぶっつかる事である。<br/>\n<br/>それは仮に現在日本の識者を見本としても分るがごとく、彼らがこの論文を読んだとしても、容易に信じられないどころか、頭から迷信と片付けてしまうに違いあるまい。<br/>\n<br/>何よりも浄霊による治病成績を見ても聞いても、体験者から直接聞かされても、彼らは心に止むる事なく、馬耳東風であろう。<br/>\n<br/>彼らのこの頑迷な態度こそ、全く救うべからざる程の科学迷信の虜（とりこ）となっているからである。<br/>\n<br/>原因はもちろん宗教とか神とかいう、目に見えざるものは、すべて迷信と思い込んでいるからで、その結果偉大なる発明発見といえども、科学者以外から出るはずはないと決めてしまっているからであって、その根強さは、ちょうど邪教迷者と何ら択（えら）ぶところはあるまい。<br/>\n<br/>従って、この堅固な迷信の牙城を打ち破る事こそ、人類を救う唯一の条件である。<br/>\n<br/>といっていずれは彼らといえども、飜然（ほんぜん）として我軍門に降るのは必定であって、それはただ時の問題でしかあるまい。<br/>\n<br/>何となれば、現に今日真に目醒めた人々や、今や目覚めんとしている人々が、日に月に増えつつあるにみて明らかである。<br/>\n<br/>ただ一日も早くこの一大迷蒙に目醒めさせ、病なき社会を実現すべく、吾らは燃ゆるがごとき熱意をもって、進みつつあるのである。<br/>\n<br/>\n<br/>以上の意味によって、唯物的なるが故に盲目的に信じ、唯心的なるが故に眼を蔽（おお）うその頑なな思想に向かって、一大警鐘を鳴らすのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kagakuM.html"
  },
  {
    "title": "明主様御教え　「神仏はあるか」",
    "date": "昭和22年2月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「神仏はあるか」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「私がこの偉大なる医術を発見し得たという事は、霊の実在を知り得た事がその動機である。<br/>\n<br/>すなわち、霊を治療する事によって体の病気が治るという原理であるがこれは、将来の文化に対する一大示唆とみねばなるまい。<br/>\n<br/>実に科学の一大革命である。何となれば病気治療以外のあらゆる部面に対してもこの原理を応用する時、人類福祉の増進は測り知れないものがあろう。<br/>\n<br/>それのみではない。この原理の研究を推進（すす）めてゆく時、宗教の実体にまで及ぶであろう事も予想し得らるるのである。<br/>\n<br/>神は有るか無いかという事の論争も、数千年前から今日に及んでなお解決し得られないでいつも古くして新しい問題となっている。<br/>\n<br/>それはもちろん無に等しい霊である神を、唯物的観点からのみ取り扱う一般人には判りようがないのは当然である。<br/>\n<br/>しかるに私の提唱する霊科学によれば、神の実在といえども知り得ると共に、<br/>\n<br/>人間死後と再生の問題、霊界の実相、憑霊現象等々、未知の世界（私はこれを第二世界ともいう）における種々の問題についても解決されるであろう。<br/>\n<br/>私は、まず既往における私の思想の推移から説く必要がある。<br/>\n<br/>\n<br/>私は若い頃から極端な唯物主義者であった。<br/>\n<br/>その事について二、三の例をあげてみるが、私がいかに唯物主義者であったかという事は、四十歳位まで神仏に決して掌を合わせた事がない。<br/>\n<br/>何となれば、神社の本体などというものは、大工や指物師がお宮と称する檜（ひのき）で箱様のものを作り、<br/>\n<br/>その中へ鏡か石塊あるいは紙へ文字を書いたものなどを入れる。<br/>\n<br/>それを人間がうやうやしく拝むという事は、およそ意味がない。<br/>\n<br/>馬鹿馬鹿しいにも程があるという考え方であったからである。<br/>\n<br/>また仏にしても、技術家が紙へ描いたり、木や石や金属等で観音とか阿弥陀、釈迦等の姿を刻んだものを拝む。<br/>\n<br/>しかも観音や阿弥陀等は実在しない。いわば人間の空想で作り上げたものに違いないから、なおさら意味がない。<br/>\n<br/>いずれも偶像崇拝以外の何ものでもないというのが持論であった。<br/>\n<br/>その頃私はドイツの有名な哲学者オイケンの説を読んだ事があった。<br/>\n<br/>それによれば「本来人間は何かを礼拝しなければ満足が出来ないという本能を有している。<br/>\n<br/>そのため人間自身がなんらかの偶像を作りそれを飾って拝み自己満足にふけるのである。<br/>\n<br/>その証拠には祭壇へあげる供物は神のほうへ向けずして人間のほうへ向けるという事によってみても判るのである」という説に大いに共鳴したのであった。<br/>\n<br/>\n<br/>以上のような私の思想は国家観にも及び、古き寺院の多いイタリアなどの国は衰退しつつあるに反し、<br/>\n<br/>アメリカのごとき寺院の少ない国家は非常な発展をするという現実であるから、神社仏閣等は国家発展の障害物とさえ思われたのである。<br/>\n<br/>しかるにその当時私は毎月救世軍へ若干の寄付をしていたため、時々牧師が訪ねてきてはキリスト教を奨めた。<br/>\n<br/>牧師は「救世軍へ寄付する方は大抵クリスチャンであるが、あなたはクリスチャンでもないのにいかなる動機からであるか」ときくのである。<br/>\n<br/>そこで私は「救世軍は出獄者を悔い改めさせ、悪人を善人にする。従って救世軍がなかったとしたら、出獄者の誰かが私の家へ盗みに入ったかも知れない。<br/>\n<br/>しかるにその災難を救世軍が未然に防いでくれたとしたら、それに感謝し、その事業をたすけるべきが至当ではないか」と説明したのである。<br/>\n<br/>まだそのほかにもこれに似たような事は種々あったがともあれ私は善行はしたいが、神仏は信じないというのがその頃の心境であった。<br/>\n<br/>従っていかに見えざるものは信ずべからずという信念の強さが判るであろう。<br/>\n<br/>\n<br/>その当時、私は事業に相当成功し得意の絶頂にあったが、悪い部下のため大失敗し、<br/>\n<br/>その上先妻の不幸にあい、破産もし、数回の差し押えをも受ける等、惨澹（さんたん）たる運命は私を奈落の底におとしてしまった。<br/>\n<br/>その結果、大抵のものの行くべき所へ私も行ったのである。<br/>\n<br/>それは宗教である。私も型のごとく神道や仏教方面に救いを求めざるを得なくなった。<br/>\n<br/>それがついに神仏の実在、霊界の存在、死後の生活等、霊的方面の知識を得るに到って、以前の自分を省み、その愚をわらうようになったのである。<br/>\n<br/>そのような訳で、目覚めてからの人生観は百八十度の転換をなし、人は神仏の加護を受ける事と、<br/>\n<br/>「霊の実在を知らなければ空虚な人間でしかない」事を悟ったのである。<br/>\n<br/>また道徳を説くに当たっても「霊の実在を認識させなければ無益の説法でしかない」事も知り得たのである。<br/>\n<br/>この意味において読者よ、順次説く所の霊的事象に対し活眼を開かれん事を望む次第である。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "musin.html"
  }
]