[
  {
    "title": "明主様御講話　「ヨーロッパの全権はほとんどカトリックが握っている」",
    "date": "昭和28年2月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「ヨーロッパの全権はほとんどカトリックが握っている」</font></b>　（昭和28年2月6日）<br/>\n<br/>「四、五日前に洋画家の佐野繁次郎という人で、そう派手ではないからあんまり有名にはなってませんが、あの社会ではそうとう嘱目（しょくもく）されてます。<br/>\n<br/>この人がフランスに二年行って帰ってきて、四、五日前に来たのです。<br/>\n<br/>私は絵が好きな関係上、フランスに行く二、三年前からちょいちょい会って始終議論を戦わしていたのです。<br/>\n<br/>それで今度も、とにかくフランスを中心にヨーロッパの事情をいろいろ聞いてみたのです。<br/>\n<br/>その中の珍しい話が二、三ありますから、それを話してみようと思います。<br/>\n<br/>\n<br/>宗教は無論キリスト教ですが、その中でもカトリックがたいへんな勢力だそうです。<br/>\n<br/>ヨーロッパはほとんどカトリックで押さえているようなものだそうです。<br/>\n<br/>貧民はそうでもありませんが、中流以上の家は、食事をする時まわりに椅子を並べますが、その中に立派な椅子を一つおいてあるのです。<br/>\n<br/>その椅子というのは、カトリックの坊さんで、長老とか神父とか言いますが、<br/>\n<br/>懺悔（ざんげ）僧と言って、その一家族の懺悔を聞く人だそうです。<br/>\n<br/>自分が悪いと思うことはなんでも、翌日懺悔するのだそうです。<br/>\n<br/>「昨日はどこに行ってこういう間違ったことをした」あるいは妻ある人が「こういうほかの婦人とこういうことをした」というように残らず懺悔をするのです。<br/>\n<br/>ですから夫婦同士で、夫や妻に言わないことでも懺悔僧には言うのだそうです。<br/>\n<br/>そういう癖がついているので、溜めておくと気持ちが悪くてしようがないので、懺悔をするとさっぱりするのだそうです。<br/>\n<br/>ですから一家の秘密のどんなことでも知っているわけです。<br/>\n<br/>カトリックの坊さんは、ちょうど一軒の家の支配者です。<br/>\n<br/>大部分がそういう家ばかりだそうです。<br/>\n<br/>ちょうどカトリックで支配されている、つまり精神的に握っているということになるのです。<br/>\n<br/>実にたいしたものです。<br/>\n<br/>アメリカなどはそれほどでなくても、やはり非常に勢力を持っているのです。<br/>\n<br/>そのために各地からあがってくるお賽銭がローマの法王（ピウス十二世）にはいってくるのはたいへんな額で、何億になるか分からないそうです。<br/>\n<br/>そこで芸術家・・・偉い音楽家とか学者、画家というのを非常にかかえて、<br/>\n<br/>各地で演奏会をするというようなことは、ほとんどローマ法王がやっているのだそうです。<br/>\n<br/>\n<br/>それに対してスターリンが負けずになって引っ張るのだそうですが、<br/>\n<br/>ローマ法王にはとてもかなわないそうです。<br/>\n<br/>というのは、ローマ法王の方はいくらでも金を出すのだそうです。<br/>\n<br/>そこであっちの油絵などは随分高くなったそうです。<br/>\n<br/>今一番高いのは、日本の金にして一枚三千万円から四千万円だそうです。<br/>\n<br/>ところがスターリンがそれを買いたくても、金ではとてもかなわないのだそうです。<br/>\n<br/>\n<br/>それで今スターリンの目標というのはカトリック征服だそうです。<br/>\n<br/>ほかのものは、いざとなればどうにでもなる、という考えですが、<br/>\n<br/>カトリックだけはどうしても共産主義はかなわないということになっているそうです。<br/>\n<br/>これは前にスターリンが政権を握った最初のうちは、各教会をつぶしてキリスト教をぜんぜん追放してしまうという政策をとりましたが、<br/>\n<br/>教会堂を閉めさせても、どんなことをしてもお参りにくる人が集まってきてどうにもしようがないので、とうとう許すということにしましたが、<br/>\n<br/>そのくらい信仰というものには共産主義もかなわないということになっているのです。<br/>\n<br/>\n<br/>ですからドイツだとかイタリアとか、フランスもそうですが、<br/>\n<br/>キリスト教民主主義とか、キリスト教社会党とか、いろいろありますが、それが非常に勢力があるのです。<br/>\n<br/>票数は一番多いことがあります。<br/>\n<br/>あれはやはりカトリックなのです。<br/>\n<br/>それで坊さんが「こうこういう人に投票しろ」と言うと絶対だそうです。<br/>\n<br/>だからヨーロッパの全権はほとんどキリスト教が握っているということになります。<br/>\n<br/>それがスターリンの大敵になっているのです。<br/>\n<br/>これは非常におもしろいと思います。<br/>\n<br/>\n<br/>それではアメリカはどうかというと、アメリカもほとんどは支配的です。<br/>\n<br/>そこでそのために新宗教を非常に嫌うのです。<br/>\n<br/>新宗教というのは外国のです。<br/>\n<br/>ですから私の方で今度アメリカの方に樋口さんが行くについても、なかなか困難だったのです。<br/>\n<br/>ところがこっちの神様・・・と言うと変ですが、まあカトリックの親分みたいな神様ですから、やはり奇蹟的にちゃんと行けるようになったのです。<br/>\n<br/>だから結局カトリックがメシヤ教になれば世界はそれで万教帰一で、帰一されてしまいます。<br/>\n<br/>しかしそれほどの勢力をこっちに入れるということは、なかなかむずかしそうですが、これはわけはありません。<br/>\n<br/>時期が来ると簡単にさっといきます。<br/>\n<br/>それはカトリックを支配しているのはやはりメシヤ教の神様ですから、<br/>\n<br/>時期が来ればちょっとねじを巻けばそれでいいのです。<br/>\n<br/>しかし今はこっちに準備ができていないから、今はそうされても困りますが、それは神様がちゃんとやられます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kirisuto4.html"
  },
  {
    "title": "明主様御講話　「アメリカの金持ちもカトリックが非常に多い」",
    "date": "昭和28年2月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカの金持ちもカトリックが非常に多い」</font></b>　（昭和28年2月5日）<br/>\n<br/>「もう一つ佐野さんの話で、これは私は知らなかったのですが、カトリックの勢力はたいへんなものだそうです。<br/>\n<br/>今スターリンが一番弱っているのはカトリックなのです。<br/>\n<br/>どういうことで弱っているかというと、各国の芸術家の偉いのがおります。<br/>\n<br/>音楽家の偉いのとか、画家の偉いのとか、文学者の偉いのをスターリンが引っ張ろうとするのです。<br/>\n<br/>それで随分高い金を払うのですが、カトリックの方はローマのヴァチカン宮殿にいるピウス十二世の方で、そういう偉い芸術家を自分の方にとるのです。<br/>\n<br/>ところがピウス十二世の方ではたいへんな金を出すので、とうていスターリンの方はかなわないのです。<br/>\n<br/>そうかといって、共産主義の方で宗教をやっつけるということはできないのです。<br/>\n<br/>宗教ぐらい根強いものはないということは知っているのです。<br/>\n<br/>それはそうでしょう。<br/>\n<br/>ソ連邦ができた時に、最初はキリスト教などを弾圧して、戸を閉めてはいらないようにしたのです。<br/>\n<br/>ところがクリスチャンがどこからともなくはいって集まってしまうのです。<br/>\n<br/>どんなことをしてもとても追いつかないので、何年かたってからキリスト教を許しましたが、<br/>\n<br/>さすがのスターリンも宗教にはかなわないのです。<br/>\n<br/>カトリックの勢力というものは、聞いてみるとたいへんなものなのです。<br/>\n<br/>ヨーロッパのどの国の国民にも実にしみ込んでいるそうです。<br/>\n<br/>\n<br/>それでアメリカなどの金持ちでも、やはりカトリックが非常に多いそうです。<br/>\n<br/>ですから世界のキリスト教信者があげる金というものは何億くらいあるか分からないそうです。<br/>\n<br/>だからその金が使いきれなくて弱っているくらいだそうです。<br/>\n<br/>そこでアジアなども、中国の北方でなく南の方にはカトリックがなかなかしみ込んでいます。<br/>\n<br/>それからアフリカ方面もカトリックは随分しみ込んでいるそうです。<br/>\n<br/>だから私の方で今度アメリカに樋口さんが行かれることになってますが、結局妨害するとすれば、やはりカトリックです。<br/>\n<br/>宗教ですから戦うわけにはいかないが、そこで神様がうまくやられます。<br/>\n<br/>カトリックの信者がメシヤ教の信者になるというようなことになるわけですが、<br/>\n<br/>そんなことをしていてはとても年限がかかって、世界人類を救うというのに間に合いませんから、そこで神様はうまい手を打つのです。<br/>\n<br/>それで大体キリスト教の方では、将来贋キリストが出るから注意しなければならないということを、聖書にも書いてありますし、<br/>\n<br/>あっちの牧師というのはそれを一番注意してます。<br/>\n<br/>しかし贋キリストの注意をしているかわりに、再臨のキリストということも言っているのです。<br/>\n<br/>だから贋キリストが出る代わりに本物のキリストが出るということも言われてます。<br/>\n<br/>そこでだんだんやっているうちに、これは本物のキリストだということになれば、カトリックでも一遍にみんなこっちに来てしまいます。<br/>\n<br/>神様の方にはそういう仕組みがあります。まあ時期の問題です。<br/>\n<br/>その先のことも分かってますが、まだ言うわけにはいきません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kirisuto4.html"
  },
  {
    "title": "明主様御講話　「キリスト教の実権はユダヤ人が握っている」",
    "date": "昭和１０年７月１１日",
    "content": "<b><font size=\"+2\">明主様御講話　「キリスト教の実権はユダヤ人が握っている」</font></b>　（昭和１０年７月１１日）<br/>\n<br/>「邪神界の方では2000年前以前から大きい野望をしてる。<br/>\n<br/>それがフリーメーソンであります。<br/>\n<br/>新しい宗教とか新しい思想とかが起ると、すぐにそれを狙う。<br/>\n<br/>そして、これもご承知のことですが、将来世界を自分のものにしようという為に、ユダヤ人は今以て国家を形成していない。<br/>\n<br/>キリスト教は表面ああなっているが、実権はユダヤ人が握っている。<br/>\n<br/>彼は最後にならなければ表面にならない。<br/>\n<br/>で、ロシアなどはまだ本当に表面に出ていない。<br/>\n<br/>奥の奥で操っている。<br/>\n<br/>フリーメーソンは各宗教へ働きかけている。<br/>\n<br/>そして世界の人間を残らずフリーメーソンの会員にしようとしている。<br/>\n<br/>\nそのため、金はみんな自分の方へ吸い取ってしまうという行り方で・・・」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kirisuto4.html"
  },
  {
    "title": "キリスト教について５（聖書の誤謬等について）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">キリスト教について</font>　５<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（聖書の誤謬等について）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "kirisuto5.html"
  }
]