[
  {
    "title": "明主様御講話　「日本人は色をつけたがる」",
    "date": "昭和29年4月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本人は色をつけたがる」</font></b>　（昭和29年4月6日）<br/>\n<br/>「それから今度来たハワイ通信の中にちょっとおもしろい一齣（こま）がありますから、読ませます。<br/>\n<br/>（ハワイ通信　十八）<br/>\n<br/>これは英語教修の時のことです。四十人ばかり英語教修をしたのですが、その中に十人ばかりアメリカ人がいて、その中の一人で、将来非常に働く人らしいです。<br/>\n<br/>その人のいわく「明主様が八人目の聖者に当たられる」というのです。<br/>\n<br/>この「八人目の聖者」ということは古くから伝説にあるのです。<br/>\n<br/>八人目というのは仏教の方では釈尊だということを言ってますが、釈尊は七人目というわけです。<br/>\n<br/>それは仏教の方でお釈迦さんに値打ちをつけるために言ったのだろうと思いますが、この人の言うことが合っているわけです。<br/>\n<br/>\n<br/>それから四、五日前に例のグリリ夫妻が、駐留軍の機関紙の星条旗（英語で言うとスターズ・アンド・ストライプス）の主筆で、陸軍大尉相当官を案内してきました。<br/>\n<br/>私はちょっと会うつもりだったのですが、話がおもしろくなって、だいぶ長く、一時間以上になりました。<br/>\n<br/>その際大いに共鳴して、今度は司令官の夫人を連れてくると言ってました。<br/>\n<br/>それからグリリ夫妻もだんだん熱心になってきて、今度は大いにメシヤ教のために働かれるというわけで、それには日本語ができなければいけないと言って、最近日本語を始めたのです。<br/>\n<br/>この人はいまに非常に大きな働きをすると思ってます。<br/>\n<br/>いずれロックフェラー氏とかカーネギー氏を、日本に来たついでに寄るというのではおもしろくないから、わざわざメシヤ教の地上天国を見るべく呼ぶというようなことを言っているそうです。<br/>\n<br/>そういうような具合で、なかなかおもしろいと思ってます。<br/>\n<br/>アメリカ人の間ではそうとう有力な人のようです。なかなか信用もあるようです。<br/>\n<br/>そういったアメリカ人がだんだん増えてますから、いずれアメリカの方が先に、メシヤ教と私のことが分かるのではないかと思ってます。それについて書いてみました。<br/>\n<br/>（御論文「迷信非迷信」）<br/>\n<br/>\n<br/>なおその時のいろいろな話の中に「美術館のあれだけの品物を集めるには、まず五十年はかかるだろう」と言ってました。<br/>\n<br/>「実際にはどのくらいかかったか」 \nと言うから、私は「戦後ボツボツ集め始めて、本当に集まった期間はまず三年だろう」と言ったところが、びっくりして「とても信じられない。それはどういうわけだ」と言うから、<br/>\n<br/>「どういうわけと言えば、奇蹟と言うよりしようがない。<br/>\n<br/>つまり神様がそうされたということより他に言いようがない」というように言ったのです。でも、はっきりは分からないのです。<br/>\n<br/>そこで私が言ったのは「とにかく集まるということは、やっぱり金が集まらなければ品物は集まらないのだ。<br/>\n<br/>それで金はどうして集まったかというと、医者に見放された病気や死ぬような病気が治る結果、そこで感謝のあまり金を献げるというために金が集まって、これだけの美術品が買えたのだ」と言ったのです。<br/>\n<br/>それで側から阿部さんが「なにしろ今までと違って、一人対一人ではなくて、明主様のお書きになったものを懐に入れると、だれでもそれで病気が治るという、そういうように信者がキリストと同じようなことができるのだから」と言ったので、これも驚いたのです。<br/>\n<br/>「自分は今まで世界の偉人のことを聞いたり、会ったり、歴史によっても、キリストや釈迦と同じだとか、あるいはそれに近いとか、そういうようなことを言ったという人のことを聞いているが、キリスト以上だというような、そういう大きなことを言う人はなかった、明主様が初めてだ。これは実に驚いた」と言うのです。<br/>\n<br/>だからそういう方に対して批評はできないと言うのです。<br/>\n<br/>なぜなれば「もし明主様のような人を批評するとしたら、自分が同格か、それ以上でなければ批評はできない。しかし人間の方は下なのだから、ただ事実を認める以外、批評は不可能だ。批評するのは間違っている」と言ったのは、さすがに米国のジャーナリストだと思いました。<br/>\n<br/>実にありのままを正直に表現することが、日本人はあんまりそういうふうには言わないのです。だから実によいと思うのです。<br/>\n<br/>どうも日本人はそういう場合にも、なにか色をつけたがるのです。<br/>\n<br/>日本のジャーナリストの色たるや、すごい色をつけます。自分よりも下のように言うのです。ちゃかすのです。 \n<br/>\n<br/>「岡田茂吉ナンテなんだ、メシヤ教ナンテなんだ。あれは時局に便乗してうまく儲けた」というような、軽蔑したように見るのです。<br/>\n<br/>だから米国のジャーナリストと日本のジャーナリストとの見方は天と地の違いさです。<br/>\n<br/>一方は「それほどの人は批評はできない」と言い、一方は、批評どころではないので「オレより下だ、あれに瞞される奴はヨッポド間抜けだ」と言っている、そのエラがり方との違いさはたいへんなものです。<br/>\n<br/>だからそうなると、失礼ながら日本のジャーナリストは、やっぱり豚に真珠としか思われないです。<br/>\n<br/>日本の文化程度の低さというものは実に困ったものです。汚職問題が起こったり、いろいろな変な、社会がゴタゴタして、テンヤワンヤなのはあたりまえだと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simaguni2.html"
  },
  {
    "title": "明主様御講話　「日本のマスコミはメシヤ教を茶化した目で見る」",
    "date": "昭和29年4月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本のマスコミはメシヤ教を茶化した目で見る」</font></b>　（昭和29年4月7日）<br/>\n<br/>「それから一週間ばかり前に例のアメリカのグリリ夫妻が、駐留軍の星条旗（スターズ・アンド・ストライプス）の主筆の人を連れてきて、いろいろ話し合ったのです。<br/>\n<br/>私は五分か十分ぐらい会うつもりだったのですが、話をすると、話がばかにおもしろくなって一時間以上話をしました。<br/>\n<br/>私は近ごろときどきアメリカの人と話をしますが、話が実によく分かるのです。<br/>\n<br/>間に通訳が入っていながら、日本人と話をするよりもよく合うのです。<br/>\n<br/>ちょうど私の考えとアメリカの人の考えが一致しているのです。だから両方でうなずき合ってます。<br/>\n<br/>ところがどうも日本の新聞記者と話をしていると、先方で分かったのか分からないのかということがよくありますが、アメリカの人はイエス、ノーでやってくるからはっきりしてます。<br/>\n<br/>また先方でも、一、二回会うと非常に共鳴して、信者でなくても、私に対する一つのファンみたいになってしまうのです。<br/>\n<br/>その時もいろんな話がありましたが、その話の中で印象に残っているのは、グリリ夫妻が言ったことで「美術館の品物を集めるには、まず五十年はかかるだろう」ということから、「どのくらいかかったか」と言うからして、<br/>\n<br/>「戦後ボツボツ集め始めて、本当に集まったのはまる三年ぐらいなものだ」と言ったところが、<br/>\n<br/>驚いて「どうしても分からない。その理由を聞かしてくれ」と言うので、「理由というよりか、奇蹟で集まったのだ」と言ったのですが、それが分からないのです。<br/>\n<br/>しかし、霊界における作者やそういう人たちが骨折って、メシヤ教に、御用をさせてもらったというように説くと、これは信者でないとちょっと分かりにくいですから、<br/>\n<br/>一番分かりやすく言おうと思って「つまり集まるのも、集まったということはつまり金の力だ。その金が集まったということは、医者から見放された病人や、死ぬばかりになっていたのが助かるというようなことで、その感謝の気持ちでみんなが金を献げた、それが集まって買うことができた」というように説明したのです。<br/>\n<br/>そこで阿部さんが「というのは、弟子や信者が病気を治すことができるという、これが非常に大きなものだ。<br/>\n<br/>一人対一人ではないので、治す人を作るということが、今まで例がなかった」という話をしたので、<br/>\n<br/>また非常に驚いて、「自分は今まで世界でのいろんな偉い人を見たり聞いたりしたことは随分あったが、みんな、つまり一人対一人か、あるいはただ教えというようなわけで、釈迦、キリスト以上という人の話は聞いたことがない。<br/>\n<br/>ところがキリストぐらいの奇蹟をやる弟子を多く作るということは、おそらく見たことも聞いたこともない。<br/>\n<br/>そういう点において実に驚いた」というようなことを言ってました。そこでやっぱりアメリカの人らしいことを言います。<br/>\n<br/>「明主様をどうこうと批評はできない。もし相手を批評するとしたら、相手と同程度かそれ以上の人でなければ批評はできない。<br/>\n<br/>ところが明主様は人間よりずっと上としたら、ただそれをありのまま感じるだけのことで、批評ということはできない」ということを言ってましたが、これは非常に正直な言い方です。<br/>\n<br/>日本人はあんまりそういうふうには言わないのです。<br/>\n<br/>言わないどころではない、テンデ考え方が違ってしまっているのです。<br/>\n<br/>日本の新聞記者とすれば、まず「メシヤ教という、岡田という奴はなかなかだ。戦後の混乱状態に便乗して、うまく大勢を瞞しやがって、金を儲けて、こんなものを造るナンテ、これは怪物だ、腕のある奴だ」というように思うでしょう。<br/>\n<br/>下から上を見上げるような言い方は決してしないです。新聞雑誌を見ても分かるとおり、ちゃかしたような、愚弄したような見方をします。<br/>\n<br/>それはちょうど新聞記者自身の方が「メシヤ教の岡田という奴より上だ、だからオレの筆の先でいい加減に書くだけの人間だ」というように見ているわけです。<br/>\n<br/>だからアメリカの人との違いさというものはたいへんなものだと思います。そのことを書いてみました。<br/>\n<br/>（御論文「迷信非迷信」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "simaguni2.html"
  }
]