[
  {
    "title": "明主様御教え　「宗教　教育　政治」",
    "date": "昭和24年8月27日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教　教育　政治」</font></b>　（昭和24年8月27日発行）<br/>\n<br/>「今世の中は誰が見ても、実に社会悪が充満しているといえよう、あちらこちらに忌わしい事が次々起り、人心不安はその極に達している、<br/>\n<br/>一体こんなになった世相は、その原因はどこにあるかという事を深く考えてみなくてはなるまい、<br/>\n<br/>そうしてその責任は一体どこにあるであろうかという事であるが、いうまでもなく、宗教、教育、政治の三者が負うべきではなかろうか、<br/>\n<br/>とすれば、この三者のどこかに一大誤謬が伏在しているかを知る事である、その誤謬をはっきり知る事こそ問題解決の鍵であらねばならない、<br/>\n<br/>今それらを、俎上（そじょう）にのせてみよう、まず宗教であるが、キリスト教は別とし、他の既成宗教は時代に懸け離れ過ぎている、<br/>\n<br/>仏教にしても、二千六百年以前印度（インド）の民衆を対象として生れたものである以上、いかに釈尊が偉人であっても、その説くところが、深遠であっても、最早今日の時代に間に合うはずがない、<br/>\n<br/>もちろん、現代日本の社会においてをやである、その時代の印度人が、真覚を得るため、何万巻という経文に浸り日々、森林の冥想などに耽（ふ）けるという事は、生活のため身動きも出来ない現代人として無理である、<br/>\n<br/>既成宗教が今日、墓守以外手も足も出ないという現状は、全く当然の結果と言えよう、彼らが法灯（ほうとう）を維持するだけに汲々（きゅうきゅう）たる有様は、ただ気の毒というより外に言葉はない、<br/>\n<br/>彼らが、社会事業によって、存在の唯一の手段とするに至っては、最早宗教の枠から逸脱していると言っても否定は出来まい。<br/>\n<br/>\n<br/>次に教育であるが、これがまた、軌道から外れている事はおびただしい、教育の真目的は、立派な人間を作る事である、<br/>\n<br/>もちろん、立派な人間とは正義を信条とし、社会の福祉を増進するに努め、文化向上に貢献する人間を作る事こそ、真の教育であるにかかわらず、<br/>\n<br/>最高学府を出たものさえ犯罪を犯し社会に害毒を流したりする現状であってみれば、何とかせざるを得ないであろう、<br/>\n<br/>しからばこの教育の過誤はどこにあるかといえば全く唯物主義偏重にある事は、吾らが常に口を酸っぱくしているところで、<br/>\n<br/>どうしても唯心主義と相共に進まなくては教育の真目的を達成する事は思いもよらないであろう。<br/>\n<br/>\n<br/>とはいうものの、長い間の誤謬である以上、今直ぐに改革する事は大なる困難が伴うのは吾らもよく知っている、<br/>\n<br/>唯心主義とは、霊を認めさせる事で、それは神を認めさせるという事であって、これなくして唯心主義は成立つ訳がない、<br/>\n<br/>もちろん、今日までも、それに対し、宗教をもってしているが、見るべき効果はないというのは力ある宗教がなかったからである、<br/>\n<br/>そこへ本教が現れたのであって、本教こそは唯心主義を認識させ、科学と宗教を並行させ得るので、<br/>\n<br/>それによってこそ、恒久的平和世界が生れ、ここに人類は天国的生活に入る事が可能となるのである、<br/>\n<br/>いか程文化が進歩しても、幸福がそれに伴わないとすれば、唯物文化にのみ幻惑されていたその罪によるので、一日も早く人類はここに気付かなければならないのである。<br/>\n<br/>\n<br/>次に、政治であるが、これはまたあまりにひどすぎる、ここでは日本のみを対象として論じてみるが、占領治下とは言いながら、あまりに貧困である、<br/>\n<br/>政治の方も唯物的政治であるから内容は更にない、その日暮し的で前途の見透しなどつく政治家はほとんどないと言ってもよかろう、<br/>\n<br/>これらの原因こそ、魂が曇っているからで、政治家といえども信仰を基礎としなければ到底、良い政治は出来るはずはないのである、<br/>\n<br/>といっても、既成宗教ではそれだけの力はないから、どうしても新しい、そうして、力ある新宗教の出るより外に解決の道はないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouSEIZI.html"
  },
  {
    "title": "明主様御教え　「日本人と宗教心」",
    "date": "昭和24年12月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「日本人と宗教心」</font></b>　（昭和24年12月17日発行）<br/>\n<br/>「トルーマン米大統領は昭和二十四年十月三十日夜「米国人の宗教生活」と題する特別ラジオ番組で左のごとく放送した。<br/>\n<br/>米国は建国以来非常に宗教的観念の厚い国家である、<br/>\n<br/>米国の建国者たちが求めたものは各人が自由な方法で神を崇拝することであり、<br/>\n<br/>これこそ彼らが欧州から新世界に移ってきた強い動機の一つであった、<br/>\n<br/>米国の独立当時のモットーは「新しき信仰」ということであったが、<br/>\n<br/>われわれは依然として神に厚い信仰をささげている、<br/>\n<br/>諸外国はいまや米国を平和への道における指導者と目しており、<br/>\n<br/>この期待に応ずる十分な力をもっているものと確信するが、<br/>\n<br/>それはわれわれが深い宗教的信仰をもつゆえにほかならない、<br/>\n<br/>国家としての米国の力の根源は精神的なものである、<br/>\n<br/>かつて積極的信仰によって開拓者が荒野を征服したように、<br/>\n<br/>今日も積極的信仰によってわれわれは正しき平和、すべての者の自由、および人間生活が<br/>\n<br/>真の神聖さを保つ世界を実現するため働くことが出来るであろう。<br/>\n<br/>\n<br/>右のごときトルーマン氏の宣言によっても明らかなごとく、<br/>\n<br/>米国今日のごとく、世界の指導者として磐石（ばんじゃく）の地位も<br/>\n<br/>僅々百数十年の期間に築き上げたという事は世界の驚異で、<br/>\n<br/>その原因が奈辺にあったかを知るべきである、<br/>\n<br/>それはまったく崇高なる宗教精神が、その根幹をなしていた事で、<br/>\n<br/>この事によってみても再建日本としての最も緊要なる事は国民挙（こぞ）って信仰心をもつことは言うまでもないのである、<br/>\n<br/>米国においてはいかなる家庭といえども一冊の聖書は必ず備えてあるという事なども実に羨しい限りである。 \n」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouSEIZI.html"
  },
  {
    "title": "明主様御教え　「アメリカと正義」",
    "date": "昭和26年2月28日",
    "content": "<b><font size=\"+2\">明主様御教え　「アメリカと正義」</font></b>　（昭和26年2月28日発行）<br/>\n<br/>「現在の世界的危機の中にあって、アメリカが中共を侵略者としての、烙印を押すという提案に対し、<br/>\n<br/>英国を初め欧州における各連合国は、ハッキリした態度を見せなかったが、<br/>\n<br/>今回米国の希望通りの結果を見た事はまことに喜ぶべきである。<br/>\n<br/>何しろ第二次戦争の惨禍を嘗（な）めつくして来た欧州の民族としては、煮え切らなかったのも無理はないが、<br/>\n<br/>そうかと言っていかなる方策を講じたとしても、今更ソ連の世界制覇を思い止まらせようとは、到底出来っこないのは、言うまでもあるまい。<br/>\n<br/>むしろ、益々軍備を充実し、隙あらばどこへでも手を出そうとするのは疑いない事実だ。<br/>\n<br/>と言って、アメリカといえども自由民主主義の建前からいかなる努力を払ってもソ連の野望を打砕くか、<br/>\n<br/>さもなければ到底太刀討が出来ないと諦めざるを得ないまでの、強大な軍備を造らなければならない。<br/>\n<br/>それが今欧州各国を引摺って、着々その準備に取掛かった訳である。<br/>\n<br/>ところが亜細亜の方は、ネール氏が指導役となって、飽くまで朝鮮問題を解決しようとしたがついに失敗したとはいえ、<br/>\n<br/>欧州各国と同様、いつソ連の手が中共を操って、軍備の乏しい亜細亜を掻き廻し始めるか判らないという心配は、どこも同じであろう。<br/>\n<br/>\n<br/>ところでアメリカは、他の国家の意向などに頓着なく、<br/>\n<br/>飽くまで初心を貫こうとするその正義感は素晴しいものである。<br/>\n<br/>もちろん同国は強大な軍備が後楯となっているためもあろうが、<br/>\n<br/>それ以上にアメリカの伝統的正義感の絶対性である。<br/>\n<br/>この正義感こそ何によってなれるかというと、もちろんキリスト教の信仰からである事は、<br/>\n<br/>最近発表されたト大統領の教書にしても、信仰が味方である事を強調しており、<br/>\n<br/>またマ元帥の重要な宣言の中にも、神という文字が必ずあるにみて肯れるであろう。<br/>\n<br/>ひるがえって、我日本の首相初め要路者や、指導者階級の言説を見る時、<br/>\n<br/>信仰とか神とかいう言葉はいささかもない、としたら実に心細い限りである。<br/>\n<br/>従って日本の指導階級が神、信仰、正義を口にするようにならなければ、<br/>\n<br/>たとえ講和になったとしても、その前途は安心出来ないのはもちろんで、<br/>\n<br/>いつ国家の前途を誤る政治家や、思想が出ないと言い切れないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouSEIZI.html"
  }
]