[
  {
    "title": "体験談　大光明如来様の御神体　五尺離れた人体を透過して写真に写る",
    "date": "昭和26年2月14日",
    "content": "<b><font size=\"+2\">体験談　大光明如来様の御神体　五尺離れた人体を透過して写真に写る</font></b>　（昭和26年2月14日発行）<br/>\n<br/>新潟県　光陽中教会　ＩＴ（33・男性）<br/>\n<br/>「御神力、御霊光、御神徳、奇蹟、何と表現してよいか、一般人間の常識では考えられない御神力をまざまざと写真上に見せて戴き、感激の涙に咽びながらの、信者の報告がありましたので発表させて頂きます。<br/>\n<br/>撮影場所　　　　　　　　新潟県中蒲原郡Ｎ町<br/>\n<br/>報告者　　　　　　　　　　ＵＳ<br/>\n<br/>撮影者　　　　　　　　　　近所の理髪店の若者（素人写真家）<br/>\n<br/>撮影月日　　　　　　　　昭和二十五年十月十七日<br/>\n<br/>大光明如来様奉斎　　昭和二十五年五月十七日<br/>\n<br/>写真の子供　　　　　　　ＵＨ（五歳、正四郎三女）<br/>\n<br/>\n<br/>\n<br/>十月十七日午後、ブラリと素人写真家である近所の理髪店の若者が、カメラを持って遊びに来たので、<br/>\n<br/>家の内外で家族と共に様々のポーズで写して頂き、最後に午後三時頃大光明如来様の御前で<br/>\n<br/>二女Ｔ（六歳）三女Ｈ（五歳）が二人並んで撮り、家族全員フィルムのある限り写して頂きました。<br/>\n<br/>二、三日して早朝に全部出来上ったと申し、理髪店の若者が持って来ました。<br/>\n<br/>生憎その朝は多忙のためによく見ず、夜になって電灯の下で一枚一枚丹念に見ておりました妻が初めて発見して驚きの声を上げた。<br/>\n<br/>それは最後に大光明如来様の御前で撮った一枚が、何と言う奇蹟！　<br/>\n<br/>大光明如来様の「来」の字の経の棒の下部は、前に坐っている子供の頭の蔭になっており写らないのが当り前でありますが、<br/>\n<br/>それが五尺も離れて坐っている文代の頭部を透過して写真にはっきりと写っている。<br/>\n<br/>しかも頭髪より一段と濃くなっているのです。<br/>\n<br/>何しろ名刺版の半分より小さいと思われる写真機の版なので、良く見ないと判りません。<br/>\n<br/>早速引伸しを依頼し、出来上った写真を見ますと素人ながら相当良く出来、小型の版よりは一段とハッキリ撮れております。<br/>\n<br/>\n<br/>まざまざと見させて戴きましたこの御神力、昭和二十年入信以来、数え上げる事も出来ない程の数々の御神徳を戴き、<br/>\n<br/>現在家族は亡兄の遺児を含めて二十二名、時々御浄化も戴きますが御浄霊のお力により、病気の心配は全然なく勿論医療費は一銭も必要無く、<br/>\n<br/>風吹けば風を楽しみ雨降れば雨を楽しむ、満ち足りた安心立命の生活を毎日送らせて戴いております。<br/>\n<br/>見えざる物は信ずべからずを信条として、説けど耳を傾けようとせず、浄霊の効果には目を蔽い、<br/>\n<br/>信じようとするより何とか信じまいと努力する頑迷固陋（ころう）の村人達、吾が近親、友人達も常識で考えられないこの事実、この現実には驚きの眼をみはり、<br/>\n<br/>漸次頑固な唯物思想も融けつつあり、御神書、「栄光」新聞等求める人も多くなりつつあります。<br/>\n<br/>雪に明け雪に暮れる越路の冬、頑なに凍る人の心暖い春の陽光に積り積りし越路の雪の融けるが如くに唯物思想にコチコチ凍る人の心の融けるまで、<br/>\n<br/>この広大無辺な神の大愛に全人類が目覚めるまで、光明輝く地上天国御建設のその日まで、<br/>\n<br/>救われたこの絶大なる御神徳と喜びを一人でも多くお知らせしたいと頑張っております。<br/>\n<br/>以上（ＵＳ談）<br/>\n<br/>\n<br/>\n<br/>十一月三日当三条支部の定例常会の時、Ｕさんよりこの御神徳写真の報告がありましたのですが、<br/>\n<br/>Ｕさんが大光明如来様を奉斎させて戴きましたのが五月十七日であり、<br/>\n<br/>月は違いますが、写真撮りましたのが十月十七日であり、因縁と申しますか同じ十七日です。<br/>\n<br/>しかも、写真に写りおります子供さんは、八月十九日に日本脳炎というよりは、脳炎、脳膜炎、疫痢の合併症状のような猛烈な全身浄化を戴き、<br/>\n<br/>正に九死に一生と申しますか、死の一歩手前、最後の一厘のところで浄霊によりお救い戴いているのです。<br/>\n<br/>八月十九日当三条支部へＵさんより電話あり、「子供がお浄化戴き様子が変なので浄霊は続けておりますが、だんだん悪くなるので今度だけは自分では自信が無いから直ぐお願いします」との依頼なので、早速汽車で出張しました。<br/>\n<br/>三条駅と新津駅の間約十里、汽車にて一時間、新津駅よりＵさん宅まで、越後平野の真只中一直線の田圃道を一里、<br/>\n<br/>午後五時とは言えどサマータイムの焼けつくような真夏の炎天下、自慢の健脚に物を言わせて二十七、八分で到着、<br/>\n<br/>早速大光明如来様御奉斎せる神の間に苦しむ病人の様子を家族に尋ねると<br/>\n<br/>「前日より頭と腹が痛いと言い出し高熱が出て中々下らない。<br/>\n<br/>ちょうど多忙の時期なので浄霊も充分に出来なかったのですが急に悪くなったので電話でお願いしたのです」との事、<br/>\n<br/>私が到着する前に数回引きつけを起し毒素は脳へ流れております。<br/>\n<br/>全身火のような熱で体温計で計って見ますと、四十二度三分、特に後頭部に大変熱があり延髄付近はコチコチに固く棒のようです。<br/>\n<br/>腹部の熱も物凄く、全身浄化です。本人は既に意識なく時々うわ言を言っております。<br/>\n<br/>早速大光明如来様に御守護御願い申し上げ、午後六時頃より浄霊を始めました。<br/>\n<br/>頸部、延髄付近は浄霊を暫く続けますと柔かになりますが、他の部分を浄霊しておりますと又直ぐ固くなる。<br/>\n<br/>又溶かす、又固まる。同じ事を繰返す事何十度浄霊の手を休めると脈は衰える、唇の色は悪くなる、<br/>\n<br/>熱は一時下っても直ぐ又出る、益々浄化は強くなる、全然手を休める事は出来ない。<br/>\n<br/>今まで数多くの脳炎、疫痢、脳膜炎、肺炎、ジフテリヤ等浄霊させて戴いたがこんな猛烈なのは初めてだ。<br/>\n<br/>今までどんな病気にも絶対自信もあり、又大抵の熱なれば二、三十分から一時間位の浄霊で下るのだが既に三、四時間経過しているが全然下らない。<br/>\n<br/>ふと大浄化の様を想像して慄然とする。<br/>\n<br/>不断の浄霊が肝要なる事を沁々味わいさせて戴いた。<br/>\n<br/>いよいよこうなれば治るまで徹宵浄霊の覚悟を決め、御守護をお念じつつ襲い来る蚊軍と戦いながら脳へ侵入して来る毒素を溶かす、集る、溶かす、集る、を繰返しながら夜も二時を廻る。<br/>\n<br/>家人は前夜の看護に疲れてグッスリ寝入っている。依然熱は下らないどころか段々悪化する。<br/>\n<br/>午前三時頃突然痙攣と引きつけを起す。不断なれば高熱には引きつけは付物なので、驚きもしないが、<br/>\n<br/>余りにも猛烈な全身浄化なのでいよいよ駄目か！　と最悪の場面がチラリと頭を掠める。急いで家人を起して家内総掛りで浄霊だ。<br/>\n<br/>脈は衰え、唇は紫色に変り口よりは桃色様の汚物を吐いている。<br/>\n<br/>正に死相だ、最後の五分間だ、ここが頑張りどころと家人を励まし明主様に御守護御願い申し上げ懸命に浄霊する。<br/>\n<br/>脈は衰えたがまだ絶えぬ。生か死か？　約一時間。四時頃より目脂が少し出て来た。<br/>\n<br/>それと前後して脈も活気付いて来た。もう大丈夫だ！<br/>\n<br/>緊張に血走った眼と眼を見合わせ緊張の表情も安堵の吐息と共に無言の笑が洩れた。<br/>\n<br/>救われたのだ。絶大の御神力、人間全生涯の中にこれ以上の喜びがあるであろうか。<br/>\n<br/>魂に染入るような喜びをこの御道に生きる者のみが知る幸福を又味わわせて戴きました。<br/>\n<br/>地平線上に昇る太陽を血走ったドロンとした眼で眺めた時、毎日眺めている太陽ではありますが「よく出て来てくれました」と暗夜に光明を仰ぐ気持でした。<br/>\n<br/>\n<br/>その後も浄霊は連続し、熱もそれを峠に下り始め正午過ぎる頃には意識も恢復して口も喋れるようになり<br/>\n<br/>連続十八時間ブッ通しの浄霊に死を覚悟した大浄化も、<br/>\n<br/>私が午後一時頃帰る頃にはほとんど心配ないようになり御神徳戴き一厘の差で助けて戴きました。<br/>\n<br/>現在では浄化前より頭も明晰となり、人一倍元気で毎日過させて戴き感謝の日を送っております。<br/>\n<br/>\n<br/>それから二カ月、記念にと思い大光明如来様の御前で撮りましたる写真が、<br/>\n<br/>御守護により救われましたる子供を通じて見えざる物は信ずべからずの人達も<br/>\n<br/>信じざるを得ないこの事実のお力を写真上にありありと見させて戴き、<br/>\n<br/>信者達も今更ながら知る絶大なる御力により一段と信仰を深めさせて戴いております。<br/>\n<br/>レントゲン写真の逆の理が常識を超越して行われ、これから進み行く霊写真科学部面の一ヒントとなるのではないかとも想像されます。<br/>\n<br/>毎日数多くの御神徳戴いております中より特に今回の写真はメシヤ教信徒又一般の人達にもお知らせ致したいと、ここに御報告申し上げる次第です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui3.html"
  }
]