[
  {
    "title": "明主様御講話　「日本の共産主義者は日本人型をしたソ連人」",
    "date": "昭和27年9月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本の共産主義者は日本人型をしたソ連人」</font></b>　（昭和27年9月1日）<br/>\n<br/>\n「これは信仰には関係ないが、だいたい米国の一番の失態というのは、中共をして中国を侵略させたということです。<br/>\n<br/>これは何かと言うと、蒋介石のほうの援助を止めたのです。<br/>\n<br/>援助を止めたということは、あまりに蒋介石のほうの政府が腐敗し切っていた。<br/>\n<br/>\nいくら米国が金や武器を与えても、それを中共に売るのですから、それでは反って逆効果になりますからして止めたのです。<br/>\n<br/>\nそこで米国のトルーマン政府が米国の将校・・・幹部を蒋介石のほうに入り込ませて急所急所をそれに握らせれば良いのです。<br/>\n<br/>そうすると蒋介石のほうでもそんな悪いことをする者はなくなるから、もっとガッチリするから、<br/>\n<br/>そこで中共もそんなことをする隙はないのです。<br/>\n<br/>それを怠ったのです。<br/>\n<br/>それで中共が国民政府を台湾に押込めたのです。<br/>\n<br/>それが米国の一番の失態です。<br/>\n<br/>もし中共のほうが中国を占領しなくて相変わらず端のほうに引込んでいたら、<br/>\n<br/>第三次戦争なんか起こるはずはないのです。<br/>\n<br/>とにかく第三次戦争が起こる可能性というのは、中共が中国をやったこれが第一です。<br/>\n<br/>\nだからアジアの不安・・・北鮮を手に入れて南鮮に行った朝鮮の動乱も、結局中共に支那を占領された結果です。<br/>\n<br/>それさえなければ、中共もどうすることもできないのです。<br/>\n<br/>それをこの間の講演でマッカーサーが衝いたのです。<br/>\n<br/>私は先にもマッカーサーを褒めましたが、やっぱり偉いです。<br/>\n<br/>だから先にマッカーサーがああいった罷免（ひめん）をされたもとというのは、<br/>\n<br/>満州爆撃がいけないというので、トルーマン政府は罷免したわけです。<br/>\n<br/>ですから満州爆撃は私は大いに賛成しましたが、あの時が一番良かったのです。<br/>\n<br/>満州爆撃をやれば中共は一遍にまいります。<br/>\n<br/>それを蛇の生殺しにしたのです。<br/>\n<br/>ですから今もって停戦会談とか、いつまでもやってます。<br/>\n<br/>そうして協定が結ばれるとか平和になるとか言ってますが、そんなことはない。<br/>\n<br/>あれはソ連の消耗戦術です。<br/>\n<br/>あれで米国は非常に金を使ってます。<br/>\n<br/>だから今にも停戦協定が見えそうになって、グラグラとひっくり返っている。<br/>\n<br/>そこが見えそうなものですが、米国の偉い人達は見えないでいる。<br/>\n<br/>\n<br/>日本だって安閑としてはいられない。<br/>\n<br/>米国が日本を大いに援助しますが、援助するということは朝鮮問題のためです。<br/>\n<br/>朝鮮問題のためということは、みんな中共が朝鮮を占領したためです。<br/>\n<br/>朝鮮を占領したということは、一つの大きな尻ぬぐいになっている。<br/>\n<br/>それでソ連の計画というのは、今　樺太に非常な軍備をして、飛行機なんかずいぶん来ているらしいですが、<br/>\n<br/>いよいよといえば日本を北海道から侵略する予定です。<br/>\n<br/>そうすると第三次戦争になる。<br/>\n<br/>ところが今第三次戦争になると、まだ軍備が足りないのです。<br/>\n<br/>米国に勝たないのです。<br/>\n<br/>そこで米国と同じになればやるつもりです。<br/>\n<br/>五カ年計画なんかでドンドン増やしてます。<br/>\n<br/>軍隊の数はそれは多いです。<br/>\n<br/>ソ連と中共と合わせればたいへんな数になります。<br/>\n<br/>ただ武器です。<br/>\n<br/>それからいろいろな生産、石油と石炭とかですが、いまだ米国に追いつかないから<br/>\n<br/>それが追いつきしだい、第三次戦争が始まるーのではなくて始めるのです。<br/>\n<br/>\n<br/>その最初として日本侵略をします。<br/>\n<br/>今のところでは日本侵略の口実もないし、<br/>\n<br/>第三次戦争になっても勝ち目がないというので引っ込んでいるが、<br/>\n<br/>そのときの用意にやっつけれるだけに弱らせて置かなければならないから、<br/>\n<br/>共産主義を使って軍備はいけないとか、日本を弱らせるべくしたのです。<br/>\n<br/>これは日本に生まれた日本人型をしたソ連人なのです。<br/>\n<br/>そうしてそれを増やしているが、それには学校の先生が一番良いですから、学校の先生に働きかけている。<br/>\n<br/>大学の先生なんかに非常に赤が多くなってます。<br/>\n<br/>そうして生徒に吹き込んで、この間のようにいろんな赤い手段をやっているわけです。<br/>\n<br/>で、破防法は政府でそれを防ぐためにやったのですが、それを日本人で反対する人がずいぶんたくさんあるのです。<br/>\n<br/>反対する人は皆ソ連の利益を図っている人です。<br/>\n<br/>\nところがそれが自分には分らないというのは、霊的にいうとソ連の龍神の親玉の赤龍黒龍・・・その眷族が何億とおりますから、それが全部に憑るのです。<br/>\n<br/>日本の人口の半数以上に憑かっているでしょう。<br/>\n<br/>それがみんないろんな理屈をつけて思わせるのです。<br/>\n<br/>そんなような意味ですから、いずれは第三次戦争は起こるのです。<br/>\n<br/>で、起こると共に世界的大破壊が起こるのです。<br/>\n<br/>その大破壊をするために原子爆弾というのを神様が作ってあるのです。<br/>\n<br/>だからあのくらい、破壊するのに早く簡単にぶち壊す物はないのですから、神様はうまい物を作ったものです。<br/>\n<br/>ですから結局そういう意味を頭に入れて、そうしてこれからを見ていくとだんだん分かります。<br/>\n<br/>戦争ばかりでなく、病気も戦争もすべて浄化ですから、そういった浄化作用がだんだん強くなって行きます。<br/>\n<br/>世界の大掃除です。大浄化作用が行われるわけで、今の所ジリジリと行っているわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan3.html"
  },
  {
    "title": "明主様御講話　「社会党左派は共産党と内通」",
    "date": "昭和27年10月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「社会党左派は共産党と内通」</font></b>　（昭和27年10月15日）<br/>\n<br/>「それで英国は非常に疲弊している。疲弊しているということは、私は先から言っているのです。<br/>\n<br/>労働党内閣が出て社会主義政策をやったのですが、<br/>\n<br/>社会主義政策をやったら国はおとろえるに決まっているのです。<br/>\n<br/>優勝劣敗というものをなくして、怠ける者も働く者も同じように扱うという、<br/>\n<br/>要するに公平にして不公平です。<br/>\n<br/>だから不公平が公平で、公平が不公平ということは世の中にはたくさんあります。<br/>\n<br/>\n<br/>社会主義政策もある程度はしかたがないが、社会主義的にしたら国はおとろえるばかりです。<br/>\n<br/>で、英国の労働党の政策は、すべてを官営にしたのです。<br/>\n<br/>私営を非常に少なくして、大きな産業はみんな官営にしたのです。<br/>\n<br/>\nあれをうっちゃらかしておくと、もっとあらゆるもの・・・製鉄も官営にしたのです。<br/>\n<br/>チャーチルが出て止めたのですが、あれで英国は助かったのです。<br/>\n<br/>それでそういうことが明らかです。<br/>\n<br/>\n<br/>日本も社会党が今度の選挙で、先よりか投票が増えましたが、日本人はまるっきりそういうことは無関心です。<br/>\n<br/>ただつまらない宣伝に乗ったりして、それに乗って社会党の左派やああいうのに投票を入れたりするが、実に情けないものです。<br/>\n<br/>社会党左派というのは共産党です。<br/>\n<br/>共産党と内通してやっているのですから、要するに合法的共産党です。<br/>\n<br/>こういう話をすると政治論のようになりますから、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan3.html"
  },
  {
    "title": "明主様御講話　「仏教徒大会の平和運動は馬鹿馬鹿しい」",
    "date": "昭和27年11月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「仏教徒大会の平和運動は馬鹿馬鹿しい」</font></b>　（昭和27年11月6日）<br/>\n<br/>「それでアイゼンハウアーが朝鮮に行って、朝鮮問題を解決するといってますが、<br/>\n<br/>あれは一つの人気取りでもあるのですが、<br/>\n<br/>けれどもなかなかそういうわけにはいかないでしょう。<br/>\n<br/>なにしろアメリカの人の頭でソ連を考えたら、それは分かるはずがありません。<br/>\n<br/>てんでアメリカ人が想像もつかない腹です。<br/>\n<br/>スターリンの腹の中を分かるという人は、おそらくないだろうと思います。<br/>\n<br/>というのは、スターリンも自分で分からないのです。<br/>\n<br/>スターリンの奥にスターリンを操っている者があるのです。<br/>\n<br/>これはやっぱり霊界ですから、非常に神秘で奥深いのです。<br/>\n<br/>\n<br/>それでいろんな平和運動とか、この間も日本で仏教徒大会がありましたが、<br/>\n<br/>アジア各国の仏教家の偉い人がみんな来て決議をしました。<br/>\n<br/>世界平和の運動、つまり仏教精神を大いに吹き込んで、大いに世界を平和にするというので、<br/>\n<br/>看板は良いですが実際馬鹿馬鹿しいものです。<br/>\n<br/>平和をどうするこうするということは急所があるのです。<br/>\n<br/>急所というのはスターリンの腹です。<br/>\n<br/>ですからスターリンの思想を切り替えるよりほかにないのです。<br/>\n<br/>各国が「平和運動」とやる方が、かえってスターリンはほくそえんでます。<br/>\n<br/>なるたけ世界で平和運動がさかんになる方が共産主義には有利です。<br/>\n<br/>平和運動をしてアジアが平和になると、アジアを侵略するのに都合が良くなります。<br/>\n<br/>だから仏教徒大会が平和運動をやっているのは、共産主義擁護運動ということになります。<br/>\n<br/>\n<br/>見方がはなはだ浅いのです。<br/>\n<br/>この間もフランス人にユネスコを奨められましたが、<br/>\n<br/>ユネスコを鉄のカーテン以外にやるのは非常に結構だが、中をやらなかったらいつぶち壊されるか分からない。<br/>\n<br/>むしろスターリンをユネスコに入れることよりほかに世界平和はできない、難しい、と言ったのです。<br/>\n<br/>そういうことができますかと言うから、私はできると言った。<br/>\n<br/>メシヤ教の信者になれば良いのです。<br/>\n<br/>スターリンがメシヤ教信者になるかもしれません。<br/>\n<br/>それは神様がやるのですから、神様はスターリンくらいちょっとひねってしまいます。<br/>\n<br/>それから、ソ連が順調にいっているから、スターリンも鼻をおやかして良い気持ちになってますが、<br/>\n<br/>一度逆になって手も足も出なくなると、いかに剛腹な彼でも、なにかにすがらなければなりません。<br/>\n<br/>その時にメシヤ教の本でも読めば、ははあこれだなとなるかもしれません。<br/>\n<br/>そういうようなことは以前に型が出てました。<br/>\n<br/>そうならなければ没落です。<br/>\n<br/>夜逃げ同様にするか、さもなければ病気で死ぬか、共産党が没落するか、その三つのうちのどれか一つです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan3.html"
  }
]