[
  {
    "title": "明主様御講話　「算盤と能率について」",
    "date": "昭和26年11月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「算盤と能率について」</font></b>　（昭和26年11月21日）<br/>\n<br/>「これはそろばんについては、以前に書いた事がありますが、もう一ぺん書いてみようと思って書いたんですが、どうもー信者ばかりでなく、日本人は算盤と能率ですねーこれが、いかにも気がつかない点があるんですね。<br/>\n<br/>だから非常に無駄な事が多いんです。この間ー四、五日前、私が山に行ったんですが、鉱山ですね。<br/>\n<br/>これは、群馬県の水上温泉の側です。それで、実地に坑道や何か見たんですが、こう言う事に対しても、急所をはずれているんですよ。<br/>\n<br/>要するに、急所をはずれていると言う事は、算盤にはずれていると言う事です。<br/>\n<br/>例えて見れば、山なら山全体を調べて見て、やっぱり急所があるんです。<br/>\n<br/>例えて見れば、一番鉱物がある所、その次にある所、その次にある所と。<br/>\n<br/>行って見ると、二と三を一生懸命やっている。一というのを後回しにしている。<br/>\n<br/>\n<br/>こう言う事は、何にでもあるね。<br/>\n<br/>いつも言う通り、浄霊でも急所があるから、そこを見破らなければならない。<br/>\n<br/>という事と同じで、私が行って今度すっかりー急所をやるように言いつけもしたけれども、やっぱりーしきりにあっちに行きたかったのは、神様が行かなければならないという事でやられたんですが、そういうような具合で、算盤ですね。<br/>\n<br/>そうすると能率も上がるんですよ。無駄がないからね。何事をやるのも、急所を見つけると言う事は、結局ー大局から見るんですね。大乗ですね。<br/>\n<br/>\n<br/>これは、また違った話ですが。先に株の相場を随分やった事があるー若い時分にね。その時こう言うことを言う。<br/>\n<br/>相場が上がるー下がると言うが、一番間違いないのは大局から見るんです。<br/>\n<br/>ところが、目先と言って、目の前の事にとらわれるんです。<br/>\n<br/>もうじき上がるとか、もうじき下がるとかーなるほど、目先と言う事があるにはあるが、結局は外れてしまう。<br/>\n<br/>全て大局から見ていくと、正確な判断がつくんですね。<br/>\n<br/>\n<br/>メシヤ教なんか。今日は大分大きくなってきましたが、小さいうちから、大局でー世界人類を救うと言うこれほど大きい事はないんですからね。<br/>\n<br/>目標をそこにおいてますからね。だから間違いなく進んでいくんですね。<br/>\n<br/>ところが大抵な人は、大局を忘れてーどうもー部分的にとらわれるんですよ。<br/>\n<br/>それはちょっと良いようでもー結局において旨くいかないんですね。<br/>\n<br/>良く、大乗と小乗と言うーさっきも読みましたがね。<br/>\n<br/>やっぱり大乗ですね。大乗でいくんですね。<br/>\n<br/>それを始終注意していると、楽に旨く行くんです。<br/>\n<br/>私なんか、仕事をするんでも始終そうですね。<br/>\n<br/>今、どれが一番早くやるべき事かと、どれを一番主にして、力を入れるべき事かと、始終考えて、それだけをやっていくんです。<br/>\n<br/>そうするとそれだけで小さい事も、よく自然に解決する事もあるんですよ。<br/>\n<br/>（御論文「算盤と能率」の後の御教え）<br/>\n<br/>\n<br/>で、こう言う事について、一番思っているのは、時々裁判所に行きますが、恐らくー能率の上がらないのは日本一だと思いますね。<br/>\n<br/>あるいは、世界一だろうね。何しろ、始まりが十時半だと言っているが、ところが十時半に始まる事がない。まず十一時ですね。<br/>\n<br/>でも、普通は十一時半になる事もある。十時半にはじめようとすれば出来る。<br/>\n<br/>そうすると、十時半にはじめると、午前中に二人くらい調べられる。<br/>\n<br/>十一時半になると、一人の証人で十二時半にまでかかるから、二人の証人では出来ない事になる。<br/>\n<br/>証人を三人呼び出すと、二人は出来るが一人は午後になる。<br/>\n<br/>証人というのは犯罪者ではないから、一度で済ましてもらいたいですよ。一日掛かりですからね。<br/>\n<br/>一日無駄されると言うのは、実にー人民を思わざるもはなはだしいですね。<br/>\n<br/>そうして、調べ方も実に気の長いものですよ。裁判は \nー牛車に乗っているようなー源氏物語時代ーだから全く、あそこに行くと、おかしいですよ。<br/>\n<br/>今は源氏物語は流行っているから良いがーそうして、色んな事は、弁護人が証人から聞いたりするが、これがまた、実に無駄な事なんです。<br/>\n<br/>事件に関係のある者はない。見ていて、十のうち一つか二つでしょう。後は雑談に近いものです。<br/>\n<br/>なんとなれば関係のない事を言ったり、聞いたりしているんですからね。<br/>\n<br/>この間ー名前は言いませんが、幹部の人で証人になった人がある。<br/>\n<br/>弁護人が反対訊問でーこっち側の証人ですからね。<br/>\n<br/>こっち側が聞いて、喋るんですが、たまには検事が言う。<br/>\n<br/>ところが弁護人が質問するのも急所に触れてない。<br/>\n<br/>休憩があったから「あなた、急所はここだ。ここだけ言ってやれば良いんだ」と言ってやったので、<br/>\n<br/>残りの答弁の時に、私の言った通り言ったから、それで良かったんですが、<br/>\n<br/>そんなような具合で、大体今の日本人くらいー何と言うかーまあ、頭が悪いんですね。<br/>\n<br/>実に頭が悪いんです。急所が解らないらしいんですね。<br/>\n<br/>\n<br/>とにかく、その時の事なんかも、先方は私が金銭に関係したかしないかと言う事の狙いですからね。<br/>\n<br/>それに対して弁護人が言わせようというんですからね。<br/>\n<br/>他の事は何もいらない。金銭は他の者がやっている。明主様は教線の事だけだ。と言えば良い。<br/>\n<br/>それを、一生懸命に無駄な事を言っている。<br/>\n<br/>だから私がー \nつい「寸鉄」を書きたくなるんですよ。<br/>\n<br/>結局寸鉄や歌ですね。歌だと、三十一文字で、とにかく百字も二百字も言う事を現せるんですからね。<br/>\n<br/>歌、俳句をやるのは非常に良いと思いますね。<br/>\n<br/>歌、俳句を作ろうと思う時に、例えば季節なら季節を簡単にー俳句にしろー五七五に表現する。<br/>\n<br/>と言う事は、急所ですからね。結局急所を見つける事になる。こう言う頭の癖をつけるんですね。良い事だと思いますね。<br/>\n<br/>趣味のない者はしょうがないが、少しでも趣味のある者は、大いにやると良いと思う。<br/>\n<br/>だから、今の裁判でさえそんなですから、他の役所と言うのは、やっぱり相当無駄があるに違いないですね。<br/>\n<br/>\n<br/>だから、よくお役所式だとか言いますが、全く役人と言うのは、ちょっと仕事が違うんですね。<br/>\n<br/>だから、官営になったのは、能率の上がるのはないですからね。<br/>\n<br/>今の電力問題で、電力が足りないと言っているが、関東配電とか作ったからですね。<br/>\n<br/>昔、私立会社があった時は、電力不足なんてなかったですね。<br/>\n<br/>むしろ電力過剰の方が多かった。やっぱり人間は欲ですからね。<br/>\n<br/>欲で動いている。営利会社にすると儲けたいから、一生懸命にー電気なら電気をーたくさん作るようになるからね。<br/>\n<br/>それが、役人になると、儲けると言う事がないから、要するに首さえつなげば良いからね。仕方がないですよ。人間の弱点でね。<br/>\n<br/>\n<br/>アメリカの発展は、第一番にキリストのため、第二番に金儲けの国ですからね。<br/>\n<br/>今は戦争やっているが、昔は商人の国と言っていたからね。だから儲ければ良い。<br/>\n<br/>それからアメリカには、以前の日本のように、封建的に階級が定まっていないから、腕次第と言うー豊臣時代のようなー金儲け、腕次第と言うーその根本にはキリスト教の影響があるが、そう言う点が、アメリカ発展の原因だと思いますね。<br/>\n<br/>トルーマン大統領だって、元小間物雑貨商ですからね。だから、商人上がりですね。<br/>\n<br/>そしてまた、アメリカの陸軍大臣にしろ、海軍大臣にしろ、軍人を用いないようにしている。<br/>\n<br/>日本は、士官学校上がりのーどこまでも軍人上がりですね。<br/>\n<br/>そう言うのを首脳者に置きましたが、あっちは、それを首脳者にしない不文律がありますね。<br/>\n<br/>面白いですね。戦をするにもー商人上がりですから \nー算盤を取っていきますからね。<br/>\n<br/>だから、日本でも算盤を取ったら、こんなに惨めな事は決してないんですね。<br/>\n<br/>戦争を十六年に始めてー支那、中国をやっつけて、蒋介石が危なかった時に、蒋介石が和睦を申し込んできましたが、それを入れて、中支の良い加減な所を取って、満州は日本のものですからね。<br/>\n<br/>それだけで、戦争を止めてしまえば、世界の世論もそれほどひどくならないで、あれくらい仕方がないと、<br/>\n<br/>あとー日本にしても、どこまでも商業的に支那を開発すると言うようにいけば、蒋介石だって喜びます。<br/>\n<br/>そうして行けば良かったんですね。<br/>\n<br/>ところが算盤を取らないからね。<br/>\n<br/>八紘一宇で、アジアを全部日本にしようと、算盤を取らず、無茶苦茶にやったからね。<br/>\n<br/>\n<br/>もっともこれは普通の理屈であって、神様の方から言えば、全然違うんです。<br/>\n<br/>やはり日本は負けて、こうならなければならない。<br/>\n<br/>今言ったのは、絶対に真理とは言えないが、そういう事も知っておかなければならないと言う事です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai3.html"
  },
  {
    "title": "明主様御講話　「神様の方でも算盤」",
    "date": "昭和29年2月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様の方でも算盤」</font></b>　（昭和29年2月15日）<br/>\n<br/>「次に今騒がれているのは汚職問題ですが、これについて書いてみました。<br/>\n<br/>これは無神連中とすれば、汚職問題が出るのがあたりまえです。<br/>\n<br/>神様がないとすれば、できるだけずるいことをして、自分が贅沢したり出世したほうが得です。<br/>\n<br/>私でも、もし神様がないと知ったらそういうふうにします。<br/>\n<br/>その方が得です。ところが神様を知ったらそういうことはできないので、損です。やっぱり神様の言われるとおりやっている方が得ですから・・・。<br/>\n<br/>信仰を算盤上からゆくようですが、それでも結構です。<br/>\n<br/>結局人間は算盤上からゆけば一番よいのです。一番間違いないです。<br/>\n<br/>日本が戦争に負けたのも、つまり算盤の失敗です。実に算盤上からいって合わないことをやったのです。<br/>\n<br/>しかし、算盤と言うとたいへん卑しく聞こえますが、神様の方でも算盤です。<br/>\n<br/>つまり大中小と比べて、やっぱり神様は大の方に一番力を入れるのです。<br/>\n<br/>ちょうど医学や薬が悪いと言ってますが、それがために失業したりして苦しむ人よりも、病気がなくなって健康になる人がずっと多いですから、多数の人の方の利益を図った方がよいわけです。<br/>\n<br/>「小の虫を殺して大の虫を助ける」というわけで、これもやっぱり算盤です。<br/>\n<br/>（御論文　「汚職の母体」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "keizai3.html"
  },
  {
    "title": "経済観念について４（株価・物価）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">経済観念について</font>　４<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（株価・物価）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "keizai4.html"
  }
]