[
  {
    "title": "明主様御教え　「観世音菩薩と私」",
    "date": "昭和24年10月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「観世音菩薩と私」</font></b>　（昭和24年10月5日）<br/>\n<br/>「観世音菩薩と私との因縁について皆知りたがっているから、ここに開陳する事にする。<br/>\n<br/>忘れもしない大正八年私が大本教の信仰を始めたがある事情のため、四、五年空白、十三年再信仰になってから半年くらい経った頃、<br/>\n<br/>ある人が訪ねて来て、その頃流行宗教であった大本教に関しての話を聞きたいというのである。<br/>\n<br/>種々の話をしている最中、その人は、（地図の製作業者）私の顔をジッと見ながら、「大本教は観音様と関係があるのですか？」と訊くので、<br/>\n<br/>私は、「否、大本教は神道であるし、観音様は仏であるから関係はない」と言うと、<br/>\n<br/>その人は、「しかし先生の座っておられる右の方に等身大の観音様が見える」という。<br/>\n<br/>つまりその人は、その時霊眼が開けたのである。<br/>\n<br/>ここで霊眼についてザッと説明してみるが、ある種の人で五感の外に霊感、霊能を有している人がある。<br/>\n<br/>そういう人は霊界の霊が見えるのである。<br/>\n<br/>この人も霊視能力があったと見えて、観音様が見えたのである。<br/>\n<br/>なおその人は言葉をついで、「先生が今便所へお立ちになると、観音様が後からついて行かれ、先生がお座りになると同時に観音様もお座りになった」<br/>\n<br/>またよく訊くと、「観音様は眼を閉じておられ、お顔やお身体は、画や彫刻にある通りです」ーと言うのである。<br/>\n<br/>その後その人が私の家へ行こうと思うと、「眼の前にぱっと観音様が見える」ーという事など聞き、私も不思議に思った。<br/>\n<br/>それまで私は、観音様の信仰は全然しようとも思わなかった。<br/>\n<br/>ところが右の事があって、「自分は観音様に何か因縁があるに違いない」と思った。<br/>\n<br/>それ以来、種々不思議な事が次々起こる。<br/>\n<br/>ある時は大本教信者の某氏が、「私の頭の上に渦巻が見え、その中心に観音様がおられ、背中に十の字が見える」というのである。<br/>\n<br/>私はその意味がはっきりは判らなかったが、その後信仰上一大迫害を蒙り、苦悩のドン底に落ちた事があったので、<br/>\n<br/>初めて判ったのはちょうど右の霊視の通り、渦巻の真中に私が置かれ、十字架を負わされたという運命に逢着（ほうちゃく）したのである。<br/>\n<br/>その後暫くして私は三月ばかり神懸りになった事がある。<br/>\n<br/>その時は種々の神や仏が懸ったが、その中で、観音様の御本体である伊都能売の神様が憑られ、私の使命を知らしてくれた。<br/>\n<br/>それは観音様が私の肉体を使って人類救済の大業をさせるという事や、<br/>\n<br/>二千六百年以前、釈迦出世の時代、観自在菩薩としてインド補陀落迦（ふだらく）山上に安住され、救道を垂れた事など、種々の因縁を明かされたが、<br/>\n<br/>それら非常に興味津々たるものではあるが、いずれ時が来たら説くつもりである。<br/>\n<br/>今はただ観世音菩薩の守護神である金龍神について、興味ある事実をかいてみよう。<br/>\n<br/>\n<br/>忘れもしない昭和四年四月、私は大本教に熱心な信仰を続けている頃であった。<br/>\n<br/>大本教の年中行事である春季大祭が丹波の亀岡で執行された時の事で、たしか四月の十九日だったと思う。<br/>\n<br/>同教の教主出口王仁三郎師の出身地である曽我部郡穴太在にある、聖武天皇の王子が祭神である小幡神社に祭典があった。<br/>\n<br/>その祭典へ参列しようと思い亀岡から二里くらいあるので、自動車を傭い、信友「神守」というお守札みたいな名前の人と出掛けようとする刹那、<br/>\n<br/>その頃政友会の代議士であった志賀和多利氏夫人が、はるばる埼玉県から今着いたばかりで、<br/>\n<br/>自分も連れて行ってくれというから、ちょうどいいと同車させ、車は走り出した。<br/>\n<br/>その時私は、志賀という姓に何か神秘があるように思われたのであった。<br/>\n<br/>「ハハー、近江の琵琶湖は一名志賀の湖（滋賀県という名もこれによる）という名だ」と思った。<br/>\n<br/>すると、琵琶湖と今日の祭典と何かが関係があるのではないかと想ったのである。<br/>\n<br/>出口師は祭典が済むや否や、直ちに琵琶湖に向かって車を駆った。<br/>\n<br/>その当時、名は忘れたが湖畔に有名な料理店があった。<br/>\n<br/>そこの料亭へ師は赴いたのである。<br/>\n<br/>もちろん主人は大本教徒であったからで、翌二十日出口師は帰路につくべく同家を出発の際、「怒涛沖天」という字を書いたという事を後で聞いたのである。<br/>\n<br/>ところが不思議なるかな翌二十一日、琵琶湖の湖上に大暴風雨が起こり、漁船四十七隻が沈没したという椿事（ちんじ）で、その当時の各新聞に掲載されていたのである。<br/>\n<br/>それは何のためかというと、神示によれば、観世音菩薩の守護神である金龍神が、同湖底に数千年間潜んでいたのが、<br/>\n<br/>時来って昇天する際、遥かにこれを眺めていた赤龍（聖書にあるサタンは赤い辰なりという）が最も恐れていた金龍神出現を知って急遽来り、<br/>\n<br/>金龍神を斃（たお）さんとして、湖の上空において大争闘を演じ、遂に敗北して北方へ逃げ去ったのであるが、その乱闘が暴風雨となったのである。<br/>\n<br/>\n<br/>その後一ケ月を経て、その当時私の住居は東京都大田区（当時大森八景園）に在ったが、<br/>\n<br/>正午頃住居の上空に大暴風雨雷鳴が起こったが、その時から金龍神は私の守護神となったのである。<br/>\n<br/>その後三年を経た昭和七年春、月日は忘れたが、突如大本信徒である未知の青年が訪ねて来た。<br/>\n<br/>彼いわく、「今大本教内で、あなたのために大問題が起こっている。<br/>\n<br/>その訳は大本教で最も重要とされるお守やおひねりをあなたが作って信者に与えているそうだが、これは神に対し大不敬である。<br/>\n<br/>一信者たる者が作るとは怪しからぬ。そういう異端者を生かしておく訳にはゆかぬから、大本教団のため、神に対する反逆者を誅伐（ちゅうばつ）する。<br/>\n<br/>もし止めなければ自分は一身を犠牲にし、あなたの生命を貰う」と言い、懐中から短刀を出し畳に突刺したのである。<br/>\n<br/>見ると彼の顔面から喉首にかけ、普通人には見られない程の赤色に染っており、眼は炯々（けいけい）として血走っている。<br/>\n<br/>私は直感した。「ハハー赤龍がこの青年に憑って、私を亡（ほろぼ）そうとしに来たな」と思った。<br/>\n<br/>いよいよ金龍に対し、赤龍が人間を使って、雌雄を決せんとしに来たのだ。<br/>\n<br/>「よしサタンに負けては大変だ」と意を決し彼の要求を断乎拒絶した。<br/>\n<br/>すると彼の顔色はサッと変り、今や行動に移らんとする刹那、彼は突如として俯臥（うつぶ）せになると共に、苦悶に呻（うめ）くのである。<br/>\n<br/>訊いたところ、彼いわく、「腹が痛んで堪らない」という。<br/>\n<br/>「よし私が治してやるから横になれ」といい、浄霊をするやたちまち快くなった。<br/>\n<br/>それから彼の態度は一変し、穏やかになると共に出口師に面会のため、私と同道して大本教の本部である京都府下亀岡へ赴いてくれと云うので、私も快諾し翌朝出発、亀岡へ行ったのである。<br/>\n<br/>もっともお守やおひねりは出口師の諒解である事を私が語ったからで、彼はそれを確かめるためである。<br/>\n<br/>直に出口師に面会した。出口師いわく、「自分でさえお守は出来ない事になっている。<br/>\n<br/>これは三代直日（この婦人は出口師の長女で三代様と信徒は言っていた）だけが、神様から許されているのであるから、信者が造る事は出来ないのだが、<br/>\n<br/>岡田さんは特別の人だから、あまり目立たないように作ってくれ」といったので、彼も止むを得ず沈黙したのはもちろん、この問題もこれで一まず解決したのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oomoto1.html"
  },
  {
    "title": "明主様御講話　「聖師様は明主様の御神格を知っていた」",
    "date": "昭和27年10月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「聖師様は明主様の御神格を知っていた」</font></b>　（昭和27年10月1日）<br/>\n<br/>「先に私の大本教時代に、短刀を持って来た奴がありますが、私はその時分に「おひねり」と「御守」を出していた。<br/>\n<br/>それをやめろと言うのです。それが大本教全体の問題になったのです。<br/>\n<br/>\nそれはそうでしょう。聖師様でさえ、オレにはできない。三代様・・・子供です。<br/>\n<br/>今度三代教主になりましたが、その人だけは「御守」と「おひねり」ができるのです。<br/>\n<br/>それはお筆先にあるのです。遺言にあるのです。<br/>\n<br/>だから聖師様でも、オレでもできないと言っていたのです。<br/>\n<br/>ところが私はそれを作っていたのですから問題になったのです。<br/>\n<br/>一信者の岡田さんに許すことはないと問題になって、<br/>\n<br/>短刀を持って「よすか、もしよさなければやっつける。返事をしろ」と言うので、<br/>\n<br/>私は「よすことはできない」と言ったのです。<br/>\n<br/>そうすると奴さんが、にらみつけていたのです。<br/>\n<br/>私は危ない。すると急にアアイタタタタとのた打つのです。<br/>\n<br/>どうしたと言うと、腹が痛くてしようがないと言う。<br/>\n<br/>危機一髪です。それで治してやるからと横に寝せて、治してやったのです。<br/>\n<br/>\n<br/>そうするとまるっきり人間が変ってしまったのです。<br/>\n<br/>今度は私に、自分と聖師様のところに行って、「御守」と「おひねり」を作って良いかということを聖師様の前で伺ってみようと言うので、<br/>\n<br/>翌（あく）る朝二人で亀岡に行き聖師様のところに行って、岡田さんはこうこうだ、それはお許しになって良いのでしょうかと言ったのです。<br/>\n<br/>ところが聖師様という人のそのときの返事がおもしろいのです。<br/>\n<br/>私は何と言うかと思っていたのですが、<br/>\n<br/>「それは信者としてはできない。ワシでさえできないで、三代にやらしたのだが、けれどもあんまり目立たないようにやってくれれば良いだろう。<br/>\n<br/>目立つようにするとワシが皆にせめられて困るが、これから皆が欲しがるならやっても良いが、目立たないようにやってくれ」と言ったのです。<br/>\n<br/>だから奴さんもハッとしてしまったのです。<br/>\n<br/>聖師様という人は、私がただ者でないということは分かっているのです。<br/>\n<br/>だから私が行くと必ず送ってくるのです。<br/>\n<br/>\n信者を送るということはないのですから、送ると言うと面倒臭いから・・・<br/>\n<br/>\n近侍の者が四、五人はいますから・・・「今散歩に行こうと思っていたところだから」とか<br/>\n<br/>「私はちょっとどこかしこに用事があって、今行こうと思っていたから」とか、そう言って送ってくれたものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oomoto1.html"
  }
]