[
  {
    "title": "明主様御垂示　「可愛がられた子供は独立心に欠ける」",
    "date": "昭和24年6月19日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「可愛がられた子供は独立心に欠ける」</b></font>　（昭和24年6月19日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「メンデル遺伝の法則は、霊的にいかなる意味があるでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「メンデルの法則はあるにはあるが、唯物的解釈で、学者は人間も動物とし、物質的に考えるから間違っている。<br/>\n<br/>兄弟が多いと頭がわるいというが、偉人は兄弟が多い所から生れる。西洋の統計にある。<br/>\n<br/>兄弟が多いと可愛いがられぬ。独立心が起る。それで偉くなる。<br/>\n<br/>故に産児制限などすると偉い人間もなくなる。<br/>\n<br/>一人など可愛がられるから偉い人は出ぬ。<br/>\n<br/>遺伝は一代おきにするようになっており、この点は合っている。<br/>\n<br/>ハンセン病など病気も一代おきである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kurou.html"
  },
  {
    "title": "明主様御教え　「神に愛される」",
    "date": "昭和24年5月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「神に愛される」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>「信仰の妙諦を一口に言えば「神様から愛される」事である。<br/>\n<br/>「神様の御気に入られる」事である。しからば神様はどういう人を愛されるかという事であるが、<br/>\n<br/>それは後にしてその前にまず知っておかなければならない事がある。<br/>\n<br/>それは本教団の使命である。この使命たるやキリストのいった世の終り、または最後の審判、釈迦の言われた仏滅の世という時節がいよいよ迫り来った事である。<br/>\n<br/>これに対し神様や仏様は大慈悲心を発露させ給い、この世の大峠を一人でも多く無事に乗越させようとなさる事で、<br/>\n<br/>その方法として神様はどういう方法をお採りになるかというと、もちろん人間を通して行わせられるのであって、<br/>\n<br/>その重大な任務の担当者として選ばれたのが私であると思っている。<br/>\n<br/>\n<br/>何しろいまだ聞いた事も、見た事もないようなドエライ使命であるから、<br/>\n<br/>一介の凡人たる私として、いささか荷が重過きるように思わざるを得ないのであるが、<br/>\n<br/>ただ委任の当事者が大変な御方で、世にも素晴しい神様と来ているのでどうしようもない。<br/>\n<br/>まさか断わる訳にもゆかないという訳で、最初は随分疑っても見、反抗してもみたがテンデ歯が立たない。<br/>\n<br/>神様は私を自由自在に操り、踊らせるのである。ある時は有頂天に喜ばされ、<br/>\n<br/>ある時は奈落の底へ落されるような目に遭わされた事は一度や二度ではない。<br/>\n<br/>しかしながらその度毎に神様のなされ方が実に幽玄微妙にして、何ともいえない妙味があり、嬉しいような有難いような全く人生の醍醐味とでもいうのであろう。<br/>\n<br/>言葉ではちょっと言い表せない。<br/>\n<br/>恐らくこの感じは世界中私一人だろうと思わずにはいられない。<br/>\n<br/>\n<br/>さて、これから本文に取掛るが、最初に述べた通りの神様に御気に入られるという事は一体どうすればよいか。<br/>\n<br/>これが一番肝腎である。<br/>\n<br/>まず神様の御気に入られるには神様の御嫌いな事はやらない事で、<br/>\n<br/>その反対に神様の御気に入る事を一生懸命やるようにする事である。<br/>\n<br/>これは誰でも常識で考えても判るように神様のお嫌いな事といえば道に外れる事で、<br/>\n<br/>すなわち嘘を吐く事、他人を苦しめる事、社会に迷惑をかける事などである。<br/>\n<br/>ところが今日の人は他人はどうなっても自分さえよければよいと思い、それを行動に表わすのがあまりにも多い事である。<br/>\n<br/>これが一番いけない。<br/>\n<br/>これでは神様のお気に入るはずがない。<br/>\n<br/>\n<br/>これについて自分は今神様のお気に入られているか、あるいは嫌われているかという事を知らなければならない。<br/>\n<br/>それならどうして判断するかという事であるが、これを知る方法は実に簡単で、何らの手間ひまも要らない。すぐ判る。それを書いてみよう。<br/>\n<br/>自分はどうも思うようにゆかない。物質に困る、仕事が発展しない、人の信用が薄い、人があまり寄って来ない、健康も面白くない、<br/>\n<br/>これほど一生懸命にやっているのにどういう訳だか判らないという人がよくあるが、<br/>\n<br/>これこそ神様の御気に入らないからである。<br/>\n<br/>神様の御気にさえ入れば仕事は面白いように運び、うるさい程人が寄って来る。<br/>\n<br/>物質は使い切れない程入って来るという訳で、世の中がとても面白くなるという訳である。<br/>\n<br/>これでほぼ判ったと思うが、こういうような幸福者となる事こそ初めて信仰というものの価値があるのである。<br/>\n<br/>ゆえにせっかく信仰をしながら幸福がもし掴めないとしたら、必ず自分の心に原因が潜んでいる事を覚るべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kamiAI.html"
  },
  {
    "title": "明主様御垂示　「神様からお気にいられる方法」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「神様からお気にいられる方法」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「観音様に一番好かれるにはいかにしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「一人でも多くの人を救って上げる事で、人間には力がないから、救うべき所へ導くのである。<br/>\n<br/>教修を受ける人を多く作る事が一番いい。<br/>\n<br/>次は多くの人が救われるような事に力を注ぐ。<br/>\n<br/>そうすれば観音様は一番お好きになるから御褒美を下さるのである。<br/>\n<br/>観音様の御褒美は大きい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kamiAI.html"
  },
  {
    "title": "明主様御垂示　「一人でも多く人を救う事を観音様は一番お喜びになられる」",
    "date": "昭和24年6月5日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「一人でも多く人を救う事を観音様は一番お喜びになられる」</b></font>　（昭和24年6月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和十六年に戴いた光明如来様の御掛軸について御伺い申し上げます。<br/>\n<br/>一、赤飯を焚くたびに供えておりましたが、その都度悪い事がありました。<br/>\n<br/>二、また、珍しい物を供えるときっと悪い事が起ります。<br/>\n<br/>三、観音様に御花を供えると毎晩私等がそれを食べる夢を見ます。<br/>\n<br/>四、観音様の腹から白蛇が二匹出た夢を見た時は毎日悪い事が続きました。<br/>\n<br/>その後、家の改築でお掛軸を御腹（中央）まで巻き上げてお祭りするようにしてからは悪い事が無くなりました。<br/>\n<br/>また、良い御知らせがあり、その他色々の御知らせもあります。<br/>\n<br/>五、観音様にお喜びして戴きたいのですがいかが致したら宜しいでしょうか、御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「良い事とはいかなる種類のものか。<br/>\n<br/>良い事のある前にはそういう事がある。悪い事があったら報告せよ。<br/>\n<br/>良い事や悪い事は種々あるが、一歩々々、全体的にみて良くなりつつあればよい。<br/>\n<br/>根本的には一人でも多く人を救う事が一番観音様はお喜びになる。<br/>\n<br/>言い難いが、観音様の御仕事にお金を差し上げる事もいい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kamiAI.html"
  },
  {
    "title": "明主様御垂示　「惻隠の情で救うことが神様の御旨にかなう」",
    "date": "昭和25年4月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「惻隠の情で救うことが神様の御旨にかなう」</font></b>　（昭和25年4月23日）<br/>\n<br/>「間違った考え方と言えば、この間もある人が火事に向かって浄霊したら、風向きが変わって大難が小難ですんでしまった。<br/>\n<br/>ところがその人は「これは焼くべきものを焼かずにすましてしまうんだから悪いんじゃないか」って言ってましたが、そうじゃない、非常にいいことなんです。<br/>\n<br/>つまり、それが神の慈悲なんですよ。悪人も助けなくちゃいけないんです。<br/>\n<br/>火事が起ったっていうのはそこが穢れているからそれを浄化するために焼かれるんですが、浄霊すれば曇りが消えて難を小さくしていただけるんです。<br/>\n<br/>不仕合せはこの浄霊によって消滅するんです。<br/>\n<br/>なにごとでも、人間の苦しみを減らすことは神の慈悲なんですから、<br/>\n<br/>よけいなことはなにも考えないで、無意識に、ただかわいそうだからやってやる、それでいい。<br/>\n<br/>無意識でいいんです。それがやむにやまれぬ慈悲なんですよ。<br/>\n<br/>そして、そうすることがまた、神様の御旨にかなうんですよ。」」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kamiAI.html"
  }
]