[
  {
    "title": "明主様御講話　「文明の創造は新しい文明の教育」",
    "date": "昭和26年12月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「文明の創造は新しい文明の教育」</font></b>　（昭和26年12月23日）<br/>\n<br/>「それから、五六七の世について、「文明の創造」の天国篇を書き始めたですが、天国篇の最初の・・・大体基礎的の意味ですね。そういう事を書いたんですが、今読ませます。<br/>\n<br/>（御論文「天国篇」）<br/>\n<br/>これから、色々・・・経済、教育、芸術、社会機構ですね。<br/>\n<br/>そういうものも、私が書いていくつもりです。<br/>\n<br/>人類世界というのは、こうなるべきものだ。こうすべきものだ。<br/>\n<br/>こうすれば、戦争とか病気とか貧乏とか言う・・・色んなそういう苦しい事はなくなると言う説明書ですね。<br/>\n<br/>で、これを、出来あがったら、英文に訳して世界中の主な識者ですね。<br/>\n<br/>そういう方面に読ませるんです。要するに、新しい文明ですね。新しい文明の教育ですね。<br/>\n<br/>それをして、そうしてなるほどこういうやり方は本当だという・・・昔から・・・西洋の学者の言う・・・つまりユートピア的な理想や、色々書いたのがあるにはあるようですが、つまり徹底しなかったものを・・・今度は、はっきりと、こうだ。というように書いていくんですね。<br/>\n<br/>私はあんまり見ないけれども、そういうふうに思われるんです。<br/>\n<br/>そうして、つまり、やる事が・・・設計書というのが、これが天国の福音なんです。<br/>\n<br/>聖書にある「天国の福音を普く述べ伝えらるべし」というのは、これなんですね。<br/>\n<br/>「しかる後末期至る」というんですね。そうして、浄化力が強くなる。浄化力が強くなって、一番現れるのは病気ですね。<br/>\n<br/>人類が、病気が起こって、どんどん死んじゃうんです。<br/>\n<br/>そうすると、医学で治そうとして、ちょっと触ると、ころっと死んじゃうというんです。<br/>\n<br/>注射したら、即座に死ぬ。つまり浄化力が強いから、固まっている時間がないから、医学じゃ駄目です。<br/>\n<br/>で、メシヤ教が言ったあれに違いないというので、ワーッと来て、頭を下げるんです。<br/>\n<br/>そう単純に・・・すぐにはいかないですが、結局そこにいくんです。<br/>\n<br/>そうして五六七の世が出来るんです。<br/>\n<br/>今読んだのは、世の中の・・・世界の組織ですね。<br/>\n<br/>その根本ですね・・・そういうものを書いたんですがね。<br/>\n<br/>\n<br/>「文明の創造」という本は、天国の福音と・・・その「天国の福音を普く述べ伝えらるべし」と言ったところで、これは世界人類に知らせなければならない。<br/>\n<br/>それを信じないで亡びるのは、自業自得なんですからね。<br/>\n<br/>神様の方は、ちゃんとやるだけの事はやって、世界中にたくさん、つかまるように綱を出している。<br/>\n<br/>つかまらないのは、つかまらないものが悪いんだから、亡びるよりしようがないですね。そういう根本は、意味があるんです。<br/>\n<br/>段々メシヤ教の動きと、世界的に浄化が段々強くなるという事や何かも、それから色んなことがありますけれども、結局段々そこにいくと、大体解る訳ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB7.html"
  },
  {
    "title": "明主様御講話　「人間の病気をなくすのが根本」",
    "date": "昭和27年1月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「人間の病気をなくすのが根本」</font></b>　（昭和27年1月6日）<br/>\n<br/>「今「文明の創造」という本を書いてますが、その最後の天国篇というのは、一部は今度の新聞に出しましたがね。<br/>\n<br/>政治に対してー政治というより、むしろ国際関係ですね。国際関係は政治に関連してますがね。<br/>\n<br/>今度は経済、社会組織、労働問題・・・そういう風に、段々書いていくんです。<br/>\n<br/>従って宗教というものは、メシヤ教の一部なんです。それを総合したものをまとめて一つにすれば、良い世界が作れる。<br/>\n<br/>つまり五六七の世界を作る、本当の文明を作る。<br/>\n<br/>そこで「文明の創造」という本を書いた。<br/>\n<br/>それで、ただ・・・根本は人間の健康なんですから、現在は人間の病気ばかりでなく、世界全体が病人になっている。<br/>\n<br/>共産主義という事は、あれは思想の病気ですね。精神病じゃない。精神的病気ですね。<br/>\n<br/>その精神的病気の為に、考え方が取り違った。健康な考え方じゃない。病的考え方ですね。<br/>\n<br/>思想が間違っているということは、要するに思想の病気なんです。<br/>\n<br/>それから、不景気だ。金詰りだ。物資が足りない。米が足りない、ということは、つまり農業の病気なんだからね。<br/>\n<br/>それから金詰りということは、経済界の病気なんですね。<br/>\n<br/>そうしてあらゆる病気は、結局人間が中心になってやっているんだから、人間の心と肉体が健全・・・健康なら、そのやる事が、やはり本当のことになるんですね。<br/>\n<br/>病人がやっている仕事だからして、結局なんでも病気になっちゃうんですね。<br/>\n<br/>だから何よりかにより、人間の病気をなくするという事が根本ですから、それで神様が、病気を治し健康にする、という事を主にしている。<br/>\n<br/>だから、ああいう問題は個人個人が健康になれば、それで解決してしまいます。<br/>\n<br/>あらゆる悩みでも不幸でも、結局人間の病気が根本です。<br/>\n<br/>そこで、病気に一番重きを置いているんです。色々、病気もありますが、差し当たって日本ですね。<br/>\n<br/>手近な日本としては結核問題ですね。これが一番厄介な病気です。厄介なばかりでなく、段々増えている。<br/>\n<br/>で、色々新聞、ラジオで言ってますが、近頃結核が減ったと言ってますが、あれは減ったんじゃなくて、外に出たものを、内に押し込めたんですね。内向させたんですね。<br/>\n<br/>だから、結核は外に出ただけ良いんです。内向させると悪いんです。<br/>\n<br/>そういうことは、今読ませますが「結核の信仰療法」という本を作って・・・今までは信者さんだけに読ませるというような意味でしたが。<br/>\n<br/>今度はそういうことでは追っつかないから、社会的に・・・医科大学とか政府の大臣連とか国会議員、新聞社、各大病院、結核を扱っている療養所とか・・・そういう方面にばらまこうと思っている。<br/>\n<br/>それで彼らに対して原子爆弾ですね。それをぶっつけようと・・・こういう訳ですね。<br/>\n<br/>この原子爆弾は生命には危険がないから安心ですけれどもね。<br/>\n<br/>今まで思い切って書けなかったけれども、何か問題でも起こりそうな点があったので、なるべくぼかして、柔らかに書いたんです。<br/>\n<br/>だから、先の「明日の医術」だとか「天国の福音」だとか、ああいうものは、思い切って書いてない。<br/>\n<br/>ところがそんな事を言っておられなくなったのと、言論の自由になったので、思い切って書いても、別に問題が起こらないという事が分かりましたので、<br/>\n<br/>今度は思い切って・・・思い切ってと言ったところで、別に大げさに書くわけじゃないんですが、つまりありのままに書いて、それを今言ったように、最初に全国的に読ませるつもりですが、新聞広告なんかもして、呼び覚ます。呼びかけるんじゃなくて、呼び覚まそうと思っている。<br/>\n<br/>だから、相当センセーションを起こすだろうと思ってます。どういう風に出るか、そいつは分かりません。<br/>\n<br/>これは一般人も見ますからね。相当な反響がないはずはないと思います。<br/>\n<br/>それを今、序文とその次を読ませます。これで、私の言いたい・・・思っている通りを書いてありますから、かなり思い切って書いてます。<br/>\n<br/>（御論文「序文」「医学が結核を作る」）<br/>\n<br/>\n<br/>今読んだ通り、お医者が結核を作っている、という事を根本的に書いたんです。<br/>\n<br/>これを、お医者さんが読んだら、相当ビックリするだろうと思います。<br/>\n<br/>それで、アメリカなんかが結核が減ったと喜んでいるが、あれがやっぱり浄化停止で、結核だけを起こさないようにしたから、その浄化が他の所に出た。<br/>\n<br/>だから近頃米国なんかでは、悪性の色んな病気が出て来た・・・この後に書いてありますがね。<br/>\n<br/>一つ一つ研究して苦しんでいるようですがね。<br/>\n<br/>これを見れば解る訳ですね。<br/>\n<br/>時間がないけれども、ちょっと参考になる事だから・・・<br/>\n<br/>（御論文「奇跡と宗教」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "SB7.html"
  },
  {
    "title": "明主様御講話　「邪神の急所」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御講話　「邪神の急所」</font></b></font>　（昭和27年8月5日）<br/>\n<br/>「この間も言いましたが、今「文明の創造」を、今度は仕上げをしようと思って書き始めました。<br/>\n<br/>以前のは気に入らない所がたくさんあるので、かなり根本的に書き直した点があるのです。それを今序文から読ませます。<br/>\n<br/>（御論文「文明の創造　序文」）<br/>\n<br/>（御論文「梗概」）<br/>\n<br/>\n<br/>馬鹿にまじめで、まるで教科書みたいですが、今度は少し砕けて書いたのです。<br/>\n<br/>これは文明の創造ではないのです。つまり今の文明というものは、道具立てばかり良くしてあるのです。<br/>\n<br/>道具立てが良ければ良いと思っているのですが、道具立てを良くするというのは、もうこれで良いのです。<br/>\n<br/>つまりそれは人間の運営にある。悪に利用するから、どんな良い組織でも駄目なのです。<br/>\n<br/>ところがその悪の急所を分かられるのが苦しいものだから、目立たないようにして制度の方ばかり良くするのです。<br/>\n<br/>それがつまり急所なのです。邪神の急所なのです。<br/>\n<br/>だからそういったずるいやり方が良く思われているのです。<br/>\n<br/>医学でもそうです。注射をしたり薬を服ませて一時良くなるようにみえるでしょう。<br/>\n<br/>そうして次の病気になるように作られているのです。それが分からない。要するに世界中が瞞（だま）されている。<br/>\n<br/>要するに邪神のずるさに世界人類が瞞されている。<br/>\n<br/>やれ共産主義がどうだ、資本主義、社会主義がどうだと言っているが、共産主義、社会主義で立派に立っている。<br/>\n<br/>ただそれを用いる者の腹の中が悪い。だから破壊活動をしたりする。<br/>\n<br/>共産党だって立派で、貧乏人を仕合せにしようとするのです。<br/>\n<br/>それを、つまり暴力を振るってやるのが悪いので、つまり心の根本的の悪がいけなくしている。<br/>\n<br/>そんなつまらないことで、ゴテゴテ日本中大騒ぎしているのです。馬鹿の骨頂です。<br/>\n<br/>ですからいろんな道具立ては実に良くできている。道具立てが良くても、使う者が間違ったら良い働きはしない。悪い働きをする。そこに気がつかないのです。<br/>\n<br/>情けないものです。というのは、つまり神というものはない、と・・・神が在るということが怖いのです。<br/>\n<br/>そうすると自分の悪をみんな暴露してしまうのです。<br/>\n<br/>そこで神が在ることと悪を追放することとが大事なのです<br/>\n<br/>もっとも神があることが分かれば悪は追放されます。それだけで良いのです。それが根本です。<br/>\n<br/>そうすれば病なき世界ができてみんな健康になる。<br/>\n<br/>病気は浄化作用でありがたいものだということがはっきり分かるから、人間の病気はなくなり、不安はなくなるのです。<br/>\n<br/>それを上手く隠蔽しているのです。<br/>\n<br/>お医者さんも・・・ところがそういう心があってやっているのではないが、良いと思ってやっている。<br/>\n<br/>また瞞されているということを意識しないでやっている。それが怖いのです。<br/>\n<br/>だから瞞されているということを教えて、それを暴露するのです。<br/>\n<br/>浄霊ということは、それを分からせる一つの手段です。それを神様がやられているわけです。<br/>\n<br/>それを分かりやすく書いたのです。<br/>\n<br/>（御論文「悪の追放」）<br/>\n<br/>これもちょっと知っておいて良いことなので。<br/>\n<br/>（御論文「御説教」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB7.html"
  }
]