[
  {
    "title": "明主様御教え　「世界救世教奇蹟集　広告文」",
    "date": "昭和28年10月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「世界救世教奇蹟集　広告文」</font></b>　（読売新聞　昭和28年10月30日発行）<br/>\n<br/>「およそこの世に神は在（あ）るか無いかという事程、簡単にして難しい問題はあるまい。<br/>\n<br/>という訳は昔から今日まで肯定派と否定派とが何程論議を闘わして来たか分らないが、今もって結論は得られないにみても明らかである。<br/>\n<br/>これについて私としてもよく考えてみると、神が無いという方が当ってはいないかと思う。<br/>\n<br/>なぜなれば目にも見えず、耳にも聞えず、手にも触れないからである。<br/>\n<br/>従って誰にでもハッキリ分るところの唯物科学をもって唯一無上のものと信じ、絶対的信頼を払っているのが現在である。<br/>\n<br/>ところが困る事には何程科学が進歩しても、割切れない問題が次から次へ出て来るので、科学のみでは到底安心出来ないがため、ある者は哲学へ、ある者は宗教へ、ある者は何々というように、何らか力強いものを求めてはいるが、<br/>\n<br/>それを満し得る程のものはないので、人々は不安に怯（おび）えながら、希望なき人生を送っているに過ぎないのである。<br/>\n<br/>なるほど文化の進歩は何もかも便利となり、政治も社会機構も改善され、昔とは比べものにならない程恵まれているにかかわらず、<br/>\n<br/>右のごとしとすれば現代文明のどこかに気の付かない大きな欠陥があるに相違ない事が考えられる。<br/>\n<br/>\n<br/>では欠陥とは何かというと、すなわち科学過信であって、特に智識人程そうであるから、何よりもこれに目覚めさせる事で、これが先決問題である。<br/>\n<br/>といっても智性の進んだ今日、何事も学理第一主義になっているから、この誤った考え方を是正し奇蹟によって神の実在を認識させる事である。<br/>\n<br/>従ってこれが一般に知れ渡るとしたら、ここに人類待望の平和幸福な世界実現は必然である。<br/>\n<br/>また昔から奇蹟は宗教に付物とされているが、その中でも彼のキリストの奇蹟である。<br/>\n<br/>これが同教発展の上にいかに大きな役目をしたかは、今日文化民族の大半が基督者であるにみても明らかである。<br/>\n<br/>それに引換え彼の仏教が、現在見るごとき極東の一角にようやく命脈を保っているにすぎないのは釈尊在世中見るべき奇蹟がなかったからでもあろう。<br/>\n<br/>\n<br/>また今一つの重要事がある。<br/>\n<br/>それは昔から宗教、倫理、道徳、教育等々理屈をもって教化の方法として来たが、これもほとんど魅力を失ってしまった。<br/>\n<br/>というのはいかに巧妙な理屈といえども、事実が伴わない限り、人心を捉える事は出来ない。<br/>\n<br/>理屈だけで悪人が善人にはならない。理屈で幸福は掴めない。理屈通り医療を施しても病人は減らない。<br/>\n<br/>というように人間は最早理屈不感症となっている（ただ医学のみはそれに気付かないだけの事だ）。<br/>\n<br/>しかしこれより外に方法がない現在、ないより増しだくらいに続けているのである。<br/>\n<br/>こうみてくると今日真に人類を救い得る力のあるものはほとんどないといってよかろう。<br/>\n<br/>ところが驚くべし、この大問題を確実に解決出来る一大福音が生まれたのである。<br/>\n<br/>これこそ人間が夢想だもしなかった超人間力、すなわち最高神の力であって、これが本教を通じて今や暗黒無明の世界をして、光明赫々（かくかく）たる世界に転化せしめんとするのである。<br/>\n<br/>その唯一の方法が奇蹟であり、本教くらい奇蹟の多い宗教は未だ嘗（かつ）てないとされている。<br/>\n<br/>\n<br/>一例を挙げれば一信者にして、キリストと同様の奇蹟を顕わし得る者すでに数十万に及んでおり、なお益々増加の傾向にあり、この事自体がすでに一大奇蹟である。<br/>\n<br/>その実例百二十を載せてあるが、余りに超現実的なものばかりで、直ぐに信じ得られまいが、事実は飽くまで事実であり、全部本人手記のものである以上、<br/>\n<br/>疑念のある人は本人に直接打（ぶ）つかって訊（き）くか、本教に来って直接検討されん事である。<br/>\n<br/>以上によってキリストのいわれた天国も、釈尊のいわれた弥勒の世も神の準備はすでに成り、今や呱々の声を挙げんとするその直前が今日である。<br/>\n<br/>ゆえに現在までの人類苦闘史は、その陣痛のためでしかない事が分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki2.html"
  },
  {
    "title": "明主様御講話　「奇蹟というのは霊を知らせるという第一歩」",
    "date": "昭和28年3月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「奇蹟というのは霊を知らせるという第一歩」</font></b>　（昭和28年3月23日）<br/>\n<br/>「今日は随分大勢ですね。人間というものはよく融通がつくものと思います。やっぱり弾力性があるのでしょう。<br/>\n<br/>今日はお祭りですから簡単にお話しします。<br/>\n<br/>今さら言うまでもありませんが、メシヤ教というものは、つまり大きな革命運動です。<br/>\n<br/>一口に言うと世界文化の革命です。<br/>\n<br/>いろんな間違った文化を革命するのです。<br/>\n<br/>つまり間違った文化のためにいろいろな悩み苦しみが満ち満ちているので、<br/>\n<br/>そのためによけいなことをして、よけいな金を使ったり骨を折ったりして苦しんで、世の中を悪くするので、今の文化は要するに愚かです。<br/>\n<br/>吉田さんが「馬鹿野郎」と言ったのは、今の文化を言ったと言っても良いです。<br/>\n<br/>確かに「馬鹿野郎の世界」です。<br/>\n<br/>しかしこっちが言うのは吉田さんより大きいのです。<br/>\n<br/>実に世界中が馬鹿野郎になってます。<br/>\n<br/>それをもっと利巧になるように引き上げるという、これがメシヤ教です。<br/>\n<br/>メシヤ教と言うと宗教ですが、引き上げるための宗教的の一種の手段です。<br/>\n<br/>宗教という手段でやるというのが一番良いことと、<br/>\n<br/>また、今までにない革命ですから、それよりほかに方法がないわけです。<br/>\n<br/>だから宗教的にやるよりほかにやりようがないのです。<br/>\n<br/>ですからメシヤ教としては、宗教というものを利用し、一つの手段としているのです。<br/>\n<br/>従ってミロクの世になれば宗教というものはなくなるのです。<br/>\n<br/>というのは、宗教の必要がないからです。<br/>\n<br/>つまり医学がなくなるのと同じことです。<br/>\n<br/>だからそれまでのメシヤ教です。<br/>\n<br/>悪い世の中だから救うというので「救世」ですが、良い世の中ならば救う必要はないのです。<br/>\n<br/>それはまた形が違うわけです。良い世の中をいっそう良い世の中にするというわけです。<br/>\n<br/>今の世の中は、実は良いと思ってやっていることが逆になっているわけです。<br/>\n<br/>薬をのんで病気を良くしようということが、反対に薬で病気を悪くするということになるので、どんなことにもそういうことがあります。<br/>\n<br/>この間違えているというその根本はなにかと言うと、霊を認めなかったことです。<br/>\n<br/>\n<br/>今度「救世教奇蹟集」という本が大体できあがりましたから印刷にかかりますが、二、三カ月先に出版の予定であります。<br/>\n<br/>この奇蹟というものは誰がやるかと言うと、勿論神様がやられるのですが、<br/>\n<br/>「ではなんの目的だ」漠然と「奇蹟だ、不思議だ不思議だ」と言って驚いているばかりが能ではないので、<br/>\n<br/>やっぱりそういう奇蹟を現わすということは、神様の方の大きな目的がなければならないのです。<br/>\n<br/>では、その目的とはなにかと言うと、霊を認めさせることです。<br/>\n<br/>霊を知らせることです。<br/>\n<br/>だから霊の方が分かれば、奇蹟という言葉はなくなるのです。<br/>\n<br/>奇蹟ではなくてあたりまえのことになるからです。<br/>\n<br/>しかし霊ということを認めないから、ああいう変わった、あり得べからざることがあるのです。<br/>\n<br/>断崖から落ちて怪我一つしないとか、自動車や汽車に衝突して跳ね飛ばされても助かるという、<br/>\n<br/>あり得べからざることは、つまり霊の方で助かるから、体の方は大丈夫なのです。<br/>\n<br/>要するに霊主体従の法則です。<br/>\n<br/>それは奇蹟によるよりほかに認めさせようがないのです。<br/>\n<br/>大病人を浄霊してなおるのは、霊の力ということですから、霊を認めさせるというために、<br/>\n<br/>神様は・・・神様が認めさせるわけではなくて、神様の方から言えばあたりまえのことをするのです。<br/>\n<br/>\n<br/>ところが、今までの人間で霊を認めていない人はたくさんおり、<br/>\n<br/>また霊を認めていても霊の働きを知らない人がほとんどです。<br/>\n<br/>それは宗教家とか、そういうことに関心を持っている人は、霊の実在は分かっているが、<br/>\n<br/>ただ霊が分かるだけのことで、ではどういう働きをするかというところまでは、まだ分かっていないのです。<br/>\n<br/>ただそういった霊の力が現われた場合、物質的には実に不思議に思われますから、それで不思議だという、それに刺激を受けて考える。<br/>\n<br/>そこで霊界があり、霊があり、霊の働きはこういうものだ、という説明を受けて、なるほどと思うということになるのです。<br/>\n<br/>奇蹟というのは、霊を知らせるという第一歩です。<br/>\n<br/>\n<br/>そういうことを、今度の「救世教奇蹟集」に書きました。<br/>\n<br/>そうして実例として百例を挙げました。<br/>\n<br/>病気以外のいろいろな奇蹟を七十、病気に関しては三十です。<br/>\n<br/>病気の方は今までのいろいろな本に出てますから、少し減らして三十とし、合計で百例にして載せてあります。<br/>\n<br/>今までに栄光に出た奇蹟を見直すと、実際、驚くべき奇蹟です。<br/>\n<br/>私はその当時読んだが、ほとんど忘れてしまっているのです。<br/>\n<br/>今読んでびっくりしているわけです。<br/>\n<br/>ですからこれが本になって出れば、またたいへんな問題になるだろうと思います。<br/>\n<br/>キリストの「歩行障害者を歩くようにした」とか「盲の目を開けた」ということが、<br/>\n<br/>今もってキリスト教の方の一つのたいへんな自慢になっているのですが、<br/>\n<br/>それと比べたら、今度の奇蹟集の奇蹟は何倍上か分からないくらいです。<br/>\n<br/>これも勿論翻訳して世界中に出すつもりです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki2.html"
  }
]