[
  {
    "title": "明主様御教え　「光明如来」",
    "date": "昭和10年3月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「光明如来」</font></b>　（昭和10年3月4日発行）<br/>\n<br/>「観音様は別名光明如来と申され、光に依って一切を救われるのであります。<br/>\n<br/>今日までの宗教は罪障消滅するには非常な努力をしなければならないのでありまして、<br/>\n<br/>それでもなかなか一生懸っても消滅は六ケ敷（むずかし）かったんでありますが、<br/>\n<br/>それが今度は観音様に依って至極簡単に罪障消滅が出来るんであります。<br/>\n<br/>なぜかと言えばそれは大きな光であって、光で出来るんであります。<br/>\n<br/>罪障なるものは大きな光に遇えば速かに消えてゆくんであります。<br/>\n<br/>\n<br/>ところが、今日までのあらゆる宗教の光は、小さいのであって、<br/>\n<br/>ちょうど電灯のようなもので各宗の御本尊は電灯会社のようなもので<br/>\n<br/>各信者へ電気の光を供給していたのであります。<br/>\n<br/>ところがその電気の光を戴くには種々な努力と費用が要ります。<br/>\n<br/>まず大仕掛な水力又は火力工事を起して動力を造り、それから種々の機械や人力に依って電気を起し、蜘蛛の巣のように電線を引っ張り、種々な工夫をして光を諸所方々へ間配るのであります。<br/>\n<br/>ちょうど今までの信仰に依って神仏の御利益を戴くのはこんな具合なのであります。<br/>\n<br/>それでも人間はこれ位結構なものは無いと信じ切っておったんであります。<br/>\n<br/>一軒の家の中ではとても明るい大した光の様に思っていても、一歩外へ出れば真闇暗であります。<br/>\n<br/>それで球が壊れれば付け替えねばならず、時々故障が出来たり、停電があったり、大地震でも出来ればいつ真闇になるか判らない。<br/>\n<br/>真に安心は出来ないのでありました。<br/>\n<br/>\n<br/>しかし今まではそれ以上の光が無いから人間はそれを唯一の頼りとし有難く思って来たんであります。<br/>\n<br/>ところが今度は太陽の光が出るんであります。<br/>\n<br/>太陽が出ればいかなる光も消されて、世界中が一度に明るくなるんであります。<br/>\n<br/>太陽の光は月光の六十倍もあって別段何らの手数を要しないで光に浴する事が出来る、これは誰でも知って居るので有ります。<br/>\n<br/>ただしかしこの太陽が出たのを知った時、素直に戸を開け放てばこの大きな光を無雑作に受け入れらるるのであります。<br/>\n<br/>しかし人類は今まで何千年来、眼に見える太陽の光には毎日浴しておりますが霊界の太陽の光に遇った事が無い。<br/>\n<br/>そこでこれから、戸を閉め切って電気の光以外に光というものはないと諦めていた人々に、<br/>\n<br/>さあいよいよ黎明が来たぞ、みんな速く戸を開けろと言うて世界中へ呶鳴（どな）って知らせる。<br/>\n<br/>それが観音会の運動になるんであります。<br/>\n<br/>でありますから、この声を聞いて素直に、戸を開けた人が一番早く光に浴して救われるので、<br/>\n<br/>躊躇（ちゅうちょ）している人は後廻しになるから詰らないのであります。<br/>\n<br/>手数や費用も要らなくてこんな大きな光に遇えるという事を識って人々は非常に驚くのであります。<br/>\n<br/>\n<br/>それで申し辛（づら）い事でありますが、今までの宗教の信者が種々苦心惨憺して罪障を除ろうとしたが中々除れなかった。<br/>\n<br/>その為　宗教家の方では種々巧い事をこしらえて逃げ口上にしたんで有ります。<br/>\n<br/>例えば病気や災難が有るとそれは信仰が間違っているとか、信仰が足らないからだ等と言い、<br/>\n<br/>あるいはそういう事が起って来るのは祖先以来溜っていた罪障が出て来たんだと言い、<br/>\n<br/>又　病気で死ぬ人があるとか又非常な打撃を与えられる様な事があれば、<br/>\n<br/>死んだ人が罪を持って行ってくれたんで大変結構な事だと言い、<br/>\n<br/>大難を小難に祭り替えて貰ったんだ等と言うのであります。<br/>\n<br/>そういう様に病気災難に対し信仰が間違ってるとか、足りないとか言うこの言葉は事実そういう事も無いと言えませんが、<br/>\n<br/>巧妙な抜道に使う場合も随分有るのであります。<br/>\n<br/>信仰が足りないと言うならば一体どこまでやったら足りるか標準が判らない。<br/>\n<br/>金銭の御用もどの位しなければならないのか、その見当も皆無判らない。<br/>\n<br/>それが為始終戦々兢々として一種の不安があり、信者は喜びと不安と相半するという様な状態であって、<br/>\n<br/>見方に依っては気の毒とも言えるのであります。<br/>\n<br/>これについてこういう実例があります。<br/>\n<br/>\n<br/>私の知人で○○教の布教師をしていて病気になりました。<br/>\n<br/>その布教師の上の先生と云う人が、毎日やって来て、貴方には非常な罪があるから懺悔（ざんげ）をしなければいけない。<br/>\n<br/>懺悔をすれば必ず治るというのであります。<br/>\n<br/>それで御本人は自分の悪い事を考え出しては懺悔をしたが中々良くならぬ。<br/>\n<br/>すると先生は、未だ罪障が有るに違いない。<br/>\n<br/>悪い事が残っているに違いないからよく思い出して懺悔をしなさいと言う。<br/>\n<br/>しかしその人はもう　ありたけの懺悔をしたんで無いと思うが、<br/>\n<br/>それでも五十年も生きていたんだから、長い間のことゆえ未だ忘れている事もあろうと細い事まで考えてみたがもういくら考えても無い。<br/>\n<br/>それでも病気は治らぬ。<br/>\n<br/>すると先生は、今度は奥さんの方にあるに違いないからと奥さんに向って、すっかり懺悔をする様に言ったのであります。<br/>\n<br/>そこで奥さんもいろいろ悪いと思う事をすっかりざんげをしたが病気は治らず、未だある未だあるの一点張りで、<br/>\n<br/>そうしているうちに到頭亡くなってしまったんであります。<br/>\n<br/>\n<br/>私はこの実例をみた時、実に馬鹿々々しいと思うより恐ろしいとさえ思ったんであります。<br/>\n<br/>人類はこういう様な信仰でいつまでも苦しまねばならぬと言う事は実に悲惨なものだ。<br/>\n<br/>黙ってみてはおれぬと思ったのであります。<br/>\n<br/>こんな訳ですから、少し学問のある人や智識階級の側では、信仰を馬鹿にし神仏なんて有るものか、<br/>\n<br/>そんなものは一切迷信だと片付けて振り向かないのは一面無理のない事であると思います。<br/>\n<br/>\n<br/>又　信仰者の方ではそれを観て、少し学問があったり智識があると神仏の事は判らないと憤慨する、<br/>\n<br/>これらを大きな眼を以て観ると、一方には迷信の集団があって多数の人が苦しんでいるし、<br/>\n<br/>一方には神仏に無関心な唯物主義の集団があって、<br/>\n<br/>心中不安を感じながらともかくも満足らしく生きているんであります。<br/>\n<br/>\n<br/>こういう様な現在の状態、これを称して暗黒無明の世というのでありますが、全くそれに違いないと思うのであります。<br/>\n<br/>しかるにどちらも実に気の毒な人達でこの気の毒な二種の人達に属しないで、<br/>\n<br/>別にただ空々寂々で生きている人達もあります。<br/>\n<br/>ところが今度はこういう人達残らずを、一様に大きな救いの力に救われると云う時機が来たのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sagi.html"
  }
]