[
  {
    "title": "明主様御教え　「所謂、迷信の解剖　　信仰は飽く迄冷静に」",
    "date": "昭和24年5月14日",
    "content": "<b><font size=\"+2\">明主様御教え　「所謂、迷信の解剖　　信仰は飽く迄冷静に」</font></b>　（昭和24年5月14日発行）<br/>\n<br/>「ともすれば、本教団に向かって迷信の言葉を浴せるが、一体迷信の真の意味は何であるか、これを解剖してみよう。<br/>\n<br/>もちろん、迷信とは正信の反対である、とすれば迷い迷った揚句、正しからざるものを正しいと誤り信ずるという事であるが、<br/>\n<br/>その正しからざるという意味は果してどういう解釈であろうか、これをまず徹底してみよう、<br/>\n<br/>例えば<font color=\"#0000ff\" size=\"+1\"><b>信仰上利益のないものを利益のあるように思わせたり、<br/>\n<br/>病気が治るように見せかけてその実　効果がなかったり、<br/>\n<br/>その宗教の創始者である人物を特別に生神様のごとく信じさせたり</b></font>するが<br/>\n<br/>その実は普通の人間であって<font color=\"#0000ff\" size=\"+1\"><b>巧妙な作為</b></font>でそう思わせようとする等である、以上はもちろん<font color=\"#0000ff\" size=\"+1\"><b>迷信の説明</b></font>である。<br/>\n<br/>\n<br/>ところが病人に対し、医療が治ると請け合うので患者もその医師に絶対の信頼を置き、多額の費用や長い時日を費やしたる結果、<br/>\n<br/>予期に反し治らないばかりか死の転機にまで及ぶという事も、<br/>\n<br/>また年々多額の国帑（こくど。国庫の財貨のこと）を費やし、結核療養所を数多く作り、大いに努力するに係わらず、事実は更に結核患者が減らないにかかわらず、<br/>\n<br/>いつかは解決さるるという、頼りない希望をもって継続しつつあるという事も、厳格なる意味からいえば立派な迷信であろう。<br/>\n<br/>しかしこれらは患者が医学を迷信するよりも、医家が医学を迷信しているという方が当っているかもしれない、いわば善意の迷信である。<br/>\n<br/>\n<br/>ところが同じ迷信といっても計画的に人を騙すのとは大いに異なり<br/>\n<br/>実際は良心的に社会人類のために尽すという動機善であるから非難する事は出来ないが、<br/>\n<br/>実を言うとこの善意の迷信は、その迷信者自身が可なりと思う強い信念がある以上、<br/>\n<br/>多数者を同化する力も強いのでむしろ社会に与える弊害は大きい訳である。<br/>\n<br/>\n<br/>以上の理によって本教を解剖してみる時、本教が行っている救いの業は、言うところと行う結果とにわずかの矛盾がないばかりか、むしろ言う以上の良果を挙げている以上、迷信の言葉は当らない。<br/>\n<br/>ただ今日まで本教の救いのごとき素晴しい例がなかったから信じられないだけの事である、<br/>\n<br/>人間はすべて経験にない事は信じられないという弱点があるが、これもまた致し方あるまい、<br/>\n<br/>ところが始末の悪い事は、一犬　吠ゆれば万犬これに習うということわざの通り、<br/>\n<br/>少し信用ある人がいささかも触れてみた事のない癖に非難の言を発すると、群衆は付和雷同するという群衆心理で、これが厄介千万である、<br/>\n<br/>しかしながら本当のものはいかに抑えつけられても、非難されてもそれは一時的で、遂には世の信頼を受ける事になるのは真理である、<br/>\n<br/>「信ぜよ、さらば与えられん」という事や「信じなければ利益がない」などとはよく言われる言葉であるが、<br/>\n<br/>本教に限ってそういう事は決して言わない、むしろ反対に大いに疑えと言うのである、<br/>\n<br/>何となれば初めから何らの利益も認めないのに信ずるという事は己を偽る事である、<br/>\n<br/>何程疑って疑り抜いても疑り得ない真とすれば、信ぜざるを得ない事になるのは当然である、<br/>\n<br/>そうして本教には特に奇蹟があり利益があり過ぎる程である、本教の発展が何よりもそれを証拠立てている。<br/>\n<br/>\n<br/>しかしこういう事も心得ておかねばならない、<br/>\n<br/>世の中には<b><font color=\"#ff0000\" size=\"+1\">一の利益</font></b>があると、<font color=\"#ff0000\" size=\"+1\"><b>三にも四にも拡大して有難がる</b></font>人があるが、これも本当ではない、<br/>\n<br/>いわば",
    "filename": "hentai2.html"
  },
  {
    "title": "利益の魔術",
    "date": "Unknown",
    "content": "<b><font color=\"#ff0000\" size=\"+2\">利益の魔術</font></b>にかかるので、この点よく間違いやすいのである、<br/>\n<br/>ゆえに<font color=\"#ff0000\" size=\"+1\"><b>一の利益あれば一だけ信じ三の利益あらば三だけ信じ十の利益があれば初めて絶対的信仰に入ればいい</b></font>のである、<br/>\n<br/>信仰といえどもいささかの不合理も許されないからである。<br/>\n<br/>\n<br/>今一つ注意すべき事は信仰は飽くまで冷静を保たなければならない、<br/>\n<br/>有難さのあまり熱狂的となり常軌を逸する人が往々あるが、こういう信仰こそ盲信であり狂信であって、<br/>\n<br/>かような信仰者を第三者から見れば、その宗教を疑わざるを得ない事となり反って救世の妨害者としての罪を犯す結果となるから、大いに慎まなければならない、<br/>\n<br/>従って正しい信仰はどこまでも常識的で品位を損せず、世人から尊敬を受けるようにすべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hentai2.html"
  },
  {
    "title": "明主様御教え　「浄財と不浄財」",
    "date": "昭和10年7月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「浄財と不浄財」</font></b>　（昭和10年7月25日発行）<br/>\n<br/>「それは、名前など一切言えませんけれどもある宗教の非常な、熱心な信者がありました。<br/>\n<br/>その信者が、神様の事について、結構な御用をしたんでありますが、その人は、家賃を何年も払わずにいるんであります。<br/>\n<br/>ツマリ、払うべきを払わないで御用をしたのであります。<br/>\n<br/>で、これは、どういう風に解釈するかと言いますと、払うべき物を払わぬという事は、例えば、物を買って品物を持って来ても、金を払わぬというのと違いはありません。<br/>\n<br/>家を借りる際には、最初、家賃を払う、家を貸すというので借りたんで、例えば品物にしても、これは一円だから一円払えば品物を上げるというのと同じであります。<br/>\n<br/>銭を払わないで品物を持ってくるとなると怪しからん事で犯罪になりますが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>家を借りて家賃を払わないのも、けっきょく同じ事</b></font>であります。<br/>\n<br/>どうしても、これは<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">盗み</font></b></font>であります。<br/>\n<br/>本当から言えば、家賃なんかは一日も、遅らせるべきものではないのでありまして、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>一日遅れれば一日、それだけの盗みの罪が構成</b></font>される事になります。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">そんな金で、御用をしても真の神様なら、そんな不浄の金は御使いになるはずがない</font></b>のであります。<br/>\n<br/>でありますから地代とか家賃とか約束した仕払は、絶対に遅らせるべきものではないのであります。<br/>\n<br/>そういう払うべきものを払わねば、矢張り入るべき金も入るものではありません。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>金は昔から、湯水のようだとか、湧くとか言われていますが、<br/>\n<br/>全く水のようなもので、払うべきものを払うとどしどし流れて来るものであります。<br/>\n<br/>金を払わねば入るべき物も滞ってしま</b></font>うのであります。<br/>\n<br/>霊的に言うと、そうであります。<br/>\n<br/>霊的が体的になるのでありますから、金に困る人とか、豊でない人はどこかにそういう間違いがあるんであります。<br/>\n<br/>そういう間違った事がなければ、困るべきものではないので、それが天地の原則であります。<br/>\n<br/>そういう無理をし人に迷惑をかけて神様の御用をしたって、決して善い事をしたのではないのであります。<br/>\n<br/>\n<br/>よくお寺や、伽藍（がらん）が焼けますが、永久に残る寺は滅多にありません。<br/>\n<br/>日本では、奈良の法隆寺位なものでありましょう。<br/>\n<br/>有名な堂宇はよく焼けます。<br/>\n<br/>それは、そういう不浄な金が多いので、建てたが故であります。<br/>\n<br/>\n<br/>面白い話がありますが、無銭飲食をした者があって、警官が捉えて調べてみると懐に百円持っている。<br/>\n<br/>そんなに金を持っていて、なぜ、そんな事をしたかと訊くと、<br/>\n<br/>その男は阿弥陀様の信者で、これは、阿弥陀様へ百円キッチリ上げるときめてあるんだから、一銭も手を付けられぬ、外には銭がないから無銭飲食をしたんだと、平気で言ったそうであります。<br/>\n<br/>こんなのが迷信の最も恐ろしいところであります。<br/>\n<br/>それに似た様な事がよくあるんであります。<br/>\n<br/>これは、大変な間違いでありますが、観音信仰はこういう間違いはない、誤魔化しのない、つまり総てが真実であります。<br/>\n<br/>観音様を信仰し、観音行をすれば本当の人間になるから、人から指一本さされる事がない、争いや苦情が起らないのであります。<br/>\n<br/>争いや苦情が無くなれば裁判所などの必要がなくなって来る。<br/>\n<br/>間違った事をしながら、理屈を付けて誤魔化そうとするから苦情や争いが起り裁判所の必要があります。<br/>\n<br/>世の中の人が皆、間違わないようになった時が大光明世界であります。」（岡田仁斎）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hentai2.html"
  }
]