[
  {
    "title": "明主様御講話　「仇討ち思想は大名の権力維持のための手段」",
    "date": "昭和28年11月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「仇討ち思想は大名の権力維持のための手段」</font></b>　（昭和28年11月26日）<br/>\n<br/>「日本は、島国根性が抜けきれないで小乗的になってしまうのです。<br/>\n<br/>それがなんにでも現われてます。話は違うが、今もって芝居やラジオで忠臣蔵をやってますが、<br/>\n<br/>これも日本人の今もって囚われた島国根性から抜けきれない証拠です。<br/>\n<br/>ですから忠臣蔵で、一生涯を犠牲にして自分の殿様の仇をうつというのですが、<br/>\n<br/>そういうような考え方として、結果はいったい日本人の幸福に対してどれだけの役に立つかということを言いたいのです。<br/>\n<br/>もし役立つとすると、その当時の権力者、大名などに対する忠義ということは、<br/>\n<br/>その大名が権力を維持するうえにおいての一つの手段です。<br/>\n<br/>それがために一般民衆はなんにもならないので、少しも幸福の役に立つわけではないので、<br/>\n<br/>それをたいしたように思い、また思っている考えがあるので、<br/>\n<br/>それだから興行師がそういう物を扱うようになるのです。<br/>\n<br/>ですから今の本当の民主主義の思想と、くい違いもはなはだしいです。<br/>\n<br/>日本人のこういった小さな思想を、もっと世界的に人類愛的に拡げるのが一番必要なわけです。<br/>\n<br/>そこで宗教も、ただ日本人だけを信仰させるというのでは、およそこれからの世界とは違っているわけです。<br/>\n<br/>世界メシヤ教として、一番にアメリカ人を救おうと思ってます。<br/>\n<br/>そうすれば、世界を天国の世にするにはこれが一番効果的であるし、手っ取り早いです。神様は勿論その御心なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "adauti.html"
  },
  {
    "title": "明主様御講話　「普通の仕返しは恨みを残す」",
    "date": "昭和28年1月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「普通の仕返しは恨みを残す」</font></b>　（昭和28年1月15日）<br/>\n<br/>「社会的にそうとう立派なある人が、この間の判決をみて「なぜ控訴しないか」と言うのです。<br/>\n<br/>それで私は「控訴してもどうせ勝てるわけではないし、勝ったとしたところで、たいしたおもしろ味がないから止した。<br/>\n<br/>私はもっと大きく仇を討ってやろうと思っている」と言ったら<br/>\n<br/>「いったいどういうわけですか」と言うから \n<br/>\n<br/>「私が今に大いに出世して世界的になれば、あれほどの人をどうしてあんなに酷くいじめたのだろうと言って、大いに煩悶するだろうから、<br/>\n<br/>その方がかえって深刻な仇討ちではないか」と言ったのです。<br/>\n<br/>\n<br/>これは昔から例があります。<br/>\n<br/>松島に瑞巌寺というお寺がありますが、その和尚の話で有名な話ですから聞いているでしょう。<br/>\n<br/>その人は若い時分に伊達の殿様の足軽になって、いわゆる草履取をしていたのです。<br/>\n<br/>そうして雪の降った寒い日に、草履が冷たいといけないと思って、懐に入れて温めたのです。<br/>\n<br/>それを殿様がはいたところが温かいので「貴様はいていたのだろう」と、けとばしたのです。<br/>\n<br/>それで悔しくてしようがないので、そこを飛び出して死のうと思って、首をくくったか川にはいったか、どうかしたのです。<br/>\n<br/>するとそこを通りかかった坊さんが助けて「お前はどうして自殺をするのか」と言うので、<br/>\n<br/>実はこうこういうわけで悔しくてたまらないから、自分の気持ちを分かってもらいたいために死ぬのだと言ったのです。<br/>\n<br/>そこでその坊さんは「お前の考え方はごく小さい。<br/>\n<br/>それでは殿様に対する恨みを晴らすといったところで、わずかなもので、すぐ忘れられてしまう。<br/>\n<br/>それよりももっと大きな仇を討て」と言ったので、<br/>\n<br/>「どうしたらいいか」と言うと、「お前がうんと出世をして殿様を見返してやるのだ」と、懇々と諭したので、<br/>\n<br/>自分もその気になってうんと勉強して、日本でもそうとうな坊さんになったのです。<br/>\n<br/>その結果　中国に渡って、中国でまた修行したのです。<br/>\n<br/>その時分に中国に行くというのは、今外国に行くのより、もっとたいしたものなのです。<br/>\n<br/>それで中国から帰ってしかるべき寺の住職になったのです。<br/>\n<br/>なにしろ学問はあるし、立派な人格者としてたいへんな評判になったのです。<br/>\n<br/>それで故郷が仙台だということを仙台の伊達の殿様が知って、そういう立派な坊さんならぜひ招待したいというので、呼んで初めて会ったのです。<br/>\n<br/>そこで殿様は、よく来てくれたとたいへんに喜んで歓迎したのです。<br/>\n<br/>それでたいへん優待され、帰りに、ぜひお土産を上げたいと思って持ってきた物があると言って、<br/>\n<br/>懐から立派な包みにつつんである土産物を、恭しく殿様の前に出したのです。<br/>\n<br/>見ると草履なので、殿様はアッケにとられていたのです。<br/>\n<br/>それで坊さんは「不思議に思われるのはあたりまえです。実はこれには謂れがあります」と、その謂れを話したので、<br/>\n<br/>殿様は恐縮して「そのお詫びの印にあなたに寺を寄進しよう」というので建ったのが松島の瑞巌寺です。<br/>\n<br/>その人は瑞巌和尚というのです。その仇討ちですが、非常におもしろいと思います。<br/>\n<br/>\n<br/>それからもう一つは、これも有名な話ですが、当時たいへん有名な坊さんで白隠禅師という人がいました。<br/>\n<br/>ところでその当時のそうとうな商人の娘が妊娠したのです。<br/>\n<br/>それで娘は、本当のことを言うと親がなんと言うか分からないというので、それを怖れて口から出まかせに白隠様だと言ったのです。<br/>\n<br/>それで親父が怒って、あんな立派な名僧がこんなことをするとは、とんでもない生臭坊主だというので、<br/>\n<br/>檀家を集めて相談の結果追放したので、白隠は寺から出て宿無し坊主になって、さんざん苦労をして流浪したのです。<br/>\n<br/>ところがそのうちに娘が本当のことを言ったので、それはたいへんだというわけでふたたび鄭重に迎えられて、以前より偉い坊さんだということになったのです。<br/>\n<br/>\n<br/>ですから人間はごく酷い目に遭わされた時には黙っているのです。<br/>\n<br/>そうしてこっちが偉くなればいいのです。<br/>\n<br/>そうすれば相手は「こんなたいした人をあんな酷い目に遭わして、自分はなんたる愚かだったか、実に申し訳ない」という心の煩悶を起すのです。<br/>\n<br/>この仇討ちが一番いいのです。<br/>\n<br/>ですからふつうの仕返しというのは、ごく小さいことで、またそのために恨みを残すということになります。<br/>\n<br/>私がその話をしたところが、その人は非常に感心して「なるほどそうです。宗教家らしいお考えです」と言ってました。<br/>\n<br/>結局キリストを磔（はりつけ）にしたヘロデ王も、霊界に行ってどんなに後悔しているか分かりません。<br/>\n<br/>それからお釈迦さんに対する提婆（だいば）とか、日蓮上人に対する北条時政という人たちは、無論生きている時はそうでもなかったが、霊界に行ってどんなに苦しんだか分かりません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "adauti.html"
  }
]