[
  {
    "title": "明主様御教え　「再び汚職の母体」",
    "date": "昭和29年3月10日",
    "content": "<b><font size=\"+2\">明主様御教え　「再び汚職の母体」</font></b>　（昭和29年3月10日発行）<br/>\n<br/>「この題の下に前号に色々かいたが、まだ言い足りない点があるので、再びかいてみようと思うのである。<br/>\n<br/>というのは目下ジャーナリストがこの問題に対する批判として、<br/>\n<br/>各新聞に出ているのを見ると、もっともらしい理屈はかいているが、その実平々凡々、何ら新味はなく、<br/>\n<br/>その言うところ相も変らず法規上こういう点を改めよとか、罰則を一層重くしろとか、選挙に金がかかりすぎるからだとかであって、<br/>\n<br/>そのいずれもが的外れであり、これなら確実に効果あると思うような案は一つもない事である。<br/>\n<br/>何しろ唯物観念が土台となっている以上、これより外に考えようがないからであろうが、<br/>\n<br/>このような方策を何遍繰返したとて駄目なのは、すでに試験済となっている。<br/>\n<br/>何よりも肝腎な無神思想を度外しての方法である以上、気の毒ながら徒労以外の何物でもあるまい。<br/>\n<br/>\n<br/>ここで一層突進んでこの問題を解剖してみるが、<br/>\n<br/>分り易くいえばこのスキャンダルはちょうど動物の智能が進み、法の檻を破ろうとしたのを番人に見つけられ、ついに大問題となったのである。<br/>\n<br/>そこでこれを見たジャーナリストはこれは大変と今までよりも一層頑丈に、容易に壊されないようにと、<br/>\n<br/>その作り方を工夫して教え、注意を与えたのが昨今の新聞論評であろう。<br/>\n<br/>それやこれやを考えてみると全く文化国家としての一大恥辱ではないかと思う。<br/>\n<br/>もちろんこの根本は全然見当違いである事はすでに述べた通りであって、原因は檻ではない。<br/>\n<br/>檻を破ろうとする動物的本能にあるのである。<br/>\n<br/>従ってその本能を抜いてしまえば、檻を必要としない真の人間になるのは当然であり、この役目としての宗教である。<br/>\n<br/>\n<br/>以上を読んだら随分酷い言い方と憤慨するかも知れないが、これが真理である以上何人も否定は出来ないであろう。<br/>\n<br/>つまり問題の核心は人間の魂にあるのであるから、この向上こそ真の解決法であり、これ以外にない事はもちろんである。<br/>\n<br/>ここで今一つのたとえをかいてみるが、有神観念と無神観念と両方並べて、どちらの方が政界を腐敗させるかという事で、これ程明白な話はあるまい。<br/>\n<br/>ところが遺憾ながら日本の指導階級のほとんどは、無神族で占められている以上、汚職問題や社会悪が絶えないのは致し方ないのである。<br/>\n<br/>\n<br/>これについての例をアメリカにとってみよう。<br/>\n<br/>すなわち同国におけるこの種の事件もたまにはあるが、日本と比べたら問題にならない程少いのは誰も知るであろう。<br/>\n<br/>また社会批判の厳しい事も同様であるから、実に羨しい限りである。<br/>\n<br/>その原因こそ同国におけるキリスト教のためであって、<br/>\n<br/>これについて近頃私の所へ時々訪問されるアメリカ各社の特派記者にしても、<br/>\n<br/>談たまたま信仰問題に触れるや、驚く程適切な質問や意見を吐かれる事で、<br/>\n<br/>その信仰に対する理解や、神に対する敬虔な念は驚く程で、私はいつも敬服させられるのである。<br/>\n<br/>同国政界の明朗な事や、政治家に対する人民の信頼感などにみてもなるほどと頷かれる。<br/>\n<br/>これに比べると日本のそれは、アメリカに比べたら少くとも半世紀は遅れているであろう。<br/>\n<br/>いつぞやマ元師が日本を十二歳の子供と評したのも宜（むべ）なるかなである。<br/>\n<br/>\n<br/>という訳で失礼ながら日本のジャーナリスト諸君も、大いに発奮の必要ありと思うのである。<br/>\n<br/>それは今度のスキャンダルに対する日本新聞の論調がよくそれを語っている。<br/>\n<br/>というのは神の言葉など一言半句もない事である。<br/>\n<br/>故にこの問題が、もしアメリカで起ったとしたら、どんなに物凄い輿（よ）論が捲起ったか知れないと思うのである。<br/>\n<br/>\n<br/>これらによってみても日本文化の低さもそうだが、特にジャーナリストの無神観念が大いに原因している事も否とは言えまい。<br/>\n<br/>何よりも今日の社会を見れば分るごとく、官公吏の汚職、一般的社会悪、政界の腐敗、派閥争い、労資の軋轢（あつれき）、危険思想、経済難、生活不安等々、数え上げれば限りがない。<br/>\n<br/>もちろん一切は原因があって結果がありとすれば、その原因こそ無神思想であるのは言うまでもない。<br/>\n<br/>しかも右の原因のそのまた原因がある事も知らねばならない。<br/>\n<br/>すなわち無神思想をして有神思想に導くだけの力ある宗教は日本にない事である。<br/>\n<br/>そこへゆくとアメリカはキリスト教一本で都合がいいが、日本は八宗九宗その種類の多い事も世界に例がない程である。<br/>\n<br/>それというのも国民全体をリードする程の偉大なる宗教が出なかったからではある。<br/>\n<br/>ではそのような立派な宗教はこれからも出ないかというと、決して左に非ずと私は言う。<br/>\n<br/>それは今や現われんとする超宗教である。故にジャーナリスト諸君は炬眼（きょがん）を開いて、この宗教を見出されん事であって、<br/>\n<br/>必ずや発見されると共に、あるいはキリスト教以上かも知れなのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  }
]