[
  {
    "title": "明主様御教え　「私の神秘」",
    "date": "昭和27年",
    "content": "<b><font size=\"+2\">明主様御教え　「私の神秘」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私はいつも思っている事は、私程不思議な人間は世界肇（はじま）って以来一人もない事を信じている。<br/>\n<br/>実に何から何まで不思議だ。自分でさえそう思っているのだから、他の人としたら私という者の実体を想像してみても、結局群盲的であろう。<br/>\n<br/>というのは神秘性が余りに多いからである。ところが面白い事には人間の欲の中で、最も興味を惹くものとしては、何といっても神秘性であろう。<br/>\n<br/>そうして神秘というものは、あらゆるものに潜んでいる。彼の人類学者が古代の遺跡や、原始人の生活を研究するのも、その当時の神秘を探りたいからであろうし、<br/>\n<br/>科学者が一生を賭（と）してまでも物理現象を研究し、解剖し、専攻するのも、無から有を生ぜしめたり、原子発見や物質転換の理を知ろうとするのも、その物の神秘を暴こうと思うからであろう。<br/>\n<br/>また医学者が一生を顕微鏡と首ッ引きで、死体解剖や動物実験に努力をするのも、生命の神秘を掘出そうとする目的であり、<br/>\n<br/>天文学者が望遠鏡から大空を絶えず覗いているのも、日月星辰、風雨雷霆、気候の変化などの研究に浮身をやつすのである。<br/>\n<br/>その他歴史家、地理学者等もそうであり、文学者、美術家等がインスピレーションに触れるべく、芸術的神秘を得ようとするのも同様であろう。<br/>\n<br/>このように専門専門によって形は異うが、神秘を欲する点には変りはないのである。<br/>\n<br/>\n<br/>また話は違うが、男女の恋愛にしても根本は神秘的魅力である。<br/>\n<br/>相愛する感情の波に揺れつつ離れ難くなって、ついには生命までも犠牲にするのも実に神秘である。<br/>\n<br/>というように人生は絶えざる神秘との戦いであるとも言えよう。<br/>\n<br/>実に神秘なるものは、学理でも理屈でも分らないと共に、その力は無限である。<br/>\n<br/>従って今日のごとく文化の進歩したのも、神秘探究こそ根本条件といってもいいであろう。<br/>\n<br/>そうして神秘中の神秘ともいうべきものは、何といっても信仰であって、神仏に対する信仰の神秘性は、恋愛以上といっても過言ではあるまい。<br/>\n<br/>とはいうものの単に宗教といっても、既成宗教は一部を除いては、今日ほとんど神秘らしいものはないと言うのが実際であろう。<br/>\n<br/>なるほど開教当時は相当神秘もあるにはあったであろうが、長い間に在るだけの神秘は、最早暴（あば）き尽されてしまったのでもあろうが、<br/>\n<br/>そこへゆくと新宗教によっては神秘性が多分にあるというのは、何だ彼んだ言われながらも今日既成宗教を圧倒して相当の発展をしつつあるという事実である。<br/>\n<br/>ちょうど古女房と新婚ホヤホヤの若い女性との相違のようでもあるが、しかし新宗教にも神秘性の多い少ないのある事はもちろんだが、その中で自画自讃ではないが、特に我メシヤ教くらい神秘の多い宗教は、恐らくあるまい。<br/>\n<br/>何よりも本教発展の速かなるにみても肯れるであろう。<br/>\n<br/>そうしてその奇蹟の本尊が私であるとしたら、私という者に内在している神秘力は、いかに豊富であるか想像もつかないであろうから、私は出来るだけ分らしたいと思うが、この説明こそは実に困難である。<br/>\n<br/>どうしてもある程度以上は、その人の智慧証覚に応じて覚るより仕方がないのであるから、精々身魂を磨いて覚者となる事である。<br/>\n<br/>ではこれから色々な面から、私自身を解剖し、赤裸々に露呈しようと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinkyuu1.html"
  },
  {
    "title": "明主様御教え　「新宗教と世界の年齢」",
    "date": "昭和29年1月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「新宗教と世界の年齢」</font></b>　（昭和29年1月20日発行）<br/>\n<br/>「今日世間は漫然と、新しく出来た宗教だから新宗教といっているようだが、もちろんこれは当り前な話で何ら言うところはないが、しかし考えてみねばならない事はその内容である。<br/>\n<br/>なるほど形は新しいとしても、内容が伴なわない限り、真の意味における新宗教とはいえないはずである。<br/>\n<br/>ところがこの点一般は余り気がつかないようだが、これについて私は事実によって検討してみよう。<br/>\n<br/>まず今日新宗教といっても、実際は何百何千年前に出来た教理を土台とし、幾多の人智を加え、築き上げたものが大部分であるから、厳正に言って新宗教ではない。<br/>\n<br/>そうして現在の新宗教を大別してみると、神道か仏教かのどちらかに属しており、どちらにも偏らないものとしては我メシヤ教を措いて他にはほとんどないようである。<br/>\n<br/>\n<br/>というのは信者も知る通り、本教は神、儒、仏いずれの教えも含まれてはいるが、それはある程度であって、飽くまで独自の建前を以って、<br/>\n<br/>しかも広くして深く、自由無碍的である。このような宗教は未だ嘗（かつ）てなかったであろう。<br/>\n<br/>そうして本教の真髄たるや、あらゆる宗教、哲学、科学のレベルを超越しており、手前味噌かは知らないが、群峯（ぐんぼう）遥かに抜いて聳（そび）ゆる富士山のごときものと私は思っている。<br/>\n<br/>故に既成文化の観念を以ってしては容易に掴み得ないのはもちろんであって、換言すれば二十世紀を断然飛躍したところの未来における最も進歩した学問といってもよかろう。<br/>\n<br/>そんな訳で命名のしようもないし、無名でも困るから仮にメシヤ教と名付けたのである。<br/>\n<br/>\n<br/>ここでまず現在における宗教を総括的に批判してみるが、知らるるごとくいかなる宗教でも教祖、開祖は固（もと）より、その後継者といえども、<br/>\n<br/>あらゆる難行苦行に堪え、奮闘努力危機を突破し、一切衆生の悩みを救わんとして来たのであって、<br/>\n<br/>ある程度の功績は挙げ得たが、それ以上は困難なるがため、現在のごとき地獄世界をどうする事も出来ないのである。<br/>\n<br/>としたら一体その原因はどこにあったかを考えてみるまでもなく、力が足りない事と時期の関係もあったのである。<br/>\n<br/>というのは今日まで主神は物質文化の発展を急がれ、精神文化を次にされた訳である。<br/>\n<br/>というその根本的理由こそ世界の年齢が若かったからである。<br/>\n<br/>それがいよいよ二十世紀後半に到った今日、人間としたら二十歳の青年となり、一人前に成人したので、<br/>\n<br/>ここに神は真の力の発動によって、霊体完備の文明世界を樹立され給うのである。<br/>\n<br/>すなわち偽は真に、邪は正に、仮は実に、争は和に、醜は美というように、一切の革新、一切の統合である。<br/>\n<br/>その指導者として選ばれたのが私であって、私は神の代行者として活動している。<br/>\n<br/>その一つとして今現に超人的力を発揮しつつある。<br/>\n<br/>その一例としては、僅か三日間の教修によって、キリストと同様の奇蹟を現わし得る力を人々に与えている。<br/>\n<br/>その弟子すでに数十万に及んでおり、なお益々増えつつあるにみても分るであろう。<br/>\n<br/>\n<br/>以上のごとく、主神の矢はすでに弦（つる）を離れたのであるから、ここにいよいよ世界革新劇は開幕されんとする直前となったので、<br/>\n<br/>やがては血湧き肉躍る驚天動地の場面は展開され、人類は恐怖と戦慄と感激と興味との渦の中に巻き込まれ、悲喜交々（ひきこもごも）の人間の乱舞が始まるであろう。<br/>\n<br/>というように太初すでに創作された神のテーマ通り展開されんとするのである。<br/>\n<br/>何しろそのスケールの雄大にして多角的なる想像を絶するのであって、その舞台監督としての私であるから、<br/>\n<br/>私はこれから千変万化、無碍の活動力を発揮し、大奇蹟を現わすのである。<br/>\n<br/>\n<br/>その一例として現在一枚七秒間で書いた光の文字の紙片を懐へ入れるや、キリストと同様の奇蹟を現わし、何万何十万の病者を救い得るのである。<br/>\n<br/>また数千里隔てたアメリカやヨーロッパにまでも、霊光は一瞬にして到達する。<br/>\n<br/>その速度たるや科学的計算は不可能である。<br/>\n<br/>というように、結局において現代文明は百八十度の転換となり、地上天国の基礎はここに確立するのである。<br/>\n<br/>しかしこれを読んで直ちに喜ぶのは早い。何となればそれにはキリストの言った最後の審判という大峠があるからで、それを越さねばならないが、<br/>\n<br/>神の大愛は一人でも儀牲者を少くせんがため私をしてその救いに当らせ給うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinkyuu1.html"
  },
  {
    "title": "明主様御講話　「既存宗教は理屈を重視」",
    "date": "昭和10年11月11日",
    "content": "<font size=\"+2\"><b>明主様御講話　「既存宗教は理屈を重視」</b></font>　（昭和10年11月11日）<br/>\n<br/>「そしてこれは別な話ですが、いま世の中をみると、もうあらゆる方面が実に間違ったことをするために、人類は苦しみぬいて、見ておれぬくらいであります。<br/>\n<br/>日々われわれが扱っている病人も、ほとんどみんな間違った医学衛生のために、治るべき病気も治らされずにいる。<br/>\n<br/>また、丈夫でいるべき身体を弱らされている。<br/>\n<br/>また、助かるべき生命も助からぬようにされているように、間違ったほうへ走って苦しんでいる。<br/>\n<br/>これを正すだけでもたいした救いであります。<br/>\n<br/>これも表面からぶつかれば問題になる。<br/>\n<br/>いま西洋医学万能で、政府もそれを固持しているから、われわれが、その間違いを言えばすぐに潰される。<br/>\n<br/>ですから、当たらず障らずにやって行く。<br/>\n<br/>\n<br/>また、宗教はほとんど間違っている。<br/>\n<br/>一時はちょっとよいようですが、先へ行くときっと苦しみ、貧乏をし、いろいろの災いが出てくる。<br/>\n<br/>よく新しくできた宗教を、邪教だのインチキなど、いろいろと雑誌に出ていますが、新しい宗教は、そういうこともありましょうが、元気があるから存在の価値があるでしょう。<br/>\n<br/>むしろ古い既成宗教のほうが邪教的のことがたくさんあります。<br/>\n<br/>現在ある宗教によって、救われようとしても救われず、そうかといってこのままではすまず、仏教などでは学校へ宗教を入れるといって騒いでいる具合で、「日暮れて途いよいよ遠し」という具合で、進退は窮まっている状態で、それを打開するには、大いなる光明に導く。<br/>\n<br/>それが観音会の使命であって、これは出ずべき時が来て出たんであります。<br/>\n<br/>その他、経済政治などいろいろな方面のこともありますが、それらもだいたい行き詰まってるのは同じことで、近ごろ観音様ということをさかんに言うようになったのもわけのあることと思います。<br/>\n<br/>ついでにお話するんですが、既成宗教はどこか理屈で救おうとしているから救われない。<br/>\n<br/>病気は理屈で治るものではない。貧乏もまた救えぬ。<br/>\n<br/>それで、心だけで安心立命しろというふうな理屈を造ってるだけのものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinkyuu1.html"
  }
]