[
  {
    "title": "明主様御講話　「野蛮国や貧国では共産主義が興味をもたれる」",
    "date": "昭和27年6月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「野蛮国や貧国では共産主義が興味をもたれる」</font></b>　（昭和27年6月26日）<br/>\n<br/>「それについて気がついたのは、最近マッカーサーが非常に評判が良いというんです。<br/>\n<br/>どこに評判の良い元があるかというと、今度国連軍の方で、鴨緑江（おうりょっこう）を渡った所を爆撃しましたが、あれなんです。<br/>\n<br/>あれはマッカーサーが主張した案なんです。それを、いけないと言って、マッカーサーを抑えつけたんです。<br/>\n<br/>しかしその戦法を今度実行したんです。そうするとやっぱりマッカーサーは偉かった。一年前にちゃんとその案を主張したということにおいて、マッカーサーの人気が非常に良くなっている。<br/>\n<br/>あるいは、今のところはタフトを後援してますが、マッカーサーが、大統領に出るような匂いもしているそうです。<br/>\n<br/>そうすると私があの当時からマッカーサーを褒めてましたーあの政策は非常に良いと言ってましたが、やはりそうなるわけです。<br/>\n<br/>トルーマンという人も偉い人ですが、その点において非常に頭が悪いです。<br/>\n<br/>せっかく、共産軍をあそこまで追いつめておきながら、マッカーサーが大胆に満州を爆撃するというのを止めたんですから、蛇の生殺しにしたんです。<br/>\n<br/>だから今もって停戦会談なんか、グズグズしてます。<br/>\n<br/>あれなんかも、いずれ今に協議がまとまる、とかなんとか唱える偉い人がアメリカにありましたが、ところが私は先からあれは駄目だと言っている。<br/>\n<br/>つまりソ連の消耗戦術です。止めてしまえば、アメリカは引き上げますから、アメリカの消耗は駄目なんです。<br/>\n<br/>ところが闘えば勝ち目はないから、闘わないようにして、アメリカの軍隊をどこまでもあそこに止めて戦力を消耗するというので、グズグズしているんです。<br/>\n<br/>\nそれに気がつきそうなものですが、気がつかないで・・・妥協ができると思っているんですが・・・今ようやく気がつきかけてきたんです。そのくらい頭が悪い。すべてがそうです。<br/>\n<br/>\n<br/>\nこれはアメリカに限らず日本でも、その頭の悪さは同じことですが・・・今でもしきりに解散論を唱えてますが、<br/>\n<br/>\nあれは承知してやっているのかもしれませんが ・・・改進党でも社会党でも、どうも頭が悪いんです。<br/>\n<br/>とにかく内閣が失敗するとか政治が悪いとか言って、とうてい維持できない。<br/>\n<br/>国民の世論が轟々として、収拾がつかないという、そういう声になった時に解散論を唱えると、<br/>\n<br/>\nワッと言って、そうなりますが、今のように無事に行って・・・それに吉田はなかなかうまくやるもんですから、<br/>\n<br/>とにかく吉田以外に政治を担当するという人はないですから、<br/>\n<br/>後釜の目当てのつかないうちに解散しても国民はついて行かないですからね。<br/>\n<br/>一人よがりで笛吹いているようなもので、国民はソッポ向いてます。<br/>\n<br/>それから共産党がしきりに工場を焼き打ちしたり巡査をなにしてますが、あんなことをしても逆効果です。<br/>\n<br/>\nそうすると、だんだん警察予備隊を増やしていくし、政府の方も厳重にしてきますから、だんだん共産党は手も足も出ないようになる。<br/>\n<br/>\n彼らはなるほど地下に潜って姿をくらますのは上手いですよ・・・今もって徳田以下潜ってますが、あれは実に頭が良いです。<br/>\n<br/>\n<br/>ところが肝腎なことは、暴動を起して社会を困らせてしまおうという目的です。<br/>\n<br/>ところがそれに踊っているのは日傭人夫や学生の若い者です。<br/>\n<br/>これは要するに小児病の具体化です。<br/>\n<br/>どうも頭が悪い。<br/>\n<br/>\n仮に、やるとすれば油断させて・・・おとなしくしていて一挙にやると、それは効果があるでしょう。<br/>\n<br/>しかし、それをやられても困ります。<br/>\n<br/>そんなようでああして騒いで、自分だけやっているのは効果はないです。<br/>\n<br/>あそこに非常に頭の悪さがあるんです。<br/>\n<br/>\nそれから共産党が騒いでますが、もっと野蛮蒙昧な国・・・<br/>\n<br/>\nそれからもう一つは、非常に政治が悪くて、貧乏やいろんなことのために国民が食うや食わずにいるという状態とすれば、共産主義はそうとうそれに興味を持たれるんです。<br/>\n<br/>ところが日本は今それほどの困窮にはなっていないし、<br/>\n<br/>それからまたこういうことが良い、こういう思想が良いか悪いかという、<br/>\n<br/>そういう判断力からいっても、とにかく日本人はそうとう進んでますから、<br/>\n<br/>いくら共産主義で踊らせようとしても、それに引っかからないです。<br/>\n<br/>\n<br/>\nで、とにかく文化の発達した国・・・ヨーロッパでも日本でも共産党が非常に社会から嫌われている。<br/>\n<br/>だんだん議員なんかの数が減っていく。<br/>\n<br/>ひとしきりイタリアなんか共産党がはばったが、年々共産党の議員が減っていく。<br/>\n<br/>そうしてくると成功の見込みは少なくなるんです。<br/>\n<br/>というのは、文化の発達した国民は判断力がありますから、なかなか丸呑みにしないで批判しますから、<br/>\n<br/>批判してみると、どうも共産党がおもしろくない。<br/>\n<br/>これで幸福な社会になろうとは思えない。<br/>\n<br/>そこでだんだん人気がなくなってくる。<br/>\n<br/>だから、それにうまく成功したのは中共です。中国です。<br/>\n<br/>ところが中国はまだ教育の程度が低いし、それだけの隙がありますから、そこでまあ成功したんです。<br/>\n<br/>そのやり方を日本に持ってきても、それは成功しないですよ。<br/>\n<br/>それもスターリンあたりはだいぶ感づいてきたんで、近来非常に日本に対する優遇政策を取ってきたんです。<br/>\n<br/>一方で社会を混乱させようとしているが、一方では政府や有識階級には妥協政策をやってます。<br/>\n<br/>そういう政策を見つめてみると、やっぱり頭が悪いです。<br/>\n<br/>だから日本ではまず共産主義は成功しないということは言えるんです。<br/>　<br/>\n<br/>この間アメリカのブレーデンという宗教の研究調査に来た人ですが、強羅ホテルで一時間ばかり会談した時に、<br/>\n<br/>共産主義についてどう思うかと質問されたが、近き将来亡びるから私は問題にしないと言ったらびっくりしてました。<br/>\n<br/>おそらくそのように言う人はないでしょう。<br/>\n<br/>\nなぜ亡びるかというから、それは根本が悪だから・・・自己の団体、階級の利益を計って人類全般の幸福を計らない。<br/>\n<br/>そうすれば悪だから亡びるよりしようがないから、私の方は別に問題にしない。<br/>\n<br/>そういうわけで、成功するか成功しないかは、思想なり問題なりの根本がはっきり解れば、なんでもない話です。<br/>\n<br/>そういうわけですから、ものを批判したり見る場合に、本当に人類のためになると、<br/>\n<br/>あるいは世界全体が幸福になるという、そういったものは必ず成功する。<br/>\n<br/>そうでないのは、一時的に良くても失敗する、というように判断すれば決して間違いない。<br/>\n<br/>ところがそういう簡単な理屈がなかなか解らないんです。<br/>\n<br/>というのは、頭が悪いその原因は、いつも言う通り、やたらに薬毒を身体に入れて始終心配ばかりするから、頭に毒素が上って、それで頭が悪いんです。<br/>\n<br/>だから教育や学問で一生懸命頭を良くしようとする。<br/>\n<br/>頭を良くしようとするからして、それだけは良くなるが、<br/>\n<br/>そのために頭を使って薬を入れるから、その薬毒が頭に来て悪くなる。<br/>\n<br/>というわけですから、今の人間は理屈はうまいことを言うが、その理屈は浅いんです。<br/>\n<br/>外部から注ぎ込むやり方ですから、だから上っ面は非常に発達するが、<br/>\n<br/>内部の方は毒を頭に注ぎ込んでますから悪い、こういう状態です。<br/>\n<br/>\nだから、上面利巧の芯馬鹿・・・こういう人間がたくさんできている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan3.html"
  },
  {
    "title": "明主様御講話　「恐怖政治は文明国では成功しない」",
    "date": "昭和27年10月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「恐怖政治は文明国では成功しない」</font></b>　（昭和27年10月1日）<br/>\n<br/>「アメリカの政治家はなかなか偉いが、何というか、あまりに相手を見る目がないと言いますか、一番の欠点は朝鮮問題です。<br/>\n<br/>あれは停戦ができると信ずるのか何か、とにかくそうとう停戦が可能だと思っていたらしいです。<br/>\n<br/>まあ近頃段々駄目だということが分かって来たらしいですが、私は先からあれは駄目だといってます。<br/>\n<br/>つまりソ連のアメリカに対する消耗戦術だと言ってます。<br/>\n<br/>ですからそういった意味でその対策的にやればよいですが、今にも停戦ができるかのごとく思い込んで引きずり込まれてきた。<br/>\n<br/>要するに向こうの奴に翻弄されていたというような形が非常にあるのです。<br/>\n<br/>ごく最近になって急にアメリカのほうでは方針を変えたようです。<br/>\n<br/>それまでにそう思わないことが、要するに二股かけてやっていたようです。<br/>\n<br/>\n和戦両様というような・・・。<br/>\n<br/>それでも良いですが、もう少し早く向こうを見破れれば、アメリカの作戦はもっと有利に無駄をしないで進んだわけです。<br/>\n<br/>その点においてソ連のほうはまた非常に喰えない点があります。<br/>\n<br/>\n<br/>けれどもソ連や中共のほうのやり方もずいぶん間の抜けたところがあります。<br/>\n<br/>スターリンなんかはずいぶん喰えないところがありますが、そうかというと間抜けなところもずいぶんあります。<br/>\n<br/>やはり悪ですから、やっぱりそうはいかないでしょう。共産主義なんかもずいぶん下手くそです。<br/>\n<br/>今度の選挙でも共産主義のほうは以前よりずっと成績が悪いです。<br/>\n<br/>\nあれは、あんなに嫌われるようにしないほうが・・・恐ろしがられるようにしないほうが良いのです。<br/>\n<br/>もっと好かれるようにすれば良いのです。<br/>\n<br/>恐ろしがらせて天下を取ろうというのは昔からあるのです。<br/>\n<br/>それを、恐ろしがらせて成功しようという政策をとってますが、<br/>\n<br/>アジアのごく未開な人民ならそれも成功しますが、<br/>\n<br/>今の世界の文明国に対してそういうやり方は成功するはずがないのです。<br/>\n<br/>それを、共産主義で一生懸命やってますが、ああいうことは実に智慧が足りないと思います。<br/>\n<br/>\n<br/>もっとも、もっと智慧があると最初から共産主義はやらないでしょうが、やっぱり神様が経綸しているのだから、そう思わせそういうことをさせているに違いないです。<br/>\n<br/>しかし悪いことをやる奴はずいぶん間抜けです。どこか抜けているのです。<br/>\n<br/>けれどもそういうために私たちはそういうことはやっても駄目だということが分かるので、良いことをやったほうが得だということになるのです。<br/>\n<br/>良いことをやっては損だということはやっぱり考えがどこか間の抜けたところがあるのです。<br/>\n<br/>それでうまくできているのです。<br/>\n<br/>神様がそういうようにこしらえてあるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan3.html"
  }
]