[
  {
    "title": "明主様御教え　「道治国」",
    "date": "昭和26年2月7日",
    "content": "<b><font size=\"+2\">明主様御教え　「道治国」</font></b>　（昭和26年2月7日発行）<br/>\n<br/>「今更言うまでもないが、我日本は法治国である。<br/>\n<br/>もっとも世界中文明国と名の付くものは、ことごとく法治国で、一の例外もないが、実をいうと法治国すなわち憲法で治めるというやり方は、理想的とは言えない。<br/>\n<br/>何よりも事実がよく証明している。見よ法律の力のみでは、犯罪を無くす事のいかに困難であるかは歴史がよく示している。<br/>\n<br/>もちろん人間から全く悪を除り去る事は不可能であってみれば、右の事実も止むを得ないであろう。<br/>\n<br/>これらの点に鑑み、もちろん宗教によらなければ真の解決は出来ないがしかし宗教のみでは急の間に合わない、<br/>\n<br/>としたらその他の方法として、まず何よりも道を知らせる事である。<br/>\n<br/>すなわち道とは道理であり合理である。<br/>\n<br/>もっともこれも古くからある東洋道徳的であるが今私が唱えようとするのは、より進歩的の新しい道徳である。<br/>\n<br/>\n<br/>吾々がこのような事を言い出すのは、近来社会的道義観念の頽廃（たいはい）が余りに酷いからである。<br/>\n<br/>青少年の不良化はもちろん各種犯罪の激増等は目に余るものがある。<br/>\n<br/>最近、識者間においてもようやくこれに気が付き、修身を復活せよとか、教育勅語に代るべきものを作れとか、種々の議論が出ているのは、この方面に気が付き始めた事で、喜ぶべき現象である。<br/>\n<br/>そうしてこの事の依って来るところは、言うまでもなく終戦後国民一般が拠りどころを失い、帰趨に迷った結果、ついに今日のごとき無軌道的人間が多くなったのであろう。<br/>\n<br/>終戦までは各学校においても、修身教育や教育勅語を基本とし、それに古来からの忠孝等の思想も心の底に植付けられていたためもあって、<br/>\n<br/>今日からみれば当時の社会は、余程真面目であった事は否み得ない、<br/>\n<br/>と言って、今更右のような旧道徳を復活する訳にもゆかない。<br/>\n<br/>と、したら何とかして新しい時代精神を作らなければなるまい。<br/>\n<br/>ただ終戦後我国民に与えられたものとして、民主主義があるが、これによっていかに封建思想の束縛から解放されたかで大いに多とするに足るが、<br/>\n<br/>遺憾ながらその行過ぎが、現在のごとき社会混乱の温床となった事も否めないであろう。<br/>\n<br/>とすれば、新旧の時代思潮から悪を捨て、善の面だけ採上げて、時代に即した新しい道義観念すなわち英国の紳士道のごとき新しい大和魂を作るこそ、何より必要であろう。<br/>\n<br/>\n<br/>それが前述のごとき、道という基本的観念であって、これを教育上にも社会上にも大いに鼓吹するのである。<br/>\n<br/>かくして社会悪を幾分でも減少出来たとしたら大いに喜ぶべきであろう、<br/>\n<br/>ところで道すなわち、道理を解り易く云ってみれば、道とは一切に通ずるもので、言わば人間処世上の絶対指針である。<br/>\n<br/>何となれば人間道に従えば、災いも失敗もなく、すべては順調にゆく、信用は高まり、人からは敬愛せられ、平和円満な境遇となるのはもちろんである。<br/>\n<br/>こういう個人や家庭が殖えるに従い、その感化によって社会悪漸減に役立つ事は、言うまでもない。<br/>\n<br/>\n<br/>この意味において、今日のごとく法のみに頼るとしたら、法に引っ掛らなければいいと云う、いわゆる利口者が増え、不逞（ふてい）の徒（やから）が横行するのである。<br/>\n<br/>私は常に言うのであるが、神とは言換えれば道理である。<br/>\n<br/>すなわち神を拝むという事は、道理を拝む事である。<br/>\n<br/>ゆえに道理に従い、道理に支配される人間こそ、真の文明人である。この文を世の識者に提言するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "douri.html"
  },
  {
    "title": "明主様御教え　「道理に従う」",
    "date": "昭和25年11月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「道理に従う」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「信仰の妙諦は、一言にして言えば、道理に従う事である。<br/>\n<br/>道理とは、道という字と理という字である。<br/>\n<br/>特に道という字程意義深いものはない。<br/>\n<br/>これを言霊学から言えば、ミは水であり、体であり、チは血であり霊である。<br/>\n<br/>またミは女であり、チは男である。<br/>\n<br/>すなわち陰と陽である。<br/>\n<br/>そうして文字から言えば、首に「しんにょう」をかけている。<br/>\n<br/>首とは人体にたとえれば、一番肝腎な道具である。<br/>\n<br/>手や足は斬られても生きているが、首を斬られたら生命はない。<br/>\n<br/>サラリーマンが職を失うのを馘を切られると言うのも面白い言葉である。<br/>\n<br/>そのような肝腎な文字に、「しんにょう」をかけるのだから、これ程意義深い文字はあるまい。<br/>\n<br/>\n<br/>また、道とは一切に通じる事である。<br/>\n<br/>あらゆる交通機関も、電波も、光線も、人間同志の往来も道によらぬものはない。<br/>\n<br/>日月星辰の運行といえども一定の軌道すなわち道がある。<br/>\n<br/>このように道とは一切の根本である、とすれば道に外れるという事は、いかに間違っているかが判るであろう。<br/>\n<br/>\n<br/>次に、理とは言霊上ラ行であって、ラ行は螺旋（らせん）と言う意味で、形で表わせば渦巻である。<br/>\n<br/>渦巻には中心があり、その中心によって伸縮自在の活動を起す。<br/>\n<br/>すなわち、左進右退なれば求心的となり、右進左退なれば遠心的となる。<br/>\n<br/>例えば本教の中心は箱根強羅であるが、強は五であり、火である。<br/>\n<br/>羅は渦巻であるから、火のポチが遠心的に拡がると言う意味になる。<br/>\n<br/>昔から在る巴の形は左進が右進になる意味で実に神秘である。<br/>\n<br/>またラリルレロの言霊は龍神の働きであって、龍はリウである。<br/>\n<br/>動かない時は渦巻の形をする。<br/>\n<br/>何よりも面白い事は、名前にラリルレロの入った人には龍神型が多いから、試してみると判る。<br/>\n<br/>こんな説明をするときりがないから、これだけにしておくが、次に理の文字を解釈すると王偏は天、中、地、火、水、土を経の棒で貫いている。<br/>\n<br/>ソナエは里という字である。<br/>\n<br/>里とは田に土をかく、田は丸に十であり、土は十一すなわち統一である、とすれば、理の意味は万有の基本的働きであり、完全という意味になる。<br/>\n<br/>天理教も良い名前である。<br/>\n<br/>よく理法という言葉があるが、ついでだから法の字も解釈してみよう。<br/>\n<br/>法の言霊は、ホは火であり、オは水であるが、言霊学上オはホに含まれてしまう。<br/>\n<br/>これはオの水によって火が燃え続ける意味である。<br/>\n<br/>また、文字は水を去るとかくが、これは水は緯へ流れるから乱れる憂いがある。<br/>\n<br/>従って、水の働きを去れば経となり、厳然たる不動の意味となる。<br/>\n<br/>法は犯すべからずと言う訳である。<br/>\n<br/>\n<br/>以上の意味を総合すれば、道理の意味は判るであろう。<br/>\n<br/>このように大きくして意義深い文字であるから、人間はこれに従わなければならないのである。<br/>\n<br/>ゆえに道理は神であると言ってもいい。<br/>\n<br/>道理に従うと言う事は神に従う事である。<br/>\n<br/>人たるものいかなる事があっても、道理を重んじ道理に従い道理に外れてはならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "douri.html"
  },
  {
    "title": "明主様御講義　「苦集滅道と道法礼節」",
    "date": "昭和10年7月25日",
    "content": "<b><font size=\"+2\">明主様御講義　「苦集滅道と道法礼節」</font></b>　（昭和10年7月25日発行）<br/>\n<br/>「仏教で肝心なのは法滅尽経及弥勒成就経である。滅法後ミロク下生して苦集滅道を説き道法礼節を開示すと出ています。<br/>\n<br/>\n<br/>苦　　一切の苦悩　　　　病貧争<br/>\n<br/>集　　それを集めて　　　総て寄せて<br/>\n<br/>滅　　絶無にする<br/>\n<br/>道　　行り方　　　　　　活動　運動<br/>\n<br/>\n<br/>病気を治すに　　霊的療法（悪霊を追出す）<br/>\n<br/>　　　　　　　　　　　体的療法　（医者）<br/>\n<br/>観音会はどちらも言わぬ、片よらぬ治し方である。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">道法礼節</font></b><br/>\n<br/>\n<font size=\"+1\"><b>道</b></font>　　ミ－体－身<br/>\n<br/>　　　チ－霊－血　　伊都能売　又は観音である。<br/>\n<br/>道はあらゆるものゝ通るべき筋。<br/>\n<br/>日月が東より西へ行くにも軌道がある。<br/>\n<br/>一切は道により成り立ち進んで行く観音行である。<br/>\n<br/>道とは首に辶（しんにゅう）、首は元首、人民の頭、首かくのごとくに、辶（しんにゅう）をかけたのだ。非常に意味がある。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">法</font></b><br/>観音会はこれを全世界に判らせる御用なのである。<br/>\n<br/>天地の法に外れねば総て旨く行くのである。<br/>\n<br/>天地の法律の事（造物主が造った法律）、道法（観音の法律）、完全無欠の法の事である。<br/>\n<br/>法「水を去る」と言う字。<br/>\n<br/>火なり（ホホ）、水臭い水気があるとて水は正しくないのである。<br/>\n<br/>ヒはホにして炎、ホのホとなる。<br/>\n<br/>手も触れられざる厳として犯すべからざるもの（水は融通がきく）。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">礼</font></b><br/>神は順序なり、共産主義は之を打破ろうとしている。<br/>\n<br/>軍隊も礼儀のある為に強いのである。<br/>\n<br/>礼儀は順序から出たもの礼儀なくば順序たたず。<br/>\n<br/>禮は豊を示すと書く。<br/>\n<br/>余裕ある事、上流の金持が（富者）礼儀正しく貧者は正しからず、自ら階級あるのが本当である。<br/>\n<br/>礼儀あれば貧乏無くなるのである。<br/>\n<br/>親鸞には弟子一人もなく皆御同行なりと言うたが、日本共産主義の一番初めの人なり。<br/>\n<br/>そのくせ弟子に○○等と言うのがあったのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">節</font></b><br/>節（ふし）なくば総て物は進行せず、春、夏、秋、冬も節なり。<br/>\n<br/>観音運動にも節がある。節を越えると進行する。<br/>\n<br/>一時的に止るのは節ですから止っても心配は不要である。<br/>\n<br/>音楽でも節がある為非常によく聞えるのである。<br/>\n<br/>国家の戦争も節です。日本の日清、日露、欧州大戦、満州事変等が節で、この節の為日本はよくなった。<br/>\n<br/>節は勢を止める為一層強くなる。伸び放題にするのは悪い。<br/>\n<br/>止めると勢が強くなる。<br/>\n<br/>節を知らぬ者は途中でくたびれる。節がなければノッぺラボーで弱いし折れる。<br/>\n<br/>\n<br/>以上のごとく、これから道法礼節を開示するのである。<br/>\n<br/>なんでも道あり法則あるならば法の通りに座し法の通りに歩き行い寝るにも法あり。<br/>\n<br/>それによって順序立ち行く。又何んでも節に合せて行えば旨くいく。<br/>\n<br/>これを立派に行えば観音行の出来た立派な人となるのである。<br/>\n<br/>これを二千六百年前に釈迦が説かれたのである。」」　（「観音講座　第二講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "douri.html"
  }
]