[
  {
    "title": "明主様御教え　「硝子製造人」",
    "date": "昭和28年8月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「硝子製造人」</font></b>　（昭和28年8月25日執筆）<br/>\n<br/>「世間我メシヤ教をもって、他の新興宗教と同様のレベルに見てる人がそのほとんどであろうし、少しましな人の解釈でもこんなところかも知れない。<br/>\n<br/>新宗教の中でもメシヤ教は、多少レベルを抜いているようだ。<br/>\n<br/>何しろ僅（わず）かの間にともかくあれだけの地位を獲得したのであるから、どこか違ったところがあるに違いあるまい。<br/>\n<br/>もちろん終戦後の社会混乱に乗じて、巧みに人心を捉えた教祖独特の手腕は、買ってもいいだろうくらいに見ている事は、私にも大体分るような気がする。<br/>\n<br/>中には「アメリカを救う」とか、「結核信仰療法」など、社会をアッと言わせるような題名の著書を出した宣伝政策など、医学の医の字も知らない癖に、随分思い切った事をするものだ、というようにその方の怪物視しているらしい。<br/>\n<br/>従ってこの医学が進歩した時代によくも思い切った非科学的な説を堂々と唱えるなどは、はなはだ怪しからんと癪（しゃく）に障（さわ）る人や、鼻の先で嗤（わら）う人もあるであろう。<br/>\n<br/>これらが私という者の見方であろうが、この見方の見方をここにかいたのである。<br/>\n<br/>\n<br/>これについて私は、今思うままをかいてみるが、右の見方は決して無理とは思わない。<br/>\n<br/>仮に私が普通社会人としたら、ヤハリ同様の見方をするかも知れないからである。<br/>\n<br/>そうしてブチマケていえば、まず私なるものの正体は、ちょっとやそっとでは分るはずがない。<br/>\n<br/>本当に分る人はまず世界に一人もないといっていい。<br/>\n<br/>恐らく人類史上私のような人間は未だ嘗（かつ）て生まれた事がないからである。<br/>\n<br/>ゆえに私こそ謎の人間と思っている。<br/>\n<br/>しかし自分から謎というのは可笑（おか）しな話だが、それが一番ピッタリしているように思う。<br/>\n<br/>今までにも私の事をかいたり、噂をする人の言を綜合してみても、全然見当違いで、微笑（ほほえ）まずにはいれないのである。<br/>\n<br/>\n<br/>ここで私は偉い人達の御気に障（さわ）るか知れないが、右の謎の意味を最も分り易いたとえをもってかいてみよう。<br/>\n<br/>それは現在のどんなに偉い学者、政治家、宗教家でも、ジャーナリストでも、硝子（ガラス）製造人と私は思っている。<br/>\n<br/>というのは今日までの世界は硝子で作ったダイヤモンド、すなわちイミテーションを有難がり、満足していたからである。<br/>\n<br/>そこへ最近御膝元の日本に本当のダイヤモンドが生まれたのであるから、本物を見た事のないイミテーションに馴れた目には、サッパリ見別けがつかない。<br/>\n<br/>何しろ数千年もの昔から、本物を知らない人間は、ダイヤモンドとは硝子で作るものとしか思っていなかったので、<br/>\n<br/>そこへ私はこれが本物だと説明するんだから、疑いが先に立ってどうしても信ずる事が出来ないのである。<br/>\n<br/>しかし中には親しく手に取上げてみる人もあって、硬度といい、光沢といい、今まで見た事もない素晴しさなので、<br/>\n<br/>なるほど本物は異うという事がよく分り、欣喜雀躍有難涙で分けて頂き、珍重愛玩措（お）く能わざる事になる。<br/>\n<br/>\n<br/>という次第で、いずれは誰にも知れ渡る時が来るに違いないから、その時になって吃驚仰天（びっくりぎょうてん）、これは一大事と急に随喜（ずいき）の涙を零（こぼ）して、世界中から続々頂戴に来る事になろう。<br/>\n<br/>その様が眼に見えるようだ。ここに到って長い間の硝子時代が終りを告げ、いよいよ天然ダイヤモンド時代に移るという事になる。<br/>\n<br/>以上のごとくで私は現在どれ程偉い人をみても、硝子製造人としか思えないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB5.html"
  },
  {
    "title": "明主様御講話　「今までの文明はイミテーション」",
    "date": "昭和28年8月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「今までの文明はイミテーション」</font></b>　（昭和28年8月25日）<br/>\n<br/>（御論文「硝子製造人」発表）<br/>\n<br/>「つまり今までの文明というものは、全部と言いたいほど間に合わせものです。<br/>\n<br/>つまりイミテーションです。<br/>\n<br/>だから医学というものも、病気が治りそうに見えて治らないのです。<br/>\n<br/>それはイミテーションだからです。<br/>\n<br/>ダイヤモンドほどの硬度がないからガラスを切ることもできないし、切れそうに見えていて切れないというわけで、本当のダイヤモンドなら切れるのです。<br/>\n<br/>そういうようなもので、本物がなかったのです。それをお釈迦さんはちゃんと言ってます。<br/>\n<br/>「真如」ということを言ってますが、「真如」というのは、真理ではないので、真理のごとくというのです。<br/>\n<br/>だからやっぱりダイヤモンドが真なら、ガラスで作ったものは真のごとくです。<br/>\n<br/>うまい言葉をつけたと思います。<br/>\n<br/>仏教の方で「実相真如」と言いますが、これは逆様なので、「真如実相」が本当なのです。<br/>\n<br/>つまり真のごときものが出て、それから後に実相が出るのです。<br/>\n<br/>仏教の方ではたいてい逆になってます。<br/>\n<br/>私が善言讃詞に「大千三千世界」ということを書いてますが、仏典の方では「三千大千世界」となってます。<br/>\n<br/>これはあべこべです。「大」という字は「一人」と書きますが、つまり「一人」とは「主」ですから、これが元です。<br/>\n<br/>それで「三千」というと「三界」です。現幽神、あるいは天地人で、三つに別けてあるわけです。<br/>\n<br/>最初は一で、それが三つに分かれるのが本当です。<br/>\n<br/>ですから三つの方を上につけるということは間違いです。<br/>\n<br/>それで一は太陽で三は月、一は火で三は水ですから、大千三千世界というのが本当です。<br/>\n<br/>ですから私はそう書いたのです。<br/>\n<br/>ところがそれを見て質問したり疑問に思ったりするのです。<br/>\n<br/>この間信者でない人から手紙が来て、「大千三千世界」というのは間違っている、けしからん、ということを言ってきましたが、<br/>\n<br/>そういうようで、今までのあらゆるものはみんなあべこべになっていたり、仮のものです。<br/>\n<br/>だからお釈迦さんは「仮の娑婆だ」と。<br/>\n<br/>今読んだ中に「病」が生病老死の四苦の中にはいっていて、四苦だけはどうにもならないとお釈迦さんは言ったのです。<br/>\n<br/>ところがこれが解決され、しかも百歳以上生きるとすれば、どうにもならない方には、入らないわけです。<br/>\n<br/>病気は勿論なくすることができるのです。これが「真如」ではできなかったが、「実相」ではできるのです。<br/>\n<br/>そういう意味を書いたものです。他の発明発見にも、人間に害を与える方が多かったのです。<br/>\n<br/>これは使う人の善悪にもよりますが、すばらしい発明だと言った原子爆弾が、あのとおり恐るべき殺人器です。<br/>\n<br/>そういうようなわけで、逆になっていたわけです。<br/>\n<br/>それの一番肝腎なのは人間の生命ですから、そこでこれを根本として一番主力をそそいでいるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB5.html"
  },
  {
    "title": "明主様御講話　「今までの文明は逆様」",
    "date": "昭和27年11月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「今までの文明は逆様」</font></b>　（昭和27年11月26日）<br/>\n<br/>「私が今書いているのは、文化的文明人と文化的野蛮人と両方を書くわけですが、文化というものは文明とは違うのです。<br/>\n<br/>それは字で見ても、片方は化け物の「化」で、片方は「明るい」というのですから違います。<br/>\n<br/>それで今は文化的野蛮時代です。すべては文化的になってますが、実際は人間の命の保証ができないのですから野蛮時代です。<br/>\n<br/>それでこっちの目的は文化的文明人をつくるのです。<br/>\n<br/>だからややこしい言い方ですが、それでなければピッタリしないのです。<br/>\n<br/>それから愛国心について時々問題になっているようですが、私の見方の愛国心は、つまり新しい愛国心、忠君愛国でない民主的愛国心です。<br/>\n<br/>（御論文「新しい愛国心」）<br/>\n<br/>（御論文「医学療法と信仰療法」）　（中略）<br/>\n<br/>\n<br/>\n<br/>この間、アメリカに三十年もいる人の話を聞いてみると、<br/>\n<br/>アメリカ人のスポーツの選手になる人ですが、<br/>\n<br/>アメリカ人も今度のオリンピックではだいぶ良いレコードをつくりましたが、<br/>\n<br/>結局そういったのはみんな黒人の血が混っているそうです。<br/>\n<br/>純粋のアメリカ人はほとんどないそうです。<br/>\n<br/>もし医学が人間の体力を強くするものなら、医学衛生を子供のうちから守っている白人の方が強くなりそうですが、そうではないのです。<br/>\n<br/>映画を見てもそうです。<br/>\n<br/>白人と黒人が駆け出しているのを見ると、子供と大人のようにまるっきり違います。<br/>\n<br/>\n<br/>ですからとにかく恐るべき迷信に陥ってしまったのです。<br/>\n<br/>医学ほど大きな迷信はないのです。<br/>\n<br/>ですから私が、医学が世界的迷信の親玉というのは、そういうわけです。<br/>\n<br/>ところが先様の方ではこっちの方を迷信と言っているのですから実に逆様です。<br/>\n<br/>大本教のお筆先に「世は逆様になりておるぞよ、神様本様に直すのであるぞよ」とありますが、やっぱりおもしろく書いてあります。<br/>\n<br/>\n<br/>こういうことは霊的にみても非常におもしろいのです。<br/>\n<br/>霊的というが言霊です。<br/>\n<br/>言霊からいうと、仏教は夜の教えだということを言ってありますが、<br/>\n<br/>夜の教えで、つまり西から東に来たものです。<br/>\n<br/>ですから仏教はインドで興っても、西の方には行かないのです。<br/>\n<br/>西の方はマホメット教です。<br/>\n<br/>みんな東に来ているのです。<br/>\n<br/>中国からビルマ、タイ、日本と東に来ている。<br/>\n<br/>だから逆になっている。<br/>\n<br/>ですから「シャカ」という言霊は、「サカ」といって「逆様」ということです。<br/>\n<br/>「逆」ということです。<br/>\n<br/>この言霊も非常におもしろいと思います。<br/>\n<br/>\n<br/>ですから今の医学も逆になっていたわけです。<br/>\n<br/>毒が外に出ようとするのを出さない。<br/>\n<br/>ところが出ようというのを出そうというのが浄霊で、<br/>\n<br/>医学の方は出さないように押し込めている。<br/>\n<br/>\n<br/>ですからどうしても今度は逆様が本様に直るという時期が来ないわけはないのです。<br/>\n<br/>この図案（アメリカを救うの表紙）も逆様を直す図案なのです。<br/>\n<br/>これが本当はこう（日本が上に）いくのが本当ですが、<br/>\n<br/>それでは今は具合が悪いですから、こういうようにしてあるのです。<br/>\n<br/>だから本当はこれが真っ白になって、真ん中になるのが本当ですが、<br/>\n<br/>まだまだ時期がいかないからこうしてある。<br/>\n<br/>そういうようで、いろんなものを見るとほとんど逆になっている。<br/>\n<br/>ですから写真がそうです。西洋の写真はみんな男が右になっている。<br/>\n<br/>女が左になっている。夫婦でも必ずそうなってます。これは逆になっている。<br/>\n<br/>ですから外国の方は体主霊従です。<br/>\n<br/>それで日本は霊主体従です。<br/>\n<br/>それを日本が外国のまねをして、天皇陛下の御真影もあべこべになってます。<br/>\n<br/>陛下の方が右で皇后様の方が左になってます。<br/>\n<br/>これは今まではしかたがなかったのです。<br/>\n<br/>それで霊主体従になれば初めて本当に平和な世界ができるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB5.html"
  }
]