[
  {
    "title": "明主様御教え　「人間の価値は正義感」",
    "date": "昭和26年10月10日",
    "content": "<b><font size=\"+2\">明主様御教え　「人間の価値は正義感」</font></b>　（昭和26年10月10日発行）<br/>\n<br/>「およそ人間の価値を定めようとする場合、一番間違いのないのは、正義感の多少である。<br/>\n<br/>この人なら悪い事はしない、この人なら信用が出来る、何を委しても安心だ、という標準を置くのが、一番正確である。<br/>\n<br/>全くこれ以上に良い方法はないといってよかろう。<br/>\n<br/>すなわち正義感こそ言わば人間の骨である。<br/>\n<br/>正義感のない人は、骨無しの水母（くらげ）みたいなものだから危なくて安心出来ない。<br/>\n<br/>従って人間は何事に対しても、正邪の判断から先につけるべきで、もし先方が悪であれば、いささかも屈する事なく、正をもって対抗すべきである。<br/>\n<br/>この方針で世の中を渡るとしたら、一時は苦しい事もあるが、結局は必ず思い通りになるものであるから、心配は要らない。<br/>\n<br/>何しろこの頃の世の中と来ては、悪い人間が余りに多すぎるので、ウッカリすると直にこちらを瞞（だま）したり、利用したりして酷い目に遭わせるから、実に油断も隙もならない世の中である。<br/>\n<br/>だから気の弱い人は、いつもビクビクしているが、これは全く確固たる正義感がないからである。<br/>\n<br/>何よりの証拠は、私の長い経験によってみてもそうである。<br/>\n<br/>それを参考のためかいてみるが、私は宗教家となる以前の、実業家であった当時の事だが、随分悪人に瞞されたり、酷い目に遭わされたりしたものである。<br/>\n<br/>しかし有難い事には、私は生まれつき人並外れて正義感が強いので、どんな目に遭っても、損得を度外しても闘ったものである。<br/>\n<br/>飽くまで正義を貫く方針で努力したので、それがため随分不利な事もあったが、それは一時的でいつかしら良くなり、ついに先方は負けてしまい、降参するのである。<br/>\n<br/>その結果最初の不利を取返えして、なお余りある程の利益となったものである。<br/>\n<br/>そんな訳で、いつも三つや四つの裁判事件があり、今もって続いているものもある。<br/>\n<br/>ある時などは私が金に困ってピイピイしていた時代、先方は金と地位に委せて、随分私を虐（いじ）め抜いたものだが、長い間には私の方が有利に展開して、先方は往生したのである。<br/>\n<br/>\n<br/>その例を少しかいてみるが、私が小間物問屋をしていた頃、新発明の品物を作り、世界十カ国の専売特許を得、売り出したところ<br/>\n<br/>大いに当って三越と特約をしたり、当時の流行品ともなったので、東京の小間物小売商組合から、はなはだ自分勝手な要求をして来た。<br/>\n<br/>それは二種ある品物の中、一種の方だけ自分の方へ売り、外の一種を三越へ売ってくれというのである。<br/>\n<br/>それでは三越を踏みつけにするので、私は応じなかったところ、<br/>\n<br/>組合は多数の力を頼んで、言う事を利かせようとし、東京全市の小売商が連合して、ボイコットをして来たが、<br/>\n<br/>それでも私は諾（き）かなかったので、一時は大打撃を受けて困ったが、<br/>\n<br/>それをジット我慢していたところ、二年後とうとう組合の方から我を折って来たので、妥協解決がついた事がある。<br/>\n<br/>\n<br/>今一つ面白かったのは、取引上三越の方に理不尽な事があったので、私の方から取引停止をすべく抗議したところ、<br/>\n<br/>流石（さすが）の三越の係も驚いて、恐らく今まで大抵な無理な事をしても、取引先の問屋の方で我慢するのが常になっていたのが、今度の君のような気の強い事を言って来た人は、今までになかったと言うのであるが、<br/>\n<br/>結局、私の方の主張が正しかったので、三越の方から折合って来て、解決したのである。<br/>\n<br/>\n<br/>その後宗教家になってからの私は、自観叢書にもある通り、随分波乱重畳の経路を辿（たど）って来、その間危うかった事も一再ならずであった。<br/>\n<br/>何しろその頃は新宗教でさえあれば、当局は弾圧の方針を採っていたし、しかもその御本尊が軍閥と来ているから、どうしようもなかったので、実に苦労したものである。<br/>\n<br/>ところが今日軍閥もアアいう運命になってしまったのだから、ヤハリ正義が勝った訳である。<br/>\n<br/>これらの経験によってみても、今までは悪の幅（はば）る世の中であるから、善の方は一時は負けるが、それを辛抱さえすれば、必ず勝つのである。<br/>\n<br/>結局人間は正を踏んで恐れず式で、正々堂々と邁進するのが一番気持が良く、それが本当である。<br/>\n<br/>そういう人間こそ、社会の柱となり、社会悪の防塞ともなるので、健全な社会が生まれるのである。<br/>\n<br/>何となれば神は正なる者には、必ず味方されるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "seigikan.html"
  },
  {
    "title": "明主様御講話　「人間の価値は正義感」",
    "date": "昭和27年10月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「人間の価値は正義感」</font></b>　（昭和27年10月1日）<br/>\n<br/>「民主主義のほうが正ですから御守護をいただけます。<br/>\n<br/>その代わり一時は苦しむことはあります。しかし結局勝つことになります。<br/>\n<br/>勝たなければ世の中は崩壊してしまいます。<br/>\n<br/>正義はどんなことをしても蹂躙（じゅうりん）されないから世界というのはいいのです。<br/>\n<br/>もし正義がちょっとでも勝たなければ、世界というものは崩壊してしまいます。<br/>\n<br/>たいへんなものです。だからキリストだって、正しいから自分の身が滅びてまでやっぱり世界を何するだけの力を現したのです。<br/>\n<br/>だから人間は正義がーこれは形だけではありません。<br/>\n<br/>正義というものを打ち通そうという信念だけが人間の値打です。<br/>\n<br/>それの強いほど人間の価値があるのです。<br/>\n<br/>それがなくして、ご都合主義や打算主義の人間は形だけです。骨のない人間です。<br/>\n<br/>今はほとんどそういう人間ばかりと言っても良いでしょう。そこで人間の骨です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "seigikan.html"
  },
  {
    "title": "明主様御教え　「悪に対する憤激」",
    "date": "昭和26年2月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「悪に対する憤激」</font></b>　（昭和26年2月25日発行）<br/>\n<br/>「つくづく、現在の世の中を見ると、どうも今の人間は、悪に対する憤激が余りに足りないようだ。<br/>\n<br/>例えば悪人に善人が苦しめられている話など聞いても、昂奮（こうふん）する人は割合少ない。<br/>\n<br/>察するに、悪に対しいくら憤激したところで仕方がない、しかも別段自分の利害に関係がないとしたら、<br/>\n<br/>そんな余計な事に心を痛めるより、自分の損得に関係のある事だけ心配すれば沢山だ、<br/>\n<br/>それでなくてさえ、この世智辛い世の中は心配事や苦しみが多過ぎる、だから、見て見ぬ振りする。<br/>\n<br/>それが利口者と思うらしい。しかも世間はこういう人を見ると、世相に長けた苦労人として尊敬するくらいだから、それをみて見倣（なら）う人も多い訳である。<br/>\n<br/>また、政治が悪い。政治家や役人が腐敗している。<br/>\n<br/>社会の頭（かしら）だった人が贈収賄、涜職（とくしょく）事件等でよく新聞などに出ており、<br/>\n<br/>特に近来非常に犯罪が増え、青少年の不良化等も日本の前途を想えば、このままでは済まされないし、役人の封建性も依然たる有様だし、<br/>\n<br/>民主主義の履き違いで、親子、兄弟、師弟の関係などもまことに冷たくなったようだ。<br/>\n<br/>税の苛斂誅求（かれんちゅうきゅう）も酷過ぎるし、民主主義も名は立派だが、実は官主主義に抑えつけられて、人民は苦しむばかりだ。<br/>\n<br/>その他何々等々、数え上げれば限りのない程、種々雑多な厭な問題がある。<br/>\n<br/>これらことごとくはもちろん、社会的正義感の欠乏が原因であるに違いないが、<br/>\n<br/>何といっても、前途のごとくいわゆる利口者が多すぎるためであろう。<br/>\n<br/>しかしよく考えてみればそういう社会になるのも無理はない。<br/>\n<br/>いつの時代でもそうであるが、殊に青年層は正義感が旺盛なもので、悪に対する憤激も相当あるにはあるが、<br/>\n<br/>まず学校を出て一度社会人となるや、実際生活にぶつかって見ると、意外な事が余りに多く、段々経験を積むに随って考え方が変ってくる。<br/>\n<br/>なまじ不正に興奮したり、正義感など振り廻したりすると、思わぬ誤解を受けたり、人から敬遠されたり、上役からは煙たがられたりするので、出世の妨げともなり易いという訳で、<br/>\n<br/>いつしか正義感などは心の片隅に押し込めてしまい、実利本位で進むようになる。<br/>\n<br/>こうなるとともかく一通りの処世術を会得した人間という事になる。<br/>\n<br/>\n<br/>これらももちろん、悪いとは言えないが、こういう人間が余り増えると、社会機構は緩み勝となり、頽廃気分が瀰漫（びまん）し、堕落者、犯罪者が殖える結果となる。<br/>\n<br/>現在の社会状態がそれをよく物語っているではないか。<br/>\n<br/>そうして私の長い間の経験によるも、まず人間の価値を決める場合、悪に対する憤激の多寡によるのが一番間違いないようである。<br/>\n<br/>何となれば悪に対する憤激の多い人程骨があり、確（しっ）かりしている訳だが、しかし単なる憤激だけでは困る、ややもすれば危険を伴い勝だからである。<br/>\n<br/>事実青年などがとかく血気にハヤリ、人に迷惑を掛けたり、社会の安寧を脅す事などないとは言えないからで、それにはどうしても叡智が必要となってくる。<br/>\n<br/>つまり憤激は心の奥深く潜めておき、充分考慮し、無分別なやり方は避けると共に、人のため、社会のため、正なり、善なりと思う事を、正々堂々と行うべきである。<br/>\n<br/>これについて私の事を少しかいてみるが、私は若い頃から正義感が強く、世の中の不正を憎む事人並以上で、<br/>\n<br/>不正を見たり聞いたりすると憤激止み難いので、その心を抑えつけるに随分骨を折ったものである。<br/>\n<br/>しかしこの我慢は仲々苦しいが、これも修業と思えば左程でなく、また魂が磨かれるのももちろんである。<br/>\n<br/>この点今日といえども変らないが、これも神様の試練と思って忍耐するのである。<br/>\n<br/>このような訳で理想としては、不正に対し憤激がおこるくらいの人間でなくては、役には立たないが、ただそれを表わす手段方法が考慮を要するのである。<br/>\n<br/>すなわちいささかでも常軌を失したり、人に迷惑を掛けたりする事のないように、くれぐれも注意すべきで、どこまでも常識的で愛と親和に欠けないよう、神の心を心として進むべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "seigikan.html"
  }
]