[
  {
    "title": "明主様御講話　「大千誤魔化し世界」",
    "date": "昭和10年2月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「大千誤魔化し世界」</font></b>　（昭和10年2月11日）<br/>\n<br/>「「光明世界」でお読みになったでしょうが、阿呆文学は長く続ける心算（つもり）ですが、この次は、「目下罪障消滅中」というのであります。<br/>\n<br/>その次は、「大千誤魔化し世界」だから、本当のことを言うと自分が暴露されるから、言うことができなかったので、<br/>\n<br/>あらゆる世の中のことがみなごまかしになっているから、迷いを生ずるのであります。<br/>\n<br/>仏教でもなんでも、判った人がないから山へ籠もったり、断食をしたりして、難行苦行をしてもやや近いところまで行くが、<br/>\n<br/>結局は今一歩のところで判らないことになってしまったのであります。<br/>\n<br/>坊主の堕落は、物が判らない半（なか）ばやけになるから、あのようにだらしがないこととなります。<br/>\n<br/>今度は判らないことを世の中に知らせるのであります。<br/>\n<br/>私が、これから話をするのが、第一歩であります。<br/>\n<br/>阿弥陀様が一番偉いという人と、また、お釈迦様が一番偉いという人がありますが、みな間違いで、ごまかしであります。<br/>\n<br/>東氏の言われた奉仕的大安売りも、高いものを売りつけようとする手段より他ならないのであります。<br/>\n<br/>仏教に限らず、すべて世の中のことがみなその通りであります。みなごまかしであります。<br/>\n<br/>私がだんだん世の中のことを暴露いたします。<br/>\n<br/>それには、第一に怒らんように滑稽に言うのであります。<br/>\n<br/>滑稽に言えば笑いながらその人達が改心いたしますことになります。<br/>\n<br/>観音様は世の音声を観ると解釈しているようですが、世の音声を見てすべてを悟って済度すると言うが、観音様はつんぼではありませんから、音を見ないでもよろしいのであります。<br/>\n<br/>私は生まれてから未だかつて音を観たことはありません。<br/>\n<br/>この次は観音様のお話をいたします。<br/>\n<br/>いままでの世の中のあらゆることは判らなかったから、みなごまかしで終わっておったのであります。ごまかされて感心して随喜の涙を流しておったのであります。<br/>\n<br/>仏教の解脱もみなこじつけてあるばかりであります。<br/>\n<br/>そういうことをよほど暇な人があったとみえて、さかんに奨励していたのであります。<br/>\n<br/>禅宗の坊さんや信者達がよく言う、「隻手（せきしゅ）の声を聞く」なんてまじめになってやっているんですから、人間も馬鹿馬鹿しいものであります。<br/>\n<br/>この隻手の声にはいろいろ解釈がありますが、私は、隻手では音はない、双手で音がするのであります。私は隻手では音はないと解釈いたします。<br/>\n<br/>\n<br/>それから、よく聞くことでありますが、肉体はあるのでありますが、ある人は肉体はあるが事実は空だと言います。<br/>\n<br/>あの生長の家の谷口正治氏は大本時代に、私も知っておりますが、やはりこれと同じ説でありますが、<br/>\n<br/>この谷口氏は病気は仮のものであるから心で健全だと思えば癒えるというのでありまして、<br/>\n<br/>これなどがごまかしの第一等のものでありまして、こういうふうに、いまに至るものを変てこに、曖昧にしてゆくので判らなくなります。<br/>\n<br/>\n<br/>親鸞の言った、「善人は救われる、況んや悪人をや」と言うことがあるが、これを聞いて信者がみな喜んでおりますが、これがごまかしの傑作であります。<br/>\n<br/>これ故に霊界にたくさんいる悪魔が、世の中を悪化するように出てきて、この連中に憑って活動するのでありまして、世の中を悪くする悪魔の仕組みであったのであります。<br/>\n<br/>この通り阿弥陀の悪の働きをやったのでありますが、それも天地経綸の重要なる悪の役割をしたのでありますが、結局、これも善になるのであります。<br/>\n<br/>阿弥陀の陀の字が非常に悪の働きとなるのであります。<br/>\n<br/>陀の字のこざと偏を虫偏にすれば蛇になります。<br/>\n<br/>これをもって悟れば良いのであります。<br/>\n<br/>今度は阿弥陀様が改心するのであります。<br/>\n<br/>マッソンをこしらえたのは、奥の院に阿弥陀様が祭ってあったのであります。<br/>\n<br/>いままでは、観音様より上にいて人々に拝ませていたのでありますが、阿弥陀が下に降って観音様より下になれば、五六七の世となるのであります。<br/>\n<br/>このような例はなにほどでもたくさんありますが、善悪を判らないようにしていたのでありまして、<br/>\n<br/>南無阿弥陀仏を称えさえすれば、悪も救われるというが、これが悪人を作ることが多くなるのであります。<br/>\n<br/>できた悪を救うよりも、悪を最初から作らんようにするのが、本当の教えであります。<br/>\n<br/>このように根本がたいへんに違うのであります。<br/>\n<br/>\n<br/>救世軍が年の暮れに鍋を出して、正月の餅を配ることをやり、また、不仕合せの者、罪人などを救うというが、<br/>\n<br/>その根本にさかのぼり、不幸な者ができんようにするのを考えないで救うと思っても根本から出ぬようにしなければ、これは根絶することもできず、<br/>\n<br/>いつまでやっても際限のないことになるのであります。<br/>\n<br/>救うのも必要だが、このような不幸な者のたくさん出ぬようにするのが一番良いのであります。<br/>\n<br/>社会事業は箆棒（べらぼう）だ、いっぽうで不幸な人を造り、それを救うのであります。<br/>\n<br/>それが出ぬようにするのが本当なのだ。これがごまかしの世界なのであります。<br/>\n<br/>\n<br/>悪の出る根本はどこにあるか、これは、支配階級が正しい行いをするのが根本であります。<br/>\n<br/>宗教家や政治家は、良いことをせねばなりません。上流が濁れば下流が濁るのがあたりまえであります。<br/>\n<br/>すべて源にあるのであります。源の人間が本当の働きをすれば善いのであります。<br/>\n<br/>ところが、いまの上流は、それをやるのが嫌なのだ。<br/>\n<br/>妾を置いたり、芸者買いをやったり、女子に手をつけたりする、こういうことが止められんのであります。<br/>\n<br/>根本を良くするのが嫌なのであります。<br/>\n<br/>\n<br/>政治家も神様を祭り、政治を行なう前に、まず神を拝んで、しかるのち行なえば良い政治ができるからよいが、待合や料理屋でやらなければ、会議ができん。<br/>\n<br/>乱れているから本当のことができません。自力更生、農村救済などといろいろなことは言うが、農民が気の毒だから救わねばならんとすれば、<br/>\n<br/>まずもって料理屋で食っていたのを三十銭くらいの弁当にするとか、まず第一に、自分らが率先してこれを実行すればよいのであります。<br/>\n<br/>世の中の人も競ってこれをまねるのであります。凶作地の話を待合でやるのでは問題になりません。<br/>\n<br/>何千坪かの邸宅を構え、祖先の関ケ原の戦の功名で公爵になり上がっている人達が、教化運動の総裁でやっているが、<br/>\n<br/>自分の行いを改めずに、人に行なわしても駄目であります。悪人ができるのはあたりまえであります。<br/>\n<br/>支配階級の人が、自分達の行いを見せてくれて、世の中の人も見習うことで、納得するのであります。<br/>\n<br/>国際連盟の問題の時、満州を日本が武力で取ったと言ったが、<br/>\n<br/>国際連盟の人達は、自分の国ではたくさんの植民地を持っているのはなんだ。<br/>\n<br/>みんな武力で取ったのではないか。<br/>\n<br/>日本は満州が日本の生命線であるから独立させたのだ。<br/>\n<br/>また、現在でも武力で圧えつけているではないか。<br/>\n<br/>インドなどでも少し騒動すれば、たくさんな軍隊がどんどん虐殺する。<br/>\n<br/>日本で取れば文句をいう。実におかしいではないか。<br/>\n<br/>日本の満州を取ったお手本はだれだと聞きたいのであります。<br/>\n<br/>悪人の出る根本はだれだ、やはり自分達の行動からではないか。<br/>\n<br/>これがごまかし世界のごまかし世界たる由縁であります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "SB5.html"
  },
  {
    "title": "真文明論について６（旧文明の野蛮性）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">真文明論について</font>　６<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（旧文明の野蛮性）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "SB6.html"
  },
  {
    "title": "明主様御教え　「半文明時代」",
    "date": "昭和24年6月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「半文明時代」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「何人といえども、現在は最も進歩せる文明世界と思っている。<br/>\n<br/>なるほど野蛮未開の原始時代に比ぶれば、確かに高度の文明を形造ってはいるが、それは唯物的の半面であって、<br/>\n<br/>唯心的には半野蛮を出でないといっても恐らく否定は出来得まい。<br/>\n<br/>事実古代から人類は常に戦争のために人間精力の大半を費やしつつある事で、もちろん戦争なるものも最も強大なる暴力の行使であり、<br/>\n<br/>彼の猛獣が牙を鳴らし爪を立てて怒号し相喰むのと内面的には何ら択ぶ所はあるまい。<br/>\n<br/>もっとも、一方平和を愛好する民族もあって戦争を極力避けんとし種々の方策を講じつつある事も事実である。<br/>\n<br/>これによって考えるならば前者は野獣的人類であり後者は人間的人類であるといっても間違いはあるまい。<br/>\n<br/>この相反する二種類の人間が各々その意欲を満足せんとして活動しつつある。<br/>\n<br/>これが世界歴史の過程でもあり現状でもある。もちろんこの二種の思想は個人的にもあるが、これらは法によって暴力を防止し秩序を保ってともかく事なきを得ている。<br/>\n<br/>しかしながらともすれば善人良民が常に悪人に圧迫され、被害を蒙りつつあるのも事実である。<br/>\n<br/>\n<br/>また他の方面を見てみよう。<br/>\n<br/>今日科学の進歩によって偉大なる発明発見があるが、それを行使する人間の意志によって悲惨なる結果を生む事もあれば、反対に人類福祉の増進に役立つ事もある。<br/>\n<br/>しかし、この野蛮と文明との相反する二大思想の摩擦が戦争の原因ともなり、それにつれて発明発見を悪用する事ともなる。<br/>\n<br/>そうして別の方面からこれを検討する時、闘争民族は無宗教であり、平和民族は有宗教であるに見ても、どうしても宗教の必要が生じて来るのである。<br/>\n<br/>これによってこれをみれば、現在高度の文化時代と誇称するといえども、実は半野蛮半文明時代であると言っても過言ではなかろう。<br/>\n<br/>この意味において半文明を、物心一如の全的文明にまで飛躍させなくてはならない。今後の宗教人の使命や実に大なりと言うべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB6.html"
  }
]