[
  {
    "title": "経済観念について３（算盤と能率）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">経済観念について</font>　３<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（算盤と能率）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "keizai3.html"
  },
  {
    "title": "明主様御教え　「算盤を無視するな」",
    "date": "昭和24年9月10日",
    "content": "<b><font size=\"+2\">明主様御教え　「算盤を無視するな」</font></b>　（昭和24年9月10日発行）<br/>\n<br/>「私は、日本の政治家に最も欠けているものは経済知識であろう、経済知識といっても、詮じ詰めれば算盤（そろばん）である、<br/>\n<br/>ところがひとり政治のみではない、人間万事算盤を忘れては何事も成功は不可能である、<br/>\n<br/>といって金銭に関係した事だけが算盤ではない、いかなる問題でも利害得失を明確に知り得るには打算を外れては駄目である。<br/>\n<br/>今日民主主義政治の理論は、より多数の民意を反映する事は判り切った話であるが、それは投票の数によるのでこの数を獲得する目安は算盤による外はない、<br/>\n<br/>算盤を無視するところに発展も成功もあり得ない。<br/>\n<br/>\n<br/>最も好い例は今次の大戦である、この敗戦の原因は種々あるであろうが、<br/>\n<br/>その中の最大原因としては算盤を無視した事にある、それは算盤上からみれば最初から戦争をしない事であるが、<br/>\n<br/>しかし過って一旦戦火を交えたとしたら出来るだけ早い中に戦争をやめるべきであった、<br/>\n<br/>その機を逸し戦争を継続すればする程、益々算盤に合わない事になるのは、当時を振返ってみればあまりにも明らかである。<br/>\n<br/>算盤はひとり今の時勢ばかりではない、昔といえどもいささかも変らない、<br/>\n<br/>かの頼朝が天下に覇を称するに至ったのは、金売吉次という有名な金鉱発見に妙を得た男があって、それを起用し、黄金を集めた事が有力な原因である、<br/>\n<br/>秀吉も同様で、彼が佐渡の金山から採集した金は、莫大なものがあった、<br/>\n<br/>彼が聚楽第を建設し、当時の諸大名を招宴した際、土産として門から玄関までの相当長い路の両側へ金銀の小石を播き詰め、<br/>\n<br/>それを持てるだけ自由に持帰らせたという有名な話は、いかに金銀を保有していたかが判るのである、<br/>\n<br/>また家康にしてもそうである、彼が徳川三百年の政権を維持し得たという事も佐渡の金山のためである、<br/>\n<br/>しかも全国的に探鉱せしめんと、探鉱の名人大久保石見守を起用し、伊豆大仁の金山を発見させた事も有名な話である、<br/>\n<br/>ところが佐渡の方は年を経るに従い鉱脈衰え、幕末頃に至っては採集高著減したため、経済的破綻の危機を生じ、<br/>\n<br/>旗本御家人の末端にまで扶持の支給が杜絶え勝となり、生活難に陥らしめた結果が幕府倒壊の因となった事は争えない事実である。<br/>\n<br/>\n<br/>私は宗教家であるから、経済には無頓着であるように誰しも思うであろうが、なかなかそうではない、<br/>\n<br/>算盤をとる事は決して人後に落ちないつもりである、というのは以前実業家であったためもあろうが、<br/>\n<br/>実を言えば昔の宗教家のように、粗衣粗食茅屋に住んでいたのでは、現代人を救う事は出来ない、時代が違っている、<br/>\n<br/>土地も建造物も相応しなくてはならない、また地上天国の模型を造るにも莫大な額を要する、<br/>\n<br/>という訳で、資金力が教線発展の基本となる事ももちろんである、<br/>\n<br/>この例として今日の宗教界で最も認められている宗教は天理教を第一としなければなるまい、<br/>\n<br/>同教の強味は、昔から資金獲得に最も重点を置いている事で、これは知らぬ者はあるまい。<br/>\n<br/>\n<br/>以上種々の例によってみても、大は国家の政治から小は個人の事業に到るまで、<br/>\n<br/>算盤を疎かにしては、決してうまくゆくはずはないのである、<br/>\n<br/>これについて想出されるのは彼の米国である、同国の有力な政治家はほとんど実業界出身が占めている、<br/>\n<br/>大統領トルーマン氏にしても二十年以前は小間物雑貨商人であったことは有名な話である、<br/>\n<br/>また有力軍人でさえ実業家出身が相当あるという事であるから米国の今日あるは、<br/>\n<br/>全く指導階級が算盤に堪能なる実業家出身である事が最大原因であろう。<br/>\n<br/>\n<br/>右に引換え、日本の指導者を一瞥してみれば、そのほとんどは大学を出るや直に役人となり、役人生活を長く続け鰻上りに地位を得た者が大部分であるから、<br/>\n<br/>社会の内面など御存じないばかりか、算盤などは全然関心を持たない、全く坊ちゃんか殿様である、<br/>\n<br/>何よりの証拠は官営事業をみればよく判る、国鉄にしろ、民間の電鉄会社が今日五朱ぐらいの配当を続けているにかかわらず、<br/>\n<br/>毎年国鉄が数百億の赤字を出しているという事や、煙草専売にしろ、まずい煙草を驚くべき暴利で売りつけているという事等である、<br/>\n<br/>全く俗にいう士族の商法以外の何物でもないといってよかろう、<br/>\n<br/>ゆえにこの点に鑑（かんが）み、今後の政治家としては大いに実業家出身を歓迎すべきで、<br/>\n<br/>再建日本の主要条件としてはこの方針以外にないという事を警告したいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai3.html"
  },
  {
    "title": "明主様御教え　「算盤と能率」",
    "date": "昭和26年12月26日",
    "content": "<font size=\"+2\"><b>明主様御教え　「算盤と能率」</b></font>　（昭和26年12月26日発行）<br/>\n<br/>「私は<font color=\"#0000ff\" size=\"+1\"><b>今日の日本人</b></font>をみると、どうも<font color=\"#0000ff\" size=\"+1\"><b>算盤（そろばん）を無視</b></font>する事と、<font color=\"#0000ff\" size=\"+1\"><b>能率についての余りに無関心</b></font>である事で、それを今警告したいのである。<br/>\n<br/>もちろん右の二つは大いに関連があるから一緒にかくのだが、<br/>\n<br/>単に算盤と言っても、金銭上に関するもののみではなく、他の面にもそれが大いにあるからである。<br/>\n<br/>しかもこれは案外重要なものであって、この事に注意したなら、処世上大いに益する事は言うまでもない。<br/>\n<br/>この点に関しては、どうも<font color=\"#0000ff\" size=\"+1\"><b>日本人は案外無頓着</b></font>であって、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">時間の観念が薄く、計画性がなく、行き当りバッタリ式</font></b>の人が、ほとんどといっていいくらいである。<br/>\n<br/>という訳で算盤を無視する結果無駄が多く、それがまた能率にも影響するので、案外損する事が多い。<br/>\n<br/>そのため仕事も面白くないから焦り勝ちになり、この不愉快がまた能率に影響するという具合で、気付かないで大きなマイナスをしている。<br/>\n<br/>\n<br/>そこへゆくと彼のアメリカである。恐らくアメリカ人くらい算盤をとる国民はあるまい。<br/>\n<br/>例えば戦争にしろ、極度に機械力を利用して、人命を損じないようにするやり方である。<br/>\n<br/>今度の朝鮮戦争にしろ、敵と味方との人的損害を比べてみると驚く程で、<br/>\n<br/>敵の損害百数十万に対し、味方の方は僅々（きんきん）十万に足りないという事である。<br/>\n<br/>またこの間の太平洋戦争にしろ、日本人は肉弾を敵の軍艦に、飛行機諸共打っつけたり、竹槍の練習したりする等、人命を粗末にする事はなはだしいに反し、<br/>\n<br/>米国の方はどうであろう。<br/>\n<br/>たった数人の技師が飛行機一機を飛ばし、原子爆弾一個で、一都市を全滅するというのだからお話にならないのである。<br/>\n<br/>これも全く算盤を採る採らないの異いさであるから、大いに考えるべきである。<br/>\n<br/>それというのも日本人は今もって昔の武士的根性の粕が残っているとみえて、算盤を蔑視する傾向がまだ大いにあるようだ。<br/>\n<br/>これが今日及び今日以後の時代に即して、いかに不利であるかは考えるまでもない。<br/>\n<br/>しかも日本人中には今もって面目とか、痩我慢、御体裁などという空虚なものに囚われ過ぎる傾向がある。<br/>\n<br/>これが国家及び個人にとっての不利益は、割合大きいものがあろう。<br/>\n<br/>\n<br/>そうしてここで私の事を少しかいてみるが、私は宗教家に似合わぬ算盤を忘れない主義で、何よりも私のやり方をみればよく判るであろう。<br/>\n<br/>教修にしろ、御守にしろ、色々な会費にしろ、一定額を決めるようにしている。<br/>\n<br/>それで出す方も宗教にあり勝ちの思召などの面倒臭さがないから気楽であり、<br/>\n<br/>ただ除外例として任意の献金は受けるが、これも強請はしない方針になっている。<br/>\n<br/>このようなやり方は恐らく今までの宗教には余り見られないところであろうが、<br/>\n<br/>これがいかに本教発展の有力なる要素となっているかは言うまでもない。<br/>\n<br/>\n<br/>右のような訳としても、もちろん細かい算盤は面倒であるから、大局的に見ての利害得失を忘れないようにしている。<br/>\n<br/>よく私の仕事振りをみて、アメリカ式などと言うが、私もそう思っている。<br/>\n<br/>全く算盤と能率に最も重きを置いているからである。<br/>\n<br/>そうして私は日常生活の上でも、その日一日の大体のプランを立てておき、<br/>\n<br/>予期しない事などある場合は、次の仕事で埋合せるようにしていて、出来るだけ予定を狂わせないよう気をつけている。<br/>\n<br/>そんな訳で普通の人が一日掛りでやるような仕事でも、私は一時間くらいで片付けてしまう。<br/>\n<br/>私の仕事が余りに速いので手伝う部下などいつも面喰い、悲鳴を挙げている始末で、<br/>\n<br/>彼らは、明主様は特別な御方だから、到底真似は出来ないと弱音を吐くが、この考え方が大いに間違っている。<br/>\n<br/>もちろん私のようにはゆかないまでも、その人の心掛次第では、案外成績を挙げる事が出来るもので、<br/>\n<br/>断じて行えば鬼神も避けるという意気込をもって、ウンとやるべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai3.html"
  }
]