[
  {
    "title": "明主様御教え　「嘘吐き迷信」",
    "date": "昭和26年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「嘘吐き迷信」</font></b>　（昭和26年9月5日発行）<br/>\n<br/>「迷信にも色々あるが、ちょっと人の気の付かない迷信に、この嘘吐き迷信がある。<br/>\n<br/>つまり嘘を吐いても、巧くゆく事と思う迷信で、現代の人間は実によく嘘を吐く、大抵の人は最早馴れっこになってしまって、知らず識らず嘘を吐いても平気である。<br/>\n<br/>つまり嘘が身に付いてしまって全然気が付かないのであろう。<br/>\n<br/>部下などがそういう時、私はいつも注意を与えるが、御当人は仲々分らないで、嘘と本当との区別さえつかない者が多い。<br/>\n<br/>そこでよく説明してやると、どうやら嘘である事が判って、謝るという訳である。<br/>\n<br/>このように嘘と本当との限界が分り難い程、今の人間は嘘が当り前になっている。<br/>\n<br/>しかしこれらは小さい嘘で論ずるに足りないが、それどころではなく、意識的、計画的に見逃せない嘘を吐く者が多いので、今それをかいてみよう。<br/>\n<br/>\n<br/>まず大にしては政治家の嘘である。<br/>\n<br/>余り自信がないのに、こういう政策を行うとか、こういう計画を立てるとかいって、堂々宣言して置きながら、空手形に終り、責任を問われる事がよくある。<br/>\n<br/>そうかと思うと議員が選挙人に対する約束の不実行もよくあるが、これなども当然のように心得ている。<br/>\n<br/>また教育家なども口では立派な事を言いながら、その行為が全然反対の人も多いし、また新聞記事に嘘の多い事も常識のようになっている。<br/>\n<br/>もちろん誇大広告などもそうである。ところが一番厄介な問題は今日の税金であるが、これなども取る方と取られる方とは、嘘の吐き比べで、ややっこしい不快な事おびただしい。<br/>\n<br/>これもよく知られている事だが昔から花柳界の女等は、子供の時から嘘を勉強して、卒業すればそれで一人前になるという事である。<br/>\n<br/>その他お医者さんはお医者さんで、治らないと知りながら、治るといったりするが、これらも嘘を吐かないと飯が食えないからであろう。<br/>\n<br/>ところが嘘も方便と言って、坊さんが嘘を吐く事もよくあるが、これらもどうかと思うのである。<br/>\n<br/>また昔から商売の掛引などと言って、商人の嘘も大変なものだが、これは天下御免の嘘となっている。<br/>\n<br/>\n<br/>マアーザットかいてもこのくらいであるから、全く世の中は嘘で固まっているといってもいいくらいである。<br/>\n<br/>特に日本人の嘘の多い事は世界的とされているのだが、余り名誉ではあるまい。<br/>\n<br/>しかし単に嘘と言っても大した害のないものと、悪質な嘘とがある。<br/>\n<br/>悪質な嘘の中でも、こういうのは困りものだ。<br/>\n<br/>それは罪を裁く役人の嘘である。<br/>\n<br/>最近新聞を賑わした三鷹事件のごとき、多数の死刑囚が一人を残してことごとく無罪となった事や、<br/>\n<br/>二人で殺人罪になった無期徒刑囚が、三年経った今日、別に自分から名乗り出た真犯人が現われたり、<br/>\n<br/>大阪の大造事件で、懲役五年の検事の求刑を受けた二人の者が、無罪になったりする事など近頃よくある話だが、これなどは全く検事の嘘による被害者である。<br/>\n<br/>こういう事を聞くと、検事ともいわれる人が、そんなに嘘を吐くはずがないと思うであろうが、私の経験によっても決してない事はない、<br/>\n<br/>というのは昨年の事件当時から、現在の公判に到るまで、嘘によって罪を作ろうとするその熱心は大変なものである。<br/>\n<br/>その度毎に私はつくづく思う事はこうまでして罪なき人民に、罪を被せるべく努力するのは、何のためであるかという疑問である。<br/>\n<br/>実に不可解千万で、理屈のつけようがないのである。<br/>\n<br/>また検察官という職責からいっても、悪人を罪にするのは至当であるが、善人を罪にするなどは到底信じられない話であるが、事実は事実であるからどうしようもないので、ただ世間に余り知られていないだけの話である。<br/>\n<br/>なるほど最初から有罪か無罪の判別は仲々難かしいであろうが、少し調べてみれば兇悪犯罪でない限り白か黒かは大体判るはずである。<br/>\n<br/>何となれば一生懸命罪を作ろうとする行為そのものが、既に罪のない事をよく証明しているからである。<br/>\n<br/>\n<br/>話は横道へ外（そ）れたが、つまり嘘を吐きたがるというその本心は、全く嘘をついても知れずに済むと思うからで、実は甘いものである。<br/>\n<br/>なるほど世の中に神様がないとしたら、それに違いないから、巧く嘘を吐く程悧口（りこう）という事になるが、事実は大違いだ。<br/>\n<br/>何となれば神様は厳然と御座るのだから、どんなに巧く瞞（だま）しても、それは一時的で必ず暴露するに決っている。<br/>\n<br/>だから暴（ば）れたが最後恥を掻き、信用を失い、制裁を受け、およそ始めの目的とは逆になるから、差引大損する事となるに違いない。<br/>\n<br/>ただ神様が目に見えないから無いと思うだけで、ちょうど野蛮人が空気は見えないから、無いと思うと同様で、この点野蛮人のレベルと等しい訳である。<br/>\n<br/>何と情ない文化人ではなかろうか、従ってこの理を知ったら、何程立派な働きをもっていても駄目であるのは当り前で、<br/>\n<br/>特に人の善悪を裁くなどという神聖な職責にある人達としたら、大いにその点に留意しなければならないのである。<br/>\n<br/>だからそういう人こそ、人を裁きながら、ついには御自分が神様に裁かれる事になるのである。<br/>\n<br/>このような判り切った事が信じられないとしたら、全く嘘吐きの迷信に嵌まり込んでいるからで、<br/>\n<br/>従って吾らの大いに望むところは、人を裁く司法官ことごとくは正しい宗教の信者になり、神の実在を知る事であって、<br/>\n<br/>何よりもアメリカの裁判官が人情味があり、比較的裁判が公平であるという事は、全く同国人に基督（キリスト）者が多いためであるのは、一点の疑い得ない事実である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shouziki1.html"
  },
  {
    "title": "明主様御教え　「馬鹿正直」",
    "date": "昭和24年8月30日",
    "content": "<font size=\"+2\"><b>明主様御教え　「馬鹿正直」</b></font>　（昭和24年8月30日発行）<br/>\n<br/>「こういう事があった。私は二十五歳の時に世帯を持ったが、その時親戚の中に苦労人がいた。<br/>\n<br/>その人のいわく。「お前のような馬鹿正直の人間は世の中へ出たところで成功しっこない。<br/>\n<br/>なぜなら、今の世の中で成功する奴は嘘をうまく吐き、三角流でなくては駄目だ」と散々言われたので、<br/>\n<br/>私もなる程と思い、独立してから一生懸命嘘を巧くつくように努めてみたがどうもうまくゆかない。<br/>\n<br/>そればかりではない。常に心の中は苦しくてならない。<br/>\n<br/>\n<br/>その結果「俺という人間は嘘は駄目だ。成功しなくてもいいから本来の正直流でやろう」と決心し正直流で押し通した。<br/>\n<br/>ところがこれは意外実にうまくゆく、気持がいい、人が信用する、という三拍子揃ってトントン拍子に発展し、<br/>\n<br/>ついに一文なし同様の小商人から十年位経た頃、当時としては異数の成功者と言われた程で、<br/>\n<br/>十数万円の資産家になったのである。<br/>\n<br/>それから今日まで正直流で押し通して来た。<br/>\n<br/>これも若い人の参考になると思うからかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shouziki1.html"
  },
  {
    "title": "明主様御教え　「日本人は欲がない」",
    "date": "昭和25年11月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「日本人は欲がない」</font></b>　（昭和25年11月1日発行）<br/>\n<br/>「日本人くらい、無欲な民族はないと言ったら、読者は定めし驚くであろう。ところが立派な事実であるから仕方がない。<br/>\n<br/>ただ多くの人は気がつかないだけである。それを今かいてみよう。<br/>\n<br/>\n<br/>実例を挙げてみれば、今日の日本人は、信用という事に余り関心をおかない。<br/>\n<br/>たとえばいつかは必ずバレるような事や、判り切った嘘を平気で吐く。<br/>\n<br/>ひどいのになると直に尻からバレるような嘘を吐く。<br/>\n<br/>何よりも時間を約束しておきながら、実行しない人が多い。<br/>\n<br/>これなども立派な嘘を吐いたのであるが、これしきの事は日常の茶飯事として、誰も当り前のように思っている。<br/>\n<br/>またちょっと物を貰うにしても売手も買手も嘘の吐き合いだ。<br/>\n<br/>もっとも売手の方が余り正直では、儲らない事になるからある程度は止むを得ないとするも、余り嘘がヒド過ぎる。<br/>\n<br/>結局信用を落すばかりか、第一取引上時間の浪費と繁雑な手数が掛ってやりきれない。<br/>\n<br/>売る方が掛値をするから、買う方は値切る事になる。買う方が値切るから、売る方が掛値をするという鼬鼠（いたち）ゴッコだ。<br/>\n<br/>少し大きな取引となると、半日も一日も、押問答をしなければならない。<br/>\n<br/>中には数日、数十日、数ケ月も掛る事さえある。<br/>\n<br/>このような訳で、双方の無駄と浪費は大変なものであろう。<br/>\n<br/>\n<br/>私の例を挙げるのは、少しうしろめたいが、私は買物する場合、ほとんど値切らない方針である。<br/>\n<br/>ただ目に余る程高いとか、付込まれるとか言う場合は、止むを得ず値切る事もあるが、そういう事は滅多にない。<br/>\n<br/>私はどうしてそうするかというと、値切るとその次から先方は、掛値をするに決まっている。<br/>\n<br/>そこでまた値切るという訳で、これも鼬鼠ゴッコになるから、手数が掛ったり不快な思いをするだけである。<br/>\n<br/>\n<br/>以上は売買の例であるが、官吏や会社員などの場合もそれと同じようだ。<br/>\n<br/>この種の人達は早く出世をしたいため、自分の手柄を見せたがったり、吹聴したり、恩に被せたりする。<br/>\n<br/>こうするのが利口なつもりでいるが、実は上役は目が高いからそれを見透かしてしまう。<br/>\n<br/>あいつは上面ばかりよく見せようとする、どうせそういう奴は、心から忠実ではあるまいと思われ、信用されない事になるという訳である。<br/>\n<br/>\n<br/>また企業家などは、金がない癖にありそうに見せたがったり、大きな背景があるように思わせようとしたり、非常に有利な事業のように吹聴したりするが、<br/>\n<br/>こういう策略も一時はうまく行っても、決して成功するものではない。<br/>\n<br/>また世間よく、仲人口と言って、結婚の相手を世話する場合実質以上に賞めそやす事が当然のようになっているが、<br/>\n<br/>これらも巧く成立しても、早いのはその以前、遅いのは以後、結局破綻になって、当事者同士が迷惑するばかりか、橋渡しや仲人も信用を失う事になる。<br/>\n<br/>また売薬化粧品などジャンジャン広告を出して、一時は大いに売れるが、効能は広告程でないからやがて売れなくなる、という事がよくある。<br/>\n<br/>\n<br/>右のような例を挙げればキリがないが、要するに何事でも信用第一だ。信用がなくてはお終いだ。<br/>\n<br/>外の事はいくらうまくやっても何にもならない。ザルに水汲むようなものだ。<br/>\n<br/>ところがそこへ気のつく人は案外少ないようである。<br/>\n<br/>このような訳で結局大いに欲張って、巧くやったつもりでも、事実は信用がなくなり、骨折り損の草疲（くたびれ）儲けという事になる。<br/>\n<br/>こういう人はつまり欲のない訳である。<br/>\n<br/>従って嘘を吐かず真面目にやれば、あの人の言う事なら間違いない。あの人なら絶対信用が出来る、という人になる。<br/>\n<br/>そうなれば金も儲かるし出世もし、人から敬愛されるのは当り前だ。<br/>\n<br/>従ってこういう人こそ本当の欲の深い人である。<br/>\n<br/>だから私はいつも言うが、人間は大いに欲張れ、但し一時的ではなく、永久的欲張りになれというのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shouziki1.html"
  }
]