[
  {
    "title": "明主様御講話　「順序とは理屈に合うこと」",
    "date": "昭和28年12月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「順序とは理屈に合うこと」</font></b>　（昭和28年12月5日）<br/>\n<br/>（御論文「私の文章とその他」発表）<br/>\n<br/>「今読んだような具合で、どっちかというと、<font color=\"#ff0000\" size=\"+1\"><b>私は遊びながら仕事</b></font>をしているようなものです。<br/>\n<br/>苦しみながらしている気はしないのです。<br/>\n<br/>道楽みたいなものです。<br/>\n<br/>観音様の中に「遊行観音」というのがありますが、ちょうどそういうようなものです。<br/>\n<br/>それで、そういうようにやっているとうまく行くのです。<br/>\n<br/>それでいろいろ苦しんだり、気がいかないことをやっているとうまくゆかないのです。<br/>\n<br/>この点が今までの世の中の人と反対です。<br/>\n<br/>これは信者の人でも同じわけです。<br/>\n<br/>だからいやいややったり、<font color=\"#0000ff\" size=\"+1\"><b>苦しんでやったりした時にはロクなことはない</b></font>です。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>病人の所に頼まれて行く場合にも、楽しみながら行く時は、きっと治りが良い</b></font>し、治るから行くわけで、またそうだから良いわけです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>楽に行けばゆくほど発展</b></font>するのです。<br/>\n<br/>ここが今までの世の中と違うわけです。<br/>\n<br/>\n<br/>ところがどうも<font color=\"#0000ff\" size=\"+1\"><b>人間という奴はいろんな癖がついて、どうも苦しむのを平気で、それをあたりまえのように思っている</b></font>のです。<br/>\n<br/>私も始終そういうことがありますが、どうも思うようにゆかない、うまくゆかないというときには、「オレは苦しんでやっていた」ということに気がつくのです。<br/>\n<br/>それでそれをほうり出して、他のことをやるということがあります。<br/>\n<br/>\n<br/>それからまた<font color=\"#ff0000\" size=\"+1\"><b>時節というものがたいへん</b></font>なもので、たとえうまくゆくことでも、<font color=\"#0000ff\" size=\"+1\"><b>良い計画でも、時節が早いとやっぱり思うようにゆかない</b></font>のです。<br/>\n<br/>それはやることが悪いのでなくて、時節が来ないのです。<br/>\n<br/>そこを<font color=\"#ff0000\" size=\"+1\"><b>見通すだけの智慧証覚</b></font>がなくてはならないのです。<br/>　<br/>\n<br/>それからまた<font color=\"#ff0000\" size=\"+1\"><b>順序ですが、これがまた実にたいへん</b></font>なものです。<br/>\n<br/>うまくゆかなければならない、こうならなければならないのがどこかつかえている、うまくゆかないのですが、<br/>\n<br/>そういう時によく考えてみると順序が違っている場合があります。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>順序を良くするとスラスラとゆく</b></font>のです。<br/>\n<br/>\n<br/>ですからそういうようなことを<font color=\"#ff0000\" size=\"+1\"><b>早く発見するということが智慧証覚</b></font>です。<br/>\n<br/>この智慧証覚というものがまたたいへんな意味・・・というよりか、物事に影響するのです。<br/>\n<br/>それで智慧証覚があると気がつくのです。<br/>\n<br/>一番分かりやすい話が、浄霊してどうもうまく治らない、おかしいなと思うと、見当が違うとか順序が違うとかいろいろあります。<br/>\n<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>順序というものは、やはり理屈に合うこと</b></font>です。<br/>\n<br/>合理的なものです。<br/>\n<br/>だからその<font color=\"#0000ff\" size=\"+1\"><b>病人なら病人が、まだいろいろ反対者があったり、その人の想念がおそろしく食い違ったりするときにはうまくゆかない</b></font>のです。<br/>\n<br/>そのうまくゆかないというところにまた一つの理由があるのです。<br/>\n<br/>それは、その病人がなにも分からないうちは疑いもし、反対もし、物は試しだぐらいにやるのですが、それはそれで神様から許されます。それはあたりまえです。<br/>\n<br/>\n<br/>ところがそうとうに話を聞いたり、御神書を読んだり、中には信仰に入ったりする人がありますが、<br/>\n<br/>入っていながら、それに合ってゆかない想念でやってもらうと、その時は治りが悪いのです。<br/>\n<br/>うまくゆかないのです。<br/>\n<br/>そういうことに対してチャンと合理的の理屈があるのです。<br/>\n<br/>だからかえって疑ぐっていた人が馬鹿に治り、それからそうとうに信じている人で治りが悪いということがありますが、それはそういうわけです。<br/>\n<br/>ぜんぜん知らない人はいくら疑ぐっても、それはあたりまえのことで許されるのです。<br/>\n<br/>理屈に合っているのです。<br/>\n<br/>ところがそうとう事実を見せられながら、なお疑ぐっている人は思うようにゆかないのです。<br/>\n<br/>そういうことをよく考えてみると、チャンと理屈に合っているわけです。<br/>\n<br/>その合っている理屈を早く発見し、早く知るということが智慧証覚です。<br/>\n<br/>心の鏡に写るわけです。<br/>\n<br/>ですから鏡が曇ると写りが悪いから、始終鏡を磨いているとよく写るから、早く発見するということになるのです。<br/>\n<br/>\n<br/>ここに信仰の、案外軽く見ていることで、実は非常に重要な点があります。<br/>\n<br/>このことについては、仏教で、お釈迦さんが言ってますが、「智慧」ということをよく言います。<br/>\n<br/>これはそのことです。それでその智慧がある程度まで働いたのが覚者と言うのです。<br/>\n<br/>それで大覚者というと一番偉いのです。<br/>\n<br/>それで、お釈迦さんが言ったのに「証覚を得れば菩薩にする・・・「証覚者」が「菩薩」であり、「大覚者」が「如来」である」ということを言っているのは、やはり覚りということは智慧です。<br/>\n<br/>ですからいろいろとなにか気がつき発見の早い人があるが、それは覚者なのだから、覚者というものは心の曇りが少ないわけです。<br/>\n<br/>そこでその曇りを少なく、心の鏡がきれいに澄んでいるというためには、御神書をたくさん読むということが一番よいわけです。<br/>\n<br/>ですから御神書を読んでも、前にはよく分からなかったのが、<br/>\n<br/>その次に読んだら、あるいはしばらくたってから読むと、「これだ」「こんな良いことがある」「こんなはっきりしているのにどうして自分は分からなかったか」ということがあるが、前に読んだときには曇っていたからです。<br/>\n<br/>だからだんだん曇りが除れてゆくにつれて、だんだん分かりが良くなるということは、そういうわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "rikutu.html"
  },
  {
    "title": "明主様御講話　「理屈どおりにゆけば全てが順調にゆく」",
    "date": "昭和28年9月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「理屈どおりにゆけば全てが順調にゆく」</font></b>　（昭和28年9月7日）<br/>\n<br/>「それからこの間あったことですが、地方にある、ある中教会が東京に出張所をつくっていたのです。<br/>\n<br/>その出張所によく働く熱心な信者があったのです。<br/>\n<br/>それが事情は言えませんが、ちょっと信者として考えられないほどのことがあったのです。<br/>\n<br/>あったというよりか、ありそうだったのですが、それは御守護でうまく、なにごともなくすんだのです。<br/>\n<br/>これはおかしいと思って、中教会長とその人間を呼んで聞いてみたのですが、そこは支部であって支部長がいないのです。<br/>\n<br/>ただの出張所になっていたのです。<br/>\n<br/>それがいけなかったのです。右につき心得ておかなければならないことは、仮にも支部と名のついたものは、必ず支部長がなければならないのです。<br/>\n<br/>出張所だけというのはいけません。<br/>\n<br/>お医者さんなどには出張所ということがあって、何時から何時までは院長が出張するということになってますが、宗教ではそういうことはいけません。<br/>\n<br/>どんな時に病気が起こるか分かりませんから、支部長がいればすぐに呼ぶことができますが、<br/>\n<br/>いないとその支部としての機能を発揮してゆくことができないから、<br/>\n<br/>それを神様が教えるためにそういうことがあったのです。<br/>\n<br/>ですからちょっと気がつかないようなことでも、案外大きなことがあるからして、<br/>\n<br/>いつかも言ったとおり、理屈に合わなければいけないということで、つまりその理屈を考えるのです。<br/>\n<br/>考えれば分かるのです。<br/>\n<br/>\n<br/>もし分からないとすれば智慧証覚が鈍っているからです。<br/>\n<br/>鈍っているということは霊に曇りがあるのです。<br/>\n<br/>だからできるだけ曇りを取らなければいけないのです。<br/>\n<br/>それにはできるだけ御神書を読むのです。<br/>\n<br/>そうするとそれだけ曇りが取れて智慧証覚が発達しますから、よく気がついたり、理屈が分かりよくなります。<br/>\n<br/>それで理屈どおりにゆけばすべてが順調にゆくのです。<br/>\n<br/>\n<br/>時々いろいろなことの質問がありますが、なにかある時には調べてみると必ずどこかに理屈に外れていることがあります。<br/>\n<br/>だからこの理屈を知ることです。理屈を知ることは、要するに気のつくことです。<br/>\n<br/>だからお釈迦さんは「悟りを開け」「覚者になれ」と言ったのです。<br/>\n<br/>「覚者になれ」ということは、今言った智慧証覚がある程度まで発達することです。<br/>\n<br/>ですから仏教の方ではよく「智慧」ということを言ってます。<br/>\n<br/>お釈迦さんの説いたことの眼目は、ほとんど「智慧」でしょう。<br/>\n<br/>そういうようで、「智慧」ということは、今言った智慧証覚、つまり「覚り」です。<br/>\n<br/>覚りということは、あきらめということばかりでなく、「自覚」「覚者」ということですから、<br/>\n<br/>それは大きい小さいにかかわらず、なんでも理屈に合わせなければならないのです。<br/>\n<br/>そうするとその人のすることが、そう骨折らないですべてがうまくゆくのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "rikutu.html"
  }
]