[
  {
    "title": "明主様御講話　「苦しみを楽しもうというのが今までの宗教」",
    "date": "昭和27年9月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「苦しみを楽しもうというのが今までの宗教」</font></b>　（昭和27年9月26日）<br/>\n<br/>「美術館はなにしろ狭いし、それから特別展覧会をやりたいと思ってますから、<br/>\n<br/>今あるのをいちいち片づけてやるというのも厄介ですから、<br/>\n<br/>どうしても別館を造ろうと思っている。<br/>\n<br/>それで今の萩の家の後ろ手・・・女の人の宿舎を移築して、<br/>\n<br/>その跡に・・・ちょうど四、五十坪の別館を造ろうと思っている。<br/>\n<br/>そうして特別展覧会の会場にしようと思っている。<br/>\n<br/>来年は最初、浮世絵展覧会をやろうと思ってます。<br/>\n<br/>今度私は来月京都に行きますが、それは京都の美術館で浮世絵展覧会をやるのですが、<br/>\n<br/>そこは今まで接収されていたのが解除になったので、<br/>\n<br/>それを記念して浮世絵展覧会をやるので、なかなか大仕掛けにやるそうです。<br/>\n<br/>それに四、五点出品したので、ぜひ来てくれと言いますし、私もぜひ行ってみたいと思ってます。<br/>\n<br/>随分あらゆる物を集めて並べるらしいです。<br/>\n<br/>\n<br/>で、そんなわけで行こうと決めると、ちょうどさっきの土地も手に入ることになったので、<br/>\n<br/>それでどうしても見なければならないというようなわけで、行くことになったのです。<br/>\n<br/>つまり私が行こうと思うことは、めったにないですが、今年は行くまいと思ったが、<br/>\n<br/>やっぱり神様の方で行く事情を作られるわけで行くのです。<br/>\n<br/>ですから人間心でいろいろ計画しなくても良いのです。<br/>\n<br/>そういうふうな事情になってくると、うまく行くのです。<br/>\n<br/>そういったことがなくてやろうとすると、失敗したり無駄をしたりするのです。<br/>\n<br/>\n<br/>だから私は、骨折ってやることはいけないと言うのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">楽に、楽しみにやることでなければいけない。</font></b><br/>\n<br/>ところが今までの世の中はあべこべで、苦しまなくてはいけなかった。<br/>\n<br/>よく苦心惨憺ということを言いますが、本当は<font color=\"#0000ff\" size=\"+1\"><b>苦心惨憺をしたもので、ろくなものはない</b></font>のです。<br/>\n<br/>だからよく絵だとか品物を作るにしても、よく苦心惨憺して作りましたというのは、私は駄目だというのです。<br/>\n<br/>苦心惨憺して作ると、作品に苦心が表われますから、そういうものが表われては美術品は駄目なのです。<br/>\n<br/>楽しみ楽しみやったものでなければ駄目です。<br/>\n<br/>そうすると見た人が、それから受ける感じが良いのです。<br/>\n<br/>\n<br/>そこでいつも言う通り、その点が今までのことと反対ですから、ちょっと分かりにくいのです。<br/>\n<br/>なんでも苦しみさえすれば良いと思う一つの習慣です。<br/>\n<br/>ですから一番苦しんでやったことは失敗している。<br/>\n<br/>ですから日本のこの間の戦争ですが、あのくらい苦しんだ戦争はないです。<br/>\n<br/>昨夜も「黎明八月十五日」という映画を見ましたが、<br/>\n<br/>実にあの当時の大臣や偉い人たちが、軍人とのいろんなややこしい悶着で、<br/>\n<br/>一人近衛師団長ですか殺されましたが、そんなような場面を見ました。<br/>\n<br/>やっぱり苦しむことはいけないなと、つくづく思われましたが、<br/>\n<br/>やはり<b><font color=\"#0000ff\" size=\"+1\">苦しみというのは地獄になります。</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>よく難行苦行をして苦しんでますが、あれは自分から好んで地獄に落ちる</b></font>のです。<br/>\n<br/>ですからやっぱり<font color=\"#0000ff\" size=\"+1\"><b>天国や極楽はできるわけはない</b></font>のです。<br/>\n<br/>その点をよほど考えなければいけないのです。<br/>\n<br/>\n<br/>というのは<font color=\"#0000ff\" size=\"+1\"><b>今までの宗教で天国を造る宗教はなかった</b></font>のです。<br/>\n<br/>つまり地獄のままで、地獄はしようがないのだから、<br/>\n<br/>せめて苦しみを、つらい思いをしないで、つらくないようにしようというのが目的です。<br/>\n<br/>ですから<font color=\"#0000ff\" size=\"+1\"><b>苦しみを楽しもうというのが、今までのいろんな宗教</b></font>です。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>苦しみを楽しもうということになると、ほとんど人間の頭脳は錯覚</b></font>しているのです。<br/>\n<br/>ですから苦しみは苦しみ、楽しみは楽しみですから、その結果メシヤ教は非常に現当利益がある。<br/>\n<br/>ところがそんなのは駄目だ、信仰すれば病気が治るとか金が儲かるというのは、そんなのはごく浅薄と言わなければならない。<br/>\n<br/>そんなことは度外視して精神的に救わなければならないと言って、額に八の字を寄せて理屈を言う人がありますが、<br/>\n<br/>それは今まではそういうふうに、すべてがそうなっていた。<br/>\n<br/>楽しんで物事をやるということはできなかったのです。<br/>\n<br/>そこでそういうような<b><font color=\"#0000ff\" size=\"+1\">変態的になっていた。</font></b><br/>\n<br/>だからそういう思想・・・考え方を直すのは、なかなか骨が折れるのです。<br/>\n<br/>私なんかも以前はそういうことで随分失敗しました。<br/>\n<br/>わざわざ好んで苦しむのです。<br/>\n<br/>そういうことのないようにということは、今のメシヤ教の「神様にお任せしておけばうまくいく」ということです。<br/>\n<br/>今まではお任せしてうまくやってくれる神様がなかったのです。<br/>\n<br/>力がないのです。かえってお任せするととんでもないことになる。<br/>\n<br/>それでよほど自力を出さなければならない。と、こういうわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS2.html"
  }
]