[
  {
    "title": "明主様御講話　「日本国内のストライキはソ連の謀略による」",
    "date": "昭和27年12月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本国内のストライキはソ連の謀略による」</font></b>　（昭和27年12月16日）<br/>\n<br/>「今問題になっているのは電産、炭労のストライキですが、<br/>\n<br/>あれは結局ソ連が糸を引いてやっているのです。<br/>\n<br/>その狙ったところはなかなかうまいものです。<br/>\n<br/>それは日本の再軍備をなかなか怖がっているので、それを妨害してやろうというのです。<br/>\n<br/>それには石炭と電気ですから、そこを狙っているのです。<br/>\n<br/>ですから賃金が少ないとか生活がどう、というのではないのです。<br/>\n<br/>とにかく炭労の賃金というのは非常にいいのです。<br/>\n<br/>だから少しくらいの賃金を上げろとか、そんなことは問題にしないのです。<br/>\n<br/>向こうの提出した賃金というのは倍ですから、<br/>\n<br/>そんな馬鹿げた上げ方というのは、できるものではありません。<br/>\n<br/>最初にできない相談を出しておいて、言ったとおりを一歩も譲らないというところをみても、<br/>\n<br/>日本の生産を妨害してやろうという意図がありありと分かるのです。<br/>\n<br/>\n<br/>そこで考えてみなければならないのは、<br/>\n<br/>どうしてソ連が日本の軍備に対して邪魔をしなければならないかというと、<br/>\n<br/>これは分かりきった話なので、日本を軍事的にやっつけようという腹があるからです。<br/>\n<br/>つまり武力をもって日本を侵略しようというその時に、<br/>\n<br/>日本の軍備ができるだけ少ない方が楽ですから、<br/>\n<br/>日本にできるだけ軍備をさせないように邪魔しているというわけです。<br/>\n<br/>ですから将来日本に対して武力侵略をするということは分かりきってます。<br/>\n<br/>ですから今ストライキをやっている人というのは、<br/>\n<br/>つまり日本の国民よりもソ連の国民になりたいという望みなのです。<br/>\n<br/>そうするとこれが難しいので、われわれは人間がほとんど機械のように扱われているソ連の政治のもとに、というのはいやです。<br/>\n<br/>しかし労働者の方は、たいして違いはないのです。<br/>\n<br/>ソ連の政治になっても、やはり働いただけの賃金はくれるのです。<br/>\n<br/>そうして、日本のように大いに儲けて贅沢するというような奴がなくなる、<br/>\n<br/>そうすればオレたちは働いていても気持ちがいい、というわけです。<br/>\n<br/>ですから労働者階級はあえてソ連の政治になっても、さほど苦しみはないのです。<br/>\n<br/>あるいは現在よりもよいかもしれない、という考えがあるのではないかと思うのです。<br/>\n<br/>さもなければ人間はどんなものでも、自分の不利益になり、自分が今までよりか悪くなる生活とか待遇を欲するわけはありません。<br/>\n<br/>ところがああしたストライキをして邪魔して、日本国民を脱却してソ連の国民になりたいということは、<br/>\n<br/>日本国民でいるよりかどこかよいと思うからです。<br/>\n<br/>そこを考えなければなりません。<br/>\n<br/>ところが労働者以外の一般国民は、日本国民の方がいいというので、それを取り締まろうとしているのです。<br/>\n<br/>\n<br/>ところがソ連の植民地になるよりか日本が独立している方がよい、という方がずっと多いのです。<br/>\n<br/>ですからこの間の総選挙でも共産党は一人も出なかったのです。<br/>\n<br/>あれをもってみても、日本人は日本の国民の方がいいという人がずっと多いのです。<br/>\n<br/>それでソ連の国民になりたいという方はずっと少ないのです。<br/>\n<br/>そこであれほど一生懸命に命がけで共産党が活動していてもさっぱり増えないのです。<br/>\n<br/>それで少数の人間が、できるだけ邪魔してやれというのです。<br/>\n<br/>それにはまず第一に生産を邪魔して、<br/>\n<br/>日本をソ連が将来武力侵略をするのに都合のいいような国にしたいというだけなので、<br/>\n<br/>成功するしないは別としても極力それを一生懸命にやっているわけです。<br/>\n<br/>そういうように考えてみるとよく分かります。<br/>\n<br/>それでなければ七十日以上もああして頑張っているということが分かりません。<br/>\n<br/>自分たちでも賃金はわずかしかもらってないから、<br/>\n<br/>ほとんど食うや食わずで悲惨な生活をしているのですから、<br/>\n<br/>それでもああしてやっているというのは、日本を早くソ連の植民地にしたいという念願でやっているのです。<br/>\n<br/>おかしな話ですが、しかしその人たちは命がけでやっているのです。<br/>　<br/>\n<br/>そうすると将来武力侵略という危険があるとすれば、<br/>\n<br/>日本はどうすればいいかというと、やはり経済の許す限りは、<br/>\n<br/>ある程度までの軍備をしなければならないということになるわけです。<br/>\n<br/>そうするとそのために政府は、警察予備隊を保安隊にしましたが、ああして着々と軍備を作りつつあるのです。<br/>\n<br/>だからそれに反対する側は、今言う労働者階級、つまり共産階級です。<br/>\n<br/>それは絶対に反対する。<br/>\n<br/>しかしこれは少数です。<br/>\n<br/>それからあとは女子供、つまり自分の家族がこの間の戦争でコリゴリしたというために、<br/>\n<br/>大局や先のことは考えないでただ目先だけで、兵隊にとられたり戦に行っては困る、<br/>\n<br/>というごく低級な人たちが反対するというわけです。<br/>\n<br/>しかし反対する方は女が多いのですから、そこで憲法改正もなかなかできないのです。<br/>\n<br/>改進党あたりが憲法を改正して堂々と軍備をやったらいいだろうということをしきりに言ってますが、<br/>\n<br/>憲法を改正するには国民の半数を得なければならない。<br/>\n<br/>ところが頭数からいうと女の方が多いくらいですから、<br/>\n<br/>憲法改正が成立するかしないかあぶないので、<br/>\n<br/>政府も憲法改正の挙に出ないということは、そういう懸念があるからです。<br/>\n<br/>そこで政府としてもなかなか難しいのです。<br/>\n<br/>だから機が熟して国民の世論がそこまでいくまではやれない、ということを吉田首相も言ってますが、それよりほかにしようがないでしょう。<br/>\n<br/>日本としてはそういうようです。<br/>\n<br/>それからアメリカとしては日本が一番肝腎なのです。<br/>\n<br/>日本がやられたらアジアは共産国家になってしまいますから、どうしても日本だけは急所なのです。<br/>\n<br/>ソ連の側の方に行ってはいけないというので、いろいろな援助をしているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou1.html"
  },
  {
    "title": "明主様御講話　「炭鉱労組の真の目的は日本の再軍備の妨害」",
    "date": "昭和27年12月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「炭鉱労組の真の目的は日本の再軍備の妨害」</font></b>　（昭和27年12月17日）<br/>\n<br/>「例のストライキですが、今日午前〇時に緊急調整令が出て、五十日間停止することになったのですが、<br/>\n<br/>この根本は共産党がやっているわけです。<br/>\n<br/>というのは日本が再軍備をすると、これがソ連にとっては一番不利益なのです。<br/>\n<br/>それで（日本の再軍備を妨害するには）石炭と電力を邪魔するのが一番効果的なのです。<br/>\n<br/>そこでこれを狙ったわけです。<br/>\n<br/>ですからふつうのストライキと違うのです。<br/>\n<br/>炭坑鉱夫の要求というのはすばらしいもので、できない相談のような値上げです。<br/>\n<br/>なにしろ七、八割増しですから、そんなことはできるものではありません。<br/>\n<br/>そこで中労の中山という人なども骨を折っていろいろ折衝し、<br/>\n<br/>経営者の方は今までよりもそうとう賃金を上げてやっても、てんで応じないのです。<br/>\n<br/>最初のものから一歩も譲歩しないで、どこまでも無期限にやっているということは、<br/>\n<br/>ふつうの賃金値上げというような目的ではないということはよく分かります。<br/>\n<br/>それは軍備に対しての妨害ということがはっきりしてます。<br/>\n<br/>そうして石炭と電力と、その次に邪魔するのは輸送ですから、交通機関です。<br/>\n<br/>それで最近になって国鉄が動き出したわけです。<br/>\n<br/>ですから石炭と電力と鉄道とをうんと妨害すれば、日本の軍備に対する非常な打撃になるわけです。<br/>\n<br/>そこを狙ったわけです。<br/>\n<br/>\n<br/>それで、なにしろソ連の狙いどころは日本なのです。<br/>\n<br/>日本さえやっつけてしまえば、アジアというものを征服できるのですから、<br/>\n<br/>そこで極力日本の軍備を弱めるようにしているのです。<br/>\n<br/>そのために社会党左派の鈴木茂三郎などは、まるで社会党の仮面を被った共産党です。<br/>\n<br/>そうして、日本を極力軍備をしないで弱くするようにしているのです。<br/>\n<br/>弱くすると、ソ連が侵略する場合に楽ですから、<br/>\n<br/>ソ連が侵略しよいようにしなければならない、という日本の再軍備反対の連中です。<br/>\n<br/>あとは婦人が軍備反対しているということは、これはそういった大局のことはぜんぜん無頓着で、自分だけの考えです。<br/>\n<br/>息子や亭主が戦争に行くと非常な悲劇を起すということは、この間の戦争で懲りてますから、<br/>\n<br/>それだけの感情と自分の利益だけで反対しているのですからたわいないことですが、<br/>\n<br/>とにかく婦人の投票権というのは男より多いのですから、結果からいくと恐るべきものなのです。<br/>\n<br/>そういうような意味がこのストなのです。<br/>\n<br/>そこでやむを得ず緊急調整令を出したというわけですが、これは本当からいうと少し遅いのです。<br/>\n<br/>政府があんまり遠慮しすぎるのです。怖がりすぎるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kokubou1.html"
  }
]