[
  {
    "title": "明主様御教え　「健康は一切なり」",
    "date": "昭和27年11月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「健康は一切なり」</font></b>　（昭和27年11月12日発行）<br/>\n<br/>「健康とはもちろん病なき人間をいうのであるが、<br/>\n<br/>これについて不思議に思う事は宗教学者やジャーナリストなどは、<br/>\n<br/>病気治しなどに力を入れている宗教は現当利益が本位であるから、<br/>\n<br/>高級宗教ではないとの説を唱えるが、これ程間違った話はあるまい。<br/>\n<br/>言うまでもなく人間と生まれ、社会生活を営む上において病程邪魔をし、苦しみを与えるものは外にないのは言うまでもない。<br/>\n<br/>\n<br/>そうして今社会を通覧する時、不幸や悲劇が起る原因をよく調べてみると、必ず根本は病気である。<br/>\n<br/>ちょうど犯罪の裏には女ありというように、悲劇の裏には病ありと言ってもいい。<br/>\n<br/>このように病のない健康人間が増えるのと正比例して不幸な人間が減ってゆくのは絶対間違いないのである。<br/>\n<br/>これは個人の話だが実は国家社会から言っても、これ程マイナスはあるまい。結局は病気が因である。<br/>\n<br/>\n<br/>本教モットーである病貧争絶無の世界といっても、<br/>\n<br/>病気さえ解決出来れば、食も争も解決されるのはもちろんである。<br/>\n<br/>これは多く説明の要のない程明らかであるが、ただ病気といっても肉体のみではない。<br/>\n<br/>精神的病気が今日の世界としては、最も大きな問題である。<br/>\n<br/>彼の戦争であるが、これとても戦争を起す者と、防止する者とは全然反対であるし、<br/>\n<br/>また戦争を起す発頭人と、駆り立てられる人民とも違っているのはもちろんだから、<br/>\n<br/>要するに戦争を起そうとする偉い奴が一番悪いのである。<br/>\n<br/>そういう偉い奴の本心を晒け出してみるとこうであろう。<br/>\n<br/>つまり欲望の強すぎるため、普通人なら満足出来るくらいの成功をしても、<br/>\n<br/>並外れて手腕があり、自信があるので我慢が出来ずトテツもない野心を起すのである。<br/>\n<br/>これは史上幾多の英雄、豪傑の事績を見ても分るごとく<br/>\n<br/>一時は思い通りに行くが、最後は必ず失敗に終っている。<br/>\n<br/>\n<br/>以上のように、おのれの野心を遂げようとする反面、<br/>\n<br/>多数の人間を犠牲にするので、実に無慈悲である。<br/>\n<br/>普通人としたら多数の命を犠牲にし、数限りない不幸な人を作るのであるから、<br/>\n<br/>その罪悪におののきそうなものだが、<br/>\n<br/>平気である彼らとしたら、いかに英雄でも精神に欠陥があるからであって、一種の精神病者である。<br/>\n<br/>また自分さえよければ人はどうでもいいという愛も慈悲もない利己一点張の人間も、<br/>\n<br/>ヤハリ精神のどこかに欠陥があるからである。<br/>\n<br/>面白い事には私が長い間の経験によって分った事だが、<br/>\n<br/>精神に欠陥のある人は必ず肉体的にも欠陥がある。<br/>\n<br/>ところが英雄でも悪人でも、非常に健康な人があるのは、多量の毒素がありながら、非常に強く固まっているためである。<br/>\n<br/>以上によってみても、宗教でも、科学でも、哲学でも、教育でも何でもいい、<br/>\n<br/>ただ人間から病を無くす事が出来ればいいが<br/>\n<br/>本当に病を治す力としては私がもっている☉（ス）の霊光以外絶対ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hukou.html"
  },
  {
    "title": "明主様御教え　「幸福への道」",
    "date": "昭和18年10月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「幸福への道」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「およそいかなる人間といえども幸福を希わぬ者は一人もあるまい。<br/>\n<br/>全く幸福こそ、人間の欲求としての最大のものであり、最後の目標でもあろう。<br/>\n<br/>そうして幸福の最大条件としては、何といっても病気の無い人間、病人の無い家庭これ以外にないであろう事は余りに明白である。<br/>\n<br/>しかしながら、今日までの世界において、全く無病たり得る事は不可能であるばかりでなく、<br/>\n<br/>現在健康であっても、いついかなる場合に、何らかの病気が発生するかも知れないという不安は何人といえども抱いているのである。<br/>\n<br/>しかも、たまたま病気に罹るとして、それが容易に治癒すべきものであるか、<br/>\n<br/>あるいは容易に、治癒し難いものであるかという事も全然予測がつかないのであるから、実に不安この上もないのである。<br/>\n<br/>かような理由によって、順調な境遇にある人も成功者になった人としても病気に対する不安がある為、<br/>\n<br/>真の幸福に浸り得られないというのが事実である。<br/>\n<br/>\n<br/>そうして、あらゆる不幸の根源は病気である事はさきに再三説いた通りである。<br/>\n<br/>貯蓄の目的の大方は、罹病した時の用意であり、健康保険も生命保険もそれが為である。<br/>\n<br/>孤児院も養老院も共済会も方面事業や、あらゆる社会事業も、それが為であろう。<br/>\n<br/>\n<br/>従って、国家がいかなる理想的政治を行うも人間の病患を解決なし得ない限り、国民の真の幸福はあり得ないのである。<br/>\n<br/>まことに健康こそ幸福の根本であり、否幸福の全部であるといってもよいであろう。<br/>\n<br/>しかるに今日まで、根本的に病患の解決をなし得る医術も方法も、全然無かった事である。<br/>\n<br/>\n<br/>私は、大言壮語するのではない。<br/>\n<br/>私の創成した日本医術と健康法によれば、人間をして病患の不安から全く解放なし得る事は、既に述べた通りである。<br/>\n<br/>故に私は、私の医術を知る人にして初めて幸福人となり得るという事を断言するのである。<br/>\n<br/>何千年以来、人類が要望してやまなかった所の幸福への道は、既に拓かれたのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hukou.html"
  },
  {
    "title": "明主様御教え　「幸福への道」",
    "date": "昭和22年2月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「幸福への道」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「文化の進歩が駸々乎（しんしんこ）として止まる所を知らざる現世界において、真の幸福を得ている者は何人あるであろうか。<br/>\n<br/>吾は幸福者なりと言い得る者は恐らく真に寥々たるものがあろう。本来文化の進歩とは人類の幸福をより増進する事が最後の目的であるに係わらず、<br/>\n<br/>その結果の矛盾せる事の余りにはなはだしいばかりか、事実は反対の結果をさえ思わしむるものがある。<br/>\n<br/>そうしてこの事に疑を起し仔細に検討するにおいてその最大原因が人間の病患にある事を知るのである。<br/>\n<br/>\n<br/>ここに不幸の最大なるものとしては、病患は別として戦争と飢餓とであろう。<br/>\n<br/>しかもその根本が実は人間における身心の欠陥がその原因である事を発見するのである。<br/>\n<br/>健全なる身体には健全なる精神が宿るというこの言いふるされたる格言は、実に千古不滅の金言である。<br/>\n<br/>私が扱った幾多の患者の経験によって得たる断案によれば、<br/>\n<br/>精神異常者、精神変質者、神経衰弱者等の頭脳に欠陥ある患者は一の例外なく<br/>\n<br/>左右いずれか一方の頸部淋巴腺及び延髄部に腫脹固結がある事で、<br/>\n<br/>それ等患者の心理は常軌を逸し、正当なる判断を下し得ない事である。<br/>\n<br/>また常に怒りやすき者すなわち争いを好む者は必ず両肩部に固結がある。<br/>\n<br/>すなわち肩の凝りである。<br/>\n<br/>癇持の小児、泣癖のある嬰児等も同様はなはだしい肩の凝りがある。<br/>\n<br/>しかるに本医術によって右の固結を溶解滅消するに従い、その性格は一変する。成人者は言語行動常識的となり平和円満を好むようになり、<br/>\n<br/>小児は両親の言葉によく従い明朗児となるのである。<br/>\n<br/>\n<br/>そうして個人の集団が国家なりとすれば、その単位である個人一人一人が争いを好まないようになれば、その国は平和愛好国とならざるを得ない道理である。<br/>\n<br/>次に物資欠乏、飢餓等も戦争の影響による事が多いが、また他の原因による事もある。<br/>\n<br/>それは国民智能の低下、怠惰、及び為政者の頭脳の貧困等である。<br/>\n<br/>しかしながらこれらもその原因は身心の不健康、すなわち毒素多有者なるがためである事は言うまでもない。<br/>\n<br/>元来身心健康者は精神も行動も常識的で合理性に富む結果、人間としてなすべき事、なすべからざる事をよく判別し、善を愛し悪を嫌い、人を愛し他人の喜びを喜びとする。<br/>\n<br/>孔子のいわゆる「己の欲せざる所、人に施す勿れ」という事やまた最大なる幸福は他人を幸福にする幸福であるという事等も、身心健康者にして初めて行い得らるるのである。<br/>\n<br/>この意味において、資本家地主等が労働者を搾取し、己れの利得のみをほしいままにせんとする結果、<br/>\n<br/>労働者農民としても止むを得ず、自己防衛上団体行動をもってこれに当る事になるのである。<br/>\n<br/>この意味において資本家地主が共産主義を作るといってもあえて差し支えはあるまい。<br/>\n<br/>すなわち自己が作った幽霊に自己が戦（おのの）いているのである。何と愚かな話ではないか。<br/>\n<br/>\n<br/>仮に身心健康者が多数としての社会を考えてみよう。<br/>\n<br/>それは資本家といえどもその取得すべき利潤に適正のあるべきを自覚し、ある程度以上は労務者に分配する。<br/>\n<br/>そうすれば労働者としても必ず満足し感謝し、資本家を擁護するに到り、その事業をより発展させようと企図するのは当然である。<br/>\n<br/>ここに真の意味における労資協調となり、争闘は跡を絶つであろう事は決して夢ではないのである。<br/>\n<br/>従って、かかる社会においては法規の必要性は著しく減少する。<br/>\n<br/>中国尭舜（ぎょうしゅん）時代の法三章や、日本における聖徳太子の憲法十七条によってよく治ったというが、それはあり得べきであると私は思う。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hukou.html"
  }
]