[
  {
    "title": "明主様御講話　「大乗的な人は発展」",
    "date": "昭和28年4月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「大乗的な人は発展」</font></b>　（昭和28年4月25日）<br/>\n<br/>「昨夜、木原さんを中心にした座談会の報告を読みましたが、最近割合に教修者が少ないということについて、<br/>\n<br/>教修者が増えて発展するようないろいろな方法を考えなければならない、ということをいろいろ言ってましたが、<br/>\n<br/>それはみんな間違ってはいませんが、一番肝腎なところを忘れているというか、気がつかないのです。<br/>\n<br/>それはなにかというと、いつも言うとおり大乗と小乗なのです。<br/>\n<br/>この小乗的考え方がいけないのです。<br/>\n<br/>前から言っているとおり、メシヤ教は大乗でなければいけないというのです。<br/>\n<br/>だから発展するしないは、大乗と小乗の関係なのです。<br/>\n<br/>小乗的な人は発展しないのです。<br/>\n<br/>大乗的な人は発展するのです。<br/>\n<br/>これはひとり宗教ばかりではなく、なんでもそうです。<br/>\n<br/>今一番発展している国はアメリカですが、アメリカは大乗的だからです。<br/>\n<br/>日本は小乗的だから、始終貧乏で苦しんでいるのです。<br/>\n<br/>私はよく裁判があって行って思ったことは、アメリカの裁判は、仮に罪があるとすると、<br/>\n<br/>この人は罪人にした方が国家のためになるか、<br/>\n<br/>あるいは罪人にしない方が国家のためになるか、ということを標準にするのだそうです。<br/>\n<br/>それでいろいろな事業をする人などは、どこかに法に触れることが少しはあります。<br/>\n<br/>それがなかったら、それまで気を配っていては、アメリカのような大きな仕事はできませんから、<br/>\n<br/>少しは法規に触れる場合があるので引っ張られる、<br/>\n<br/>そうすると、この人間は法規上の罪にした方が国のためになるか、<br/>\n<br/>アメリカ発展のためになるかということを考えるのです。<br/>\n<br/>それは、大きな罪はそうはゆかないが、小さなことは罪にしようがしまいがたいしたことはないので、<br/>\n<br/>裁判官の口先一つでよいくらいなものです。<br/>\n<br/>それで無罪にした方がアメリカのためになるということを標準にして決めるのです。<br/>\n<br/>\n<br/>だから私の裁判で鵜沢博士ともう一人の弁護士はその方針でやったのです。<br/>\n<br/>「岡田という人間は世の中のためになることをしている、非常に実行力のある人だから、<br/>\n<br/>こういう人は助けて、仕事をさせるようにした方が日本のためになる」ということをしきりに言ったが、<br/>\n<br/>裁判官にはそんなことはぜんぜん耳にはいらないので、<br/>\n<br/>ただ法律第何条に触れるというので罪人にするのです。<br/>\n<br/>だから日本は発展しないのが本当なのです。<br/>\n<br/>それは大きな、国家の害になるようなことでなく、<br/>\n<br/>小さな条文にでも触れると、それをたいへんなものにするのです。<br/>\n<br/>だから一つの欠点があると、九つの良いことがあっても、<br/>\n<br/>九つの良いことを見ないで一つの欠点で消してしまうのです。<br/>\n<br/>それが日本の欠点です。<br/>\n<br/>\n<br/>これは法律のことですが、信仰もそうで、屁のようなことで大きなことを忘れてしまうのです。<br/>\n<br/>だから発展しないとすると、そういうことが必ずあります。<br/>\n<br/>私は今まで見てますが、小乗的の人は必ず発展しないのです。<br/>\n<br/>窮屈な感じがします。<br/>\n<br/>あなたはこういうことをしてはいけない、神様の思し召しにかなわない、<br/>\n<br/>というようなことを言うと窮屈になります。<br/>\n<br/>そうでなく、自由でゆったりとした気持ちにならなければならないのです。<br/>\n<br/>またそうするのが神様の思し召しにかなうのです。<br/>\n<br/>神様は小さな欠点はとらないのです。<br/>\n<br/>ただこの人間は一人でも多くの人を救うか救わないかという手柄を主にするのです。<br/>\n<br/>だから仮にその人の欠点が三つあり、働きが七つあると、差し引き四つはプラスになるから、<br/>\n<br/>そういう人は神様の御守護が強いのです。<br/>\n<br/>それで一つの欠点とすると、六つのプラスになるから非常に御神徳があることになります。<br/>\n<br/>\n<br/>もう一つは、それと同じことですが、<br/>\n<br/>小乗信仰と大乗信仰の違いさは、小乗信仰は自分が救われようとするのです。<br/>\n<br/>自分はどうでもよい、世の中の苦しんでいるこの人たちを救わなければならないというのが大乗信仰です。<br/>\n<br/>だから自分が救われようということは捨てて、多くの人を救わなければ、<br/>\n<br/>とてもかわいそうで見ていられないということを、本人が始終思って念願するのです。<br/>\n<br/>そういうのが本当の信仰です。<br/>\n<br/>ところが自分が救われよう救われようとしているのですが、<br/>\n<br/>それは自己愛ですから、そういうのは神様はあまり御守護されないのです。<br/>\n<br/>それからそういう人は、人からちょっとでも悪口を言われたりすると気にかけるのですが、それは自己愛だからです。<br/>\n<br/>人からなにを言われても、そんなことは気にしないで、神様にお気に入られればよいのです。<br/>\n<br/>だから人を相手にせず、神様を相手にしろと言うのです。<br/>\n<br/>だからその点ちょっとしたことですが、たいへんな違いです。<br/>\n<br/>だからどこまでも大乗信仰です。<br/>\n<br/>それで大乗信仰の人は、人が良いとか悪いとか、そういうことは言わないのです。<br/>\n<br/>小乗信仰の人に限って、あそこがいけない、ここがいけないということを始終思ったり口に出したりするのですが、<br/>\n<br/>\nそれがいけないのです。第一人が良いとか悪いということは分かるわけはないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "H1.html"
  },
  {
    "title": "明主様御垂示　「大乗信仰の人は発展する」",
    "date": "昭和26年11月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「大乗信仰の人は発展する」</font></b>　（昭和26年11月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「地方では、メシヤ教に治してもらったら・・・神様にはお金を使わず治してもらえるというようなことを言っておりますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「最初はそうですよ。<br/>\n<br/>しかし本当にお蔭をいただけば、そうしてはおられないですよ。<br/>\n<br/>そいういうのは、信仰が違っている。<br/>\n<br/>なぜなら、人によって、非常に発展する人と、発展しない人がある。<br/>\n<br/>非常に発展するのは、良く合っているんですね。<br/>\n<br/>発展しないのは、こう思って改善していかなければならない。<br/>\n<br/>そういう場合には、時々その人が小乗信仰ですね。<br/>\n<br/>そういう場合が多いです。発展しないのはね。<br/>\n<br/>だから、やっぱり大乗信仰でなければならない。<br/>\n<br/>気の小さい人は発展しない。気の大きい人は発展する。<br/>\n<br/>そうでしょう。気の大きいということは霊が大きいので、魂が大きいと、教会もそれだけ、発展する。<br/>\n<br/>気が小さいと、いじけているので、教会も小さくなる。<br/>\n<br/>だから、メシヤ教はどんなに大きい考えを持っても良い。<br/>\n<br/>世界中を救うと言うが、空念仏ではないんです。<br/>\n<br/>実際に効果をあげているんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その場合に、神様を信用申し上げるということは、お任かせするようになりますが、<br/>\n<br/>本人自身はそこまで到達しておらず、信用できないので、無理に自分から信じてしまうようにするというのは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いけないですね。<br/>\n<br/>信じても信じなくても、勝手にしろというのが本当です。<br/>\n<br/>信じてもらわなくても良いんですからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「わき起ったもので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。どうしても、信じたくてしょうがなければ、信ずる。それで良いんです。信じて下さいなんてね。<br/>\n<br/>先にありましたが、私のやり方は軽々しいとか、もう少し威厳をつけたほうが、ありがたがるだろうというのがあったが、<br/>\n<br/>私のやり方でお気に入らなければ、勝手にしたら良いでしょう。<br/>\n<br/>私はこれで良いと思ってやっているんだから、これが良いと思ったら信じなさいと言ったが、やっぱりそれが良いと思ってか、信ずる人がある。<br/>\n<br/>お信じなさいと言うと、霊的にその人が低くなる。<br/>\n<br/>と言って、むやみにうぬぼれてはいけないがね。<br/>\n<br/>実際に、五つは五つに、六つのものは六つにしていく。<br/>\n<br/>あんまり謙遜してもいけないし、あんまりいばってもいけない。<br/>\n<br/>その人相応にしていく。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "H1.html"
  }
]