[
  {
    "title": "明主様御講話　「人間万事相応の理」",
    "date": "昭和28年8月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「人間万事相応の理」</font></b>　（昭和28年8月27日）<br/>\n<br/>「それから最近あったことですが、私の写真を二人で（二人とも資格者ですが）いただいたのですが、帰る時違えて持って帰ったのです。<br/>\n<br/>すなわちＡの人に上げたのと、Ｂの人がいただいたのが、あべこべになってしまったのです。<br/>\n<br/>これがふつうの写真ならなんでもありませんが、ところが神様の方は、その人に上げたら、その人の護り神になりますから、他の人に行くと駄目なのです。<br/>\n<br/>ところが一方の人の写真に折目のような皺（しわ）ができたのです。<br/>\n<br/>それを私の所に持ってきて、こういうふうになったけれども、どうしたらよいでしょうと言うから、そんなことはない、よほど間違ったことがあるというので調べさせたら、今言ったことが分かったのです。<br/>\n<br/>それは神様が、それは注意しなければいかんというおしめしです。<br/>\n<br/>それでその皺は神様がつけたわけです。それで今度、一方を新しくチャンとやり直すようにしました。<br/>\n<br/>\n<br/>また最近こういう人がありました。その主人公はそうとう古い信者で、神様のお手伝いなども時々するようですが、大酒が止まないのです。<br/>\n<br/>それでこの間大酒を飲んで、とんでもない間違いをしそうになったが、それは神様がうまく止められました。<br/>\n<br/>しかしそれはおかしい、そういうはずはないからと、よく調べてみると、あまりに小さな家のくせに「大光明如来様」をお祀りしてあったのです。<br/>\n<br/>このことがまたたいへんにあるのです。<br/>\n<br/>支部なら勿論結構ですが、家があんまり小さいとか、座敷の小さいとか、床の小さいのに、大光明如来様は相応しないのです。<br/>\n<br/>それからその信者の資格の上下があります。その代わり立派な家で、大きな座敷でなら、大光明如来様も結構です。<br/>\n<br/>ですからすべて相応しなければいけません。<br/>\n<br/>食い違えば、どこかに故障が起こるというわけです。<br/>\n<br/>前にも、平塚の方の百姓で、以前に観音様の絵を画いた時分に、横向きのならよいですが、<br/>\n<br/>正面向きの「光明如来様」と言っていた正面向きの大きさなのに、非常な雨染みができて、それがちょっとくらいのものではないので、<br/>\n<br/>どうしたらよいかというので、調べてみたところが、百姓屋のはなはだお粗末な所に、今言った光明如来様をお祀りしてあるのです。<br/>\n<br/>それで、もっと小さいのにしたらよいと、そういうように改めたことがあります。<br/>\n<br/>\n<br/>ですからただ立派なものならよいというだけでは駄目なので、相応しなければいけないのです。<br/>\n<br/>人間はよく間違えるので、ただ立派ならよいと思うのです。<br/>\n<br/>やっぱり昔から言う「相応」とか「程々」という、そういうことに外れてはいけないのです。<br/>\n<br/>人間万事相応の理です。<br/>\n<br/>この相応ということは、つまり理屈に合うことです。<br/>\n<br/>いつも言うとおり、理屈に外れてはいけないということは、相応しなければ、やはり理屈に外れるわけです。<br/>\n<br/>それからまた理屈に外れると無理をするということになります。<br/>\n<br/>だからよく昔から「ぶるな。らしくせよ」という言葉がありますが、先生ぶってはいけない、先生らしくしろということです。<br/>\n<br/>信仰を鼻の先にぶら下げて・・・これはメシヤ教信者にはありませんが、他の信仰に見られますが・・・信者ぶるのです。<br/>\n<br/>そういうようで、「らしくする」ということは「相応する」ということですから、ちょうどよいということです。<br/>\n<br/>そうすると万事うまくゆくわけです。順調に進んでゆきます。<br/>\n<br/>ですから私がやっていることは、別にそう急ぎはしないので、ゆっくりやっていて結果が早いのです。<br/>\n<br/>それは後戻りがないからです。ふつうは急いでも後戻りをするのが多いのです。<br/>\n<br/>ですから遅くても確実にというわけです。これはイギリスの格言にありますが、「遅くても確実に」ということがあります。<br/>\n<br/>これはイギリスが世界一になった第一でしょう。<br/>\n<br/>私は昔からイギリスの「コモンセンス」と「遅くても確実に」という格言を非常に尊んでいましたが、今でも非常によいです。<br/>\n<br/>ところが今のイギリスは「遅いために不確実」ということになってますが、<br/>\n<br/>これは医学のために国民の健康が弱ったことによるのですが、それは今の話とはぜんぜん別です。<br/>\n<br/>そこをよく考えて、智慧正覚を働かしてよく考えて、そうするようにしてすべてをやってゆくのです。<br/>\n<br/>そうすると、あせらずゆっくりしながら、ドンドンうまくスムーズに運んでゆくわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "souou1.html"
  },
  {
    "title": "明主様御垂示　「差別と平等」",
    "date": "昭和24年2月18日",
    "content": "<b><font size=\"+2\">明主様御垂示　「差別と平等」</font></b>　（昭和24年2月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「お弟子を指導させていただく場合、差別と平等はどのようにいたすべきでしょうか。<br/>\n<br/>例えばずっと以前からお弟子になってもたいした働きのない人と、お弟子になったのは新しくても大いに働きのある人との場合はいかがいたすべきでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはね、どっちとも決めてはいけないのです。<br/>\n<br/>働きと古さとどっちに片寄ってもいけない。<br/>\n<br/>古い人には古い人としての功績があり、骨董ではないが古さの味がある。（笑声）<br/>\n<br/>そしてどちらを主にするかと言えば、勿論働きを主にすべきです。<br/>\n<br/>そして臨機応変にちょうどよくやったらいいのです。<br/>\n<br/>こういうことは世の中の人間は下手でね。また学問では駄目ですよ。・・・<br/>\n<br/>差別は縦であり平等は横ですからどっちに片寄りすぎてもいけないのです。<br/>\n<br/>この前、社会党が煙草の配給を男女とも同じにしたが、実際は女より男のほうが喫むのだからこれでは不公平です。<br/>\n<br/>だから私は「公平は不公平で、不公平が公平だ」というのですよ。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "souou1.html"
  },
  {
    "title": "明主様御垂示　「上中下に差別をつけるのが平等」",
    "date": "昭和26年9月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「上中下に差別をつけるのが平等」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「麦、米の二毛作は、麦が成績が良くないが、そのことについて御神示がありました。<br/>\n<br/>麦は畠に作るもので、麦を田に作るというのが間違っているので、穫れるわけがない。<br/>\n<br/>そんなにこすっからくしなくても、稲を田に作るだけで、食うだけは充分穫れる。<br/>\n<br/>肥料なんか・・・ああいうことをするから穫れないんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「陸稲（おかぼ）は違うわけですか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「陸稲もいけないんです。やっぱり水田が本当なんです。<br/>\n<br/>だから陸稲は今年はずいぶんやられてます。<br/>\n<br/>やっぱり畠は麦と野菜にきまっているからね。<br/>\n<br/>人間は理屈でやろうというので、違っているんです。<br/>\n<br/>かえって理屈は悪くても実際は良いんです。<br/>\n<br/>すべて・・・やることすること・・・都合なんです。<br/>\n<br/>いっさいはちゃんと定まっているんですからね。<br/>\n<br/>それを乱すから、うまくいかないんです。<br/>\n<br/>\n<br/>昨日ある偉い人が来ましたが・・・粗末な形（なり）して、タビも履かないでね。<br/>\n<br/>あれは間違っているんです。真善美ですからね。美がないんです。<br/>\n<br/>信仰によっては、汚い形して、粗末な恰好して、粗末な家に住まってますが、真善美ですから美しくなければならない。<br/>\n<br/>美というと・・・こんな美しい所はどこにもないですよ。<br/>\n<br/>美ということを忘れているから本当のものじゃない。<br/>\n<br/>強いて、まずいものを食って・・・まずいものを食べなければ生きていられないというなら良いですが・・・<br/>\n<br/>わざわざまずいものを食って、粗末な形をして、粗末な家に住まうというのが、かたい信仰のように、人に思わせようというのは間違っている。<br/>\n<br/>うまいものを食うというのは、うまいものを食う資格がその人にある。悪いことをしてではいけないがね。<br/>\n<br/>順調にしてうまいものが食え、良い家に住めるなら本当です。<br/>\n<br/>さっきの論文のように・・・ダイヤモンドと鉄のようにね。<br/>\n<br/>鉄は鉄として鍋や鉄道のレールを作るようになっている。金で鍋や釜を作ったり、鉄砲作ったりしてもだめです。<br/>\n<br/>金は金として、きれいにしてこそ値打ちがある。<br/>\n<br/>と言うのは装飾に使うべきですね。貨幣なら貨幣でもそうです。<br/>\n<br/>\n<br/>他の宗教でも間違っているのはたくさんありますよ。<br/>\n<br/>天理教では、そうとうな人が印半纏（しるしばんてん）を着ているが、あれは間違っている。<br/>\n<br/>印半纏というのは職人とかなんかの・・・礼服にもなるが・・・平等というのは嘘です。<br/>\n<br/>あれは衣服の平等といいますが嘘です。悪平等ですね。<br/>\n<br/>神様は公平なんだからね。あれは嘘です。<br/>\n<br/>上中下に差別をつけるのが平等ですからね。<br/>\n<br/>だからあれは間違っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "souou1.html"
  }
]