[
  {
    "title": "明主様御教え　「科学封建」",
    "date": "昭和27年3月26日",
    "content": "<b><font size=\"+2\">明主様御教え　「科学封建」</font></b>　（昭和27年3月26日発行）<br/>\n<br/>「本教浄霊の効果は、現代医学とは比べものにならない程の素晴しさである事は、近頃大分世間に知れて来たようだが、これについて思いもつかない困る事が時々あるので、それをかいてみよう。<br/>\n<br/>いかに浄霊が偉効あるといっても、百人が百人全部治す事は無論出来得ない事は、常識で考えても分かるが、たまには運悪く死亡する人もあるにはある。<br/>\n<br/>すると普段から反対している人達は、それ見た事かと云わんばかりに問題にしたがる。<br/>\n<br/>またこれをいい事にして、待っていましたとばかりに新聞などに出すのは誰も知る通りである。<br/>\n<br/>ところがお医者の方といえば、吾々の知る範囲内でも、注射一本でたちまち死ぬ人や、最初から請け合いながら段々悪化し、遂に死んだりまた手術の失敗などで、死ぬ人の話もよく聞くが、<br/>\n<br/>それらに対しては誰も当り前の事のように思って、少しも怪しんだり咎（とが）めたりする人はない。<br/>\n<br/>時には近親者などで憤慨の余り、告訴しようなどという人もあるが、こういう問題は告訴をしても仲々埒（らち）が明かず、泣寝入りになるのが落ちだと言われて、大抵は諦めてしまうのである。<br/>\n<br/>という訳で公平に見て、浄霊で失敗する数よりも、医療で失敗する数の方がどのくらい多いか知れない程で、まず一対十と言っても過言ではあるまい。<br/>\n<br/>ところがこの点において医学は実に恵まれている。衆知のごとく徹頭徹尾政府の厚い保護を受けているから、結果の如何など問題にならず済んでしまうので、医師は思うままの治療が出来るのである。<br/>\n<br/>そこへゆくと吾々の方は、どんなに効果があっても精神的に治ったくらいに思われてしまうばかりか、たまたまいささかの失敗でもあったが最後、前述のごとき非難や攻撃を浴びせるのだから、医学迷信も極まれりというべきである。<br/>\n<br/>もちろんこのような事は今日始まったものではない、古くから沢山ある例で、全く先駆者としての宿命的悩みであろう。<br/>\n<br/>ではこの進歩した社会でもなぜそのような不合理が行われているのかを、よく考えてみるとこうであろう。<br/>\n<br/>\n<br/>まず現代における国家的建前からいうと、その基本条件を唯物科学に置いている以上、科学以外のものはほとんど迷信として、締め出しを喰わせている無定見さである。<br/>\n<br/>ところがいかに進歩した科学といっても万能ではないから、科学で解決出来得ないものも沢山あるに違いないのであるにもかかわらず、そこに眼を向けないのは不思議というの外はない。<br/>\n<br/>ほとんど盲目的に何もかも科学の進歩にのみ期待をかけている態度は、私がいつもいう通り全く科学迷信の虜になっているからである。<br/>\n<br/>その迷信のためいかに大きな災害を人間に与えているか、蓋（けだ）し計るべからざるものがあろう。<br/>\n<br/>その最も顕著なものが医学の誤謬であるが、根強い迷信はそこに気付かず、医学を唯一のものとして外にどんなに治病効果があり、社会に役立つものがあっても、見向こうともしないのである。<br/>\n<br/>一言にしていえば、現在の日本は全く科学封建といってもよかろう。<br/>\n<br/>しかしこれにも理由がない事はない。現在のごとく科学時代が生まれない以前は、随分迷信が横行し社会に害毒を与えたからで、これも歴史の示す通りであって、<br/>\n<br/>この弊害を無くす上に科学は少なからず役立ったので、いつかしら科学崇拝が行き過ぎ、人間の魂までも占領してしまったのである。<br/>\n<br/>\n<br/>以上のごとく科学を無上のものと信じていながらも、事実は医学では病が治らない結果、ここに懐疑的となり、医学を棄て、せめて精神的でも安心を得たいとして、あらゆる既成宗教に求めるが、これにも満足を得ず遂に新宗教に目を付け、吾々に来るのである。<br/>\n<br/>私は科学封建と言ったが、これについて一の例を挙げてみよう。<br/>\n<br/>それは終戦前の忠君愛国思想で、その当時はこれを最高道徳とされ、たまたま民主主義などを唱えようものなら、たちまち牢屋へブチ込まれたのは、今も記憶に新たなるところである。<br/>\n<br/>この考え方と同様、今日の人間は科学を最高道徳のごとく崇敬しているので、吾々の説も当時の民主主義同様憎み排撃するのである。<br/>\n<br/>\n<br/>ではこの医学と浄霊との優劣を決めるには、ここに名案がある。<br/>\n<br/>それは効果の比較検討で、すなわち適当な方法を以って多数の病人を集め、二つに分けて実験する。<br/>\n<br/>その結果より治る方と治らない方とがハッキリ分かるから、治る方を国家が採用すればいいのである。<br/>\n<br/>これ以上公平な手段はあるまいから、この結果浄霊の方が勝つとなったら、医学は当然退陣せざるを得ないであろう。<br/>\n<br/>その結果病なき日本となるのはもちろんで、しかもこの事実を見た世界各国はたちまち共鳴し、その国の政府はこれを採用し、ここに病なき世界が実現するのである。<br/>\n<br/>それによって日本は全世界から崇敬の的となり、万人こぞって日本の徳を謳歌する時代となるであろう。<br/>\n<br/>これこそ神が私に委任された人類救済の大使命である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM2.html"
  },
  {
    "title": "明主様御教え　「御蔭話を読んで」",
    "date": "昭和27年4月9日",
    "content": "<b><font size=\"+2\">明主様御教え　「御蔭話を読んで」</font></b>　（昭和27年4月9日発行）<br/>\n<br/>「本紙に毎号満載している御蔭話を読んだ人はよく分かるであろうが、危難に遭遇して危うき一命を救われたり、暗い家庭が明るくなったり、収入が増え、物事が順調にゆくようになったとか、<br/>\n<br/>あらゆる面に神様の御守護を戴き、一歩一歩天国的家庭になってゆくという事は、<br/>\n<br/>全くメシヤ教の名のごとく、世を救いつつある事実は今更言うまでもないが、<br/>\n<br/>色々の御蔭中最も重要な病気についての感じたままを率直にかいてみるが、それは一人の例外もないほど最初は医療を信じ、あくまで医師に縋っているが、<br/>\n<br/>予期に反し漸次悪化する事である。それが実に明らかに何の病気にも表われており、一般人がこれを読んだら、余りの意外に驚くであろう。<br/>\n<br/>ところが何かの事情で医療を廃めると、意外にも幾分ずつでも好転する事実である。<br/>\n<br/>その反対に、医師がすこぶる熱心にあの手この手の最新の療法を施せば施すほど、益々悪化するばかりか、思いもつかないような余病さえ一つ一つ増えてゆき、終いには五つも六つもの病気で二進も三進もゆかなくなり、医師も手の施しようがなく、匙（さじ）をなげてしまうという訳である。<br/>\n<br/>ところが大抵は初診の際「貴方の病気は軽いから直に治る」とか「何週間も経てば必ず快くなる」などと、大いに確信があるように云われるので、患者は絶対信じてしまうが、<br/>\n<br/>結果は逆になってゆくので、ここに迷いを生じ、アチラの病院、コチラの医師というように、散々治療を受けるが仲々治らない。<br/>\n<br/>反って悪化するばかりなので、ここに希望を失い、絶望の極自殺を考える人などもすくなくないのである。<br/>\n<br/>しかもそれまでには多額の療養費を使い、経済的にも行き詰りとなるので、これも絶望に拍車を掛ける訳である。<br/>\n<br/>というような経路を常に読んでいるが、何しろ作り事ではなく、ありのままのその時の心境が浮び出ている事とて、読む度に私は幾度となく、目頭が熱くなるのをどうする事も出来ないのである。<br/>\n<br/>\n<br/>以上のように医学というものは治病能力がないどころか、反って悪化させる方法でしかない事は余りにも明らかで、この事実に対し医師諸君は気が付かなければならないと思うが、そのような気配すらない。<br/>\n<br/>というのはなるほど医療を加えると一時は確かに快くなるから、それで治るものと即断するのであるが、事実は決して長くは続かない。<br/>\n<br/>必ず反動が起こって再発し、むしろ初めより悪化の度を加えるにかかわらず、それが分からないというのは、どう考えても不可思議である。<br/>\n<br/>全く根強い迷信に罹っているとしか思えないのである。この理は近来続出の結核新薬についても言える。<br/>\n<br/>衆知の通り次々生まれては消え、消えては生まれる新薬が、最初は必ずヤンヤと云われるが、日の経つに従い効果がないとか、あっても一方によければ、一方に悪いというように欠点が現れてくる。<br/>\n<br/>というように年中同一の事を繰返しているのが現実であって、これも不思議の一つと言えるが、実は不思議でも何でもない、当り前の話である。<br/>\n<br/>それは最初の効き目というのは治る効き目ではない。苦痛を緩和するだけの効き目であるばかりで、しかも浄化停止のための薬毒が加わるから、その反対が起こる。<br/>\n<br/>すなわち再発である。そこでその薬に疑いが起こって駄目という事になる。<br/>\n<br/>この事実だけに見ても薬の効果は一時的で、根治は出来ない事が分かると共に、新薬続出の原因も分かるであろう。<br/>\n<br/>としたらそんな簡単なハッキリした理屈が分からない現代医学者の頭脳こそ、むしろ研究問題ではあるまいか。<br/>\n<br/>私は決して医学を悪く言いたくはないが、この真理を目醒めさせなければ、医学の迷蒙も患者の不幸も見てはおれないのである。<br/>\n<br/>事実医師は病を治してやりたいと思い、患者は医学を絶対信じて、生命までもまかせているのであるが、それが実は病を悪化させ、生命までも零にするのであるから、無智どころの騒ぎではない。<br/>\n<br/>ここで特に考えてみて貰いたいのは、このような悲惨事に目醒められず、苦しみ悩みつつある人類に対し、神が在るとすれば、神の大愛はいつまでも黙止され給うはずはない。<br/>\n<br/>昔から唱えるごとく、人間は神の赤子（せきし）であるとすれば、救いの御手を差し伸べられるのは当然である。<br/>\n<br/>とはいうものの一切は時期である。これも神は世界の経綸上時期が来なければどうにもならないのも、私は知らされている。<br/>\n<br/>幸いなるかな、いよいよその時期が来たので私という者を選ばれ、その大任をまかせ給うたのである。<br/>\n<br/>従って私は病理の本源を啓示されたと共に、治病の力も与えられたのである。そうしてこの文は随分思い切って医学の欠陥を暴露したが、右の理由が分かったなら何ら疑うところはあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM2.html"
  }
]