[
  {
    "title": "明主様御教え　「借金談義」",
    "date": "昭和25年2月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「借金談義」</font></b>　（昭和25年2月25日発行）<br/>\n<br/>「私は長い間借金で苦しんだ事はいつもいう通りであるが、借金くらい嫌なものはない、<br/>\n<br/>これは大抵な人は経験するであろうが一度借金をすると仲々返せないものである、<br/>\n<br/>借金をする時は出来るだけ早く返そうと思うが、さて返せるだけの金が出来ても仲々返せるものではないのが人情である、<br/>\n<br/>それで今少し延してその金を働かせ、もっと儲けてから返しても遅くはないと、都合のいい理屈をつけたがる、<br/>\n<br/>幸い思い切って一旦返すとすると、先方は信用が加わるからまた貸してもいいような顔をする、そこでこちらも前より高を殖して借りる事になる。<br/>\n<br/>そうして金というものは、入る方は予定と食い違い出る方は予定通りだから期日には返せないものである、<br/>\n<br/>という訳で一度コビリ着いた借金は容易に綺麗にはならない、ついには借金のある事が癖のようになってしまう、<br/>\n<br/>世間には借金がないと気持が悪いという人さえある、ゆえに一度借金してそれが抜け切ってしまうという人は恐らく十人に一人もあるまい。<br/>\n<br/>\n<br/>今日世界の忌わしい問題は金の貸し借りが一番多いであろう、ほとんど民事の裁判はことごとくといいたい程賃借関係が原因であるそうである、<br/>\n<br/>従って、この世の中から紛争を除く第一条件としては出来るだけ賃借をしないようにする事である、<br/>\n<br/>但しやむを得ず借りたい場合は、一日も早く返す事で、これをみんなが守るとしたら、いかに明朗な社会となり、お互いの不愉快が減るかは贅言（ぜいげん）を要しまい、<br/>\n<br/>\n<br/>今一ついいたい事は、<font color=\"#ff0000\" size=\"+1\"><b>借金は人間の寿命を縮める</b></font>という事である、<br/>\n<br/>故大倉喜八郎氏はその事を言ってよく戒めたそうであるが、これは全く間違いない言と思うという事は、借金くらい人間の心を暗くするものはないからである、<br/>\n<br/>私の経験から言っても借金無しになってからの心は、長い牢獄から出たような気持になったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai1.html"
  },
  {
    "title": "明主様御教え　「借金是か非か」",
    "date": "昭和24年11月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「借金是か非か」</font></b>　（昭和24年11月12日発行）<br/>\n<br/>「私は二十数年間、借金のためあらゆる苦しみを舐（な）めて来た、差押え数回、破産一回受けたるにみても想像されるであろう、<br/>\n<br/>それらの経験によって帰納されたものが、今言わんとする借金哲学である。<br/>\n<br/>今借金をしようとする人を解剖してみるが、単に借金といっても積極と消極とがある、<br/>\n<br/>積極とはこれからある事業を始めるに際し、これだけの借金でやればこれだけ儲かる、すなわち利潤から利子を差引いても相当に残るという計算でやるので、これは誰も知っている、<br/>\n<br/>ところが消極の方は入金よりも出金の方が多いのでどうしても足りない、やむを得ず借りるというのが普通ではあるが、いよいよ詰ってくると、先の事など考える余裕がない。<br/>\n<br/>目前焦眉の急を逃るればいいと差迫った揚句利子の高い安いなど問題にせず、借りられればいいというようになる、<br/>\n<br/>今日新聞によく出ている高利貸の高歩の記事などがそれである、こうなると十中の八、九は崖から落ちる寸前ともいっていい、全く断末魔である。<br/>\n<br/>\n<br/>以上が借金を大雑把に分けてみたのであるが、今度は、借金なしの場合を考えてみよう、<br/>\n<br/>借金無しといえば、まず自分が現在持っている資金で事業を創める、したがって洵（まこと）に小規模であるのは致し方がない、<br/>\n<br/>例えばここに十万円の資金があるとする、それをまず半分ないし三分の一くらいで創め、後の金は残しておくのだから、理屈からいえば頗（すこぶ）るまだるっこい、<br/>\n<br/>しかもその十万円の金も無論人の世話にはならない、己の腕一本で稼いで蓄積したものでなくてはならない、全く身に着いた金であるから、力が入っている、<br/>\n<br/>そうして出来るだけ小さく始めるのである、<br/>\n<br/>\n<br/>この例として私は信仰療法を創めたのは昭和九年五月、麹町平河町へ家賃七十七円、五間の家を借りた、<br/>\n<br/>少し上等過ぎると思ったが、至極条件が良いので思い切って借りたのである、<br/>\n<br/>この頃は古い借金がまだ相当あったが、自分が借金によって覚った哲学を実行しようと思ったからである。<br/>\n<br/>\n<br/>というのは、その根本を大自然からヒントを得たのである、それは人間を見ればよく分る、オギャアと生れた赤ン坊が、年月を経るに従い段々大きくなり、力も智慧も一人前となる、<br/>\n<br/>また植物にしてもそうである、最初小さな種を播くや、芽が出、双葉が出来、真葉が出、幹が伸び、枝が張り、ついに天を摩す巨木になるのであって、これが真理である、<br/>\n<br/>とすれば人間もこれに習わなくてはならない、したがってこの理を忠実に実行すれば必ず大成すると覚ると共に何事も出来るだけ小さく始める事を決心したのである。<br/>\n<br/>\n<br/>ところが、世人多くは最初から大きく華々しくやろうとする、そういう人をよく見るとそのほとんどは失敗に帰してしまう、そういう例は余りにも多く見るのである、<br/>\n<br/>世間大抵の事業はそうで、最初は大規模に出発し、失敗してから整理し縮小し止むを得ず小さく再出発して、それから成功するという例はよく見るのである。<br/>\n<br/>ところで、世の中は決して理屈通り算盤（そろばん）通りにゆくものではない、<br/>\n<br/>なぜゆかないかというといろいろ理由があるが、その一番大きな点は精神的影響である、<br/>\n<br/>すなわち返済期はキチンキチンと来るから、その心配がいつも頭にコビリついている、もちろん現実は決して予算通りにはゆかない、<br/>\n<br/>その煩悶が始終頭脳を占領しているから良い考えが浮ばない、これが最も不利な点である、<br/>\n<br/>またいつも懐が淋しいから活気が出ない、表面だけかざっても、内容は物心共にはなはだ貧困であるから、万事消極的で伸びる積極性がない、<br/>\n<br/>という訳で、いつも不愉快でおる。商人などは安い売物があってもすぐ買えないから儲け損なう、<br/>\n<br/>また大抵は返金が延びる事になるから信用が薄くなる、利子も仲々馬鹿にならないもので、長くなると利に利がつく、<br/>\n<br/>そうなると焦りが出る、無理をする、何事にも焦りと無理が出たらもうお仕舞だ、<br/>\n<br/>私はいつもこの焦りと無理を戒めるが、大抵の人は案外これに気がつかない、焦りと無理は一時は成功しても決して長く続くものではない、<br/>\n<br/>\n<br/>その例として二、三かいてみるが<br/>\n<br/>彼の信長も秀吉も焦りと無理で失敗者となった。<br/>\n<br/>そこへゆくと徳川幕府が三百年の長きを保ったのは家康の方針が、最初天下をとる時から焦りと無理がなかった、<br/>\n<br/>彼は有名な負けるが勝ちの戦法に出たので少し無理だと思うと一たん陣をひいて時を待ち、自然に自分に有利になる時を待っていた。<br/>\n<br/>自然に天下が転がりくるようにした、それがよかったのだ。<br/>\n<br/>彼の訓言に「人の一生は重き荷を背負うて遠き途を行くがごとし、急くべからず」とは彼の性格をよく表わしている。<br/>\n<br/>今回の日本の敗戦も種々の原因はあるが、この焦りと無理が災いした事に間違いはない。<br/>\n<br/>それは最初の出発が非であるからである。<br/>\n<br/>そこへ気がつかず焦りと無理を通そうとしたのが原因であろう。<br/>\n<br/>\n<br/>一番いけないのは、苦しまぎれに借金のための借金をする事である、敗戦の末期頃はそれであって、紙幣の乱発をしたのもそのためで、インフレもそれが大きな原因となったのである。<br/>\n<br/>彼の英国労働党内閣が成立間もなく三十七億ドルを米国から借金したが、私はこれは将来経済的苦境の原因とならなければよいがと思ったが、果せるかなその後借金に借金を重ねなければやれない事になった、今度のポンドの切下げもその現れである、<br/>\n<br/>大英帝国華やかなりし頃は、植民地その他からの収入年三億ポンドというのであったから、実に今昔の感に堪えないものがある、<br/>\n<br/>それまで英国の健全財政は同国の誇りでもあったが、二回にわたる戦争によって今日のようになったのも、またやむを得ない運命とも言えるのである。<br/>\n<br/>\n<br/>以上によってみても、借金は否とすべきもの、何事も小さく始めるという真理をかいたが、これを座右銘とされたいのである、<br/>\n<br/>もっとも短期で返済可能の確信ある場合に限り、例外としての借金は止むを得ないのである。<br/>\n<br/>以上が私の提唱する借金哲学である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai1.html"
  }
]