[
  {
    "title": "明主様御講話　「紅卍字会について」",
    "date": "昭和27年12月15日",
    "content": "<font size=\"+2\"><b>明主様御講話　「紅卍字会について」</b></font>　（昭和27年12月15日）<br/>\n<br/>「それからこの間もちょっと話しておきましたが、中国の紅卍字会が非常に困っているのです。<br/>\n<br/>それで先方では提携ということですが、実際は救いを求めてきたようです。<br/>\n<br/>それも神様がそういう具合にしたのです。<br/>\n<br/>それで今度小田原の別院の一部をそれに使わせようと思ってます。<br/>\n<br/>ただ紅卍字会は、おもしろいことには神様の在る無しがすぐ分かるのです。<br/>\n<br/>ですからメシヤ教の方では、お蔭とか、奇蹟とか、浄霊すれば病気がなおる、ということで神様があることが分かります。<br/>\n<br/>ところが紅卍字会のやり方はまた別なやり方で神様を分からせるのです。<br/>\n<br/>これはいずれ小田原でやりますが、長方形のテーブルの向こうとこっちに人が立っていて、Ｔ字形の棒を両方で持っているのです。<br/>\n<br/>そうして砂盤といって四角の薄いお盆をおいて、その上に平らに砂をいっぱい置いておき、Ｔ字形の両方を持っていると、これが自然に動いて字を書くのです。<br/>\n<br/>ところがその字を書くのがとても早いのです。両方で示し合わせて書くとしても、ああ早くはいきません。ですから神様が書くということが分かります。<br/>\n<br/>そうして持っている方は軽く持っているのです。そうすると、こっちで見ていて、一つ一つつないでいくのです。そうするとそれが文章になっていくのです。<br/>\n<br/>それで最初やる前にはすっかりお祈りをするのです。祝詞のようなものを奏げて、中国人はこういう具合に手が見えなくなるようにして三拝九拝する。これは三回ずつ三度して三、三、九度するのです。そうしてそれから始めるのです。<br/>\n<br/>その時に立派な椅子を置くのです。それには誰もかけてませんが、そこに神様がおかけになるということになってます。<br/>\n<br/>霊眼でみる人もあります。ですから確かに神様がそこにおかけになるに違いありません。<br/>\n<br/>その神様というのは至聖先天老祖というのです。その神様が指図命令なさるのです。<br/>\n<br/>今はだいぶ変わったようですが、以前はキリスト、釈迦、孔子、観音、弥勒。マホメットはなかったようですが、とにかく七つの神様が代わる代わるおかけになったようです。<br/>\n<br/>私は見たことがありますが、二十年ばかり前に日本に紅卍字会の幹部の人が六人か来て、私が経営していた麹町の大本教の分所で初めてやったのです。<br/>\n<br/>私が行った時は観音様で、「観世音菩薩、汝らに告ぐ」ということで、それからいろいろなことが出ました。<br/>\n<br/>ですからそこに出るのはいろいろな教えとか予言とかです。予言というのは密訓といってますが、それは秘密で公開できないのです。<br/>\n<br/>\n<br/>これはよほど前ですが、蒋介石がいばっていた時分の密訓で、蒋介石が亡びるということが出たのです。<br/>\n<br/>秘密にしていたのですが、なんでも知れたらしくて、随分調べられていろいろなことがあったようですが、たいしたことはなかったらしいです。<br/>\n<br/>その時はそういう気振りもなかったが、結局こうなってみると密訓は恐ろしいくらいなものです。<br/>\n<br/>\n<br/>それから今度小田原でやるでしょうが、粉だと思いますが、いろいろな絵の具をまぜこぜにしておくのです。<br/>\n<br/>それは筆を使うのかどうかよく分からないが、一遍にパッと拡がって絵になってしまうのです。<br/>\n<br/>それは実にすばらしいものだそうです。実に神秘です。私が見た時は筆の先で字を書いて、そこに列席した人に配りましたが、その時おもしろいことは、私に大きな「浄」という字を一字くれたのです。<br/>\n<br/>それで横に小さく「岡田茂吉」と書いてあった。それを表装しようと思って経師屋に出したら、経師屋がなくしたらしく、私もそれきり忘れてました。<br/>\n<br/>今になってみると、私は「浄霊」ということが必要な仕事ですから、その時に神様が用意されていたのです。<br/>\n<br/>その字を書くというのは神様がやられたということは一目で分かります。<br/>\n<br/>一字書くとトンといきまた一字書くとトンといく、それが文章になるのです。<br/>\n<br/>\n<br/>だからこれも私は、利用というと安っぽくなりますから利用とは言わないが、神様があるということを見せるという、そういう一つのやり方で、これも必要なのです。<br/>\n<br/>これはインテリなどが見ると一番よいです。病気がなおるというのは、時節が来たからなおったとか、今薬が効いた、といえば言えますが、<br/>\n<br/>これは目の前ではっきりするのですからこれはいいなと思ってましたが、いよいよそれをやることになるでしょうから、一つの方法として非常にいいと思います。<br/>\n<br/>\n<br/>これは分かっているのですが、約二十年前の昭和五、六年のころに紅卍字会の人たちが、今の芝の浜離宮の庭で写真をうつしたことがあります。<br/>\n<br/>その時に紅卍字会の信者が十八人か並んで、その隣に大本教の信者が十数人並んでいた。<br/>\n<br/>そうしてこれから写真をうつそうという時に、ちょうど私がそこに着いたのです。<br/>\n<br/>そうしてヒョッと見るとみんな整列しているのですが、富沢という信者で代議士かでしたが「今うつすから、岡田さん早く来給え」と言うから、私も「ああ」と言って立ったところが、すぐ写真がうつった。<br/>\n<br/>その立った所が紅卍字会と大本教信者が並んだちょうど真ん中の一番前に立ってうつったのです。<br/>\n<br/>それで私は、今に紅卍字会は自分が支配するのだなと思ったのですが、それがだんだん実現する段取りになってきたのです。<br/>\n<br/>\n<br/>それで紅卍字会というのは、旗印は赤い卍です。あれは右進左退の方の逆卍です。<br/>\n<br/>それで紅卍字会というのは、二十何年前に中国の済南という所の在で百姓のじいさんが神懸りになって「道院」という宗教を作ったのです。<br/>\n<br/>これは本当に拝むのが主なのです。<br/>\n<br/>そうして紅卍字会というのは、体的の救いをやるために右進左退の逆卍になったのです。<br/>\n<br/>それで私の方は左進右退です。前に金［逆卍］というのを作って、最初の雑誌を作ったのですが、その表紙に金の［逆卍］を作ったのです。<br/>\n<br/>そうして金［逆卍］教会というのを作ろうと思ったのですが、いろいろな事情ができてやることができなかったのです。<br/>\n<br/>そうこうするうちにヒトラーが黒［逆卍］をつけた。<br/>\n<br/>これは逆でなく本当の［逆卍］ですが、斜めになってます。それに黒ですから、黒は悪です。<br/>\n<br/>そうして斜めですから正しくはないのです。黒［逆卍］は悪ですからナチスは駄目だと思ったのです。<br/>\n<br/>\n<br/>そういうこともありました。紅卍字会というのは、結局将来中国を救うその主力になるわけです。それでやっぱり私が指図しなければ駄目です。<br/>\n<br/>そうなると、おもしろいのはフーチですが、フーチによってできるのですが、これは一名壇訓（だんくん）と言うが、一般にはフーチと言ってます。<br/>\n<br/>これは中国の古い時代にあったのです。それで巫（みこ）という字がありますが、これはそうなってます。<br/>\n<br/>人が二人でこれを持っているという形がこれに出てます。だから中国の何千年か前にあったに違いありません。<br/>\n<br/>おそらく漢以前でしょう。漢以後は物質的になったのです。<br/>\n<br/>そこで漢方薬と言いますが、漢方薬というのは漢の以後にできたのです。だから漢以前には薬を使わなかったのです。<br/>\n<br/>これについてはまだいろいろな話がありますが、時間がないから大体を話したのです。<br/>\n<br/>来年からインテリ階級に神のあるということを知らせる仕事ができるから、そういう方面に開けるというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "manzi.html"
  }
]