[
  {
    "title": "明主様御講話　「明主様は忠臣蔵がお嫌い」",
    "date": "昭和27年6月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「明主様は忠臣蔵がお嫌い」</font></b>　（昭和27年6月6日）<br/>\n<br/>「小乗と大乗でも、そういうことが言えるんですね。<br/>\n<br/>で、小乗大乗の場合に、一番もっともらしく聞こえるのは小乗ですよ。<br/>\n<br/>これは日本が終戦前に国家に忠義を尽くせ、忠君愛国が本当だ、というその悲愴な理屈ですね。<br/>\n<br/>よく勤皇なんかの伝記とか、いろんなやったことを聞くと、それは涙がこぼれるような忠誠ですね。<br/>\n<br/>偉いと思いますね。<br/>\n<br/>しかし私はその時分からそういうことが馬鹿馬鹿しくてね。<br/>\n<br/>腹の中では笑ってましたがね。<br/>\n<br/>ちょっと聞くと非常に理屈が良いですからね。<br/>\n<br/>道理に合っているようにみえますからね。<br/>\n<br/>それで感心してみんな命まで捨ててやるんですがね。<br/>\n<br/>ですから私はいつでも、小乗的理屈と思ったのは、非常に日本は忠君愛国・・・日本人は忠義だと強調した時私は思ったんです。<br/>\n<br/>それじゃ朝鮮人も中国人もそういう忠君愛国だったらどうだろう。<br/>\n<br/>すると日本が人口が増える。<br/>\n<br/>どうしても食いものが足りないので、どこかに拡がらなければならない。<br/>\n<br/>するとお隣の国に拡がらなければならない。<br/>\n<br/>ところがお隣の人間が忠君愛国だったら厄介ですよ。<br/>\n<br/>他国の人間は一人でも入れるものか、国をやるものか。<br/>\n<br/>そうするとそこに武力をもって入り込むでしょう。<br/>\n<br/>防がなければならないとなる。<br/>\n<br/>だから忠君愛国は、戦争を作るようなものだということになる。<br/>\n<br/>戦争を作るものだとしたら間違っている。<br/>\n<br/>だからああいう敗戦の結果こういうふうに変わったということは、実は間違ったことが訂正されて本当になった。<br/>\n<br/>間違わないことになるんですね。<br/>\n<br/>\n<br/>で、私は先から嫌いなのは忠臣蔵ですね。<br/>\n<br/>あれは嫌いで、ですからこの前の春の大祭の時には、講談で忠臣蔵をやらないように、と注意させたんです。<br/>\n<br/>私は大嫌いです。<br/>\n<br/>なぜ嫌いかというと、君に忠義を・・・浅野内匠頭（あさのたくみのかみ）の忠義のために自分の命を犠牲にして、苦心惨憺してやったんですが、それは感心です。<br/>\n<br/>感心だけれども、本来仇討ち思想というのは、非常に間違っている。<br/>\n<br/>伜（せがれ）なら伜が・・・親父が誰かに討たれたというと、どうしても親の仇だと言って、<br/>\n<br/>一生を仇を討つことにのみ骨折っているとすれば、<br/>\n<br/>人間というものは実に馬鹿馬鹿しいもので、<br/>\n<br/>世の中を良くするために・・・神様が理想世界を造るために生まれたのに、<br/>\n<br/>人殺しをやるために一生を棒にふるのは、いかに間違っているかが分かるし、<br/>\n<br/>親の仇といって討つと、その息子がまた親の仇と言ってやる。<br/>\n<br/>そんな馬鹿馬鹿しいことなんです。<br/>\n<br/>だから仇討ち思想をなくするのが一番良いと私は思っている。<br/>\n<br/>そこで仇討ち思想をもっとも偉く見せかけているのは、忠君愛国が代表的なものです。<br/>\n<br/>だから私はあれはいかん、嫌いなのはそうなんです。<br/>\n<br/>これは祖先以来仇討ち思想を押し込まれてきたためですが、実に厄介な思想です。<br/>\n<br/>それでもう一つは昔の武家時代ですね。<br/>\n<br/>武家時代は武家が自分に都合の良い道徳を作ったんですね。<br/>\n<br/>その代わり一生食うに困らないだけの扶持（ふち）をやるから、殿様が不慮の災難が起った時、<br/>\n<br/>あるいは誰かにやられた時には・・・というのだから、うっかりやれない。<br/>\n<br/>だからその殿様が安全になりますからね。<br/>\n<br/>そこで権力者が安全にするために武士道という自分に都合の良い道徳を作った。<br/>\n<br/>その代わり一生涯困らないだけの扶持をやるというんです。<br/>\n<br/>\n<br/>そこで忠臣蔵みたいにやるのは、あたりまえですよ。<br/>\n<br/>あえて尊ぶべきことで値打ちを評価する価値はないですね。<br/>\n<br/>それはふつうの人でも一生涯困らないだけのものをもらえば、そうするのは、あたりまえです。<br/>\n<br/>一種の取引ですからね。<br/>\n<br/>食うに困らないだけの扶持をもらって、生命を維持されたんですから、<br/>\n<br/>君のために命を捧げるというのは、経済的に言えば一種の取引です。<br/>\n<br/>だからそこに人類愛的な、なにもなければ、崇高な、なにもない。<br/>\n<br/>それを崇高にみせたり、神に祀ったりするのは、いかにその時の道徳が間違っていたかが分かる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "adauti.html"
  },
  {
    "title": "明主様御講話　「仇討ち思想を除らなければ世界は平和にならない」",
    "date": "昭和27年10月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「仇討ち思想を除らなければ世界は平和にならない」</font></b>　（昭和27年10月6日）<br/>\n<br/>「大本教のお筆先におもしろいことが言ってあります。<br/>\n<br/>艮の金神は神代の時に人から嫌われて押込められたのです。<br/>\n<br/>それで、「今に返報返しを致すぞよ」・・・仇討ちです。<br/>\n<br/>それだけでは神様も人間みたいですが、けれども「艮の金神は喜ばして返報返しを致すぞよ」そういうのがある。<br/>\n<br/>喜ばして返報返しをするというのが非常におもしろいです。<br/>\n<br/>仇討ちといっても、忠臣蔵のように上野介の首を取るというのではないのです。<br/>\n<br/>先方を喜ばすというのですから逆です。<br/>\n<br/>これが本当です。<br/>\n<br/>\n<br/>ですから私は大祭の余興の時に、講談の貞丈（ていじょう）に「忠臣蔵をやってはいかん」と条件をつけたのです。<br/>\n<br/>これは喜ばせて返報返しをするのとは逆です。<br/>\n<br/>私はそういうのは嫌いです。<br/>\n<br/>仇討ちという思想は非常に悪いのです。<br/>\n<br/>これを日本から絶対に除かなければいけないのです。<br/>\n<br/>けれども日本人はそれに非常に憧れるのです。<br/>\n<br/>曾我兄弟とか・・・と。<br/>\n<br/>その仇討ち思想を除らなければ、世界は平和にはならないのです。<br/>\n<br/>個人としても争いが絶えないわけです。<br/>\n<br/>\n<br/>中国の言葉に「怨に報ゆるに徳を以てする」というのは非常に良いです。<br/>\n<br/>それから蒋介石が終戦後日本に非常に好意をもっているのです。<br/>\n<br/>日本に対しても良くしなければいけないというので、蒋介石は今もって日本から代償を取ろうとは思っていないのです。<br/>\n<br/>そのために今も台湾だけでも地位を保っていられるというわけでしょう。<br/>\n<br/>そんなような具合で、ただ信者は浄化作用というと、病気だけに限るように思うきらいがありますから、それで話したのです。<br/>\n<br/>あらゆる苦しみというのは、全部自分にあるということを知れば良いのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "adauti.html"
  },
  {
    "title": "明主様御講話　「一方が勝てば負けた方は悔しがりまた勝つことを考える」",
    "date": "昭和28年9月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「一方が勝てば負けた方は悔しがりまた勝つことを考える」</font></b>　（昭和28年9月5日）<br/>\n<br/>「これについて、昨日、元日活の社長をした人が来ての話で<br/>\n<br/>「実は今度すばらしい計画をした。<br/>\n<br/>それは東京に立派な娯楽場のような物をこしらえて、<br/>\n<br/>そこでいろんな享楽をさせる計画をしているが、それに賛成してもらいたい」と言うのです。<br/>\n<br/>その裏には援助してもらいたいということなのでしょう。<br/>\n<br/>しかし私は「それは止した方がいい。<br/>\n<br/>どういうわけかというと、それは罪を作るからだと言ったのです。<br/>\n<br/>そうしたら非常に感心して「一言でピタッとやられて、どうも今までこんなにはっきり言われたことはない」と言って非常に感心していました。<br/>\n<br/>その人はお寺の息子でお寺の出なので、仏教のこともいろいろ聞いているが、<br/>\n<br/>確かに罪を作るということはいけないと言ってました。<br/>\n<br/>それで「これからやるなら、良い事と悪い事があるが、<br/>\n<br/>全部良い事は世の中にはないから、良い事がいくらかでも悪い事より勝っていれば、<br/>\n<br/>差し引いて良い事の方がオツリが来るから、プラスになるから、それならよい」と言ったら、<br/>\n<br/>「なるほど」と言ってました。<br/>\n<br/>なおいろんなことを簡単に言ってやりましたが、驚いてました。<br/>\n<br/>\n<br/>結局今の人は急所をつかんでないのです。<br/>\n<br/>急所をつかめないのです。<br/>\n<br/>急所をつかむほどに頭が良くないのです。<br/>\n<br/>ですからいろんなことを見ていると、よけいなことをしたり、骨折って失敗したりして、カラカサ屋の小僧式が多いのです。<br/>\n<br/>偉い政治家などはみんなそれです。<br/>\n<br/>\n<br/>またその時共産主義の話も出ましたが、その人は右翼団体を作るというのです。<br/>\n<br/>その人はなかなか覇気はあるのです。<br/>\n<br/>そうとうに腕もあるようです。<br/>\n<br/>けれどもやることがみんな見当違いや無駄があるので成功しないわけです。<br/>\n<br/>それで右翼団体を作って共産主義と戦うというのです。<br/>\n<br/>\n<br/>それについては次のように言ってやったのです。<br/>\n<br/>すなわち「共産主義と戦うのもよいが、そうすると結局争いになるではないか。<br/>\n<br/>争いでもよいから成功すればよいが、成功しない。<br/>\n<br/>一方が勝ち、一方が負ければ、負けた方は悔しがってまた勝つことを考える。<br/>\n<br/>つまり仇討ちと同じで、一度殺すと、その伜（せがれ）が悔しがって仇を討つ。<br/>\n<br/>そうすると負けた方はまた悔しがって、そのまた伜がやるということになり、それではしようがない」と言うと、<br/>\n<br/>「なるほど」と言ってました。<br/>\n<br/>\n<br/>第一共産主義というものは失敗するに決まっているから、<br/>\n<br/>私はよく共産主義のことを聞かれるが、気にしないでいる。<br/>\n<br/>つまり共産主義というものはスターリン一代限りのもので、今にだんだんおとろえてゆくから、<br/>\n<br/>問題にするにあたらないと言ったら、感心してました。<br/>\n<br/>\n<br/>そして私はいつも仕事をするのに、ただ急所だけをチョッチョッと手を打っておくだけです。<br/>\n<br/>ですから私は随分いろんな仕事をしているが、あせったりしないで、いつも悠々としているが、<br/>\n<br/>それは肝腎な急所だけをちょっとやっておき、あとは人にやらせればよいのです。<br/>\n<br/>人間は急所を見つけるのが肝腎だから、あなたもそういうようにしなさいと言ったら、非常に喜んでいました。<br/>\n<br/>それを連れてきたのが日置という人で、いつかサンデー毎日に私のことを書いた人で、<br/>\n<br/>この人もそれを聞いて、笑って感心したような顔をしていました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "adauti.html"
  }
]