[
  {
    "title": "明主様御垂示　「汚れた金を維持していると浄い金が入るのが遅れる」",
    "date": "昭和24年10月16日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「汚れた金を維持していると浄い金が入るのが遅れる」</b></font>　（昭和24年10月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は一昨年八月入信し、御光を受けまして、光明如来様を昨年末御迎えして御祭りしております。<br/>\n<br/>息子は十一月から親の意見も聞かず、時々外泊するようになりました。<br/>\n<br/>浄霊も嫌い神様にも御参りしません。<br/>\n<br/>今後どう致しましたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「息子とか夫とか親が道楽したりなどして苦しめるのは浄化作用である。<br/>\n<br/>母なら母に罪穢があり、息子の不行跡で心配するそれが浄化作用である。<br/>\n<br/>すべて病気でも災難でも、苦しむ事は苦しむべき罪穢があるからで、毒素があると浄化するのと同じ事である。<br/>\n<br/>故にその人がその人がと怨んだりするのは違う。<br/>\n<br/>その人でなければ他の人がやる。<br/>\n<br/>であるから、軽く叱る程度にして放任し、自分は一生懸命徳を施す。<br/>\n<br/>すると苦しみが来ない状態になり、自然に息子も不行跡は出来なくなる。<br/>\n<br/>ひどい目にあっても実は感謝すべきかもしれぬ。<br/>\n<br/>こっちでその気持になれば、自ら先方も苛めたり苦しめたり出来難くなる。<br/>\n<br/>こういう事もある。<br/>\n<br/>その家の財産など不正の財が積んであると霊界で良い所へ行けぬ。<br/>\n<br/>欲ばって人を苛め、貯えたものなどは早くなくさなくてはならぬ。<br/>\n<br/>その人が霊界へ行ってそれを知り、子孫の中の道楽の素質のある者を選び、自分が憑るか、霊界の身内の誰かに憑らせて道楽をする。<br/>\n<br/>そうして財産をなくして祖霊が向上する事となる。<br/>\n<br/>そしてまた周囲の家族も戸主も助かる。<br/>\n<br/>それを知らず腹を立てるが大いに間違っている。<br/>\n<br/>そして、そうすると今度は正しい金が入って反って幸福になる。<br/>\n<br/>これは信仰に入る人によくある。<br/>\n<br/>汚れた金を維持していると浄い金が入るのが遅れる。<br/>\n<br/>借金を返してから浄い金が入る。<br/>\n<br/>空っケツになってから神様からの金が入る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai6.html"
  },
  {
    "title": "明主様御講話　「罪の財産を取らないと家が絶える」",
    "date": "昭和28年11月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「罪の財産を取らないと家が絶える」</font></b>　（昭和28年11月17日）<br/>\n<br/>「火事で焼けるとか、この間のような水害とかありますが、そういうこともやはり浄化作用なのです。<br/>\n<br/>それについてこういう考え方があるのです。<br/>\n<br/>すなわち伜（せがれ）が二人あります。<br/>\n<br/>一人は非常な道楽者で、親の金を使ってしようがない、一人は律儀正道（りちぎまっとう）で、親の心配をかけないというのです。<br/>\n<br/>これはどっちが親孝行かは分からないのです。<br/>\n<br/>その家は先祖代々のいろんな罪を背負ってますし、それからその親の財産というのは、人をいじめたり苦しめたりして作った財産とすると、祖先はその罪を早く除ってしまわなければその子孫は繁栄しないので、<br/>\n<br/>そこで祖霊がついてそういう道楽者を作ってドンドン使わせるのです。<br/>\n<br/>ですから早く使ってしまえば早く罪が除れるのです。ところが律儀正道な方の伜は、減らないようにし、かえって増やそうとするのです。<br/>\n<br/>これは早く除った方がよいのですから、大乗的に見るとイコール道楽者の伜の方が親孝行ということになります。<br/>\n<br/>そこで、そういう道楽者の伜を治そうとして、いろいろ苦心惨憺しますが治らないのです。<br/>\n<br/>それはそういうことを知らないし、ぜんぜん思いもしないからです。<br/>\n<br/>そこで学校を怨んだり、傭っている主人を怨んだりするようになるのです。<br/>\n<br/>そういうわけで、一切のそういう苦しみは浄化作用ですから、その苦しみというものも、それが分かれば喜ぶというまでもゆかないが、そうクヨクヨする必要はないわけです。<br/>\n<br/>それで除かれるだけ除かれてしまえば、あとはないので良くなるばかりです。<br/>\n<br/>\n<br/>それと同じように、信仰に入ってから損をしたり、いろんなことがあります。<br/>\n<br/>これはたいへん結構なのです。<br/>\n<br/>それからまた熱心になればなるほど、そうなるのです。<br/>\n<br/>信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、<br/>\n<br/>というようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。<br/>\n<br/>これは神様が、お前は熱心だから大いに褒美をやろうとする。<br/>\n<br/>ところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。<br/>\n<br/>それを待っておれば、それがきれいになった後は一度に良くなります。<br/>\n<br/>\n<br/>私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。<br/>\n<br/>それに下手に動くと差し押さえになるのです。<br/>\n<br/>それで金が欲しい欲しいと思っている時は駄目なのです。<br/>\n<br/>そのわけが分かって、これは神様にお任せしておこう。<br/>\n<br/>食ってさえいればよいと思って、気やすく思った。<br/>\n<br/>そして昭和十六年にやっと返しきったのです。<br/>\n<br/>そうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。<br/>\n<br/>ですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。<br/>\n<br/>\n<br/>だからかえって欲しい欲しいと思って、今いくら金が入れば助かる、という時には決して入るものではないのです。<br/>\n<br/>これはなにごともそうです。<br/>\n<br/>変な話ですが、女を思っていて、アノ女をどうにかならないかと思っている時には、決して女の方では振り向きもしないのです。<br/>\n<br/>それでアンナ女なんか勝手にしやがれと思うようになると、かえって女の方で来るのです。<br/>\n<br/>つまり逆になるわけです。<br/>\n<br/>それが真理なのだから、そこを本当に知ると非常に気楽になります。<br/>\n<br/>\n<br/>だから苦しいことが起こると、これは楽しいことの前提だ、これによって楽しいことになるのだと思うから、さのみ苦痛ではないということになります。<br/>\n<br/>ちょうど病気が起こって、熱が出て痛んだり苦しいが、これによって良くなると思うから、心から苦しくはないのです。<br/>\n<br/>それで病気のことはよく分かるが、ほかのことになると気がつかないのです。<br/>\n<br/>それで火事によって丸焼けになるが、これは非常に良いのです。<br/>\n<br/>これは祖先が、金銭的、物質的の罪穢れが溜まっているから、そうなるのです。<br/>\n<br/>ですからよく「焼け太り」と言うが、焼けたために後が良くなるのです。<br/>\n<br/>\n<br/>それで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。<br/>\n<br/>大難を小難にというわけで、小さくてすむのです。<br/>\n<br/>熱海などは随分良くなりました。<br/>\n<br/>まるで東京の銀座に行ったような気がします。<br/>\n<br/>他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。<br/>\n<br/>これは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。<br/>\n<br/>というのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。<br/>\n<br/>これなどもよい見本です。<br/>\n<br/>ですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。<br/>\n<br/>それで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。<br/>\n<br/>ですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。<br/>\n<br/>それから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、<br/>\n<br/>なるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。<br/>\n<br/>ところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、<br/>\n<br/>どうしても神様の方では、その人を間引かなければならないのです。<br/>\n<br/>そういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai6.html"
  },
  {
    "title": "明主様御垂示　「怨みの財産を潰さないと救われない」",
    "date": "昭和24年9月15日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「怨みの財産を潰さないと救われない」</b></font>　（昭和24年9月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「先月左記第一項につき御伺い致しましたところ「余程大きな罪があるか、神様に対する何かの間違いがあるかも知れぬから今一度調べるように」との御指示で御座居ましたので、改めて御伺い申し上げます。<br/>\n<br/>一、NK子と申します熱心な教導師ですが、その夫は、昨秋十月肺病で死去し、お道に熱心だった元気な長女が本年一月発病し、八月死去し、<br/>\n<br/>その後、末の子供を二人他家にやるようになりましたところ、御光を二人ともどこかに紛失し、袋だけが戻って参りました。<br/>\n<br/>右Ｎ家は、戦時中空襲で近所は殆ど助かりましたが、主人が一代で作りあげたその家と三軒だけが焼けました。<br/>\n<br/>二、以上の件に付き、因縁を御伺い致しました者でありますが、右につき調べましたところ、<br/>\n<br/>この家は神戸市にて、観音山と云う山の頂上にあり、西国を型どりまして、六百年前より麓より頂上にかけて、三十三相の観音様を石に刻み、お祭りし、常福寺という寺にて管理しております。<br/>\n<br/>N家の宗旨は不明なので、夫人（NK子）の実家の宗旨（真宗）で夫と子供をお祭りしてあります。<br/>\n<br/>また、空襲の際、爆弾落下のため弱った地盤がその後雨にてくずれ、下の天理教の教会が埋もれ、十七人生き埋めとなり、十二人が即死致しております。<br/>\n<br/>以上のような次第で御座居ます。何卒よろしく御指示を御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「御守を紛失したのは変である。子供なら仕方ない。お咎めはない。<br/>\n<br/>財産は怨みの財産で、これを潰さなければ救われぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "keizai6.html"
  }
]