[
  {
    "title": "明主様御講話　「一切は浄化作用」",
    "date": "昭和29年1月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「一切は浄化作用」</font></b>　（昭和29年1月26日）<br/>\n<br/>（御論文「幸運の秘訣」発表）　<br/>\n<br/>「今読んだとおり、運が良くなる、思うようになるということは、理屈を知ってみれば非常に簡単な話なのです。<br/>\n<br/>ここを自分が知るとともに話してやればよいのです。<br/>\n<br/>ところがそういう肝腎なことをやらないで、ただ人為的にうまくゆくように一生懸命やるのだからして、結局なんにもならないので、無駄をやっているわけです。<br/>\n<br/>それで、百八十段という層になっているのですから、その層の居所によって運が良い悪いになるのです。<br/>\n<br/>この層の良い所は良いことばかりが流れているのです。<br/>\n<br/>そこのところは神様は実にうまく作ってあります。<br/>\n<br/>低い所は悪いことだらけなのです。悪いことが満ちているのです。<br/>\n<br/>上層になるとそれがだんだん少なくなり、今度は良いことに変わってくるということになっているのです。<br/>\n<br/>\n<br/>そういうようで、人間はどこかにいるのですから、良い方にいるようにすれば、<br/>\n<br/>そこに行けば運が良くなるに決まっているのですから、なんでもないです。<br/>\n<br/>よく方角が悪いとか良い家が見つからないとか、いろいろなことがありますが、<br/>\n<br/>それは霊界の居所が下ならどんなに良い家に住まおうと思っても、そこの世界には良い家がないのだから見つかるわけがないです。<br/>\n<br/>霊界の層が上に行っていれば、今度は、探さなくても見つかるようになります。<br/>\n<br/>そこに住まわなければならないことになっているのです。<br/>\n<br/>それが運命です。<br/>\n<br/>ですから、よく支部を作っても発展しないとか、どうも信者ができそうでできないということは、自分の魂の居所、霊の居所が低いためです。<br/>\n<br/>\n<br/>それからまた、どうも自分は一生懸命に信仰しているが、親父は反対ばかりしている、あるいは伜（せがれ）がぜんぜん分からないということは、<br/>\n<br/>自分自身の霊的位置がまだ低いからです。<br/>\n<br/>それで自分自身の霊的地位が高ければ、他の者もどうしてもそこの所に引き上げられるのです。<br/>\n<br/>というのは、親父でも伜でも、みんな霊線が繋がってますから、親なら親の枝ですから、親がずっと上に上がると伜もそれについてゆくわけです。<br/>\n<br/>そうすると話をしてもよく分かるわけです。<br/>\n<br/>ところが自分自身の地位が低いからして、いくら口を酸っぱくしようと、気をももうと、あえて効果がないわけです。<br/>\n<br/>\n<br/>ですからそれには自分の霊的位置が向上するということが必要です。<br/>\n<br/>それには、一人でも多くの人を助けて、神様の御用をすることで、それによって自分の曇りが減って、そうすると霊が軽くなるから上に行く。<br/>\n<br/>上に行くから、他の枝でも縁のある人でも、自然にそれについてくるわけです。<br/>\n<br/>だからすべて思うように良くなるというわけですから、結局において自分にあるのです。<br/>\n<br/>それからまた、こんなにしても自分は苦しいことや災難がいろいろあるということは、それはまだ霊に重い点があるからして、<br/>\n<br/>神様が軽くしてくださるために、軽くするには人を救うか、もし救い方が足りなければ自分が苦しむかで、<br/>\n<br/>このどっちかで曇りが取れるのですから、その点さえ分かれば、世の中は決して難しくもなんでもないものです。<br/>\n<br/>\n<br/>結局、一切は浄化作用です。<br/>\n<br/>それで浄化作用とは一つの掃除ですから、ゴミがあると、どうしても掃除されなければならないことになっているのです。<br/>\n<br/>稲の虫害というものも浄化作用です。硫安をかけたり糞をかけたり、肥料を入れたりするから、<br/>\n<br/>そういう物を浄化させなければならないので、その浄化させる役目というのが小さい虫です。<br/>\n<br/>それで虫が生まれて毒を食うわけです。ズイ虫にしても、ズイを食うということは、ズイに肥毒があるからして、それを掃除しなければならない。<br/>\n<br/>そうするとその毒を食うが、毒が葉や茎に深くくっついているから、<br/>\n<br/>ついどうも葉や茎まで食わなければ追いつかないから食うのですが、それが虫害なのです。<br/>\n<br/>だから分かりきった話です。<br/>\n<br/>\n<br/>それで結核だとか、いろんな病気の黴菌というものも、そこに薬毒があるから薬毒を掃除しなければならない。<br/>\n<br/>その掃除夫です。私の古い本に書いてありますが、その掃除夫が自然発生して、それが食ってゆくわけです。<br/>\n<br/>結局あらゆるものが浄化作用だから、そういった汚れ、穢いものを溜めないように、入れないようにして、きれいにするというようにすれば、<br/>\n<br/>必要がないから虫もわかないし、なにも悪いことはないわけです。<br/>\n<br/>だから浄化作用というものは一切にあるのです。<br/>\n<br/>\n<br/>これを大乗的に言うと、もっとおもしろい浄化作用があります。<br/>\n<br/>仮に、火事で焼けるのは無論そうですが、泥坊に盗られるとか詐欺師に引っ掛かって瞞されるとか、<br/>\n<br/>それから最近の問題の保全経済会とか、いろんな貯蓄で損をする人がたくさんありますが、これはやっぱり浄化作用です。<br/>\n<br/>その人の持っている金の中に非常に汚い金があるのです。<br/>\n<br/>そういう金はどうしてもその人が持つことができないので逃げてしまうわけです。<br/>\n<br/>こっちにそういった汚い金があるからして、誰かがなにかの手段でその人から取るという、一つの浄化作用によってそうなるのです。<br/>\n<br/>だからああいったものも、そういった一つの浄化機関になっているわけです。<br/>\n<br/>そうすると、そういうものも必要ということになりますが、<br/>\n<br/>これは必要不必要ということでなく、すべて汚いものはきれいにするというように、神様がこの世界を造られたのです。<br/>\n<br/>だからそれを本当に分かるということは大乗的見方なのです。<br/>\n<br/>ところがこれはあんまり私が話をしないというのは、その話をすると泥坊も必要だということになります。<br/>\n<br/>間違えますから、こういうことは腹の中で覚ることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai1.html"
  }
]