[
  {
    "title": "明主様御教え　「新人たれ」",
    "date": "昭和25年10月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「新人たれ」</font></b>　（昭和25年10月11日発行）<br/>\n<br/>「人は常に進歩向上を心掛けねばならない。特に信仰者にしてしかりである。<br/>\n<br/>ところが世間宗教や信仰などを口にすると、どうも古臭く思われたり、旧人扱いされたりする。<br/>\n<br/>なるほど在来の宗教信者は、そういう傾きがあるのは否めないが、本教信者に限っては全然反対である。<br/>\n<br/>否　反対たるべく心掛けねばならない。<br/>\n<br/>\n<br/>まず何よりも大自然を見るがいい。<br/>\n<br/>大自然においては、一瞬の休みもなく新しく新しくと不断の進歩向上を続けている。<br/>\n<br/>見よ、人間の数は年々殖える。地球上の土地も年々開発される。<br/>\n<br/>交通機関も、建造物も機械も、一として退嬰（たいえい）するものはない。<br/>\n<br/>草も木も天に向かって伸びつつある。<br/>\n<br/>一本といえども下を向いているものはない。<br/>\n<br/>このように森羅万象ことごとく進歩向上しつつある実態をみて、人間といえどもそれにならうべきが真理である。<br/>\n<br/>この意味において、私といえども去年より今年、今月より来月というように、飽くまで進歩向上心の弛まないよう努めている、<br/>\n<br/>といってもただ物質的の事業や職業や地位が向上する、というそれだけでは、根底のない浮遊的のものである。根無し草である。<br/>\n<br/>どうしても魂の進歩向上でなくてはならない。<br/>\n<br/>要するに人格の向上である。<br/>\n<br/>この心掛けを持って一歩ずつ気長に、自己を積み上げてゆくのである。<br/>\n<br/>無論焦ってはならない。ほんの僅かずつでもいい。<br/>\n<br/>長い歳月によれば必ず立派な人間になる。<br/>\n<br/>否、そのように実行せんとする心掛け、それだけでもう既に立派な人間になっている。<br/>\n<br/>そのようにすれば、世間からは信用を受け万事巧くゆき幸福者となる事は請合である。<br/>\n<br/>\n<br/>こういう言い方をすると、現代青年などは何だか旧道徳論を聞くようで、陳腐に思うかも知れないが、実は陳腐どころではない。<br/>\n<br/>これが出来れば本当の新人である。<br/>\n<br/>このような点を規準として私は多くの人を見ると、古臭く見えて仕方がない。<br/>\n<br/>何ら進歩がなく、相変らずの考え方や話で、どこにも変り栄えが見出せない。<br/>\n<br/>だからこういう人に逢っても少しの興味も湧かない。<br/>\n<br/>話し合ってみても世間話以外何物もない。宗教も政治も哲学も、芸術などの匂いすらない。<br/>\n<br/>世間の大部分はこういう人がほとんどであるが、それもあえて咎める気はないが、<br/>\n<br/>少なくともメシヤ教の信者だけは、そういう旧人型は感心しないし、またそういう人は余りないようだ。<br/>\n<br/>本教は知らるるごとく、世界の転換期に際し、全人類救いのために、誤れる文化に目醒めさせ、理想的新世界を造るにある以上、飽くまで新人たる事を心掛けねばならない。<br/>\n<br/>私がいつもいう二十一世紀的文化人にならなくてはいけないと言うのは、その意味である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinpo.html"
  },
  {
    "title": "明主様御垂示　「完全に近づこうとする努力が進歩」",
    "date": "昭和23年11月4日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「完全に近づこうとする努力が進歩」</b></font>　（昭和23年11月4日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「完全なる人間と真の健康者とはどう違うものでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「違いはない。健康といっても肉体だけでない。<br/>\n<br/>完全人間は、（理屈）健康といっても肉体のみでない、精神も共に健康でなくてはいけない。別々にみるから違う。<br/>\n<br/>強盗などは肉体は強健でも霊は病人となる。<br/>\n<br/>完全人間には出来ぬが、完全になろうとして一歩々々近づく。<br/>\n<br/>これが人間として最高のものである。それでよい。こういう心のある人は間違った事は少ない。<br/>\n<br/>完全というものは絶対にない。ただ一歩々々近づいていく事で、完全になると進歩はなくなる。<br/>\n<br/>完全に近づこうとする努力が進歩であり変化で、完全になるとあるいは人類は滅するかもしれない。文化の進歩もなくなろう。<br/>\n<br/>完全な栄養のみを採るとなると人類は滅する。<br/>\n<br/>不完全なものをもって完全なものを作るというのが人間の体であるから、完全なもののみを食えば人間は滅する。<br/>\n<br/>不完全を完全にしようとする・・・その活動が生命である。<br/>\n<br/>栄養食などでは、乳が出ぬと乳を飲む。<br/>\n<br/>であるから、栄養を食えば弱る。今はすべて逆をやっている。<br/>\n<br/>以前、鶏で医学が試験し、完全栄養をやったら二日で死んだ事がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinpo.html"
  },
  {
    "title": "明主様御垂示　「布教も進歩向上を心がける」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「布教も進歩向上を心がける」</font></b><br/>\n<br/>「人により発展するのと発展しないのとある。<br/>\n<br/>一番判り易い簡単な事は、商売をおやりになっている頃アメリカのやり方を研究された。<br/>\n<br/>その中で鉄鋼王アンドリュー・カーネギーが、人間は商売する時、一日々々前日より進んでいなくてはならぬ、と言った。フォードもそうである。<br/>\n<br/>前月よりいくらか殖え、やり方が幾分でも進んでいなくてはいけない、（一月々々毎）と言った。<br/>\n<br/>このやり方は良いと思った。<br/>\n<br/>今日宗教になってもこれは始終頭から離れぬ。<br/>\n<br/>先月よりどこか進歩していなくてはならぬ。<br/>\n<br/>今迄より余計進んでいる。考えが進んでいるとか、全体を総合して進歩発展している、でなければ満足出来ぬ感じである。<br/>\n<br/>先月より一人でも信者が多い、どこか進歩していなければならぬ。<br/>\n<br/>その場合マイナスではいけない。これが即ち大自然の姿である。<br/>\n<br/>世界の人口はいくらか殖え、世界のどこかが必ず良くなっている。文化の大清算があっても、善い物は残る。<br/>\n<br/>自分の支部など、いくらか信者が殖えるとか、御神書で頭が進むとか、余計に物を識るとかしていなくてはいけない。<br/>\n<br/>罪を重ねると案外大きいものになる。<br/>\n<br/>何事でも進歩的でなくてはいけない。退歩も停滞もいけない。進歩向上は真理で、これだけは忘れられぬ。<br/>\n<br/>これこそ、その人が偉くも幸福にもなる本で、これが処世の指針である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinpo.html"
  },
  {
    "title": "明主様御垂示　「布教の発展も地道に行う」",
    "date": "昭和25年",
    "content": "<font size=\"+2\"><b>明主様御垂示　「布教の発展も地道に行う」</b></font>　（昭和25年）<br/>\n<br/>「進歩発展するには決して一遍にやってはいけない。<br/>\n<br/>地味に、真面目に発展しなければならない。<br/>\n<br/>先月よりどこか殖えていなくてはならぬ。やがて大きなものとなる。<br/>\n<br/>アメリカなどは決して一遍にやらぬ。日本の爆撃などでも少しずつやる。<br/>\n<br/>北鮮に対してもじりじりやってゆく。すべては自然の原理である。自然を離れてうまくゆくものはない。<br/>\n<br/>あらゆるものは自然を見習うべきだ。自然が先生だ。<br/>\n<br/>新人にならなくてはいけない。特に多くの宗教家は古い。また、それをいいとしている。<br/>\n<br/>故に他の宗教と反対で、今迄の文化は旧式である。<br/>\n<br/>新しい人間になり、新しい文化を作る事である。<br/>\n<br/>世間には徳川、平安時代などの人もいる。実に非能率的である。<br/>\n<br/>人間は善い事でも一ぺんにやろうとする。それがいけない。<br/>\n<br/>反って物事を壊す。焦らず、騒がずやらなくてはならぬ。<br/>\n<br/>すべての仕事の要点、相手の気持をつかまえ、能率的に処理する、それが新人である。<br/>\n<br/>巾着切りみたいにならなくてはならぬ。物をみるのが早い。目ざとくなくてはならぬ。<br/>\n<br/>人の眼付や顔色ですぐに知らなくてはならぬ。心掛けると判る。<br/>\n<br/>すぐに表わすと気味悪がられる。<br/>\n<br/>世間では、ユスリなどあまくみる。それでいいと思っている。<br/>\n<br/>正神は非常に鋭いものである。<br/>\n<br/>メシヤ教の信者は最も新人にならなくてはならぬ。新しい文化世界を造るのであるから。<br/>\n<br/>今の新人は地に足が着いていない。自分が作ったもので自分が破滅する。<br/>\n<br/>というのは、それを使う人が悪いので、使用者の精神によるので、善人が使えばよくなり、悪人が使えば悪くなる。使う人間の心である。<br/>\n<br/>医学、農業の革命が根本で、それが成れば政治、経済等すべて新しくなる。<br/>\n<br/>神様が御経綸なされている。<br/>\n<br/>今迄の宗教にはそういう力はなかった。<br/>\n<br/>天国的文化人にならなくてはならぬ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sinpo.html"
  },
  {
    "title": "明主様御講話　「一歩一歩成長するのが真理」",
    "date": "昭和27年4月30日",
    "content": "<b><font size=\"+2\">明主様御講話　「一歩一歩成長するのが真理」</font></b>　（昭和27年4月30日）<br/>\n<br/>「なにごとも時期ですからね。<br/>\n<br/>こんなに病気が治り、貧乏、争いが解決できる宗教が、<br/>\n<br/>もっとどんどん発展しなければならないと、誰でも思うんです。<br/>\n<br/>私始めそういうふうに思っているんですが、それはやはり時期ですから、<br/>\n<br/>だんだんものが育って行くように、一歩一歩進んで行くんです。<br/>\n<br/>神様の方は、突如としてパッとなるということはないんです。<br/>\n<br/>それは、大自然の真理にはずれますからね。<br/>\n<br/>どんなことでも、一歩一歩育って行くんです。<br/>\n<br/>その代わり確実ですからね。<br/>\n<br/>時期さえ来れば、ちゃんとその通りになるわけです。<br/>\n<br/>ですから今度の京都に来た意味なんかも、やはり最初チラッとしたくらいのことが、<br/>\n<br/>だんだん一歩一歩具体化してくると、こういうわけなんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kotukotu.html"
  },
  {
    "title": "明主様御垂示　「コツコツ進むのが良い」",
    "date": "昭和24年10月24日",
    "content": "<b><font size=\"+2\">明主様御垂示　「コツコツ進むのが良い」</font></b>　（昭和24年10月24日）<br/>\n<br/>「本当の神様のやり方は非常に順序正しい。ジリジリ育つように進む。<br/>\n<br/>失敗する人は一遍にパッとする人に多い。人の計画など聞くと大仕掛にやる。<br/>\n<br/>コツコツ主義でなくてはいけない。樵（きこり）など、ゆっくりしている。<br/>\n<br/>最初は威勢はいいが、すぐにクタびれてしまう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kotukotu.html"
  }
]