[
  {
    "title": "明主様御教え　「地上天国の一考察」",
    "date": "昭和25年6月3日",
    "content": "<font size=\"+2\"><b>明主様御教え　「地上天国の一考察」</b></font>　（昭和25年6月3日発行）<br/>\n<br/>「吾らの言う地上天国なるものを最も判りやすくいえば美の世界である、すなわち人間にあっては心の美すなわち精神美である、<br/>\n<br/>もちろん、言葉も行動も美であらねばならない、これが個人美であり、個人美が押拡がって社会美が生まれる、<br/>\n<br/>すなわち人と人との交際も美となり、家屋も美わしく、街路も交通機関も公園もより美わしくなると共に、美には清潔が伴うのはもちろんで、<br/>\n<br/>大にしては政治も教育も経済関係も美わしく清浄となり、国家と国家との外交も美わしくならなければならない、<br/>\n<br/>こう考えると、今日の人類社会がいかに醜悪であるかが判るのである、特に下層階級のごときは、美があまりにも欠けている、<br/>\n<br/>というのはその原因が経済的に恵まれすぎないからであり、<br/>\n<br/>それがまた教育の低下ともなり社会施設の貧困ともなる結果、社会不安もそれにハイタイ（胚胎）スル訳であろう。<br/>\n<br/>\n<br/>ここで特に言いたい事は、娯楽方面である、娯楽方面には大いに美を豊富にしなければならない、<br/>\n<br/>というのは美意識こそ人間情操を高める上に役立つものはないからである、<br/>\n<br/>吾々が常に芸術を鼓吹するのもそれがためである、<br/>\n<br/>現在見るごとき芸術芸能の卑猥低俗がいかに人心を頽廃せしめつつあるかは今更言うまでもあるまい。<br/>\n<br/>\n<br/>以上のごとく<font color=\"#ff0000\" size=\"+1\"><b>美の世界たらしむるについて、何よりも必要なものは経済力</b></font>である、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">国民が貧乏では到底実現などは思いもよらない、</font></b><br/>\n<br/>しからば経済力を充実させるにはどうすればよいかというと、国民が精一杯働き、生産力を高める事である、<br/>\n<br/>それの<font color=\"#ff0000\" size=\"+1\"><b>基本的条件</b></font>としては何といっても<font color=\"#ff0000\" size=\"+1\"><b>人間個人個人の健康</b></font>である、<br/>\n<br/>これこそ<font color=\"#ff0000\" size=\"+1\"><b>本教の主眼</b></font>であって、<b><font color=\"#ff0000\" size=\"+1\">世界に比類ない療病力を発揮</font></b>しつつある一事で、<font color=\"#ff0000\" size=\"+1\"><b>完全健康人を現に多数造りつつある</b></font>に見て明らかである。<br/>\n<br/>\n<br/>以上によってみても本教にして初めて美の世界樹立の資格を神から与えられたというべきであって、<br/>\n<br/>その達成は時期の問題であり、今後世人は本教の動向を刮目（かつもく）して視られん事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS1.html"
  },
  {
    "title": "明主様御教え　「昔の宗教と今の宗教」",
    "date": "昭和24年7月9日",
    "content": "<b><font size=\"+2\">明主様御教え　「昔の宗教と今の宗教」</font></b>　（昭和24年7月9日発行）<br/>\n<br/>「私が現在、救世の業を達成すべく簡単な宗教形式を用いているが、<br/>\n<br/>しかしそれは今まであった宗教形式とは余程の違いさがある、<br/>\n<br/>昔の開祖とか教祖とかいう人達は、弊衣粗食、生活は洵（まこと）に質素簡略で、<br/>\n<br/>しかも修行のため深山に籠り、水を浴び経文三昧に、いわゆる難行苦行を重ねたのである、<br/>\n<br/>従って真善美の三者の中、真善はあっても美は閑却されていた、<br/>\n<br/>ほとんど芸術などには関心を持たなかったのである。<br/>\n<br/>そうして奇蹟も多少はあったが、主に経文を本義とし、形式を尊び行事を重んじ、説教専一に衆生済度を行って来たのである、<br/>\n<br/>もっともこれらは仏教について批判したのであるが、<br/>\n<br/>神道、キリスト教は近代の発生または布教であるから、略して仏教だけを対象としたのである、<br/>\n<br/>もっとも仏教渡来以前古神道はあったが、文献にも言い伝えにもないからかく訳にはゆかない。<br/>\n<br/>\n<br/>ところが今日私が行っている方法は非常に違うという事は、<br/>\n<br/>第一病貧争絶無の世界を目標とし地上天国を樹立するという、<br/>\n<br/>洵（まこと）に大言壮語としか思われない程の極めて大胆不敵な宣言をしている、<br/>\n<br/>これだけでも既成宗教といかに相違せるかは知られるであろうが、<br/>\n<br/>その第一手段として実行しつつあるものは、人間の最大悩みである病苦から解放すべき救いで<br/>\n<br/>これが着々効果を表わしている事はもちろんで<br/>\n<br/>これによって身心健全者となる事こそ自ら貧乏も争闘も消滅するのであって、<br/>\n<br/>以上の信念をもって全信徒一団となり、日夜活動しつつあるのである、<br/>\n<br/>前記の宣言にあるごとく、天国化の実現は、理想だけではなく、<br/>\n<br/>現在如実に驚異的成果を挙げつつあるのである、<br/>\n<br/>また経綸の一部として、現在最高地上天国の模型を企画し、<br/>\n<br/>熱海及び箱根の最も景勝なる地を選び、整地に建築設計に造苑に、建設を進めつつあり、<br/>\n<br/>これら完成の暁は、最高天国なるものは、いかに崇高善美なものかを世界に示すつもりである。<br/>\n<br/>\n<br/>由来（もとより）地上天国とは芸術の世界ともいうべきものであって、<br/>\n<br/>本教が芸術に最も力点をおくゆえんである、<br/>\n<br/>しかしながら政治経済教育等全般にわたっても、最も新しい神示による画期的方策を経綸の進捗と相まって、順次発表するつもりであるから、<br/>\n<br/>それによっていかに構想の雄大なる事を認識さるるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS1.html"
  },
  {
    "title": "明主様御教え　「天国は芸術の世界」",
    "date": "昭和25年10月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「天国は芸術の世界」</font></b>　（昭和25年10月4日発行）<br/>\n<br/>「私は常に天国は芸術の世界なりというが、単にこれだけでは余りに概念的である。<br/>\n<br/>なるほど美術、文学、芸能等が充実する事も、右の通りで大いに結構ではあるが、本当からいうとあらゆる芸術が揃わなくてはならない、<br/>\n<br/>否　芸術化されなければ真の天国とは言えないのである。<br/>\n<br/>\n<br/>私が唱えるところの、<font color=\"#ff0000\" size=\"+1\"><b>神霊療法による病気治しにしても、実をいえば立派な生命の芸術</b></font>である。<br/>\n<br/>何となれば<font color=\"#ff0000\" size=\"+1\"><b>芸術なるものの本質は、真と善と美の条件に適わなければならない</b></font>からである。<br/>\n<br/>まず何よりも病人には真がない、というのは人間は健康であるべきが真であって、<br/>\n<br/>健康を害（そこ）ねるという事は、最早人間本来の在り方ではなくなっている。<br/>\n<br/>たとえばここに一箇の器物があるとする、その器物のどこかに破損が出来るとすれば、その器物の用途は果せない、<br/>\n<br/>水が洩るとか、置くと倒れるとか、使うとすると毀（こわ）れるとかいうのでは、器物としても真はない、<br/>\n<br/>従って何とか修繕して役に立たせるようにしなければならない、<br/>\n<br/>人間もそれと同様、病気のため人間としての働きが出来ないとすれば、無用の存在となってしまうからその修繕をする、それが本教の浄霊である、<br/>\n<br/>\n<br/>次に善であるが、人間に善がなく悪のみを行うとすれば、これも真の人間ではない、動物である、<br/>\n<br/>かかる人間は社会に害を与えるから不要どころか、むしろ生存を拒否しなければならない事になる、<br/>\n<br/>しかしそれは生殺与奪の権を握られ給う神様が行わせられるのである、<br/>\n<br/>その結果失敗したり、病気で苦しんだり、貧乏のドン底に落ちたり、中には生命までも喪うようなものさえある。<br/>\n<br/>全く神様に審かれるのである。<br/>\n<br/>しかし単に悪といっても意識的に行う悪と、無意識的に行う悪とがある以上、その差別に相応の苦しみが来る、その点は実に公平である、<br/>\n<br/>\n<br/>最後の美であるが、これは説明の要がない程、判り切った事だから略すが、<br/>\n<br/>以上によってみても明らかなごとく、<font color=\"#ff0000\" size=\"+1\"><b>真善美の具現こそ、この世界を天国化する根本条件</b></font>である。<br/>\n<br/>従って、<font color=\"#ff0000\" size=\"+1\"><b>吾々が病気を治すのも、農耕法を改革するのももちろん芸術</b></font>である、<br/>\n<br/>前者は前述のごとく、生命の芸術であり、後者は農業の芸術である、<br/>\n<br/>これに加えて吾らが地上天国の模型を作るのも美の芸術であって、<br/>\n<br/>右の三者の合体によって、真善美の三位一体的光明世界が造られるのである、<br/>\n<br/>これすなわち地上天国ミロクの世の具現である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS1.html"
  },
  {
    "title": "明主様御教え　「天国は芸術の世界なり」",
    "date": "昭和25年2月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「天国は芸術の世界なり」</font></b>　（昭和25年2月25日発行）<br/>\n<br/>「私は、常日頃、芸術には非常に関心をもっている、信者も知らるるごとく、箱根、熱海に造営中の庭園や建築等、今まで誰も試みた事のないような、芸術の匂いの高いものを設計して造っている、<br/>\n<br/>また以前は絵をよく書いたが今日は忙しくて書く訳にゆかない、<br/>\n<br/>といっても今日、書をかき、歌を作り、花を活け、茶を点じ楽しんでおり、美術品も至って好きで、経済の許す範囲のものを買う事もあり、<br/>\n<br/>また信者からの献上もあって、僅かに美術趣味の渇（かつ）を医（いや）している、<br/>\n<br/>また劇や音楽も好きだが、これも暇がないから、映画とラジオで、どうやら間に合わしている、<br/>\n<br/>和楽も洋楽も好きだが私の年輩で映画や洋楽が好きなのは珍しいとよく言われる、<br/>\n<br/>しかしアメリカ人にそういう人も相当あるようだが日本人には少ないようである。<br/>\n<br/>\n<br/>以上によってみても、私の日常生活の大方は芸術に占められており芸術生活といってもいい、<br/>\n<br/>これは全く地上天国を造るべき使命から、神様がそういう本能を与えられたと常に思っている、<br/>\n<br/>というのは天国とは芸術の世界であるからでこれについては理由がある。<br/>\n<br/>\n<br/>今日までは、夜の世界で、暗黒無明であったから、人間は秘密や罪悪が行いやすいので、どうしても悪い事に趣味を持つようになる、<br/>\n<br/>すなわち人間を騙し人を苦しめ人の物をとりたがり不純な男女関係を好み、争いを好むようになったので事実はそれを物語っている、<br/>\n<br/>ところが昼の世界になる以上一切は赤裸々に見え透くようになるから隠し事が出来なくなる、<br/>\n<br/>自然人間は悪に趣味を持たなくなるからどうしても人間の楽しみは善であり正であるという訳になる、<br/>\n<br/>とすればその楽しみは芸術の方向に転ずるに決っている、<br/>\n<br/>ゆえに芸術に関するものとしては詩歌管絃やあらゆる芸能はもちろん建築も市街も劇場や遊覧施設等は元より家屋内の装飾も個人の服装もことごとく想像出来ない程美しくなるのはもちろんである。<br/>\n<br/>以上のごとく、弥勒の世、地上天国とは、芸術の世界である事を知るべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS1.html"
  }
]