[
  {
    "title": "明主様御教え　「世界救世教早わかり　はしがき」",
    "date": "昭和25年11月20日",
    "content": "<font size=\"+2\"><b>明主様御教え　「世界救世教早わかり　はしがき」</b></font>　（昭和25年11月20日発行）<br/>\n<br/>「この小著は、まだ本教を知らない人のために、手引としてかいたものであるからこれを読んだだけでも、本教の片鱗に触れ、概念だけは得られると思う。<br/>\n<br/>何しろ本教は今までの宗教とは余程異なっており、既成宗教観念ではちょっと判り難いと共にその点に本教の大いなる意味を見出すのである。<br/>\n<br/>早く言えば、今までと余り異いがない宗教とすれば、発生の必要はないからである。<br/>\n<br/>\n<br/>そうして、いかなるものでもそうであるように、宗教といえどもその時代はもとより未来にわたってまでの、何らかの使命がなくてはならない。<br/>\n<br/>なるほど、真理そのものは未来永劫不変であるが、宗教自体の在り方としては、時代即応でなければならないのみか、むしろ時代の指導的役割をするのが本当であろう。<br/>\n<br/>この意味において、既成文化も既成宗教も、時の推移に従って存在の意義が変転するのは元より、そこに進歩向上があるのである。<br/>\n<br/>何よりも今日のごとき智的文化人に対（むか）って、たとえ原始人を済度し得た宗教をもってしても、その目的を達成する事は到底出来得ないであろう。<br/>\n<br/>\n<br/>本教は、元来神道に非ず仏教にも非ず、もちろんキリスト教でもないと共に、本教には神仏基のいずれもが包含されているばかりか、科学も本教の中に在って、しかも現代科学よりも数段進んでいる。<br/>\n<br/>このようにあらゆる文化はことごとく内在しているのが特異性である。<br/>\n<br/>そうして本教は一切の誤謬を是正し、よりよき文化たらしめ病貧争絶無の世界たる、地上天国を造らんとするのである。<br/>\n<br/>このような空前の大目標を掲げて、その可能を確信するというのであるから、まず世紀の驚異といってもよかろう。<br/>\n<br/>しかしながらこのような救世の大事業は、到底人間力では出来るものではない。<br/>\n<br/>としたらここに偉大なる神霊が本教を加護されている事を、信じない訳にはいかないであろう。　1950年10月　著者識」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daizyouSHUUKYOU.html"
  },
  {
    "title": "明主様御対談　「ある政客との対談」より",
    "date": "昭和24年8月27日",
    "content": "<b><font size=\"+2\">明主様御対談　「ある政客との対談」より</font></b>　（昭和24年8月27日発行）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「私は今後の政党は、左翼とか右翼とか言うように局限されたのはもう駄目だ。<br/>\n<br/>争いのために肝腎ないい政治ができない。私はこう思う。<br/>\n<br/>保守も共産も社会主義も何々主義でも全部包含した、世界的輪郭の新しい政党ができなければならない。<br/>\n<br/>それが一体となって国民を指導する。<br/>\n<br/>だから私の宗教はどんな主義でも溶け込むようにしている。<br/>\n<br/>共産党も、最近焦りが出てきたから山は見えている。<br/>\n<br/>あらゆるものは焦りが出てはもう駄目だ。<br/>\n<br/>落ち着かなくてはいけない。果報は寝て待てだ。焦れば無理が出る。それで失敗する。芦田などがいい見本だ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "daizyouSHUUKYOU.html"
  },
  {
    "title": "明主様御教え　「大乗たれ」",
    "date": "昭和26年11月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「大乗たれ」</font></b>　（昭和26年11月25日発行）<br/>\n<br/>「私はいつもいう通り、大乗の悪は小乗の善であり、小乗の悪は大乗の善であるという事であるが、<br/>\n<br/>この肝腎な点をどうも忘れ勝ちな信者があるが、これは大いに反省して貰わなければならないのである。<br/>\n<br/>判り易く言えば、何事も大局的見地から観察するのが大乗的観方である。<br/>\n<br/>それについてよく説明してみるが、一生懸命善と思ってしている事が、結果において案外教えの御邪魔になる場合がある。<br/>\n<br/>しかもこういう人に限って自力的で人間の力を過信し、大切な神様の御力を知らず識らず忘れ勝ちになっているのは、誰でも覚えがあるであろう。<br/>\n<br/>\n<br/>また、こういう事もしばしば聞かされる。<br/>\n<br/>それはアノ人は随分熱心にやっているが、その割合に発展しないのはどういう訳であるのかと訝（いぶか）るが、<br/>\n<br/>これこそ小乗信仰のためであって、<font color=\"#0000ff\" size=\"+1\"><b>小乗信仰の人はどうも堅苦しく窮屈になるので、人が集って来ないから発展もしない</b></font>のである。<br/>\n<br/>しかも一番いけないのは、物事が偏りすぎるから常識を外れて、奇矯な言動をする。<br/>\n<br/>これを見て心ある人は、本教を低級迷信宗教と思い、軽蔑するようになるのでこの点大いに注意すべきである。<br/>\n<br/>ところがその反対に、それ程熱心に見えないようでも、案外発展する人がある。<br/>\n<br/>こういう人こそ本当に大乗信仰を呑み込んで実行するからである。<br/>\n<br/>\n<br/>今一つ言いたい事は、<b><font color=\"#0000ff\" size=\"+1\">小乗信仰の人に限って、他人の善悪を決めたがる。</font></b><br/>\n<br/>これも私は常にいう事だが、<font color=\"#0000ff\" size=\"+1\"><b>人の善悪を云々するのは飛んでもない間違い</b></font>で、<font color=\"#0000ff\" size=\"+1\"><b>人間の善悪は神様以外分るものではない</b></font>のだから、<br/>\n<br/>人間の分際で善とか悪とか言うのは僭上（せんじょう）の沙汰（さた）で、いかに<font color=\"#0000ff\" size=\"+1\"><b>神様を冒涜</b></font>（ぼうとく）する事になるか分らないので、これほど大きな御無礼はない訳である。<br/>\n<br/>何よりも<font color=\"#0000ff\" size=\"+1\"><b>こういう人に限って独善的で鼻が高く、人徳がないから発展しないばかりか時には碌（ろく）でもない問題を起し勝</b></font>である。<br/>\n<br/>\n<br/>この例として、終戦前の日本をみればよく分る。<br/>\n<br/>忠君愛国の旗をかついで、全国民命掛けでやった事が、アノような結果に終った一事であって、この道理は大なり小なり何にでも当はまる。<br/>\n<br/>なるほどその当時はみんな正であり善であると思って行った事だが、この善は小乗の善であるから、自分の国さえ良ければ人の国などどうなってもいいという利己的観念のためのその報いである。<br/>\n<br/>それについて私は先頃「世界人たれ」という論文を出したがつまりその意味であって、大乗の善すなわち世界的善でなくては、本当の善とはならない事を示したのである。<br/>\n<br/>もちろんこういう考え方でゆけば、侵略戦争など起りようはずがないから、アノような悲惨な目にも遭わず、今日といえども平和を楽しみ、世界から尊敬される国になっていたに違いないのである。<br/>\n<br/>\n<br/>別言すれば、愛にも神の愛と人間の愛とがある。<br/>\n<br/>すなわち神の愛は大乗愛であるから、無限に全人類を愛するが、人間愛は小乗愛であるから、自己愛や自分の仲間、自己の民族だけを愛するという限定的であるから結論は悪になる。<br/>\n<br/>この意味が分ったとしたら信者たるものは何事に対しても、大乗でゆかなければならない訳で、すなわち神の愛を確（しっ）かり胸に畳んで御取次する事で、必ず好結果をもたらすに決っている。<br/>\n<br/>故にどこまでも神の御心を心とし、無差別的愛で臨む以上、誰しも快く接する事が出来、喜んで人が集って来るのは当然であり、発展するのは間違いない事を、最近感じたままここにかいた次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daizyouTARE1.html"
  },
  {
    "title": "明主様御教え　「観音信仰」",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音信仰」</font></b>　（昭和24年4月20日発行）<br/>\n<br/>「人間生活において何事もそうであるが、特に観音信仰においては円転滑脱自由無碍でなくてはいけない。<br/>\n<br/>円転とは丸い玉が転がるという意味であるから、角があっては玉が転がらない。<br/>\n<br/>世間よくあの人は苦労人だから角が除れてるというが全くその通りである。<br/>\n<br/>ところが世の中には角どころではない、金平糖のような人間がいる。<br/>\n<br/>こういうのは転がるどころか、角が突っかかってどうにもならない。<br/>\n<br/>そうかと思うと自分で型を作ってその中へ入り込み苦しむ人もある。<br/>\n<br/>それも自分だけならまだいいが、他人までもその型の中へ押込んで苦しませるのをいいと思う人があるが、これらは小乗的信仰によくある型で、いわゆる封建的でもある。<br/>\n<br/>こういうやり方は信仰の上ばかりではない、社会生活においてもカビ臭くて、鼻もちがならない。<br/>\n<br/>\n<br/>そうして自由無碍という事は型や枠を造らない、戒律もない、天空海闊（てんくうかいかつ。人の度量が、空や海のように大きいこと）の自由で、無碍もそういう意味である。<br/>\n<br/>ただ自由といってもわがまま主義ではない、<br/>\n<br/>人の自由も尊重する事はもちろんである。<br/>\n<br/>\n<br/>観音信仰は大乗信仰であるから、戒律信仰とはよほど違う点がある。<br/>\n<br/>しかし戒律信仰は、戒律が厳しいから仲々守れない、<br/>\n<br/>止むなくつい上面だけ守って蔭では息つきをやるという事になる。<br/>\n<br/>つまり裏表が出来る訳でそこに破たんを生ずる。<br/>\n<br/>と共に虚偽が生れるから悪になる。<br/>\n<br/>この理によって小乗信仰の人は表面が善で、内面は悪になるのである。<br/>\n<br/>それに引換え大乗信仰は人間の自由を尊重するからいつも気持が楽で、明朗で裏表などの必要がない。<br/>\n<br/>従って、虚偽も生れないという訳で、これが本当の観音信仰であり、有難いところである。<br/>\n<br/>\n<br/>また小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。<br/>\n<br/>そればかりか反って逆効果となり、偉く見えなくなるものである。<br/>\n<br/>小人というのはこういう型の人である。<br/>\n<br/>\n<br/>またこういう事がある。<br/>\n<br/>私は普請をする時にはいつも職方と意見が異う。<br/>\n<br/>どういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。<br/>\n<br/>人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。<br/>\n<br/>ゆえに観音信者は心から尊敬される人にならなければならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daizyouTARE1.html"
  }
]