[
  {
    "title": "体験談　お守りによりレントゲン写真うつらず　その上就職にも御守護",
    "date": "昭和27年12月17日",
    "content": "<font face=\"メイリオ\" size=\"+2\">体験談　お守りによりレントゲン写真うつらず　その上就職にも御守護</font></font>　（昭和27年12月17日発行）<br/>\n<br/>広島県　西光中教会　ＩＩ（19・男性）<br/>\n<br/>「明主様謹んで御守護の御礼申し上げます。<br/>\n<br/>死を待つ許りでありました母の病気が癒され、<br/>\n<br/>父母が入信させて頂き喜んでいる姿を眺め、<br/>\n<br/>又栄光新聞、地上天国等読ませて頂き<br/>\n<br/>私もこの有難いお守を早く頂きたいものと念じておりましたところ、<br/>\n<br/>二十七年七月二十三日待望の入信させて戴きました。<br/>\n<br/>\n<br/>今度　<u>国鉄に就職のため広島鉄道病院へ身体検査</u>に行きました。<br/>\n<br/>そして胸部をレントゲンで写すことになり上半身裸となり、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>お守は脱いだ上衣の上に安置</b></font>させて戴き、うつして貰ったのです。<br/>\n<br/>ところがどういうことでしょう、<font color=\"#0000cc\" size=\"+1\"><b>一番大切な胸の中央が四角に写らない</b></font>ではありませんか。<br/>\n<br/>医師も「おかしい、おかしい」と言いながら二回写し変えました。<br/>\n<br/>前後の人達は綺麗に写るのに私のだけはどうしても写らないのです。<br/>\n<br/>\n<br/>私は<font color=\"#ff0000\" size=\"+1\"><b>原爆の放射光線よりなお　お守より発する光が強力</b></font>であるという話をお聞きしていましたので、<br/>\n<br/>ははあ神様が奇蹟を見せて下さったのだなと気がつきましたが病院では黙っておりました。<br/>\n<br/>このままでは就職ができず大変ですから駅の方に帰り係の人に写らなかった訳を話しました。<br/>\n<br/>すると係の人は「神様で写らなくして貰ったのなら、今度は写るよう神様にお願いしなさい」と言われ、<br/>\n<br/>「そうだ、忘れていた」と気がつき、早速教会にお参りして、明主様に御守護を御願い致し、翌日又写して貰いました。<br/>\n<br/>今度はどうでしよう、立派に写ったのです。<br/>\n<br/>\n<br/>そして無事就職する事ができ、毎日元気に勤めております。<br/>\n<br/>普通ですと胸部が写らねばその場で不採用となるのだそうですが、<br/>\n<br/>翌日再び写真を写して頂いたというのもひとえに御守護の賜物と深く感謝しております。<br/>\n<br/>微力ながらこの聖業に尽くさせて戴けますよう念じております。<br/>\n<br/>明主様有難うございました。　（昭和二十七年二月十七日）」<br clear=\"all\"/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  },
  {
    "title": "明主様御教え　「神霊の実在科学で立証さる」",
    "date": "昭和25年12月13日",
    "content": "<b><font size=\"+2\">明主様御教え　「神霊の実在科学で立証さる」</font></b>　（昭和25年12月13日発行）<br/>\n<br/>「最近、御守から発する光が、レントゲンより強力である事が、科学的に証明されたので、<br/>\n<br/>その報告が下記のごとく一信者から送って来たから、簡単にここに解説してみよう。<br/>\n<br/>これは私が常にいうごとく、私のかいた文字から光が出ると共に、文字の意味通りの活動が発（おこ）るという事で、<br/>\n<br/>それが今回の事実によって明らかにされたのである。<br/>\n<br/>現在のごとき、唯物科学至上の時代において、右のような記事を見るとするも、何人もそのまま信ずる事は不可能であろう。<br/>\n<br/>と言って事実は事実であるからいかに唯物主義者といえども否定の仕様はあるまい。<br/>\n<br/>衆知のごとく、本教の急速の発展は、現代における驚異の的とされている。<br/>\n<br/>それがためとかく問題にされやすいが、そのほとんどはただ不思議と言うばかりで、<br/>\n<br/>進んでその原因を突き止めようとする者はまことに少ないので、吾々は常に遺憾に思っている。<br/>\n<br/>\n<br/>そもそも本教発展の理由は信徒によって行われる浄霊という病気を治す方法である。<br/>\n<br/>これによれば病気は実によく治る。あらゆる療法を受けても治らない者や、医師から死の宣告を受けた者等の重難症が、速やかに治るばかりか、<br/>\n<br/>病気なるものの本体も、健康の真相も、徹底的に把握されるのである。<br/>\n<br/>従って文字通りの安心立命を得て、歓喜の生活者となるという訳で入信する事となる。<br/>\n<br/>もちろん、他の信仰的理由もあるが、病気がよく治るという一事が、本教発展の主因となっている。<br/>\n<br/>\n<br/>そこで浄霊とは、いかなるものであるかを説明してみるが、まず本教へ入信するや、最初に御守を下付され、それを首に掛けると、たちまち病気を治す力が出る。<br/>\n<br/>というのは、御守から強い光が発生し、施術者の体を通じて掌から放射されるのである。<br/>\n<br/>言うまでもなく、これが神霊の光であって、普通は目に見えないが、偶（たま）には肉眼で見る人もある。<br/>\n<br/>この光がレントゲン以上の強いもので判りやすくいえば、光の微粒子がレントゲンのそれよりも、幾十倍の微粒子であるため、空気が透過するから見えないのである。<br/>\n<br/>元来、物質の法則は微粒子ほど密度が濃く、密度の濃い程不可視となると共に、それに正比例して強力となるのである。<br/>\n<br/>この意味において、科学が進歩の極点に達する暁、神の光の微粒子も判明する訳である。<br/>\n<br/>これが科学と宗教と将来一致するという、常に私の唱える説の具体化である。<br/>\n<br/>この事が、認識出来れば、本教の病気治しは、最も進歩した科学的方法であり、二十一世紀の医学であるといっても、決して過言ではないのである。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  },
  {
    "title": "体験談　奇蹟に感涙",
    "date": "昭和10年9月1日",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　奇蹟に感涙</font><br/>\n<br/>宮崎県　五六七大教会南光中教会　ＫＳ<br/>\n<br/>「昨年の始め頃から胃が痛み食欲が減退して来ましたので、医師に診せましたところ胃下垂との事で仕事を休んで養生致しておりましたが、<br/>\n<br/>薬を飲んでいる間は癒ったようですが止めると再び悪くなり、少しも快方に向わず日夜苫しみ続けておりました。<br/>\n<br/>延岡から二時間程船に乗らなければならない不便な漁村に住んでいる私には治療すると言えば仕事を休んで延岡に滞在して受けなくてはならず、実に弱っていました。<br/>\n<br/>ある時仕事の関係で漁村に帰る船中で一青年が救世教の有難い話と御守様を頂く事において色々の難病が癒された例を話していましたが<br/>\n<br/>別に気にも止めず、そんな事があるのかなあと聞くとも無く聞いておりましたが、そのままで忘れ去ってしまいました。<br/>\n<br/>\n<br/>たまたま村の配給所の日高さんの娘さんが首の後が大きく腫れて電気治療も駄目、医師もギプスをして長く入院しなくては癒らないだろうとの事で弱っておられましたところを、<br/>\n<br/>光明如来様にお縋りし延岡の教会から御守様を御受けになり、ただの五回の浄霊で元のように癒り皆が驚いていると言う事を御聞きし、<br/>\n<br/>私もこんな苦しい状態を続けているより物は試しだから医者を止めて神頼みと、<br/>\n<br/>八月二十五日に延岡の教会に御伺いし御守様をその場で御受けし御浄霊を頂きました。<br/>\n<br/>行く道々は体がだるくやっとの事たどり着いたのですが、一回の浄霊で気分は爽快となり家に帰るといつもの御粥を止めて、<br/>\n<br/>先生から言われた通り普通食を頂きそれでも飽き足らず街に出て飲食店で目茶喰をやりました。<br/>\n<br/>久し振りの胃の調子でただ嬉しさの余りと御浄霊の偉力を試したのですが、<br/>\n<br/>次の朝は先生が下痢をするだろうと言われた通り下痢があっただけで、<br/>\n<br/>他には何の変化も無く不思議な結果にただ驚くばかりでした。<br/>\n<br/>\n<br/>その日は医師と以前からレントゲンを撮る約束をしておりましたのでレントゲンを撮るだけなら悪くもないだろうと<br/>\n<br/>御守様を上衣のポケットに潜ませて病院へ行きました。<br/>\n<br/>レントゲン室には私と同様に撮る人が三、四人来ておりました。<br/>\n<br/>私の番になって半身裸体になり御守様はズボンのポケットにしまって撮りました。<br/>\n<br/>結果は面白い状態が起りました。<br/>\n<br/>私の前の人も後の人も写っているのに私のだけはボンヤリ曇って失敗しているのです。<br/>\n<br/>技師は頭を傾けながら今一度撮り直しをやりましたが、また一緒に撮った人々のは良く写っているのに私だけは先刻と同様なのです。<br/>\n<br/>技師はこれは不思議な現象だと言って医師を呼び機械を調べたり、電圧を調べたのですが機械は正常、電圧は百ボルトで正常、当然狂いは無い筈です。<br/>\n<br/>勿論いかに調べたって一緒に撮った人のは一回も二回も皆写っているのですから、再度別の患者と撮り直しを行いました。<br/>\n<br/>今度は医師が撮りましたが驚くべきは矢張り結果は前二回と同じです。<br/>\n<br/>他の人のは立派に写っているのです。レントゲン撮影は三度とも失敗に終ってしまいました。<br/>\n<br/>医師もこの失敗には頭を抱えておりました。<br/>\n<br/>\n<br/>光明如来様は私にそんな事をする必要はないのを知らしめて下さる為に奇蹟を見せられたのでしょう。<br/>\n<br/>私はそれ以後医師の不必要を知り光明如来様の御力に縋るのみで健全なる体になるよう、<br/>\n<br/>毎日教会に通い御浄霊を頂き以前のごとき体を取戻しつつあります。<br/>\n<br/>科学の力を超越する大御力の偉大さに今更ながら驚きと恐懼感激を覚えました。厚く御礼申上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  }
]