[
  {
    "title": "明主様御教え　「迷信非迷信」",
    "date": "昭和29年4月26日",
    "content": "<b><font size=\"+2\">明主様御教え　「迷信非迷信」</font></b>　（昭和29年4月26日発行）<br/>\n<br/>「標題のごとき迷信、非迷信について、私は是非一度は言わねばならない重要な事があるので、ここにかいたのである。<br/>\n<br/>それは何かというと、私は随分長い間現代医学と農業について鋭い批判のメスを揮って来たが、<br/>\n<br/>それは前者の医学が病気を作り、悪化させ、生命をも脅（おびや）かすものであるという事と、<br/>\n<br/>後者の肥料によって地力を弱め、虫害、倒伏、不作等の原因を作るというこの二つを二大迷信として、極力啓蒙宣伝に努めて来たが、<br/>\n<br/>それに気付くどころか現在政府はじめ学者、専門家等は益々援助奨励している事である。<br/>\n<br/>しかもこれは日本のみではなく、世界共通の文化的理念となっている今日、これを分らせる事は難事中の難事である。<br/>\n<br/>そのような中へ、私の説たるやこれまでの常識から言っても余りに飛躍しすぎているので、到底理解は困難である。<br/>\n<br/>何しろこの問題に関しては、国家的最重要事である以上、年々巨額の国帑（こくど）を支出し、多数の大学、専門学校等を設立、生徒を養成すると共に、<br/>\n<br/>大仕掛な設備、研究機関等、至れり尽くせりの方法を講じており、世界各国の文化水準より後れじと大童（おおわらわ）になっている現在、<br/>\n<br/>それを私は根本的迷信であり、有害無益な存在として警告を与えていると共に、<br/>\n<br/>事実を以って立証しているのであるから、当事者としては反対は出来ず、といって今直に取上げる事も事情が許さないというのが現状であろう。<br/>\n<br/>これを分りやすくいえば昔の切支丹（キリシタン）バテレンと同様、今日の文化がいまだ低級であるため気が付かず、既成科学を唯一無上のものとしている。<br/>\n<br/>という訳でおかしな言い方かも知れないが、私は科学封建として、この丁髷（ちょんまげ）思想をして、第二の文明開化の風に吹飛さねばならない事を痛感するのである。<br/>\n<br/>\n<br/>もっともこの事は洋の東西を問わず、昔から時代を超越した新発見、新宗教等発生の場合、<br/>\n<br/>一度は必ずと言いたい程当時の有識者から誤解の洗礼を受けるのが御定（おさだま）りとなっており、<br/>\n<br/>これが先駆者の悩みと言ってよかろう。故に私といえども予期はしていたが、それがため時を遅らす事が遺憾と思っている。<br/>\n<br/>そうしてよく考えて貰いたい事は、もし私の説が異端であり、迷信であるとしたら、<br/>\n<br/>そのような文化の反逆行為は許すべからざるものとして、断乎弾圧し抹殺すべきであるが、<br/>\n<br/>それは恐らく不可能であるどころか、反って薮蛇となるおそれがあろう。<br/>\n<br/>何となればこの私の説の信奉者は日に月に増えつつある現状をみれば、そこに動かすべからざる根拠があるからである。<br/>\n<br/>察するに当事者は私の説が余りに桁外れで容易に信じられないが、<br/>\n<br/>そうかといって理論上からは反駁（はんぱく）の余地なく、事実の立証はいかんともなし難いので、一種のジレンマに陥り、静観の止むを得ないのであろう。<br/>\n<br/>もしそうだとすれば、この考え方こそ実に無責任もはなはだしく事なかれ主義の姑息的態度としか思えない。<br/>\n<br/>何しろ国際競争劇甚（げきじん）な今日、これほど人類に対する超文化的救いの偉業はないのであるから、<br/>\n<br/>これこそ日本の誇りとして大々的世界に向って推奨すべきであり、<br/>\n<br/>しかも我が国現在の行詰りを打開するに最も有力なものである以上、一日も早く取上げ調査研究に取掛るべきであろう。<br/>\n<br/>その結果私の言にいささかでも誤りがあるとしたら、断乎制圧を加えるもよし、<br/>\n<br/>もし真実であり、確かに世界にも国家社会にもプラスであるとしたら、速かに援助すべきが至当であろう。<br/>\n<br/>それと共に既成文化の誤謬も発見されるに違いないから、是正すればいい訳である。<br/>\n<br/>ところが当事者は呑気（のんき）千万にも、本教を以って世間並の新宗教と同一視し、何ら積極的態度に出ないのは、<br/>\n<br/>怠慢が進取的情熱の足りないためか、理解に苦しむのである。<br/>\n<br/>故に私は言う、何よりも大乗的見地に立って白か黒か、迷信か非迷信かを速かに決定する事であって、これが根本である。<br/>\n<br/>そうして私がこの事を急に言い出したのは、外でもない、<br/>\n<br/>近来アメリカのジャーナリストが私を訪問し、私の説を聞きたがり、私の事業を研究する人達が、漸次増えつつある事実であって、<br/>\n<br/>このまま進むとしたら、近き将来アメリカの識者間に相当問題となるのは予想されるからで、<br/>\n<br/>その時になって肝腎な御膝元の日本の識者が茫然自失するような事があっては、一種の国辱でもあろうから、今の内に警告する次第である。<br/>\n<br/>これは私の臆測ではない。目下有力な米国のジャーナリストで、重要な責務のため数年前から日本に在住している某氏の言によれば、<br/>\n<br/>最近日本の外務当局や有力な幾人かのジャーナリストに、私の事業が世界平和建設に大なる貢献の価値ありとして推奨したところ、<br/>\n<br/>ほとんど歯牙（しが）にもかけない態度には唖然としたとの事である。<br/>\n<br/>これでも分るごとく、米人間には、漸次私と私の事業に注目を払うようになりつつある事は、喜びに堪えないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  },
  {
    "title": "明主様御教え　「迷信と科学」",
    "date": "昭和24年9月24日",
    "content": "<b><font size=\"+2\">明主様御教え　「迷信と科学」</font></b>　（昭和24年9月24日発行）<br/>\n<br/>「迷信は何から生れるかというと、実は科学からだといったら世人は吃驚（びっくり）するだろう、それはこういう訳である。<br/>\n<br/>現代人は何でも科学で解決が出来るように思っている、しかも高等学府を出たものほど、最もそう信じている、<br/>\n<br/>ところが実社会にブツかってみると、学校で習った事とあまりにも食違う事で、事実学理ではどうにもならない、と覚り科学以外にそれ以上の何かを求めようとする、<br/>\n<br/>そればかりではない、思わぬ災が来る事もあり、これなら大丈夫と思ってやった事が反対の結果を招く事さえある、<br/>\n<br/>実に世の中は割り切れない事だらけだ、という訳で、一種の失望と前途不安に襲われない者はほとんどあるまい、<br/>\n<br/>こんな訳でインテリ人が、人に知れないよう極内密で、何々判断や人相、手相、神憑り行者の御託宣等を受けに行くものが、案外多いという事である。<br/>\n<br/>以上述べた事によってみても、最初述べたように、科学で解決されない事が余りに多い結果、迷信に走るという結果になるのであるから、全く迷信は科学が作るといっても、否とはいえないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  },
  {
    "title": "明主様御垂示　「五六七の御代には迷信なくなる」",
    "date": "昭和24年3月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「五六七の御代には迷信なくなる」</font></b>　（昭和24年3月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五六七の御代」には易学はどのようになりましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「易学なんてものはねほとんどなくなりますよ。<br/>\n<br/>易というのは吉凶禍福を占うものですからね、易学も従っていらなくなるわけです。<br/>\n<br/>いままでは人間の霊が曇ってるから弱かったので、弱いから邪神や邪霊に負けたんですからね。<br/>\n<br/>これからは邪神、邪霊は力がなくなりますし、いっぽう人間の霊も浄くなって犯すことができないようになりますから、<br/>\n<br/>この両方のため禍いなんかはなくなってしまうのです。<br/>\n<br/>\n<br/>だからね、「五六七の御代」には迷信なんかはなくなるんです。<br/>\n<br/>迷信というものは人間の恐怖感から生まれるんですからね。<br/>\n<br/>で、この恐怖感というのは物事が思うようにゆかないから出てくるんですが、世間には理屈で判らないことがたくさんあるんです。<br/>\n<br/>現代最高とされている「科学」の言う通りやったって思うように行かぬことばかりですからね。<br/>\n<br/>中でも一番こわいのは病気でしょう。<br/>\n<br/>それから火事、地震等々、こんなことから恐怖感が出てきて、これに対する気休めのために迷信が生まれるんです。<br/>\n<br/>ところが「五六七の御代」になると病気、災難がなくなるから恐怖感もなくなり、従って迷信も生まれなくなりますよ。<br/>\n<br/>迷信なんて忘れてしまうでしょう。<br/>\n<br/>方位方角なんかもいらなくなりますね。・・・<br/>\n<br/>\n<br/>いまは科学の力で迷信をなくそうとしてますが、科学で片付けようとするからかえってなくならないんです。<br/>\n<br/>迷信の種類はずいぶんあるもんですが、調べてみるとドイツに一番多いんですからね。<br/>\n<br/>科学の一番発達している国が一番迷信が多いということになります。<br/>\n<br/>これでみても迷信をなくすのに科学がどんなに役立たないかが判りますよ。<br/>\n<br/>だいたい科学そのものにも迷信の分子が多分にありますからね。<br/>\n<br/>われわれが浄霊によって病気を治すのも一つの迷信打破ですよ。<br/>\n<br/>これを見せれば文句ないでしょうが、科学はこれを迷信というんです。<br/>\n<br/>だから「迷信と見なす迷信」もあるんです。<br/>\n<br/>一番きまりをつけるのにいいのは、治れば迷信でなく治らなければ迷信なんですよ。<br/>\n<br/>そしてこっちは治るんだから迷信ではないわけです。<br/>\n<br/>これは事実なんだからどうすることもできない。<br/>\n<br/>そうでしょう。・・・昨日だか「毎日新聞」の記者が来ましたがその人は運命論者でね、・・・<br/>\n<br/>あの「青い鳥」のメーテルリンクなんて運命論者の錚々たるもんですが・・・<br/>\n<br/>運命論というのは一種の諦めの方法で仏教の諦観と結局同じものですよ。<br/>\n<br/>私のほうには運命観なんてない、運命なんてどうにでもできるんだから。<br/>\n<br/>そこでその記者にいろいろ言ってやったら、あとで井上さんに「大先生にあっては歯が立たない」と言って帰ったそうですよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "meisin1.html"
  },
  {
    "title": "迷信について２",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">迷信について</font>　２<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "meisin2.html"
  }
]