[
  {
    "title": "明主様御教え　「歌集「山と水」に就て」",
    "date": "昭和25年5月6日",
    "content": "<b><font size=\"+2\">明主様御教え　「歌集「山と水」に就て」</font></b>　（昭和25年5月6日発行）<br/>\n<br/>「いつも言う通り、信仰の目的は魂を磨き、心を清める事であるが、その方法としては三つある、<br/>\n<br/>一は、難行苦行や災害による苦しみと、二は善徳を積む事と、三は高い芸術によって魂を向上させる事とである、<br/>\n<br/>以上の中、最も簡単で、捷径（しょうけい）なのは高い芸術による感化である、<br/>\n<br/>しかも楽しみながら知らず知らずに磨けるのだから、これ程結構な事はあるまい。<br/>\n<br/>この意味において、山と水の和歌を暇ある毎によむ事である、<br/>\n<br/>それによって知らず識らず魂は向上する、<br/>\n<br/>魂が向上すれば智慧証覚が磨かれるから頭脳が明晰となり、信仰も楽に徹底する、<br/>\n<br/>それというのも山と水の和歌ことごとくに真善美が盛り込まれているからである。<br/>\n<br/>以上のごとく、私の目的は、言霊の力によっても信仰を、進めんとするのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "geizyutuS2.html"
  },
  {
    "title": "芸術宗教について３",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">芸術宗教について</font>　３<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "geizyutuS3.html"
  },
  {
    "title": "明主様御講話　「美術館は地上天国の美の型」",
    "date": "昭和28年6月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術館は地上天国の美の型」</font></b>　（昭和28年6月17日）<br/>\n<br/>「それで力ですが、その力というのは神力、神の力です。この神力というものは、今まで出なかったのです。<br/>\n<br/>今までの宗教でも、一切は月の力ですから仏力です。仏力というのは、つまり月の光ですからして、非常に弱いのです。<br/>\n<br/>それでお釈迦さんが言った「この世は仮の娑婆だ」ということは、確かにそうです。仮だったのです。<br/>\n<br/>ですから今までの医学なり文化というものは、本当のものが出るまでの間に合わせだということを書きましたが、それはそういうわけなのです。<br/>\n<br/>そこですっかり精算して、そうして本当の仮でない永遠の世界、永遠に真の行なわれる所、それが地上天国なのです。<br/>\n<br/>それで真善美がチャンと行なわれるということになるのです。<br/>\n<br/>ここの美術館というのは、地上天国の真善美のうちの美の型です。<br/>\n<br/>ところが今まであらゆる宗教は、真を説き善を説いたけれども、美だけは、これは説くのでなく形に現わすべきものですが、形で現わせなかったのです。<br/>\n<br/>お釈迦さんなどは祇園精舎を作ったというが、これは宗教的建物です。<br/>\n<br/>しかしこれもたいしたものです。それをまねしたのが聖徳太子です。<br/>\n<br/>法隆寺というのは、つまり日本の祇園精舎です。<br/>\n<br/>ところがキリストはなにも作らなかったのです。<br/>\n<br/>もっとも、もっと寿命があったら作ったでしょうが、早死にしたのです。<br/>\n<br/>三十三というのですから、これからという時です。<br/>\n<br/>そういうようで、美を作るということは、宗教は芸術なりということを言うくらいですから、そうは思っていたでしょうが、<br/>\n<br/>この、美を作るということが一番難しかったのです。<br/>\n<br/>それでとにかく日本では、聖徳太子があれだけのものを奈良の都市に残してますが、あれだけのものを作ったということは偉大なものに違いありません。<br/>\n<br/>大体日本における美術の始まりというのは仏教美術ですが、仏教美術は聖徳太子が作ったのですから、やはり美としての神様です。<br/>\n<br/>\n<br/>そんなわけで、最近の新宗教でも美術館を非常に造りたがっていますが、金がいることと、鑑識がきかなければならないので、なかなか難しいのです。<br/>\n<br/>天理教でも造ろうとしてボツボツ品物を買っているそうです。私の方は随分と厳選をしますから、道具屋が悲鳴を上げてます。<br/>\n<br/>なにを持ってきてもお気に入らないと言うのです。あんなにたくさんあるのだから、ない物なら買う、と言うと、そういう物はありません、と道具屋は弱ってます。<br/>\n<br/>私の方では、後はいくらも買わないから、天理教に大いに売りなさいと言っているのです。<br/>\n<br/>そういうようで、どの宗教でも腹の中では、美術館をこしらえたがっているが、手が出ないので悔しがっているようなわけです。<br/>\n<br/>それでこれはたいしたものだと、近ごろになってだんだん認めてきたようです。<br/>\n<br/>宗教に関係なく、ただ美術館としても、これほど完備した美術館、また周囲の庭園の状況なども、みんな見るとおりすばらしいものとなっています。<br/>\n<br/>この美術館などは、実は見本としてこしらえたものです。<br/>\n<br/>私が思い切ってやるのは熱海の美術館ですが、これは来年あたりボツボツやるつもりですが、これはここの三倍くらいの大きさになります。<br/>\n<br/>それにここで経験を得てますから、すべてにわたってもっとも完備したものを造るつもりです。<br/>\n<br/>ここのでもそうとう世界的なものですが、これからだんだん外国にも知れて行くような様子ですが、熱海にできる美術館こそ、世界一と言ってもよいでしょう。<br/>\n<br/>建築の豪華なのはアメリカにもありますが、なにしろ中身が肝腎なのです。<br/>\n<br/>結局美術は東洋美術です。西洋の油絵やガラス器具、陶器と言ってもここに出ているエジプト、ギリシア、ペルシアといったようなもので、たいした物はありません。<br/>\n<br/>中国陶器は英、米に一番集まってますが、それとても日本に比べたら劣ります。<br/>\n<br/>ただ日本は方々に散らばってますが、一カ所に寄せたら断然世界一です。<br/>\n<br/>それでその一カ所に寄せるそのために私は骨折って中国陶器を集めていたのですが、<br/>\n<br/>今まで集まったまでの中国陶器のレベルとしても、アメリカに比べて劣る所もあるし勝る所もありますが、平均して少なくとも負けてはいません。<br/>\n<br/>あるいはいくらか勝っているかもしれません。<br/>\n<br/>それで日本にはまだ隠れた中国陶器がそうとうあるのですから、それがわずかずつでも集まってきつつあります。<br/>\n<br/>これは私が集めるのでなくて神様が運ばしているのです。<br/>\n<br/>ですからどこになにがあるということは大体分かってますが、なかなか売らないのです。<br/>\n<br/>私は、神様はどういう手続きでこっちによこすかと興味を持って見てます。<br/>\n<br/>そういうようで熱海の美術館こそすばらしいものができると思います。<br/>\n<br/>\n<br/>それからまだ負けていると思われるのは銅器ですが、しかし日本全体から言えば負けてはいませんが、<br/>\n<br/>一カ所に集めているというのではアメリカのフリアー美術館が一番です。<br/>\n<br/>日本にもありますが、だいぶ散らばっています。<br/>\n<br/>今度少し並べましたが、あれではまだまだ一級品ではありません。<br/>\n<br/>あの中での一級品は二、三点くらいです。あれよりかもっと良い物があります。<br/>\n<br/>これは少し人が悪いが、先方の懐が楽では駄目なのですから、どうしても売らなくてはならない、というような状態にならなければならないのです。<br/>\n<br/>これは別に私がやるのではないので、神様がやるのです。<br/>\n<br/>また中には、自分の家の先祖からの秘蔵品だから売らない、と頑張っている婆さんや爺さんがあるのです。<br/>\n<br/>それで伜はそういうことはなにもないので、売って事業に使った方がよいというので、もう少したって婆さんが死ぬまで、と言っているところもあります。<br/>\n<br/>そういうことなども結局神様はうまくやるものです。それからお寺でも、お寺の宝物や本尊様というのがありますから、<br/>\n<br/>どうしてもそれを売らなければならないようなお寺の状態になるのです。<br/>\n<br/>つまり屋根が漏るとか修繕する所ができてくるのですが、修繕するにはどうしても金がいるので、<br/>\n<br/>檀家の方に言うと、檀家の方では額を寄せて相談しても、出るのは溜息ばかりで、とても金が集まるわけがないので、<br/>\n<br/>それでは寺のなにかを売らなければならないというので、取っておきの物を売らざるを得なくなります。<br/>\n<br/>そうかといって、そういう物の買い手がないのです。<br/>\n<br/>そういうのはいずれ国宝ですから、国宝は外国に売ることはできないのです。<br/>\n<br/>アメリカでは非常に欲しがってますが、そういう規則のために買えないのです。<br/>\n<br/>では日本ではというと、日本で買う者はどこにもないのです。<br/>\n<br/>それは仏像の大きな物をふつうの個人で買ってもしようがないのです。<br/>\n<br/>床の間には飾れません。<br/>\n<br/>そうすると美術館よりありませんが、日本の美術館では油絵を買う所はありますが、そういう古美術を買う所はありません。<br/>\n<br/>だから私の所で買うよりありません。<br/>\n<br/>そういう売り物もそうとうありますが、私の方では、わざと安く値をつけて、ほうっておくのです。<br/>\n<br/>そうすると最初は文句を言ってますが、ほうっておくと結局だんだんまけることになります。<br/>\n<br/>まだそうとう各寺にいろいろあります。また各寺の本尊様がこっちに来て御用をしたら、霊界にいるそこの宗祖、開祖などは非常な喜びなのです。<br/>\n<br/>その手柄によって上人とか大師が救われるのです。<br/>\n<br/>それによって仏滅の境目に救われるわけです。<br/>\n<br/>だから今度の歌にもあるとおり、みんなそういう人たちが救世教の手柄をしたいと大騒ぎをやっているのです。<br/>\n<br/>それにはそういう寺の宝物を、つまりこっちに差し上げるということが一番ですから、結局そういうことになってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuS3.html"
  }
]