[
  {
    "title": "明主様評論文　「取締当局に要望する」",
    "date": "昭和24年12月24日",
    "content": "<b><font size=\"+2\">明主様評論文　「取締当局に要望する」</font></b>　（昭和24年12月24日発行）<br/>\n<br/>「いつの世にも淫祠邪教（いんしじゃきょう）の絶えない事は歴史の示すところで、今日といえども同様である、<br/>\n<br/>それが終戦後特にはなはだしく全く雨後の筍（たけのこ）のごとく後から後から表われつつあるという事実である、<br/>\n<br/>今新宗教の中その幾つが真の価値があり、存在の理由を具備しているかを検討するとすれば、まことに寥々（りょうりょう）たるものであろう、<br/>\n<br/>もちろん、取締り当局としてもいかがわしいものに対しては厳重取締りを行うのは当然で、<br/>\n<br/>職責上常に鋭い眼を通して公正なる批判に誤りない事を期しているのは当然である。<br/>\n<br/>しかも寛容に過ぎる時は、怪しげなものの簇出（そうしゅつ）跋扈（ばっこ）の危険もあるから注意を怠る訳にもゆくまい、<br/>\n<br/>それらによって新宗教とさえいえば十把一からげ的に疑惑の眼をもって見るのはまた止むを得ない事でもあるが、<br/>\n<br/>いかに新宗教であっても、全部が全部邪教と断ずる事は出来ない、ここに問題がある、<br/>\n<br/>それは今日現存せる既成宗教をみれば新しきものは数十年以前から、旧きは数千年以前からの歴史をもっており、<br/>\n<br/>長年月の間には多くのいかがわしい宗教と混同され、辛い憂目を凌いで来たことも想像に難からないのである、<br/>\n<br/>ゆえに今日厳存しているものは真に価値ある一粒選りのもののみといってもよかろう、<br/>\n<br/>以上によってみても今日現れつつある多数のものの中にも、幾つかは価値あり生命あるものが残るのはあえて不思議ではあるまい、<br/>\n<br/>もちろん当局においてもこの点充分考慮されてはいようが、吾らが遺憾とするところはただ欠点のみに眼を向け、取締り法規に対照するの一事に拘泥する嫌いのある事である。<br/>\n<br/>もっとも当局としてはそうする事が当然であろうが、吾らが切望するところは、右のごとき取締りの面とともにその反対の面にも眼を向けられたい事である。<br/>\n<br/>というのは本教などの実際面であって事実国民の健康増進にいかに役立ちつつあるか、社会人心の善化にいかに稗益（ひえき）しつつあるか、<br/>\n<br/>法規や教育でも解決の出来ない社会の欠陥に対し、いかに効果を挙げつつあるか等々のプラスの面であって、<br/>\n<br/>宗教ならでは解決不可能という困難な問題も多くこれに対し吾らは常に打（ぶ）つかっているのである、<br/>\n<br/>したがって数ある宗教中、要は実際価値を規準として比較検討されたい事である、<br/>\n<br/>この方針をもってすれば疑惑の雲霧も晴れるとともに、新聞雑誌のデマ記事等に災いされる事もなくなるであろう。<br/>\n<br/>とすれば吾々宗教人は安心して、能う限り救世の活動に専念され得るのである。<br/>\n<br/>あえて吾らの抱懐する希望を、赤裸々に述べたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hihanKAIHI2.html"
  },
  {
    "title": "明主様御垂示　「GHQ対策として当面は神代の話はしない」",
    "date": "昭和23年10月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「GHQ対策として当面は神代の話はしない」</font></b>　（昭和23年10月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「国常立尊御引退後、火の系統の者は罪穢なしで過ごしてきたでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「国常立尊とかなんとかは言わぬことにします。<br/>\n<br/>連合軍が日本の神道を非常に注目していますから、国常立尊とか天照皇大神とかは言わぬほうがいいですね。<br/>\n<br/>そんなことを言っても今日の生活になんら関係がない。<br/>\n<br/>連合軍は日本が再び戦争しないように、日本人をキリスト教化しようとしてます。<br/>\n<br/>いままでの神道は天照皇大神から天皇を結びつけ戦争に協力してきましたからアメリカはこれを嫌うのです。<br/>\n<br/>何々の尊ということはあまり好きでない。<br/>\n<br/>いままでの神国思想は間違いです。<br/>\n<br/>日本だけが神国と思ってはいけない。<br/>\n<br/>神様は人類を公平にお救いになり、決して日本だけを救われることはないのです。・・・<br/>\n<br/>この道でも外国で同じようなのが出ているかもしれません。・・・<br/>\n<br/>だから、日月地大御神はエホバでありメシヤであり天帝と同じものと考えたらいいのです。<br/>\n<br/>\n中国の至聖先天老祖なんかたいしたものですからね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hihanKAIHI2.html"
  },
  {
    "title": "明主様御教え　「悪魔の囁き」",
    "date": "昭和11年4月19日",
    "content": "<b><font size=\"+2\">明主様御教え　「悪魔の囁き」</font></b>　（昭和11年4月19日執筆）<br/>\n<br/>「悪魔の囁（ささや）き、とは映画の題名のようであるが、これは誰もが体験する事なのである。<br/>\n<br/>大抵の人が、最初観音信仰に入信した時、それは嘗（かつ）て覚えない程、感激に溢れるものである。<br/>\n<br/>それは、今まで諸々の信仰に懲りたり、又、何程信仰しても、御利益がなかったり、<br/>\n<br/>又は、真理を掴めなかったりして、失望している所へ長い間、求め求めてやまなかった宝玉を、見当（あて）た様なものであるから、<br/>\n<br/>その歓びに浸るのも無理はないのである。<br/>\n<br/>\n<br/>しかるに、ここに恐るべき危機が伏在している。<br/>\n<br/>それは、悪魔がその人に対し、隙あらば信仰を引落そうと、狙い詰める事である。<br/>\n<br/>元来、この娑婆においては、昔から目には見えないが、絶えず、神と悪魔が戦い続けているのである。<br/>\n<br/>その戦というのは、大にしては国同志であり、次は党派と党派、階級と階級、小にしては個人と個人、今一層小にしては、一個の人間の心の中での、神と悪魔の戦、即ち善悪の争闘である。<br/>\n<br/>故に、最大の拡がりは国家間の争闘であり、最小の縮まりは、個人の心における争闘である。<br/>\n<br/>しかるに、この心なるものは今日まで大部分は、悪に属し易かったのである。<br/>\n<br/>いわば、悪魔の家来が多かったのである。<br/>\n<br/>しかし、多くの人は悪魔の家来である事を、勿論、意識はしてない。<br/>\n<br/>何となれば、意識をすれば最早それは悪魔から放れる事になるからである。<br/>\n<br/>\n<br/>しかしついに、神に救われる人は、この無意識で悪魔の家来になっている人が多いのである。<br/>\n<br/>それはその人の盲目の眼の開く可能性があるからである。<br/>\n<br/>それらの人の無意識とは何か、それはその人の善と信じている事が、悪であったり、<br/>\n<br/>正神と思って拝んでいる、それが邪神であったり、<br/>\n<br/>真理と思っている事が、不真理であったりする事である。<br/>\n<br/>そうしてそれが、救の光に依って、それら誤謬の正体が、暴露する事である。<br/>\n<br/>\n<br/>しかし、右は救われる側の人であって、ここに絶対救われない人もある。<br/>\n<br/>それは勿論、少数ではあろうが、はっきりした意識の下に、悪を行う人がある。又、悪を好む人もある。<br/>\n<br/>この意識的の悪人こそは、滅多に救われないのであって、これは、最後の清算期に滅びてしまう憐むべき人々である。<br/>\n<br/>\n<br/>ここで又、前へ戻って説明をしよう。真の信仰を把握し、過去の誤りに目醒め、感激の喜びに浸っている時、<br/>\n<br/>悪魔は己の家来を奪われた痛恨事に、切歯するのである。<br/>\n<br/>よし再び彼を、己に引戻さずに措くべきやと、その機会を狙いつめる。<br/>\n<br/>故にこの事に気の付かない人間は、何らかの折に触れて、迷いを生ずる。<br/>\n<br/>それは多くの場合、親戚知人の親切な忠告や誠しやかな非難の言葉で、その人の心を乱そうとする。<br/>\n<br/>それは悪魔がその親切な言葉という、仮面を被って、実はその人を引堕す弾丸である。<br/>\n<br/>そうしてその第一歩として心に間隙を生ぜしめんと努力するのである。<br/>\n<br/>その際余程確固不動の信念を有しない限り、なる程、それもそうかなと思う。<br/>\n<br/>その刹那の想念こそ、実に悪魔の弾丸による、信仰の一部破綻である。<br/>\n<br/>この破綻は、たとえば戦争の時、城塞の一角が崩されたようなもので、<br/>\n<br/>そこから敵が続々侵入し、遂にその城廓全部を悪魔軍の手に帰する様なものである。<br/>\n<br/>心に悪魔軍が侵入したその状態は、こうである。<br/>\n<br/>それは必ず、信仰を離れさせるべき、いとも巧妙な理屈を作るものである。<br/>\n<br/>即ちその信仰の欠点を探そうとするので、それが悪魔の囁きである。<br/>\n<br/>その時は常識で批判すれば、馬鹿々々しいと思うような事を、さも欠点らしく意識させる。<br/>\n<br/>そうして飽くまでもその信仰を非なるもののように、理屈づけるが、<br/>\n<br/>それは実に巧妙極まるものであって、普通人には到底観破出来難いものである。<br/>\n<br/>そうしてそういう時は、必ず本部へ接近させないよう、本部へ参拝しようとする時は、些（いささ）かの支障にも理由付けて、接近させまいとする。<br/>\n<br/>それはなぜかというと、悪魔は強い光を非常に恐れるからである。<br/>\n<br/>悪魔にとって光程恐ろしいものはない。光に遇う時、悪魔はその悪魔力が弱るものである。<br/>\n<br/>万に一つも、助かる見込のない重患が、観音力によって助けられたとする。<br/>\n<br/>その時は自分の生命は、観音様から戴いたものであるから、生命を捧げても惜しくないという、熱烈な信仰心が起るもので、又、それを口へ出す人もすくなくないのである。<br/>\n<br/>それが幾日も経ち、幾月も経つ裡に、不思議な程忘れてしまう人がある。<br/>\n<br/>実に浮薄、驚くべきである。<br/>\n<br/>それは、そういう浮薄な人こそ、巧妙な悪魔の術策に陥り易い人で、折角一度、観音様の家来になりながら、惜しくも再び悪魔の虜となるのである。<br/>\n<br/>そうして信仰を離れた人は、例外が無いと言いたい程不幸に陥ってしまう事実である。<br/>\n<br/>それを常に余りに多く見せつけられている。<br/>\n<br/>しかし、そういう人も早い内に気が付いて、再び救を求めて来る人はいいが、偶（まれ）には時機を失してしまう人がある。<br/>\n<br/>そういう人は、不幸の極、悲惨にも滅びるようになる人さえよく見るので、ちょうど、一旦乗ったノアの方舟から、海中へ墜ちて溺れるようなものである。<br/>\n<br/>真に救われた人は、この点能々（よくよく）注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "akumaSASAYAKI.html"
  }
]