[
  {
    "title": "明主様御垂示　「祖先以来の罪が多いと犠牲が必要になる」",
    "date": "昭和29年3月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「祖先以来の罪が多いと犠牲が必要になる」</font></b>　（昭和29年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「メシヤ教は救いの宗教であると御教えいただいてますが、<br/>\n<br/>神様の大愛とは、時によっては寿命のある者を殺し、時によっては寿命のない者を更に命を長くする、というように考えてもよろしいものでしょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「つまり神様に殺されるのでなくて、自分自身で滅びるような運命にするのです。<br/>\n<br/>その人によっていろいろで、それは単純には言えないので、複雑極まるものです。<br/>\n<br/>それからまた、祖霊の関係があります。<br/>\n<br/>すなわち祖霊が、祖先以来の罪が非常に多いために誰かを犠牲にしなければならない。<br/>\n<br/>それともう一つは、祖霊の罪の種類によって、現界で働くよりか霊界で働いたほうが罪が早く消える場合もあるのです。<br/>\n<br/>ですから、犠牲にする場合と、霊界で働かせる場合と、そのためにそこの子孫の、大勢いる中で、誰かを代表者にして、祖先の罪を早く消す場合は、<br/>\n<br/>むしろ祖霊が神様にお願いして、早く罪をとっていただきたいという場合には犠牲にしたほうがよいことになるのです。<br/>\n<br/>だからそこのところはいろいろあるのです。<br/>\n<br/>けれども、要するに、信仰に入ってから犠牲になるのは非常によい理由があるのです。<br/>\n<br/>昨夜読んだお蔭話の中にも、ちょうどそういうのがありました。<br/>\n<br/>子供だか何かが亡くなって、母親が非常に嘆いて、いくらか神様を怨むような気持ちがあったのです。<br/>\n<br/>その内に祖先の霊か何かが憑って来て、それはこういう理由だということをすっかり話したのです。<br/>\n<br/>それで初めて「たいへんよいことだった、ありがたい」ということが分かって、非常に感謝しているというようなことが書いてありました。<br/>\n<br/>だから非常に複雑な意味と、いろいろなことがありますから、簡単には言えないです。<br/>\n<br/>それから、信仰に入ってからは、どんなことがあっても、それは良くならんがための一つの形をとるのだから、喜んでよいわけです。<br/>\n<br/>それは時日がたつと必ず分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinzya1SI.html"
  },
  {
    "title": "明主様御垂示　「神様が急がれる場合には一遍に罪の塊をとる場合もある」",
    "date": "昭和23年",
    "content": "<b><font size=\"+2\">明主様御垂示　「神様が急がれる場合には一遍に罪の塊をとる場合もある」</font></b>　（昭和23年）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は今年三月教修受けたものですが、私の次女Ｓ子（三歳）、先日八月十七日、過って屋敷内二坪程の用水に落ちて死去しました。<br/>\n<br/>これは無論地獄に落ちてる事と思います。<br/>\n<br/>水死霊はやはり地獄へ行くんでしょうか。<br/>\n<br/>一、右霊を救うには今後どう致せばよろしいでしょう。<br/>\n<br/>一、右用水は埋めたいと思います。そのまま埋めてよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「普通はこういう事はなく、落つる所を助かるのが当り前だが、よほど訳がある。<br/>\n<br/>犠牲にしなくては罪の大きい塊が除れないというような理由・・・たまにはある。<br/>\n<br/>神様が急ぐ場合、一ぺんに罪の塊をとる場合がある。<br/>\n<br/>特に夫の婦人関係の場合など、人間は表面のみ見ては判らぬ。<br/>\n<br/>\n<br/>霊を救うには人を助ける。その徳により罪が減る。<br/>\n<br/>自分の身内の者を救いたい救いたいと思うと救われない場合がある。<br/>\n<br/>釈迦の時代、目蓮尊者が、母が救われぬ。<br/>\n<br/>彼は神通力があって、霊界を見ると、いくら自分が努めても救えぬ。外の人は救える。<br/>\n<br/>釈迦に聞くと、救おうと思うから救えぬと言う。<br/>\n<br/>そこで、自分は一切衆生を救うのが役というので、それに努め、一年ばかり経つと母もちゃんと救われた。<br/>\n<br/>自分の身内とか祖先を救おうと思ってると反って救われぬ。<br/>\n<br/>先に、年とった女の娘と息子で、二人とも精神病で、娘を助けて普通になった。<br/>\n<br/>そして息子の方を助けようとした。<br/>\n<br/>それで治療士となりやっていたがはかばかしくゆかぬ。<br/>\n<br/>みると自分が一生懸命やっている（外の人はあまりせぬ）私は言ってやった。<br/>\n<br/>治療する事は、目的は子供を救うため・・・それは本当でない。それで割合いおかげが少ない。<br/>\n<br/>多くの人を救わなくてはならぬ。大きな見地からやれば救われる。<br/>\n<br/>そして、息子が救われればやめようとする様子が見える・・・それでそう言った事がある。<br/>\n<br/>兄の方は大反対で、浅野セメントへ勤めている。<br/>\n<br/>そして迷信として全然寄りつかぬ。<br/>\n<br/>弟は精神病で、医者へ行っても駄目である。<br/>\n<br/>それで、謝って頼むならやってやると・・・。<br/>\n<br/>妹は治っても、むしろ悪口を言う。息子は段々よくなった。<br/>\n<br/>それを自分の方で引取り役立たしめようとした。むしろただ使ってるとした。そこで私もその弟を返した。<br/>\n<br/>その後北海道で弟が暴れた。そのうちに死んだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinzya1SI.html"
  },
  {
    "title": "明主様御垂示　「家系断絶の虞がある場合には祖霊は赤子を犠牲にする」",
    "date": "昭和24年8月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「家系断絶の虞がある場合には祖霊は赤子を犠牲にする」</font></b>　（昭和24年8月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「祖霊は子孫を御守護下さるように承り、そのように思っておりますが、<br/>\n<br/>往々にしてその子孫の断絶する家がありますが、<br/>\n<br/>これは祖霊の御怒りにふれたためでありましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊は断絶させたくないから（種々な事）する。<br/>\n<br/>断絶の恐れがあるから、断絶させまいとして罪をとる。<br/>\n<br/>その節赤ン坊を犠牲にする。<br/>\n<br/>（こういうのは浄霊しても効かぬ。赤子で吐くのは駄目と思ってよい）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinzya1SI.html"
  }
]