[
  {
    "title": "明主様御教え　「御霊光」",
    "date": "昭和10年3月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「御霊光」</font></b>　（昭和10年3月4日発行）<br/>\n<br/>「これからいよいよこの観音会を機関とされて、観音様が観音力を揮われるという事は、実に開闢（かいびゃく）以来無い事であって、<br/>\n<br/>人間では想像もつかぬ事で、これをなる程と思う所まで話すのは、実に難しい事なんで<br/>\n<br/>初めて聞く人は不思議過ぎてとても本当に出来ぬ事が多いのであります。<br/>\n<br/>それ故　私は加減して話しているんであって、実地有りのまんまを話すと、反って誇大妄想的に思われやしないかと思うんであります。<br/>\n<br/>ですから何よりもまず一度御神体をお祭りして、拝んで下されば直ぐに判るのであります。<br/>\n<br/>必ず不思議な御霊徳を受けるのであって、お祭りをしてから時日が経つに随って一家にある事すべてが良い方へ善い方へと向って行くのは実に不思議なのであります。<br/>\n<br/>つまり病気が無くなり、金銭に困らなくなり、心配する様な問題等、すらすらと片付いて行くのであります。<br/>\n<br/>これはどういう訳かと申しますと、大きな光に照らされるからであります。<br/>\n<br/>\n<br/>それについて最近こういう話があります。<br/>\n<br/>ある方が文字の観音様の御神体をお祭りされたんでありますが・・・<br/>\n<br/>私の所へ来て、聞かれますには、先生のお書きになった「文字の墨」には何かお入れになるんですか、と云うのです。<br/>\n<br/>私は、イヤとんでもない墨だけで書くんです、と答えますと<br/>\n<br/>どうも奇体だ、お軸の大聖観世音と書いてある字が真白に光るんで、<br/>\n<br/>私は燐（リン）でもお入れになったのかと思ったんです。<br/>\n<br/>そしてジーッと拝んでおりますと、字がそのまま白い光になって、<br/>\n<br/>その光った文字が脇の壁にありあり映って、大聖観世音とそのまま出るので<br/>\n<br/>これは暗い為であろうと、日の当る頃太陽の光を射す様にして見ても、矢張り同じように見える。<br/>\n<br/>するとこちらの壁へ写ったかと思うと又消えて、あちらの壁へ写る。<br/>\n<br/>そして大きくなったり小さくなったりする。<br/>\n<br/>そうかと思うとお掛軸の上の方から紫のような、雲のような、光が出て来て種々の変化をする。<br/>\n<br/>つまりそれは瑞雲でありまして、その瑞雲が下の方からも湧き、あちらからもこちらからも出て来るかと思うと、<br/>\n<br/>あちらへ行ったりこちらへ行ったりして、ちょうどネオンサインのようで、<br/>\n<br/>とても綺麗でいつまで見ていても飽きないと言うのです。<br/>\n<br/>それについて私も詳しく説明して上げたので、やっと判られた様な訳であります。（中略）<br/>\n<br/>そのお母さんが光を拝まれたのであります。<br/>\n<br/>こういうお光は、大抵な方は拝まれます。<br/>\n<br/>その光が種々あって色は金色紫色紅色等が多く、その中でも白金色が一番多いのであります。<br/>\n<br/>\n<br/>その訳は「神体」を書く場合、「観音光」が私の手と筆を通して文字の中へ入って行くんであります。<br/>\n<br/>それが為に文字やお像から絶えず光を放射するんであります。<br/>\n<br/>その光に依って一家の罪障が除れるんであります。<br/>\n<br/>罪障とは、罪の障（さわ）りと書くんで、この障りが解消して行くんであります。<br/>\n<br/>一軒の家に不倖せがあるのは、罪が障っているからなんで、罪障の多い家程、それが一つの層になっていて<br/>\n<br/>いつもお話をする、霊界、その家の霊界を暗くしているんで、<br/>\n<br/>罪の多い程、その家の霊界は暗いんであって、暗黒の濃い程悪魔が災害を与えようとして、跳躍し易いのであります。<br/>\n<br/>悪魔は人間に隙さえあれば、災害を与え苦しませようと、絶えず、狙っているもので、<br/>\n<br/>人間に病貧争の悩み苦しみを与えるのは彼らの天賦的本能とも言うべきなんであります。<br/>\n<br/>故に暗い家程　悪魔の力が強いという事は当然な事であります。<br/>\n<br/>暗黒の度の強い家と言う事は、一家に罪障が多いと言う事であって、<br/>\n<br/>罪障はすべて曇りになり、その曇りが暗黒を造るんでありますから<br/>\n<br/>それと反対に正しい信仰をし、善を施し、徳を積めば、それが光となって曇りを減らして行くのであります。<br/>\n<br/>\n<br/>こういう説明は信仰的でなくむしろ科学的であると思います。<br/>\n<br/>それで観音様のお光は何んであるかと言うと、太陽と月の両方の光を一つにした光なのでありまして、強さは太陽の光と同一でありますが、<br/>\n<br/>太陽のごとく、まぶしくなくギラギラ光らないのであります。<br/>\n<br/>又　観音様のお光は金色と紫の光をよく拝む事がありますが、金色は表の光で紫は裏の光であります。<br/>\n<br/>詰り金色は日の光で紫は月の光であります。<br/>\n<br/>千手観音様の霊写真に私の腹の横から出ている光がその光であって、<br/>\n<br/>\n写真を御覧になった方は非常に強い光であるという事は想像が出来る事と思います。（仁斎）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui1.html"
  },
  {
    "title": "明主様御教え　「文字に表われるお姿」",
    "date": "昭和25年2月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「文字に表われるお姿」</font></b>　（昭和25年2月20日発行）<br/>\n<br/>「私が書く光明如来の御神体は、単なる文字であると思う人もあるかもしれないが、<br/>\n<br/>実は礼拝をする際観音様がお現れになるのである。<br/>\n<br/>ところが、話だけでは中々信じられ難いものであるから、時々奇蹟によって現実を御見せになる。<br/>\n<br/>左記の質問は、それを如実に表わした好い例であるから特にこの欄へ記くのである。<br/>\n<br/>\n<br/>同号「妙智之光」より一部抜粋<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「入信させていただきましてより丸五年になりますが、二年前より「光明」の御軸に毎朝観音様のお姿が拝せられます。<br/>\n<br/>それは朝の祝詞の終わりごろ瞑目しておりますと、まず燦然たる光輪が現われ、<br/>\n<br/>次に観音様のお像が、あたかも光輪の逆光線を受けて浮彫のごとく神々しく現じられます。<br/>\n<br/>この場合光輪の中心に、お顔の部分が拝せられます。<br/>\n<br/>次にお姿の右方より、左上に向かって半円を描きつつ、七彩も鮮やかに大きな虹がほのぼのと立ち昇ります。<br/>\n<br/>そして約十五、六秒そのままの光景が続き、次いで光輪、お姿、虹という順序に、しだいにぼんやりと消えてゆきます。<br/>\n<br/>かねがね霊感度の相違によりお像や金色の御光を拝される方々があるやにお伺いしますが、<br/>\n<br/>お姿と虹にはいかなる関係がございましょうか。<br/>\n<br/>ちなみに毎朝拝される虹と、その後たまたま本物の虹を目撃いたしましたが、<br/>\n<br/>その配色の順序など、まったく同一であることを発見し、異常な驚愕に打たれました。<br/>\n<br/>なおお姿は最初半年くらいの間は、全身の立像（斜左向）でございましたが、<br/>\n<br/>その後半年くらいは斜右向の七分身像になり、<br/>\n<br/>最近一年くらいは巌頭の座像（斜左向の全身像）にお変わりになっております。<br/>\n<br/>また最初の全身像の場合は、両方のお手で巻物のごとき物をお持ちになり、<br/>\n<br/>次の七分身像のときは左手に蓮華を右手に玉を持たれ、<br/>\n<br/>ただいまの巌頭像のときは、頭上に外国のキングに見るような王冠のごとき冠をいただいておられ、<br/>\n<br/>左手に蓮華、右手に巻物をお持ちになっておられます。<br/>\n<br/>以上のごとくお像は今日まで三回の御変化がありましたが、<br/>\n<br/>光輪と虹およびその御出現のしだいには変わりはございません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、私の書いた「光明」の御軸は単なる文字だけではない。<br/>\n<br/>観音様がおいでになることをお知らせくだすった意味もある。<br/>\n<br/>これを多勢の人が知ると、御神体に対する考えがちがうからである。<br/>\n<br/>虹は、火と水の強い場合、虹になるのであるが、観音様のお働きは火と水であるから、<br/>\n<br/>虹が見えるのは、自然現象の虹と同じ理由である。<br/>\n<br/>最初に光輪が見えお姿が見え、虹が見えるという順序もおもしろい。<br/>\n<br/>蓮華を持っておられるのは聖観音で、仏法のお働きを表わし、玉は如意宝珠のお働きで如意輪観音である。<br/>\n<br/>巻物は昔でいう六韜三略（りくとうさんりゃく）の巻で、実は経綸を書かれてある。<br/>\n<br/>王冠をいただいておられるのは、観音様が人間としてお表われになったとき、王様の御位であったからである。<br/>\n<br/>以上は、いままでの変わり方を示されたものであるが、今後まだまだいくらも変わられる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "Gkizui1.html"
  },
  {
    "title": "御神体の奇瑞について２",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">御神体の奇瑞について</font>　２<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "Gkizui2.html"
  },
  {
    "title": "明主様御垂示　「御神体の奇蹟」",
    "date": "昭和23年",
    "content": "<font size=\"+2\"><b>明主様御垂示　「御神体の奇蹟」</b></font>　（昭和23年）<br/>\n<br/>「これは始終ある。光明如来様が見せて下さる。現実においでになるのを知らすためである。これで信仰が深くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui2.html"
  },
  {
    "title": "明主様御垂示　「光明の御文字が白く浮き出した事例」",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">明主様御垂示　「光明の御文字が白く浮き出した事例」</font></b>　（昭和24年4月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「光明の御軸を拝んでると床の左壁に光明の文字が白く浮き出します。そのわけをお教えください。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「私の書いた絵や文字から光が出るのを見る人はたくさんある。<br/>\n<br/>事実光が出るのである。<br/>\n<br/>その文字の通りの光が出て光が文字の意味通りの働きをする。<br/>\n<br/>この説明はいまの科学的頭では理解できない。<br/>\n<br/>私が光と書いた紙を懐に入れると光の働きをして、それが腕を通って放射し病気が治る。<br/>\n<br/>私が字を書くと私の手から光が筆を通って紙に印象されるわけである。<br/>\n<br/>それは私の腹には光の玉があって、その光が手を通る、またこの玉は観音様から出る、観音様はまたその上の神様から出る。<br/>\n<br/>私が大光明如来と書くと大光明如来の働きをする。<br/>\n<br/>これはごく簡単な説明で詳しく説明するとまず霊界の構成から説明しなくては判らない。<br/>\n<br/>この説明はいずれ著書でする、いまはこの程度で我慢してもらう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui2.html"
  }
]