[
  {
    "title": "明主様御講話　「信仰して貧乏になる宗教は全部ユダヤのもの」",
    "date": "昭和10年7月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「信仰して貧乏になる宗教は全部ユダヤのもの」</font></b>　（昭和10年7月11日）<br/>\n<br/>「ただいま宝島さんから非常に参考になるお話がありましたが、<br/>\n<br/>この天理教がそういうふうになった根本は神様のほうの原因がある。<br/>\n<br/>以前は病気も治りたいへんいい教えであったものが、どうしてそうなったか。<br/>\n<br/>これは天理教に限らぬ。<br/>\n<br/>あらゆるものが、そうなっております。<br/>\n<br/>阿呆文学もだんだんといろんな方面に材料にしてするつもりですが、<br/>\n<br/>ズンズンと『光明世界』に載せますから、グーグー寝てる人達に読むようにしてもらいたい。<br/>\n<br/>「貧乏製造宗」（御発表）<br/>\n<br/>こういうふうに宗教は貧乏を作る。<br/>\n<br/>どういうわけか、これがまだだれも気がついてない。<br/>\n<br/>天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。<br/>\n<br/>信者の行いも正しかった。<br/>\n<br/>ところで、邪神界のほうでは二千年以前から大きい野望をしてる。<br/>\n<br/>それがフリーメーソンであります。<br/>\n<br/>新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。<br/>\n<br/>そして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。<br/>\n<br/>キリスト教は表面ああなっているが、実権はユダヤ人が握っている。<br/>\n<br/>彼は最後にならなければ表面にならない。<br/>\n<br/>で、ロシアなどはまだ本当に表面に出ていない。<br/>\n<br/>奥の奥で操っている。<br/>\n<br/>フリーメーソンは各宗教へ働きかけている。<br/>\n<br/>そして世界の人間を残らずフリーメーソンの会員にしようとしている。<br/>\n<br/>そのため、金はみんな自分のほうへ吸いとってしまうというやり方で、<br/>\n<br/>ご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。<br/>\n<br/>つまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。<br/>\n<br/>日本なんかは最近だんだんそういうことは影が淡くなったように見えるがーしきり金持ちは非常に恐怖心を抱いたもので、<br/>\n<br/>それはできるだけ金持ちを造らず、その国家が富まぬようにする。<br/>\n<br/>これが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。<br/>\n<br/>彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、<br/>\n<br/>今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。<br/>\n<br/>この方針はキリスト教も実はそれにかなっている。<br/>\n<br/>この前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、<br/>\n<br/>実はユダヤから出ているんで、金持ちにさせないためのもので、<br/>\n<br/>金持ちが一番恐い、金持ちがいると軍備をされるからです。<br/>　<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、<br/>\n<br/>教祖はこれと戦って敗けているんであります。<br/>\n<br/>ですから天理教の神は実はユダヤの神であり、<br/>\n<br/>それがためにさかんに金を搾取する。<br/>\n<br/>実に残虐</b></font>なものであります。<br/>\n<br/>また実にうまいことを言っている。<br/>\n<br/>第一に金はいっさいの罪穢とする。<br/>\n<br/>泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、<br/>\n<br/>あたりまえに稼いで得た金を罪穢というはずはない。<br/>\n<br/>\n<br/>さんざんに吸いとられて食うや食わずになると、<br/>\n<br/>天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。<br/>\n<br/>これは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。<br/>\n<br/>仏立講なんかもそうであります。<br/>\n<br/>要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、<br/>\n<br/>滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。<br/>\n<br/>それが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、<br/>\n<br/>ふつうの共産党は悪を標傍しているからいいが、<br/>\n<br/>宗教は善の仮面を被っているんで始末が悪い。<br/>\n<br/>\n<br/>しかしいかにそうしようとも、日本には天照大神がおいでになる。<br/>\n<br/>天照大神様だけにはユダヤの邪神も共産主義もかなわない。<br/>\n<br/>観音様には天照大神の光と力が観音様を通して救われているのでありますから、<br/>\n<br/>ですから、そういうことが判るんでありまして、<br/>\n<br/>おそらくこれを知ったら世の中の人は驚くことと思う。<br/>\n<br/>\n<br/>もし<b><font color=\"#ff0000\" size=\"+1\">信仰して貧乏になるような宗教ならば、全部ユダヤのもの</font></b>と思って差し支えない。<br/>\n<br/>あるいは<font color=\"#ff0000\" size=\"+1\"><b>貧乏人が、もしたくさん出たとしたら、それは邪教</b></font>だとみていい。<br/>\n<br/>天理教はたくさんできたら日本はどうなるでしょう。<br/>\n<br/>現在でも八十億の赤字が出てる。<br/>\n<br/>現在どころか、国防さえも充分でないから、どうなるか判らぬ。<br/>\n<br/>でありますから、日本には金持ちをたくさんこしらえなければならぬ。<br/>\n<br/>そうすれば赤字公債などもなくなる。<br/>\n<br/>満州開発もできる。<br/>\n<br/>満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。<br/>\n<br/>そして白人を日本が教えて行く。<br/>\n<br/>そうすれば世界の平和は来る。<br/>\n<br/>世界の平和を築くのは日本人しかない。<br/>\n<br/>ヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。<br/>\n<br/>\n<br/>最近イタリア、エチオピアの喧嘩が始まってきかぬ。<br/>\n<br/>どうしてもエチオピアをとろうとしている。<br/>\n<br/>もっとも百八十年前エチオピアはイタリアを負かし、それから十年してまたイタリアは敗けたんで、<br/>\n<br/>ムッソリーニは今度こそ勝とうとしている。<br/>\n<br/>勝とうとしているのもいいが、まるで理屈もなにもない、<br/>\n<br/>それに対して国際連盟はどうすることもできない。<br/>\n<br/>\n<br/>日本の満州問題に対しても、自分の御都合よいことばかりして、どうすることもできない。<br/>\n<br/>善悪正邪は彼らには本当に心からない。<br/>\n<br/>ないからして日本が世界を支配しなければならぬ。<br/>\n<br/>それには日本が大いに力を持っていなければならぬ。<br/>\n<br/>そうすればどうすることもできない。日本に国防が充実すれば、<br/>\n<br/>ロシアもアメリカもどうすることもできない。<br/>\n<br/>それには日本の兵隊軍人がすばらしいものでなくてはならぬ。<br/>\n<br/>それには金をたくさん増やすよりしようがない。<br/>\n<br/>それには金持ちをたくさん造らねばならぬ。<br/>\n<br/>金力を潤沢にしなければならぬというのに宗教で絞ってる。<br/>\n<br/>\n<br/>それで天理教はどういうことに使っているか判らぬ。<br/>\n<br/>鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。<br/>\n<br/>それくらいなものであります。<br/>\n<br/>これは資本の私蔵であります。<br/>\n<br/>経済学者もこういうことに目をつければいいと思う。<br/>\n<br/>実は<u><font color=\"#ff0000\" size=\"+1\"><b>日本を弱らせるユダヤの邪神</b></font>がやっているのであります。<br/>\n<br/>でこの<font color=\"#ff0000\" size=\"+1\"><b>邪神の癖</b></font>として、必ずいっぽうに<font color=\"#ff0000\" size=\"+1\"><b>エロ問題</b></font>を起す。<br/>\n<br/>先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>各宗教</b></font>はみんなそういう具合に<font color=\"#ff0000\" size=\"+1\"><b>邪神が占領</b></font></u>している。<br/>\n<br/>\n<u>ですから<font color=\"#ff0000\" size=\"+1\"><b>最初よくてもしまいにはだんだん崩れて行く</b></font>んであります。</u>（後半省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenri.html"
  }
]