[
  {
    "title": "明主様御講話　「悪魔が各宗教を通じて物を狂わせようとする」",
    "date": "昭和10年1月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「悪魔が各宗教を通じて物を狂わせようとする」</font></b>　（昭和10年1月11日）<br/>\n<br/>「大本信者は喧嘩好きで、到る所で喧嘩する。<br/>\n<br/>そのくせいっぽうでは人類愛善運動などしている。<br/>\n<br/>これは自分達が神の選民と思わせる。<br/>\n<br/>そして社会の一般人よりは一等上だというのですから、社会の人間は眼下に見くだす。<br/>\n<br/>平民を見るような態度で、社会から特殊扱いにされると偉がる。<br/>\n<br/>またそういう人は団体中でも、信仰が進んでるなどと言われていばる。<br/>\n<br/>第一、教祖は三千世界の大狂人、教主は大化け物と、両方がそうですから、<br/>\n<br/>大いに狂人と化け物にならなければならぬというので、<br/>\n<br/>ほとんど<b><font color=\"#ff0000\" size=\"+1\">狂人じみないと信仰が進んだと言えない。</font></b><br/>\n<br/>そして<font color=\"#ff0000\" size=\"+1\"><b>あたりまえなことをすると、あれはまだ駄目だと言う</b></font>のです。<br/>\n<br/>それで、<font color=\"#ff0000\" size=\"+1\"><b>その団体が気違いじみる。</b></font><br/>\n<br/>大本のみでなく他の各団体にもこういう団体はたくさんあります。<br/>\n<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>悪魔が各宗教を通じて物を狂わせようとする</b></font>ので、その働きこそ実に恐るべきものであって、<br/>\n<br/>そういうような宗教と、後はぜんぜん無力な宗教との二種ですが、<br/>\n<br/>無力宗教のほうは売薬のようなもので見過してもいいですから、<br/>\n<br/>いままでの宗教は、真理だとありがたがった中にも、人心を狂わせようとする働きがたくさんあります。<br/>\n<br/>\n<br/>親鸞が言った「善人尚往生を遂ぐ、況んや悪人をや」というように、悪を栄えさせるようなこと、<br/>\n<br/>ああいうようなことが各宗教にたくさんあって、<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">生長の家</font></b></font>で言う<font color=\"#ff0000\" size=\"+1\"><b>「物体は心の影なり」</b></font>というのは、<font color=\"#ff0000\" size=\"+1\"><b>狂わせようとする大きなもの</b></font>であります。<br/>\n<br/>これも物を狂わせんとする一つの<font color=\"#ff0000\" size=\"+1\"><b>錯覚運動の極端な物質否定</b></font>で、<font color=\"#ff0000\" size=\"+1\"><b>あの奥にはある悪魔がいる。</b></font><br/>\n<br/>ですからお気の毒だが滅びるんであります。<br/>\n<br/>\n<br/>もしみなの人がああいう思想になれば、せっかく発達した世界がどうなるかしれない。<br/>\n<br/>当然のこと、当然のものが本当のものなんであります。<br/>\n<br/>森羅万象一切に狂うものはない。<br/>\n<br/>草木の育つのも、太陽が出るのも、ちっとも狂わぬ。<br/>\n<br/>天地自然の運行は狂わぬ。<br/>\n<br/>悪魔は破壊しようとして、そのために人間を狂わそうとするのです。<br/>\n<br/>神様はこれを救われるわけであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hentai3.html"
  },
  {
    "title": "明主様御講話　「苦しみを楽しむのは間違い」",
    "date": "昭和26年10月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「苦しみを楽しむのは間違い」</font></b>　（昭和26年10月5日）<br/>\n<br/>（御論文「天国的宗教と地獄的宗教」のあとの御教）<br/>\n<br/>「今読んだ通り一番肝心な事で、つまり今までの世の中は苦しむ事を良いとしてきたんですね。<br/>\n<br/>その結果人類は苦しみを楽しむと言う事になった。<br/>\n<br/>色んな宗教や精神の修養場と言うものの説き方は、苦しみを楽しめと言うように説いてある。<br/>\n<br/>病気で苦しみながら有難い有難いと言う宗教がありますからね。<br/>\n<br/>あれは苦しみを楽しむと言うんで、大変な間違いですね。<br/>\n<br/>だから世の中の一切はねじれちゃった。<br/>\n<br/>素直にありのままと言う事はなくなって、おかしくひねくれちゃったんですね。<br/>\n<br/>そこで皆ありのままと言う訳ですね。<br/>\n<br/>だから神様と言うのは、率直に感じたまま、見たまま・・・それが本当の神様のみ心なんです。<br/>\n<br/>それを人間が色々にひねくれて、楽しく楽に行ける世の中を、わざわざヘンテコに・・・苦しむようにつくっちゃった。<br/>\n<br/>だから、信仰を一生懸命しながら段々貧乏になったり、病人が絶えなかったりする。<br/>\n<br/>だから、いわばメシヤ教は宗教改革も一つの仕事になっているんですね。<br/>\n<br/>医学の改革やら、宗教の改革、農業も改革し、色んなものを改革するんですね。<br/>\n<br/>だから、それが判かりさえすれば、目が醒めたようにありがたくなるんですがね。<br/>\n<br/>何しろ長い間ひねくれた文化が続いてきたんで、分からせるのに骨が折れる。<br/>\n<br/>安いものを食っていた者に、たまたま美味いものを食わせると、変に思ったりする。<br/>\n<br/>こう言う美味いものがあると言っても、そんなものがあるものかと言うんだから始末が悪い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hentai3.html"
  },
  {
    "title": "明主様御講話　「苦しみを楽しもうというのが今までの宗教」",
    "date": "昭和27年9月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「苦しみを楽しもうというのが今までの宗教」</font></b>　（昭和27年9月26日）<br/>\n<br/>「美術館はなにしろ狭いし、それから特別展覧会をやりたいと思ってますから、<br/>\n<br/>今あるのをいちいち片づけてやるというのも厄介ですから、どうしても別館を造ろうと思っている。<br/>\n<br/>それで今の萩の家の後ろ手・・・女の人の宿舎を移築して、その跡に・・・ちょうど四、五十坪の別館を造ろうと思っている。<br/>\n<br/>そうして特別展覧会の会場にしようと思っている。<br/>\n<br/>来年は最初、浮世絵展覧会をやろうと思ってます。<br/>\n<br/>今度私は来月京都に行きますが、それは京都の美術館で浮世絵展覧会をやるのですが、<br/>\n<br/>そこは今まで接収されていたのが解除になったので、それを記念して浮世絵展覧会をやるので、なかなか大仕掛けにやるそうです。<br/>\n<br/>それに四、五点出品したので、ぜひ来てくれと言いますし、私もぜひ行ってみたいと思ってます。<br/>\n<br/>随分あらゆる物を集めて並べるらしいです。<br/>\n<br/>\n<br/>で、そんなわけで行こうと決めると、ちょうどさっきの土地も手に入ることになったので、<br/>\n<br/>それでどうしても見なければならないというようなわけで、行くことになったのです。<br/>\n<br/>つまり私が行こうと思うことは、めったにないですが、今年は行くまいと思ったが、<br/>\n<br/>やっぱり神様の方で行く事情を作られるわけで行くのです。<br/>\n<br/>ですから人間心でいろいろ計画しなくても良いのです。<br/>\n<br/>そういうふうな事情になってくると、うまく行くのです。<br/>\n<br/>そういったことがなくてやろうとすると、失敗したり無駄をしたりするのです。<br/>\n<br/>\n<br/>だから私は、骨折ってやることはいけないと言うのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">楽に、楽しみにやることでなければいけない。</font></b><br/>\n<br/>ところが今までの世の中はあべこべで、苦しまなくてはいけなかった。<br/>\n<br/>よく苦心惨憺ということを言いますが、本当は<font color=\"#0000ff\" size=\"+1\"><b>苦心惨憺をしたもので、ろくなものはない</b></font>のです。<br/>\n<br/>だからよく絵だとか品物を作るにしても、よく苦心惨憺して作りましたというのは、私は駄目だというのです。<br/>\n<br/>苦心惨憺して作ると、作品に苦心が表われますから、そういうものが表われては美術品は駄目なのです。<br/>\n<br/>楽しみ楽しみやったものでなければ駄目です。<br/>\n<br/>そうすると見た人が、それから受ける感じが良いのです。<br/>\n<br/>\n<br/>そこでいつも言う通り、その点が今までのことと反対ですから、ちょっと分かりにくいのです。<br/>\n<br/>なんでも苦しみさえすれば良いと思う一つの習慣です。<br/>\n<br/>ですから一番苦しんでやったことは失敗している。<br/>\n<br/>ですから日本のこの間の戦争ですが、あのくらい苦しんだ戦争はないです。<br/>\n<br/>昨夜も「黎明八月十五日」という映画を見ましたが、<br/>\n<br/>実にあの当時の大臣や偉い人たちが、軍人とのいろんなややこしい悶着で、<br/>\n<br/>一人近衛師団長ですか殺されましたが、そんなような場面を見ました。<br/>\n<br/>やっぱり苦しむことはいけないなと、つくづく思われましたが、<br/>\n<br/>やはり<b><font color=\"#0000ff\" size=\"+1\">苦しみというのは地獄になります。</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>よく難行苦行をして苦しんでますが、あれは自分から好んで地獄に落ちる</b></font>のです。<br/>\n<br/>ですからやっぱり<font color=\"#0000ff\" size=\"+1\"><b>天国や極楽はできるわけはない</b></font>のです。<br/>\n<br/>その点をよほど考えなければいけないのです。<br/>\n<br/>\n<br/>というのは<font color=\"#0000ff\" size=\"+1\"><b>今までの宗教で天国を造る宗教はなかった</b></font>のです。<br/>\n<br/>つまり地獄のままで、地獄はしようがないのだから、せめて苦しみを、つらい思いをしないで、つらくないようにしようというのが目的です。<br/>\n<br/>ですから<font color=\"#0000ff\" size=\"+1\"><b>苦しみを楽しもうというのが、今までのいろんな宗教</b></font>です。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>苦しみを楽しもうということになると、ほとんど人間の頭脳は錯覚</b></font>しているのです。<br/>\n<br/>ですから苦しみは苦しみ、楽しみは楽しみですから、その結果メシヤ教は非常に現当利益がある。<br/>\n<br/>ところがそんなのは駄目だ、信仰すれば病気が治るとか金が儲かるというのは、そんなのはごく浅薄と言わなければならない。<br/>\n<br/>そんなことは度外視して精神的に救わなければならないと言って、額に八の字を寄せて理屈を言う人がありますが、それは今まではそういうふうに、すべてがそうなっていた。<br/>\n<br/>楽しんで物事をやるということはできなかったのです。<br/>\n<br/>そこでそういうような<b><font color=\"#0000ff\" size=\"+1\">変態的になっていた。</font></b><br/>\n<br/>だからそういう思想・・・考え方を直すのは、なかなか骨が折れるのです。<br/>\n<br/>私なんかも以前はそういうことで随分失敗しました。<br/>\n<br/>わざわざ好んで苦しむのです。<br/>\n<br/>そういうことのないようにということは、今のメシヤ教の「神様にお任せしておけばうまくいく」ということです。<br/>\n<br/>今まではお任せしてうまくやってくれる神様がなかったのです。<br/>\n<br/>力がないのです。かえってお任せするととんでもないことになる。<br/>\n<br/>それでよほど自力を出さなければならない。と、こういうわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hentai3.html"
  }
]