[
  {
    "title": "明主様御垂示　「病気が治っても罪穢が残れば別の苦しみが襲う」",
    "date": "昭和24年1月6日",
    "content": "<b><font size=\"+2\">明主様御垂示　「病気が治っても罪穢が残れば別の苦しみが襲う」</font></b>　（昭和24年1月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私共夫妻は三年前御光を戴き今日に到りましたが、私のみは泌尿器関係の浄化激しく、連続的で御手伝いも十分出来ず、<br/>\n<br/>加うるに父が反対して、やる瀬ない日々を送っております。<br/>\n<br/>度々先輩諸先生に御指導を願っておりますが、その通りに実行出来ません。<br/>\n<br/>どうしましたらよろしゅう御座いますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「罪穢が未だある。訳があって苦しむのである。<br/>\n<br/>入信してまず第一段は救われたが、未だ家の中までは入れぬのである。<br/>\n<br/>まず健康になったが、罪が病気で除れないとなると、罪穢をとるため他の事で苦しむ。<br/>\n<br/>であるから、反対者があって苦しむのは悪い意味に解すべきでない。<br/>\n<br/>（泌尿器関係は治る。手術しない人なら必ず治る。自分で浄霊する）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai3.html"
  },
  {
    "title": "専従者の寄稿　「霊主体従の御教えを頂いて」",
    "date": "昭和29年9月15日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「霊主体従の御教えを頂いて」</font></b>　恒慈　（昭和29年9月15日）<br/>\n<br/>「いやしくも、メシヤ教信者として「一切の不幸は浄化作用なり」という事を知らぬ人は、ほとんどないと言ってよかろう。<br/>\n<br/>「病気」も「貧乏」も、「争い」又しかりである。ところが、単に「知っている」ということと「解っている」ということとは、決して同じではないのであって、それとこれには大変な隔りがある。<br/>\n<br/>そうして、この隔りを段々に縮めるべく努める事が、我々毎日の修行であるとも思う。<br/>\n<br/>そうして、一日も早く「知っている」から「分っている」人とならなければならぬと思う。<br/>\n<br/>修行とは、いつも御教え戴いているごとく、行いを修めるということであって、禁欲的な荒行をするという意味ではないの、である。<br/>\n<br/>昔からよく「論語読みの論語知らず」という言葉があるが、これは実に至言だと思う。<br/>\n<br/>そうして、この言葉が我々信者に当はまらぬことを念願するものである。<br/>\n<br/>しかし有難いことには、我々信者には、人間処世上万般にわたり、微に入り細にわたって、余すところなく御教え戴いているのでおるから、不可解な事は何一つないようになっているのが当り前のはずである。<br/>\n<br/>ところが、実際にはどうであろうか。<br/>\n<br/>公私いろいろと、教導師諸兄や信者の方々に接するとき、あまりにも隔りがありすぎることを感ずるのである。<br/>\n<br/>と言っても、それは私との間の隔りを言うのではないのであって、それらの人達の言うことと実際の行いとの隔りを指しているのである。<br/>\n<br/>有名な、彼の中国の名僧烏巣禅師が、樹上での坐禅中、通りかかった旅人が、「修道の目的は何か」と問うた際「それは改過遷善にあり」と答えたところ、<br/>\n<br/>旅人は「さようなことは三歳の童子といえども知れり」と言ったので、<br/>\n<br/>禅師は即座に「三歳の童子もこれを知れりといえども、行うは八十の老人といえどもなお難し」と言ったとのことであるが、<br/>\n<br/>この名答に、旅人返す言葉更になしーとの話を聞いたことがある。<br/>\n<br/>\n<br/>御歌に<br/>\n<br/>愛を説き　慈悲諭すとて行ひの　伴なわざれば　浜の松風<br/>\n<br/>とあるように、言行一致、もって御胸に応え奉るべきやあると思うのである。<br/>\n<br/>\n<br/>さて、上記「霊主体従」の御教えをいただいて、誰しも思うことは、病気は霊の曇りが原因であり、争いも貧も又霊の曇りが原因であるということである。<br/>\n<br/>そうして、この事が本当に分ったならば、我々の日常のすべてにわたって、どんなにか楽な気特にさせていただけるか、測り知れないと思われるのである。<br/>\n<br/>勿論「霊主体従」という事は、万有の法則であり、真理である以上、その全部が我々に分ろうはずのないことは当然であるが、それぞれに感じるものがあるはずである。<br/>\n<br/>そこで私が感じたことを少し述べてみたいと思うのである。<br/>\n<br/>\n<br/>例えば、今私の子供が通りに出た途端、驀進して来た自動車にはね飛ばされたとする。<br/>\n<br/>子供は交通規則を守っており、その車は反則であったとすれば、世論は勿論子供の死に同情が集まり、法は運転手を罰するであろう。<br/>\n<br/>しかしそれは外面から見た場合の事であって、「霊主体従」という万有の法則で解釈してみる時、これは大変なことになるのである。<br/>\n<br/>即ち、私の子供は轢き殺される資格があったということであり、それだから轢き殺す資格を持った車が、当然来なければならなかったーということになるのである。<br/>\n<br/>その資格とは何かと言えば、真因は霊の曇りの持主であったからということになり、その曇りの持主の子供は親の枝である以上、曇りの本家本元は私であった。<br/>\n<br/>ということになる訳である。そうとすれば、私は誰を責めることもできないので、つまるととろ、ただ「我を怨むより仕方がないぞよ」という事になる。<br/>\n<br/>\n<br/>ところが、ここまでの理が分っただけでも大変な御蔭であるが、我々は今一つ大事なことを忘れがちなのである。<br/>\n<br/>というのは、この不幸と思われる事件こそ、実は神の大愛である「浄化作用」の一つであるーということである。<br/>\n<br/>この「浄化」ということが分れば、すべては解決となるはずであると思う。<br/>\n<br/>なぜなら、風邪を引いて、熱が出て、咳が出、痰が出て、それで健康を恵まれることになるのと同様に、<br/>\n<br/>この不幸な事件によって曇りはそれだけ減るわけで、減っただけは幸福となり得るのであってこの事件が不幸を生むという事は絶対にないのである。<br/>\n<br/>しかし、世の人々は、この「浄化作用」という真の道理に不明のため、不幸の真因が霊の曇りにある事等は夢にも思えず、<br/>\n<br/>社会万般にわたり対症療法に日もこれ足らずの有様であるから、これでは、不幸から不幸へ・・・更に不幸が続くという訳で、「禍転じて福となる」とはならないのである。<br/>\n<br/>全く不幸と人間とは、影と形のそれのごとしで、正に地獄絵そのままの社会の現状である。<br/>\n<br/>\n<br/>ところが、ここに天の時来って神様は真理を知らせ世の中の一切の不幸の因である曇りを絶無にすべく、絶大なる御力を秘めて出られたのであり、<br/>\n<br/>その救世の機関として御作り遊ばされたのが、メシヤ教である以上、我々信者たる者は、一日も早く曇りをなくし<br/>\n<br/>「幸福者とはかくのごときものなり」という事を、身をもって示すべきで、この事を強く唱えて筆を擱（お）く次第である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "1sai3.html"
  },
  {
    "title": "黴菌人間について１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">黴菌人間について</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "baikin1.html"
  }
]