[
  {
    "title": "明主様御垂示　「汚れたお金には利子がつく」",
    "date": "昭和24年7月18日",
    "content": "<b><font size=\"+2\">明主様御垂示　「汚れたお金には利子がつく」</font></b>　（昭和24年7月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の教導所に関係している信徒で、本年四十九歳にて油脂工場を経営している人ですが、三年程前まで事業は盛大で相当財を積みました。<br/>\n<br/>二十一年三月教修を受けましたが、分らないでその後御守も紛失してしまいました。<br/>\n<br/>事業は二年程前より左前となり、百数十万円の借金を負い、家財を処分し幾分かを返済しました。<br/>\n<br/>その苦境に立って観音様の有難い事、また私の御導きに少しは分って戴き、無理算段して再教修を授かり、光明如来様もお祭りさして頂き、ひたすら神様のお力にお縋りしています。<br/>\n<br/>色々御利益を頂きましたが、事業の方はいよいよ深刻化しています。<br/>\n<br/>かような物質的浄化は相当続くので御座居ましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「人間の金と神様の金と違う。<br/>\n<br/>人間の金は怨みとか妬みとかが多く、世の中を善くする用途よりも、悪くする用途が多い。<br/>\n<br/>今の世じゃ正当に儲からぬ。罪の塊のようなものである。<br/>\n<br/>光明如来様が宝をやろうとしても汚いものがあるとやれない。<br/>\n<br/>それで財布の浄化をされる。<br/>\n<br/>その意味と、汚れたものを蓄えておくとそれに益々利息がつく。<br/>\n<br/>それで、祖先を救う場合、掃除をされる。<br/>\n<br/>財物浄化の手段（として種々な事がある）であるから、この人は先へ行くと非常にいい。<br/>\n<br/>損せぬうちに神様に使って頂けば非常に良いが、あまりに汚れた金は神様の方では具合が悪い。<br/>\n<br/>大先生の御手許へ入った金でも、あまり汚れた金は使えない。<br/>\n<br/>であるから損した金の事など歎く事はない。<br/>\n<br/>与えて下さる金は奇蹟で入ってくる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai6.html"
  },
  {
    "title": "明主様御垂示　「浄化後には神様が綺麗なお金をたくさん下さる」",
    "date": "昭和24年1月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「浄化後には神様が綺麗なお金をたくさん下さる」</font></b>　（昭和24年1月25日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「相続人が道楽で困っております。<br/>\n<br/>私は夫婦の間に子供が無く、現在、兄の二男を貰い相続人と定めております。<br/>\n<br/>義男と申し、本年十七歳になりますが、昨年八月頃より少しづつ素質が変り、段々御金を使うようになりました。<br/>\n<br/>しかも十一月頃より一段と激しくなりました。<br/>\n<br/>十二月中旬と存じますが、大先生へ先祖の供養を御願い致しましたところ、当座は直りましたのでほっと致しましたが、最近またまた始めました。<br/>\n<br/>色々と苦労を致しておりますが、この分でゆくと前の子供（やはり貰い子）と同様青年期になりますと道楽者となるおそれがはっきりして参ります。<br/>\n<br/>この上は大先生へ御すがり致すより方法なしと存じまして、今日御すがり申し上ぐる次第です。<br/>\n<br/>右子供の実兄が私の家で弟子になり働いております。この兄弟は二人きり有りません。<br/>\n<br/>両親は既に他界しております。父親は七年前と思います。母親は十七年前です。<br/>\n<br/>何か霊的関係が御座いましょうか。なお現在、私の家の方位は信仰雑話を拝見して調べますと、湯殿が裏鬼門になります。良き方法を御教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「湯殿の裏鬼門は構わぬ。<br/>\n<br/>子供が心配をかけるのは、心配する人に罪穢がある。やはり浄化作用である。病気と同じ意味である。<br/>\n<br/>そういう事でなければ外の病気等で苦しむ事になる。<br/>\n<br/>財産に少しでも罪があると、罪であっただけのものは吐き出さなくてはならぬ。<br/>\n<br/>であるから、反って信仰に入るとそれが早くなくなる事になる。<br/>\n<br/>故に余り心配せず時期を待つ外はない。<br/>\n<br/>小乗からいうと道楽者があると御守護がないかと思うが、実は御守護が多い程そういう苦しみが続くかもしれない。<br/>\n<br/>道楽者は汚いものを出来るだけ除ってくれる訳で、ある程度で光明如来様にお任せする気持になれば、金はだんだんなくなると、いいお金を神様はウンと下さる。<br/>\n<br/>これは信じられぬが間違いない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<strong><font size=\"5\">明主様御垂示　「漁師の心がよくなれば大漁になる」</font></strong>　（昭和25年2月28日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「近来漁村では不漁続きで、原因は暖流のためだと言われてますが、暖流の変化および暖流寒流の関係についてお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは学問的には暖流のためだなんて言うんですがね。<br/>\n<br/>しかし、霊的には漁村の漁師が本当のこと、正しいことをやってないために、それだけ海の神様からの御守護が薄いんですよ。<br/>\n<br/>だから、この信仰に入った漁師はとてもたくさん獲れるようになるんですよ。<br/>\n<br/>\n<br/>それからよく釣りをする人がありますが、あれはちょっと罪になるようですが、この信仰に入ると非常に獲れるんですね。<br/>\n<br/>つまり、魚が獲れるということは海の神、あるいは川の神の支配なんですから、その神様から御恵みをいただけるわけなんです。<br/>\n<br/>以前ある漁師が、大先生に差し上げようと思って獲ると、必ず思うような魚が獲れるってそう言ってましたがね。<br/>\n<br/>ですから、魚が獲れないのは漁村の漁師がどっか間違ったことをやってるんです。<br/>\n<br/>それを知らないから暖流や寒流の関係だなんて言ってるんですよ。<br/>\n<br/>徳のある人の所には物質が自然に集まってくるのと同じことで、その土地の漁師の心がよくなり、行いが正しければ自然と大漁になるんですよ。」 \n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai6.html"
  },
  {
    "title": "明主様御講話　「貧乏も日本式健康法と観音行で解決する」",
    "date": "昭和10年11月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「貧乏も日本式健康法と観音行で解決する」</font></b>　（昭和10年11月21日）<br/>\n<br/>「いつもお話する通り、観音運動は病気治しが根本でありまして、宗教が病を治すということにつき、世間は未だはっきり判っていない。<br/>\n<br/>これは無理のないことで、いままでの宗教は病気を治さなかった。<br/>\n<br/>キリスト教などほとんど治さない。<br/>\n<br/>最近では天理教などもそうとう治したが、近ごろは治さぬ。<br/>\n<br/>いままで多数の宗教によって治したのは、実はお説教や御祈祷で治すのもあり、治したんではない。<br/>\n<br/>天理教あたりでも、半日くらいもいてありがたい神様の話して、日蓮の行者その他の祈祷者などが、汗水垂らして神仏に祈願する。<br/>\n<br/>それで御利益をいただき治るという順序になっており、仏立講など病人があると、何人も寄り合って汗水垂らして話す。<br/>\n<br/>ひとのみちなどのお振替などのごとく、教祖がなり代わる。<br/>\n<br/>これも霊的のもので、生長の家などで、本を読めば病気が治るという。<br/>\n<br/>これも一種のお説教で、これは文字によるお説教ですが、赤ん坊や文字の読めない人には駄目で、ごく狭い範囲のもので、<br/>\n<br/>で、いっぽうは霊的であり、いっぽうは体的ですが、観音様はやはりどっちへも片寄らぬから、手を使って押したり、擦ったり、吹いたりですから、霊的でもない。<br/>\n<br/>そうかといって、薬や機械など使わぬから体でもない。<br/>\n<br/>どっちへも片寄らぬ伊都能売式で、こういう治し方はいままでに絶対なかった。<br/>\n<br/>これを世の中の人が知らぬから、医学以外に治すことを一種の観念療法という。<br/>\n<br/>で、そういう観念で治るんでないことを大いに知らさなければならぬ。<br/>\n<br/>も一つは観音会で大いに言いたいことですが・・・<br/>\n<br/>「観音力療病は観念療法に非ず」（御発表）<br/>\n<br/>結局はここまで行って、西洋医学で治るか、観音力で治るかというところまで行かなければならぬ。<br/>\n<br/>「観音運動は一切の病気治しなり」（御発表）<br/>\n<br/>\n<br/>いま読んだように、いっさいが病気になっている。<br/>\n<br/>で、いっさいの病気を治すのが観音会で、先刻の話の貧乏も、これもやはり病気ですから、貧病とでも言ってもよい。<br/>\n<br/>貧病のほうはそうとう手間がかかる。肉体の病気にも原因があるように、貧病も原因がある。<br/>\n<br/>ですから、貧乏も日本式健康法と観音行でやればよい。<br/>\n<br/>ただ難症は手間がかかるんであります。<br/>\n<br/>そういう経済病のことは既往をよくさかのぼると判る。<br/>\n<br/>それを早く改正して、観音行をすればよいのであります。<br/>\n<br/>観音行について、病気を治すのは霊に偏るか体に偏るかですが、いままでちょうどいいというものはない。<br/>\n<br/>あらゆるものが偏っていた。これが大きな世界のことばかりでなく、一個人のことでも偏ると行き詰まる。<br/>\n<br/>どっちも偏らなければ開けて行って、順調に行くんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai6.html"
  },
  {
    "title": "明主様御垂示　「病貧苦を脱する道」",
    "date": "昭和24年8月15日",
    "content": "<b><font size=\"+2\">明主様御垂示　「病貧苦を脱する道」</font></b>　（昭和24年8月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は昭和二十年三月戦災に逢うまで、東京在住二十三年間に様々な信仰をやりましたが、<br/>\n<br/>昨年六月五六七教のお話を承り、これこそ待望の信仰であると信じ入信致しました。<br/>\n<br/>元来私は非常に弱い身体にて、二歳より六歳まで脊髄になり、その後セムシとなり、職業の写真業も戦災のため失業、体が弱いため就職も駄目です。<br/>\n<br/>この病苦、貧苦よりいかにしたら脱する事が出来ますでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「現に五六七教へ入って出来るだけ働く。<br/>\n<br/>その褒美として神様の方でドシドシ良くして下さる。<br/>\n<br/>すぐによくなるのは無理だが、だんだん良くなるから一生懸命せよ。<br/>\n<br/>信仰は相手の神様によって非常に違う。<br/>\n<br/>神様に力があれば、一生懸命やるほど、そのおかげは大きい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai6.html"
  }
]