[
  {
    "title": "明主様御講話　「脅迫信仰の具体例」",
    "date": "昭和11年1月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「脅迫信仰の具体例」</font></b>　（昭和11年1月1日）<br/>\n<br/>「最近、四十くらいの婦人で病気治しに来られる人あり、その方はいま一番発展している宗教の信者で、<br/>\n<br/>その信仰では一番比較的に病気が治るんで信者になったもので、その人は病気で手がきかない。<br/>\n<br/>そして肩から膿が出ている。<br/>\n<br/>いままでにあらゆることをした。<br/>\n<br/>なぜかというと、初めのうちは信仰で治そうと一生懸命やった。<br/>\n<br/>それで治らず、しかたなく物的療法を始めた。<br/>\n<br/>すると他の先生は、信仰がありながら医者などへ行くとは怪しからん。<br/>\n<br/>そんなことするから治らぬといって怒られるそうです。<br/>\n<br/>で、私は、それはアベコベだ。そんなことしたから治らぬのではない。<br/>\n<br/>治らないからそんなことしたんだというのが本当と言えば、<br/>\n<br/>その人いわく、以前はその信仰でそうとう治って、お蔭がいただけたが、近来はさっぱりいただけない。<br/>\n<br/>どうも不思議だったが、今度は観音会がめっかって、実にこれだと思った。<br/>\n<br/>そして、いますぐに転向したいが身体がこれでしかたなく、寝ても起きても観音様のことが頭に起る。<br/>\n<br/>どうも不思議だという。<br/>\n<br/>\n<br/>で、私は、いままではすべて夜の宗教ですから、夜のうちは月も星も光輝いて力があったが、今度は日が出て、月も星も見えなくなった。<br/>\n<br/>それで、病気も治らなくなったんだと言ったら喜んでいたのです。<br/>\n<br/>また、実は自分は内密でここへ来ている。<br/>\n<br/>もしめっかれば片腕の一本くらいは折られるかもしれないと言う。<br/>\n<br/>その宗教の所長さんというのは、とても乱暴者で、その信仰の人達はみな酒呑みで、酔っ払ってこのこと聞けばなにをするか判らないと言うのです。<br/>\n<br/>ところが、観音会では酒を呑まない。また、酒など欲しくなくなると言えば、これこそ本当のものだ。<br/>\n<br/>私のほうでは酒呑みばかりで、いつ乱暴をするか判らぬから安心ができない。<br/>\n<br/>そういうときにこっちへ来れば安心だと言っていました。<br/>\n<br/>ところが、昨日来て言うに、昨夜所長は酔っ払って落っこちたとかなんとかで、腕の筋の見えるところまですりむいてウンウン唸ってる。<br/>\n<br/>治っても手は動くまいと言っている。<br/>\n<br/>そんな神のお知らせをいただいていながら、ちっとも悟らぬという。<br/>\n<br/>実にその信仰の人たるや、ふつうの人よりひどいくらいだと言う。<br/>\n<br/>私も驚いた。<br/>\n<br/>\n<br/>とにかく、世間で有力な信仰団体がそのありさま、その他は推して知るべしだと思った。<br/>\n<br/>で、またあなたはどういうわけで手が動かなくなったか判るかと言えば、知らぬと言う。<br/>\n<br/>で、本当のことを言えば、実はいままで拝んでいた神様は違っていたんだ。<br/>\n<br/>もしいま気づかなかったなら、良いほうの手も悪くなるべきだった。<br/>\n<br/>これは、間違った神仏を拝むと一種の罪になる。<br/>\n<br/>それと、夜ならいいが昼間になったら、かえってそれを拝むために、日に背を向けることになる。<br/>\n<br/>太陽が出れば、それを拝まなければいけない、と言ったのです。<br/>\n<br/>\n<br/>その人は、どんどん良くなって一週間くらいになり、昨日など手などスッカリ上がるようになった。<br/>\n<br/>自分の属してる支部には百人くらい信者がいる。<br/>\n<br/>自分が治るにつれてみんな不思議に思ってる。<br/>\n<br/>これが治ったら大いに宣伝しようと思ってる、と言っていました。<br/>\n<br/>\n<br/>も一つ若い二十五になる婦人で、口から始終唾が出る。<br/>\n<br/>出すぎるくらいに出る。初めは胃と腸が悪く、四年くらいやりさんざんに胃が駄目になった。<br/>\n<br/>ひとのみち、生長の家にも半年くらいずついた。<br/>\n<br/>一生懸命やったがちっともよくならぬ。<br/>\n<br/>日日新聞をみて来たんですが、みると胃も腎臓も膿がある。<br/>\n<br/>そしてコチコチに凝っている。首筋にうんと固まりがある。<br/>\n<br/>そのくらいの凝りが一週間ここの治療をやれば、どしどし解けて行く。<br/>\n<br/>ところが、半年も生長の家でやった。<br/>\n<br/>それが、治ったと言いながら、ちっとも解けた跡はない。<br/>\n<br/>病気が非常に治る宣伝していても、事実治ってないのをみると、事実は効なしと思われる。<br/>\n<br/>\n<br/>古い宗教はともかく、新興宗教はそうとう力があると思っていたんですが、その婦人を見て驚いた。<br/>\n<br/>してみると新興宗教のほうにも力はない。<br/>\n<br/>本当に身体を治す力のあるのは、観音会より他にない。これは絶対に断定することができる。<br/>\n<br/>どうしても、光明が強くなれば観音会のみでなく、世間一般が清められる。<br/>\n<br/>病気にもなろうし、また、社会の暗黒面や罪悪や、間違ったところなどどしどし浮かび上がってくるに違いない。<br/>\n<br/>この間の大本教の検挙や天理教のような具合です。<br/>\n<br/>それで本当のものだけが残るわけです。<br/>\n<br/>しかし、本当のものがいくらあるかということが疑問です。<br/>\n<br/>\n<br/>そういうわけになっているから、今年から、改めていう必要はありませんが、<br/>\n<br/>とにかく観音運動を大々的に拡げていかねば、本当に人類は危険千万と思います。<br/>\n<br/>要するに、観音運動は個人の完成で、一人一人の人間をきれいにしていく。<br/>\n<br/>要するに、曇りやゴミをとっていくというのが、観音会の全生命であります。<br/>\n<br/>でありますから、個人をきれいにし、健康な肉体、健全な精神の人間をこしらえる。<br/>\n<br/>これでたくさんなんで、健康な霊体の人間がいろいろな社会のことをやれば、立派な社会になる。<br/>\n<br/>あえて政治などを云々する必要はない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kyouhaku.html"
  },
  {
    "title": "明主様御教え　「宗教に自由はあるか」",
    "date": "昭和25年2月4日",
    "content": "<font size=\"+2\"><b>明主様御教え　「宗教に自由はあるか」</b></font>　（昭和25年2月4日発行）<br/>\n<br/>「世間一般の宗教観は、宗教というものは、非常に自由がないように思い、窮屈を恐れて触れない者も相当あるようである、<br/>\n<br/>ところがこれは大きな誤りで、こういう誤りの原因は全く既成宗教の中の小乗信仰に因るのである、<br/>\n<br/>小乗信仰は難行苦行と禁欲主義を実行する事によって、魂が磨け悟道に徹するという建前であるから、<br/>\n<br/>吾々からみると一種の宗教地獄に落ちるのである、<br/>\n<br/>\n<br/>これは何によって起ったかというとその信仰の本尊である神仏に力が足りないからで、<br/>\n<br/>本来なればその本尊の御光によって左程苦しまずに悟りを得、安心立命の境地になるのが本当である、<br/>\n<br/>とすれば、小乗信仰は自力であり、大乗信仰は他力という事になる。<br/>\n<br/>そしてこの小乗道は印度のバラモン宗から起った物である。<br/>\n<br/>\n<br/>以上によっても分る通り、小乗信仰は自由がなく、大乗信仰は無碍（むげ）の自由がある訳である、<br/>\n<br/>といってただ単なる自由ではない、叡智が働かなければ我儘的自由となる危険がある、<br/>\n<br/>真の自由とは他人の自由を尊重する事であるから、<br/>\n<br/>そこに自らなる限度がある、いわゆる一定枠内の自由で、この自由こそ真の自由である、<br/>\n<br/>何となれば他人にいささかでも障害を与えるとすれば気がとがめる、不愉快であるから、<br/>\n<br/>そこに天空海闊的の気持にはなり得ない、<br/>\n<br/>どうしても他人に愉快を与える事によって自分も愉快になる、これが真の自由である事を知るべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kairitu.html"
  },
  {
    "title": "明主様御教え　「信仰と戒律」",
    "date": "昭和24年12月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰と戒律」</font></b>　（昭和24年12月17日発行）<br/>\n<br/>「政治にも封建的と自由主義的とあるが、宗教も同様である、今日までの既成宗教は封建的が大部分を占めていた、<br/>\n<br/>その現れとして何をすべからずとか、何をすべしとかいう戒律が多かった、<br/>\n<br/>これらはいずれも封建的であって、小乗的である、それに引換え本教にはほとんど戒律がない、実に自由主義的である。<br/>\n<br/>宗教における戒律は社会における法規と同様であって人間は法規の力で不正を支えているという事は本当ではない、<br/>\n<br/>本当に立派な人間になれば、どんなところに放り出しておいても取締法規がなくとも悪は行えないというのが真の人間である。<br/>\n<br/>\n<br/>この理によって、戒律とはいわゆる宗教の法規である、したがって戒律によらなければ正しい信仰的行いが出来ないという事は、本当の信仰ではないという事になる、<br/>\n<br/>とはいうものの人類が野蛮未開の時代は人間の智能が低いので、宗教を真に理解し得ないので、<br/>\n<br/>どうしても戒律によって悪を制御しなければならないからである。<br/>\n<br/>\n<br/>以上によってみても明らかなるがごとく、高度の文化時代の宗教は真に神意を理解し得らるる人間にまで進歩したとしたら戒律という刑罰は必要がないので、<br/>\n<br/>そういう宗教こそ恒久平和の地上天国を作り得る資格ありというべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kairitu.html"
  }
]