[
  {
    "title": "明主様御講話　「笑って救われてゆくのが本当の天国的宗教」",
    "date": "昭和28年9月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「笑って救われてゆくのが本当の天国的宗教」</font></b>　（昭和28年9月7日）<br/>\n<br/>「昨日もアルゼンチンから手紙が来ましたが、これは今年の六月にあっちからの手紙で、ぜひ救われたいというので、御守りを送ったり御神書を送ったりしましたが、<br/>\n<br/>昨日の手紙では、その人もだいぶ熱心に働き出したのですが、遠からずアルゼンチンにも始まるだろうと思います。<br/>\n<br/>これは手紙でやるのが一番よいのです。一々遠くに行くのはたいへんですから、手紙だけであっちに信者ができると、いずれはだれかが行くことになりますが、そういった準備をしておけば、あとが楽です。<br/>\n<br/>\n<br/>神様のやることはなかなか気がきいていると思います。<br/>\n<br/>とにかく神様というのは気がきいているものです。<br/>\n<br/>しかし古い昔の神様は気がききません。<br/>\n<br/>人間を苦しめたりいろいろしますが、メシヤ教の神様はとにかく力があるわけですから、なんでも自由自在です。<br/>\n<br/>この間も歌でよみましたが<font color=\"#0000ff\" size=\"+1\"><b>「泣くが如く訴ふが如き祈りこそ小乗宗教のしるしなりける」</b></font>というのです。<br/>\n<br/>キリスト教なども「泣く如く訴うるが如き祈り」というのはたくさんあります。<br/>\n<br/>路傍で牧師などが説教しているのも、実に哀れむべき声を出してやってますが、あれは神様に力がないから、自力が加わるため、自力を主にするからです。<br/>\n<br/>そういうようにして救われるというのは、やっぱり一つの地獄的のものです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">ニコニコして笑って救われてゆくのでなければ本当の天国的宗教ではありません。</font></b><br/>\n<br/>私は前にキリスト教の婚礼に招かれたことがありますが、婚礼とお通夜と同じです。<br/>\n<br/>もっともお弔いのときには、このごろはあんまりないが、昔はお菓子をくれます。<br/>\n<br/>キリスト教の婚礼式にはお菓子をくれます。それからこれはキリスト教の一派ですが、笑いは罪悪としてあります。<br/>\n<br/>ですから前に私が笑冠句をやっているときにクリスチャンの人が来て、キリスト教では笑いを罪悪としているのに、ここは笑いを奨励している、ぜんぜん違うと言ってました。<br/>\n<br/>そういうわけで、よくも違っているのです。<br/>\n<br/>\n<br/>ですからそういった宗教が世界的に大いにやっている時は、やっぱり世界は地獄的になるのも、ちょうど合っているわけです。<br/>\n<br/>もっともそれでも悪い奴に苦しんだりしているよりも、宗教的に苦しんでいる方がずっとよいです。<br/>\n<br/>しかし神様の方からご覧になれば、やっぱり人間が喜んで歓喜に溢れている世の中にしなければならないのです。<br/>\n<br/>ですからメシヤ教のようなのは、今までにぜんぜんないのですから、いろいろ誤解されたり、間違った眼で見られたりするわけです。<br/>\n<br/>昨日のラジオでも、他の宗教は戒律を守らなければならないとか、道徳上から言うと、こうとか、いろいろ言ってましたが、<br/>\n<br/>今まではみんなそういう説き方だったからそれでよいのですが、戒律というものはやっぱり一つの自力です。<br/>\n<br/>ちょうど分かりやすく言うと、だれも人の見てない所に金が落ちている、そうするとこれは拾いたい、欲しいと思うが、これを拾っては罪をつくる。<br/>\n<br/>だから我慢して押さえるのですが、それは戒律です。<br/>\n<br/>ところが本当いうと、落ちていても、これは自分のものではないから拾わないに決まっているのだから、それをなんとも思わないで拾わないで行くというのが本当です。<br/>\n<br/>戒律があるから、したいこともしないということは、本当ではないのです。<br/>\n<br/>だから我慢しなくてもよいのです。<br/>\n<br/>自然にやらないことに決まっているのですから、なんとも思わないで通り過ぎて行くというのがメシヤ教のやり方です。<br/>\n<br/>ですから<font color=\"#0000ff\" size=\"+1\"><b>戒律がないのではなくて、</b></font><font color=\"#ff0000\" size=\"+1\"><b>戒律はいらない</b></font>のです。<br/>\n<br/>ところがつまり、酒が飲みたい、飲みたいけれども、これは神様に悪いといって一生懸命に我慢するが、それでは本当ではありません。<br/>\n<br/>だから酒は飲みたくない、飲もうと思わないというのが本当です。<br/>\n<br/>私は酒を飲むなということは言ったことはありません。<br/>\n<br/>酒が好きな人には飲みなさいと言うのです。<br/>\n<br/>それでも飲みたくなくなるのですから、それが本当です。<br/>\n<br/>\n<br/>ですから自分から自然に悪いことをしない、ずるいことをしない、酒が飲めなくなる、というようにできる宗教が今までになかったのです。<br/>\n<br/>そこで、なかったということは神様に力がないからして、そういう人間にすることができなかったわけです。<br/>\n<br/>そこで一生懸命に外部的に押さえつけるというように、すべて外部的のそういったやり方だったのです。<br/>\n<br/>これも今までの文明は全部そうです。<br/>\n<br/>だから医学でもそうです。<br/>\n<br/>苦しみが出るからその苦しみを押さえつける、熱が出るから氷で冷すというのと同じです。<br/>\n<br/>宗教もそうなっていたのです。<br/>\n<br/>外部的に押さえ、そうしてよい行いをさせるようにするというのです。<br/>\n<br/>ですから本当のものではないのです。<br/>\n<br/>\n<br/>大体ずるいことをするのでも悪いことをするのでも、あれは一つの趣味です。<br/>\n<br/>とてもおもしろくてしようがないのだそうです。<br/>\n<br/>巾着切でも、ああしてちょっと人のものをかすめて盗るということが、実になんとも言えないおもしろさがあるのです。<br/>\n<br/>ですからまじめに稼げば一万円稼げるものを、ああやればもっと少ないのです。<br/>\n<br/>いつか泥坊が、平均してみるとふつうの労賃よりも少ないというのですから合いません。<br/>\n<br/>それでその間に懲役に行ったり、いろいろのことを計算に考えると、一日いくらにもつかないというのです。<br/>\n<br/>それでは止めたらよいだろうというが、止められないというのは趣味があるのです。<br/>\n<br/>趣味というのはつまり副守護神です。<br/>\n<br/>副守護神の方が支配して勝っているからです。<br/>\n<br/>ところが趣味がなくなるということは、副守護神がいじけてしまって、人間を支配するのではなくて支配されてしまう方になる。<br/>\n<br/>そこで趣味がなくなるのです。<br/>\n<br/>\n<br/>またよく嘘をつきますが、嘘をつくというのは偽るのですから、一つのずるさですが、これも趣味です。<br/>\n<br/>それでどうも嘘が止められないという人がたくさんあります。<br/>\n<br/>それでいつか聞いたことがありますが、君は嘘をつくが、いったいなにがおもしろいかと言うと、<br/>\n<br/>嘘を言うと相手が驚いたり、耳を傾けたりするのがおもしろいというのです。<br/>\n<br/>嘘といってもいろいろありますが、一番始末が悪いのは人を喜ばせる嘘です。<br/>\n<br/>「今度こういう信者ができて、この人が信者になったら、一度に信者ができる。<br/>\n<br/>こういう勢力があって、こんなに金がある。こんなに仲間を集める」というのです。<br/>\n<br/>それで私を喜ばせようというのです。<br/>\n<br/>その時分には私も、それはたいしたものだなと言って喜ぶのです。<br/>\n<br/>そうするといつかしら煙になってしまうのです。<br/>\n<br/>そういうことがいくどもありました。<br/>\n<br/>それは喜ばせる嘘です。<br/>\n<br/>これは喜ばせる代わりに、嘘ということが分かると、こっちはよけいガッカリします。<br/>\n<br/>さらにまたびっくりさせる嘘があります。<br/>\n<br/>「今度はこういう方面でメシヤ教をやっつけようとしている、こういう計画をしているというから、よほど気をつけなければならない。<br/>\n<br/>しかし私にはこういう手があるから、この方から手をまわせば押さえられないことはないが、<br/>\n<br/>とにかくお気をつけになった方がよいです」というようなことを言うのです。<br/>\n<br/>ですからこっちは言葉どおりにウッカリ信ずることがあるのです。<br/>\n<br/>それで私がそれに耳を傾けると、それに興味を持っているのです。<br/>\n<br/>それも一つの大きな罪悪です。<br/>\n<br/>\n<br/>それらはなにかというと、つまり副守護神がおもしろいのです。<br/>\n<br/>新聞などにいろんなことが出てますが、みんなそれです。<br/>\n<br/>ですから詐欺師とか、いろんなインチキでウンと金を集めたりして、おもしろおかしく遊ぶ奴がよく出てますが、みんなそれです。<br/>\n<br/>ところがそれは副守護神がのさばっているからなのです。<br/>\n<br/>それをキューッとやってしまえば、そういうことがつまらなくなり馬鹿馬鹿しくなります。<br/>\n<br/>そうすると頭がはっきりしてくるから、そういうことをしていてはつまらないということになって、<br/>\n<br/>それよりか人の信用を得てよい地位になった方がよいという、算盤ということがはっきりしてきます。<br/>\n<br/>ですからそういう人間に限って算盤をとらないのです。<br/>\n<br/>ですから私はいつか「算盤をとれ」という論文を書きましたが、算盤を正確にとれる人は、やっぱり曇りが少ないわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS4.html"
  },
  {
    "title": "明主様御講義　「観音行に近い人程丸い」",
    "date": "昭和10年8月5日",
    "content": "<b><font size=\"+2\">明主様御講義　「観音行に近い人程丸い」</font></b>　（昭和10年8月5日発行）<br/>\n<br/>「観音様は円満具足という事になる。丸くて完全であるという事である真丸（真丸）という事である。<br/>\n<br/>真丸はダイヤモンドをよく見ると解る。ダイヤは八角であるからその八角を取って行くと真丸になるのである。<br/>\n<br/>ハッパ六十四角である。六十四角が真丸になるのである。<br/>\n<br/>又三十三相というのが実は三十二相である。<br/>\n<br/>この三十二相は化身で、本体の聖観音を加えて三十三相というのである。<br/>\n<br/>聖観音は決して化けないのである。<br/>\n<br/>六十四州と言うが、この意味に相通じている処がある。<br/>\n<br/>麻邇の玉・・・如意宝珠とも言う。<br/>\n<br/>神霊（みたま）というのを神という。<br/>\n<br/>神というのは真丸な円満具足なる事である。<br/>\n<br/>玉の横のゝを上に掲げると主になる。玉の字は非常に貴い字である。<br/>\n<br/>伊都能売とは円満滑脱である。<br/>\n<br/>玉はくるくる自由自在にどちらへでも転んで行く。<br/>\n<br/>神様に角があっては善良な神様とは言えぬ。<br/>\n<br/>丸くならねばならん。丸いから転がるのである。自由無碍に転がるのである。<br/>\n<br/>法輪を転ずるとは観音様の事である。<br/>\n<br/>滑稽洒脱である。大いに笑わせるのである。<br/>\n<br/>観音行に近い人程丸いのである。どんな人にも合わして行かねばならんのである。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>怒るのは真丸ではない。<br/>\n<br/>人に突っ掛るのは角</b></font>である。<br/>\n<br/>観音行はこの角が取れなければ丸くなる事は出来ない。<br/>\n<br/>又　<font color=\"#0000ff\" size=\"+1\"><b>湿っぽくては駄目</b></font>である。笑い冠句を奨励するのはこの意味からである。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">笑ったり笑わしたりすれば、自然に天国状態となり、円満</font></b>になれるのである世界の平和とは争いがなくなる事である。」　（観音講座　第三講座より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS4.html"
  }
]