[
  {
    "title": "参考　専従者の寄稿　「一の感想」",
    "date": "昭和26年12月25日",
    "content": "<b><font size=\"+2\">参考　専従者の寄稿　「一の感想」</font></b>　百地超生　（昭和26年12月25日発行）<br/>\n<br/>「某日、本教に二三年来関係している某氏がある場所への明主様の御欠席を謝るのに<br/>\n<br/>「何分ワンマンだからね」といった言葉が何か侮蔑的に耳に響いて一瞬憤激を覚えた。　<br/>\n<br/>ワンマンとはその人の偉大さの反面、その独裁性の揶揄的表現であろうからである。<br/>\n<br/>しかし、彼としては、そのような悪意的に発した言辞でもなかったらしいので黙許した。<br/>\n<br/>要するに彼氏の言うワンマンとは、明主様は救世教における絶対者であるという意なのであろう。<br/>\n<br/>ただ吾等としては明主様を世にいうワンマンと同視又は比較視して許さるる如き事は心外に堪えぬ所である。<br/>\n<br/>言うまでもなく、明主様は本教の生命であらせられ、本教の一切は明主様の御徳と御力によって成立ち動いている。<br/>\n<br/>そして役員信徒は一人も残らず、死の運命を明主様の御力によって救われ、その御高恩に酬い奉る道として、人類救済の御聖業に誠を尽し、大いなる幸福を与えられている。<br/>\n<br/>故に明主様は強制や独善のない自らなる感謝の絶対者であらせられる。<br/>\n<br/>本教の現在の仕事としては、浄霊、宣教、出版、造営、美術等であるが、今後益々多角的にその部門はふえてゆくのである。<br/>\n<br/>そして、明主様の御仕事は非常に高度な新文明世界建設であるから、従来の智識や経験で固まった凡人の頭脳ではリード出来ぬ故、<br/>\n<br/>本教の仕事の根本は悉く明主様の御指示を仰がねば成らぬ事のみである。<br/>\n<br/>\n<br/>特に神苑の造営の如き、その一木一草一石たりとも明主様の御差図によらねば手を染める事は出来ぬ。<br/>\n<br/>例えば、巌石の配置の如き、従来の造苑技術の常識の正反対の手法によって飛躍的効果を発揮され、斯道（しどう）の権威者を呆然たらしめられた程であって、神にして初めて可能な御構想である。<br/>\n<br/>特に最も厄介な事は、吾々奉仕者の頭脳である。<br/>\n<br/>ひとり造営のみではないが、明主様はよく仰せられていた<br/>\n<br/>「ただ頭の悪いだけなら始末がいいが、変なのは一番厄介だ。<br/>\n<br/>例えば造営にしても、決して私の差図通りにしない。<br/>\n<br/>それでやり直させると今度は逆に間違える。<br/>\n<br/>又やり治すで、何遍やり治すか判らぬ、全く根比べである。<br/>\n<br/>物によっては諦めて、そのままにする事もある」と。<br/>\n<br/>\n<br/>吾々は長い夜の期間、逆理によって頭脳を変質的に発達せしめ、肉体を削って退化せしめており、明主様から御覧になれば一種の障害者であろう。<br/>\n<br/>吾々の考えは、大抵は明主様の御考えと反対の場合が多い。<br/>\n<br/>そして肉体はガタバスに例えられ、明主様から御修理いただかねばすぐに動けなくなってしまう。<br/>\n<br/>吾々は未だに錆ついて壊れかかった器械なのだ。<br/>\n<br/>吾々の信仰の努力は、神の思召に通う利器となる事にあった。<br/>\n<br/>しかしそれも御使用に堪え得る程度に修理頂かねば果し得ぬ事である。<br/>\n<br/>\n<br/>私が御恵豊かな御側近に在った二十年間、これでは足りない、申訳ない、これでいいのかと、常に足らざる気持に追われていたが、<br/>\n<br/>しかも未だ故障しやすい車の域を脱していない。<br/>\n<br/>古い信仰者は皆同一の気持であろう。<br/>\n<br/>明主様の御差図戴けるのは、その衝に当る少数の人々のみであるが、そのお差図は常に即決簡明で些かの無理もない。<br/>\n<br/>何事にもあれ御言葉通り遵守すれば面白い程順調にゆく、吾々はただ与えられた道を楽しく前進すればよいのだ。<br/>\n<br/>仮に難関に逢着しても迷わず突破すれば、予想外の好結果を獲られる。<br/>\n<br/>それなのに心内の悪魔は隙をみては御言葉に対する批判的囁きをする。<br/>\n<br/>そして光の道を遮蔽せんとしたり、間違った横道を設けたりする。<br/>\n<br/>一度この囁きに同調せんか、迷路は迷路を生んで、危うく断崖に落込まんとしては、お慈悲にお救いいただく、<br/>\n<br/>このような過ちを未だに繰返す恐れある吾々のあさましさである。<br/>\n<br/>\n<br/>御偉業の蔭には、このような大中小様々の御煩瑣（はんさ）がある。<br/>\n<br/>ただ、吾々信徒に与えられた大自由の中に常に明るく笑まれる御顔からは誰一人伺い得ぬまでである。<br/>\n<br/>吾々古い信徒は、長い御奉仕によって、勲功をたてたという誇りを心のどこかで意識してもいるが、<br/>\n<br/>事実は果して手柄をたてたか、あるいはお手数をかけたのか、あるいは神業の妨害をしていたのか断定は出来ぬ。<br/>\n<br/>よし勲功をたて、慈まれた境遇となっているとしても、それは自力によって獲得したものではなく、<br/>\n<br/>明主様の御力で与えられたものである事を知る時、手柄顔は出来ないのである。<br/>\n<br/>否　吾々はまず生命を与えられ、御奉仕する事によって深い罪障の御許をいただくものである事を忘れてはならないと思う。<br/>\n<br/>明主様は、筆に口に日々御救の道を説かれている。<br/>\n<br/>それは悉く、如何なるものも救い幸福を与えずにおかぬ人類愛から迸り出る真理である。<br/>\n<br/>もし人類がこれを信奉すれば、直に夢の如き幸福が訪れるし、<br/>\n<br/>これを受入れぬとすれば、それは自ら幸福を否定し、救いを拒絶するに等しい絶対のものである。<br/>\n<br/>明主様の備え給う火水土三位一体の御権威の神秘については吾々の想像の外である。<br/>\n<br/>私はただ明主様に対し奉る吾々の気持の一端を述べて、筆を擱くとする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Mkotoba.html"
  },
  {
    "title": "参考　専従者の寄稿　「振り向く勿れ」",
    "date": "昭和27年11月25日",
    "content": "<b><font size=\"+2\">参考　専従者の寄稿　「振り向く勿れ」</font></b>　馬太　（昭和27年11月25日発行）<br/>\n<br/>「それは明主様が東京にお住いになり、民間療法の名で御救いを垂れられていた当時の事である。<br/>\n<br/>明主様はたしか昭和十五六年頃から主なるお弟子には東京の灰燼すべきを窃かに警告せられていたが、<br/>\n<br/>その後十六年太平洋戦が始まり、緒戦の華々しい大勝利の報道に国民が熱狂していた頃には大都市在住の信徒一般にも疎開の用意をするよう荐りにお奨めになっていた。<br/>\n<br/>そしてお言葉のまま直ちに疎開して、戦火からも飢からも守られて新たな栄えを与えられた信徒も数多くあったし、<br/>\n<br/>疎開のお言葉は戴かずとも御守護厚く火焔の真中から逃れたり何等戦火の被害を蒙らぬ大奇蹟も枚挙に遑（いとま）ない程あったが、<br/>\n<br/>中には御言葉を軽視してあたら救わるべき生命までも失った異例の人もあった。<br/>\n<br/>\n<br/>吾々が最も意外だったのは、当時のいわば幹部級の地位にあった深川区のＭ君の惨事であった。<br/>\n<br/>同君には深川辺は最も危険性が多いからと再三早期疎開をお奨めになっていたが彼の曖昧な御返事には御言葉に順おうとする熱意が欠けているのが見受けられた。<br/>\n<br/>私が彼と最後に遇ったのは強羅の旅館であったから、明主様が箱根御移居後の十九年七、八月であったであろう。<br/>\n<br/>勿論在京信徒の大部分は疎開を完了し、空襲も漸く本格的になる頃であった。<br/>\n<br/>私はその時疎開先の事を訊ねたが「探してはいるが適当な家がない」と答える彼の恬然たる態度を解しかねたのを記憶している。<br/>\n<br/>未だその頃までなら探せば家はある筈だからやはり真剣に疎開の意志はなかったのである。<br/>\n<br/>その後下町一帯の大空襲があったが、信徒の奇跡を通常事としていた吾々はさして後の安否を思わなかったが、<br/>\n<br/>いっかな姿をみせなくなったのを訝っているうちに行方不明の情報があり、<br/>\n<br/>熱海へ移ってから、田舎でただ一人生残った長女が訪ねて来て、<br/>\n<br/>Ｍ君親子五名焼死の確認を号泣と共に語り茫然としているのを慰める言葉もなかったのである。<br/>\n<br/>\n<br/>そしてＭ君の悲劇は吾々に貴重な教訓を提供した。<br/>\n<br/>即ち明主様の御言葉は如何に絶対のものであり、御指示への向背はかくも大きい運命の相違を結果するかである。<br/>\n<br/>言うまでもなく彼がもし明主様の御救いの言葉を素直に遵守したならばこの様な目を蔽う悲惨事に遇わなかった。<br/>\n<br/>彼が御言葉に従わなかった事は御救いへの反逆であり、一家心中的自殺行為であったので誰を怨みようもないのである。<br/>\n<br/>吾々が長い信仰生活において絶望的行詰りや深刻な苦悩に沈淪した際その根因を深くたずねると、<br/>\n<br/>最も安易に栄ゆべき御指示の道を離れ、自ら作る苦難の道を進んでいる事を発見する事幾度か知れぬし、右の例の如く遂に気付かずに滅する人の例も幾多見聞した。<br/>\n<br/>たとえお言葉が眼前の利害を無視するものと思わるるとも、それは御救いの決定的進路であって、それに対する批判や検討、臆測を容るる余地は全くない。<br/>\n<br/>如何なる権力も金力もその絶対性を曲げる事は出来ない。<br/>\n<br/>吾々はただそのまま遵守する以外最上の道はない事を知るべきである。<br/>\n<br/>\n<br/>なお元来Ｍ君は貧窮のドン底から御救を知って入信し、治病の御力を賜わってから生活も安定し、<br/>\n<br/>布教専一に営々努力する事約七年、多数の弟子も出来、深川を中心とする広い地盤も出来、<br/>\n<br/>順調な発展に慣れていつしか神への感謝奉仕は外形のみのものとなり、内面は信仰とは異なったものとなっていた。<br/>\n<br/>そしてこの努力の結晶に執着を抱き、たとえ明主様の御言葉でも、これをすてて、他へ疎開する気になれなかったというのが争うべからざる事情の一つであった。<br/>\n<br/>この欲望と執着が暗雲となって御言葉の御光を遮り神の守護を絶ったのである。<br/>\n<br/>そして折角危機の前に神の御声に向いかけながら、滅せらるべき眼前の利得に振向いてそれに固着してしまった訳であり、<br/>\n<br/>御言葉以上に重んじた欲望は滅びを招く具としかならなかった。<br/>\n<br/>明主様は夙（つと）に、恐るべき文化の迷夢の本体を明かにし、史上空前の危機を警告されると共に絶対的救いの道を造られ、<br/>\n<br/>目に耳に信不信を超越する実証を示されているが、今なお迷夢に固着する自殺行為者のあるを吾等は歎く。<br/>\n<br/>そして今や最後の時と最後の御救いを普（あまね）く人類に告げられんとしている。<br/>\n<br/>人々は振り返る事なく神の福音のまま直進され歓喜幸福の方舟に乗られん事を切望するものである。」<br/>\n<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "Mkotoba.html"
  }
]