[
  {
    "title": "明主様御教え　「共産主義の将来」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「共産主義の将来」</font></b><br/>\n<br/>「近時、世界は固よりわが日本においても問題の中心は、共産主義運動であろう。<br/>\n<br/>事実共産党以外の人民は無気味な脅威を感じ、同運動の今後の推移に対し、重大なる関心を持っている事は、今更いうを要しないところである。<br/>\n<br/>政府においても、昨今急にあわて出し、各般の対策に腐心しつつある事実は、これまた、国民に対し一面安閑（あんかん）たるを許さない警告ともみえるのである。<br/>\n<br/>しかもマ元帥の鉄のごとき信念を吐露するあり、日本の各所に急に発生し始めた不穏の空気に対しても楽観を許さないものがある。<br/>\n<br/>眼を転じて東亜の趨勢をみるも、中国の事態といい、朝鮮の現状といい、最後に日本を目標とするに至るであろう事は、日本人の誰もが予想せずにおれない程、それほど事態は急迫を呈している。<br/>\n<br/>吾らはもちろん、政治家でもなし、操觚者（そうこしゃ）でもないが、国民の一員として、否宗教人として宗教を通して共産主義の将来を批判してみるのもあえて無益ではあるまい。<br/>\n<br/>ここでマルクス、エンゲルス、レーニン等に関してはあまりに世間に知れ渡っており、いう必要はないが、ただ今誰も最も知りたいと思う事は、世界対共産主義の将来であろう。<br/>\n<br/>\n<br/>共産主義が人民中の、最も数の多い勤労大衆の利益を擁護するという建前と、それによって地上天国出現を目ざしている事は看取されるところであるが、これについて公正なる批判を下す場合、<br/>\n<br/>その批判の基本としては一体共産主義は、正か邪か、善か悪かという事であるが、<br/>\n<br/>この正邪を決定するにはどうしたらよいかという事であるが、吾らから言えば至極簡単である。<br/>\n<br/>それはその基本的観点をまず大乗、中乗、小乗に分類するのである。<br/>\n<br/>すなわち世界全人類を対象するを大乗といい、人類の大多数であってもある範囲に限られたるそれを中乗とし、極めて限られたる小地域のそれを小乗とする。<br/>\n<br/>\n<br/>以上を一そうくわしく説明すれば、大乗とはもちろん一階級、一民族、一区域に限る事なく、全人類を打って一丸とし、平和、幸福に浴させる事であり、<br/>\n<br/>中乗とはいかに多数であっても限られたる範囲の民族を幸福にし、他を犠牲にするという事、<br/>\n<br/>小乗とは小数範囲の民族にのみ幸福を与え、他の大多数民族を犠牲にして省みないという、終戦前の日本がそれであった。<br/>\n<br/>\n<br/>この三乗を、宗教を通してみた場合、大乗は絶対善であり、中乗は善悪両様であり、小乗は悪そのものである事になろう。<br/>\n<br/>とすれば共産主義は右のいずれに相当するかを検討する時いうまでもなく、中乗に当てはまるであろう。<br/>\n<br/>右の論旨によって、共産主義の将来を卜（ぼく）するとすれば、今日までの功罪相半ばするやり方は主義実現のためとしてやむを得ないとしても、今後、中乗から大乗に推移する事を勧告したいのである。<br/>\n<br/>とすれば、輝かしい将来を約束し得る事は言うまでもない。<br/>\n<br/>万一今日までの中乗的政策を依然として続ける以上、その将来は楽観し得ない事を予想し得るのである。<br/>\n<br/>\n<br/>従って、大乗圏に転換するとすれば、その表れとして第一、闘争の文字は和合の文字を置替えられ、親愛の精神が基本となる事はもちろんである。<br/>\n<br/>その結果として米国との対立も消散するであろうし、全人類は共産主義を謳歌するに至るであろうし、ここに世界人類は初めて不安の脅威から解放され、平和を享楽するための、翹望（ぎょうぼう）する地上天国出現となるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sekai1.html"
  },
  {
    "title": "明主様御教え　「宗教は世界的たれ」",
    "date": "昭和25年2月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教は世界的たれ」</font></b>　（昭和25年2月11日発行）<br/>\n<br/>「抑々、宗教なるものは如何に他の条件は完備していても、その根本は世界的でなくては真の宗教とは言えないのである。<br/>\n<br/>何故なれば、民族的、国家的だとすれば、今日までの世界の実体と同様、争いを生ずることになるからである。<br/>\n<br/>という訳は、お互い自分の宗教の優越を誇り、他教を卑下することになり易いため、融和し得ないばかりか、時によりその国の為政者がそれを政治に利用することさえある。<br/>\n<br/>彼の日本の軍閥が太平洋戦争の際、神道を極端に利用したことなどもその一つの現われである。<br/>\n<br/>彼の古代ヨーロッパの十字軍の戦争などもよくそれを物語っている。<br/>\n<br/>かような例は少なくないが、その原因が前に述べた如く、民族的宗教であった為である。<br/>\n<br/>とはいうものの、その時代が今日と違って交通の未開発や、国際関係の区域的であったからでもあり、文化の揺籃（ようらん）時代ともいうべき時とすれば、又やむを得なかったのである。<br/>\n<br/>ところが、今日の如くすべてが世界的となり、国際的になった時代、尚更宗教もそれと歩調を共にすべきが本当である。<br/>\n<br/>本教が今回日本の二字を冠していたのを改め、世界メシヤ教としたのも、以上の如き意味に外ならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sekai1.html"
  },
  {
    "title": "明主様御教え　「真の宗教」",
    "date": "昭和24年11月5日",
    "content": "<font size=\"+2\"><b>明主様御教え　「真の宗教」</b></font>　（昭和24年11月5日発行）<br/>\n<br/>「真の宗教とは、世界主義を建前としなくてはならない、一国一民族一階級を対象としたものは真の宗教ではない、<br/>\n<br/>という訳はそのように極限されたものは必ず勢力争いが生れるおそれがあるからで、<br/>\n<br/>元来宗教なるものは和が基本である以上、争いを絶無にするのがその本質でなくてはならない、<br/>\n<br/>ゆえに争う事はそれ自体が宗教を放棄した事になる。<br/>\n<br/>ところが、昔から洋の東西を問わず宗教争いという事も史上幾多の実例がある、<br/>\n<br/>そうして極限的宗教を小乗信仰といい、汎世界的宗教を大乗宗教というのである。<br/>\n<br/>以上によってみても、大乗宗教こそ真の宗教である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sekai1.html"
  },
  {
    "title": "明主様御教え　「大乗愛」",
    "date": "昭和27年7月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「大乗愛」</font></b>　（昭和27年7月23日発行）<br/>\n<br/>「単に愛といっても、小乗愛と大乗愛の区別のある事を、充分知らねばならない。<br/>\n<br/>そうして小乗愛の最も極端なのが、言うまでもなく自己愛で、<br/>\n<br/>次が血族愛、友人愛、団体愛、階級愛、国家愛、民族愛という順序になるが、<br/>\n<br/>ここまでの愛はことごとく小乗愛で、これは何ほど熱烈な愛でも、結局において悪である。<br/>\n<br/>というのはそれが強ければ強い程、争いを生ずるからである。<br/>\n<br/>では大乗愛とは何かというと、これこそ人類愛であり、世界愛であり、神の愛である。<br/>\n<br/>以上の理によって何ほど立派な理屈を唱えても、小乗愛は限られたる愛であるから危険である。<br/>\n<br/>何よりも戦争の原因もこれにあるのであるから、人類から戦争を絶無にするとしたら、この世界愛が全人類に行きわたり、一般的思想にならなければならないので、それ以外戦争絶滅の方法はあり得ないのである。<br/>\n<br/>\n<br/>右の理によって、争いという争いは、ことごとくその根本は小乗愛からである事を知るべきである。<br/>\n<br/>ところが不可解な事には愛を唱える宗教にも必ずといいたいほど宗団内の争いがある。<br/>\n<br/>もっとも今日はそれほど大きな宗教的争いはないが、古くはヨーロッパにおける十字軍や、その他にも宗教戦争があった事や、<br/>\n<br/>日本においても昔は僧兵などといって、僧侶が武器を執って戦った事も史実に明らかである。<br/>\n<br/>としたら争いのある宗教は、もはや宗教人としての資格を喪失した訳である。<br/>\n<br/>この意味においてもしその宗教が本当のものであるとすれば、世界愛を説かねばならないと共に、<br/>\n<br/>それが実行に移されていなくてはならないはずで、それが大乗宗教のあり方である。<br/>\n<br/>我メシヤ教はこの大乗愛を建前として人類を救うのであるから、世界の名を冠してあるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sekai1.html"
  },
  {
    "title": "世界主義について２（御講話・御垂示）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">世界主義について</font>　２<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（御講話・御垂示）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "sekai2.html"
  }
]