[
  {
    "title": "明主様御教え　「不思議な事実」",
    "date": "昭和18年10月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「不思議な事実」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は医家に関し、不思議に堪えない事実に常に逢着するのである。<br/>\n<br/>それは、本療法によって大病院又は大家が見放した重症が、奇蹟的に治癒した場合、<br/>\n<br/>患者は嬉しさの余りと、この様な素晴しい医術によって、いかに人々が救われるであろうかを想って、医家に向って詳細報告する事がある。<br/>\n<br/>しかるにその場合医家は何ら関心を払おうとしない。<br/>\n<br/>又医家の家族が本療法によって治癒した場合、ただ驚異するのみで、進んで研究しようという意志の発動がないのである。<br/>\n<br/>私としては西洋医学とは比較にならない程の治病効果を現実に示すにおいて、まず医師である以上、<br/>\n<br/>それを研究すべく積極的態度に出でなければならないと思うが、その様な事は今日まで更にないのである。<br/>\n<br/>しかるに、西洋の学者が何かを発覚した報告に接するや、大いに関心を払い、直ちにそれの研究に着手するというような事によってみても、<br/>\n<br/>日本の医家及び医学者がいかに西洋崇拝の根強く染み込んでいるかという事が解るのである。<br/>\n<br/>私は思う。日本の医家及び医学者は、医学上における偉大なる発見は、重に西洋人である事と日本人とすれば科学者以外には生み得ないと心に断定しているかのようである。<br/>\n<br/>勿論今日までの文化の大方はそうであったから、今もなおそうであるという先入観念に囚われているからであろう。<br/>\n<br/>私は、本医術の卓越せる事を、遍く知らしむべき第一歩としては、前述のごとき医家の狭い視野の是正こそ、何よりも緊要事であると思うのである。<br/>\n<br/>そうして機械や薬剤等のごとき、複雑なる施設も方法も必要としない、<br/>\n<br/>ただ人間の手指の技術によって、その診断と治病力の、卓越せる医術が、<br/>\n<br/>日本人の手によって創始せられたという事実を看過するという事は、不可解極まると思うのである。<br/>\n<br/>いかに驚異に値する効果を目撃するといえども、一顧だもしないという態度は、宗教的でさえあると思われる程である。<br/>\n<br/>自己が信仰する以外のいかなるものといえども、すべては異端者と見なす態度のごとくである。<br/>\n<br/>私はこの問題に対し、参考として数種の実例を挙げてみよう。<br/>\n<br/>\n<br/>私は先年、四十余年、東京市内の某所で開業している某老眼科医の眼病を治療した事がある。<br/>\n<br/>それは初め入浴の際、石鹸水が眼に滲みたのが原因で漸次悪化し、どうしても治癒しないので、私の所へ来たのである。<br/>\n<br/>本人いわく「私の倅（せがれ）は○○大学の眼科に勤務している関係上、そこに数ケ月通い、最新の療法を受けたのであるが、<br/>\n<br/>漸次悪化し、現在視力0.1という状態である」との事であったが、<br/>\n<br/>私が一回治療したところ、翌日は0.4となり、一週間にして全治したのである。<br/>\n<br/>従って右の眼科医は、本療法の効果に驚くと共に、本療法を受講修得したのである。<br/>\n<br/>その後数ケ月を経て私の所へ遊びに来たので、私は「本療法を幾人かに試みたか」ーを訊いてみたところ、<br/>\n<br/>いわく、「飛んでもない事です。その様な事をすると、医師会から除名されます。<br/>\n<br/>故に、極力秘密にしており、妻にも息子にも絶対知らせない事にしています」というので、私は唖然としたのである。<br/>\n<br/>\n<br/>私が治療時代、ある若夫人（二十四歳）の重症喘息を治療した事があった。<br/>\n<br/>それは珍らしい猛烈さで、一ケ月の中二十日間入院し、十日間家に居るという始末で、<br/>\n<br/>いつ発作が起るか判らないので、その都度、医師に行く事は困難であるから、<br/>\n<br/>夫君が注射法を知り注射器を携帯し、常に夫人の側を離れないという状態で、全く注射中毒症となったのである。<br/>\n<br/>多い時は一日二、三十本の注射をなし、その結果昏睡状態になった事や、<br/>\n<br/>瀕死の状態になったりして、幾度となく医師から絶望視せられたのであった。<br/>\n<br/>しかるに、私の治療によってメキメキ快方に赴いたので、その夫君は非常な感激と共に<br/>\n<br/>かような偉大なる治療は医学で応用すべきであるとなし、<br/>\n<br/>永い間夫人が世話になった某大病院の某博士に会い説明をしたのであった。<br/>\n<br/>夫君がそうした事は、今一つの原因があった。<br/>\n<br/>それはその博士は、喘息専門の権威であり、喘息の研究については寝食を忘れる程の熱心さであったというーその為もあった。<br/>\n<br/>そうして、その博士は驚くと共に、是非研究したい希望である事をいい、私の所へ面会に来る事になった。<br/>\n<br/>しかるに、その約束の日には遂に来らずその後数回打合せに行ったが、いつも約束を無視し来ないので、<br/>\n<br/>その人は非常に立腹し、医家としてかような素晴しい療法が生れたのに、それを研究しないという事は、<br/>\n<br/>医師という使命の上からいっても、人道上からいっても不可解であると強硬に言ったに関わらず遂に徒労に帰したのであった。<br/>\n<br/>\n<br/>次に、五十幾歳の男子、頬に癌の出来る頬癌（きょうがん）という病気で、数年に渉ってあらゆる医療を受け、<br/>\n<br/>最後に癌研究所に行き、不治の宣告を受けたのである。それが私の治療二、三ケ月位で全治したのであった。<br/>\n<br/>しかるに同研究所は患者が同所と離れた後といえども時々病状を問合すのだそうである。<br/>\n<br/>従って、その人も全治してから一ケ年位の後、同所からの問合せに対し、早速出所し、全治の状態をみせたのである。<br/>\n<br/>医師は驚いてその経過を訊いたので、本療法によって治癒せる事を詳細語ったのだそうであるが、<br/>\n<br/>医家は何らの表情もなく、むしろ不機嫌そうにその場を去ったという事であった。<br/>\n<br/>\n<br/>次に、四十歳位の婦人、右足の踝（くるぶし）の辺に腫物が出来、数年に渉ってあらゆる医療を受けたが治癒しないのみか、<br/>\n<br/>漸次悪化し、遂に歩行すら不可能となり、臥床呻吟する事一ケ年余に及んだ。<br/>\n<br/>しかるに、本療法によって自由に外出が出来るようになった際、たまたま以前臥床時代診療を受けた医師に往来で遇ったのである。<br/>\n<br/>医師は驚いて、「どうして良くなったか」と訊いたので「こういう療法で快くなった」と話したところ<br/>\n<br/>その医師いわく、「アゝそれはお禁厭（まじない）だ」というので、<br/>\n<br/>その婦人は、禁厭でない事を説明した所「アゝそれじゃ狐を使うんだ」というのである。<br/>\n<br/>従って、この医師の言のごときものであるとすれば、現代医学よりも禁厭や狐の方が治病効果が優れているという理屈になるので、<br/>\n<br/>その医師の頭脳に驚かざるを得なかったのである。<br/>\n<br/>\n<br/>右のような例は枚挙に遑（いとま）ない程であるから、他は推して知るべきである。<br/>\n<br/>又こういう事もある。某博士が自己の手に困難だと思う患者を、私の弟子の方へ廻す事がある。<br/>\n<br/>勿論、現代医学で治らないものが、本療法によって治るという事を知っているからである。<br/>\n<br/>そこまで信ずるもなお研究に手を染めないという事も不思議と思うのである。<br/>\n<br/>それはあるいは、そうする事は、医師会との関係もあり、複雑なる事態の生ずるという懼（おそ）れある為かも知れないが、<br/>\n<br/>医家としての使命を考える時、文化の進歩に反するばかりか、人間の生命を取扱うという聖なる使命に背く訳となろう。<br/>\n<br/>しかし、私は思うのである。本医術に対し、何ら遅疑する事なく、進んで突入し、研究すべきである。<br/>\n<br/>その結果もし西洋医学よりも劣るか、又は無価値であるとすれば、放棄すればいいであろうし、<br/>\n<br/>これに反して私のいうごとき偉大なる医術であるとすれば、大いに医学界に向って推奨すべきであろう。<br/>\n<br/>それによって人類の病気を解決すべき端緒となるとすれば、先覚者たる栄誉を担い得る事となるであろう。<br/>\n<br/>要するに、私は医家の良心の問題ではないかと思うのである。<br/>\n<br/>この意味において私は、良心的医家の、一日も速かに表われん事を切望してやまないものである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM1.html"
  }
]