[
  {
    "title": "明主様御垂示　「五六七の語源」",
    "date": "昭和24年8月",
    "content": "<b><font size=\"+2\">明主様御垂示　「五六七の語源」</font></b>　（昭和24年8月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五六七の語源について御教えください。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは私がもういろいろ書いてますがね。<br/>\n<br/>まあ、重ねて説明すると、五は火、六は水、七は土で、それらの順序正しい世の中を五六七の世というんです。<br/>\n<br/>で、夜の世界では五っていう火が隠してあったんです。<br/>\n<br/>だからいままでは六七五、あるいは七六五だったんですね。<br/>\n<br/>それが昼の世界になるにつれて五六七となるんです。<br/>\n<br/>ちょうど日食のときの順序ですよ。<br/>\n<br/>\n<br/>それで、まあこれは私何遍も言ったことですが、まだ聞いてない人のために言うと、ある日、お釈迦様が非常に憂鬱な顔をしておられた。<br/>\n<br/>そこで阿難尊者が「たいへん御気分がおすぐれにならないようですが、なにかあったのでございましょうか」と訊ねたら、<br/>\n<br/>「いや、私は仏は滅するということを知らされた。私がこう苦心して作った仏法も滅びる時が来るのかと思うとがっかりした」と言ったんです。<br/>\n<br/>それから、法滅尽経を説き、弥勒出現成就経を説いたんで、仏滅後弥勒が下生して世を救う、それは五十六億七千万年後だと説いたんです。<br/>\n<br/>\n<br/>ところが実際として、そんなに長い先を予言するなんてことはないし、本当にそれだけ先のことを予言するのだったら頭がどうかしてる人ですよ。<br/>\n<br/>予言というものは数千年より上は無駄なんです。だからキリストが二千年後に再臨すると予言したのはちょうどいい・・・<br/>\n<br/>ちょうどいいって言っちゃおかしいが、ま、人間が覚えてられるんですね。<br/>\n<br/>だから、五十六億七千万年っていうのも数字を表わすためにそう造ったんだと思いますがね。<br/>\n<br/>また、本当のことを言うのは具合が悪いんですよ、やはり「釈迦に提婆」で、悪魔が始終邪魔しよう邪魔しようとしてますからね。<br/>\n<br/>実際、お釈迦だけじゃなくて、私にも提婆がいろんな手段で邪魔してますよ。<br/>\n<br/>昨日なんかもやって来ましたがね。こんなのは何十年もやってるんですが、年々悪魔の力は弱まりつつあるんです。<br/>\n<br/>以前にはそうとうやられたもんですが、年々神様の力が強くなってきたので、<br/>\n<br/>今度も悪魔はそうとう大規模にやったけど、こっちにはいっこう影響がなかったんです。<br/>\n<br/>\n<br/>現に、この間の晩（4月19日）は「社会悪は宗教によって根絶できるか」っていう街頭録音がＡＫから全国に放送されましたね。<br/>\n<br/>あれは肝心な所は抜かれてるんですよ。<br/>\n<br/>本当は観音教団のいい宣伝になっていたんですが、放送局のほうで観音教団の宣伝になってる所をみんな抜いてしまったんですよ。<br/>\n<br/>悪魔が放送局に働いたんですね。<br/>\n<br/>こんなふうに始終いろんなことで邪魔してますが、まあ、もうたいして長いことはないから、いまのうちにいい気持ちにさしてやればいいんですよ。（笑声）・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "567.html"
  },
  {
    "title": "大日本健康協会発会式　明主様御講話",
    "date": "昭和11年5月15日",
    "content": "<b><font size=\"+2\">大日本健康協会発会式　明主様御講話</font></b>　（昭和11年5月15日）<br/>\n<br/>「三六五日ということについてお話するが、一年は三六五日、何分何秒ということになっているが、<br/>\n<br/>三六五日と定ってるところに非常に神秘がある。<br/>\n<br/>今度できる光明世界の一つの暗示になっている。<br/>\n<br/>三六五日だから、三・六・五、すなわち三六、ミロク、五は五大州、日は統一ゆえ、ミロクの前に五大州が統一さるることとなる。<br/>\n<br/>三六は三六九を差す。本当書くと三六九と書くのが本当である。<br/>\n<br/>三六九は合計十八となる。三六も十八となる。六を三つでも十八である。<br/>\n<br/>三を二倍して六、三倍して九、三を三つ重ねる意味にもなる。<br/>\n<br/>だから、結婚のときの三三九度もそういうことから出てる。<br/>\n<br/>中国人の礼拝は三拝九拝という。<br/>\n<br/>\n<br/>また、五六七も合わせれば十八になる。<br/>\n<br/>昔から観音様の御命日は十八日になっている。<br/>\n<br/>観音様のお堂は十八間四面になっている。<br/>\n<br/>一寸八分ということもみなそういうわけで、ミロクということは完成世界の姿で、これは観音講座でお話したが、すべてが三段になる。<br/>\n<br/>\n<br/>いままでは二段の世界で、一段足りなかった。<br/>\n<br/>故に、今度はこれが三段になる、今度は二段が三段になる。<br/>\n<br/>これからできる世界が三三ガ九。<br/>\n<br/>\nいままでは二二ンガ四・・・ニシである。<br/>\n<br/>故に、いままでは二千世界だった。<br/>\n<br/>二が、西が支配したのはそういう意味からでもある。決して偶然ではない。<br/>\n<br/>よく神道によっては二つずつ手を叩く、それはやはりそういう意味である。<br/>\n<br/>\n<br/>\n観音会は三つ叩く、故に、今度は一段殖えるわけである。<br/>\n<br/>\nその一段殖えるのが日本文化が加わることになる。<br/>\n<br/>今日までの文化は月と地で、今度日が出て日が加わる。<br/>\n<br/>日すなわち日本である。<br/>\n<br/>いままでは日が下で地が上になっていた。<br/>\n<br/>地がアジア諸民族、アフリカの原住民など、白人は月の系統の人種だから、いままでは月の文化と土の文化だった。<br/>\n<br/>キリスト教は月の宗教だった。いままでは月と地だった。<br/>\n<br/>数からいうと、月は六、地は七ゆえ、六と七であり、月と地・・・その上に日が乗るのである。<br/>\n<br/>日は五である。それで五六七となる。<br/>\n<br/>五六七をミロクともいう、すなわち完成世界である。<br/>\n<br/>\n<br/>釈迦は五十六億七千万年と言った。<br/>\n<br/>五六七とすると、あまりはっきりするから、十と億を入れたのである。<br/>\n<br/>これはあまりはっきりしたのでは、経綸ができなかったのである。<br/>\n<br/>\n<br/>それで、ミロク神とか、ミロク仏とか・・・そういうものが出るんでない。<br/>\n<br/>ミロク菩薩は釈尊のときに出た。<br/>\n<br/>で、ミロク完成世界の形は三三三となる。<br/>\n<br/>も一つの意味は月の数は三五の月といって、三五の数である。<br/>\n<br/>その三五へ日が一つ加わる、それで三六となる。<br/>\n<br/>いま、まだ時期が早いから、その神秘はとけない。<br/>\n<br/>\n<br/>もう一つ、三年ほど前の昭和八年、十五日と二十日の日に月が金星と土星を呑んだことがある。<br/>\n<br/>これは、ミロクに関して神秘がある。あの日の月は四日月である。<br/>\n<br/>三五の月は三日月をさすので、月そのものは三五で、月の一番照ってる（張ってる）のが、三五の十五の満月で、その三五の月へ四日月ゆえ三加わる。<br/>\n<br/>一つ加わると日月ということになるのであって、金星と土星ということは、あらゆる物質ということになる。<br/>\n<br/>この翌年に皇太子殿下お生まれになり、その御名には日月がついた明仁となった。<br/>\n<br/>これにはよほど関係があると思う。<br/>\n<br/>ミロクということは、だいたいそういう意味があります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "567.html"
  }
]