[
  {
    "title": "明主様御教え　「理論宗教と行動宗教」",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「理論宗教と行動宗教」</font></b>　（昭和24年4月20日発行）<br/>\n<br/>「そもそも宗教の目的は何であるかーなどと今更　鹿爪（しかつめ）らしい事をいうのは野暮（やぼ）であるが、さらばといって軽々に取扱うべき問題ではない。<br/>\n<br/>近頃のような物騒な世相は黙ってみている訳にはゆかない、何とかしなければならないとは誰しも思わない訳にはゆかないであろう。<br/>\n<br/>事実安心して生活が出来ないというのが現在の世相である。<br/>\n<br/>しかも年少犯罪者の殖えるという事も実に寒心に堪えないところで、日本の前途が想いやられるのである。<br/>\n<br/>当局も厄気となって犯罪防止に大童（おおわらわ）であるが仲々予期の成果は挙げ得られない。<br/>\n<br/>そこで心あるものはどうしても精神的方面から改善してかからねばならない事に気がつくのであるが、<br/>\n<br/>いかんせん現在あるところの日本の宗教はどうにも手の出しようがないようである。<br/>\n<br/>なぜなれば今日宗教界のエラ方などは、仏教哲学や古典研究にふけったり、学校の教授になったり、<br/>\n<br/>中には殿堂の奥深く隠れて著述や経文の筆写等に余念がない。<br/>\n<br/>教主様はといえば錦繍（きんしゅう）に纏（まと）われ、生神様や生仏として雲の上に安居し、俗界との交渉は伝統に背くかのように思われている。<br/>\n<br/>たまたま民衆に伍して宣伝する専門的布教師もあるが、<br/>\n<br/>その言う事が民衆の生活にアッピールする力がなく、実生活に喰入り得ない恨みがある。<br/>\n<br/>彼らは声を枯らして仏教理論を説くといえども空理空論が多く、世を救う力ははなはだ微弱と言わねばならない。<br/>\n<br/>これら現実に理しない宗教を私は理論宗教というのである。<br/>\n<br/>\n<br/>以上のごとくであるから、本当に社会同胞を救おうとするには、理論だけでは間に合わない、<br/>\n<br/>どうしても直接民衆生活に突入し、信仰即生活というまでに溶け込まなければ駄目である。<br/>\n<br/>私はこれを称して行動宗教というのである。<br/>\n<br/>しからばそのやり方はどうするのかというと、たとえば今最も日本の悩みとしているところのインフレによる生活苦や、その原因である食糧政策、<br/>\n<br/>またそれに関連する労働問題、その他犯罪の防止、政界の浄化、結核問題等々、<br/>\n<br/>実に早急に解決しなければならない問題が山積している。<br/>\n<br/>吾らはこれらに対して宗教的批判の鋭いメスを揮い、生きた行動によって解決しようとするのである。<br/>\n<br/>\n<br/>この意味によってわが教団の今現に行いつつある事業も、これから大いに行わんとする計画も、この線に沿うて進んでゆくつもりである。<br/>\n<br/>まずその具体化として最近手を染め始めたものに、熱海より十国峠へ向かって約一里の地点に、気候温和にして風光明媚なるなだらかな起伏に富んだ、高燥（こうそう）なる約十万坪の土地である。<br/>\n<br/>水も豊富で電力設備も完全である。<br/>\n<br/>これは某篤志家から無償で借受け開発に着手したのであるがもちろん信徒のみの労力奉仕によるものであって、<br/>\n<br/>大体この事業の目的は二つある。<br/>\n<br/>一は無肥料栽培による食糧増産で、理論よりも実際成績を天下に示す事であり、<br/>\n<br/>これによって食糧問題解決の一助たらしめんとするのである。<br/>\n<br/>そうして当農園は現在三町歩にわたって水田畑作等の耕作をしており、乳牛も数頭あり、高い山は遠く離れているから日当りがよく、熱海の海浜は一眸（ぼう）の下にあり、<br/>\n<br/>しかも檜三十万本、杉七万本あって、いずれも二、三十年を経ているから、<br/>\n<br/>将来いかほどの建造物に対しても事欠かぬという特点がある。<br/>\n<br/>また将来は果樹園、花卉栽培、養鶏、牧畜、酪農、綿羊等、出来るだけ多角農業の計画を樹てている。<br/>\n<br/>\n<br/>次に今一つの目的がある。それは虚弱者、病後の要静養者、特に軽度の結核患者に対する神霊放射能による、信仰療法である。<br/>\n<br/>これによって今最も重大視せられている結核問題解決の一助に資せんとするものである。<br/>\n<br/>もちろん右療法の結核に対する治癒率の素晴しい事、療養費を一銭も要せざる事、結核は絶対に感染せざる事等の吾々の理論を如実に示し、<br/>\n<br/>従来の誤れる結核療法の蒙を啓かんとするのである。<br/>\n<br/>決して大言壮語するのではないが、漸次日本から結核を追放してしまう自信をもって実行に取掛らんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "puraguma.html"
  },
  {
    "title": "明主様御教え　「自観大先生との対談」",
    "date": "昭和24年5月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「自観大先生との対談」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「宗教の社会的な行動は是か非か。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「宗教は大いに社会的行動をとらねばならない。<br/>\n<br/>哲学者や、宗教学者はおのずから学んでいて、あるいは自分のみ救われているかもしれないが、<br/>\n<br/>それでは世の中を救い、衆生を救済することにはならない。<br/>\n<br/>一部知識のあるものや、特定の階級のもののみが喜んでいるような宗教こそ邪道である。<br/>\n<br/>万民が喜び、万民が救われねば本当の神の恵みとは言えない。<br/>\n<br/>観音力のお蔭はこれら人間社会ばかりではなく、鳥類や獣類の社会にまで及んでおる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "puraguma.html"
  },
  {
    "title": "明主様御教え　「直観の哲学」",
    "date": "昭和24年5月30日",
    "content": "<font size=\"+2\"><b>明主様御教え　「直観の哲学」</b></font>　（昭和24年5月30日発行）<br/>\n<br/>「私は若い頃、当時持囃（もてはや）されたフランスの哲学者<font color=\"#ff0000\" size=\"+1\"><b>故アンリ・ベルグソン氏</b></font>の学説に共鳴した事がある、<br/>\n<br/>その説たるや、今もなお想い出す事がよくあると共に、信仰上からいっても稗益（ひえき）するところ大なるものがあるから、ここにかいてみる。<br/>\n<br/>氏の哲学の中、その根幹を成しているものは<font color=\"#ff0000\" size=\"+1\"><b>万物流転、直観の説、刹那（せつな）の吾</b></font>の三つであろう、<br/>\n<br/>特に私の感銘を深くしたものは、直観の哲学で、氏の説によるとこうである。<br/>\n<br/>\n<br/>人間は物を観る場合、物そのものをいささかの狂いなく観る事は容易ではない、それがため物の実態の把握は洵（まこと）に困難である、これは何ゆえであろうかという事である。<br/>\n<br/>元来、<font color=\"#0000ff\" size=\"+1\"><b>人間は誰しも教育、伝統、慣習等、種々複雑した観念が、綜合的に一つの棒</b></font>のようになって潜在しているものである、<br/>\n<br/>ところが<font color=\"#0000ff\" size=\"+1\"><b>それに気付く事はほとんどない、これがため物を観る場合その棒が必ず邪魔をする、</b></font><br/>\n<br/>例えば新宗教を観る場合でも、新宗教はみんな迷信邪教であり、インチキであると決める事で、全く棒が妨害するからである、<br/>\n<br/>今日の社会人は、絶えず新聞雑誌からは眼を通じて新聞人の意見が入ってくる、ラジオや人の噂からも耳を通して入ってくるという訳で、増々棒が固く出来上ってくる、<br/>\n<br/>医者で治らない病気が信仰で治った奇蹟を見ても、ありのままの事実を素直に受入れる事が出来ない、まず真先に疑惑を起すのであるが、これも棒のためである、<br/>\n<br/>病気は医学で治るという観念が棒の中心をなしているからで、この場合インチキ宗教では治るはずがない、<br/>\n<br/>もし治ったとしたらそれは治る時節が来たからだというように、棒が種々の理屈をつけ、事実を彎曲してしまうという事は、誰しも経験するところであろう。<br/>\n<br/>\n<br/>かように人間の陥りやすい過誤を訂正するのが直観の哲学である、<br/>\n<br/>すなわち物を観る場合、棒に禍いせられない虚心坦懐（きょしんたんかい）白紙の吾とならなければならない、<br/>\n<br/>それにはどうすればよいか、刹那の吾が必要となる、<br/>\n<br/>すなわち物を観た一瞬直感した印象こそ物そのものの実体を把握して誤りがない、<br/>\n<br/>重ねて言うが確かに難病が治った事実をこの眼で見たなら、そのまま信ずべきである、<br/>\n<br/>それが正しい見方である。<br/>\n<br/>しかるにそんなはずはない、器械や薬で治らないものが、眼に見えない空に等しいものなどで治る訳がないと思うのは、最早棒が邪魔しているからである。<br/>\n<br/>そこへ誰かが、「それは迷信だ。そんな馬鹿な話があるものか」と言うのは、他人の棒が邪魔の協力者となったのであるから、この点大いに警戒しなければならない、以上が直観の哲学のホンの概念である。<br/>\n<br/>\n<br/>次に万物流転とは、一切は一瞬の間もなく流転しているという事である、<br/>\n<br/>例えば昨日の吾と今日の吾とは必ずどこか違っている、否五分前の吾と今の吾とも違っている、昨日の世界も今日のそれとは同一ではない、社会も文化も国際関係ももちろんそうである。<br/>\n<br/>従って、人間の観方も変化そのものに対して適切でなければならない、それが正しい観方である、<br/>\n<br/>この理によって宗教も文化もその観方や考え方を変えるべきであるにかかわらず、何百何千年前の宗教の観方を通して新宗教を批判するのであるから、正確な認識を得られないのは当然である、これが万物流転の説である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "choxtukan.html"
  }
]