[
  {
    "title": "明主様御垂示　「日本には国家公務員が多すぎる」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「日本には国家公務員が多すぎる」</font></b><br/>\n<br/>「近頃の青年は天皇を拝むか、マルクスを拝むかであるが、天皇は既になくなった。<br/>\n<br/>それで焼糞になっている。それに生活苦が襲いかかっている。<br/>\n<br/>今の政府は、規則の改正とか変更とかが多すぎる。これは役所が多過ぎるためで、役人が退屈するから規則を作る。<br/>\n<br/>政治は自然でなくてはならぬ。<br/>\n<br/>インフレ抑制の規則を作るとインフレは益々悪化する。<br/>\n<br/>規則を作ったらまず一年位そのままにしておくべきである。<br/>\n<br/>といって規則も一ぺんに廃止すると、労働争議など起るから、まず他に仕事を与える用意が必要である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "AKUsonsitu.html"
  },
  {
    "title": "明主様御教え　「犯罪をなくすには」",
    "date": "昭和26年7月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「犯罪をなくすには」</font></b>　（昭和26年7月25日発行）<br/>\n<br/>「近来多い犯罪の中で、最も悪質なのは、僅かな金を奪（と）りたいため、人の命をとるのを犬一匹殺すよりも、簡単に考えているかのようで、<br/>\n<br/>こういう人間をみる時、常識では到底考えられない程の無鉄砲さに唖然とする。<br/>\n<br/>普通から言えば、何たる怖ろしい世の中ではないか、しかも殺される本人もそうだが、遺族の者の歎きはどんなだろうなどとは、全然考えないと共に、<br/>\n<br/>もしか捕まったら死刑はもちろん、よくいっても無期は免れ得まいとの予感は、必ず起らなければならないはずだが、<br/>\n<br/>どちらにしても若い身空（みそら）で、娑婆の風にも当れなくなり一生を棒に振るようになる。<br/>\n<br/>という考えが浮びそうなものだが、そうでないらしい。<br/>\n<br/>という心理こそ実に不可解である。全く彼らの行為は本能の赴くまま、刹那主義的一時の享楽を欲する以外の何物でもあるまい。<br/>\n<br/>僅かな時間の享楽が目的で、その何十倍、何百倍の高価な代償を払うとしたら、どう考えても人間とは思えない、動物そのままだ。<br/>\n<br/>御承知の通り動物という奴は、犯罪後殺されるなどとは、無論意識もしないのだから厄介だ。<br/>\n<br/>\n<br/>こうみてくると、理屈のつけようがないと思うだろうが、実はこれには理由がある。<br/>\n<br/>というのは霊的にみると実によく判る。本教の教えにもあるごとく、人間には三つの守護神が着いている。<br/>\n<br/>すなわち神から与えられた本守護神、祖霊から選ばれた正守護神、<font color=\"#ff0000\" size=\"+1\"><b>体欲専門の副守護神</b></font>である。<br/>\n<br/>もちろん本守護神は良心の源であり、善を勧めるのが正守護神である。<br/>\n<br/>そこで<font color=\"#ff0000\" size=\"+1\"><b>副守護神が霊を占領すると、動物が支配する事になるから、形は人間であっても獣と同様</b></font>になる。<br/>\n<br/>従って、獣である以上、慈悲や情などありようはずもなく、徹頭徹尾残虐性を発揮するのである、というのが兇悪犯罪の根本原因であるから、<br/>\n<br/>どうしても人間は、獣に支配されない魂にならなくては実に危険である。<br/>\n<br/>何かの衝動にかられるやたちまち邪欲が起って、犯罪者となる。<br/>\n<br/>ではどうすればいいかと言うと、これこそ宗教の力による外はない。<br/>\n<br/>しからばなぜ宗教によらなければならないかというと、前述のごとく人間が、獣すなわち副守護神に支配されるからである。<br/>\n<br/>としたらつまりその副守護神の支配力を弱らさせる事である。<br/>\n<br/>判り易くいえば悪よりも善の力を強くする。<br/>\n<br/>つまり副守護神の方が被支配者になる事である。<br/>\n<br/>それ以外絶対解決の方法はあり得ない事を断言する。<br/>\n<br/>\n<br/>まず何よりも<font color=\"#ff0000\" size=\"+1\"><b>信仰に入り、神に向い拝み祈れば、神と人間とが霊線によって繋がれる</b></font>以上、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">霊線を通じて神の光は魂に注入され、魂の光が増すに従って副守護神は萎縮</font></b>し、人間を自由にする力が弱るのである。<br/>\n<br/>これをたとえてみると、人間誰しも絶えず心の中で善悪が戦っているであろう。<br/>\n<br/>これは右の理によるからである。<br/>\n<br/>だからいかほど法規を密にし、取締りを厳重にするといえども、それは他動的に抑えるだけであるから、<br/>\n<br/>ないよりはましだが、根本に触れない以上、効果は薄く今日のごとき悪世相が生まれるのである。<br/>\n<br/>こんな判り切った事に、政府も教育家も今もって気が付かないのであるから、不可解である。<br/>\n<br/>見よ今日兇悪犯罪が多いとか、青少年の犯罪が激増するとかいって、溜息をつくばかりで、<br/>\n<br/>ヤット思いついたのが、ヤレ修身を復活せよとか、教育の方針を改めよとかいうくらいの、<br/>\n<br/>カビ臭い智慧より出ないのであるから、吾々からみれば情ないというより外ないのである。<br/>\n<br/>皮肉な言い方かも知れないが、ちょうど笊（ざる）へ水を汲んでいたところ、<br/>\n<br/>余りに水が洩るので、これではならぬと笊の目を細かくするようなものであろう。<br/>\n<br/>この文を、社会の指導者諸君に提言するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUhukushugosin.html"
  },
  {
    "title": "明主様御教え　「自分の悪に勝て」",
    "date": "昭和26年6月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「自分の悪に勝て」</font></b>　（昭和26年6月20日発行）<br/>\n<br/>「私は、この前悪に勝つという論文をかいたが、これは悪人に負けてはならないという意味であったが、<br/>\n<br/>今度は他人（ひと）事ではなく、御自分の腹の中にいる悪に勝たなくてはならないという事をかいてみる、<br/>\n<br/>およそいかなる人間でも、腹の中ではいつも善と悪と戦っている、<br/>\n<br/>つまり仏教でいう煩悩を抑えつけようとする戦いである、<br/>\n<br/>何しろ人間の欲にはキリがないから、ヤレ金が欲しい、女が欲しい、勢力を得たい、名誉が欲しい、わがままがしたい、<br/>\n<br/>というような悪の奴が始終頭を持ち上げようとするので、そいつを押えつけようとする、<br/>\n<br/>そんな事をしてはいけない、気を付けろ、もしやったら酷い目に遭わしてやるぞといって善玉が押えつける、<br/>\n<br/>また善玉は人を喜ばせろ、他人（ひと）様がみんな幸福になるようにしろ、<br/>\n<br/>と言ってどこまでも善悪が戦って闘って戦いぬいているのが万物の霊長様のあるがままの姿だ。<br/>\n<br/>\n<br/>このような訳であるから、悪が勝てば罪を犯し不幸を生み、善が勝てば幸福を生むのは、<br/>\n<br/>将（まさ）に判然としているんだから訳はないようだが、<br/>\n<br/>人間はそれが判っていて、実行が出来ない、特に無信仰者程そうである、<br/>\n<br/>そこへゆくと信者はよく知っているから、悪に負ける事は極めて少ない、<br/>\n<br/>とは言うものの実は容易の業ではない、<br/>\n<br/>もちろん<font color=\"#0000ff\" size=\"+1\"><b>悪をさせるのは副守護神</b></font>であり、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>善をさせるのは正守護神</b></font>であるが、<br/>\n<br/>それ以上　<font color=\"#ff0000\" size=\"+1\"><b>絶対善の命令者が本守護神</b></font>であるから、<br/>\n<br/>結局　<font color=\"#ff0000\" size=\"+1\"><b>本守護神の威力を増す</b></font>ようにする事で、これが<font color=\"#ff0000\" size=\"+1\"><b>根本的悪を征服する力</b></font>である、<br/>\n<br/>だから人間はこの力を育てるように、常に心掛けるべきで、<br/>\n<br/>その唯一の方法が神様を拝み、信仰を徹底させる事である、これ以外幸福者となる方法はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUhukushugosin.html"
  }
]