[
  {
    "title": "明主様御教え　「本教の誕生」",
    "date": "昭和25年11月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「本教の誕生」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「そもそも、本教誕生の理由は、何であるかというと、まず人類が数千年以前から孜々（しし）として作り上げたところの、近代文化を検討してみる時、<br/>\n<br/>外形的にはいかにも進歩発達し、絢爛（けんらん）たる容装は実に幻惑されるばかりである。<br/>\n<br/>これを観る現代人がいかに絶讃し謳歌して来たかはいうまでもない。<br/>\n<br/>ところが飜（ひるがえ）ってその内容をみる時これはまた余りにも意外である。<br/>\n<br/>およそ外形とは全く反対である事に気付くであろう。<br/>\n<br/>反対とはもちろん精神方面であって、いささかの進歩も見られない。<br/>\n<br/>むしろ古代人の方が勝っているとさえ思えるのである。<br/>\n<br/>今人間の心を善悪の計量器で測るとすれば遺憾ながら善より悪の方が多いであろう。<br/>\n<br/>\n<br/>この事が、人類社会にいかに悪影響を与えているかは、けだし予想以上のものがあろう。<br/>\n<br/>見よ人類の最大苦である戦争も、病気、貧困、犯罪、天災等の忌わしい事も、少しも減らないどころか、反って増加の傾向さえ見らるるにみて明らかである。<br/>\n<br/>このように科学文化の進歩に伴わない精神文化のあり方は、不思議といってよかろう。<br/>\n<br/>しかもそれらの事実に対し、疑問を抱かないどころか、益々物質文化に酔い拍車を掛けているのである。<br/>\n<br/>世界各国の宗教家も、学者も、政治家も多くの智識人は、それに目醒めないのはどうした訳か、中にはそういう人達も少しはあるであろうが、<br/>\n<br/>いかんせんその根本が判らないため、止む事を得ないとし、むしろ人類本然の姿であると、諦めてしまっているようである。<br/>\n<br/>\n<br/>そうして、人類欲求の中心は、何と言っても幸福であり、幸福を得んがためにはいかに智能を傾け、あらゆる手段を尽して来たかはもちろんである。<br/>\n<br/>それがユートピアの夢となり、理想世界の念願となったのは言うまでもない。<br/>\n<br/>その意味から、初め人類は宗教に依存したのである。<br/>\n<br/>ところが宗教のみによっての可能性が危ぶまれて来た結果、これを他に求めようとした。<br/>\n<br/>それが彼の中世紀以後　中国を初め、ヨーロッパ方面において興って来た、教育、道徳、哲学等である。<br/>\n<br/>中国においては孔子、孟子、朱子等の碩学（せきがく）や、西洋においては、ソクラテスのごとき教育家、カント、へーゲル等の哲学者等の輩出するあり、<br/>\n<br/>人類はそれらに期待をかけたのはもちろんである。<br/>\n<br/>ところが西洋においては十七世紀頃より唯物科学が台頭しはじめ、あらゆる面に亘って漸次改革が行われた。<br/>\n<br/>なかんずく、機械文明の発展は、俄然産業革命を起し、世界は挙げて科学に魅惑されてしまった。<br/>\n<br/>ここにおいて人類は、今までのような宗教や道徳のごとき正道な道をたどるより、眼に見え手で掴める実証的科学文化こそ無上のものとし、<br/>\n<br/>人類の幸福を増進し、理想世界を作るにはこれにしくものはないと思ったのも、無理はないのである。<br/>\n<br/>\n<br/>しかも、事実を見れば文化の優秀なる国程富み栄え、戦備は具わり、国民生活は恵まれ、世界から尊敬され、国威は四隣を圧する勢となるので、<br/>\n<br/>これを見た各国家は、競ってそれに倣おうとした。<br/>\n<br/>それがため科学文化の興隆発達は目に見えて顕著となり、今日に到ったのである。<br/>\n<br/>ところが人類は余りに科学文化に心酔し過信した結果、遂に精神界の方は虚脱状態となり、道義は地に墜ち、人間はただ眼に見える物のみを追求し、いつしか科学の奴隷となってしまったのである。<br/>\n<br/>本来科学を支配すべき人間は、科学に支配されるようになったのは今日見る通りである。<br/>\n<br/>そのような訳で現在のごとく世界的禍乱の一歩手前の状勢にまで追いつめられてしまったのである。<br/>\n<br/>全く人類の前途や危しというべきである。<br/>\n<br/>\n<br/>以上によってみても、人類最初の念願であった幸福も、理想世界もいつしか忘れられ、遂に抜きも差しもならぬというのが現状であってみれば、<br/>\n<br/>文化が発達すればする程　幸福は益々遠ざかるという皮肉極まる結果になり、ちょうどブランコと同様、一方が上れば一方が下るという訳である。<br/>\n<br/>これを一層解りやすく言えば最初精神文化をもって、天国を作ろうとしたのが、実現しそうもないので、<br/>\n<br/>今度は科学文化こそ、天国を作り得るものと思い込み、全力を傾けて進んで来たのである。<br/>\n<br/>ところが前述のごとく天国どころか反って地獄よりも恐ろしい人類破滅という段階にまで来てしまった。<br/>\n<br/>それが彼の原子爆弾の発見である。<br/>\n<br/>これ程の危うい時代となってもまだ目が醒めず相変らずの唯物科学崇拝である。<br/>\n<br/>一言にしてこれを言えば、唯心文化で失敗し、唯物文化でまた失敗して、まだ懲りないという悲惨事であるとすれば一体どうすればよいかという事こそ、全人類の切実な課題でなくてはならない。<br/>\n<br/>それは今までの過誤を認識して再出発する事である。<br/>\n<br/>すなわち精神に偏らず物質にも偏らない両々一致した中正的新しい文化形態であり、それによってのみ天国は実現するのである。<br/>\n<br/>\n<br/>以上によってみる時、現在はちょうど旧文化と新文化の交代期ともいうべく、吾らが常にいうところの、世界的大転換時代である。<br/>\n<br/>有史以来かくのごとき、人類にとっての大異変があったであろうか。<br/>\n<br/>実に空前の大問題である。<br/>\n<br/>しかしながら旧文化に取って代るべき新文化とは果していかなるものであろうか。<br/>\n<br/>もちろんこの事は到底今日の人間の智能では片鱗だも掴めない事はいうまでもないが、<br/>\n<br/>それでは一体いかなるものであるか、何人（なんぴと）がそのような新文化創造の掌に当るであろうかという事である。<br/>\n<br/>ここで初めて信ずると信ぜざるにかかわらず、神というものの実在を肯定するより外にない事になる。<br/>\n<br/>\n<br/>従って、これから神についての説明をしてみるが、単に神と言っても、実は上中下の階級があり、千差万別の役目がある。<br/>\n<br/>神道にては八百万あるというが、全くその通りで、今日まで神といえば、キリスト教的一神教と、神道的多神教のどちらかであった。<br/>\n<br/>しかし両方共偏った見方で、実は独一真神が分霊して多神となるのであるから、一神にして多神であるというのが本当である。<br/>\n<br/>これは私が永年の神霊界研究によって得たる結論であって、この考え方も今日まであるにはあったがそれ以上は説け得ないようであった。<br/>\n<br/>そうして今日まで最高神として崇められて来た神といえども、実は二流以下の神であって、最高神は遥か雲の彼方に座し、ただ人類は遠くから礼拝していたに過ぎなかったのである。<br/>\n<br/>では最高神とは何ぞやというと、主神に外ならないのである。<br/>\n<br/>エホバ、ロゴス、ジュース、天帝、無極、再臨のキリスト、メシヤ等の御名によって、各民族各国家の人民が称え来った神である。<br/>\n<br/>主神の御目的は真善美　完（まった）き理想世界を造るにあるので、それにはすべての条件が具備しなければならないので、神はその時を待たれ給うたのである。<br/>\n<br/>その時とはすなわち現在であってみれば、人類はこの事をまず認識しなければならないと共に、自己自身の精神革命こそ喫緊事である。<br/>\n<br/>\n<br/>右のごとき、時についての一つの証拠をかいてみよう。<br/>\n<br/>近来米国で唱え始めた世界国家という言葉がある。<br/>\n<br/>これはいうまでもなく、世界を打って一丸とした理想世界の事であって、これが可能にまで物質文明が進歩したという訳である。<br/>\n<br/>いかに天国を造るとしても、文化が低く民族や国々が個々別々であったり、交通が不便であるとしたら、世界は不透明で、根本である人類思想の統一も出来ないからである。<br/>\n<br/>\n<br/>そうしていよいよ新文化の創造時代となったとしたら、その雄大なる構想はいかなるものであろうかをあらかじめ知って置く必要があろう。<br/>\n<br/>もちろんそのためには神は一個の人間を通じて行わしめると共に、その人間を機関として一大経綸を行わしめるのは当然である。<br/>\n<br/>それに選ばれたのが誰あろう、私という者であるとしたら本教の出現の理由も理解出来ない事はあるまい。<br/>\n<br/>ゆえに神は天国の設計を時々刻々私にむかって啓示され給うので、私はその命のまにまに経綸を行いつつあるのである。<br/>\n<br/>それと共に旧文化の中からも役立つべきものは残され、そうでないものは革正して役立つものにされ給うという事である。<br/>\n<br/>それが神の大愛である。<br/>\n<br/>それ以外のものは遺憾ながら永遠に滅びるより外はない事になろう。<br/>\n<br/>これが最後の審判でなくて何であろう。<br/>\n<br/>実に有難くもあり、恐るべきでもある。<br/>\n<br/>ただここで遺憾な事は、私が神示のままを発表する場合、唯物主義者は異端視し、非難攻撃を浴びせるが、これも一面無理もない。<br/>\n<br/>何しろ長い間さきに述べたごとく、精神か物質かどちらかの文化の経験しか持たない人類であってみれば、<br/>\n<br/>どちらにも偏らない中正的新文化など、容易に理解出来ないのは当然であろう。<br/>\n<br/>そうして精神文化の側の人は、吾らの表わしている現当利益をもって、物質のみを追求する低級信仰といい、<br/>\n<br/>ただ精神の満足のみを求めるのが高級となし、学問的に難解な字句を並べて独りよしとしている。<br/>\n<br/>ところが事実最大多数者を救わんとするには、理論宗教のみでは効果が薄いとしたら、既成宗教不振の原因もこの点にあるのではないかと思うのである。<br/>\n<br/>\n<br/>今度は唯物主義の側の人の観方であるが、これはまた物質偏重のため、何でも眼に見える物以外は、ことごとく迷信と断じてしまう。<br/>\n<br/>もちろん、神の実在など信ずる余地もない。<br/>\n<br/>しかも始末の悪い事には、少なくとも日本の指導階級、いわゆる有識者と言わるる側の人々に、この種の人の多い事実である。<br/>\n<br/>そのため吾々の信仰に対しても極度に迷信視し、筆に口に反対する。<br/>\n<br/>はなはだしいのになると、近寄る事さえ戒める者もいるくらいであるから、大衆はそれに惑わされ、吾らの真相を把握する事が出来ず、ともすれば触れる事を躊躇（ちゅうちょ）するのである。<br/>\n<br/>従って結果から見れば智識人の多くは知らずして文化の阻害者という事になろう。<br/>\n<br/>もっともこの事は洋の東西を問わず、新しいものが生れた場合、必ずといいたい程反対者が出るもので、これは時代の先駆者が被る悲哀な宿命とも言えよう。<br/>\n<br/>\n<br/>ここで面白い事には、その時代の文化のレベルから、僅か頭角を抜いたくらいの説が出た場合、識者はそれを謳歌し称讃するものである。<br/>\n<br/>何となれば既成文化の教育を受けた人達はこの程度の説が最も理解しやすいからで、ノーベル賞受賞者の多くはこの種の学者である。<br/>\n<br/>ところが個々その時代のレベルから余りに飛躍隔絶した説を唱えるとすると、到底理解する事が出来ないから、反って異端視し、排撃し、抹殺しようとするのである。<br/>\n<br/>それらの例として、ヨーロッパにおいても、キリストを始め、ソクラテスやコペルニクス、ガリレオ、ルーテル等々先駆者の受難史を見ても明らかである。<br/>\n<br/>ところが私の唱える説は、右の人達よりも層一層破天荒で一世紀も二世紀も進歩したものである以上、初めて聴く人や、既成文化に固まった人達は、唖然として進んで検討しようともせず、頭から極端な迷信として葬り去るのである。<br/>\n<br/>しかしもし単なる突飛な説であるとしたら、これ程非難攻撃を浴びせられ、かてて加えて絶えず官憲の圧迫を受けながら、微動だもせず益々発展を加えつつあるのは、そこに何物かがなくてはなるまい。<br/>\n<br/>吾々が今日まで荊（いばら）の道を潜り、槍衾（やりぶすま）の中を突破した事も幾度あったか知れない、<br/>\n<br/>にもかかわらず、予想以上に天国建設の事業は進展しつつあるのは、人間の理屈では解け難い事を覚らない訳にはゆくまい。<br/>\n<br/>\n<br/>何よりも一度本教の信者となるや、何人といえども一宗の教祖くらいの救いの力を現し得る事である。<br/>\n<br/>一信者にして奇蹟を現すなどは、日常茶飯事といってもいい、実に素晴しい現当利益である。<br/>\n<br/>そうして本教の教えによれば人生の妙諦を会得し、真理に目醒め、日常生活は改善され、心中明朗となり、確固たる信念の下、未来にわたってまでも透見されるので、真の安心立命を得るのである。<br/>\n<br/>何よりも本教信者は時の経るに従い、人相がよくなる事である。<br/>\n<br/>というのは浄血者となる以上、健康は増進し、前途の不安は消え、品性も向上するので、世間の信用は高まり、人々から敬愛されるという有徳者となるからである。<br/>\n<br/>そうして本教のモットーである地上天国を造るその基本条件としては、まず個人の向上であり、天国人たる資格を得る事である。<br/>\n<br/>このような人間が増えるとしたら、世界は個人の集団であるから、やがては地上天国出現となるのはもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB1.html"
  }
]