[
  {
    "title": "明主様御教え　「祖霊の戒告」",
    "date": "昭和22年2月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「祖霊の戒告」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「本来祖霊はわが子孫に対し、幸福であり家系が栄える事を願望しつつある結果、<br/>\n<br/>その目的に背馳する所の原因である過誤や罪悪を子孫に行わしめざるよう、<br/>\n<br/>邪道に踏入らぬよう不断の警戒を怠らないのである。<br/>\n<br/>従ってその子孫がたまたま悪魔に魅入られ不善を行う時、それを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、<br/>\n<br/>その手段として種々の災厄病気等を与える。<br/>\n<br/>たとえば不正な富を重ねたものは火災や損失を与えて消滅させ、罪穢によっては病気の浄化作用も行うのである。<br/>\n<br/>\n<br/>その現れとしてこういう事がある。それは幼児または小児が感冒のごとき浄化作用に罹るとする。<br/>\n<br/>本医術によれば、普通の感冒ならば簡単に治癒すべきであるのに余り効果がなく、<br/>\n<br/>特に頻繁なる嘔止発生し、食欲も全然無く短時日に衰弱死に到るので不思議に思う事がある。<br/>\n<br/>これは全く右のごとき祖霊の戒告であって、その原因としては<font color=\"#ff0000\" size=\"+1\"><b>父親が夫婦の道に外れ他の婦人に関係</b></font>するとか、<font color=\"#ff0000\" size=\"+1\"><b>二号を置く</b></font>とかいう事によるのである。<br/>\n<br/>そうして一度戒告してもそれに気付かざる場合、<font color=\"#ff0000\" size=\"+1\"><b>次々子女の生命を奪う</b></font>事がある。<br/>\n<br/>これをもってみても一時的享楽のため大切な子女を犠牲にするというのであるから、大いに慎しまなければならない。<br/>\n<br/>かような場合、祖霊としては一家の主人である本人を犠牲にする事は忍びないため、やむを得ず子女を身代りとするのである。<br/>\n<br/>\n<br/>またこういう例があった。<br/>\n<br/>それはある家庭で、現戸主である四十歳位の男、仏壇に向かって掌を合わした事がないので、<br/>\n<br/>その娘が心配し、右の戸主の弟と相談の上、弟の家に移したのである。<br/>\n<br/>しかるに程経て弟は将来の事を慮（おもんばか）り、兄の家に赴き、祖先伝来の仏壇を弟に確かに移譲したという書付を書いてくれと言った。<br/>\n<br/>兄は承諾し、筆を執って紙に書こうとする刹那、突如その手が痙攣を起し、舌が吊り、書く事も話も出来なくなった。<br/>\n<br/>それから種々の療法を試みたが治らない。<br/>\n<br/>でついに私の弟子の所へ治療を求めに来、その際右の娘が語ったのを私は弟子から聞いた事がある。<br/>\n<br/>これは全く祖霊が正統である兄の家から、一時的ならいいが永久に離れるという事は承知が出来なかったからである。<br/>\n<br/>何となればその結果は家系が紊れ、家系が紊るれば家が断絶する憂が生ずるからである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinzya2SI.html"
  },
  {
    "title": "明主様御教え　「夫婦の道」より",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「夫婦の道」より</font></b>　（昭和23年9月5日発行）<br/>\n<br/>\n<b><font size=\"+1\">不倫をすると子供が死ぬ</font></b><br/>\n<br/>「（一部のみ引用）　今一つ重要な事があるが、それは子供の死であって、その原因たるや夫の不品行に基づくのである。<br/>\n<br/>例えば妻以外の女との関係がそれで、この罪は重大であって、殆ど死に値するほどのものである。<br/>\n<br/>然も世の中には妾を二人も三人も、中には十数人に及ぶ者さえあるという事を聞くが、実に恐ろしい事である。<br/>\n<br/>これらの罪を霊界における祖霊は非常に怒るばかりか、子孫繁栄の妨げとなり、罪の重さによっては一家断絶の不幸に陥る事さえあるので、<br/>\n<br/>祖霊は極力止めようとしてあらゆる手段をつくすが、なかなか目覚めないものである。<br/>\n<br/>然も罪はますます増大する以上、早くその罪を贖わなければならない。<br/>\n<br/>それは主人たるべきものが責任を負うべきであるが、<br/>\n<br/>そうなると家族の生活や将来に悪影響を及ぼす事になるから、祖霊は主人の身代りとして子供を犠牲に供するのである。<br/>\n<br/>このような事は世間にあまりに多いものであるから、読者諸子は注意を払われたい。<br/>\n<br/>必ず思い当たる事があるはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinzya2SI.html"
  },
  {
    "title": "明主様御垂示　「主人の不倫が原因で子供が次々死亡した事例」",
    "date": "昭和27年3月16日",
    "content": "<b><font size=\"+2\">明主様御垂示　「主人の不倫が原因で子供が次々死亡した事例」</font></b>　（昭和27年3月16日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＳＨ（十六歳）。小学校に入学の時身体検査で心臓弁膜症と言われ、運動を避けるように言われ、<br/>\n<br/>体操などは休んでおりましたが、通学には差し支えございませんでした。<br/>\n<br/>一年の時先天性心臓弁膜症にて治療方法も薬もぜんぜんないから、安静を保つようにと言われ、その通りにいたしましたが変化はございませんでした。<br/>\n<br/>昭和二十三年お道を知り、私（母）とＳＨが入信させていただきました。<br/>\n<br/>翌月にわかに高熱が出、頭痛、腹痛があり、御浄霊させていただき、熱は下がり痛みも楽になり、平らな道は歩けるようになりましたが、<br/>\n<br/>少しの坂道でも息切れが激しく、歩行困難となり、顔、唇は紫色に変わります。<br/>\n<br/>最近特に激しく、平らな道でも右様になります。本年二月十一日にわかに全身が浮腫み、息切れ激しく、胸部より下腹部にかけて膨満はなはだしく、心臓背部に卵大の固結がございます。<br/>\n<br/>食欲はあまりなく、一日に茶碗二杯くらいでございます。<br/>\n<br/>小便は一日に四、五回ございますが、量は少ないようでございます。<br/>\n<br/>両頬、唇は紫色になり、手足は常に冷えております。<br/>\n<br/>私は後妻でございますが、先妻は心臓病で苦しみ、大正十三年三十三歳にて、産後二十二日目に死亡しております。<br/>\n<br/>子供は四人ございましたが、最初の子は生後三日目に、二番目は二十日目に他界し、三人目が現在御浄化をいただいております、ＳＨでございます。<br/>\n<br/>四人目は生後三カ月目に急性肺炎で死亡いたしております。<br/>\n<br/>主人は反対はいたしませんが、入信する気持ちはなく、女道楽にて妾があるようでございます。<br/>\n<br/>ひで子の妊娠中医師より、先の子供が二人とも生後間もなく死亡しておりますので、サルバルサンを射つように言われ、六本射っております。<br/>\n<br/>この御浄化は霊的でございましょうか。御浄霊の急所につき御教示のほどお願い申し上げます。<br/>\n<br/>なお、光明如来様を御奉斎申し上ぐべくお願いいたしております。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、信仰雑話に書いてあるでしょう。<br/>\n<br/>不純な男女の罪は、子供の命に来るということは、信仰雑話にあるでしょう。<br/>\n<br/>その通りです。<br/>\n<br/>だから、婦人に対する不純関係ですね。<br/>\n<br/>その罪は子供に来るんだから、やっぱり、どうしても死にますよ、御主人が改心しなければね。<br/>\n<br/>そこで、現在のひで子というのも、やはりそれが関係してますから、浄霊しても治りが悪いんですよ。<br/>\n<br/>これは、光明如来様をお祀りして良くお願いするんです。<br/>\n<br/>そういった、いろんなややこしい罪穢をお許しを願って、そうして一家が天国になるようにーそういうことをお願いする。<br/>\n<br/>そうして、ＳＨという人の病気は、大体背中の固まりですね。<br/>\n<br/>これを溶かす。誰が浄霊しているんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「本人の母がいたしております。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうしたら、力を入れないようにね。力を入れちゃ駄目ですよ。<br/>\n<br/>力をうんと抜けば、固まりが溶けますよ。<br/>\n<br/>これが溶ければーこれが因だからー大丈夫です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinzya2SI.html"
  },
  {
    "title": "明主様御垂示　「養子が次々死亡した事例」",
    "date": "昭和26年1月25日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「養子が次々死亡した事例」</b></font>　（昭和26年1月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十三年五月入信、現在四十七歳ですが、子供がないため、<br/>\n<br/>他から出生後間もない女子をもらいましたところ、十カ月にて一週間後病にて死亡、<br/>\n<br/>次に男の子供をもらい、出生後二年にてジフテリアにて死亡、<br/>\n<br/>三度目にも男の子をもらい、四年目腸炎にて二十七時間にて死亡、<br/>\n<br/>四度目は親なし子を育てましたが、盗癖がありましたので里方に帰し、<br/>\n<br/>五度目は十九歳の娘をもらい、優しい良い子でしたが、私が入信と同時に自分から里方に帰り、<br/>\n<br/>現在は五十七歳の良人と二人暮らしですが、主人が子供がなくては家が絶えると心配いたすのですが、私は子供にはこりごりいたしております。<br/>\n<br/>子供のないため家庭も淋しく、主人も他に女性を作っております。<br/>\n<br/>私は後妻ですが、先妻は色情関係にて自殺いたしております。<br/>\n<br/>このうえはただ神の道へと、大光明如来様を奉斎し、信仰を続けておりますが、<br/>\n<br/>今後子供をもらっても不幸は続きましょうか、また子供の死はいかなる原因でしょうか、お伺いいたします。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは信仰雑話の「夫婦の道」の項を読めば詳しく書いてある。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinzya2SI.html"
  }
]