[
  {
    "title": "明主様御講話　「釈迦は七の数字で支配される人」",
    "date": "昭和29年4月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「釈迦は七の数字で支配される人」</font></b>　（昭和29年4月7日）<br/>\n<br/>「もう一つおもしろい、ちょっとしたなにがあるのですが、この間ハワイで英語教修をした時に、聞き手が四十人ばかりあって、その時に外人は十人ばかりだそうですが、<br/>\n<br/>その中で最近信者になった、アメリカの人で、ちょっとおもしろいことを言ったのを書いてありますから、読ませます。樋口さんの報告の中にある一節です。<br/>\n<br/>（ハワイ通信　十八）<br/>\n<br/>\n<br/>今の「世界を救う聖者が八人目に出る」ということは、伝説にあるのです。<br/>\n<br/>仏教のほうでは釈迦が八人目だということになっているのですが、それは仏教に都合のよいように作ったものです。<br/>\n<br/>釈迦は「八」ということはないのです。釈迦は「七」で、七人目なのです。<br/>\n<br/>というのは五六七のミロクとして、釈迦が七のミロクになるのです。<br/>\n<br/>釈迦はどこまでも「七」の数字で支配される人です。<br/>\n<br/>だからつまり「地」は「七」ですからして、地のミロクです。<br/>\n<br/>私は伊都能売ですから「八」になるのです。<br/>\n<br/>伊都能売というのは、数でいうと「五」「三」ですから「八」になるのです。<br/>\n<br/>そして「八」という数字は富士山になるわけです。<br/>\n<br/>ですから「八」という数字を書くと、富士山の形になります。<br/>\n<br/>それで私は大和民族の宗家になるのですが、大和民族というのは、今の駿河の付近が発祥地なのです（本当は富士山の上なのですが）。富士山の麓なのです。<br/>\n<br/>だから昔は富士山が本当の神様の山として、あそこの上にいまでも木の花咲爺姫が祀ってありますが、そういった意味で、私は富士山と非常に因縁があるのです。<br/>\n<br/>それで静岡の裁判であっちの留置所に入ったときに大きな神秘なことがあったということも、そういう因縁なのです。<br/>\n<br/>そうしてあのときも話したとおり、夢で、私が富士山に乗っかって景色を見るという話もしましたが、その時が私が生まれた、第二の誕生です。<br/>\n<br/>そこで、出てから「散花結実」ということを言いましたが、花が散って実を結ぶで、「散花結実」ということは種が宿ったということです。<br/>\n<br/>それから私の力とかいろんな、そういうことが違ってしまったわけです。<br/>\n<br/>それからが本当に開けたわけです。ですからあの時にメシヤ教というものはすっかり壊れてしまったわけです。<br/>\n<br/>もうこれで駄目だというくらいに見えたのですが、それが花が散るという形です。<br/>\n<br/>それはその当時よく話しましたが、そういうようなわけで、今の八人目ということも合っているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "567.html"
  },
  {
    "title": "明主様御教え　「奇蹟！奇蹟！」",
    "date": "昭和24年5月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「奇蹟！奇蹟！」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>「吾々は常に奇蹟には恵まれ通しで、知らず知らず麻痺状態になっている。<br/>\n<br/>ところが今回吾々といえども撞着せざるを得ないような奇蹟が起った事を報告しよう。<br/>　<br/>それは三月五、六、七の三日間小田原市五六七教会本部において春季大祭がとり行われた時の事である。<br/>\n<br/>その折りの参拝者二千五百有余名が神前へ捧呈した金額が合計五捨六万七千五拾円也であったのは、流石（さすが）に一同驚かすにはおられなかった。<br/>\n<br/>五六七の下へ五十という数字は五は火であり、出ずるであり世の中へ出て燎原（りょうげん）の火のごとく燃えるという意であろう。<br/>\n<br/>十は経緯結んで神となる文字である。<br/>\n<br/>どう考えても奇蹟としか受取れない。<br/>\n<br/>二千数百人が捧げる一人一人の誠は神様が命令されたとしか思われない。<br/>\n<br/>それでなくては余りに偶然すぎ、実に神威赫々たる時となった事は一点の疑いない事と信ずるのである。<br/>\n<br/>\n<br/>次は今一つの奇蹟であるが、それは本月月初め浅井会長から熱海教務所へ丈三尺六寸、白鳳時代の作と思われる木彫聖観世音菩薩の御尊像を献上された事についてである。<br/>\n<br/>実に見事な彫像で国宝的のものである。<br/>\n<br/>ところが、その運んだ自動車が静岡五六七の番号であった事は、見た人いずれも唖然としたのである。<br/>\n<br/>しかもその時の自動車代は千八百円だったという事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "567.html"
  },
  {
    "title": "明主様御教え　「又しても奇蹟」",
    "date": "昭和25年4月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「又しても奇蹟」</font></b>　（昭和25年4月8日発行）<br/>\n<br/>「去る三月二十五日は、五六七（みろく）大教会年次大祭の三回目の初日であったが、<br/>\n<br/>当日の参拝者五百六十七人という数字が出たので、これを知って驚かぬ者はなかった、<br/>\n<br/>神様は時々想いもつかない奇蹟を御見せ下さるので、<br/>\n<br/>いかなる事でも自由自在な御力を揮わせられるのが分るので実に驚歎の外ないのである、<br/>\n<br/>かような素晴しい神様の下僕たる吾らの多幸を思う時、感激せざるを得ないのである。<br/>\n<br/>忘れもしない、昨年の五六七大祭三日間の玉串料五拾六万七千五拾円という数字が出たので、一驚を喫したのである。<br/>\n<br/>由来、数字というものの働きはまことに軽視出来ないものがある事は、信者はよく知っている事であろう、<br/>\n<br/>ついでだからメシヤの言霊を数字的に解釈してみるが<br/>\n<br/>メシヤのメとはムで六である、シは四で、ヤは八であるから、合計十八になる、<br/>\n<br/>十八は五六七、三六九とどちらも合計十八で、観音様の一寸八分も同様である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "567.html"
  },
  {
    "title": "明主様御教え　「六韜三略の巻」",
    "date": "昭和26年8月29日",
    "content": "<font size=\"+2\"><b>明主様御教え　「六韜三略の巻」</b></font>　（昭和26年8月29日発行）<br/>\n<br/>「昔から六韜三略（りくとうさんりゃく）の巻という言葉があるが、これには非常に神秘があって、この謎を解く人は今までなかったようである、<br/>\n<br/>これを私からいえば、よく絵や彫刻にある観音様の御手に持たれている巻物に当る訳で、<br/>\n<br/>これを持経観音の御名で古くから伝えられているが、<br/>\n<br/>実は御経ではなく右のごとき神秘貴重なものである、<br/>\n<br/>何となれば御経のかいた巻物などは、昔からどこにもあるのでそのように人間の手に持たれるようなものを、観音様とも云われる尊い御方が手にされるはずのない事は判りきった話である、<br/>\n<br/>これは全く、仏滅後ミロクの世を御造りになる大経綸の、深い仕組をかかれたものに違いなく、<br/>\n<br/>その文字はミロクの神様の御神示をかかれたものであって、<br/>\n<br/>これこそ私が現在実行しつつある、多種多様の神業のプログラムで、私が見真実になった時、すでに明されたものである。<br/>\n<br/>\n<br/>\nそれについて、まず文字の意味からかいてみるが六踏（中国では六韜とかくが、この意味は六つの兵法という事になっているが、<br/>\n<br/>\n私は特に踏の字を用いたのである）とは六合（りくごう）の意味も含まれているが<br/>\n<br/>\nそれは別として、ここでは分り易く示してみれば、<br/>\n<br/>六の文字はいつもいう通り月であり、水であり、五六七（みろく）の真中であって、<br/>\n<br/>ちょうど現在の世界、つまり夜の世界で、これを踏んで立つという意味である、<br/>\n<br/>三略とは三つの計略ではなく、三つの経綸である。<br/>\n<br/>すなわち五・六・七、三・六・九、上・中・下、経（たて）・緯（よこ）・伊都能売（いづのめ）という訳である。<br/>\n<br/>\n<br/>この事について、私は面白い事をかいてみるが、<br/>\n<br/>歌舞伎劇中の九代目団十郎の当り狂言であった歌舞伎十八番の中の、菊畑（きくばたけ）一名鬼一法眼（きいちほうげん）三略の巻というのがある、<br/>\n<br/>これは有名だから大抵の人は知っているであろうが、まだ見ない人のためにザットかいてみよう、<br/>\n<br/>彼の鬼界ケ島へ流された源家の重将俊寛が、島を脱出して窃かに京に上り、身を変じて軍略の指南をしていたところ、<br/>\n<br/>相当世に認められるようになったので、平家から招かれ、今でいう参謀格となって仕えていたのである、<br/>\n<br/>ところがたまたま牛若丸が虎蔵という偽名を使って奉公に入り込み、軍略を教わりながら豆々しく働いていた、<br/>\n<br/>その時牛若丸は一人の智恵内という家来を連れ、智恵内を下男とならせ共に仕えていたが、<br/>\n<br/>鬼一法眼に一人の息女があった、名を皆鶴姫といい、どちらも美貌であったからでもあろう、<br/>\n<br/>御定まりの恋仲になってしまったのである、<br/>\n<br/>そこで牛若丸はかねての熱望していた六踏三略の巻が、法眼の家の土蔵の中に隠されてあるのを知り、皆鶴姫にむかって盗み出すよう頼んだところ、<br/>\n<br/>何しろ恋しい男の切なる希望とて、喜んで窃かに土蔵の中から持出して、牛若丸に渡したのである。<br/>\n<br/>\n<br/>ところがこれには深い意味があったのだ、<br/>\n<br/>それは元々鬼一法眼には深い思慮があった事とて、虎蔵の行動を知りながら見て見ぬ振りして、ワザと盗み出さしたのであった、<br/>\n<br/>というのは法眼の腹の中は、どこまでも源家再興にあったからである、<br/>\n<br/>という訳でこの法眼の深い心持を、団十郎の腹芸的所作でやったのだから、何ともいえない深みのある至芸で今なお私の頭に残っている、<br/>\n<br/>劇の内容はそれだけであるが、これを宗教的にみると、仲々神秘が潜んでいるので、それを今かいてみるが、<br/>\n<br/>私がいつもいう通り、義経は観音様の化身であったのである、以前私のかいた中に、艮の金神、国常立尊という神様が神代の時御隠退せられ、<br/>\n<br/>霊界においては閻魔大王となり、現界においては観世音菩薩と化現され、慈悲を垂れ給い、一切衆生を救われたのである、<br/>\n<br/>そういう訳で牛若丸の虎蔵とはすなわち艮で金神様の御名を秘されたものである、<br/>\n<br/>そうして鬼一法眼は伊邪那岐（いざなぎの）尊の御役をされたのである、<br/>\n<br/>鬼は岐であり、一は神の意味であるからである、<br/>\n<br/>これについて以前私は義経に生まれ変ったのだと話した事があるが右の意味にも表われているであろう、<br/>\n<br/>従って今日といえども伊邪那岐尊様から随分色々な事に御援けを蒙っているのでこれについての面白い話もあるが、いずれ機を見てかく事とする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "567.html"
  }
]