[
  {
    "title": "明主様御講話　「小田原別院の別棟を紅卍字会に提供したい」",
    "date": "昭和27年12月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「小田原別院の別棟を紅卍字会に提供したい」</font></b>　（昭和27年12月16日）<br/>\n<br/>「今度アイクが朝鮮に行って視察しましたが、結局グズグズしていてはいつまで経ってもきりがないし、片がつかないので、うんと強硬にやっつけてしまおうという考えです。<br/>\n<br/>そうかといって戦線を拡げるということは、ヨーロッパ、特に英国あたりは嫌うのです。<br/>\n<br/>そこでそれを拡げないで息の根を止めようというので、これはなかなか難しいのです。<br/>\n<br/>それで今大体新聞やなにかで知れている点では、現在の戦線は東西二百二十キロあります。<br/>\n<br/>それをもう一歩進むと、一番狭い所は大体百キロくらいの戦線ですむのです。<br/>\n<br/>そうすると警備の兵隊がよほど少なく、半分くらいですみますから、そこまで進出しようというのですが、これは分かりません。<br/>\n<br/>というのは、二、三日中にマッカーサー元帥を呼んでアイクと会談することになってますが、その結果どういうことになるか分かりません。<br/>\n<br/>とにかく今のところ強硬な手段によって息の根を止めるということだけは腹ができているわけです。<br/>\n<br/>そういうように計画どおりいくかどうか分かりません。中共やソ連の尻押しから考えても、なかなかそう簡単にいくわけはないのですから、あるいはかなり激しい大きな戦争になるかも分からない。<br/>\n<br/>\n<br/>しかし第三次戦争は起らないでしょう。<br/>\n<br/>というのは、今起してもソ連の方に勝ち目がないのです。<br/>\n<br/>それで結局第三次戦争が起らない程度の極限されたもので、拡がったところで中国という程度でしょう。<br/>\n<br/>アメリカの方はできるだけ中国の方に拡げない計画ですが、しかし成り行きによっては中国全土に拡がるかも分からない。<br/>\n<br/>というのは、神様の方でそろそろ中国に救いの手を出し始めてます。<br/>\n<br/>それには宗教の宣伝が自由にできるような状態にならなければならない。<br/>\n<br/>その見本として日本が終戦前は宗教宣伝をすることができなかったのです。<br/>\n<br/>特に私らは終戦前ときたら、まるっきり手が出なかった。<br/>\n<br/>その時分は観音様を拝ませましたが、観音様と天皇陛下とどっちがありがたい、とくるのです。<br/>\n<br/>観音様を拝むなら天皇陛下を拝めというわけです。<br/>\n<br/>病気がなおったら、観音様でなおったのではない、天皇の御稜威（みいつ）だ、という行き方ですから、それでは御真影でもお祀りするよりしようがありません。<br/>\n<br/>それも昔からある阿弥陀さんとかお釈迦さんは許されているのです。<br/>\n<br/>そこで前に日蓮宗のお曼陀羅に、天照大御神様は下の方に小さく書いてあって、春日明神、上の方には大広目天など、と大きく書いてありますが、それは非常に不敬であると訴えた人があります。<br/>\n<br/>その判決が、「そういう理屈からいくと、確かに不敬だ、しかし今まで何百年もの間そうやっていて別に差し支えなかったからよい」ということだった。<br/>\n<br/>ですから古いのはいいので新しいのはいけないのです。<br/>\n<br/>\n<br/>そこで神様は戦争をやらせて、日本が負けるようにして民主国家にして、われわれの方で宗教宣伝のやりよいような国家にしたのです。<br/>\n<br/>こういうところは神様は実にうまいものです。また徹底した大きなやり方です。そこで民主国家になったためにわれわれは大いに宗教宣伝ができたのです。そうしてこのとおり発展してきたわけです。<br/>\n<br/>\n<br/>\n<br/>それでこれを考えてみると、中国もそういうふうにならなければならないのです。ところが今の中共政府はぜんぜん宗教禁止です。<br/>\n<br/>そこでいずれ中共はアメリカに頭を下げて、信教の自由ということになるのです。<br/>\n<br/>そこでアメリカに降参するということは、アメリカに武力で大いにやられるということになります。<br/>\n<br/>そうすると今度アイクが始めるとすると、結局中国全土に拡がっていって中共がめちゃめちゃにやられて、しかしそれでもソ連は援助しません。<br/>\n<br/>スターリンはもっと利巧ですから傍観しているでしょう。最初は条約によってある程度の援助はするでしょうが、第三次戦争は起らないでしょう。<br/>\n<br/>それで中共がやっつけられるのです。<br/>\n<br/>そうなってから、われわれの方でも大いに中国の救いをやるわけです。<br/>\n<br/>\n<br/>\n<br/>それについて最近紅卍字会が援助を申し込んできたので、こっちも承知し、援助はするが今のところはまだ時期が早いからもう三年待て、しかしそれまではつなぎ程度の援助はする、と言ってやりました。<br/>\n<br/>たぶんそうなるでしょう。紅卍字会の方はもうしようがないのです。<br/>\n<br/>前に天津に本部があって、満州方面でそうとう発展していたのです。<br/>\n<br/>ところが中共政府になってから、命カラガラ台湾に逃げたのです。中には幹部の者で命までとられたのがあります。<br/>\n<br/>それで台湾に逃げて形ばかりの本部を作ってやっているようです。ところが台湾に行っても、蒋介石の政府の方では援助どころでなく邪魔しているのです。<br/>\n<br/>なぜというと蒋介石の方は、アメリカの援助によってとにかくああしていられるのです。<br/>\n<br/>そうするとキリスト教でなければ駄目なのです。<br/>\n<br/>だから偉方のうちにそうとうキリスト教信者もあるようです。第一宋美齢もキリスト教の熱心な信者です。<br/>\n<br/>そういうようで他の信仰は極力活動できないように、弾圧するほどではないが虐待しているわけです。<br/>\n<br/>\n<br/>そういうようで紅卍字会もしようがないし、またフーチに日本の新宗教と提携しろということが出たので来るわけですが、日本の新宗教でカのあるのと、紅卍字会をよく知っていることですが、一時大本教では紅卍字会とは提携しましたから分かっているのです。<br/>\n<br/>一時は私も紅卍字会の会員になって、大きなメダルをもらって下げていたことがあります。<br/>\n<br/>それで紅卍字会の日本総本部ということをぜひ心配してもらいたいというので、小田原の別院にちょうど適当な棟がありますから、そこでやらせようと思ってます。<br/>\n<br/>紅卍字会というのはいずれ詳しく話しますが、フーチというのは非常におもしろいのです。<br/>\n<br/>なにしろ神様がおっしゃることがすぐ字で書けるのです。<br/>\n<br/>それは非常に興味があって、神様のあることが手にとるように目の前で分かるのです。<br/>\n<br/>ですから日本のインテリなどが随分来ると思います。<br/>\n<br/>神様のそういった仕組みなのです。これは来春からやるようになると思います。<br/>\n<br/>それでこっちの宣伝にも非常に役に立つと思います。話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "manzi.html"
  }
]