[
  {
    "title": "明主様御講話　「議論で負けるのも一つの修行」",
    "date": "昭和28年6月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「議論で負けるのも一つの修行」</font></b>　（昭和28年6月1日）<br/>\n<br/>「（布教師が患者を医者にかけないまま浄霊し、死亡させた事件が新聞沙汰になったことについて、明主様が厳しいご注意をされた後の御垂示）<br/>\n<br/>「投書か何かあったのですか。何かなければ新聞社はわかるわけがないでしょう。<br/>\n<br/>それなら新聞社にどうしてこういう記事を出したかということを調べるのです。<br/>\n<br/>これからますます浄化が強くなりますから、衰弱なども非常に早いのです。<br/>\n<br/>そうしてまだと思うような者がポカッと死んでしまうことがだんだん増えます。<br/>\n<br/>その代わり、一方なおるのも早いです。<br/>\n<br/>だから大いに警戒しなければいけません。<br/>\n<br/>三つも問題を起こすということはたいへんなものです。<br/>\n<br/>これが一番悪いです。これが御神業に対して非常なお邪魔になります。<br/>\n<br/>つまりみんな邪神に負けるのです。負けるということは、それだけタガがゆるんでいるのです。<br/>\n<br/>こっちがチャンと知っていれば、邪神のつけ込むスキがないのです。<br/>\n<br/>やっぱりこっちにスキがあるから先が打ち込むのですから、抜き身の中にいるつもりでいなければ、いつ抜き身でやられるか解りません。<br/>\n<br/>しかしこれは薬になります。<br/>\n<br/>少しタガを締めてもらわなければいけません。<br/>\n<br/>\n<br/>それでなにしろ御神業というものは千変万化ですから、これからはできるだけ医者にかけさせる方針にするのです。<br/>\n<br/>それより他にしようがありません。<br/>\n<br/>医者にかかることと問題を起こすことはどっちが悪いかというと、問題を起こすほうがずっと悪いので、医者にかからせたほうがずっとよいのです。<br/>\n<br/>問題を起こさないということが第一です。<br/>\n<br/>ちょっと危ないと思ったり思うように行かなかったら、医者にかけるか、さもなければ手を引いてしまうのです。<br/>\n<br/>病気がスラスラとなおってしまうのはよいですが、どうもうまく行かないとか、スラスラといかないのは、手を放すか医者にかけるかどっちかです。<br/>\n<br/>ですから和戦両様の準備をしなければいけません。<br/>\n<br/>死んでも問題は起こらない、助かれば結構だ、というどっちに行っても問題は起こらないというやり方にするのです。<br/>\n<br/>\n<br/>これはあらゆることがそうです。<br/>\n<br/>アメリカの立場にしても、平和になっても戦争になってもどっちでもよい、というやり方をアイゼンハウアーはやっているのです。<br/>\n<br/>ところがイギリスのチャーチルのようなのは和平になるという考え方が非常に濃いですが、<br/>\n<br/>これは国が弱っているからしかたがないことではあります。<br/>\n<br/>どっちに転んでも間違いないというやりかたが一番よいのです。<br/>\n<br/>そういうずるいやり方が一番よいのです。<br/>\n<br/>正直なやり方が馬鹿なのです。<br/>\n<br/>これからはそういうずるいやり方でやることです。<br/>\n<br/>ちょっと変だと思ったら、まず医者に見せるのです。<br/>\n<br/>注射の一本や二本うっても別に大したことはないので、差し支えありません。<br/>\n<br/>注射が悪いと言っても一時的ですから、そうしておいて後は適当に考えればそれでよいのです。<br/>\n<br/>本人がまたかかりたいというのならしかたがないので、そうなったら手を放すとよいです。<br/>\n<br/>いつも言うとおりあせりと無理がいけないのです。<br/>\n<br/>\n<br/>この病人を早くなおすと、宣伝にもなるし早く開けるという考えはいけないのです。<br/>\n<br/>それはその人がやるのならそう行きますが、そうではないので神様がやられるのですから、そういう考えでうまく行くことはありません。<br/>\n<br/>よく「この人をなおすと、この人は交際の広い人だから早く開ける」ということは人間の考えです。<br/>\n<br/>ところがそういうことで開けるということはまずありません。<br/>\n<br/>かえってこの人がなおっても何になるかというような人がなおって案外開けるものです。<br/>\n<br/>そういうようで人間の考えを抜くというのはそこの所です。<br/>\n<br/>神様の考えは人間の考えとはまるっきり違うのですから、たいてい人間の考えとは逆に行くものです。<br/>\n<br/>ですからつまりぶつかって来たということは、神様は「助けよ」 \nという思し召しだと考えるのです。<br/>\n<br/>こんなつまらない人をなおしてもしようがないではないかというようなことがありますが、それが将来案外な働きをするものです。<br/>\n<br/>「この人はこの地方の有力者だから、ぜひなおそう」とするが案外駄目です。<br/>\n<br/>そういうことが多いです。<br/>\n<br/>これを霊的に見ると、神様から見ると名誉のある人というのはつまらない人で、つまらないと思う人が案外よい霊です。<br/>\n<br/>むしろそういう人のほうが多いです。<br/>\n<br/>だからぶつかって来た人は、なおせという思し召しで、<br/>\n<br/>フラフラになるのは放ったからしておけという思し召しです。<br/>\n<br/>だから病気がスラスラとなおる、また言うとおりのことをする、というのは時節が来て引き寄せられたのです。<br/>\n<br/>\n<br/>それから側の人が医者にかかれかかれと言うのは、医者にかかったほうがよいのです。<br/>\n<br/>そういうのは神様が未信者を使って医者にかからせるのです。<br/>\n<br/>神様は信者ばかりを使うのではなくて、未信者も使うのです。<br/>\n<br/>今の場合に、皆が医者にかかれかかれというのは、神様がかからせるのだと解釈するのが本当です。<br/>\n<br/>「あれは神様を知らないから医者にかかれと言うのだ、なにくそ」と頑張るのはとんでもないことです。<br/>\n<br/>そしてこういうわからず屋で、頑張っているから、目に物見せてくれようとやるのですが、そこが神様と人間の考えの違う所です。<br/>\n<br/>そこが大乗と小乗との違いです。<br/>\n<br/>だから人間、信仰の極致というのは、<font color=\"#ff0000\" size=\"+1\"><b>右向けと言えば右、左向けと言われれば左を向けるような人こそ信仰の極致</b></font>です。<br/>\n<br/>それを「あいつはああいうことを言う」と頑張っているのは、これはまだ本当に信仰の醍醐味まで行っていないのです。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>私は女中などが「こうしたほうがよい」とかいろんなことを言うが、私はそのとおりに言うことをきく</b></font>のです。<br/>\n<br/>決して人によって区別したりしません。<br/>\n<br/>神様はつまらない者の口をかりて、その人に知らせたりすることがよくあるのです。<br/>\n<br/>それからまた邪神が偉い人にかかって迷わせるということもありますからそこに言うに言われないところがあります。<br/>\n<br/>\n<br/>よく神憑りになって、狐なら狐が憑って来ますが、<br/>\n<br/>そうすると狐に瞞されてたまるものかと思うでしょうが、それが違うのです。<br/>\n<br/>狐に瞞されたほうがよいのです。<br/>\n<br/>いろんなことを言いますから、「そうかなるほど」と言っているのです。<br/>\n<br/>それでこれはどういうわけですかと聞くと、先はペラペラと返事をします。<br/>\n<br/>そうしてやっているうちに今度は狐自身がボロを出してきます。<br/>\n<br/>それで狐は謝るのです。<br/>\n<br/>私はそういうことがずいぶんありました。<br/>\n<br/>瞞されるものかと思っているときは、かえって瞞されたり怒ったりするのです。<br/>\n<br/>狐がぜんぜん嘘のことを言っていても、「そうですか」と感心して聞いているのです。<br/>\n<br/>そうすると狐のほうで間違ってしまうのです。<br/>\n<br/>これは実に味わうべきことです。<br/>\n<br/>そうしていたらなんでもありません。<br/>\n<br/>すべてに結果がよくて円満に行きます。<br/>\n<br/>そこが大乗でなければならないのです。<br/>\n<br/>ですから先が嘘をついても、それを咎める間は駄目です。<br/>\n<br/>なるほど、そうですか、と感心しているのです。<br/>\n<br/>しかし肚の中では分かっていなければなりません。<br/>\n<br/>そこまで人間は横着というか、そうならなければならないのです。<br/>\n<br/>\n<br/>道具屋が来て私を甘く見て、「これはこういう物だ、これは贋物だ」と言うから、 \n<br/>\n<br/>「そう言えば全くですね」と言うが、肚の中では何を言ってやがるのだと思ってます。<br/>\n<br/>これは馬鹿野郎だな、オレがそんなことを知らないと思って言っているがと、うわべは感心して聞いているのです。<br/>\n<br/>そうしているうちに、「うまいことを言う、なるほどそうだな」と教えられることがあります。<br/>\n<br/>中国の何とか言う人は \n「人によって話を区別するな」ということを言ってます。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">つまらない人足か、それこそ百姓などが言うことで非常に教えられることがある</font></b>のです。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>人によって区別をしない</b></font>ようにすることです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>何でも自分に耳にはいったことは一応気に止める必要はある</b></font>のです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>また子供に教えられることがあります。</b></font><br/>\n<br/>これは経験があるでしょうが、子供がとてもうまいことを言います。<br/>\n<br/>ちょうどベルグソンの直観の哲学と同じようで、<br/>\n<br/>子供は本当の直観ですから、素晴らしいことを言います。<br/>\n<br/>母親と子供が喧嘩をしてますが、子供の言うことが本当の場合がよくあります。<br/>\n<br/>ですからそういうようにしてすべてをやっていれば、決して問題は起こらないのです。<br/>\n<br/>\n<br/>病気の場合にも家の人が反対したりする場合には、「それは結構だ、全くそのとおりだ」と言って、<br/>\n<br/>感心していれば、その反対した人は、あの先生はなかなか分かると思います。<br/>\n<br/>「私のほうではお医者にかかるな薬をのむなとは決して言いません。<br/>\n<br/>それはあなたのご随意です。しかし道理はこうです。<br/>\n<br/>それから私は神様からこういうように教えられている、薬は毒だと教えられている。<br/>\n<br/>それをあなたのほうで採用するしないはあなたのご随意だ」というように言うのです。<br/>\n<br/>それでそれに感心して医者にかからないで薬をのまないとそれで結構です。<br/>\n<br/>しかしそれに感心しないで、医者にかかり薬をのむというのは自業自得です。<br/>\n<br/>それを<font color=\"#0000ff\" size=\"+1\"><b>何とか説得させようと一生懸命にやるというこれが、まだごく青い</b></font>のです。<br/>\n<br/>\n<br/>要するに人間、心の底に誠があればよいのです。<br/>\n<br/>あとはできるだけ横着でよいのです。<br/>\n<br/>心の中心にさえ誠があって、助けてやろうという気持ちがあったら、あとはそれこそ臨機応変でよいです。<br/>\n<br/>それが千変万化です。<br/>\n<br/>ですから、よくやりますが、こういう方針、こういうやり方というように立てたらもう駄目です。<br/>\n<br/>つまり円転滑脱というか、それです。<br/>\n<br/>だから人間は、難しいことですが、アクが抜けなければいけないです。<br/>\n<br/>いつも言うとおり、<font color=\"#ff0000\" size=\"+1\"><b>たいていなことは負ける</b></font>のです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">議論とか、そういういろんなことは負ける</font></b>ということです。<br/>\n<br/>これが一つの修行です。<br/>\n<br/>先方の嘘も本当に聞いてやるという、一つのつらい所ですが、そこを平気で我慢できるようになる修行です。<br/>\n<br/>これが本当の生きた修行です。<br/>\n<br/>それで一時誤解されたり、一時は負けても、決して長く続くものではありません。<br/>\n<br/>いずれは必ず先方が悔悟なり分かるなりして謝るとか、<br/>\n<br/>あるいはそれがもしか分かることになると、今度はこっちを非常に尊敬します。<br/>\n<br/>あの人は偉い、オレが前にあんな下らないことを言ったが、<br/>\n<br/>それを真面目に聞いてくれた、よほど腹ができているに違いないと、それからは信用することになります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "make2.html"
  }
]