[
  {
    "title": "明主様御講話　「順序、理屈を発見するのが智慧正覚」",
    "date": "昭和28年12月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「順序、理屈を発見するのが智慧正覚」</font></b>　（昭和28年12月5日）<br/>\n<br/>（御論文「私の文章とその他」発表）<br/>\n<br/>「今読んだような具合で、どっちかというと、<font color=\"#ff0000\" size=\"+1\"><b>私は遊びながら仕事</b></font>をしているようなものです。<br/>\n<br/>苦しみながらしている気はしないのです。<br/>\n<br/>道楽みたいなものです。<br/>\n<br/>観音様の中に「遊行観音」というのがありますが、ちょうどそういうようなものです。<br/>\n<br/>それで、そういうようにやっているとうまく行くのです。<br/>\n<br/>それでいろいろ苦しんだり、気がいかないことをやっているとうまくゆかないのです。<br/>\n<br/>この点が今までの世の中の人と反対です。<br/>\n<br/>これは信者の人でも同じわけです。<br/>\n<br/>だからいやいややったり、<font color=\"#0000ff\" size=\"+1\"><b>苦しんでやったりした時にはロクなことはない</b></font>です。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>病人の所に頼まれて行く場合にも、楽しみながら行く時は、きっと治りが良い</b></font>し、治るから行くわけで、またそうだから良いわけです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>楽に行けばゆくほど発展</b></font>するのです。<br/>\n<br/>ここが今までの世の中と違うわけです。<br/>\n<br/>\n<br/>ところがどうも<font color=\"#0000ff\" size=\"+1\"><b>人間という奴はいろんな癖がついて、どうも苦しむのを平気で、それをあたりまえのように思っている</b></font>のです。<br/>\n<br/>私も始終そういうことがありますが、どうも思うようにゆかない、うまくゆかないというときには、「オレは苦しんでやっていた」ということに気がつくのです。<br/>\n<br/>それでそれをほうり出して、他のことをやるということがあります。<br/>\n<br/>\n<br/>それからまた<font color=\"#ff0000\" size=\"+1\"><b>時節というものがたいへん</b></font>なもので、たとえうまくゆくことでも、<font color=\"#0000ff\" size=\"+1\"><b>良い計画でも、時節が早いとやっぱり思うようにゆかない</b></font>のです。<br/>\n<br/>それはやることが悪いのでなくて、時節が来ないのです。<br/>\n<br/>そこを<font color=\"#ff0000\" size=\"+1\"><b>見通すだけの智慧証覚</b></font>がなくてはならないのです。<br/>\n<br/>\n<br/>それからまた<font color=\"#ff0000\" size=\"+1\"><b>順序ですが、これがまた実にたいへん</b></font>なものです。<br/>\n<br/>うまくゆかなければならない、こうならなければならないのがどこかつかえている、うまくゆかないのですが、<br/>\n<br/>そういう時によく考えてみると順序が違っている場合があります。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>順序を良くするとスラスラとゆく</b></font>のです。<br/>\n<br/>\n<br/>ですからそういうようなことを<font color=\"#ff0000\" size=\"+1\"><b>早く発見するということが智慧証覚</b></font>です。<br/>\n<br/>この智慧証覚というものがまたたいへんな意味・・・というよりか、物事に影響するのです。<br/>\n<br/>それで智慧証覚があると気がつくのです。<br/>\n<br/>一番分かりやすい話が、浄霊してどうもうまく治らない、おかしいなと思うと、見当が違うとか順序が違うとかいろいろあります。<br/>\n<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>順序というものは、やはり理屈に合うこと</b></font>です。<br/>\n<br/>合理的なものです。<br/>\n<br/>だからその<font color=\"#0000ff\" size=\"+1\"><b>病人なら病人が、まだいろいろ反対者があったり、その人の想念がおそろしく食い違ったりするときにはうまくゆかない</b></font>のです。<br/>\n<br/>そのうまくゆかないというところにまた一つの理由があるのです。<br/>\n<br/>それは、その病人がなにも分からないうちは疑いもし、反対もし、物は試しだぐらいにやるのですが、それはそれで神様から許されます。それはあたりまえです。<br/>\n<br/>\n<br/>ところがそうとうに話を聞いたり、御神書を読んだり、中には信仰に入ったりする人がありますが、<br/>\n<br/>入っていながら、それに合ってゆかない想念でやってもらうと、その時は治りが悪いのです。<br/>\n<br/>うまくゆかないのです。<br/>\n<br/>そういうことに対してチャンと合理的の理屈があるのです。<br/>\n<br/>だからかえって疑ぐっていた人が馬鹿に治り、それからそうとうに信じている人で治りが悪いということがありますが、それはそういうわけです。<br/>\n<br/>ぜんぜん知らない人はいくら疑ぐっても、それはあたりまえのことで許されるのです。<br/>\n<br/>理屈に合っているのです。<br/>\n<br/>ところがそうとう事実を見せられながら、なお疑ぐっている人は思うようにゆかないのです。<br/>\n<br/>そういうことをよく考えてみると、チャンと理屈に合っているわけです。<br/>\n<br/>その合っている理屈を早く発見し、早く知るということが智慧証覚です。<br/>\n<br/>心の鏡に写るわけです。<br/>\n<br/>ですから鏡が曇ると写りが悪いから、始終鏡を磨いているとよく写るから、早く発見するということになるのです。<br/>\n<br/>\n<br/>ここに信仰の、案外軽く見ていることで、実は非常に重要な点があります。<br/>\n<br/>このことについては、仏教で、お釈迦さんが言ってますが、「智慧」ということをよく言います。<br/>\n<br/>これはそのことです。それでその智慧がある程度まで働いたのが覚者と言うのです。<br/>\n<br/>それで大覚者というと一番偉いのです。<br/>\n<br/>それで、お釈迦さんが言ったのに「証覚を得れば菩薩にする・・・「証覚者」が「菩薩」であり、「大覚者」が「如来」である」ということを言っているのは、やはり覚りということは智慧です。<br/>\n<br/>ですからいろいろとなにか気がつき発見の早い人があるが、それは覚者なのだから、覚者というものは心の曇りが少ないわけです。<br/>\n<br/>そこでその曇りを少なく、心の鏡がきれいに澄んでいるというためには、御神書をたくさん読むということが一番よいわけです。<br/>\n<br/>ですから御神書を読んでも、前にはよく分からなかったのが、<br/>\n<br/>その次に読んだら、あるいはしばらくたってから読むと、「これだ」「こんな良いことがある」「こんなはっきりしているのにどうして自分は分からなかったか」ということがあるが、前に読んだときには曇っていたからです。<br/>\n<br/>だからだんだん曇りが除れてゆくにつれて、だんだん分かりが良くなるということは、そういうわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tieSHOUGAKU.html"
  },
  {
    "title": "明主様御講話　「気が付く智慧が必要」",
    "date": "昭和28年2月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「気が付く智慧が必要」</font></b>　（昭和28年2月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「今度北海道に行かしていただきましたが、寒い所にまいりましても風邪のような状態にもならずに、終らせていただきましてから風邪の御浄化をいただきました。御礼申し上げます。神様はまったく自由自在でございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「神様が押さえていたのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「そういうことからも、かねがね御用をきちんとしていればいいのを、とぼけているからうまくいかないということが言えると思います」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。つまり発見の智慧が必要なのです。何か思うようにいかないとか具合が悪いことがあるときには「これはオレに何か悪い所がある、間違っている所がある」ということを発見するのです。<br/>\n<br/>そうすると気持良くなります。私などもよくあります。これは不思議だ、こういうことはないわけだ、何かあるに違いない、と思いますが、発見できないのです。<br/>\n<br/>それから四、五日してから、パッと発見するのです。そうすると胸の内が気持良くなります。<br/>\n<br/>これは小さなことでなくて世の中の問題でもよくそういうことがあります。<br/>\n<br/>アメリカがどういうわけでああいうことをするのか、共産党がどういうわけでああいうことをするのか、ソ連がどういうわけでああいうことをするのか、ということでちょっと分からないことがあるのです。<br/>\n<br/>ところがそのうちにパッと分かるのです。<br/>\n<br/>そしてちゃんと予定のとおりになっているのだということに気が付くことがあります。<br/>\n<br/>だからその気が付く智慧、つまり叡智が必要なのです。<br/>\n<br/>アメリカを救うの本について、地方で何か参考になる話はありませんか。<br/>\n<br/>もっともまだあんまり読んでいないでしょう。批評というのは、そうとう日がたってからでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tieSHOUGAKU.html"
  },
  {
    "title": "明主様御講話　「戦争も智恵で勝つ」",
    "date": "昭和28年4月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「戦争も智恵で勝つ」</font></b>　（昭和28年4月6日）<br/>\n<br/>「それで私がいつかも言ったとおり、私は宗教家でありながら大いに戦争をやりたいくらいです。<br/>\n<br/>それは、やればうまく勝ちます。<br/>\n<br/>大体戦争というものは智恵なのです。智恵で勝つのです。<br/>\n<br/>だから秀吉が天下を取ったのも智恵なのです。秀吉のやり方を見ると、無鉄砲と思われるほど大胆でしたが、それはそうではないので、それは見通しがつくから大胆にできるのです。<br/>\n<br/>ここはこうなるという確信が持てるから大胆にできるのです。<br/>\n<br/>ですからよく、私のやり方を見て秀吉と同じだと言います。非常に大胆に見られますが、べつに大胆でもなんでもないのです。<br/>\n<br/>「アメリカを救う」でも、無鉄砲と思われるくらい大胆に見られますが、そうではないので、私はできるだけ要心深く間違いのないようにやってますから、自分では少しも大胆にやっているつもりはないのですが、側で見ると大胆に見えるのです。<br/>\n<br/>外交とか世界の情勢、株の相場など、いろいろなことをそういう人に話をしますが、よく当たります。<br/>\n<br/>しかしなにも私は儲けるわけでもなんでもないのです。やはり一つ事が分かれば、それにつれてなんでも分かるのです。<br/>\n<br/>だから信者の人も、ただ信仰的ばかりでなく、世の中のことをいろいろ知ることが必要なのです。<br/>\n<br/>そういうようになると、どんな人がどんな話をしかけても、それに応答ができますから、信仰上にも非常に有利なわけです。<br/>\n<br/>ですから私は書いたり口で言ったりして、世界の情勢から世の中のいろんなことのそういう知識を養うようにしているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tieSHOUGAKU.html"
  }
]