[
  {
    "title": "明主様御教え　「インテリの悲哀」",
    "date": "昭和26年1月31日",
    "content": "<b><font size=\"+2\">明主様御教え　「インテリの悲哀」</font></b>　（昭和26年1月31日発行）<br/>\n<br/>「昭和二十五年十二月十四日「夕刊読売」紙に左のごとき記事が載っていた。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>画家の惨めさ　ＮＫ　一日一題<br/>\n<br/>「昨日の夕方私は、ある彫刻家の未亡人の訪問を受けた。<br/>\n<br/>年はもう七十五、六である、約三十年未亡人生活の間、五人の子女を育て上げそれがちっとも、実を結んでいないのである、<br/>\n<br/>たった一人の男の子は十年くらい前に学校を出て、某新聞に勤めていたが病死、長女は私の妻と同級生で画をかいていたが、<br/>\n<br/>某洋画団体の会員であるＴに嫁（か）したところ、彼は極度の貧困のうちに不治の病に倒れ、<br/>\n<br/>今方面委員の保護のもとに入院その看病疲れからか、かねての肺病が募（つの）って夫の発病の翌々日発病して亡くなった、夫は今にそんな事も知らずにいる。<br/>\n<br/>\n<br/>次のお嬢さんも画家のところに嫁に行き、姑は両三年来寝たきりのところへ、これまた肺を病み、子供三人を抱えてストレプトマイシンの費用に事欠いておられる様子である、<br/>\n<br/>三番目のお嬢さんはある青年鼓の名手に嫁（とつ）がれたが、その娘さんがまた病床の由、<br/>\n<br/>そして末の未婚のお嬢さんはこの老夫人と二人でお茶の先生などして、戦後の荒い世を乗り切っているのであるが、<br/>\n<br/>過度の疲労から昔のカリエスが、再発の気味で病床にあるという。<br/>\n<br/>この老婦人が七十何歳でただ一人元気であり、珍しく生命力に溢れた人で、<br/>\n<br/>何でも次女のためストレプトマイシンを四十本とか必要な由で正規なルートで買えば、一本三百何十円とかのが仲々手に入らず、大抵一本七百何十円とかするのだそうで<br/>\n<br/>今日は、清瀬の病院に、明日はどこの病院にとかけめぐっても工面がつかず、その外に亡くなった長女の墓の問合せとかもあり、<br/>\n<br/>一日置きにはその入院中の画家を病院に何か副食物をもっていかねばならぬのだし、<br/>\n<br/>次女の世話にいき、三女の孫の世話にいき、そして、家に帰っては末女の世話をせねばならぬのだし、<br/>\n<br/>茶の出稽古に行かねば、生計はうんぬん立たずという具合で、この人自身が要保護者の一人である・・・云々（うんぬん）」（記事は以上）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御教え</font></b><br/>「右の記事を読む時、軽々に見逃し得ないものがある、というのはこういう例は今の世の中に案外多いからである、<br/>\n<br/>恐らく昔の人間にはなかったであろう事は、話にも文献にも見ないにみて明らかであるとしたら実に重大問題である、<br/>\n<br/>何となれば昔からみれば、今日の医学の進歩は、比べものにならない程である、<br/>\n<br/>しかもこの記事中の人々は、まずインテリ層に属する人達であってみれば、衛生思想も充分養われているはずであるにもかかわらず、<br/>\n<br/>現代人はこういう例を見たり聞いたりしても、いささかの疑念も起さず当然のように心得ている。<br/>\n<br/>言うまでもなく、現代医学に盲信し切って、他を省みる余裕もないからであろうから、正しい批判力などは全然失っていると言えよう、<br/>\n<br/>よくもこれほどまでに信じてしまったものと驚かざるを得ない、<br/>\n<br/>ところが吾々が、右のように病のため、不幸な境遇に陥ったものを救った事実をみせても、新聞にかいてもテンデ関心をもたない、ほとんど不感症である。<br/>\n<br/>誰が何と言っても本教は病貧争のない家庭を作り得る力を持っているとしたら、ここに溺れんとする者があり、<br/>\n<br/>すぐ近くに掴まる縄を持っている者がいる、そこで早く掴まらせようとしても、<br/>\n<br/>両者の間に邪魔物がいる、という訳でその邪魔物を取除く以外、助けようがないのである、<br/>\n<br/>ではその邪魔物とは何かというと、言わずと知れた前述のごとき科学迷信そのものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM1.html"
  },
  {
    "title": "明主様御教え　「結核亡国論」",
    "date": "昭和26年2月14日",
    "content": "<b><font size=\"+2\">明主様御教え　「結核亡国論」</font></b>　（昭和26年2月14日発行）<br/>\n<br/>「今日本において、結核は非常な勢いをもって蔓延しつつある事は衆知の通りである。<br/>\n<br/>しかも始末の悪い事は、実際上患者の総数も、死亡率も本当の事は全然判らないのである。<br/>\n<br/>何となれば当局が発表した数字によれば、二十年前も患者数百五十万、一割の死亡とみて十五万と言われたが、十年前も同じ数であり、今も同数である。<br/>\n<br/>としたらいかに出鱈目（でたらめ）であるかが判るであろう。<br/>\n<br/>しかし実はこれも無理はないかも知れない。<br/>\n<br/>というのは結核は伝染病とされてる以上、出来るだけ世間に知られないようにする。<br/>\n<br/>万が一死亡しても死亡診断書は、特別の事情のない限り、他の病気にして届けるのは、今日常識とさえなっているくらいだから、正確な数字は到底得られないのは当然である。<br/>\n<br/>それについて、去る一月二十六日発行の日本婦人新聞に、左のごとき記事が出ていた。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「病おし、教壇に　捨ておけぬ「結核教員」<br/>\n<br/>東京都教育庁では都内全部の高、中、小学校に現在勤務中の教職員について、結核検診を行い、昨年暮までに全員終了した。<br/>\n<br/>これによると、結核に冒されて教壇に立っている者が、意外に多い事が判り、早急に対策を考える事になった。<br/>\n<br/>すなわち都立教職員約三万一千名中、六カ月から二カ年程度長期欠席によって、休養を必要とする者が、二万六千七百名以上もあり、<br/>\n<br/>既に二年以上欠席し退職させられたものも百余名もあるという状態である。<br/>\n<br/>これらのうちには特に悪質で生徒への感染危険の者もあるので、直ちに休養をさせねばならぬ者も、相当数あるものとみられている。<br/>\n<br/>それで東京都では昨年秋の長野県の学童集団結核の例もあるので、患者に対して直ちに休養するよう所属学校長に勧告する事になっている。<br/>\n<br/>しかし現在都立教員結核療養所は増築中の五十床（一床二十万円）を合せても百三十床しかないので、<br/>\n<br/>二十六年度予算で湘南方面の旅館かホテルを買収して二百床を増設する計画を進めている。<br/>\n<br/>また現行法では教員の休職は二年しか認められておらず、それ以上になると退職するか、さもなければ病気のまま教壇に立つかの二道しかあたえられていない。<br/>\n<br/>ところが結核の完全療養には二年間では無理なので、教育庁では更に一年の休養期間を認めるよう教育委員会とはかり研究中である。」（新聞記事は以上）<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御教え</font></b><br/>「右の事実をみて、驚き怖れないものはあるまい。<br/>\n<br/>これでみると都立教員ほとんど全部と言っていいくらい結核容疑者である。<br/>\n<br/>実にこれほど重大問題はあるまい。<br/>\n<br/>としたら一体どうしたらいいのか、この人達は最も結核が感染し易い、小学児童に接するにおいてをやである。<br/>\n<br/>何よりも昨年末、長野県の某村で小学児童を検診したところ、百人中八十一人の結核容疑者があったので、県下の大問題となったという新聞記事があった。<br/>\n<br/>その後各地における同様の記事が、頻々（ひんぴん）新聞に出ているに見ても事態はもはや放って置けないところまで差迫っている。<br/>\n<br/>従ってこのままで解決出来ないとしたら、まず次代の国民の大部分は、結核患者または結核容疑者たる事は間違いあるまい。<br/>\n<br/>といってこの危険を完全に防止するには現在の結核教員全部を隔離しなければならないが、これは実際上到底出来ない相談である。<br/>\n<br/>こうみて来ると、今や前へも後へも行けないというジレンマに陥っている現状である。<br/>\n<br/>しかも右の記事にあるごとく、結核教員は六カ月ないし二カ年の療養を要すと云っているが、実はそれでも足りないというのである。<br/>\n<br/>しかも現在あたう限りの設備をしても、たった二百床しか出来ないという始末では、患者の数からみて、全然問題にはならない。<br/>\n<br/>しかしながら、右の日数で完全に治ればまだいいとしても、事実はそう易々と治らない事は、今日までの幾多の実例に徴するも極めて明らかである。<br/>\n<br/>まず吾々の推定によれば百人中八、九十パーセントは、散々（さんざん）療養の結果、死亡する事はまず間違いはあるまい、としたらこれらに要する国家のマイナスは、すこぶる大きなものがあろう。<br/>\n<br/>しかも、右はひとり小学校教員だけの問題ではない。実は現在の日本人全体に渉（わた）って結核患者は益々増加しつつあるのは事実である、としたらどうしても判らない事がある。<br/>\n<br/>これほど国民衛生が発達し、近来結核検診も段々行き渡り、早期発見の方法も大いに進歩したのであるから、それに準じて結核は漸減しなければならないはずである。<br/>\n<br/>にもかかわらず現実はそれを裏切って嘲笑するかのごとく、益々増えつつある。<br/>\n<br/>これほど理屈に合わない話はないではないか、ところがいまだ理屈に合わない事がある。<br/>\n<br/>それはこの矛盾に対して、当局も専門家も何ら疑いを起さないばかりか、益々同一方法を猪突的に拡充している事である。<br/>\n<br/>\n<br/>ここで、吾々はこの事実に対し、冷静に検討してみよう。<br/>\n<br/>まず結果論から言ってみれば今まで当局が行って来た結核対策なるものは、あるいは反対方法ではないかという疑問である。<br/>\n<br/>もしこの疑問が起らないとすれば、このまま結果も何も眼に入らない程に、現代医学を盲信しきっているためと言えよう。<br/>\n<br/>従って、このままで推移するとすれば、数十年を待たずして日本人全体が結核患者となる時が来ないと誰か言い得よう。<br/>\n<br/>実に由々しき大問題である。<br/>\n<br/>恐らく第三次戦争よりも、むしろ大きいかも知れない。最後に、吾々は警告したい事がある。<br/>\n<br/>それは、現在の結核対策の全然誤っている事で、その証拠は右のごとく事実が示している。<br/>\n<br/>ところが吾々の浄霊療法によれば、容易に短時日にしかも確実に撲滅し得る事で、この生きた実例は本教刊行の新聞、雑誌に掲載しきれない程多く集って来る。<br/>\n<br/>ただしかし最も困難である事は、右のごとく実際を示し、結核を完全に治すといっても、仲々受入れられない現代人の頭脳である。<br/>\n<br/>何よりも現代人の考え方の最も間違っている点は、事実よりも理屈の方を重視する傾向である。<br/>\n<br/>これが妨害となっているので、この点に目覚め、白紙となって充分検討する事を切望してやまないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM1.html"
  }
]