[
  {
    "title": "病気を治す宗教について２",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">病気を治す宗教について</font>　２<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "byouki2.html"
  },
  {
    "title": "明主様御教え　「事実は雄弁なり」",
    "date": "昭和24年12月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「事実は雄弁なり」</font></b>　（昭和24年12月20日発行）<br/>\n<br/>「本教が、短時日に異常な発展を遂げ、ますます教線拡大しつつあるという事は何がためであろうか、恐らくこのような例は宗教史上空前といえよう。<br/>\n<br/>この世智辛い世の中に金を出し、暇を欠き、熱心な信仰を続けるという事は、何物かなくてはならない。<br/>\n<br/>しかも政治家、博士、大学教授、代議士、上級官吏、有力実業家、初め中商工業者、勤労階級、農民等に至るまで<br/>\n<br/>社会各層を網羅し、現在信徒数二十万に垂（なんな）んとする、事実だけにみても考えなくてはならないはずである。<br/>\n<br/>右の事実に目を蔽い、何ら触るる事なく、独善的に迷信邪教と片づけて得々たる人も、<br/>\n<br/>今日少なからずある事実で、これまた何を物語っているかであるが、<br/>\n<br/>しかし、こういう人を一概に貶（へん）するのももちろん誤りである。<br/>\n<br/>という事は、事実今日までの新宗教は全部といいたいほど、真の価値あるものはなかったからである。<br/>\n<br/>それらはなるほど発展当初は実に華々しく、将来の大宗教を約束するかに見られるが、<br/>\n<br/>年を経るに従い漸次活気を失い、龍頭蛇尾に終る事実は何人も知るところで、<br/>\n<br/>今なお存続しているものは数種に過ぎないという実情である。<br/>\n<br/>\n<br/>これらの実例が頭に滲みついている世人が、新宗教を迷信邪教として片付けてしまうのもむしろ当然ともいえよう。<br/>\n<br/>ここで今度は本教について言わして貰うが、この場合一切の記憶を捨て白紙となり、無色の眼鏡を通して冷静にみられたいのである。<br/>\n<br/>手っとり早い話はまず本教独特の浄霊の効果である。<br/>\n<br/>この効果こそは宗教史上否人類史上前例がないばかりか、想像すら出来ない偉効のあるものである。<br/>\n<br/>もちろん、理屈でも一人よがりでもない。生きた事実そのものである。<br/>\n<br/>何よりの証拠は一人一人の体験によって感謝の溢れた報告が机上山なすのである。<br/>\n<br/>これをおかげばなしとして、光新聞及び地上天国に満載している。<br/>\n<br/>\n<br/>面白い事には、右の報告には宿所姓名を漏らさずかいてあるから、<br/>\n<br/>当局はもとよりあらゆる方面の人々が、手紙または訪問して、事実が否かを調査する事もまた少なからずあるが、<br/>\n<br/>今日まで一人も事実と違うと言って来た者がない、<br/>\n<br/>もちろんおかげばなし中には死の宣告を受けた者、医師から不治を宣告されたもの、<br/>\n<br/>現代医学では不可能と断定されたものが、完全に治癒する事はもちろん、<br/>\n<br/>病気以外の奇蹟の実例も無数に、日々各方面に表われつつある等、<br/>\n<br/>現代人の常識では到底信じ得られないものばかりである。<br/>\n<br/>吾らが、病貧争絶無のいわゆる地上天国を実現し得るという、途轍もない理想も、この事実を知ったなら、その可能を信じざるを得ないのである。<br/>\n<br/>\n<br/>ゆえに吾らが今現に行いつつある仕事は、実をいえば宗教とはいえない、<br/>\n<br/>何となれば宗教といえば、ともかく既成宗教を連想し勝であるからで、本教の実態を把握しようとする場合、むしろ邪魔にさえなる。<br/>\n<br/>すなわち本当をいえば、前例のない大なる救いの業である。<br/>\n<br/>世界の大転換期に当って、この大きな救いが出なければ人類の危機を免れる事は困難であるからである。<br/>\n<br/>したがって神は私をしてこの大偉業の遂行者として選ばれ給うたのである。<br/>\n<br/>私は自分はメシヤだとはあえていわないが、将来メシヤ的力を神が私をして発揮せしめられるであろう事は今日言い得るのである。<br/>\n<br/>しかしながら、昔からいかなる宗教といえども、ある期間世の誤解を受ける事は過去の宗教史をみれば判然としている。<br/>\n<br/>私といえどもこの例にもれず、常に誤解するものもあるが支持するものが漸次増えつつあるのである。<br/>\n<br/>ゆえに私はただ神の命のままに行動し、神に任せきって時の推移に従っているのみである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki2.html"
  },
  {
    "title": "明主様御教え　「迷信邪教について」",
    "date": "昭和24年2月28日",
    "content": "<b><font size=\"+2\">明主様御教え　「迷信邪教について」</font></b>　（昭和24年2月28日御執筆）<br/>\n<br/>「世間、迷信邪教というが、迷信邪教の一番はキリスト教である。<br/>\n<br/>キリスト在世時代を考えればよく判る。<br/>\n<br/>当時、迷信邪教と誤解されて、十字架にまでかかられた事実が物語っている。<br/>\n<br/>それが時の経過によって、迷信邪教の汚名は消え、今日のごとく立派なものとなったのである。<br/>\n<br/>宗教のほとんどは、生れた当時は迷信邪教視せられたものである。<br/>\n<br/>日蓮も、親鸞も、法然もそうであった。<br/>\n<br/>だから、実際、迷信邪教であるか否かは時を待たなければ確定は困難である。<br/>\n<br/>本当の迷信邪教であれば必ず滅びる。そうでなければ必ず発展する。<br/>\n<br/>\n<br/>今日、新宗教でさえあれば、十把一からげに迷信邪教というが、<br/>\n<br/>なるほど本当の迷信邪教もあるが、そうでないものもあるべきはずである。<br/>\n<br/>観音教団が迷信であるかどうか、徹底的に検討して貰いたい。<br/>\n<br/>ところが、少しも触れない人々が尻馬にのって迷信邪教視しているように見える。<br/>\n<br/>ゆえに、馬鹿らしくて返答のしようがない。<br/>\n<br/>多くの医師から見放され、死の宣告を受けたものが起死回生し、立派な健康体になったものは、実に無数に上るのである。<br/>\n<br/>また、不幸なものが幸福になったり、不良が改善された等々の、現実に社会に貢献しつつある吾々に対し、どこに迷信があり、邪悪の点があるか聞かして貰いたい。<br/>\n<br/>一年有半にして、十万以上の信者が出来るという事は空前であり、何を物語っているのであろうか。<br/>\n<br/>全く眼の前に見る顕著な御利益や、奇蹟によるからである。<br/>\n<br/>民衆を侮る事の間違っているという事は、今回の総選挙がよく教えた。<br/>\n<br/>ゆえに、本教の発展こそ、民衆の批判の正しい事を示していると思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki2.html"
  },
  {
    "title": "明主様御教え　「インチキの名を返上する」",
    "date": "昭和24年11月19日",
    "content": "<b><font size=\"+2\">明主様御教え　「インチキの名を返上する」</font></b>　（昭和24年11月19日発行）<br/>\n<br/>「よく新聞などに新宗教を目してインチキという名を冠するが、もちろん本教もその一人であろう、<br/>\n<br/>ところがインチキという言葉は社会通念からみるとマヤカシモノすなわち本物でないーという意味にとれるが、<br/>\n<br/>これについて本教としてはどの点がインチキであるかを釈明する事も満更無駄ではあるまい。<br/>\n<br/>本教も宗教である以上、信仰によって御利益を頂き救われ幸福者となるので、<br/>\n<br/>それによって素晴しい発展を遂げつつあるのは言うまでもないが、<br/>\n<br/>特に本教においては幸福の原であるべき病難を解消する事に最も力を注ぎ絶大なる効果を挙げつつある事実で、<br/>\n<br/>これは自画自讃としても一点の誤りはあるまい、<br/>\n<br/>とすればインチキなる名称は全然当らない事になろう、<br/>\n<br/>そうして本教に救いを求めに来るものの大部分は重難病の末期のものばかりで死の一歩手前といってもいいのがほとんどである、<br/>\n<br/>それが一転して快復に向かい、決定的死の運命から復活の歓喜を得らるるのであるから、<br/>\n<br/>その感謝はどうしても熱烈なる信者とならざるを得ない事になる、<br/>\n<br/>この結果本人はもとより近親者も知人も、驚喜の感激はいかなる反対を押切っても入信する事となるのは当然である、<br/>\n<br/>しかも本人の発病当初から、本教の救いを求めに来る間際までに費やしたる療養費はもちろん、その苦痛と不安は想像もつかない程のものがあろう。<br/>\n<br/>以上の事実によって厳正公平に検討するとすれば、その結論は何と下していいであろう、<br/>\n<br/>とすれば確実に治る本教浄霊がインチキで治し得ない療法がインチキでないとすれば、石が流れて木の葉が沈むという訳である。<br/>\n<br/>以上によって、吾らはインチキの名をここに返上するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki2.html"
  },
  {
    "title": "明主様御教え　「一人対一人では駄目だ」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「一人対一人では駄目だ」</font></b><br/>\n<br/>「昔からキリスト初め、幾多の聖者が現われ、人間救済に奇蹟を顕（あら）わし、<br/>\n<br/>大なる功績を残したことは、宗教史上今なお燦（さん）として輝いている。<br/>\n<br/>しかし、治病に当っては、一人対一人の治病能力を発揮した事実である。<br/>\n<br/>しかるに右のごとく、一人対一人では多数の病者を救い得ることは不可能である。<br/>\n<br/>彼のキリストにしても、盲目者を開眼させたり、跛行をたちまち立たせたり、<br/>\n<br/>霊的病者に向って鬼を追い出して治したり、素晴しい奇蹟を顕したが、<br/>\n<br/>前述のごとく、一人対一人の救いであったから、<br/>\n<br/>当時、余り衆目を引がなかったのは止むを得なかったといえよう。<br/>\n<br/>そうして右のような奇蹟は、本教信徒数万人が日々如実に顕わしつつある事実で、<br/>\n<br/>しかも今後時の経つにつれて治病能力者は何万に上るか判らないのである。<br/>\n<br/>とすれば、漸次多数者が救われることになろうから、将来、世界的大問題となることも予想されるのである。<br/>\n<br/>右のごとく本教の病療法は素晴しい医学には違いないが、<br/>\n<br/>吾らの終局の目的は、天国的理想世界を造るにあるのだから、肉体の健康のみでは本当ではない。<br/>\n<br/>肉体の健康と共に精神的健康たり得なくてはならない。<br/>\n<br/>いわゆる、霊肉一致の完全人間を作ることである。<br/>\n<br/>このような完全人間の増加によって、ここに地上天国は形成されるのである。<br/>\n<br/>いよいよ、天の時来って、艮（とどめ）の宗教として出現したのが本教であることは、右によってみても肯き得るであろう。<br/>\n<br/>何よりの証拠は、本教に入信するや、ただちに誰もが奇蹟的治病能力を発揮し得る事実にみても明かである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki2.html"
  }
]