[
  {
    "title": "明主様御教え　「本教に迷信はない」",
    "date": "昭和27年2月13日",
    "content": "<b><font size=\"+2\">明主様御教え　「本教に迷信はない」</font></b>　（昭和27年2月13日発行）<br/>\n<br/>「世間一般の人の考え方は、新宗教とさえ言えば迷信と見るようだが、これは実におかしい話ではないか、<br/>\n<br/>もしその観方が正当とすれば、既成宗教には迷信がないという事になろう。<br/>\n<br/>しかしよく考えてみると、今日強固な地盤を築いている幾多の既成宗教にしても、その初めは例外なく迷信邪教扱いされたのである。<br/>\n<br/>まず第一のキリスト教がアノ通りで、時の民衆から散々罵声を浴びせられ、教祖キリストは十字架の露と消えたにみても分るはずである。<br/>\n<br/>日本においても、彼の法然、親鸞、日蓮、天理教の教祖のごときも邪教の本尊とされ、幾度とない入牢や遠島は固より、<br/>\n<br/>中には生命の危険にまで晒されたのは衆知の通りであるが、しかも今なお燦と輝いている。<br/>\n<br/>これにみても分るごとく、いつの時代でも新宗教に、誤解と受難は付物である。<br/>\n<br/>という訳で現代人といえども、ジャーナリストなどは、新宗教というとろくろく触れもせず、インチキ邪教と決めてしまうその軽率さはお話にならないのである。<br/>\n<br/>こういう人達こそ、いずれは引っ込みがつかなくなり、恥をかくくらいが落ちであろう。<br/>\n<br/>\n<br/>こうみてくると、現在世間から非難を浴びせられている新宗教の中にも、<br/>\n<br/>将来今日の既成宗教以上のものが出ないと誰か言い得るであろう。<br/>\n<br/>はなはだ自画自讃ではあるが本教なども現在　毀誉褒貶（きよほうへん）の渦中にあって、社会の注目の的とされてはいるが、<br/>\n<br/>いずれは臍（ほぞ）を噛む人も大多数出来るに違いないと思っている。<br/>\n<br/>もっとも本教の唱える説は、既成宗教や現代文化の水準とは、余りにも懸け離れているので、容易に分り得ないからでもあろう。<br/>\n<br/>これも昔から多くの例があるように、科学上の学説にしても、新しい説を唱え出した者は、その時代の丁髷（ちょんまげ）階級から異端者扱いをされ、酷い目に遭わされた事績は人の知るところで、<br/>\n<br/>彼のコペルニクスやガリレオなどの地動説などもいい見本であろう。<br/>\n<br/>\n<br/>しかも本教の唱える説たるや、有史以来類例のない程の、余りに破天荒的新説であるから、既成文化の眼で見たら、到底信じられないのは当然で、<br/>\n<br/>ちょうど幕末期における切支丹（きりしたん）バテレンのように思えるからであろう。<br/>\n<br/>ところが現代文化に対し、私としての観方を率直に言えば、驚くなかれその大半は恐るべき迷信に陥っているのである。<br/>\n<br/>そこでこれを大別してみると、三つの大きな迷信がある。<br/>\n<br/>第一は<font color=\"#ff0000\" size=\"+1\"><b>医学迷信</b></font>、第二が<font color=\"#ff0000\" size=\"+1\"><b>肥料迷信</b></font>で、第三が<font color=\"#ff0000\" size=\"+1\"><b>無神迷信</b></font>である。<br/>\n<br/>この内最初の二大迷信は常に説明しているから、ここでは略すとして、第三の無神迷信であるが、<br/>\n<br/>これも今まで相当唱えては来たが、まだ言い足りない点もあるので、ここでかいてみるが、<br/>\n<br/>言うまでもなくこの世に神などはありはしないという無神思想である。<br/>\n<br/>それがため反って有神論者を目して、迷信とみなす逆迷信である。<br/>\n<br/>これなども森羅万象に対し、心を潜めてよく検討すれば、神の実存が分らないはずはないのであるが、そこまで研究しようとする人がまことに少ない現在である。<br/>\n<br/>という訳は何しろ生まれながらにして、唯物教育を散々叩き込まれた結果、無神思想になり切っているからで、<br/>\n<br/>いつも言う通り野蛮人が空気は見えないから、無いというのと同様で、何と未開人的ではなかろうか。<br/>\n<br/>従ってどうしてもこの無神迷信を打破し、再教育をする事こそ、文化向上の最緊要事であって、<br/>\n<br/>それより外に真の文明世界実現の方法は、決してあり得ないのである。<br/>\n<br/>\n<br/>次に今日割合人々の軽視している彼の世俗迷信である。<br/>\n<br/>すなわち暦にあるヤレ大安、仏滅、先負などという馬鹿馬鹿しいと思う程の迷信が、案外人心に喰い入っている。<br/>\n<br/>また日のいい悪い、家相、方位、相性などもそうであって、こういう迷信は東洋ばかりかと思うと左に非ずで、<br/>\n<br/>西洋の方も案外負けないようだ、彼の十三日金曜日などもそれで、ホテルや病院の室も十三の数だけ省くそうである。<br/>\n<br/>これはキリスト受難日から生まれたものであるが、面白い事には科学の進歩した国程、反って迷信が多いとされている。<br/>\n<br/>彼の文明国中　<font color=\"#ff0000\" size=\"+1\"><b>迷信の数からいうと、独逸（ドイツ）が一番多い</b></font>というのも、全く理屈に合わない話だが、実はこれが理屈に合っている事を次にかいてみよう。<br/>\n<br/>\n<br/>まず現代社会で、教養のある人程そうだが、科学的合理的にすれば、万事は都合よくゆくと思っているが、不思議にも事実はそうはゆかない。<br/>\n<br/>意外な結果となる事が往々ある。<br/>\n<br/>例えば病気にしても、早い内から有名な博士や大病院に入院し、金に飽かして近代医学の粋を尽しても仲々治らず、死ぬ事さえもあるし、<br/>\n<br/>また金持の坊ちゃんなどが、金を掛けお医者のいう通りにしても、弱々しい腺病質になるに反し、<br/>\n<br/>ろくろく構わない貧乏人の伜（せがれ）が、ピンピンしているというような事実である。<br/>\n<br/>また交通事故などで不時な災難を受けたり、いか程注意万端行届いていても、不意の病気も災害も避けられないのが世の中の常で、全く一寸先は闇である。<br/>\n<br/>その他人間同士にしても、善人らしい悪人もあり、悪人らしい善人もあり、ウッカリ信用して飛んでもない目に遭わされる事があるかと思えば、<br/>\n<br/>駄目と思った人間が案外役に立つ事もある。<br/>\n<br/>またこれも世間ザラにある話だが、平常から心掛けて貯蓄をし、貯金帳を見るのを楽しみにしていると、<br/>\n<br/>家族の誰かが病気に罹り、入院でもすると、長年の血と汗の塊も一遍に飛んでしまい、百日の説法屁一つという事もよくある。<br/>このように考えてくると、実に不安の中で呼吸しているのが人間である。<br/>\n<br/>それがため政府においても、ヤレ何々保険、何々補償法などといって、各種の災害防止法を熱心に行っているが、<br/>\n<br/>これらもないよりは増しだが、到底根本的解決とはならないのは衆知の通りである。<br/>\n<br/>\n<br/>以上のように寸時といえども、安心の出来ないこの娑婆（しゃば）としたら、<br/>\n<br/>科学だけでは安心出来ないのはもちろんで、他に何らか頼りになるものを求めるのは人情である。<br/>\n<br/>そこで昔からの言い伝えや、世間ありふれたものの中から、少しでも安心の助けになりそうなものを利用する訳だから、<br/>\n<br/>これらも全く科学不信の結果、余儀ないので、<br/>\n<br/>結果からいえば科学が迷信を作るといっても、間違いではないであろう。<br/>\n<br/>\n<br/>ところが本教の信者になると、実に不安というものがなくなる。<br/>\n<br/>これはお蔭話に沢山出ているから読めば分るが、現在の世の中で本教信者くらい安心感を得ている者はあるまい。<br/>\n<br/>といっても禍いは絶無とは言えないが、それは世の中に罪穢の全然ない人はないからである。<br/>\n<br/>しかしたとえ禍いがあっても、その原因がハッキリ分り、禍いは浄化であるからそれが済めば幸福が増すという楽しみがあるので、<br/>\n<br/>反って感謝の念さえ湧くから、結局不安のない人間となるのである。<br/>\n<br/>仮に家を探す場合などもそうで、神様の御守護で思った通りの家が見つかるか、<br/>\n<br/>もし見つからなければ、まだ時期が早いから待てという意味で、いずれは予期以上の家を与えられる奇蹟は常にある。<br/>\n<br/>万事がそうであるとしたら、文字通り安心立命の境地に住し、迷いなど起るはずはないのである。<br/>\n<br/>すなわち標題のごとく、本教には迷信がないと言う事が分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "meisin1.html"
  }
]