[
  {
    "title": "明主様御垂示　「智慧証覚を基本に常識で考えるべき」",
    "date": "昭和23年9月5日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「智慧証覚を基本に常識で考えるべき」</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「「総て神様がやられておられるのであるから自分の悪行もいけなければ神様が御止めになるはずである。やれる間は許されている」という考え方は、<br/>\n<br/>神性を戴く本守護神の働きではないように思われますが、いかがで御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはデリケートである。<br/>\n<br/>常識で考えて、やるべきかやるべからざるかについて、智慧証覚を基本にしなくてはならぬ。<br/>\n<br/>智慧は叡智でなくてはいけない。これが基本になり、また、これを磨かなくてはならぬ。<br/>\n<br/>人間には毒結があるから除らなくてはならぬ。<br/>\n<br/>毒血が無くなれば、黴菌の必要はなくなる。それを運ぶ蝿もなくなる。掃除の必要があれば止むを得ぬ。<br/>\n<br/>伝染病がなくなれば国民は弱る。英国がそうである。<br/>\n<br/>人口が今四千五百万で殖えぬ。英国の衰亡は人口の少いためで、人口の多い国は威勢がいい。<br/>\n<br/>原因は種痘である。英国には伝染病はなく、繁殖もしない。支那などは旺盛である。<br/>\n<br/>英国がインドを放棄したのも人口が少いためで、統治するだけの人口が足りない。植民地まで手が届かぬ。それが原因である。<br/>\n<br/>ソ連とアメリカは種痘が後れてるから強い。<br/>\n<br/>アメリカも今のままゆくと弱ってくる。<br/>\n<br/>要するに智慧で判断する。先から、智慧と誠と言っている。智慧があると無駄がない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyousiki.html"
  },
  {
    "title": "明主様御垂示　「大芸術家は大常識家」",
    "date": "昭和25年1月20日",
    "content": "<b><font size=\"+2\">明主様御垂示　「大芸術家は大常識家」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「シューマンとか、ヴァン・ゴッホのごとき天才的芸術家と言われる人々に、精神病の多いのはいかなる理由でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「天才的芸術家に、必ずしも精神病者が多いわけではない。<br/>\n<br/>よく天才と精神病は紙一重と言うが、天才はふつうでも変わっているから、精神病的に見えるのである。<br/>\n<br/>本当に精神病的であるのはまれで、シューマンとかゴッホのごとき人は本当の精神病である。<br/>\n<br/>最近の文士にも精神病者的のものがあるが、これはヒロポンやアドルム飲用者で、人間の造った精神病である。<br/>\n<br/>\n<br/>元来、芸術家はわがままなもので、なにかインスピレーションが湧くと、すぐに飛び出したり、一つ事をじっと見つめていたり、<br/>\n<br/>そういう行動が普通人から見ると精神病者的に思えるのである。<br/>\n<br/>しかし大芸術家は、実に大常識家である。<br/>\n<br/>光琳などの物の観方は、実に常識的で彼の画は奔放大胆のように見えるが<br/>\n<br/>実に一分の破綻なく行き届いているには頭が下がるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "zyousiki.html"
  },
  {
    "title": "明主様御教え　「方法論と結果論」",
    "date": "昭和24年7月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「方法論と結果論」</font></b>　（昭和24年7月23日発行）<br/>\n<br/>「今日、本教によって行われている病気浄霊療法は、とかく世間から誤解されやすい憾みがあるから、ここにその点を詳説してみよう。<br/>\n<br/>本教浄霊法が治病効果の素晴しい事は近来大分世間に知れ渡って来たが、いまだ大部分の人、特に専門家の一群には相当誤解があるように聞いているから、その蒙を啓くべく、この文を書くのである。<br/>\n<br/>\n<br/>今日まで非難する者の言を聞くと、医療よりも効果が少ないという点は一つもない、<br/>\n<br/>しからば非難の点はどこかというと、方法が間違っているというのである。<br/>\n<br/>その方法が間違っているという事は非科学的、迷信的であるからだとしている、<br/>\n<br/>私はそれについて反駁してみるが、彼らが非科学的迷信的であるというのはどういう訳かというと、<br/>\n<br/>機械や薬剤のごとき物質を使わないからというのである、<br/>\n<br/>ところがそれも無理はない、何となれば療法の対象物である人体を彼らは動物となし、物質と見なすに反し、<br/>\n<br/>吾らは人体は物質のみではない、眼には見えないが精霊があり、霊体両様の原素から成立っているのが人間であり、<br/>\n<br/>しかも霊が主であって、霊の動きすなわち意志次第で体は動かされるというのであるから、<br/>\n<br/>いうまでもなく唯物的解釈と唯心的解釈の相違であって、一口に言えば体主霊従と霊主体従の差別である。<br/>\n<br/>\n<br/>これによって、彼らは物質を治すには物質をもってするに反し、吾らは霊を治すには霊をもってするのである、<br/>\n<br/>しからば右の二様の観方はいずれが是であり非であるかを決定するとしたら、<br/>\n<br/>それは何によって正確な断案を下し得るかというーその事こそ問題解決の鍵であらねばならない、<br/>\n<br/>とすればその条件として絶対誤りのない方法としては、実際的効果による外はあるまい。<br/>\n<br/>\n<br/>その点について、唯物的解釈は眼に見える物質を対象とする以上、<br/>\n<br/>何人にも認識されやすいに反し、唯心的のそれは眼に見えない空に等しきものである以上、簡単に認識させ難い不便がある、<br/>\n<br/>この点を利用し彼らがいつも非難を浴びせる場合、毫も結果には触れないで、<br/>\n<br/>方法のみによって批判するのであるが、これは眼に見ゆる以上耳裡（うち）に入りやすいのである。<br/>\n<br/>ところが事実は治病方法が、機械と薬剤をいかに応用するも治癒せざる病患に対し、<br/>\n<br/>吾らが機械も薬剤の力も借りないでただ人間手掌の操作によって驚くべき治病効果を発揮するのであるから、<br/>\n<br/>一言にしていえば一方は理屈に合って治らない、一方は理屈に合わないで治る、<br/>\n<br/>一方は方法を主とするに反し、一方は結果を主とするという、その異いさの点に注目すべきである、<br/>\n<br/>しかしこの方法論と結果論はいずれが是か非かはあまりにも判り切った話である。<br/>\n<br/>\n<br/>以上の論理を更に徹底してみる時こういう事になろう、<br/>\n<br/>結果の非である方法がたとえ科学的であっても、実際に役立たないとしたら少なくとも正しい科学ではないという結論になり、<br/>\n<br/>右に反し結果が是であるとすれば、それは実際に役立つべき正しい科学という事になろう、<br/>\n<br/>ただ可視と不可視の相違だけであって前者は可視的非科学となり、後者は不可視的科学という事になろう。<br/>\n<br/>以上の理によって、私のこの論旨がもし誤謬でありとすればそれを反駁すべきであると共に、<br/>\n<br/>万一反駁出来ず納得がゆくとすれば、今後は方法論を撤回し、<br/>\n<br/>結果論のみによって唯物医学と唯心医学との論戦を戦わすべきが本当ではあるまいか。<br/>\n<br/>かくして真に人類に役立つべき新文化の発展を期待し得られよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kextukaZYUUSI.html"
  },
  {
    "title": "明主様御垂示　「結果が一番正直」",
    "date": "昭和24年4月13日",
    "content": "<b><font size=\"+2\">明主様御垂示　「結果が一番正直」</font></b>　（昭和24年4月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「相手を信じすぎたためいくどか失敗した場合、次の相手を警戒するのは本当でないと存じますがいかがでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「警戒していいですよ。次の相手を大いに警戒していいですよ。<br/>\n<br/>ただ、警戒しすぎてはいけない。必要な程度、程々に警戒するんです。<br/>\n<br/>私なんかも大いに警戒しますよ。いろんな人がやって来ますからね。<br/>\n<br/>実にそれは巧妙な手段でやって来ますからね。<br/>\n<br/>新聞なんかに出たために、観音教には金があるっていうんで、あの金をなんとかしてたんまり出させようって目的でね、実に巧妙な手段をやりますよ。<br/>\n<br/>しかしまあ、そんなのはじきに判るからこっちがかえってからかい半分にあしらうんですがね、<br/>\n<br/>このごろはそんなこともつまらないからしませんけど、警戒はいいことですよ。<br/>\n<br/>騙されるとこっちは被害をこうむるし、さきは罪をきますしね、いいことはないんですからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「相手が人格的であるのにこちらが疑っても、別に罪にはならないでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いや、罪っていうのはそんなもんじゃないんです。<br/>\n<br/>先方を苦しめるとか、先方に迷惑をかけて困らせるとかいうのが罪になるんです。<br/>\n<br/>だから「この野郎、早くくたばっちまえ！」と思ったってかまいませんよ。（笑声）<br/>\n<br/>行動にさえ出さなければね。<br/>\n<br/>\n<br/>しかし、その心持ちが本当のものでなければ、行動も本当じゃないんですがね。<br/>\n<br/>大本のお筆先に、「われよしわれよし」っていうのがありますが、やはり自分ばかりよくなればいいっていう気持ちはいけないんです。<br/>\n<br/>「今の人民むごい心になりたれば神は苦しむのであるぞよ。<br/>\n<br/>人よかれの精神にならねば神の御旨に適はぬぞよ」と言うんですがね、<br/>\n<br/>この通りでみんな健康になる、みんな幸福になるっていう気持ちを持ってれば間違った行動にはなりっこないんです。<br/>\n<br/>\n<br/>だからいつも自分を批判することですよ。<br/>\n<br/>自分にとらわれて、自分はいいことをしてるんだ、と思っていても、間違ったことをしている場合がよくあるんです。<br/>\n<br/>だから絶えず自分を批判することが肝腎ですね。<br/>\n<br/>それから、すべて物事は結果ですからね、結果が一番正直なんです。<br/>\n<br/>だれが見ても立派な人でもね、世の人や社会のためになることをさっぱりしない人がある。<br/>\n<br/>功績を表わさないんですね。忠義無類なんて言ってながら戦争に敗けてしまったんじゃしようがないでしょう。<br/>\n<br/>たとえ他から見て感心できないような人でも、どんどん成績を挙げる人が神様の思し召しにかなうんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kextukaZYUUSI.html"
  }
]