[
  {
    "title": "明主様御教え　「夫婦の道」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「夫婦の道」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「近来、見合結婚が良いか、恋愛結婚が良いかは相当やかましく論じられている。<br/>\n<br/>しかしながら、これを霊的に解釈をする時は、どういう訳になるかを説いてみよう。<br/>\n<br/>わが国は、都会はもとよりいかなる山間僻地といえども、必ず鎮守様、すなわち産土の神様が鎮まりいます産土神社、または氏神様がある。<br/>\n<br/>これはちょうど現界における区役所のようなもので、<br/>\n<br/>人間社会における冠婚葬祭はもとより、出産等に至るまで、産土の神様が担任されておらるるのである。<br/>\n<br/>昔から子が産まれるや、必ずお宮詣りに行く習慣があるが、これは子供を授けて下さった神様にお礼詣りをするのである。<br/>\n<br/>これと同様結婚においても産土神が男女を結合させるので、その際恋愛による場合と、見合いによる場合と、いずれも産土神の思召によるのである。<br/>\n<br/>しかし、それを知らない人間は、人為的に成立するものと思うため、<br/>\n<br/>世間に沢山ある夫婦喧嘩の末「貴様出て行け」などと言うのは、いかに間違っているかという事である。<br/>\n<br/>せっかく神様の思召によって結ばれた妻であり、夫であるものを、人間が勝手にどうこういう事は、神様に対してはなはだしい無礼となるではないか。<br/>\n<br/>いかに気にいらぬ夫でも、気にいらぬ妻でも、縁があって神様が決めてくださった以上、<br/>\n<br/>おろそかに思う事は申しわけない訳で、有難く感謝すべきである。<br/>\n<br/>故にその事を知って、感謝の心を持って見直したならば、よい妻であり、よい夫であると思えるようになる事は請けあ合いである。<br/>\n<br/>\n<br/>今一つ重要な事があるが、それは子供の死であって、その原因たるや夫の不品行にもとづくのである。<br/>\n<br/>例えば妻以外の女との関係がそれで、この罪は重大であって、ほとんど死に価する程のものである。<br/>\n<br/>しかも世の中には妾を二人も三人も中には十数人に及ぶものさえあるという事を聞くが、実に恐ろしい事である。<br/>\n<br/>これらの罪を霊界における祖霊は非常に怒るばかりか、子孫繁栄の妨げとなり、罪の重さによっては一家断絶の不幸に陥る事さえあるので、<br/>\n<br/>祖霊は極力止めようとしてあらゆる手段をつくすが、なかなか目覚めないものである。<br/>\n<br/>しかも、罪はますます増大する以上、早くその罪を贖（あがな）わなければならない。<br/>\n<br/>それには主人たるべきものが責任を負うべきであるが、そうなると、家族の生活や将来に悪影響を及ぼす事になるから、<br/>\n<br/>祖霊は主人の身代りとして子供を犠牲に供するのである。<br/>\n<br/>このような事は、世間にあまりに多いものであるから、読者諸士は注意を払われたい。<br/>\n<br/>必ず思いあたる事があるはずである。<br/>\n<br/>\n<br/>そうして夫婦喧嘩の主なる原因は、第一が妻君の嫉妬、第二は生活難であろう。<br/>\n<br/>故に、前述のごとき霊的事情を主人が認識するとしたら、嫉妬の原因はなくなる訳で、<br/>\n<br/>夫婦は神様の御意志で結ばれた事や、妻以外の婦人関係は重罪にあたる事を認識したならば、<br/>\n<br/>良き夫となり、良き妻となり、夫婦円満にならざるを得ないであろう。<br/>\n<br/>これは、決して夫婦円満にするための作り話ではない。<br/>\n<br/>事実長年にわたり幾多の経験とあいまって、神様から教えられたものである以上、一点の嘘もない事を断言する。<br/>\n<br/>聖書の中から右に関した教えを左に記してみよう。<br/>\n<br/>○神の合わせたるものを、人たるもの離すべからず。<br/>\n<br/>○人はその妻に合い、二人の者一体となるべし。<br/>\n<br/>○汝の妻をもて足れりとせよ。<br/>\n<br/>私は、この一文を世の既婚者諸君に呈するものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "huuhu.html"
  },
  {
    "title": "明主様御教え　「善を楽しむ」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「善を楽しむ」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「私はつくづく世の中を観ると、多くの人間の楽しみとしているところのものは、<br/>\n<br/>善か悪かに分けてみると、情ないかな、どうも悪の楽しみのほうがズッと多いようである。<br/>\n<br/>いな楽しみは悪でなくてはならないように思っている人も少なくないらしい。<br/>\n<br/>\n<br/>まず一家の主人公であるが、生活に余裕ができると花柳の巷へ行きたがり、二号などを囲いたがる。<br/>\n<br/>しかも、それがための金銭は正当でない手段によって得るほうが多いようであるが、もちろんそれは悪に属する行為である。<br/>\n<br/>それがため、危ない橋を渡り、国家社会に損失を与えたり、自分自身としても家庭の円満を欠き、不安な生活を送ることになろう。<br/>\n<br/>しかも、成功と享楽が人生最後の目的であるかのごとくし思惟（しい）し、しらずしらずのうちに現世的地獄に転落するのであって、そういう人士は中流以上に多いことであると共に、<br/>\n<br/>それら成功者を見る大衆は、外面の様相のみに眩惑され、人生これなるかなと羨望しそのまねをしたがるから、いつになっても良い社会とはならないのである。<br/>\n<br/>また正直者は馬鹿をみるという言葉もあり、まじめに世渡りをしている者は下積みになり、危ない綱渡りをする者が出世をして、豪奢な生活をするという現状である。<br/>\n<br/>そのほか官吏の役得、会社員の不正利得、政治家の闇収入等々、全く俯仰（ふぎょう）天地に恥じない人は今日何人ありやといいたい程である。<br/>\n<br/>\n<br/>ここにおいて、私は善を楽しむことを教えたいのである。<br/>\n<br/>すなわち、相当社会に頭角を顕すようになっても、柳暗花明の巷に出入りすることはできるだけ避け、<br/>\n<br/>余財あれば社会公共のために費し、困窮者を助け善徳を施し、神仏に帰依し、ときどきは家族を引きつれ映画、演劇、旅行等を娯しむのである。<br/>\n<br/>こういうようなやり方であれば、一家は団欒し、妻は夫を尊敬し感謝するようになり、子女のごときも、まず不良になる心配はないであろう。<br/>\n<br/>従って、経済不安もなく、不摂生もなく、健康にも恵まれ、長寿も保ち得らるる訳で、日々を楽しみ、心は常に洋々たるものがある。<br/>\n<br/>明治の富豪として有名な大倉喜八郎氏はおもしろい事を言った。<br/>\n<br/>「人間長生きをしたければ借金をしないことである」と、それは借金ほど精神的苦痛はないからである。<br/>\n<br/>私も二十年間借金で苦しんだ経験があるので、よく判る気がする。<br/>\n<br/>しかるに現代人の中には、暴露すれば法にふれたり、涜職罪になったりするような事をなし、<br/>\n<br/>暗闇の取引を好み、妻君に知れたら大騷動が起こるような秘密を作り、高利の借金をし常に戦々兢々として不安の日を送っており、その苦痛を酒によって紛らそうとする。<br/>\n<br/>酒が何程高くなっても売れるのは、そういう訳もあろう。<br/>\n<br/>したがって健康を害し、短命となるのは言うまでもないと共に、こういう泥沼生活にはいったものは、なかなか抜け出ることができないのが通例である。<br/>\n<br/>まず抜けでる唯一の方法としては宗教に入る事で、それ以外に方法はないであろう。<br/>\n<br/>\n<br/>私は、以上のごとき善悪二筋道を書いてみた。悪を楽しむ人と善を楽しむ人とである。<br/>\n<br/>読者諸士よ、卿らはいずれを選ぶや、熟慮を望むのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "huuhu.html"
  },
  {
    "title": "明主様御垂示　「夫婦の霊層界」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「夫婦の霊層界」</font></b></font>　（昭和23年夏）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「親子は一世、夫婦は二世、主従は三世の因縁について・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは昔封建時代、家来を殿様なり大将のため生命を捨てて働かす目的の下に非常に縁の深いような道徳を造った。<br/>\n<br/>夫婦は二世というのは本当である。親子一世も本当で、厳密にいえば親子も二世である。<br/>\n<br/>夫婦にしても、五人も六人も妻のある人もあるが、原則として最初のが本当である。<br/>\n<br/>因縁により、夫婦であったものは夫婦になる。<br/>\n<br/>世が乱れ、邪神が活動するために、本当の夫婦でない事も種々ある。男女間の事は非常に神秘である。これは大乗で説かぬと分らぬ。<br/>\n<br/>霊層界であまり遠いと夫婦になれぬ。夫婦同じ霊層界という事は、ミロクの世までは絶無とはいえぬが極く少ない。<br/>\n<br/>今は大抵高さの相違がある。<br/>\n<br/>分らぬ妻を、信仰の橋渡しするのは人間でいいが、信仰に入れるのは神様に任すべきで、努力すると反って逆効果になる。<br/>\n<br/>無理や焦りはいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "huuhu.html"
  }
]