[
  {
    "title": "明主様御教え　「地上天国」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「地上天国」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「地上天国という言葉は、何たる美わしい響きであろう。この言葉ほど光明と希望を与えるものはあるまい。<br/>\n<br/>しかるに多くの者は、地上天国などという事は実現の可能性のない夢でしかないと想うであろうが、私は必ずその実現を確信、否実現に近づきつつある事を認識するのである。<br/>\n<br/>ナザレの聖者キリストが「汝等悔改めよ、天国は近づけり」といった一大獅子吼（ししく）は、何のためであろうかを深く考えてみなくてはならない。<br/>\n<br/>その教えが全世界の大半を教化し今日のごとく大を成したところの、立教の主たるキリストが、確実性のない空言をされ給う筈がないと私は思うのである。<br/>\n<br/>しからば地上天国とはいかなるものであろうかという事は何人も知りたいところであろう。私は今それを想像して書いてみよう。<br/>\n<br/>\n<br/>地上天国とは、端的にいえば「幸福者の世界」である。<br/>\n<br/>それは病気、貧乏、争闘のない世界で、文化の最も高い世界である。<br/>\n<br/>しからば今日人類が苦悩に喘ぎつつある、病貧争に満ちたこの世界を、いかにして天国化するかという大問題こそ、吾々に課せられたる一大懸案であろう。<br/>\n<br/>しかも右の三大災厄の主原因こそは病気そのものである以上、まず病気を絶無ならしむべき方法が発見されなければならない。<br/>\n<br/>次は貧乏であるが、これもその原因が病気が第一であり、誤れる思想と政治の貧困、社会組織の不備等も第二の原因であろう。<br/>\n<br/>次に争闘を好む思想であるが、これは人類が未だ野蛮の域を脱し切れない事が原因である。<br/>\n<br/>しからばこの三大災厄をいかにして除去すべきや、ということが根本問題であるが、この問題解決に私は自信を得たのであって、最も簡単なる事実をここに説き明すのである。<br/>\n<br/>\n<br/>本教団に入信し、教化さるるに従い、心身の浄化が行われ、真の健康者たり得ると共に、貧乏からは漸次解放され、なお闘争を嫌忌するに至る事は不思議として誰も驚くのである。<br/>\n<br/>そのほとんどの信徒は年一年幸福者に近づきつつある事は、無数の事実が証明している。<br/>\n<br/>私は他の欠点を挙ぐる事を好まないが、いささか左記のごとき事実を挙げる事を許されたい。<br/>\n<br/>それは信仰をしつつ難病に呻吟し、貧困に苦しみながら満足し、喜んでいるものがあるが、なる程これらも無信仰者よりは精神的に救われてはいるが、それは霊だけ救われて体は救われていないのである。<br/>\n<br/>すなわち半分だけ救われている訳で、真に救われるという事は、霊肉共に救われなくてはならない。<br/>\n<br/>健康者となり、貧困から脱却し、一家歓喜に浸る生活にならなくてはならない。<br/>\n<br/>しかるに今日までのあらゆる救いは精神を救う力はあるが肉体まで救う力はなかった訳で、止むを得ず「信仰とは精神のみ救わるべきもの」とされて来たのであろう。<br/>\n<br/>その例として宗教家がよく言う言葉に「現当利益が目的の信仰は低級信仰である」というが、これはおかしな話である。<br/>\n<br/>何人といえども、現当利益を欲しない者は決してある筈がない。<br/>\n<br/>また病苦を訴える者に対し「人間は宣しく死生を超越せざるべからず」と言うが、これもいささかか変である。<br/>\n<br/>何となればいかなる人間といえども、死生を超越するなどという事は実際上出来得るものではない。<br/>\n<br/>もし出来得れば、それは己を偽るのである。<br/>\n<br/>\n<br/>この事について私は沢庵禅師の一挿話をかいてみよう。<br/>\n<br/>禅師が死に臨んだ時、周囲の者は「何か辞世を書いて戴きたい」と紙と筆を捧げた。<br/>\n<br/>禅師は直ちに筆を執って「俺は死にたくない」と書いた。<br/>\n<br/>周囲の者は「禅師程の名僧がこの様な事をお書きになる筈がない、何かの間違いであろう」と再び紙と筆を捧げた。<br/>\n<br/>すると今度は「俺はどうしても死にたくない」と書かれたとの話があるが、私はこの禅師の態度こそ実に偉いと思う。<br/>\n<br/>その様な場合大抵は「死生何ものぞ」というような事を書くであろうが、禅師は何等衒（てら）う事なくその心境を率直に表わした事は普通の名僧では到底出来得ないところであると私は感心したのである。<br/>\n<br/>\n<br/>次に、世間よく人を救おうとする場合、自分が病貧争から抜け切らない境遇にありながら宣伝をする人があるが、これらもその心情は嘉（よみ）すべきも、実は本当のやり方ではない、<br/>\n<br/>何となれば、自分が救われて幸福者となっているから、他人の地獄的生活に喘いでいる者を、自分と同じような幸福者たらしめんとして信仰を勧めるのである。<br/>\n<br/>それで相手が自分の幸福である状態を見て心が動く、宣伝効果百パーセントという訳である。<br/>\n<br/>私といえども、自分が幸福者の条件を具備しなければ宣伝する勇気は出なかったが、幸い神仏の御加護によって幸福者たり得るようになってから教えを説く気になったのである。<br/>\n<br/>地上天国とは、幸福者の世界でありとすれば、幸福者が作られ、幸福者が集まるところ、地上天国の実相でなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki1.html"
  },
  {
    "title": "明主様御教え　「宗教と科学以上のもの」",
    "date": "昭和28年2月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教と科学以上のもの」</font></b>　（昭和28年2月25日発行）<br/>\n<br/>「つらつら現代文明を検討してみる時、種々の欠陥があり、その最も根本的なものとしては、科学についての考え方である。<br/>\n<br/>というのは衆知の通り、宗教家を除いたあらゆる人々は科学至上主義になりきっており、<br/>\n<br/>いかなる問題でも科学によって解決されるものと信じ切っている事である。<br/>\n<br/>ところが科学で解決出来ないものも大いにあるのであるが、科学一辺倒になった頭脳では、科学以外のものは全然見えないのである。<br/>\n<br/>それは現在文化のレベルが余りに低いことに気が付かないからであって、<br/>\n<br/>そのことさえ科学に眼（まなこ）眩（くら）んだ人間には、それが全然見えないのである。<br/>\n<br/>\n<br/>そこで私はなるべく分り易く、大局からみての文明批評をかいてみるが、<br/>\n<br/>右のごとく科学で解決出来ないものを、大抵な人は宗教に求めるのが常識となっているが、<br/>\n<br/>さらばといって宗教で解決出来ないものもすくなからずあるので、<br/>\n<br/>ヤハリ科学にもってくるという迷夢に捉われているのが大多数の人間である。<br/>\n<br/>これを有りのままいえば、科学でも宗教でもある程度の力はあるが、<br/>\n<br/>それだけでは一切の解決は出来ないところに問題がある。<br/>\n<br/>\n<br/>その中での特に大きな問題としては戦争、病気、犯罪の三つであろう。<br/>\n<br/>この解決に対して人類は何千年前から、いかに智能を傾け、努力して来たかは衆知の通りであるが、<br/>\n<br/>今もって解決の曙光（しょこう）さえ見えないのである。<br/>\n<br/>こうみてくると現在までの科学、宗教以上のＸが出なければ、まず見込はない。<br/>\n<br/>でなければ人間世界はいかに努力しても、いつまでもこのままの迷妄の世界が続くかというと、決してそうではない。<br/>\n<br/>それは何かというと、右のＸがすでに現われ、光明を放たれているのである。<br/>\n<br/>驚くなかれそれが我　メシヤ教であって、これこそ人類待望の東方の光である。<br/>\n<br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>我　メシヤ教においては、現在世界に類例のない程の治病の力をもって、現に多数の不幸な人々を救いつつあり、</b></font><br/>\n<br/>本教信者になった者は無論健康人となり、犯罪は出来なくなるし、戦争といえども絶滅する力をもっている。<br/>\n<br/>それを如実に示すべく現在事実をもって示しつつあるのである。<br/>\n<br/>いずれは世界の視聴を集めるのはもちろんであり、この力こそ今日まで地球の上に出現したことのないものであって、これこそ標題のごとく科学と宗教以上のものである。<br/>\n<br/>しかも科学も宗教も一部のものとして包含されており、事物によって利用しているのである。<br/>\n<br/>以上のごとくであるから、我　メシヤ教は現在の智識では、到底理解出来ない程の神秘偉大なるものであって、<br/>\n<br/>強いて名をつければ救世力といってもよかろう。<br/>\n<br/>従ってこの救世力を揮って、世界人類救いの業を進めてゆくのであるから、今後を刮目（かつもく）して見られんことである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki1.html"
  }
]