[
  {
    "title": "明主様御教え　「病気が治ればいい」",
    "date": "昭和28年3月18日",
    "content": "<font size=\"+2\"><b>明主様御教え　「病気が治ればいい」</b></font>　（昭和28年3月18日発行）<br/>\n<br/>「今日インテリ階級の人々がよくいう事には、宗教の病気治しは間違っている。<br/>\n<br/>宗教は精神的救いであり、病気は医者が治すものに決っている。<br/>\n<br/>だから宗教の病気治しは科学の領域を侵し、面白くないというのである。<br/>\n<br/>ちょっと聞くと至極もっともらしく思えるが、よく考えてみるとどうも感心出来ない点がある。<br/>\n<br/>というのは宗教が科学の領域を侵さなければ万人を救う事が出来ない程医療では病気が治らないからでこれも止むを得ないのである。<br/>\n<br/>それ程現代医学は無力である事を考えて貰いたいのである。<br/>\n<br/>そうかといって既成宗教も同様治病の力はほとんどない。<br/>\n<br/>その証拠には現在本教を除いた各宗教は、例外なく病院を経営しているにみて明らかである。<br/>\n<br/>というのはせめて精神的慰安なりと与えてやろうとしているのが今日の宗教のあり方であって、<br/>\n<br/>その観念が宗教本来のもののようになってしまったので、<br/>\n<br/>たまたま本教のごとく治病主義の宗教を見ると、何か間違っているように思えるのである。<br/>\n<br/>以上のごとく医学と宗教とを別々のものとして考えるところに誤謬があるので、<br/>\n<br/>要は病気がよく治ればどちらでもいいではないか。<br/>\n<br/>この事実に眼を覆うて何だかんだという人達こそ、小乗観念に捉われ文化の進歩を阻む訳である。<br/>\n<br/>\n<br/>由来（もとより）<font color=\"#ff0000\" size=\"+1\"><b>宗教の真の目的は、不幸を救い幸福を与える</b></font>事であって、それ以外の何物でもない。<br/>\n<br/>それには何といっても<font color=\"#0000ff\" size=\"+1\"><b>精神ばかりでは駄目</b></font>で、<b><font color=\"#ff0000\" size=\"+1\">肉体も共に救い、霊肉共に健全になってこそ真の救い</font></b>である。<br/>\n<br/>ところが今日までそういう力ある宗教が出なかったため、<br/>\n<br/>止むを得ず二次的手段として病苦はそのままにしておいて、精神だけを救おうとしたのである。<br/>\n<br/>その方法が生の執着から離脱させ、諦めを諭え、悟りを開かせようとしたのであって、それが宗教の本来としていたのであるから、<br/>\n<br/>全く霊の方だけで半分の救いでしかなかったのである。<br/>\n<br/>ところが<font color=\"#ff0000\" size=\"+1\"><b>本教のやり方は全然異う。</b><br/>\n<br/>\n<b>肉体も共に救うので、それには病気治しが第一</b></font>である。<br/>\n<br/>そうして本教の治病効果たるや、医学とは比較にならない程素晴しいものであって、<br/>\n<br/>健康を取戻し文字通り安心立命を得て、歓喜の生活者となるのである。<br/>\n<br/>という訳で本教を目して病気治し専門と言うが、私はそれでこそ真の救いであると満足している。<br/>\n<br/>言うまでもなく健康にさえなれば、あらゆる不幸の原因は滅消するからである。<br/>\n<br/>従って<u>宗教として他の事はいかに完備しても、<font color=\"#0000ff\" size=\"+1\"><b>肝腎な病気の解決が出来ないとしたら、宗教としての資格はない</b></font>と思うのである。<br/>\n<br/>よく宗教によってはその信者が病気で苦しみながら、自分は救われたといって満足している話を聞くが、これなどはむしろ悲哀である。<br/>\n<br/>なるほど御当人はそれでいいとしても、家族や近親者の精神的経済的の苦悩は並々ならぬものがあり、<br/>\n<br/>この有様を朝な夕な見せつけられる病人も、決して心からの満足は得られるはずはない。<br/>\n<br/>としたらヤハリ本当に救われたのではない訳</u>である。<br/>\n<br/>\n<br/>ここで右についての根本的意味をかいてみるが、一体人間というものは科学が造ったものか、それとも神が造ったものかを、よく考えてみて貰いたい。<br/>\n<br/>もちろん科学者といえども科学が造ったとは思うまいし、神が造ったものに異論はないであろう。<br/>\n<br/>とすれば科学で造られたものなら、破損の場合科学で治せようが、<br/>\n<br/>神が造ったとしたら修繕は神に依頼するより外に方法がないのは分り切った話である。<br/>\n<br/>それがなぜ今まで分らなかったかというと、これも簡単に説明出来る。<br/>\n<br/>すなわち科学は眼に見えるが、神は目に見えないからというだけの話で、頗（すこぶ）る浅い見方である。<br/>\n<br/>という訳で科学で治らない病気が、宗教で治る理屈が彼らには信じられないのである。<br/>\n<br/>ところが吾々の方は反対で、もし科学で病気が治るとしたら、それこそ大奇蹟であり、宗教で治るとしたら当然で、何ら不思議はない。<br/>\n<br/>\n<br/>これを一層分り易く言えば、もし医学で病気が治るものなら、<br/>\n<br/>医師の家族に限って普通人より健康であり、医師自身もズバ抜けて長生きでなくてはならないはずである。<br/>\n<br/>ところが事実は一般人といささかも変りのないのはどういう訳かを訊（き）きたいものである。<br/>\n<br/>また薬で病気が治るものなら、先祖代々人間の体内にはどのくらい入っているか分らないばかりか、<br/>\n<br/>今日のごとく新薬に次ぐ新薬が出来、飲む外に注射までして入れる以上、<br/>\n<br/>病人はなくなり、医師も薬屋も飯が食えなくなり、廃業してしまったはずである。<br/>\n<br/>ところが事実はどうであろう。<br/>\n<br/>益々病人は増え、無医村が沢山あるといって零（こぼ）し、<br/>\n<br/>病院は満員、療養所はベッドが足りない、<br/>\n<br/>新聞の広告欄は薬が一番多いという皮肉な事実を見たら一言もあるまい。<br/>\n<br/>従って私の説のごとく薬が病気を作るというのは事実が証明している。<br/>\n<br/>以上医学と宗教に関して論じてみたが、問題は医療で治ればいいので、そうなればこんな問題は起りようはずがないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou2.html"
  },
  {
    "title": "明主様御教え　「健康は一切なり」",
    "date": "昭和27年11月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「健康は一切なり」</font></b>　（昭和27年11月12日発行）<br/>\n<br/>「健康とはもちろん病なき人間をいうのであるが、これについて不思議に思う事は宗教学者やジャーナリストなどは、<br/>\n<br/>病気治しなどに力を入れている宗教は現当利益が本位であるから、高級宗教ではないとの説を唱えるが、これ程間違った話はあるまい。<br/>\n<br/>言うまでもなく人間と生まれ、社会生活を営む上において病程邪魔をし、苦しみを与えるものは外にないのは言うまでもない。<br/>\n<br/>そうして今社会を通覧する時、不幸や悲劇が起る原因をよく調べてみると、必ず根本は病気である。<br/>\n<br/>ちょうど犯罪の裏には女ありというように、悲劇の裏には病ありと言ってもいい。<br/>\n<br/>このように病のない健康人間が増えるのと正比例して不幸な人間が減ってゆくのは絶対間違いないのである。<br/>\n<br/>これは個人の話だが実は国家社会から言っても、これ程マイナスはあるまい。結局は病気が因である。<br/>\n<br/>\n<br/>本教モットーである病貧争絶無の世界といっても、病気さえ解決出来れば、食も争も解決されるのはもちろんである。<br/>\n<br/>これは多く説明の要のない程明らかであるが、ただ病気といっても肉体のみではない。<br/>\n<br/>精神的病気が今日の世界としては、最も大きな問題である。<br/>\n<br/>彼の戦争であるが、これとても戦争を起す者と、防止する者とは全然反対であるし、<br/>\n<br/>また戦争を起す発頭人と、駆り立てられる人民とも違っているのはもちろんだから、要するに戦争を起そうとする偉い奴が一番悪いのである。<br/>\n<br/>そういう偉い奴の本心を晒け出してみるとこうであろう。<br/>\n<br/>つまり欲望の強すぎるため、普通人なら満足出来るくらいの成功をしても、並外れて手腕があり、自信があるので我慢が出来ずトテツもない野心を起すのである。<br/>\n<br/>これは史上幾多の英雄、豪傑の事績を見ても分るごとく一時は思い通りに行くが、最後は必ず失敗に終っている。<br/>\n<br/>\n<br/>以上のように、おのれの野心を遂げようとする反面、多数の人間を犠牲にするので、実に無慈悲である。<br/>\n<br/>普通人としたら多数の命を犠牲にし、数限りない不幸な人を作るのであるから、その罪悪におののきそうなものだが、<br/>\n<br/>平気である彼らとしたら、いかに英雄でも精神に欠陥があるからであって、一種の精神病者である。<br/>\n<br/>また自分さえよければ人はどうでもいいという愛も慈悲もない利己一点張の人間も、ヤハリ精神のどこかに欠陥があるからである。<br/>\n<br/>面白い事には私が長い間の経験によって分った事だが、精神に欠陥のある人は必ず肉体的にも欠陥がある。<br/>\n<br/>ところが英雄でも悪人でも、非常に健康な人があるのは、多量の毒素がありながら、非常に強く固まっているためである。<br/>\n<br/>\n<br/>以上によってみても、宗教でも、科学でも、哲学でも、教育でも何でもいい、<br/>\n<br/>ただ人間から病を無くす事が出来ればいいが本当に病を治す力としては私がもっているス（註　○にチョン））の霊光以外絶対ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou2.html"
  },
  {
    "title": "明主様御教え　「宗教と学問」",
    "date": "昭和29年1月13日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教と学問」</font></b>　（昭和29年1月13日発行）<br/>\n<br/>「これはちょっと気が付かない事だが、よく新聞の学芸欄などで、<br/>\n<br/>学者が宗教を論じている記事を散見するが、考えてみればおかしな話である。<br/>\n<br/>いうまでもなく学問は形而下的のものであって、宗教は形而上的のものであるから、つまり主客転倒である。<br/>\n<br/>ところがこの逆である理を別段怪しむ事もなく、当然な事のようになっているのが今日の社会である。<br/>\n<br/>というのは一体何がためかというとつまり現在の宗教が無力である事を示しているというより外に言葉はない。<br/>\n<br/>というのは現在宗教のあり方は、伝統と形式と理屈だけで有難そうには見えているが、<br/>\n<br/>実際生活に対してほとんど識者を満足させるだけの内容がないのは、知る通りである。<br/>\n<br/>\n<br/>従ってこの点からみて、宗教よりも学問の方が実際的価値があるとしたら、<br/>\n<br/>人は宗教よりも学問の方を重く見るのは当然であろう。<br/>\n<br/>何しろ今日のごとき生存競争の激しい複雑極まる社会としたら、<br/>\n<br/>余程力強い実際的価値あるものでなくては、人は振向こうとはしないのはもちろん、<br/>\n<br/>単なる<font color=\"#0000ff\" size=\"+1\"><b>精神的救いのみ</b></font>では<font color=\"#0000ff\" size=\"+1\"><b>無意味</b></font>であるからである。<br/>\n<br/>という事実を考えたなら、前記のごとき新聞記事も敢えて咎むる訳にはゆかないであろう。<br/>\n<br/>忌憚なく言えば学問では救い得ない面を救う力ある宗教なら、学問以上に扱われるのは当然であるが、<br/>\n<br/>そういう宗教は今のところまずないというのが間違いない見方であろう。<br/>\n<br/>そこで自画自讃ではないが、正直にいって我メシヤ教こそ、それに該当するといっても過言ではないと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou2.html"
  }
]