[
  {
    "title": "明主様御講話　「罪の掃除を悪人がする」",
    "date": "昭和27年9月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「罪の掃除を悪人がする」</font></b>　（昭和27年9月6日）<br/>\n<br/>「この間ラジオで聞いたのですが、スウェーデンのハルマンという学者が調べたところによると、地球は五十年間に温度が十度増えたというのです。<br/>\n<br/>これはたいへんな話です。この五十年間というものは、今までにない温度の増え方です。<br/>\n<br/>もし昔にそういうことがあると、五百年で百度増えることになるからたいへんな話です。<br/>\n<br/>五十年間に十度増えたということは、いつも言う通り火素が増えて昼の世界になったということの物質的現われです。<br/>\n<br/>無論火素は霊的のものですが、しかし物質的にもそうとう影響はあるのです。<br/>\n<br/>よくお蔭話にあるが、私がこう（御浄霊）やると非常に温かいというのです。<br/>\n<br/>中には汗をかく人もある。<br/>\n<br/>つまり霊ばかりのものであるはずだが、いくぶんか影響があるわけです。<br/>\n<br/>だから五十年間にそのくらい増えたとすると、なにかに影響がなければならない。<br/>\n<br/>そうみてくると大いに影響があるのです。<br/>\n<br/>\n<br/>それはなにかというと、近来農作物の害虫が非常に増えた。<br/>\n<br/>年々増えてくるのです。で、螟虫（めいちゅう）なんか今年は多いようですが、螟虫なんかは以前はなかったのです。<br/>\n<br/>聞いたことがないのです。それで害虫の種類が増えてます。<br/>\n<br/>ヤレなんだかんだと非常に増えている。<br/>\n<br/>螟虫にもいろいろ種類があります。<br/>\n<br/>それは肥料の種類が増えたからです。病気の種類が増えるのは、薬の種類が増えたからというのと同じ意味で、<br/>\n<br/>害虫も肥料が増えたために増えたということになるのです。<br/>\n<br/>では火素が増えるとなぜ害虫が増えるかというのは、あえて熱のためばかりではないのです。<br/>\n<br/>他に立派な理由があるのです。<br/>\n<br/>それを今から話します。<br/>\n<br/>\n<br/>大体虫が湧く・・・黴菌も虫ですが、その湧く理由は浄化作用です。<br/>\n<br/>浄化作用とはどういうわけかというと、汚いものができると、その汚いものをなくする・・・要するにきれいにする作用が起るのです。<br/>\n<br/>神様はそういうように物質を造ってあるのです。要するに自然発生です。<br/>\n<br/>で、虫はなにかというと、例えてみれば作物に・・・肥料といえば毒ですから・・・毒が作物に吸い込まれると、<br/>\n<br/>それを掃除しなければならないから、掃除するために虫が湧いて、その虫が毒を食うのです。<br/>\n<br/>ですから毒だけ食えば良いが、やっぱり植物のいろいろな質・・・言わば植物の肉をついでに食べてしまう。<br/>\n<br/>だから枯れたり弱ったりするわけです。<br/>\n<br/>で、あらゆるものは、不必要なもの・・・要するに害になるようなものがそこに増えると、それを消す作用が起るのです。<br/>\n<br/>つまり汚すから浄めるという作用が自然発生するのです。<br/>\n<br/>そういうふうにできている。<br/>\n<br/>そこで肥料という悪いものを作用が吸うから、吸うとそれを浄める活動、作用・・・そのために虫が湧くのです。<br/>\n<br/>そうすると毒によっていろいろな種類があるから、その毒をちゃんとうまく食って消してしまう虫があるのです。<br/>\n<br/>だからその虫が湧くということは、霊界の浄化力が強くなると、浄める作用が起る。<br/>\n<br/>浄める作用が起るということは、浄める仕事をする虫が早く湧くという理屈になります。<br/>\n<br/>以前は霊界の火素が少なかった。<br/>\n<br/>そこで、夜の世界には、つまり浄める浄化力が弱いからして、それほどの虫を湧かせなくてもすむのです。<br/>\n<br/>そこで肥料とか薬とか、そういうものが一時的に働いたわけです。<br/>\n<br/>ですからこれからますます害虫が湧きますから、そこで虫害というものはますます増えてきます。<br/>\n<br/>\n<br/>それからもう一つは、<font color=\"#ff0000\" size=\"+1\"><b>近来非常に水害が起る</b></font>のです。<br/>\n<br/>昔はこれほどなかったです。<br/>\n<br/>昔ではない、われわれが若いころです。<br/>\n<br/>今は毎年決まったように起りますが、これも<font color=\"#ff0000\" size=\"+1\"><b>田畑なんかを肥料で穢す</b></font>から、<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>水で洗うとか水で流すとか、そういう作用が起る</b></font>わけです。<br/>\n<br/>だからして、とにかく浄化力が強くなるに従って、<br/>\n<br/>いろいろそういった今までにないようなことが起るわけです。<br/>\n<br/>\n<br/>で、この理屈は農作物ばかりでなく、病気に対する黴菌でもそうです。<br/>\n<br/>今年は赤痢とか日本脳炎とか・・・日本脳炎なんか死亡率は去年の十二倍というのですが、<br/>\n<br/>そういうふうに起るということは、今言った理屈で、薬毒に対する薬毒を食う虫が湧きやすいというためです。<br/>\n<br/>だから結核なんかもそういう理屈なのです。<br/>\n<br/>浄化作用が強いために結核菌が非常に良く湧くのです。<br/>\n<br/>で、医学の方では湧かないようにしながら、湧く原料を仕入れているわけです。<br/>\n<br/>ところが今のは虫ですが、人間が同じ理屈です。<br/>\n<br/>人間はなにかというと、人間の害虫というのは悪人です。これが害虫です。<br/>\n<br/>\n<br/>ところが人間が間違ったことをするからしてその人の霊が穢れる。<br/>\n<br/>そうすると人間の霊の穢れを取るために害虫が発生する。<br/>\n<br/>ところが人間の害虫というのは、やっぱり人間なのです。<br/>\n<br/>人間でそういうのが湧くわけです。<br/>\n<br/>そこで悪人が苦しめる・・・社会を悪くしたりいろいろ苦しめるということは、浄化を受けているわけです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>悪人が湧くということは、必要があって悪人が湧く</b></font>のだから、<br/>\n<br/>やはり<font color=\"#ff0000\" size=\"+1\"><b>人間が悪い罪を重ねるからで、罪の掃除を悪人がする</b></font>のです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>悪人に苦しめられるということは、こっちに苦しめられるだけの罪穢がある</b></font>のです。<br/>\n<br/>それを掃除してくれるのですから、悪人も必要・・・と言っては少し変ですが、まあ合理的なものです。<br/>\n<br/>だから社会悪だとか、ずるい奴や悪い奴がたくさんいるということは、<br/>\n<br/>そういう悪人が必要な世の中を作っているわけです。<br/>\n<br/>また、悪人が浄化作用して、それがまた悪を作るから、それをまた掃除する悪人ができるのです。<br/>\n<br/>ちょうど薬で病気を作り、薬で病気を抑え、それがまた病気の因になるというわけです。<br/>\n<br/>農作物に虫が湧くから防毒薬、殺虫剤をかける。<br/>\n<br/>そうすると一時虫が死ぬ代わりにその毒が染み込んで、それからまた虫が湧く。<br/>\n<br/>そういうような理屈になっているのです。<br/>\n<br/>ただそれに人間が気がつかなかっただけのものです。<br/>\n<br/>それが分かってみると、結局そういう理屈なのです。<br/>\n<br/>そこで悪は悪によって制するということですが、今まではそういう方法よりしかたがなかったのです。<br/>\n<br/>ですから、本当に善人と言いますか・・・悪の嫌いな人は、やはり悪人に対する仕事ということは、なかなかできなくなります。<br/>\n<br/>悪い奴は叩いたり死刑にしなければならない。<br/>\n<br/>それが、こっちによほど慈悲のある人にはできないのです。そういう役目にならない。<br/>\n<br/>そういう役目になる人は、そうとうそういう素質があるのです。<br/>\n<br/>話は違うが、私がいつか警察に入れられた時にそう思いました。<br/>\n<br/>しかしやっぱりそういう人も必要です。<br/>\n<br/>オワイ屋やゴミ屋やいろんな掃除屋が必要なようなもので、やっぱり必要なのです。<br/>\n<br/>なにしろ今までの社会は間違っていたので、そういったいろんな間違いを「毒をもって毒を制する」という、そういう方法もしかたがなかったのです。<br/>\n<br/>それについて「悪の世の中」というのを書いたのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "baikin1.html"
  }
]