[
  {
    "title": "明主様御教え　「霊線に就て」より",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「霊線に就て」より</font></b>　（昭和23年9月5日発行）<br/>\n<br/>\n<b><font size=\"+1\">教会長、支部長の心が薄汚いと信者の心も汚くなる</font></b><br/>\n<br/>「（一部のみ引用）　霊線は人間の階級に従って数の多少がある。<br/>\n<br/>数の多い人、例えば一家の主人なれば家族、使用人、親戚、知人。会社の社長ならば社員全部。<br/>\n<br/>公人ならば村長、町長、区長、市長、知事、総理大臣、大統領・・・国王等、<br/>\n<br/>いずれもその主管区域や、支配下に属する人民との霊線の繋がりがあり、高位になる種多数となる訳である。<br/>\n<br/>この意味において、各首脳者たるべき者の人格が高潔でなければならない。<br/>\n<br/>首脳者の魂が濁っていれば、それが多数に反映し、多数者の思想は悪化するという訳であるから、<br/>\n<br/>一国の総理大臣などは智慧証覚に富むと共に、至誠事にあたるべき大人格者でなくてはならないのである。<br/>\n<br/>しかるに国民の思想は悪化し、道義はすたれ、犯罪者続出するがごときは、為政者の責任となる訳である。<br/>\n<br/>特に教育者のごときは、自己の人格が霊線を通じて学徒に反映する事を知ったなら、<br/>\n<br/>常に自己の霊魂を磨き、師表として恥ずかしからぬ人とならなければならないのである。<br/>\n<br/>特に宗教家であるが、一宗の教祖、管長、教師等に至っては、多数の信徒から生神様のごとく讃仰される以上、その霊魂の反映力は著しいものであるから、大いに心すべきである。<br/>\n<br/>しかるにその高き地位を利用しておもしろからぬ行動のあった場合、信徒全般に反映し、<br/>\n<br/>ついにはその宗教は崩壊のやむなきに立ち到るのであって、このような例は人の知るところである。」　（全文は「霊 \n線」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sibuchou.html"
  },
  {
    "title": "明主様御垂示　「上位者の悪は下位者に大きく影響」",
    "date": "昭和28年5月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「上位者の悪は下位者に大きく影響」</font></b>　（昭和28年5月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「チフスは高熱にかかわらず脈が低いという原因は何でございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは考えてなかったです。<br/>\n<br/>だいたい医学のほうで医者でも言うし、本でも見ましたが、脈というものは心臓のほうです。<br/>\n<br/>熱はどこからでも出ますが、心臓に近いほど熱が脈に影響するのです。<br/>\n<br/>\n<br/>それからもう一つはこういう理屈があるのです。<br/>\n<br/>下半身のことは上半身への影響は薄いのです。<br/>\n<br/>そのかわり上半身の病気は下半身に強く影響するのです。<br/>\n<br/>これは国でも分かりますが、首脳者、大臣、政治家という指導階級の人の悪いことは、下のほうに非常に大きく影響しますが、<br/>\n<br/>下のほうの者が何か悪いことをしたり、悪い考えを持っても、部分的に済むものです。<br/>\n<br/>ちょうどピラミッドのようなもので、上に行くほど小さくて力が大きくなるのです。<br/>\n<br/>そこでチフスは下のほうの病気だから心臓に行くのが少なくなるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sibuchou.html"
  },
  {
    "title": "明主様御教え　「死後の種々相」より",
    "date": "昭和24年8月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「死後の種々相」より</font></b>　（昭和24年8月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">支部長の不倫は重罪</font></b><br/>\n<br/>「（一部のみ引用）　その他人の師表に立つべき僧侶、神官、教育者等の男女の不純関係のごときは、普通人より刑罰の重い事はもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sibuchou.html"
  },
  {
    "title": "明主様御垂示　「差別と平等について」",
    "date": "昭和24年2月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「差別と平等について」</font></b>　（昭和24年2月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「お弟子を指導させていただく場合、差別と平等はどのようにいたすべきでしょうか。<br/>\n<br/>例えばずっと以前からお弟子になってもたいした働きのない人と、<br/>\n<br/>お弟子になったのは新しくても大いに働きのある人との場合はいかがいたすべきでしょうか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、どっちとも決めてはいけないのです。<br/>\n<br/>働きと古さとどっちに片寄ってもいけない。<br/>\n<br/>古い人には古い人としての功績があり、骨董ではないが古さの味がある。（笑声）<br/>\n<br/>そしてどちらを主にするかと言えば、勿論働きを主にすべきです。<br/>\n<br/>そして臨機応変にちょうどよくやったらいいのです。<br/>\n<br/>こういうことは世の中の人間は下手でね。<br/>\n<br/>また学問では駄目ですよ。・・・<br/>\n<br/>差別は縦であり平等は横ですからどっちに片寄りすぎてもいけないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sibuchou.html"
  },
  {
    "title": "明主様御講話　「部下の間違いを指摘をすべきか」",
    "date": "昭和26年10月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「部下の間違いを指摘をすべきか」</font></b>　（昭和26年10月5日）<br/>\n<br/>「私などは、部下が間違っていても、間違っていると言ったことはないですよ。<br/>\n<br/>神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。<br/>\n<br/>人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。<br/>\n<br/>○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、とうとう体が悪くなって病院に入って死んじゃいました。<br/>\n<br/>そのくらいのことを、神様に力がなかったら信じないほうが良いです。<br/>\n<br/>いま○○○にいる・・・あれを出さなければならないと言うが、神様がやっているので、必要があれば神様がひょっとつまんでしまう。<br/>\n<br/>まだ必要があるから、あのままなんです。<br/>\n<br/>\n<br/>死んだというその人はたいへんな手柄をした。<br/>\n<br/>良いことをしました。私は今でも感謝してます。<br/>\n<br/>良いことをしたが、これからは悪いことをするから止められた。<br/>\n<br/>一時必要があった。<br/>\n<br/>神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。<br/>\n<br/>どんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。<br/>\n<br/>たいてい、時が経つと分かります。<br/>\n<br/>三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。<br/>\n<br/>ですから、いろんな悪役もありますが、悪役もなければ芝居にならない。<br/>\n<br/>善人ばかりじゃね。<br/>\n<br/>だから、なんだかんだいいながら発展していけば良いんです。<br/>\n<br/>どうせ悪の世ですからね。<br/>\n<br/>それからまた、邪神ですね。<br/>\n<br/>邪神だって教団の中に入り込む。信者全部を邪神が狙っています。<br/>\n<br/>油断も隙もできないです。<br/>\n<br/>それで、邪神のためにひどいことになる人がありますが、それは浄化作用です。<br/>\n<br/>邪神にやられなければ浄くはならないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sibuchou.html"
  },
  {
    "title": "明主様御教え　「信仰の合理性に就いて」",
    "date": "昭和28年6月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰の合理性に就いて」</font></b>　（昭和28年6月17日発行）<br/>\n<br/>「信仰の合理性について、この間この欄に出したので分ったであろうが、<br/>\n<br/>なお最近それに関連した新しい質問が、某中教会長からあったので、それをかいてみよう。<br/>\n<br/>これは二年程前入信した信者の事で、入信の動機は主人の肺浸潤が治ったためであるが、<br/>\n<br/>本年二月、二つになる自分の子供が肺炎になったので、某支部長に相談したところ、<br/>\n<br/>自分が治さして貰うといって、それから熱心に浄霊をしてくれたが、<br/>\n<br/>どうもはかばかしくゆかず、ついに危険に瀕したので、数日前私のところへ御守護の電話がかかったのである。<br/>\n<br/>ところがその時から大分よくなったが、まだ心配なので、今後どうしたらいいかを教えて貰いたいと、某中教会長に縋り、共々子供を連れた母親が来たのである。<br/>\n<br/>\n<br/>そこで私が答えたのはこうだ。<br/>\n<br/>肺炎くらいの病気がそんなに長くかかるものではない。<br/>\n<br/>必ず間違った点があるからだ。その原因は二つある。<br/>\n<br/>一つの方も大いに間違っているが、これは個人的であるから秘しておくとして、今一つの方はより重大であり、中教会長にも聞かしたいと思って、私は詳しく話をしてやった。<br/>\n<br/>それはその子供の父も母も一、二年前入信しているのだから、<br/>\n<br/>我子の肺炎くらいは父か母が浄霊すればいいので、それで結構治るはずである。<br/>\n<br/>それを取違え自分は碌々（ろくろく）浄霊もせずして、支部長を煩（わずら）わすのであるから理屈に外れている。<br/>\n<br/>また支部長も支部長で、度々浄霊に赴いたというのであるから、どちらも全然間違っている。<br/>\n<br/>本来支部長たるものの役目は、未信者の開拓にあるので、<br/>\n<br/>すでに信者となっている人は、神様から治病の御許しを得ている以上、家族の病気などは自分で浄霊すべきである。<br/>\n<br/>それを支部長の厄介になるとしたら、支部長の活動を御邪魔をする訳である。<br/>\n<br/>また支部長はこの意味を教えるべきはずなのに、それに気がつかないとは余程　呆けているとしか思えない。<br/>\n<br/>しかし特別の場合　神様にお許しを願って、少しくらいなら浄霊してもいいが、それ以上はいけない。<br/>\n<br/>\n<br/>つまり何事も理屈に合っていないから、御蔭を頂けないのであるから、<br/>\n<br/>中教会長、支部長、教師、役員などそれぞれ自己の階級、職責等をよく弁え、不合理にわたらぬよう注意すべきである。<br/>\n<br/>これについても平常努めて御神書を拝読し、智慧証覚を磨いておれば、いかなる場合でも気がつくものである。<br/>\n<br/>これについても大乗と小乗との区別を忘れてはならない。<br/>\n<br/>一切は御神業発展を第一とし、私事は第二第三にすべきで、そうすれば何事も順調にゆくのである。<br/>\n<br/>つまり全体的利害を考え、合理的にすれば何程でも御蔭は頂けるもので、<br/>\n<br/>少しでも御神業に御邪魔になるとしたら、思うようにゆかないのは当然である。<br/>\n<br/>何しろ全人類を救うというドエライ仕事で、しかも神様は非常にお急ぎになっておられるから、そこをよく考えるべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sibuchou.html"
  }
]