[
  {
    "title": "明主様御教え　「人を裁く勿れ」",
    "date": "昭和27年5月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「人を裁く勿れ」</font></b>　（昭和27年5月21日発行）<br/>\n<br/>「この事については、信者の中にも知らず識らず間違える人がよくあるからかいてみるが、<br/>\n<br/>これも以前私はかいたように思うが、今でも時々耳にするので再びかくのである。<br/>\n<br/>よくアノ人は善いとか悪いとかの批判をしたり、酷いのになると、アノ人には邪神が憑いているから、気をつけろなどと言う人があるが、これこそ大変な間違いであって、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">人を邪神という人こそ、実は御自分に邪神が憑いている</font></b>のである。<br/>\n<br/>なぜなれば人間が人間に対して、善悪正邪など分かるものではない。<br/>\n<br/>というのはこれこそ神様の領分に属するからである。<br/>\n<br/>だからそういう人は人間の分際で神様の地位を侵しているようなものだから、とんでもない慢心脱線である。<br/>\n<br/>\n<br/>従ってこういう人こそ、邪神と見て間違いはないので、大いに注意すべきである。<br/>\n<br/>もちろんそういう人は本当に神様を信じていないからで、よくあの人の信仰は間違っているとか、アノ教会のやり方は悪いから改革せねばならぬなどと、真面目臭って言うが、<br/>\n<br/>もし信者の中で本当に悪い人があるとすれば、神様はチャンと裁いて下さるから神様におまかせしていればいいので、少しも人間の心配など要らないのである。<br/>\n<br/>それが信じられないとしたら、その人こそ神様よりも人間の力の方を信ずるのだから、これほどの慢心取違いはあるまい。<br/>\n<br/>というように我メシヤ教は最高の神様が、一切統轄なされているので、<br/>\n<br/>間違った人に対しては、神様は最初その人を覚らせるべくお気づけをされるが、<br/>\n<br/>それで覚らない時は命まで召上げられる事がよくある。<br/>\n<br/>今までにもそういう例のあった事は、古い信者はよく知っているであろう。<br/>\n<br/>従って人を裁くなかれという格言をよく守ると共に、むしろ絶えず自分自身を裁いていればいいので、そういう人こそ本当に神様が分かっている人である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sabakunakare.html"
  },
  {
    "title": "明主様御教え　「裁く勿れ」",
    "date": "昭和28年5月13日",
    "content": "<b><font size=\"+2\">明主様御教え　「裁く勿れ」</font></b>　（昭和28年5月13日発行）<br/>\n<br/>「私はいつも信者にいっている事だが、アノ人は善だとか悪だとか、御邪魔になるとかならないとかいっている人もあるようだが、<br/>\n<br/>そういう人がまだ少しでもあるのは充分教えが徹底していない訳である。<br/>\n<br/>そうして度々言う通り、<font color=\"#ff0000\" size=\"+1\"><b>人の善悪を云々（うんぬん）するのは、徹頭徹尾神様の地位を冒す訳で、大いに間違っている</b></font>から充分慎んで貰いたいのである。<br/>\n<br/>それはもちろん人間の分際として人の善悪などいささかも分るはずもないからで分るように思うのは全く知らず識らずの内に慢心峠に上っているからである。<br/>\n<br/>従ってこういう人こそ、実は信仰の門口（かどぐち）にも入っていない証拠である。<br/>\n<br/>また御経綸にしても人間の頭で分るような、そんな浅いものではないので、この点も大いに心得ねばならないのである。<br/>\n<br/>何しろ三千世界を救うというような、昔からまだないドエライ仕組なんだから、余程大きな肚（はら）にならなければ、見当など付くはずはない。<br/>\n<br/>つまり小乗信仰の眼では、節穴（ふしあな）から天井を覗（のぞ）くようなものである。<br/>\n<br/>私は耳にタコの出来る程、小乗信仰では不可（いけ）ない。<br/>\n<br/>大乗信仰でなければ、神様の御心は分るはずはないといっているが、どうも難しいとみえて、間違った人がまだあるのは困ったものである。<br/>\n<br/>ところが世間一般を見ても分る通り、あらゆる面が小乗的であり、特に日本はそれがはなはだしいようである。<br/>\n<br/>信仰団体なども内部的に派閥を立て、勢力争いなどの醜態は時々新聞を賑わしているし、<br/>\n<br/>その他、政党政派、官庁、会社等の内部にしても、御多分に洩（も）れない有様で、<br/>\n<br/>これらも能率や事業の発展に、悪影響を及ぼすのはもちろんである。<br/>\n<br/>もっともそういう間違った世の中であればこそ、神様は立直しをなさるのである。<br/>\n<br/>そうしてこれらの根本を検討してみると、ことごとく小乗なるがためであるから、どうしても大乗主義でなくては、到底明朗おおらかな社会は、実現するはずはないのである。<br/>\n<br/>それだのに何ぞや、本教信者でありながら、世間並の小乗的考え方がまだ幾分でも残っているとしたら早く気がつき、頭を切替えて、本当の救世教信者になって貰いたいのである。<br/>\n<br/>そうでないと段々浄化が強くなるにつれて、神様の審判も厳しくなるから、いよいよとなって臍（ほぞ）を噛んでも追っつかないから、改心するなら今の内と言いたいのである。<br/>\n<br/>大本教の御筆先に「慢心と取違いは大怪我の因であるぞよ」という言葉が、繰返し繰返し出ているが、全くその通りである。<br/>\n<br/>またキリストの「汝人を裁くなかれ」の一句も同様である。<br/>\n<br/>要するに人の善悪よりも自分の善悪を裁く事で、他人の事などは無関心でいる方が本当である。<br/>\n<br/>\n<br/>ところがまだ驚く事は、アノ人は余り感心しない事をしているのに、明主様はお気が付かれないのか、<br/>\n<br/>イヤ御気が付かれても、御慈悲で御見逃しになられているのか、<br/>\n<br/>あるいは仰言（おっしゃ）り難いのでそのままにしておかれるのではないか、<br/>\n<br/>もしそうだとすれば、吾々が明主様に成り代って、警告を与えなければならないと思うのだろうが、これが大変な誤りで、私としては反って不快である。<br/>\n<br/>というのは私はそんな甘ちゃんに見られているのかと思うからである。<br/>\n<br/>考えてもみるがいい、仮にそうだとしたら世界人類を救い、悪魔の巨頭と闘って勝つというような、すばらしい事など出来る訳がないではないか、<br/>\n<br/>ゆえにこういう御親切な人達こそ、私からみれば大甘ちゃんどころか、赤ん坊としか見えないのである。<br/>\n<br/>以前私がかいた「甘くない者を甘く見る甘さ」である。<br/>\n<br/>\n<br/>そうして信者は知らるる通り、現在どんな人間でも、毒素のない者は一人もない。<br/>\n<br/>これは体的だが霊的にみても同様、欠点のない者は一人もないので、それだからこそ神様は浄化によって救われるのである。<br/>\n<br/>また「馬鹿野郎よく考えりゃ俺の事」の名句の通り「甘い奴よく考えりゃ俺の事」でもある。<br/>\n<br/>ついでだから今一つの事をかいてみるが、私は誰の心の中でも必要だけはチャンと分っている。<br/>\n<br/>ただそれを口へ出さないだけで、そのため明主様は御存知ないのだろうと心配するが、私としては百も承知で、ただ黙して神様にお委せしているのである。<br/>\n<br/>というのはどうしても見込のない人は、神様は撮（つま）み出すか、悪質な人は命まで召上げて解決されるのであって、今までもそういう人も何人かあったので、古い人はよく知っているはずである。<br/>\n<br/>右のように万事神様にお委せしている私は、いつも気楽なもので心中春風のごとしである。<br/>\n<br/>そうして私からみれば、世の中の人のほとんどは甘ちゃんばかりといっていい。<br/>\n<br/>世界的英雄にしても、日本の偉方にしても、はなはだお気の毒だが、お人好しの坊っちゃんと思っている。<br/>\n<br/>その中でも最も甘ちゃんは悪人である。面白いのは彼の踊る宗教の北村教祖は、人の顔さえ見りゃ蛆虫というが、言い方は野卑だが、本当だと私は思っている。<br/>\n<br/>話は大分横道へ外れたから、この辺で筆を擱（お）く事とする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sabakunakare.html"
  },
  {
    "title": "明主様御教え　「之も慢心」より",
    "date": "昭和26年9月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「之も慢心」より</font></b>　（昭和26年9月12日発行）<br/>\n<br/>「（一部のみ引用）　よく信仰に熱心の余り自分の属している教会の会長始め、役員等のやり方が面白くないとか何とか非難して、それを改革しようと忠告したりしても、<br/>\n<br/>それが容れられない場合、非常に気を揉む人も時々あるようだから、これについてかいてみよう。<br/>\n<br/>右のような考え方は、全く誠から出たのであるから、悪いとはいわないが、大いに考慮を要する点がある、<br/>\n<br/>というのはその考え方は小乗信仰であるからである、本教はいつもいう通り大乗信仰であるから、世間並の考えとは大変違っている。<br/>\n<br/>その点が認識出来ないと、神様の思召に適わない事になる、何よりも<font color=\"#0000ff\" size=\"+1\"><b>あの人は善人だとか、悪だとかいうのは、すでに慢心</b></font>である、<br/>\n<br/>何となれば<font color=\"#ff0000\" size=\"+1\"><b>人間の善悪は神様でなくては判らない</b></font>はずで、以前もかいた事があったが、大いに慎まなくてはならない。<br/>\n<br/>もし間違ったり、悪人であれば、神様がチャンとお裁きになられるから少しも心配はないのである、<br/>\n<br/>だから人間が心配や取越苦労などするのは、神様の御力を信じていないからという事になるではないか、<br/>\n<br/>その証拠には今まで間違った信仰のために、神様から裁かれ、人によっては命まで失った事実は沢山あり、<br/>\n<br/>\n古い信者は幾度も経験しているであろう、だから人の善悪を批判する前に、まず自分の腹の中の善悪を見る事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sabakunakare.html"
  }
]