[
  {
    "title": "明主様御講話　「一切の苦しみは浄化作用」",
    "date": "昭和28年11月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「一切の苦しみは浄化作用」</font></b>　（昭和28年11月17日）<br/>\n<br/>「今書いていますが、その前に、気のつきそうなことで、ちょっと気のつかないことがあるのです。<br/>\n<br/>それは、つまり運が良いとか悪いとか言いますが、すべて順調に行く時にはなんでも順調だし、<br/>\n<br/>これが、悪い時になると泣き面に蜂で、悪いことばかりが重なってくるものです。<br/>\n<br/>それは健康とピッタリと関係しているものです。<br/>\n<br/>これは私の経験でもそうです。<br/>\n<br/>私は薬毒がウンとあります。<br/>\n<br/>どこか体が悪い時には必ず悪いことが来るのです。<br/>\n<br/>疥癬をだいぶ長くやりましたがー私の疥癬は今年で九年目になりますーまだすっかりとはゆきません。<br/>\n<br/>耳が痒いので始終こうやって掻いてますが、これも疥癬が耳に来ているのです。<br/>\n<br/>それから腰のまわりから足が痒いとか、いまでも蒲団に入って暖まったりすると幾分痒いです。<br/>\n<br/>それで、一番最初に玉川警察署に十一日間留置されたことがありますが、その時には疥癬が一番酷かったのです。<br/>\n<br/>それから静岡事件のときには足にまだ残っていました。<br/>\n<br/>一昨昨年ー二十五年ですが、この時には疥癬がいやに悪かったのです。<br/>\n<br/>それで警察に行って、そのことを知らした方がよいと思って、足を掻いたところ血が出たら、<br/>\n<br/>「ああ君はまだ悪いね」それで朝になったら、「自分の足が痒いが、君のが染ったのではないか」と言ってました。<br/>\n<br/>それから私は疥癬のほかに歯が始終痛んだり、頭が痛んだり、始終いろいろありますが、<br/>\n<br/>そういう時にはなにかしら、つまり苦しむことがあるのです。<br/>\n<br/>これは誰でもそうなので、その理屈なのです。<br/>\n<br/>\n<br/>というのは、そういった悪いということは、毒素に対する浄化が起こっているのですが、浄化というものが人間の体ばかりではないのです。<br/>\n<br/>浄化というものは、あらゆるものに相応してくるのです。<br/>\n<br/>だから体のどこかが悪いということは、やはりその人の運命に苦しみがあるわけです。<br/>\n<br/>毒素があるとその部が曇っている。<br/>\n<br/>そうすると体全体が曇っていると、毒素は肉体的苦痛によって除ってゆき、<br/>\n<br/>それから運命はいろいろな災いで除ってゆく、というわけですから、<br/>\n<br/>たとえてみれば、人を苦しめずになにかやっていて発展するーわれわれの方でも宗教が発展して信者ができますが、それでこのメグリが来るのです。<br/>\n<br/>それはなにかというと、他の宗教が影響を受けるのです。<br/>\n<br/>仏教とか、そういうものの方で非常に信者が減るとか、おとろえるとか、また維持に苦しむとか金が足りなくなるという場合に、<br/>\n<br/>どうもこのごろ新宗教がだいぶ勃興してきたので、その影響を受けるのだ、<br/>\n<br/>特にメシヤ教というのが一番活動して、あんな立派な美術館を造ったりしている、<br/>\n<br/>シャクに障る、羨ましい、といった想念が、やはり曇りになってこっちにぶつかってくるのです。<br/>\n<br/>ですから善いことをしておれば、なにもないかと思うと、決してそうではないのです。<br/>\n<br/>かえって善いことをすると悪の方で怨むのです。<br/>\n<br/>\n<br/>またたとえてみれば、泥坊とか人殺しをして、警察に引っ張られて酷い目に遭って調べられたりすると、<br/>\n<br/>自分がその因の種をまいていても、やっぱり警察官を怨むのです。<br/>\n<br/>昔、首斬朝右衛門という、今の死刑係で首を切る役人ですが、<br/>\n<br/>首を切ることは朝右衛門が役でやるのですからなんでもないことですが、やはり朝右衛門を怨むのです。<br/>\n<br/>そのために朝右衛門はいろんな災いがあるので、<br/>\n<br/>まったく自分が首斬りをしたためだということが分かって、止めてしまって、<br/>\n<br/>子孫代々首斬りをしてはならないという遺言を残したそうですが、<br/>\n<br/>そういうようで、良いことをしても怨みがあるのです。<br/>\n<br/>しかし他でその良いことのために助かって喜んでゆく人がありますから、その人からは良い光を受けますから、さのみではないので、非常に少ないわけです。<br/>\n<br/>自然栽培が非常に拡がれば、今度は肥料屋がたいへんです。<br/>\n<br/>最初は、この肥料屋の怨みの方が農村の喜びよりも、多いかもしれません。<br/>\n<br/>そういうようで、それが曇りになると、その部の血が濁りますから、やはり体が悪くて肉体的苦痛もあるし、運命的苦痛もあります。<br/>\n<br/>それから人に瞞されるとか、泥坊に盗られるとか、相場や競輪で損をするとかーパチンコはしれたものですがーいろんな損をします。<br/>\n<br/>それから火事で焼けるとか、この間のような水害とかありますが、そういうこともやはり浄化作用なのです。<br/>\n<br/>\n<br/>それについてこういう考え方があるのです。<br/>\n<br/>すなわち伜（せがれ）が二人あります。<br/>\n<br/>一人は非常な道楽者で、親の金を使ってしようがない、一人は律儀正道（りちぎまっとう）で、親の心配をかけないというのです。<br/>\n<br/>これはどっちが親孝行かは分からないのです。<br/>\n<br/>その家は先祖代々のいろんな罪を背負ってますし、それからその親の財産というのは、人をいじめたり苦しめたりして作った財産とすると、祖先はその罪を早く除ってしまわなければその子孫は繁栄しないので、<br/>\n<br/>そこで祖霊がついてそういう道楽者を作ってドンドン使わせるのです。<br/>\n<br/>ですから早く使ってしまえば早く罪が除れるのです。ところが律儀正道な方の伜は、減らないようにし、かえって増やそうとするのです。<br/>\n<br/>これは早く除った方がよいのですから、大乗的に見るとイコール道楽者の伜の方が親孝行ということになります。<br/>\n<br/>そこで、そういう道楽者の伜を治そうとして、いろいろ苦心惨憺しますが治らないのです。<br/>\n<br/>それはそういうことを知らないし、ぜんぜん思いもしないからです。<br/>\n<br/>そこで学校を怨んだり、傭っている主人を怨んだりするようになるのです。<br/>\n<br/>そういうわけで、一切のそういう苦しみは浄化作用ですから、その苦しみというものも、それが分かれば喜ぶというまでもゆかないが、そうクヨクヨする必要はないわけです。<br/>\n<br/>それで除かれるだけ除かれてしまえば、あとはないので良くなるばかりです。<br/>\n<br/>\n<br/>それと同じように、信仰に入ってから損をしたり、いろんなことがあります。<br/>\n<br/>これはたいへん結構なのです。<br/>\n<br/>それからまた熱心になればなるほど、そうなるのです。<br/>\n<br/>信仰がボヤボヤしている間はそうでもないが、これは熱心にやらなければならない、<br/>\n<br/>というようになってから損をしたりすることがありますが、これがたいへんにありがたいのです。<br/>\n<br/>これは神様が、お前は熱心だから大いに褒美をやろうとする。<br/>\n<br/>ところが入れ物が汚いから、これを掃除しようというわけで掃除をされるのです。<br/>\n<br/>それを待っておれば、それがきれいになった後は一度に良くなります。<br/>\n<br/>\n<br/>私が借金で苦しんだのが昭和十六年までの二十年ですが、最初のうちは金が欲しくてしようがない、なんとかしてと思っても、駄目で、この借金の催促が苦しいのです。<br/>\n<br/>それに下手に動くと差し押さえになるのです。<br/>\n<br/>それで金が欲しい欲しいと思っている時は駄目なのです。<br/>\n<br/>そのわけが分かって、これは神様にお任せしておこう。<br/>\n<br/>食ってさえいればよいと思って、気やすく思った。<br/>\n<br/>そして昭和十六年にやっと返しきったのです。<br/>\n<br/>そうすると十七年からは、予定していたのより多くの金がドンドン入ってくるのです。<br/>\n<br/>ですから金なんかどっちでもよいと思うようになった時に入ってきたのですから、そう嬉しくもなかったのです。<br/>\n<br/>\n<br/>だからかえって欲しい欲しいと思って、今いくら金が入れば助かる、という時には決して入るものではないのです。<br/>\n<br/>これはなにごともそうです。<br/>\n<br/>変な話ですが、女を思っていて、アノ女をどうにかならないかと思っている時には、決して女の方では振り向きもしないのです。<br/>\n<br/>それでアンナ女なんか勝手にしやがれと思うようになると、かえって女の方で来るのです。<br/>\n<br/>つまり逆になるわけです。<br/>\n<br/>それが真理なのだから、そこを本当に知ると非常に気楽になります。<br/>\n<br/>\n<br/>だから苦しいことが起こると、これは楽しいことの前提だ、これによって楽しいことになるのだと思うから、さのみ苦痛ではないということになります。<br/>\n<br/>ちょうど病気が起こって、熱が出て痛んだり苦しいが、これによって良くなると思うから、心から苦しくはないのです。<br/>\n<br/>それで病気のことはよく分かるが、ほかのことになると気がつかないのです。<br/>\n<br/>それで火事によって丸焼けになるが、これは非常に良いのです。<br/>\n<br/>これは祖先が、金銭的、物質的の罪穢れが溜まっているから、そうなるのです。<br/>\n<br/>ですからよく「焼け太り」と言うが、焼けたために後が良くなるのです。<br/>\n<br/>\n<br/>それで信仰に入ると浄化があるが、つまり神様の御恵みによって小さくてすむのです。<br/>\n<br/>大難を小難にというわけで、小さくてすむのです。<br/>\n<br/>熱海などは随分良くなりました。<br/>\n<br/>まるで東京の銀座に行ったような気がします。<br/>\n<br/>他の都会でこんなに新しいピカピカしたような町は、今見られないくらいですが、熱海はたいしたものです。<br/>\n<br/>これは焼ける前の熱海と比べたら、それこそ乞食と大名ほど違います。<br/>\n<br/>というのは、焼けたためにそういった汚いものが霊的に消えたわけですから、そこで後は良いことが来たわけなのです。<br/>\n<br/>これなどもよい見本です。<br/>\n<br/>ですから一切の人間の苦しみというものは、病気ばかりでなく他のものもある。<br/>\n<br/>それで病気の浄化のときには他のことの浄化もちょうど同じに来るか、続いて来るか、どっちかなものだ、ということを知っていればよいのです。<br/>\n<br/>ですから人間から毒素が減り、曇りが除れるということは、どうしても運が良くなるということですから、これを心得ていればよいわけです。<br/>\n<br/>それから神様は、人間というものは働かせるようにできているのですから、本当に神様の御意志通りの働きができれば、その人は神様の方では重要な人ですから、<br/>\n<br/>なるべく病気で苦しまないように、長生きをするように、いつまでも働けるようにと、神様の方でやるのです。<br/>\n<br/>ところがあんがい早く死んでしまったりするのは、神様の方に対して、世の中のために間違ったことをしたり、間違った考えを持っているからして、<br/>\n<br/>どうしても神様の方では、その人を間引かなければならないのです。<br/>\n<br/>そういうことは一点の狂いもなくやられているのですが、ただ人間がそれを看破することができないだけのことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai1.html"
  }
]