[
  {
    "title": "明主様御論文　「恐るべき科学迷信」",
    "date": "昭和29年4月15日",
    "content": "<b><font size=\"+2\">明主様御論文　「恐るべき科学迷信」</font></b>　（昭和29年4月15日）<br/>\n<br/>「現代はヤレ科学、ソレ科学と、何でも彼んでも科学でなければ夜も日も明けない有様で、全く人間科学の奴隷である。<br/>\n<br/>としたらそれでいいものであろうか。科学のみですべては解決されるであろうか。<br/>\n<br/>科学の力によって平和幸福な良い世の中が出来るものであろうか等々を考える時、どうも納得のゆかない点が多々ある事である。<br/>\n<br/>第一人間の最大欲求である幸福にしても、科学のみで得られるであろうかを考えてみるまでもなく、事実はむしろ逆でさえあり、<br/>\n<br/>科学が進歩すればする程、反って不幸は増大するかのように思われる。<br/>\n<br/>という訳で思い出されるのは宗教であるが、これとても余り期待が出来ないのは、現在の世の中を見ても分る通り、幸福な人よりも不幸な人の方がどのくらい多いか知れないに見て明かである。<br/>\n<br/>というように、人間は一生涯かかっても幸福などは痴人の夢で、まず諦めるより外はない。<br/>\n<br/>そこで大多数は苦楽縄のごときその日その日をただ漠然（ばくぜん）と暮しているにすぎないのである。<br/>\n<br/>そこでどうしても、科学以上、宗教以上の新しくして偉大な救いの力が生まれなければどうしようもあるまい。<br/>\n<br/>\n<br/>ここで飜（ひるがえ）って今日の世界を見る時、その素晴しさは全く驚異的であり、これも全く科学の進歩の御蔭であって、<br/>\n<br/>この趨勢を以って進めば、科学によって人類の幸福は益々増進するとし、科学に絶対の期待をかけているのが現在である。<br/>\n<br/>従って今日新聞、雑誌、ラジオ等にしても、科学の二字が入らなければ人々は絶対信じようとしない。<br/>\n<br/>昔平家に非（あら）されば人に非ずといった時代と同様、科学に非されば文化に非ずとして、科学はほとんど神格化された観がする。<br/>\n<br/>ところがこれに対して私は科学の大部分は迷信なりというのであるから、何人も私の頭脳を疑うかも知れないが、これを最後まで読めばなるほどと肯かざるを得ないであろう。<br/>\n<br/>\n<br/>以上のごとく科学信者になりきっている現代人は、科学で解決出来ないものはないと信じきっている結果、<br/>\n<br/>科学で解決出来るものと出来ないものとの区別が判らないまま進んでいるのであるから、実に恐ろしいといえよう。<br/>\n<br/>そのため生じた破綻にも一向気付かず、現在のごとく何も彼も行詰りとなり、混迷の中に藻掻（もが）いているのであるから困ったものである。<br/>\n<br/>そこで私は科学では解決不可能なものを取上げてみよう。すなわち（一）健康、（二）道徳、（三）芸術、（四）恋愛、（五）幸福、まずザットこんなものであろう。<br/>\n<br/>（一）健康　これについて私は常に、人間は科学で造られたものではないから、科学での解決は見当違いであるとしているから、ここでは略す事とする。<br/>\n<br/>（二）道徳　これこそ精神面である以上、科学とは何ら関係はない。つまり科学的見方でいえば、道徳とは無形な観念の産物である以上、形である法にさえ触れなければいいとする考え方のため道義地に堕ち、今回のごとき汚職事件などが発生したのであろう。<br/>\n<br/>（三）芸術　これも説明の要はない程明らかで、芸術と科学とは何ら繁がりがないのは誰も知る通りである。しかし間接的には多少役立ってはいるが、それも僅かで問題とはならない。<br/>\n<br/>（四）恋愛　これだけは最も科学と縁がない。男が女を愛し、女が男を愛するのは、神代（かみよ）からの宿命であって、科学といえどもどうしようもない。<br/>\n<br/>（五）幸福　これが最重要問題であるから詳しく記（か）いてみよう。<br/>\n<br/>\n<br/>なるほど科学は幸福の一条件とはなっているが全部ではない。<br/>\n<br/>つまり補助的効果にすぎないのであって、それを幸福全部と思ったところに欠陥があったのである。<br/>\n<br/>それは言うまでもなく科学に幻惑された結果、科学さえ進歩させれば幸福も伴うと思ったのである。<br/>\n<br/>ところが事実は意外にも幸福はそれに伴わないどころか、むしろ不幸の方が増大するかとさえ思われるのである。<br/>\n<br/>例えば産業の発達によって人間は余りに機械化し、生活の楽しみは奪われ、ただ生きんがために働くというまことに味気ない人生に追込まれてしまった。<br/>\n<br/>しかも職業によっては生命の危険にさえ晒（さら）される機会が多く、搗〔糅〕（かて）て加えて病気の脅威、経済難、生活苦、戦争の恐怖等々はもちろん、最近に到って驚くべき事態の発生である。<br/>\n<br/>それは彼の水素爆弾である。これがいかに人類の度胆を抜いたかは知らるる通りで、今や世界を挙げて戦慄の渦中にあり、破滅の恐怖に脅えている。<br/>\n<br/>これらを見る時最早科学の進歩は極点に達した観がある。こうなっては地球の捩子（ねじ）を逆に捲きたくなるくらいである。<br/>\n<br/>\n<br/>以上によって科学文明は、何といっても最後の段階に来た事で、前途暗澹（あんたん）たるものであり、<br/>\n<br/>もちろんこのままで済むはずもないから、ここに私が常に唱えている世界的大転換の幕が切って落された事が分るであろう。<br/>\n<br/>これを私からみれば当然来るべきものが来ただけの事で、何ら不思議はないのである。<br/>\n<br/>言わば旧文明と新文明との交替であって、この大経綸の担当者として選ばれたのが私である以上、この危機を脱せんとするには、速かに我救世教に入信する事であり、それ以外に方法のない事は断言するのである。<br/>\n<br/>そうしてこれこそ本教のモットーである病貧争絶無の世界であって、原爆も水爆も何ら恐るるに足りない不安なき地上天国であり、この世界の住民となるこそ真の幸福者であり、神の大愛に浴したのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kagakuM.html"
  }
]