[
  {
    "title": "体験談　霊に聞く",
    "date": "昭和24年5月25日",
    "content": "<b><font size=\"+2\">体験談　霊に聞く</font></b>　（地上天国　4号　昭和24年5月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">子孫の御神体奉斎により祖霊の霊層界が向上する</font></b><br/>\n<br/>場　　所　兵庫県佐用郡○○町家内<br/>日　　時　昭和二十三年七月二十三日午後及二十九日夜<br/>お浄霊者　ＴＫ氏<br/>受けし人　ＴＡ子さん（二十三才）<br/>憑った霊　祖父<br/>\n<br/>問「貴方は何故この肉体に憑りましたか」<br/>\n<br/>答「本年二月十七日佐用の鎌井様のお宅で、この肉体は思いも寄らぬ観音力を戴き、観音様を御祭りして戴き、嬉しくてうれしくて歓びに出て来ました。」<br/>\n<br/>\n<br/>問「貴方は観音様をお祭りして戴く前、霊界のどこにおられましたか。」<br/>\n<br/>答「地獄の十段目におりました。」<br/>\n<br/>\n<br/>問「どんな仕事をしておられましたか。」<br/>\n<br/>答「軽微な労働をしていましたが、遊ぶ暇はありません程でした。」<br/>\n<br/>\n<br/>問「今はどこにおられますか。」<br/>\n<br/>答「中有界の十五段目におります。」<br/>\n<br/>\n<br/>問「どんなお仕事をなされていますか。」<br/>\n<br/>答「上からお聞きした事を下の者に話しています。他には何にも仕事はなく遊んでいます。」<br/>\n<br/>\n<br/>問「霊界は天国中有界地獄各六十段に分れ、全部で一八〇階級に分れ、その上に最上天国かありますね。」<br/>\n<br/>答「はい、その通りです。」<br/>\n<br/>\n<br/>問「霊界は随分明るくなって来ましたか」<br/>\n<br/>答「はい、そうとも、私も生きていた間は地獄、極楽はこの世にありと思っていましたが、決してそんなものではありません。<br/>\n<br/>霊界の生活が現界の生活の何層倍長いものか、私は皆の者に何とか知らせてやりたい。<br/>\n<br/>若い娘や年寄りの男女があの針の山を痛々しく歩いている姿を見、大きな釜の中に毎日数千人もの霊が入れられて行く様子を見て私はじっとしていられない、<br/>\n<br/>地獄の霊は何とか救って貰いたいと一生懸命になって現界の者に知らせている。<br/>\n<br/>私は先の事がよく判るから余計じっとしていられない。<br/>\n<br/>何とか一日も早くこの肉体の父母が観音力を戴いて貰いたいの一心です。」<br/>\n<br/>\n<br/>問「今物や金があっても仕方がないと思われませんか。」<br/>\n<br/>答「そうです。皆の者にこんな大きな家を建ててやり、今では不自由なく暮しておりますが、そんな時ではありません。<br/>\n<br/>今いくら物や金があっても駄目です。こんな家があってもちょっと地震が起ればペチャンコです。<br/>\n<br/>立派な額があがっているようですがこんな物紙屑にもなりません。<br/>\n<br/>天幕張りをしてもよい木の根を食べてもよい、大光明如来様の御神体と観音力を皆の者が戴き、屏風観音様を戴き御額をいただく事です。<br/>\n<br/>これだけあれぱ何も他にはいらない。何よりの宝です。<br/>\n<br/>今一生懸命田畑を耕しているが今年の米も食べられるかどうか判らない。病気だけで人は死ぬのと違う。<br/>\n<br/>\n<br/>問「ではあなたは東京へでも米国へでも行こうと思う所へはいつでも行けますか。」<br/>\n<br/>答「どこへでも行けます。」<br/>\n<br/>\n<br/>問「では世界の情勢は御存知ですか。米ソの関係は御存知ですか。」<br/>\n<br/>答「判るとも判るとも。」<br/>\n<br/>\n<br/>問「では米ソの関係は如何ですか。」<br/>\n<br/>答「紙一重です。」<br/>\n<br/>\n<br/>問「開戦についてはどうです。」<br/>\n<br/>答「大体○○頃です。」<br/>\n<br/>\n<br/>問「日本の内閣及国会は現状で続きますか。」<br/>\n<br/>答「どちらも○○頃には変るでしょう。」<br/>\n<br/>\n<br/>問「あまり永くおられては御肉体は苦しみますから、他に何か言いたい事があれぱおっしゃりなさい。無ければ御帰りになればよいですから。」<br/>\n<br/>答「どうかくれぐれもこの肉体の父母が一日も早く観音力を戴き、<font color=\"#ff0000\" size=\"+1\"><b>御神体をお祭りするよう言って戴きたい、そうすれば私は天国へ引上げられます。</b></font>」<br/>\n<br/>\n<br/>問「よろしいよく御伝えして上げます。祝詞善言讃詞をお唱えすればどうですか。」<br/>\n<br/>答「大変救われます。特に御讃歌をあげて戴けば何とも言えない気持です。<br/>\n<br/>またお詣りの時リンをたたかれますがあれは何とも言えぬ耳障りです。<br/>\n<br/>でもまだ家の者が皆わかりませんからなさらないようにはいえませんが、一日も早く観音力を戴くようくれぐれも念願い致します。<br/>\n<br/>九月になれば必ず父母から頭を下げて来ますが九月ではおそいのです。<br/>\n<br/>八月中ぜひお力を戴くよう伝えていただきたい。<br/>\n<br/>Ａ子よ随分苦しいだろうがもうしばらくの辛棒だ。<br/>\n<br/>頑張ってお道のため人を救ってくれ、一年すれば必す幸福な日が来るからどうか頑張ってくれ。」<br/>\n<br/>\n<br/>問「では父母によくお話をして貴方がこういっておられる事をお伝えしてあげますから安心してお帰り下さい。」<br/>\n<br/>答「どうか観音様お願い致します。前に観音様が立っておられる。Ａ子の後にも観音様が立っておられる。観音様どうかお願い致します。」<br/>\n<br/>\n<br/>なお第二回目には同様ＴＡ子さんの父母の受講を懇願された後、本年○○月○○日には大変事が起る事は知らされているが、中有界の霊ではそれがどんな事かは教えられない。天国の霊は知っている旨の事を申しました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "GhousaiIGI.html"
  },
  {
    "title": "体験談　観音力に祖霊も救はる",
    "date": "昭和24年6月25日",
    "content": "<b><font size=\"+2\">体験談　観音力に祖霊も救はる</font></b>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">守護神が御神体奉斎を喜んだ事例</font></b><br/>\n<br/>日本観音教天国会日光分会　ＯＩ（女性）<br/>\n<br/>「謹みて御報告させて頂きます。私は去る一月十二日Ｓ金十さんのお孫さんのさちゑさんが見えまして、お祖父さんが御浄化を頂き、昨夜苦しんで眠れなかったから、すみませんが来ていただきたいと頼まれました。<br/>\n<br/>金十さんは約二年半前に教修を受けられた方ですがリョウマチがひどくて永い間患っておられる方です。<br/>\n<br/>永い苦しみにもめげず信仰を持ち続けられ、殊に最近はただただ一心にお観音様にお縋りする心になっておられ、先日御神体を御願になられたのでございます。<br/>\n<br/>私は余りにも力のない自分を考えお断りしようかと思案にくれました。<br/>\n<br/>その時頭に浮びましたのは日頃先生より教えを戴いております、誠！誠！！　誠の一字でした。<br/>\n<br/>「嗚呼申し訳なかった神様お許し下さいませ、私は誠が足りなかった、誠で貫こう。誠！　誠！！」と幾度となく心の中で繰返しながら、ことによったら高洲の人達から喜ばれる時が来るかも知れない。<br/>\n<br/>誠で貫こうと決心を致し、御奉仕させて戴きました。<br/>\n<br/>その後Ｓ十三吉様は勿論の事、ＯＳ様も一生懸命御奉仕して下さいました。<br/>\n<br/>御蔭様で金十様も気分がだんだん良くなり、私共は本当にお観音様の御守護に感謝いたしております。<br/>\n<br/>\n<br/>二月一日今日はＳさん達は大先生様の御面会を戴かれる日です。<br/>\n<br/>せめて私は金十様をお招きして、御神体の前で大先生様の御面会頂くその心持ちになって、金十様に出来るだけの御浄霊をさせて頂こうと思いまして、金十様に来て載きました。<br/>\n<br/>そして本当に大先生様の御面会を頂く心持ちになってお参りしましょうと言って、善言讃詞と御讃歌をあけてお参りし一生懸命御念じして御浄霊を致しました。<br/>\n<br/>御浄霊後火鉢を囲みながら金十様が色々と御先祖様やお位牌の事をお話なさるのを聞いております中に、私の身体は少しずつゆれ始めて参りました。<br/>\n<br/>何となく霊憑になりそうな気がしましたので、さちゑさんにも来て頂きました。<br/>\n<br/>主人に善言讃詞をあげ霊査法を取って頂きました。<br/>\n<br/>\n<br/>「どなたですか」とだんだん聞いて行きますと「市蔵」と言って全十様のお祖父様が出られました。<br/>\n<br/>「今日は御観音様のおゆるしがあって来たのだ。ゆっくり話して行く。<br/>\n<br/>その中にＯＳさんが来て下さって「霊査をして下さい」と言うと<br/>\n<br/>霊「金市（金十長男）金市、金市を呼んで来てくれ」<br/>\n<br/>そして呼んで来ると今度は、「おみさ（金市妻）おみさを呼んで来てくれ」<br/>\n<br/>そしておみささんが金市様の上座に坐ろうとすると、<br/>\n<br/>「順序が違う違う。いいか礼節、順序、よおく心に置いておけ」と何回も繰返えす。<br/>\n<br/>そして、「わしはＳの守護神だ守護神だ」と言う。<br/>\n<br/>さかえ「今度は御神体をお願いなさって嬉しいでしょう」<br/>\n<br/>「うれしいうれしい。しかし神様を御迎えする前に家中の者が一ツ心になって、一つ心にならなければ神様をお迎えする事は出来ない。いいか、判ってくれるか、解ってくれるか。金市おみさ」と言いながらしばらく黙って考えている。返事をすると、<br/>\n<br/>霊「金市おみさ、良くその心になってくれた、うれしいうれしい、何回繰返してもたりない」と言って大変よろこぶ。<br/>\n<br/>霊「今日は十三吉様は大先生様の御面会十三吉さんは偉い人だ。十三吉さんは偉い人だ」と繰返し繰返し賞める。<br/>\n<br/>さかえ「御面会は何時頃ですか」<br/>\n<br/>霊「それはわしは知らん。時間を言うのは狐霊だ。お前はよくやってくれた。よくやってくれたなあ」と言って喜ぶ。<br/>\n<br/>霊「さちがおいねさんを頼みに来た時おいねさんは考えたのだ。余りひどいと思ったのでなあ、しかしおいねさんは決心して出掛けたのだ。高洲の人達がどんなに喜ぶ時が来るかも知れないと思ってなあ・・・。おいねさんはおいねさんは」と言いながら泣く。<br/>\n<br/>霊「金市、お前も観音力をうけてくれ頼む頼む」返事をすると、<br/>\n<br/>霊「それからなあ金雄（金市長男）にもうけさせてくれ、順序があるから、一度でなくてもよい。霊界は今真昼間だ、転換はもう終った。今年中に救われないと大変だよ」以下略。<br/>\n<br/>それから引続き変って子供が乳を欲しがって出る。<br/>\n<br/>また変って今度はアグラをかき「角蔵だ。角蔵だ」と言って金十様の親が出る。<br/>\n<br/>霊「わしはリョウマチで苦しんでいる足がきかず霊界でもこの有様だ。金十がわしの通りだ。わしは苦しい。さかゑさん、すまないがお浄めをしてくれ。金十お前はわしの後へ来い、金市お前もお浄めを受けるのだ」そして御浄霊を始めると、<br/>\n<br/>「勿体ない勿体ない、大先生様のお浄めだ。大先生様のお浄めだ。勿体ない勿体ない」と何度となく頭を下げる。そして御浄霊が終ると今度はまた、<br/>\n<br/>「さかゑさんすまないけど御讃歌をあげてくれ」御所望はと聞くと、<br/>\n<br/>「神の御光」どこだろうどこだろうと探していると「十四頁、十四頁」と言う。<br/>\n<br/>そして御讃歌の奉誦中何回となく頭を下げお礼を言って帰られました。<br/>\n<br/>このように大きな御守護を頂きまして私は本当に何とも御礼の申し上げようも御座いません。<br/>\n<br/>こうして大きな御力を頂く事によって御先祖様もお救われになるのかと思いますと、ただただ勿体なくて目頭の熱くなる思いで御座います。<br/>\n<br/>大先生様の御守護、Ｎ先生様の御訓え、Ｈ先生の日頃のお諭しを、深く深く感じ厚く御礼申し上げますと共に、一人でも多くの人達が救われますようにとお念じ申し上げます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "GhousaiIGI.html"
  }
]