[
  {
    "title": "明主様御教え　「神は在るか」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「神は在るか」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「この問題については昔から今日まで論議されていて、いまだ解決は付かないが、これについてまず私自身の経験をかいてみよう。<br/>\n<br/>というのは私は三十二、三歳の頃までは極端な無神論者で、神社の前を通っても決して礼拝をした事がない。<br/>\n<br/>その理由はこうである。<br/>\n<br/>およそ神社の神体なるものは、木製の御宮と称する屋根と扉のある小さな一個の筥を作り、<br/>\n<br/>その中には金属製の鏡か石塊かまたは文字の書いた紙片があるばかりで、<br/>\n<br/>それを拝むという事は何の意味もないではないか、<br/>\n<br/>従ってそれを拝むなどという事は迷信以外の何物でもないと決めていたのである。<br/>\n<br/>\n<br/>その頃私は哲学に趣味を持ち、当時流行していたドイツの哲学者オイケンの説に共鳴したが、その中にこういう事がある。<br/>\n<br/>元来人間は何かを拝まなければいられないという本能がある。<br/>\n<br/>野蛮人は木か石で何かの形を造り、それを立てて拝んで満足している。<br/>\n<br/>文明人はそれの高等なるもので、偉人などの死後その霊を偶像化して拝む。<br/>\n<br/>共の際供物を供え、華などを上げるが、それは必ず拝者の方に向けられる。<br/>\n<br/>神に捧ぐるものなら神の方へ向かせるべきではないか、<br/>\n<br/>そうしないのは全く自己満足のためでしかないというのである。<br/>\n<br/>というような訳で私は極端な無神論者であった。<br/>\n<br/>当時の私を省みる時、今日恐ろしい気がする位である。<br/>\n<br/>故に今日無神論者の話を聞いてもよく判り得るのである。<br/>\n<br/>\n<br/>そうしているうちに私は運命の大転換をせざるを得なくなった。<br/>\n<br/>それは事業の大失敗と時を同じうして、妻の死である。<br/>\n<br/>永年にわたり粒々辛苦して作った財産も失い、反って大きな負債を負う事になり、悲観のドン底に陥ったが、<br/>\n<br/>そのような時に誰しもたどるのは信仰への道で、苦しい時の神頼みである。<br/>\n<br/>私も同様信仰を求めざるを得なくなり、種々の宗教をあさってみたが余り魅力を感ずるものはなかったが、<br/>\n<br/>中で独り当時流行の大本教に魅力を感じたのでついに入信し、漸次熱心な信者となった。<br/>\n<br/>しかしながら私の疑い深い性格は全身全霊を打込むまでには到らなかったが、無神論だけはどうやら解消した。<br/>\n<br/>確かに神はこの世に在るという事を知ったからである。<br/>\n<br/>その事は次項に譲るが、当時私の生活は奇蹟の連続であった。<br/>\n<br/>疑えば疑う程その疑いを解かざるを得ない奇蹟が現われる。<br/>\n<br/>どう考えても理屈では解らない。<br/>\n<br/>神は在るという訳で、一人の頑迷なる無神論者も、神の前に頭を下げざるを得なくなったが、そればかりではない、<br/>\n<br/>私の現世に生れた大使命を、ある形式によってマザマザと知らされた。<br/>\n<br/>いよいよ私も大決心をしなければならない。<br/>\n<br/>それは一切を放擲し、信仰、否人類救済の大聖業に邁進しなければならないという事で今日に及んだのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "musin.html"
  },
  {
    "title": "明主様御教え　「無神論に就いて」",
    "date": "昭和29年1月6日",
    "content": "<b><font size=\"+2\">明主様御教え　「無神論に就いて」</font></b>　（昭和29年1月6日発行）<br/>\n<br/>「普通無神論をかく場合、宗教的に論理を進めてゆくのが当り前のようになっているが、<br/>\n<br/>私は全然宗教には触れないで、自分自身無神論者の立場に置き、かいてみようと思うのである。<br/>\n<br/>それはまず人間オギャーと生まれるや、早速育つに必要な乳という結構な液体が、しかも産んだ親の体から滾々（こんこん）と湧き出てくる。<br/>\n<br/>それによって子は順調に育ってゆき、歯が生える頃になると噛んで食う食物も親は運んでくれる。<br/>\n<br/>というようにして段々育って、遂に一人前の人間となるのは今更言うまでもないが中でも最も肝腎な食物についていえば、<br/>\n<br/>食物にはそれぞれの味が含まれ、舌には味覚神経があり、人間楽しみながら食う事によって充分カロリーは摂れるのである。<br/>\n<br/>しかし何といっても人間の楽しみの中での王者はまず食事であろう。<br/>\n<br/>そんな訳で肉体は漸次発育すると共に、学校教育等によって頭脳は発達し、<br/>\n<br/>かくして一人前の人間としての働きが出来るようになる。<br/>\n<br/>そうなると色々な欲望が出て来る。智慧、優越感、競争欲、進歩性等から、享楽、恋愛等の体的面までも頭を持上げてくる。<br/>\n<br/>というように理性と感情が交錯し、苦楽交々到るという一個の高級生物としての条件が具わり、社会を泳ぐ事になる。<br/>\n<br/>以上人間が生まれてから成人までの経路をザットかいてみたのであるが、次は大自然を眺めてみよう。<br/>\n<br/>言うまでもなく天と地との間には、日月星辰、気候の寒暖、雨風等々有形無形の天然現象から、<br/>\n<br/>直接人間に関係ある動物、植物、鉱物等々あらゆるものは大自然の力によって生成化育されている。<br/>\n<br/>これがあるがままの世界の姿であって、これら一切を白紙になって冷静に客観するとしたら、<br/>\n<br/>無神経者でない限りただただ不思議の感に打たれ、言うべき言葉を知らないのである。<br/>\n<br/>実に何から何まで深遠絶妙の一語に尽きる。<br/>\n<br/>\n<br/>としたらこんな素晴しいこの世界なるものは、一体誰が、何がため、何の意図によって造られたものであろうかという事で、何人もこれを考えざるを得ないであろう。<br/>\n<br/>そうして天を仰げば悠久無限にして、その広さは、どこまで続いているか分らない。<br/>\n<br/>また大地の中心はどうなっているのであろうか、太陽熱の最高は、月球の冷度は、星の数は、地球の重さは、海水の量は等々、数え上げれば限りがない。<br/>\n<br/>考えれば考える程神秘霊妙言語に絶する。<br/>\n<br/>しかも規則正しい天体の運行、昼夜の区別、四季の変化、一年三百六十五日の数字、万有の進化、<br/>\n<br/>止まるところを知らない文明の進歩発展等々はもちろん全体この世界はいつ出来たのか、いつまで続くのか、永遠無窮かそうでないのか、<br/>\n<br/>世界の人口増加の限度、地球の未来等々、何も彼も不可解で見当はつかない。<br/>\n<br/>\n<br/>以上のごとくにして一切は黙々として一定の規準の下に一粍（ミリ）の毫差なく、一瞬の遅滞もなく流転している。<br/>\n<br/>しかしそれはそれとして、一体自分という者は何がために生まれ何を為（な）すべきであろうか、<br/>\n<br/>いつまで生きられるのか、死んだら無になるのか、それとも霊界なる未知な世界が在ってそこへ安住するのか等々。<br/>\n<br/>これらも考えれば考える程分らなくなり、どれ一つとして分るものはない。<br/>\n<br/>仏者のいう実にして空、空にして実であり、天地茫漠（ぼうばく）、無限無窮の存在であって、これより外に形容の言葉を見出せないのである。<br/>\n<br/>これを暴こうとして人間は何千年も前から、あらゆる手段、特に学問を作り探究に専念しているが、今日までにホンの一部しか分らない程で、依然たる謎である。<br/>\n<br/>としたら大自然に対する人間の智慧などは九牛の一毛にも当るまい。これも仏者のいわゆる空々寂々である。<br/>\n<br/>ところが人間という奴　自惚（うぬぼ）れもはなはだしく、自然を征服するなどとホザいているが、全く身の程知らずの戯（たわ）け者以外の何物でもあるまい。<br/>\n<br/>故に人間は何よりも人間自体を知り、大自然に追随し、その恩恵に浴する事こそ最も賢明な考え方である。<br/>\n<br/>\n<br/>ところで以上のごとき分らないずくめの世の中に対し、たった一つハッキリしていることがある。<br/>\n<br/>それは何であるかというと、これ程素晴しい世界は一体誰が造り自由自在思うがままに駆使しているのかという事である。<br/>\n<br/>そこでこの誰かを想像してみるとまず一家庭なら主人、一国家なら帝王、大統領といったように、この大世界にも主人公がなくてはならないはずであり、<br/>\n<br/>この主人公こそ右の誰である神の名に呼ばれているＸでなくて何であろう、というより外に結論が出ないではないか。<br/>\n<br/>\n<br/>以上の意味において、もし神がないとしたら万有もない事になり、無神論者自身もない訳である。<br/>\n<br/>恐らくこれ程分り切った話はあるまい。これが分らないとしたら、その人間は動物でしかない事になろう。<br/>\n<br/>何となれば動物には意志想念も智性もないからであって、人間の形をした動物というより言葉はあるまい。<br/>\n<br/>それには立派な証拠がある。すなわち無神思想から生まれる犯罪者であって、<br/>\n<br/>彼らの心理行為のほとんどは動物的であるにみてよく分るであろう。<br/>\n<br/>従ってこの動物的人間からその動物性を抜き、真の人間に進化させるのが私の使命であり、<br/>\n<br/>その基本条件が無神思想の打破であるから、一言にしていえば人間改造事業である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "musin.html"
  }
]