[
  {
    "title": "明主様御教え　「植物は生きている」",
    "date": "昭和28年8月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「植物は生きている」</font></b>　（昭和28年8月5日発行）<br/>\n<br/>「私は庭の植木を手入れするのが好きで常に枝を切ったり形を直したりするが、<br/>\n<br/>時にはうっかり切り損ったり切りすぎたりする事が間々ある。<br/>\n<br/>また木を植える場合、場所の関係もあって、止むなく気に入らない所へ植える事もあり、<br/>\n<br/>周囲の関係上、木の裏を表へ出したり、横向きにしたりするので、その当座見る度毎に気になるが、<br/>\n<br/>面白い事には時日が経つに従い、木の方で少しずつ形を直すとみえ、<br/>\n<br/>いつかはその場所にピッタリ合うようになるのは実に不思議で、<br/>\n<br/>どうしても生きているとしか思えない。全く樹木にも魂があるに違いない。<br/>\n<br/>\n<br/>この点人間が人に見られても、愧（はずか）しくないよう身づくろいするのと同様であろう。<br/>\n<br/>これについて以前ある年寄の植木屋の親方から聞いた事だが、思うように花が咲かない時は、<br/>\n<br/>その木に向って「御前が今年花を咲かせなければ切ってしまう」というと、必ず咲くそうである。<br/>\n<br/>だが私はまだ試してはみないが、あり得る事と思う。<br/>\n<br/>このように大自然はいかなるものにも魂がある事を信じて扱えば間違いない。<br/>\n<br/>以前ある本で見た事だが、西洋の人で普通十五年で一人前に育つ木を、特に愛の心をもって扱ったところ、半分早く七、八年で同様に育ったという話である。<br/>\n<br/>\n<br/>これと同じ事は生花にも言える。<br/>\n<br/>私は住宅の各部屋部屋の花は、全部私が活けるが、少し気に入らない形でも、そのままにしておくと、翌日は前日と異って好い形となっている。<br/>\n<br/>全く生きてるようだ。また私は花に対して決して無理をせず、出来るだけ自然のままに活けるので、生々として長持ちがするというように、余り弄（いじ）くると死んでしまうから面白くない。<br/>\n<br/>そこでいつも活ける場合まず狙いをつけておいて、スッと切ってスッと挿（さ）すと実にいい。<br/>\n<br/>これも生物と同様弄る程弱るからである。<br/>\n<br/>またこの道理は人間にも言える。子を育てるのに親が気を揉（も）んで、何やかや世話を焼く程弱いのと同様である。<br/>\n<br/>そのようにして活けるから、私が活けた花は普通の倍以上持つので誰も驚く。<br/>\n<br/>\n<br/>一例として世間では竹や紅葉は使わない事になっているが、それは長持ちがしないからであろう。<br/>\n<br/>しかし私は好んで活ける。三日や五日は平気で、竹は一週間以上、紅葉は二週間くらい持つ事もある。<br/>\n<br/>また私はどんな花でも切口などそのままにして手をつけない。<br/>\n<br/>ところが花の先生などは種々な手数をかけて、反って持ちを悪くしているが全く笑うべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hana.html"
  },
  {
    "title": "明主様御講話　「花の生け方の革命」",
    "date": "昭和28年3月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「花の生け方の革命」</font></b>　（昭和28年3月15日）<br/>\n<br/>「それからもう一つはそうとう先に行ってから本を作りますが、それは変わった本です。<br/>\n<br/>私は始終花を生けていますが、自分でも良いなと思うのが時々あるし、見る人も褒めるのです・・・それはお世辞でなくです。<br/>\n<br/>それで自分で気に入った花ができた時に天然色写真に写して、それを本に作ろうと思ってます。<br/>\n<br/>というのは、近ごろは変な花がはやってきたのです。<br/>\n<br/>それから、花にしても殺してしまうのです。<br/>\n<br/>そのために形は良いが、うま味がありません。<br/>\n<br/>それと、絵なら死んでいて、筆勢というものはないのです。<br/>\n<br/>\n<br/>そこで私が生けるのは五分以内です。早いのは二分以内です。<br/>\n<br/>それで花は庭で切ったのがいいですが、しかし花屋で買ったのでも、それを手にとってパッと生けるのです。<br/>\n<br/>そのやり方が非常に良いのです。<br/>\n<br/>また草物でも、何本もまとめておいてスッと生けるのです。<br/>\n<br/>そういう生け方が今はないのです。<br/>\n<br/>もっとも花の先生というのは一つの型を決めていて、近ごろはだいぶなくなってきましたが、<br/>\n<br/>やはり流儀とか、その先生の一つの形のために、どうも自然を殺してしまうのです。<br/>\n<br/>ところがそれでは本当のものではないので、要するにどこまでも自然の良いところを生かし、表現することです。<br/>\n<br/>そういう一つの花の生け方の革命というものです。<br/>\n<br/>\n<br/>それから花器との調和があります。<br/>\n<br/>それからやかましく言うと、床の間の大きさ、壁の色、掛物にマッチしなければいけないのです。<br/>\n<br/>そうして床の間全体が一つの芸術というものにならなければいけないのです。<br/>\n<br/>私なども時々そういうことがあると、昔の名画でも見るような感じがします。<br/>\n<br/>その代わり、上手な掛物でなければ駄目です。<br/>\n<br/>絵もやはり本当の名人が画いた物でなければなりません。<br/>\n<br/>というのは、花に掛物が蹴られてしまうのです。<br/>\n<br/>ですからよほどの名人の物でなければならないのです。<br/>\n<br/>それで絵は絵、書は書、それに花器と花がピッタリと合わなければならないのです。<br/>\n<br/>ですからそういった意味で一つの花の芸術といったものですが、これはどうしても見せるよりしようがないのです。<br/>\n<br/>そこで天然色写真を写す人間が、上手というほどではないが、工夫しているので、それにやらせようと思ってます。<br/>\n<br/>これも事は小さいが、そういうことの一つの革命的のものです。<br/>\n<br/>ちょうど世の中は逆になっていて、花に絵の具を塗ったりして人工的になってくるのを、私の方はその逆の、できるだけ自然的にするというのです。<br/>\n<br/>やはり自然農法と同じ理屈になります。そういう本を作ろうと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hana.html"
  }
]