[
  {
    "title": "明主様御講話　「教団にはお金が必要」",
    "date": "昭和26年10月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「教団にはお金が必要」</font></b>　（昭和26年10月1日）<br/>\n<br/>「結局ね・・・計画はいろいろあるが、金なんです。金さえあれば大飛躍ができる。<br/>\n<br/>インテリ階級へも思い切ってできる。だいぶインテリのほうが注目しているんです。<br/>\n<br/>いま来た人の話ですが、著名文士が十名ばかりで、なにか発行したらという。<br/>\n<br/>小島政次郎、里見弴（とん）、川端康成、徳川夢声、吉川英治、・・・とにかく、かれこれ十人ばかりで、なにか発行しようという話がある。<br/>\n<br/>この間、川端康成が箱根にしばらく滞在していたが、もっと興味あるもの・・・一般的にね。<br/>\n<br/>そういうものを編集したら良いだろうと言う。<br/>\n<br/>先の光新聞社の小坂もそういった意味の新聞を出したら良いだろうと言っていた。<br/>\n<br/>その人は本当のことを知らないからです。<br/>\n<br/>一般向きのに、宗教の匂がするとそれに関心を持たないからね。<br/>\n<br/>これは何々宗教の宣伝だと思うとね。<br/>\n<br/>また信者のほうは、世間向きのことを書いてあると、そんなのはつまらないとなる。<br/>\n<br/>どっちかにはっきりしてないと駄目です。<br/>\n<br/>\n信者か、一般向きにかね。よさそうでも、事実は駄目です。そういうのが、今までにありますが、成功したのはないですね・・・駄目です。<br/>\n<br/>大本教に、大正日々新聞というのがあったが、やっぱり駄目でした。<br/>\n<br/>ですからなかなか難しい。算盤を取らなければ良いんですが、こっちは算盤を取らずにやるほど、まだ余裕がない。<br/>\n<br/>\n<br/>山のほうがだいぶ確信が出て来ましたから、来年はそのほうで金が入るが、今年いっぱいは苦しい。<br/>\n<br/>\nなにしろ、美術品を買わなければならないし、造営から美術館。美術品なんかも、二つとない・・・出ないようなものがあるから、どうしても買わなければならない。<br/>\n<br/>\nそうかといって、金のほうが足りない。とすると・・・いまはうまく押さえているが、本当は金です。<br/>\n<br/>\nもうだいたい山のほうは確信できるほどにしました・・・やっぱり、神様が前から準備されていて、奇跡でうまくいくんです。<br/>\n<br/>水上（みなかみ）のほうで宿舎が足りなかったが、東京の人で疎開のために建てたのが、いくらででも処分したいと言うのです。<br/>\n<br/>百十七坪かで、宅地が二十坪です。それで七、八万円です。七万か、七万五千に負けるだろう。<br/>\n<br/>一週間ばかり手入れすれば住めるだろうと言うんです。こういうのなんか奇跡です。<br/>\n<br/>熱海の建築を早くやらなければならないしね。神様は良い具合にやりますよ。<br/>\n<br/>\n<br/>今度ケーブルができる山があるでしょう。半分くらいに低くしてケーブルの駅になるそうです。<br/>\n<br/>私のほうで売らないので、庶民住宅のほうに行くらしい。<br/>\n<br/>裏手のほうに行くらしい。私のほうは、値にかかわらず欲しいのです。<br/>\n<br/>あそこを温泉場にして、箱根登山の客があそこに行きますからね。<br/>\n<br/>\n私はあそこを理想的な温泉場にしたい。相の山と言う山がありますね。あそこにホテルを造る。あそこを宿屋にして・・・日本一の宿屋を造る。<br/>\n<br/>\nそして、ごく清潔にですね・・・変な女は置かない・・・つまり、温泉天国というんですか・・・だいたい信者ですがね。<br/>\n<br/>温泉は、こうこしらえるものだ。というようなものを造る。あの地形から言えば、理想的なものです。<br/>\n<br/>ついこの間までは、寒くて震えていたが、こっちにくると暖かいね。<br/>\n<br/>わずか一時間足らずで行ける所で、気候が違う。<br/>\n<br/>実にすばらしいです。普通の所でこんなに違うというと、秋田県か青森県から四国に行かなければならない。二百里から違う。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#660000\" size=\"+1\">「九州からまいりまして、かえって暖かいことがございます」</font></b></font>　（註　茶色の文字は信者の発言）<br/>\n<br/>それでは台湾くらいですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「寒さは山形くらいのようでございます」</font></b><br/>\n<br/>山形と九州ですね。そうすると三百里くらいあるかな。<br/>\n<br/>この地形というのは実に不思議ですよ。うっかりしてますがね。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「強羅におりまして、他に行ってみると、濁っているのが良く分かるようでございます」</font></b><br/>\n<br/>あそこにいるとどこにも行きたくないですね。<br/>\n<br/>\n他に行くと汚くて汚くて・・・目立って汚いからね。<br/>\n<br/>熱海では、地上天国の所が一番景色が良いですからね。<br/>\n<br/>\n私は熱海に来たときずいぶん研究したが、どうしても、伊豆山と熱海の間で・・・これが一番良い。<br/>\n<br/>\n今度ああなってから・・・昨日行って見たら、景色が違って来ている。<br/>\n<br/>\n<br/>\n<font color=\"#660000\"><b><font size=\"+1\">「伊豆山とこっちといいますと、五（いず）と三（みず）になっているわけで・・・」</font></b></font><br/>\n<br/>そうですね。五と三ですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「三月ぶりで拝見させていただきましたが、驚きました」</font></b><br/>\n<br/>まだまだ変りますよ。あの奥のほうはすばらしく変ります。<br/>\n<br/>そこにメシヤ会館を造る設計ですが、なかなか難しい。<br/>\n<br/>\nずいぶん、建築のほうは世界的にする。建築なんとかと言う雑誌があるんですが、アメリカあたりで・・・コルビュジエ式ですね。<br/>\n<br/>ずいぶん奇抜なのがありますがね。会館、美術館のほうはアッと言うような物をこしらえようと思う。<br/>\n<br/>アメリカあたりでは、大胆な建築がありますね。ずいぶん凹凸の激しいのがね。<br/>\n<br/>あれができたらびっくりするだろうね。<br/>\n<br/>熱海のほうは再来年までにこしらえる。熱海のほうができたら世界中の人が日本に見物にくるのがずいぶんあります。<br/>\n<br/>\n日本に来たら、日光を見なくても、こっちを見なくては、と言う・・・それだけのものを造るんです。<br/>\n<br/>\n建築も、中国や日本の古代のお寺臭いのでなく、そうかといって、現代のコルビュジエ式でもない・・・どっちでもないのを造らなければね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyoudanKANE.html"
  },
  {
    "title": "明主様御垂示　「戦争で天下を取るより宗教で世界を救うほうが金が要る」",
    "date": "昭和27年4月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「戦争で天下を取るより宗教で世界を救うほうが金が要る」</font></b>　（昭和27年4月1日）<br/>\n<br/>「話は違うが、金売吉次は、金を見付けるのが名人で、頼朝が金掘吉次を無理に呼んだんです。<br/>\n<br/>来なければ命を取る、くらいに言ったんですね。<br/>\n<br/>\nついつい鎌倉に呼んで、それから見付けさせて・・・<br/>\n<br/>伊豆の大仁（おおひと）金山を見付けさせて、頼朝が天下を取ったのは金山ですよ。<br/>\n<br/>天城の麓は金はあるんです。まだありますよ。<br/>\n<br/>で、昔から天下を取ったのは、皆金ですよ。<br/>\n<br/>秀吉もそうですね。徳川だって、佐渡の金ですからね。<br/>\n<br/>佐渡の金が出なくなったので、徳川は駄目になった。<br/>\n<br/>まだ佐渡に金が出ていたら、明治の御一新はなかったですよ。<br/>\n<br/>\n<br/>\nで私は、いくら宗教といっても、やっぱり金だ・・・むしろ、戦争で天下を取るより、宗教で世界を救うほうが、金がいりますよ。<br/>\n<br/>昔からいろんな宗教がやってますが、文化が進んでなかったためもあり、非常に金を無視したですね。<br/>\n<br/>金というのは罪悪みたいになった。<br/>\n<br/>それは小乗信仰のためですよ。<br/>\n<br/>小乗信仰は金は罪悪と言いますがね。<br/>\n<br/>金といっても、良いことに使えば良いですからね。<br/>\n<br/>出版をするにも、旅行をするにも、皆金ですからね。<br/>\n<br/>だから、金は大いに必要なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyoudanKANE.html"
  }
]