[
  {
    "title": "明主様御講話　「禅宗はバラモン教」",
    "date": "昭和26年10月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「禅宗はバラモン教」</font></b>　（昭和26年10月25日）<br/>\n<br/>（御論文「仏教における大乗小乗」のあとの御教）<br/>\n<br/>「この仏教などに、よく自力と他力と言う事を言いますが、今書いたように小乗仏教が自力なんで、大乗仏教が他力と言う訳ですから、<br/>\n<br/>日蓮宗の人なんか、非常に熱心で、カンカンになって・・・あまり熱心になると気違いじみたようになって来ますね。<br/>\n<br/>これは霊に偏るためですね。<br/>\n<br/>\n<br/>それから、他力の方は南無阿弥陀仏をとなえていれば、救われる・・・阿弥陀さんの側に行ける。<br/>\n<br/>と、全然自分の力と言うのを無視して、ただ、阿弥陀さんに頼ると言う精神一点張りなんですね。<br/>\n<br/>仏教のうちでも、どっちかに偏っているんですね。<br/>\n<br/>だから、どうしても・・・つまり伊都能売式にはなっていなかった。<br/>\n<br/>そう言う事は知らなかったんですね。<br/>\n<br/>\n<br/>それで、そう言う事を、仏教では同じように思っていて、禅宗なんか今言う通り、仏教よりバラモン教なんです。<br/>\n<br/>それを知らなかったんですね。<br/>\n<br/>だから、仏教が堕落したと言う・・・どうしても、今の坊さんはいけないと言うが、禅宗の坊さんは割合そうではないですね。<br/>\n<br/>今日でも割合修行がやかましくて、禅宗寺なんかは、実に坊さんの修行なんかは・・・粗衣粗食で、今から言うと、カロリーも何もないような物を食べている。<br/>\n<br/>冬でも足袋をはかず、中には火にあたらないのもいる。<br/>\n<br/>そうして修行している。<br/>\n<br/>これは純然たるバラモンのやり方で、仏教のやり方ではない。<br/>\n<br/>墨染めの衣・・・あれは非常に良い感じがしてね。<br/>\n<br/>洋服に袈裟かけている坊さんより見良いですね。<br/>\n<br/>洋服に袈裟と言うのは、あまり見てが良くないです。<br/>\n<br/>全く禅宗の坊さんはある程度偉いところがあるんですね。<br/>\n<br/>今も書いてある通り、禅宗の坊さんの書いた書ですが、実に良いところがある。<br/>\n<br/>書は大して上手くなくても、それから受ける感じが、邪念・・・そう言うところが無く気持ちが良いですね。<br/>\n<br/>以前にはそう関心持たなかったが、近来いろいろ研究してみるとなかなか値打ちがありますね。<br/>\n<br/>今の美術館が出来たら、そう言うものも集めるつもりですがね。<br/>\n<br/>大体書の良いものは日本では大徳寺ですね。<br/>\n<br/>あの代々ですね。<br/>\n<br/>今度京都に行ったら、大徳寺の真珠庵と言う、大徳寺末寺ですが大燈の書かれたものがあるので、そこに行ってみたいと思っている。<br/>\n<br/>官休庵と言うお茶の先生が懇意にしている。<br/>\n<br/>なかなかやかましくて、普通は見られないそうですが、今度見せてくれるそうです。<br/>\n<br/>昔の通りで、二階に上がるのに猿ばしごだそうです。<br/>\n<br/>危ないくらいだそうです。真直ぐになっていてね。<br/>\n<br/>それも昔の通りで変えないんですね。<br/>\n<br/>そこに大燈国師の書が一番あるそうです。<br/>\n<br/>そんな訳で、なかなか今でも禅宗はちょっと面白いところがあるそうですね。<br/>\n<br/>この前京都に行った時、大徳寺であそこに茶碗で日本一の喜左衛門井戸と言うのがあり、見せてもらったが、別に変わった茶碗ではなかったが、<br/>\n<br/>有名な茶碗です。そこに行った。お寺の生活状態を見ると実に質素で床しい感じがしたね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "baramon.html"
  },
  {
    "title": "明主様御教え　「難行苦行」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「難行苦行」</font></b></font>　（昭和23年9月5日発行）<br/>\n<br/>「信仰と難行苦行とは密接な関係があるように、昔から一般人に思われているが、<br/>\n<br/>元来難行苦行は古代インドのバラモン教が起源で、釈尊出現以前の印度は、ほとんどバラモン信仰が印度人の大半を占めていたという事である。<br/>\n<br/>彼の達磨の面壁九年の苦行もそれであるし、また羅漢（らかん）とは苦行の修行をした時の行者の姿であって、<br/>\n<br/>その苦行たるや、羅漢の絵や彫刻にあるごとく片手に物を捧げたり、木の股に座したり、<br/>\n<br/>甚だしきは板の裏から何本もの釘を打込み裏返してその上に座禅を組むので、<br/>\n<br/>骨部はその何本もの釘に刺され、非常な痛苦の下に一年二年または数年に及ぶ者さえあるそうで、<br/>\n<br/>それ等の痛苦を我慢する事によって悟りを得る、すなわち覚者たり得るというのである。<br/>\n<br/>彼の達磨が苦行のある夜満月を仰ぎみている際、月光が胸中を明々白々照らすと思う瞬間、豁然（かつぜん）として真理を悟り得たという事は有名な話である。<br/>\n<br/>何しろ九年も座禅をしていたので足は萎え起つ能わざるに至ったのが<br/>\n<br/>達磨に足がないという伝説となったものであろう。<br/>\n<br/>今日も印度においてはバラモン行者が相当いるそうで、なかなかの奇蹟を表わすとの話である。<br/>\n<br/>故タゴール翁が常に行ったという森林の冥想や、ガンジー翁が再々行った断食等もバラモン行の一種であろう。<br/>\n<br/>\n<br/>彼の釈尊出現の当時盛んに行われていたバラモン式苦行の、余りに悲惨なるに憐愍（れんびん）の情禁じ兼ねた釈尊は、<br/>\n<br/>苦行をせずとも、経文を読む事によって覚者たり得るという事を教えたので、<br/>\n<br/>当時の印度民衆はその功徳に感激し、釈尊を讃仰（さんぎょう）のまととするようになったという事である。<br/>\n<br/>この意味において<font color=\"#0000ff\" size=\"+1\"><b>仏者が難行苦行をするという事、それは釈尊の恩恵に叛く</b></font>という訳になろう。<br/>\n<br/>日本においても未だ相当バラモン式苦行を行う行者や宗教家もあるようであるが、私はあまり賛成出来ないのである。<br/>\n<br/>というのはわが観音教の信徒が別段難行をせずとも覚者となり、正しき道を履（ふ）み、天職使命を実践するようになり得るからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "baramon.html"
  }
]