[
  {
    "title": "体験談　明主様御真筆の観音像御姿変る　四年間毎朝この眼に拝す",
    "date": "昭和26年8月15日",
    "content": "<b><font size=\"+2\">体験談　明主様御真筆の観音像御姿変る　四年間毎朝この眼に拝す</font></b>　（昭和26年8月15日発行）<br/>\n<br/>東京都　晴風中教会　ＡＴ（46・男性）<br/>\n<br/>\n<b><font size=\"+1\">霊の実在</font></b><br/>「本教入信者にして、霊の実在という問題については、今更疑念を抱いている人は、恐らくいないことと信じます。<br/>\n<br/>しかしながら、今日の最高度に発達した？　といわれる学問によって、培われて来たところの観念世界は、強力な潜在意識となって、<br/>\n<br/>せっかく神の大愛に救われ、又今後も、益々その恩恵を享受さるるべき資格を与えられながら、<br/>\n<br/>折に触れ時により、根強い旧観念の台頭に、戸惑いを感ずるごとき立場に置かれる時はないでしょうか。<br/>\n<br/>未入信者にして、一応の神棚や仏壇は設けられていながら、邪教の神や、夜の仏陀に後生を念じつつ、<br/>\n<br/>今生の病貧争に悩まされている人々や、はなはだしきは、神仏は封建の遺物と心得、無神論を標傍することにより、一人優越を感じて、<br/>\n<br/>自己の現代人たるを立証するものと錯覚している、いわゆるインテリ階級のいかに多いことでしょうか。<br/>\n<br/>かかる方々に対し、私のここ数年来の体験を御伝えすることによって、いささかでも、前者には本教に対する覚醒を促し、<br/>\n<br/>又後者には、御教えの一端を窺知するよすがとでもなればと、非才をも顧みず、あえて絵筆をペンに代えて拙文を草した次第であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">連日の奇蹟</font></b><br/>「観音像の御姿を、四年間、今日でも毎朝この眼に拝し得らるるという、この大いなる奇蹟は私共親子三人、入信させて戴きましてより、<br/>\n<br/>三年三カ月を経過しました（昭和二十三年一月に始まります。（入信は（昭和十九年十一月）<br/>\n<br/>その日の朝も、一家揃って御神前に額ずき祝詞を奏上、三拍手、一拝を終って席を退がろうとした時、御姿の上部に、忽然として金色の丸い光を拝したのです。<br/>\n<br/>余りにその輝きが強く眼を閉じたのですが光輪は消えもやらず、その内、その円光を背にして、黄金色もまばゆい立像（斜左向）の観音像が出現せられたのであります。<br/>\n<br/>実に思いもよらぬ驚異の奇蹟でした。ついで御姿に向って右方より左上にかけて、ほのぼのと七彩も鮮やかに虹が立昇ったのです。<br/>\n<br/>その時の驚きは全く筆舌に尽くし難く、翌朝も又そのあくる朝もという風に、爾後今日まで、毎朝祝詞奏上の際顕現されるのです。<br/>\n<br/>そして去る六月十五日までに、前後三回御姿に変化を示されましたが、この次第は「地上天国第十三号」誌上に、明主様より御鄭重な、御開示を戴いておりますので、御参照願いたいと思います。<br/>\n<br/>それまでのお変り方は、その都度徐々に、二、三カ月にわたっての、極めて緩慢な御反転でしたので、幽玄な不思議さの中にも、画業に身を置く私には、<br/>\n<br/>神々しい御肢体の動きの中に、壮厳麗妙な美を識らしめられ毎朝の礼拝が楽しく、待遠しくさえ思われる程でありました。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">嗚呼六月十六日</font></b><br/>「ところが六月十六日に至り、忽然として、急激な、四度目の大変化を現出されたではありませんか。<br/>\n<br/>これより先、同月八日、強羅別院において明主様に特別御面会の折「君の拝する御像に、次の変化が来るとすればこの十五日以後になる」との御垂示を戴きましたので、<br/>\n<br/>いかなる御神秘のお示しがあるかと、少なからず期待をもって同日の朝を迎えましたところ、<br/>\n<br/>全く予想もしていなかった景観を呈されまして愕然たる衝撃は、最近（七月上旬）まで身体に異常を感ずる程のものでありました。<br/>\n<br/>前記「地上天国」の御伺事項と重複しますが、今回の御変化との対照の便に備えて、左に前三回の御情景の、主な点を列挙して見ましょう。<br/>\n<br/>\n<br/>　　御　姿　　　御頭部　　　　　御持物　　　　　　　その他 \n<br/>23年1月　　 　全身立像　　　ベールを　　　　　　　両手で巻物　　虹が出る \n<br/>　　　　　　　　　（斜左向）　　　纏わる<br/>\n<br/>23年5月　　　七分身像　　　　同右　　　　　　　　　左手に蓮華　　　同右 \n<br/>　　　　　　　　　（斜右向）　　　　　　　　　　 　　　　　右手に玉<br/>\n<br/>24年12月 　　全身坐像　　　ベールを脱がれ　　　左手に蓮華　　 \n虹次第に薄くなる <br/>　　　　　　　　　（斜左向）　　　王冠を頂く　　　 \n　　　右手に巻物<br/>\n<br/>\n<br/>まず、今回の御変化について、特筆大書すべきことは、御尊体上部の背面に、突如、燦然たる金色の大十字が現われたことであります。<br/>\n<br/>古今の仏画等には、全く見掛けぬ奇現象でありまして、同時に、光輪も非常に大きくなり、従来のは御顔を中心に、肩から上部に円を描いていたのですが、<br/>\n<br/>実に奇想天外というか、坐像の御腰の辺りから、御頭上二尺位までの直径ですから、<br/>\n<br/>ほとんど全身が、御光の中に嵌入（かんにゅう）せられ、しかもその放射光は、一段と強烈さが加わりましたので、御姿は強い逆光線の中に拝されます。<br/>\n<br/>そして、更に驚くべきことは、御聖体は第三回のと同じ御坐像ながら、四年目をもって、厳然と正面を向かれたのであります。<br/>\n<br/>又、右手の御持物たる蓮華は、御像の外部に出ておりますのでそれと判りますが、<br/>\n<br/>御身辺周囲の、燃ゆるがごときハレーションのために、シルエットになっている御腹部の、前に置かれた左手の御持物は定かではありませんでした<br/>\n<br/>（昨今眼が馴れるに従い、左手には何も持っておられないことが拝観され同時に右手の蓮華は、最近次第に薄れつつあります）。<br/>\n<br/>そして又、同日を期して、従来の虹は全く消滅してしまったのであります。<br/>\n<br/>明主様以外、誰かこのような尊像の御変化を予知されたことでしょう。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">感激のスケッチ</font></b><br/>「その瞬間、耳は聾し、口はふるえ、眼は逆となって、脈も止まるかと思わるるばかり、<br/>\n<br/>四年以前初めて御姿を拝した時以上の驚愕に打たれただ御神前にひれ伏すのみでした。<br/>\n<br/>全身汗ばんで五体は打震え、たちまち三十八度位の発熱と、ひどい頭痛を伴ないましたが、<br/>\n<br/>この奇蹟を一刻も早く教会へ伝えたく思い取あえず半紙へ墨画をもって感激の印象を一気にスケッチし、妻に託して阿佐ヶ谷教会へ走らせたのであります。<br/>\n<br/>私は急激な御浄化に、止むなく就床いたしました。<br/>\n<br/>教会のＯ先生はいたく驚かれて、直ちに世話人に伝達され、世話人は各受持信者に連絡、即夜臨時集会を開かれました。<br/>\n<br/>私も熱を押して列席の上、つぶさに報告させていただきました。<br/>\n<br/>そして終会と同時に先生は、浦和の中教会へ拙画を持参され、Ｋ中教会長は翌日更にリレーして、強羅へ参上するという訳で、<br/>\n<br/>遂に十八日、私の知らぬ間に明主様の御手許にまで達しました由、<br/>\n<br/>私としましては深く恐縮と汗顔に耐え兼ねている次第であります。<br/>\n<br/>\n<br/>次の強羅御参拝の折、直接御垂示を仰ぎたいと存じ、辛うじて起床の上、尺七の鳥子へ本描きを製作しましたが、<br/>\n<br/>既に、概念にても明主様の御見聞に達した由を、数日後に伺いまして、絵は、更めて御覧に供するまでもないと存じ、<br/>\n<br/>手許に置いて粗末にでもしてはと今回懇ろに焼却させて頂きました。<br/>\n<br/>かつて、国宝曼陀羅華の模写を行った以外、仏画（実際は神画ですが）に筆を染めたのはこれが最初でした。<br/>\n<br/>入信前、仏画や仏像は偶像なりと信じ、又入信後は、明主様の御入魂を願うに非ざれば、たとえ名僧知識の開眼を得るとも、その力は、やがて仏滅の期の到来すべき、寂光幽界の、微力に止まるを知ったからであります。」<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><font color=\"#0000ff\"><b>明主様御垂示</b></font></font><br/>「六月十六日戴いた私の御浄化は、御浄霊を頂きました翌七月六日の排便時に、多量の黒い出血となって排泄されました。<br/>\n<br/>普通ですと、直ちに胃潰瘍を連想しますが、私は胃病の苦痛を、更に知らない男なのです。<br/>\n<br/>同時に心身は爽快となり、翌々八日、勇躍強羅へ参拝、明主様に特別御面会を得て、種々御伺い申し上げましたところ、一々御明解御懇切な御垂示を賜わりました。<br/>\n<br/>\n<br/>一、今回の御姿こそ、六月妄日の昼夜転換を期して、現われまされたる聖観音像なること。<br/>\n<br/>一、背面の十字は、経緯結合の大御経綸を示し、同時に観音は、キリストの御働きを具えておらるること。<br/>\n<br/>一、御持物の蓮華は、仏界の御救いを示され、次第に蓮華の薄れゆくは、仏滅を意味する。<br/>\n<br/>やがて空手となられた時こそ、神界に還られた、本然の聖像であられること。<br/>\n<br/>一、正面を向かれた事は意味がある。君に色々な御姿をお見せになり、私に色々神は御知らせになるのだとのこと（明主様お笑い）。<br/>\n<br/>一、虹の消滅は、水の霊気の衰退を象徴すること。<br/>\n<br/>一、霊視能力に就いて、常に視えるのは危険な人であると「教えの光」に述べてあるが、君の場合は心配なく、大いに喜ぶべき事であること。等々でありました。<br/>\n<br/>\n<br/>実在する霊、視ゆる御像、幻影にはあらで幻覚にもあらず、毎朝私の肉体の、この両眼を充血させる程の、まばゆい御光と御姿を拝して、霊界と現界との緊密な連繋を、どうして否定することが出来るでしょう。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">入信の動機</font></b><br/>「まことに前後しますが、私共の入信の動機について、少しく申し述べさせて頂きますと、頭書のごとく、八年前の昭和十九年十一月に遡ります。<br/>\n<br/>当時私共は、薬毒の何たるかも知らず、一粒種の男児（当時二歳）が、妻の殊の外の薬好きから、<br/>\n<br/>毎日あらゆる強壮剤を与えておりましたため、得体の知れぬ病魔に冒され、年々衰弱は加わり、遂に死の毒手前まで追込まれてしまいました。<br/>\n<br/>各大学病院は固より、数名の医師の診断もまちまちのために、その選択に迷っておりました時、<br/>\n<br/>親戚の者より当時大日本観音教という新宗教を勧められて、中野区大和町におられましたＡＳ先生を、お訪ね申し上げたのであります。<br/>\n<br/>種々御話を伺いますに、何とその御論旨の飛躍的なことよ。<br/>\n<br/>しかし熱誠溢るる御言葉の節々には、心の琴線に響くある何物かを感ぜずにはおられませんでした。<br/>\n<br/>そして御浄霊（当時は御治療）を戴いた子供は、日増に元気をとり戻し、約一カ月の後には、完全な健康体にして戴けたではありませんか。<br/>\n<br/>私共の感激は、ただただ偉大なる、明主様に対する讃仰の念と、Ａ先生に対する、感謝の思いで一ばいでした。直ちに三人共入信させていただきました。<br/>\n<br/>\n<br/>矢継早な第二の奇蹟が、その入信の日に生じました。それは私の応召です。<br/>\n<br/>その頃戦局は、全く挽回の道なきを、国民も悟り出した頃でした。<br/>\n<br/>補充兵であった私は、鉄砲の持方も知らず、三十九歳の二等兵として、悲壮な万歳に送られ勇躍？赤坂三連隊の営門を潜ったのですが、<br/>\n<br/>峻厳な身体検査も合格、混紡の冷たい軍服に着替えも終り、この上は国民として最善を尽くすのみと、<br/>\n<br/>当日の朝戴いたばかりの「御守」を胸に、明主様に爾後の御守護を念じておりました時、<br/>\n<br/>突然、軍医に姓名を呼ばれ、不可解にも、応召者約三百名中、即日帰郷者二十数名の中に、我身を発見したのであります？？？　<br/>\n<br/>これを奇蹟といわずして何と呼びましょうか。<br/>\n<br/>一度、合格の烙印を押された私が、検査官の眼には、何と映じたことでしょうか。<br/>　<br/>申すまでもなく、早速、Ａ先生に熱海へ御同道を戴き、Ｎ会長先生を通じ、御守護御礼の参拝をさせていただきました。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">栄光への道</font></b><br/>「かかる御救いを戴き、今日の医学の誤謬を覚らしめられ、奇蹟の奇蹟ならざるゆえんを識らしめられ、<br/>\n<br/>どうして、旧観念世界を人生の拠点として、安住することが出来るでしよう。<br/>\n<br/>なおその上、救われしのみならず、救う御力まで与えられようとは・・・<br/>\n<br/>爾来今日まで、医師と薬剤とは完全に絶縁し、前述の一子は満十七歳（目下ｌ高校二年生）に発育、身長五尺六寸、足など十一文半という成長振りにて、往時を想起しては、常に感謝の念を捧げておる次第であります。<br/>\n<br/>又、信者として救世運動、梅花運動に御奉仕する私共の幸福感は、何物にも替え難いものを、覚えずにはおられません。<br/>\n<br/>更に又、真善美世界創造の御経綸に沿って、彩管に身を委ねる私には、一入の喜びを感ぜずにはおられないのであります。<br/>\n<br/>芸術に対し、殊に御造詣深くあらせられる明主様と去る歌舞伎座のこけら落しに、ゆくりなくも、<br/>\n<br/>しかも、二階の正面画廊において御拝顔、優渥なる御言葉を拝し御揃いの御令室様より、荊妻にまで御会釈を給わった時など、<br/>\n<br/>私共は暫し茫然として、天国の楽土、ここに天降るかと思われるばかりでした。<br/>\n<br/>皆さん、既にして、待ちに待った昼夜の転換は行われたのです。<br/>\n<br/>救世の黎明は東海に輝き初めたのです。<br/>\n<br/>そして、紫雲たなびく栄光への大道は、無限に展開されたのです。<br/>\n<br/>さあ、しつかりと手を取合って、御光を身に、御諭しを心に、足音高く、地上天国の建設へ前進しましょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui3.html"
  }
]