[
  {
    "title": "明主様御講話　「執着は一番恐ろしい」",
    "date": "昭和28年6月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「執着は一番恐ろしい」</font></b>　（昭和28年6月27日）<br/>\n<br/>「今度すばらしい奇蹟のお蔭話がありました。<br/>\n<br/>たいていな奇蹟には驚きませんが、これだけはなんと言ってよいか、一言も言葉が出ません。<br/>\n<br/>これは日刊新聞に出したいと思って毎日に相談したところが、<br/>\n<br/>調べた結果サンデー毎日にでも出そうかと言って、これから調査するのですが、<br/>\n<br/>そうして世の中の人に知らせるだけでもたいしたものです。最初に私の批評を書きましたから、今読ませます。<br/>\n<br/>（御論文「超奇蹟」拝読）<br/>\n<br/>今読んだとおりですが、陰茎の方は、三分の一くらいを手術で切って元通りに伸びたということは以前聞いたことがありますが、<br/>\n<br/>睾丸が取れて元通りになったということは実に奇蹟以上です。<br/>\n<br/>よく昔から「睾丸を一つつぶせば命はない」と言われてますが、金玉一つどころでなく二つともなくなったのです。<br/>\n<br/>それで生きているだけでなく元通りになったのですから、どう考えても分からないことです。<br/>\n<br/>ですからこれは世界的問題として大いに人類に知らせる必要があると思います。<br/>\n<br/>このことは神様の方ではチャンと分かります。<br/>\n<br/>しかしこれを説明したところで、あまりに神秘でちょっと信じられないというかも分かりません。<br/>\n<br/>いずれ時期が来たらこういう説明もしますが、今のところは致し方ないわけです。<br/>\n<br/>\n<br/>それでこういう場合に一番肝腎なことは執着です。<br/>\n<br/>神様に非常にお願いし祈るということも結構なのですが、そこに難しい点があるのです。<br/>\n<br/>というのは、あまりに「助けたい」「助かりたい」というその執着が邪魔することになるのです。<br/>\n<br/>だからお願いしお祈りするのはよいですが、ある程度までであっさりとしておくのです。<br/>\n<br/>「どうしても助かりたい、助かりたい」という強い執着は取るのです。<br/>\n<br/>むしろそういう時には「命のないものなら早く霊界にやらしていただきたい、助かるものなら助けていただきたい」とあっさりするのです。<br/>\n<br/>そういう時にあっさりするということは非常に難しいですが、その執着の心が非常に邪魔するのです。<br/>\n<br/>そういう時に助けるのは正守護神で、正守護神が神様に力をいただいて助けるのですが、正守護神の霊が働くのです。<br/>\n<br/>そういう時に側の者があんまり強い執着ですと、正守護神が働く場合に邪魔になるのです。<br/>\n<br/>そこで逆効果になるわけです。<br/>\n<br/>その点をよく知らなければいけません。<br/>\n<br/>\n<br/>ちょうど、人間が死にますが、死んでからその人を忘れられないと、<br/>\n<br/>霊界に行った霊は早く忘れてくれればよいと、非常に迷惑するのです。<br/>\n<br/>これはいつかのお蔭話にありましたが、あんまり思うとかえっていけないのです。<br/>\n<br/>よく赤ん坊などが死ぬと、親は忘れられないで、赤ん坊のことを強く思うのです。<br/>\n<br/>そうすると赤ん坊は割合に早く生まれてくるのです。<br/>\n<br/>そうすると霊界でまだあんまり浄化されないで生まれてくるから、はなはだ不仕合せなことになるのです。<br/>\n<br/>ですから子供としてはあんまりよくないので、迷惑なことです。<br/>\n<br/>だから親が早く忘れてくれれば霊界で充分浄化が行なわれて、浄化がすめば霊界の良い所に行きますから、<br/>\n<br/>それから生まれてくると体も非常に健康で、よい子供が生まれるのです。<br/>\n<br/>そういうようですから執着というのは逆効果になりますから、そこをよく心得ておかなければいけません。<br/>\n<br/>それでよく危ない病人に「気を確かにしろ」とか「きっと治る」とか「気を強く持て」とか言いますが、それは考えものです。<br/>\n<br/>むしろ「あなたはもう駄目だ、諦めなさい、死ぬ覚悟をしなさい」と言った方がかえってよいのです。<br/>\n<br/>これは非常に言い難い話ですが、出し抜けではいけないが、霊界のことなどを説いて、<br/>\n<br/>そうして「あんまり生きたいということは、その執着によってかえって、治る病気も治らないことになる」ということを聞かせるのです。<br/>\n<br/>ですから死ぬ覚悟をするとかえって助かるのです。<br/>\n<br/>\n<br/>私はその経験がありますが、二十八の時にチフスでとても悪くなるばかりで、<br/>\n<br/>どうしても近いうちに死ぬより他にしようがないというので、<br/>\n<br/>死ぬ覚悟をして、前の家内に遺言をしたのです。<br/>\n<br/>私は死ぬから、死んだら後はこういうようにしろと言い聞かせたのです。<br/>\n<br/>私は割合にさっぱりした性質ですから諦めがよいので、その時分には信仰もなにもなかったが諦めたのです。<br/>\n<br/>それで非常に狭い家なので、もしかの時にいろんな人が来ると狭くてしようがないので、<br/>\n<br/>病院で死んだ方がよいというので、病院に入院しようと思って、近くに内科の病院があったので、そこに頼んで医者に来てもらったのです。<br/>\n<br/>そうすると医者は「これはもう駄目だ、死ぬのが分かっていて病院に入れるのは困る」というのです。<br/>\n<br/>それは私立ですから、官立の病院ならよいのですが、私立だから、死ぬのが分かっているのに入院させるのは非常に困るというので断られたのです。<br/>\n<br/>ところがその院長の弟というのが私の知っている小間物商で、その方から頼んでやっと許されたのです。<br/>\n<br/>その時分は自動車はなく人力車ですが、人力車にも乗れなかったので、担架で寝床をそっくり担がれて行ったのです。<br/>\n<br/>それで私は往来を歩いている人の、上の方は見えないので足などを見て、<br/>\n<br/>こういう状態を見るのもこれが見おさめだと思いながら入院したのです。<br/>\n<br/>その時の診断は肺炎だったのですが、非常によい薬がある、これをのんで効けばじき治るし、<br/>\n<br/>もしこれでも駄目なら諦めるよりないということで、非常に強い薬ですが、その時は注射はなかったので、<br/>\n<br/>それをのむとなんとも言えず気持ちが悪いのです。<br/>\n<br/>それで半死半生でウツラウツラとしていると、墓場が見えてしようがないのです。<br/>\n<br/>それでどうせここに来るのだ、いよいよ近寄ったと思ったのです。<br/>\n<br/>それでも死なずにどうやら持ててたのです。<br/>\n<br/>ところが係の医者が来て、実は院長は肺炎だと言うが、僕はどうしても肺炎とは思えない、<br/>\n<br/>チフスと思うからチフスの試験をしてみるからと言って、<br/>\n<br/>発泡薬といって膏薬をお腹に張って数時間すると水を吸い出すようになっているのです。<br/>\n<br/>その水を少し取って顕微鏡で見ると、確かにチフスだというので、<br/>\n<br/>チフスの療法をしなければいけないということになったのです。<br/>\n<br/>それで今でもそうですが、チフスには薬がないので、強壮剤として葡萄酒だけを飲んだらよいというので、<br/>\n<br/>毎日葡萄酒を一杯ずつ飲んで、あとは流動物に限るというので、牛乳と肉汁を飲んだのです。<br/>\n<br/>そうなってからだんだんよくなってきて、確かにチフスであったわけです。<br/>\n<br/>それで二月ばかりで治りました。<br/>\n<br/>そういうようで、私が死ぬ覚悟をしたということがよかったのです。<br/>\n<br/>まず生の執着を取るほどよいのです。<br/>\n<br/>\n<br/>また家族の者が「どうか助けたい」というその執着が、やっぱり邪魔します。<br/>\n<br/>それからさらにまた家族の者に信仰に反対の者がいる場合に、もし治ると自分の面目がつぶれますから、<br/>\n<br/>どうしても助からないようにしたいという執着は一番恐ろしいです。<br/>\n<br/>これは一番悪性です。<br/>\n<br/>治らないようにする執着ですから一番悪いのです。<br/>\n<br/>ですから家族に反対者があった場合には結果が悪いのはそういうわけです。<br/>\n<br/>だからなにごとも執着が非常に災いするのです。<br/>\n<br/>\n<br/>特に信仰はそうです。<br/>\n<br/>たとえてみれば「金がない、金が欲しい、神様、金をなんとかしていただきたい」と思う時には来ないものです。<br/>\n<br/>「これは忘れよう、どうせ神様がいいようにしてくださるのだから」と金のことなど忘れると金が来るものです。<br/>\n<br/>実に皮肉なものです。おそらく神様くらい皮肉なものはありません。<br/>\n<br/>しかし私でもその執着というのは、なかなか取りきれないものです。<br/>\n<br/>「ああなればよい、こうなればよい」と思うが、どうもうまくゆかない。<br/>\n<br/>そうだオレの執着が邪魔しているからだと、「どうにでもなれ」と思うと、忘れた時分に予期した以上のものが来るのです。<br/>\n<br/>そういうことは始終あります。美術品でもそうです。<br/>\n<br/>見せてもらって欲しいなと思い、アレがなんとかして来ないかと思っている時には決して来るものではありません。<br/>\n<br/>そんなことは神様にお任せしてしまおうと忘れていると、先方でぜひ買ってくれと前より安くすることがあります。<br/>\n<br/>このことは人間の命ばかりでなく、いかなることでもそうです。<br/>\n<br/>あなた方でも人に信仰を勧めますが、例えば親父が反対して駄目だ、妻君が反対して駄目だ、というので、信仰にはいったらよいと思い勧めますが、そういう時には決して駄目です。<br/>\n<br/>「信仰にはいるもはいらないも知ったことか、勝手にしろ」と知らん顔しているとはいってくるもので、実におもしろいです。<br/>\n<br/>\n<br/>私は映画を見るたびにそう思いますが、男が女に大騒ぎをすると女は男に振り向いてこないのです。<br/>\n<br/>また男もそうです。それでおもしろいことには、男が女に惚れていると女はウンと言わないのです。<br/>\n<br/>それで男が怒って勝手にしやがれとなると、今度は女の方が急に寄ってくるのです。<br/>\n<br/>映画の脚本はほとんどそういうのが一番多いです。<br/>\n<br/>見ていて馬鹿馬鹿しくなることがありますが、しかしそれが事実というものです。<br/>\n<br/>ですからそこのところをうまく考えて利用するのです。<br/>\n<br/>そうするとよい結果になります。<br/>\n<br/>ですから男でも女でも、非常に愛している時には逆に「勝手にしやがれ、お前なんか愛しているものか」というようにするのです。<br/>\n<br/>ここのところをよく心得ていて、そういうようにやると、なにごとにもうまく行きます。<br/>\n<br/>とにかくこれを信仰的に言うと、「神様、神様」と勧めますが、そうすると安ッポクなります。<br/>\n<br/>安ッポクなるということは信仰の値打ちを下げることになります。<br/>\n<br/>ですから私がいつも言うとおり、それこそ十万円のダイヤモンドを千円で売るようなものですから、勧めるという法はありません。<br/>\n<br/>ですから話だけして、十万円のダイヤモンドを千円で売るようなものだということを言って、その選択は先方に任せるのです。<br/>\n<br/>男が女に惚れて大騒ぎをすると、男の値打ちを下げてしまいます。<br/>\n<br/>恋愛というのは尊敬が根本なのです。<br/>\n<br/>男がなんとか言って惚れたところで短期間なものです。<br/>\n<br/>だからきれいな男だからといって女は惚れるものではありません。<br/>\n<br/>これは恋愛哲学ですが、とにかく安ッポクなるのです。<br/>\n<br/>安ッポクなると尊敬がなくなります。<br/>\n<br/>そういう場合に「オレは、ヘン、お前なんかに惚れるものか」というと安ッポクなりません。<br/>\n<br/>そうすると女の方で敬うようになります。<br/>\n<br/>なにごとでもそうです。<br/>\n<br/>私はそういうことをよくやりますが、欲しい物があっても欲しい顔をしないのです。<br/>\n<br/>そうすると先方でぜひ買ってくれと言ってくるのです。<br/>\n<br/>一切万事がそうですから、これだけ知っても役立ちます。<br/>\n<br/>\n<br/>今言う<font color=\"#ff0000\" size=\"+1\"><b>「ぜひ命を助けていただきたい、病気を治していただきたい」というと、<br/>\n<br/>神様の方では「お前は信仰にはいっているのだろう。<br/>\n<br/>オレの方でうまくやってやる。<br/>\n<br/>そんなにセッツイテ頼まなくてもよい。<br/>\n<br/>そんなにオレを不人情に見られてはおもしろくない。<br/>\n<br/>お前の方で頼っている以上、オレはお前の命はどんなにしても助けてやる」ということになります。</b></font><br/>\n<br/>\n<br/>従来の信仰で、水浴び、断食、お百度参りなどをしたら助けてやろうというのは本当の神様ではないのです。<br/>\n<br/>やっぱり邪神です。<br/>\n<br/>それで神様の愛は大きく深いのですから、人間次第なのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>人間の方で頼ってお任せする以上、神様は任せられる以上は助けないわけにはゆかない</b></font>というわけですから、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>神様としては任せられる以上一番責任が重くなる</b></font>わけです。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>神様にお任せするということになると、神様の方でも大いに助けよい</b></font>のです。<br/>\n<br/>その考えですが、やっぱり小乗と大乗の考え方です。<br/>\n<br/>それで神様としては、神様の役に立つ者はどうしても助けます。<br/>\n<br/>それから邪魔したり役に立たない人間は、その人間が分かるまでは手を引かれて時を待たれるのです。<br/>\n<br/>神様というのは、今の睾丸ができたというように、たいへんな御力で、助けようと思えばなんでもないのです。<br/>\n<br/>ただ助かる条件が揃わないのです。<br/>\n<br/>ですから人間の方でその条件に持って行けばよいのです。<br/>\n<br/>\n<br/>私は以前、まだ信仰の浅い時分に、神様の方ではオレを殺したらたいへんなマイナスだ、<br/>\n<br/>だから神様の方で助けるのがあたりまえだ、というように思ったことがあります。<br/>\n<br/>これはどっちかというと私の自信です。<br/>\n<br/>それで神様はそれに対して気持ちを悪くはなさらないのです。<br/>\n<br/>「ヨシ、お前にそのくらいの自信があれば助けてやろう」ということになります。<br/>\n<br/>オレを失ったら神様のたいへんな損だ、だから神様はオレを助けなければならないという、<br/>\n<br/>そのくらいの自信がなければ、本当はいけないのです。<br/>\n<br/>ですから神様に対する観念、見方というものを本当に知らないのです。<br/>\n<br/>\n<br/>ということは、昔からの宗教で神様を見る神霊観というか、その本当のものができてないからです。<br/>\n<br/>そこで神様の方も今までの神様はみんな枝の神様ですから、神様の考え方もまだ本当のところに行っていないのです。<br/>\n<br/>だから今までの神様というと、たいてい天狗とか狐とか龍神が多いです。<br/>\n<br/>ですから本当言うと、神社が百あると、本当の神様は十も難しいでしょう。<br/>\n<br/>あとはみんな邪神系です。<br/>\n<br/>邪神系でなくても、邪神のために神様が瞞されているのです。<br/>\n<br/>そういう神様もたくさんあります。<br/>\n<br/>そこで本当にすがれるという神様はいくらもありません。<br/>\n<br/>それでむしろボロボロになった神社で、あんまりかまわれないような神社に、よく本当の神様がおります。<br/>\n<br/>伊豆の伊東に玖須美（くずみ）神社というのがありますが、<br/>\n<br/>古いやつれている方が本当の神様で、一方の公園にある普請した方は枝の神様です。<br/>\n<br/>\n<br/>それを見た時に、私はつくづく思いましたが、かえってよい神様の方がやつれているのです。<br/>\n<br/>というのは約三千年前に日本系の神様が押し込められて、外国系の神様の方が来て、それが日本を統治したのです。<br/>\n<br/>そのために今言ったような形になったのです。<br/>\n<br/>こういうことはそうとうおもしろいのですが、ただ必要がないから私はそういうことを説かないのです。<br/>\n<br/>それにそういう神様の詮議立てをしたところで、それがために体が健康になったり、人間の不幸がよくなるわけではないのです。<br/>\n<br/>それで今まではよくそういうことを説いてありますが、メシヤ教としてはそういうことは必要がないからやらないわけです。<br/>\n<br/>\n<br/>一つの参考とするか、というくらいの程度でたくさんです。<br/>\n<br/>話はいろいろになりましたが、ただ神様の見方、神様の解釈、要するに神霊観を、今までの考え方と違えなければなりません。<br/>\n<br/>それで一番神様の思し召しにかなうということは、多くの人を助け、人類を救うということです。<br/>\n<br/>ですから一人でも多く信仰に導いて救ってあげるということが一番です。<br/>\n<br/>だからして自分が救われたいというのは、神様のお役に立つ人間になることです。<br/>\n<br/>神様が、その人を見放しては神様の方に損が行くというような人間になればよいのです。<br/>\n<br/>それが神様の御心です。ですから神様の心を心としてというのは、その点にあるのです。<br/>\n<br/>だから一生懸命に拝んで、ただ祝詞をたくさん奏げるということは、決して悪いことではないが、<br/>\n<br/>そのために多くの人が助かるという意味にはなりません。<br/>\n<br/>ただ自分が早く助かって多くの人を助けるという動機になるわけです。<br/>\n<br/>ですから、自分の罪をお許しいただきたいというのは結構ですが、<br/>\n<br/>ただ自分の罪を許されたいというだけでは、一つの自己愛ですから、自己愛では駄目です。<br/>\n<br/>ですから私は前に大本教にはいったころに、家内が「自分はどうも地獄に行きそうだから、天国に救われたい」と言うから、<br/>\n<br/>「オレは地獄に行っても結構だ。<br/>\n<br/>世の中の人をみんな天国にあげてやって、それで地獄に行くのなら行ってもよい。<br/>\n<br/>君とはあべこべだね」と言ったのです。<br/>\n<br/>そうしたら「それはあなたは男だからです。女はそうはゆきません」と言うのです。<br/>\n<br/>ですから地獄に行きたくない天国に行きたいということと、<br/>\n<br/>自分は地獄に行っても人を天国にあげたいということは根本的に違います。<br/>\n<br/>ところが実は、人を天国にあげたいと思うような人なら、自分も天国にあがります。<br/>\n<br/>それで自分が天国に行きたいと思う人は、地獄に行くことはないでしょうが、天国の下の方か中有界ぐらいでしょう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "ga2.html"
  }
]