[
  {
    "title": "明主様注意文　「医薬に反対せず　足利にまた本教中傷事件」",
    "date": "昭和24年10月15日",
    "content": "<b><font size=\"+2\">明主様注意文　「医薬に反対せず　足利にまた本教中傷事件」</font></b>　（昭和24年10月15日発行）<br/>\n<br/>「足利市在本教信者の報告によれば大光明教会会長ＨＴ氏は去る九月六日足利市において本教誹謗の講演を行ったことについて<br/>\n<br/>本教では直ちに左のごとき右反駁の印刷物を関係方面に送付、これが誤解のないよう注意を喚起した。<br/>\n<br/>昭和二十四年九月六日、足利市緑町の新井菊次郎方に同地大光明教会信者三十余名を招集し、会長ＨＴ氏より左のごとき講演をしたのである。<br/>\n<br/>「日本観音教団においては薬剤は不可とするに対し、わが教会はそのような事を言わない、<br/>\n<br/>従って右観音教団は医療妨害である理由をもって健康保健所に訴え、保健所を動かし、<br/>\n<br/>結局同教団を解散させる計画で、今後日本全国にわたって、逐次この運動を拡充するつもりである」という事を弁じた事である。<br/>\n<br/>しかるに、医療及び薬剤については本年三月一日及び四月二十日本教発行の雑誌「地上天国」二号、三号の二回にわたって左のごとき注意書を掲載してある。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">信徒諸氏に告ぐ</font></b><br/>「本教信徒の中に浄霊の場合医師にかかる事、薬を飲む事、注射をする事等について否定するごとき言葉ありやにて、<br/>\n<br/>本教の主旨を履きちがえ、社会の誤解を受ける事は、本教を傷つける結果となる事はもちろんで、<br/>\n<br/>この点充分注意され、決して医薬に反対するごとき事なきよう注意されたしとの大先生の思召しを、ここに御伝えする次第である」<br/>\n<br/>\n<br/>「右のごとく、本教団が医薬について、いかに周到の注意を払ってあるかは、右記事によっても明らかである、<br/>\n<br/>しかるにＨ氏は全然虚構の言を発し、本教団を傷つけ、自己の教線拡充に資せんとする行為は断じて許すべからざるものがある。<br/>\n<br/>したがって、今後もし医薬否定の言を発するものありとすればそれは本教の真の信者ではなく、他教の信者もしくは贋信者たる事を認識されたいのである。<br/>\n<br/>ここに、事実を披瀝（ひれき）し、御注意を乞う次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hihanKAIHI2.html"
  },
  {
    "title": "明主様注意文　「信徒諸氏に告ぐ」",
    "date": "昭和25年10月15日",
    "content": "<b><font size=\"+2\">明主様注意文　「信徒諸氏に告ぐ」</font></b>　（昭和25年10月15日発行）<br/>\n<br/>「本教信徒の中に、浄霊の場合、医師にかかる事、薬を飲む事、注射をする事等について、否定するごとき言葉ありやにて、<br/>\n<br/>本教の主旨を履き違え、社会の誤解を受くる事は、本教を傷つける結果となる事はもちろんで、<br/>\n<br/>この点充分注意され、決して医療を否定するごとき事無きようここに重ねて戒意を促す次第である。<br/>\n<br/>\n<br/>なお、従来、明主様御提唱の農法を金肥、人肥を施さぬゆえをもって一般に無肥料栽培と通称し来ったのであるが、<br/>\n<br/>申すまでもなく本農法においては自然堆肥は大いに活用するをもって、無肥料の名は妥当ならず、<br/>\n<br/>自然力を尊重するを眼目とするので自然農法、自然栽培等「自然」の名を冠するのが最も適切であり、<br/>\n<br/>爾今（じこん）そのように呼称するよう、明主様より御制定があったゆえ、右徹底せられたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hihanKAIHI2.html"
  },
  {
    "title": "「御注意」",
    "date": "昭和25年12月27日",
    "content": "<b><font size=\"+2\">「御注意」</font></b>　（昭和25年12月27日発行）<br/>\n<br/>「明主様より左のごとき御言葉がありました。<br/>\n<br/>時々聞く事ではあるが、浄霊者が病人に対し、医者へ掛ってはいけない。注射をしてはいけない。薬も服むな。<br/>\n<br/>等というのは法規に触れる以上、決して言うてはならないのである。<br/>\n<br/>すべては病人の自由であって、いささかも自由を拘束してはならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hihanKAIHI2.html"
  },
  {
    "title": "御注意",
    "date": "昭和29年8月18日",
    "content": "<b><font size=\"+2\">御注意</font></b>　（昭和29年8月18日発行）<br/>\n<br/>「先般七月十七日及び十八日に亘り、ラジオ放送及び東京新聞をはじめとする各新聞紙上に大々的に報道せられたる、<br/>\n<br/>埼玉県児玉郡上里村の「同村における本教信者が赤痢患者であったにもかかわらず、そこに他の信者が集合会食せるため、二十一名の真性赤痢が発生し、内一名は死亡した。<br/>\n<br/>しかも狂信の信者達は医療も消毒も拒否した」云々（うんぬん）の記事は、痛く世上の耳目（じもく）を刺戟し、各方面に御迷惑を御掛けしたる向もあるやと承り、誠に遺憾に存ずる次第であります。<br/>\n<br/>右については、当本部においても係員出張実地調査したるところ、事実に相違せる点も多くあり、非常に誇大に誤報され、<br/>\n<br/>ことに赤痢菌が、本教信者によって蔓延（まんえん）せしめられたかのごとき印象を与えたるは、誠に残念に存じます。<br/>\n<br/>本教においては常にかかる誤解の生ずる事なきを期し、各大中教会、支部を通じ、また本紙及び地上天国誌を通じて注意を促し、<br/>\n<br/>いやしくも法治国民として国法の定むるところに従いまた法定伝染病等に対する心構えについては、慎重の上にも慎重を希望している次第でありますが、<br/>\n<br/>薬毒に関して充分その害を知る信者としては、知らず識らずの間に、いつの間にか逸脱のおそれなしとせず、<br/>\n<br/>以って不測の事態を引起すがごとき事あり、本教の発展にも影響するところあるがごときは、明主様の御慈（いつくし）みに対しても誠に申訳のない事であります。<br/>\n<br/>何卒信者各位の慎重なる御配意を希望する次第であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hihanKAIHI2.html"
  },
  {
    "title": "明主様注意文　「信徒諸士に告ぐ！」",
    "date": "昭和29年10月20日",
    "content": "<font size=\"+2\"><b>明主様注意文　「信徒諸士に告ぐ！」</b></font>　（昭和29年10月20日発行）<br/>\n<br/>「本教信徒の中に、浄霊の場合、医師にかかること、薬をのむこと、注射をすること等について、否定するごとき言葉ありやにて、<br/>\n<br/>本教の主旨を履き違え、社会の誤解を受くることは、本教を傷つける結果となることはもちろんで、<br/>\n<br/>この点充分注意され、決して医療を否定するごとき事無きよう、ここに重ねて戒意を促す次第である。<br/>\n<br/>\n<br/>以上に対し私の所見を述べてみたいと思う。<br/>\n<br/>まず我がメシヤ教は宗教法人として認証され、国法によって保護を受け、信教の自由を認められている以上、<br/>\n<br/>法を重んじなければならないのは当然で、医師法に触れるがごときことは厳に慎まねばならない意味は誰しも分ると思う。<br/>\n<br/>ところが本教浄霊法は現代医学と全く相異なる立場にたつ治病原理である以上、<br/>\n<br/>事実を事実として書いたり喋ったりすることが悪意に解されれば医療否定という事になる。<br/>\n<br/>とすれば右の一文に対し一見矛盾を感ずる人もあろうがそうではない。<br/>\n<br/>それは本教浄霊法の、他に追随を許さない大奇蹟である。<br/>\n<br/>まず第一に医師に見放された重症患者を起死回生せしめる力の発揮である。<br/>\n<br/>しかもそれが入信すれば誰でもできること、疑っても治る事、お説教は第二第三で、直接人間の魂に集中透過し改過遷善できる、<br/>\n<br/>人を救えば救う程大きな御神力をいただくことができる、<br/>\n<br/>いかなる遠隔僻遠の地にあっても同様奇蹟をいただくことができること等々、<br/>\n<br/>無限絶対の力徳の根源でありその発揮であることは論をまたないところである。<br/>\n<br/>従って<font color=\"#0000ff\" size=\"+1\"><b>本教浄霊の原理、病理臨床上のことについて人に伝える場合、</b></font>いささかも<font color=\"#0000ff\" size=\"+1\"><b>先方の意志を無視して強要する必要はない</b></font>のである。<br/>\n<br/>否<font color=\"#0000ff\" size=\"+1\"><b>執拗に繰返す</b></font>ことは、熱心のようであって実は<font color=\"#0000ff\" size=\"+1\"><b>御神意に対する冒涜</b></font>であると御垂教（ごすいきょう）賜わっている。<br/>\n<br/>\n<br/>次に今一つ重要な事は、<font color=\"#0000ff\" size=\"+1\"><b>最後の時期が迫ってくるとともに救われるものと救われざるものとの審判が厳しくなって来る</b></font>ことである。<br/>\n<br/>従って<b><font color=\"#0000ff\" size=\"+1\">本教の話をして分らなかったり、事実に目を背けたり、御神書を見せても分らない人は、</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">時期が来ていないか既に滅びの方に運命づけられている</font></b>のであるから、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">いかに救わんとして努力するといえども徒労に過ぎないばかりか、救われるべき人に対してそれだけ救いが遅れる</font></b>ことになるので、<br/>\n<br/>この点も<font color=\"#0000ff\" size=\"+1\"><b>厳に戒しめられている</b></font>ところである。<br/>\n<br/>\n<br/>従って問題が起きる場合を振返ってみると、ことごとく小乗信仰の結果であり、いずれも右の御教えに抵触していることは言うまでもない。<br/>\n<br/>小乗信仰とは自力本位であるから、いかに本教信者とは言え、否本教信者であるが故に御守護がないと言えよう。<br/>\n<br/>我々は、今後いかなる事態が起ろうとも、心を謙虚にし、神の愛を胸に畳んで、正邪善悪の判別力すなわち叡智を賜わり進むならば、<br/>\n<br/>世に恐るもののないことを一層銘記するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hihanKAIHI2.html"
  },
  {
    "title": "明主様御垂示　「薬を飲むなと言うと犯罪になるので注意せよ」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「薬を飲むなと言うと犯罪になるので注意せよ」</font></b><br/>\n<br/>「医薬否定の注意・・・進駐軍関係もあり・・・病気につき・・・厚生省も始終問合せがくる。<br/>\n<br/>注射後お浄めをすればよい。<br/>\n<br/>夜の期間では溶解放出が困難であった。それで薬で止めた。<br/>\n<br/>これは夜の期間における暫定的処置であった。<br/>\n<br/>観音も薬師如来となられた。東方薬師如来、西方阿弥陀如来といい、薬草喩品の経もある。<br/>\n<br/>薬でなければ固まらなかったのである。盤古神王・・・神農とす。<br/>\n<br/>今度は解消して出す。固まり難くなるから、いずれ医学の方で「薬で治病するのは間違っている」という説が出てくる。<br/>\n<br/>自分の服まぬのは自由であり、他人に言うのは犯罪となる。<br/>\n<br/>これは、医学が気づくのが本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hihanKAIHI2.html"
  }
]