[
  {
    "title": "明主様御教え　「信仰の種類」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰の種類」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「単に信仰といってもいろいろ種類がある。ざっと書いてみるが、<br/>\n<br/>（一）お陰信心、（二）景場（けいば）信心、（三）有難信心、（四）利用信心、（五）神憑信心、（六）身欲信心、<br/>\n<br/>（七）たがる信心、（八）御無沙汰信心、（九）浮気信心、（十）気紛れ信心、（十一）鰹節信心、（十二）贋信心ー等々ある。<br/>　<br/>これについて一つ一つ解説してみるが・・・<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（一）お陰信心</font></b>は<br/>ただお陰さえ貰えばいい、神様のためとか世の中のためとか、そういう事は第二義的で、自分さえよければよいという利己的信心で、<br/>\n<br/>これらは多く中流以上の人に多い。信仰を利用する事は知っても、神に奉仕する事を知らないのである。<br/>\n<br/>信仰を利用するという事は人間が上で神が下になる。<br/>\n<br/>神を崇め奉仕する事こそ神から恵みを受けるのであるから、このお蔭信心は、反ってお蔭を無くする訳で永続きしないものである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（二）景場信心</font></b>は・・・<br/>その宗教が世の中に埋っている間ははなはだ不熱心であるが、<br/>\n<br/>一度世の中へ知れ渡り。世間から何や彼や言われるようになると、急に思い出したように神様に接近し、働きたがる。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>（三）有難信心</b></font>は・・・<br/>これはただ有難い有難いで、客観的には洵（まこと）に立派な信仰者のように見えるが、<br/>\n<br/>神様の大目的たる人類救済というような大きな考えはない。極めて小乗的だから、さっぱり働きがないから、枯木も山の賑やかし程度である。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（四）利用信心</font></b>は・・・<br/>その宗教を利用して一儲けしようとしたり、何らかの野心を包蔵しているなかなか狡い考えである。<br/>\n<br/>こういう人は利用不可能と知るやサッサと逃げてゆく。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（五）神憑信心</font></b>は<br/>やたらに神憑りが好きで、自分はともかく神憑りを扱うのをよいとし、霊界の事を知りたがるのである。<br/>\n<br/>これはさほど悪くもないが本筋ではない。<br/>\n<br/>なぜなれば心霊研究会のやる仕事で、低級霊の御託宣をとかく信じやすく、外れるような予言を有難がる事があるから、まず邪道である。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（六）身欲信心</font></b>は・・・<br/>欲一方で信心する。世間によくある○○様や○○稲荷等へ月詣りしたり、金銭や供物を上げて御利益目当てで、社会や人間の不幸などはテンデ思った事もないという、<br/>\n<br/>まず世間的信仰とでもいう種類のものである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（七）たがる信心</font></b>は・・・<br/>威張りたがる、貰いたがる、人からよく思われたがる、よく言われたがる、褒められたがるというように、自己愛から放れ切れない洵（まこと）に浅間しい信仰で、これらもまず低級信仰の部類である。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（八）御無沙汰信心</font></b>は・・・<br/>忘れた時分にやってくる。あまり御無沙汰だから、信仰をやめたのかと思うとそうでもない。<br/>\n<br/>何を思い出したのか亡霊のようにフラフラやって来る。<br/>\n<br/>これらはむしろ信仰をやめた方がよいと思う。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（九）浮気信心</font></b>は・・・<br/>一つの信仰を守れない。種々の信仰をやってみたがる。<br/>\n<br/>今日は向うの岸に咲く浮草のような信仰で本当の御利益などは決して戴けない。<br/>\n<br/>といって何か信仰がなければ淋しい、迷いが多過ぎる。<br/>\n<br/>人からちょっと話を聞くとすぐ気が変る、これはむしろ不幸な人である。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（十）気紛れ信心</font></b>は・・・<br/>はなはだ気紛れで、浮気信心と同様、一つの信仰へ熱中する事は出来ない。<br/>\n<br/>次々換える。つまり宗教遍歴者である。<br/>\n<br/>この種の人は割合インテリに多い傾向がある。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（十一）鰹節信心</font></b>・・・<br/>神様や信仰をダシにして自分の欲を満そうとする。<br/>\n<br/>身欲信心と同じで、宗教団体にはよくある型で、指導者学者等のエラ方に多い。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（十二）贋信心</font></b>は・・・<br/>表面信仰者らしく見せかけて、肚の底は全然神を認めない。<br/>\n<br/>そしてこの種の信者に限って非常に口がうまいから、最初は大抵騙される。<br/>\n<br/>しかし永くは神様が許さないから、遂に尻尾がバレて逃げだしてしまう。<br/>\n<br/>\n<br/>右の中、どれにも該当しない信仰でありとすればそれは正しい信仰である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kamiAI.html"
  },
  {
    "title": "明主様御教え　「幸 \n福」",
    "date": "昭和23年12月",
    "content": "<b><font size=\"+2\">明主様御教え　「幸 \n福」</font></b>　（昭和23年12月1年発行）<br/>\n<br/>「古往今来、いかなる人間といえども幸福を冀（こいねが）わぬ者はあるまい。<br/>\n<br/>幸福こそ実に人間最初にして最後の目標であるからである。幸福を獲んがための学問であり、修養であり努力であるにかかわらず、満足に掴み得る者は果たして幾人あるであろうか。<br/>\n<br/>大部分は幸福を獲得せんと思い続けつつ、かえって不幸の境遇にあり、解決の喜びを遂げらるる事なくして不帰の客となるというのが一般人の現実である。<br/>\n<br/>しからば幸福を得るという事は、そんなに難しいものであろうか。私は否と言いたいのである。<br/>\n<br/>\n<br/>そもそも幸福とは、病気貧乏闘争、この三大問題の解決が基本である事は誰も知るところであるが、<br/>\n<br/>言うはやすく実現は難く大抵は諦めるの余儀なきに至るのである。<br/>\n<br/>一切は原因があって結果がある。もちろん幸福とても同様であるとすれば、その原因をまず知る事こそ問題解決の出発点であらねばならない。<br/>\n<br/>従ってその原因に不明である以上、何程努力しても実現の可能性はないに決まっている。<br/>\n<br/>しからばその原因とは何か、それを私は述べてみよう。<br/>\n<br/>\n<br/>昔から言うところの善因善果、悪因悪果とは実に千古を貫く真理である。<br/>\n<br/>この理を知って他人を幸福にするために努力する事こそ、自分自身を幸福にする絶対的条件であらねばならない。<br/>\n<br/>ところが、世の中には他人の不幸を顧みずして、自分だけが幸福になろうとする人間があまりにも多い事である。<br/>\n<br/>一方不幸の種を蒔きつつ幸福の実を得ようとするのであるから、全く愚かな話である。<br/>\n<br/>ちょうど水を押すと手前の方へ流れ、引くと先へ流れるのと同様である。<br/>\n<br/>\n<br/>宗教が人間にとっていかに必要であるかは、この点にあるのである。<br/>\n<br/>すなわちキリスト教の愛といい、仏教の慈悲というのも他人を幸福にする利他的観念を植え付けるのが本義である。<br/>\n<br/>このような簡単な道理も人間はなかなか認識し難いものである。<br/>\n<br/>そこで神様や仏様は種々の教義を作り、心言行の規準を示し、見えざるものの存在を教え、取次者をして誠心誠意信仰に導くのであるが、<br/>\n<br/>一人の人間を救うにも容易なものではないのである。<br/>\n<br/>それも無理はない。一般人は見えないものは信じないという教育のもとに、唯物思想に固まっているから、なかなか耳を傾けようとはしないのであって、<br/>\n<br/>迷夢に鎖され暗黒の中を彷（さまよ）い苦しみながら、結局帰らぬ旅路へ赴くのであるから、洵（まこと）に儚い人生というべきである。<br/>\n<br/>\n<br/>しかるに、生あるうちに歓喜に浸り、法悦の境地に住し長寿を得、真の幸福者たり得る方法がありとすれば、正にこの世は天国であり、生甲斐があるというべきである。しかしながら言うであろう。<br/>\n<br/>このような苦の娑婆にいて、そんな幸福者たり得る筈がないと諦めているのが一般人の考えであろう。<br/>\n<br/>しかし吾等は断言する。右のごとき幸福者たり得る秘訣のある事で、それを御伝授する手引として、まずこの雑誌「地上天国」を提供するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kouhuku.html"
  }
]