[
  {
    "title": "明主様御講話　「大乗的考えは深遠微妙」",
    "date": "昭和28年4月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「大乗的考えは深遠微妙」</font></b>　（昭和28年4月26日）<br/>\n<br/>「いつも言うとおりメシヤ教の信仰は大乗信仰です。<br/>\n<br/>それでよく昔から仏教の方で出た言葉で「大乗道」「小乗道」というのがあります。<br/>\n<br/>大乗小乗と言っても、本当の大乗は今までなかったのです。<br/>\n<br/>大乗小乗は仏教から出た言葉ですが、仏教そのものが小乗信仰なのです。<br/>\n<br/>だから今までの大乗というのは、小乗の中の大乗です。<br/>\n<br/>それで大乗道というものは仏教でよく説かれてますが、見当違いを説いてます。<br/>\n<br/>というのは、仏教は小乗の限られた枠があるのです。<br/>\n<br/>本当の大乗というのは粋がないのだからして、そこでくい違うわけです。<br/>\n<br/>だから本当の大乗は仏教では説けないわけです。<br/>\n<br/>つまり大乗というものは、あらゆるものが包含されているということは勿論ですが、<br/>\n<br/>大乗の考え方というものは、要するに非常に深遠微妙と言いますか、人間にはちょっと分からないのです。<br/>\n<br/>だからいろんな説や思想がありますが、これはことごとく小乗です。<br/>\n<br/>それで本当の大乗というものを分かるようになれば、<br/>\n<br/>それはどんな問題でも、どんなことでも分かるのです。<br/>\n<br/>\n<br/>それで一番分かりやすいたとえは、ソ連の共産主義というものは大いに日本を助けているということです。<br/>\n<br/>アメリカが日本を随分助けましたが、ソ連が日本を助けたこともなかなか小さくはありません。<br/>\n<br/>戦後日本の経済界が行き詰まってどうにもならなくなった時に、朝鮮問題を起してくれたので、<br/>\n<br/>そのために日本の経済界は俄然として立ち直ったのです。<br/>\n<br/>だからソ連に対して大いに感謝してもよいのです。<br/>\n<br/>そういうように考えるのが大乗的考えです。<br/>\n<br/>ところがそういう考えはできないから、共産主義はけしからん、<br/>\n<br/>日本にはいり込んだらたいへんだから防がなければならないという考えで、極力共産主義を悪く言ってます。<br/>\n<br/>それも決して間違ってはいないが、ただ大乗小乗の考え方からいくと、今のソ連が日本を助けたということが大乗的考えなのです。<br/>\n<br/>ですからその点は、なかなかいちように決めることはできないのです。<br/>\n<br/>\n<br/>今度の総選挙でもそうです。<br/>\n<br/>社会党の左派があんがい景気が良く、自由党の次というくらいです。<br/>\n<br/>改進党などはそれに反して意外に悪かったのです。<br/>\n<br/>これはなにかというと、再軍備問題です。<br/>\n<br/>改進党、鳩山派は、はっきりと軍備をしなければならないということを強調したために、成蹟が悪かったのです。<br/>\n<br/>それから社会党の右派の方は、場合によっては軍備も必要だということを言っているためなのです。<br/>\n<br/>ところが左派の方ははっきりと絶対に軍備はしない方がよい、必要ないということを強調しているのです。<br/>\n<br/>どうしてそんなことを言うかというと、日本を第二の中共にしようというのです。<br/>\n<br/>だからして第二の中共とすれば、ソ連が日本を攻撃するはずはありません。<br/>\n<br/>助けることはあっても攻撃するはずはないからして、軍備の必要はないと強調するのはあたりまえです。<br/>\n<br/>ただ第二の中共にしようということは言わないのですが、<br/>\n<br/>だから左派はどうして軍備はいらないということを言うかと変に思うでしょうが、<br/>\n<br/>日本を第二の中共たらしめるということが分かれば不思議はないのです。<br/>\n<br/>そうすれば婦人の投票者も多いのです。<br/>\n<br/>本当に投票するのは男より少ないが、数から言えば男より多いのです。<br/>\n<br/>婦人の世論は、ラジオの街頭録音を聞いても、婦人は全部非再軍備派です。<br/>\n<br/>それは自分の亭主や息子が引っ張り出されるのは、この間の戦争で懲りてますから、<br/>\n<br/>国家の大局ということには関係なく、ただ戦に出すのは嫌だという、<br/>\n<br/>本当の利己的観念で再軍備反対の方を支持するわけです。<br/>\n<br/>そういう人たちの投票が左派に行ったので景気が良かったのです。<br/>\n<br/>だから改進党などは五大政策の中に軍備をするとし、<br/>\n<br/>特に芦田氏などは強く言ってますから、そこで改進党は嫌われたわけです。<br/>\n<br/>だから数が多ければ投票が多いのですからしかたがありません。<br/>\n<br/>そうすると婦人の考え方は、日本が共産主義の支配下になってもよい、というのでなく、<br/>\n<br/>なろうとなるまいとそんなことは関係なく、ただ自分自身が戦争の脅威から逃れよう、<br/>\n<br/>亭主や伜（せがれ）を守ろうという小乗的考えです。<br/>\n<br/>それからソ連に侵入されたらたいへんだというのが大乗的考えです。<br/>　<br/>\n<br/>そこでずるいのは自由党の吉田さんです。<br/>\n<br/>実際には再軍備をしながら、日本は再軍備はしないと言っているのですから、その点から言うとずるいです。<br/>\n<br/>そのずるさが当たって、今度は割合に多かったのです。<br/>\n<br/>そこで、ずるいのはけしからんというのが小乗的考えで、<br/>\n<br/>ずるくても第一党になって思うとおりにやるというのが大乗的考えです。<br/>\n<br/>\n<br/>だから信仰でもよくあります。<br/>\n<br/>キリスト教がどうしても増えないのです。<br/>\n<br/>戦後何億という金を使って、随分立派な牧師などが来てやってますが、<br/>\n<br/>少し増えたかと思うと元どおりになって、<br/>\n<br/>ほとんど増えも減りもしない現状維持でしょう。<br/>\n<br/>だからキリスト教としては、今非常に困っているのです。<br/>\n<br/>大体キリスト教の教会の費用というのは一年間に一億いるそうです。<br/>\n<br/>ところが信者から集める金は半分も難しく、四割くらいだそうです。<br/>\n<br/>ですから六割はどうしてもアメリカの援助を求めなければならないというので、アメリカが援助しているわけです。<br/>\n<br/>そういうようにキリスト教が増えないのは、それは日本の国民性に合わないことと、<br/>\n<br/>日本にいろいろな宗教があるためもありますが、<br/>\n<br/>大体キリスト教のやり方というのは、小乗信仰を非常に取り入れているために広がらないのです。<br/>\n<br/>キリスト教では「何する勿れ」「何すべからず」と、非常に窮屈に説いてます。<br/>\n<br/>これが日本人に合わないのです。<br/>\n<br/>\n<br/>小乗でも、仏教のうちの南無阿弥陀仏は非常に大乗的です。<br/>\n<br/>そこで仏教信者というのは非常に増えるのです。<br/>\n<br/>法然、親鸞、蓮如上人というのは、仏教中でもすばらしい大乗です。<br/>\n<br/>それで親鸞が肉食妻帯を許したばかりでなく、<br/>\n<br/>自分がそれを行なったというのは、仏教の大乗道の先鞭をつけたのです。<br/>\n<br/>そのために、しまいには蓮如上人は真宗を広めるには方々に寺を作らなければならないと、<br/>\n<br/>その寺を作るのに弟子の坊さんの偉いのではどうもうまくゆかない、<br/>\n<br/>どうしても自分の系統・・・本願寺の大谷の系統・・・の人が管長にならなければ、どうも発展しないと、血筋を非常に重要にされたのです。<br/>\n<br/>そこで蓮如上人は、主に北陸ですが、北陸から東海道の方に行脚したのですが、<br/>\n<br/>その時に各寺々に行って、立派な所の娘さんに子供を産ませたのです。<br/>\n<br/>それは何人かは知らないが、とにかく何人かに産ましたのです。<br/>\n<br/>それを各分院の管長にして、そうして非常に真宗というのは広まったのです。<br/>\n<br/>ですからこれを小乗的考えでみるとけしからんわけです。<br/>\n<br/>ところが大乗的考えでいくと、教線を広げるためなら、それもやむを得ないということになります。<br/>\n<br/>そこで大乗にあらず小乗にあらずということが必要になってくるのです。<br/>\n<br/>ある場合には大乗でゆき、ある場合には小乗でゆくという、<br/>\n<br/>そこの使い別けがなかなか難しいものなのです。<br/>\n<br/>しかしそういったことは日本ばかりでなく、<br/>\n<br/>蒙古のラマ教などは結婚の時にはラマ教の一番の大僧正と言いますか、<br/>\n<br/>それがお床入りするのがあたりまえになっているのです。<br/>\n<br/>それで長男には結婚させて家を継がせるが、次男以下はそれをぜんぜん禁じてあるのです。<br/>\n<br/>だから次男三男というのは結婚は許可されないのです。<br/>\n<br/>そこでみんな坊さんになってしまうのです。<br/>\n<br/>ですからラマ僧と言って、ほとんど国民の大部分は坊さんです。<br/>\n<br/>そんなおかしなことをしたということは、清朝が蒙古を非常に恐れて、蒙古の民族を増やさないという政策をとったためです。<br/>\n<br/>今はどうか知らないが、つい二十年くらい前まではそうだったのです。<br/>\n<br/>これは蒙古に行ってラマ教を探険した人に聞いたのですから間違いありません。<br/>\n<br/>これらは大乗のところもあるし小乗のところもあるというようなのです。<br/>　<br/>\n<br/>それについてこういうことがあったのです。<br/>\n<br/>それは、吉住小三郎という長唄の師匠が、映画を見る時に私の隣に並んで、始終でもないが、よく来るのです。<br/>\n<br/>ところが信者の中に、こういうように考えたのでしょう。<br/>\n<br/>「とにかく小三郎というのは奥さんの長唄の師匠だ。<br/>\n<br/>それが明主様の隣に夫婦で来て平気で見ているということは、はなはだもったいない、<br/>\n<br/>あれは明主様がお許しになっているかは知らないが、<br/>\n<br/>どうもわれわれから見てけしからん」というように考えたのでしょう。<br/>\n<br/>それで小三郎さんの所に無名の投書が行くのです。<br/>\n<br/>「あなたは遠慮して行かないようにしてくれ」と。<br/>\n<br/>それが一度や二度でないらしく頻々（ひんぴん）と来るのです。<br/>\n<br/>そこで小三郎さんは、信者さんの中にそういうようなことがあっては、<br/>\n<br/>私は行くのを御遠慮しようと、最近は来なくなったのです。<br/>\n<br/>あの人は、ああいう人には珍しい人格者で、非常に遠慮深い性格の人ですから無理はありません。<br/>\n<br/>ところが実際のことを言えば、今日、長唄が一番全盛で音曲の王者とも言うべきものです。<br/>\n<br/>その長唄の中で名人というのは小三郎さんです。<br/>\n<br/>ですから放送局で頼みに行ってもなかなか行かないのです。<br/>\n<br/>この間は三十年記念かで頼まれて、やむを得ず出たが、そういうようで放送局でも自由にならないのです。<br/>\n<br/>それが私の方で頼めばいつでもやってくれるのです。<br/>\n<br/>ですからあの人が出るという所は、メシヤ教のお祭りの時の余興よりほかにはあまりありません。<br/>\n<br/>ですから一つの権威があります。<br/>\n<br/>だからその点から言っても重要な人なのです。<br/>\n<br/>お祭りの余興に対する一つの値打ちを出しているわけです。<br/>\n<br/>\n<br/>それからもう一つは、私はああいった芸能人、美術家という人たちは非常に貴いとしているのです。<br/>\n<br/>というのは、そういう芸能人の名人というのは、いかに民衆を楽しませるかということで、<br/>\n<br/>つまり清い楽しみを与えるということは非常に必要であり、<br/>\n<br/>非常に尊敬する人と思っているのです。<br/>\n<br/>ですから私は、たとえ国務大臣が面会したいと言っても、ふつうでは面会しません。<br/>\n<br/>そう言ってはなんだが、あんまり価値を認めないからです。<br/>\n<br/>大臣の代わりというのは、いくらでもあるのです。<br/>\n<br/>吉田内閣でも、何人任命したか分かりません。<br/>\n<br/>おそらく百人近いでしょう。<br/>\n<br/>それほどに代わりはいくらでもあるが、<br/>\n<br/>ああいった名人というのは代わりがないのです。<br/>\n<br/>だからいかに政治家よりか上の価値があるかということが分かります。<br/>\n<br/>前にイギリスのある有名な人の批評で「大臣は別に任命する必要はない、議場に行って紙つぶてを投げて、<br/>\n<br/>それが当たった人を大臣にすればよい」と言ってます。<br/>\n<br/>それくらいのものですから、ああいった芸能家、美術家の名人という人たちは、社会の非常に尊敬すべき人です。<br/>\n<br/>\n<br/>私はそういう意味から、小三郎という人はああいった芸能人の最高の人ですから、<br/>\n<br/>あの人だけは、信者にならないうちから浄霊しているのです。<br/>\n<br/>たいへん気弱くなっているから、長生きするようにしているのです。<br/>\n<br/>「あなたは国としても宝だから、できるだけ長生きして多くの人を楽しませるということが必要だ。<br/>\n<br/>自分がやらなくても弟子を養成しているから、それがたいへんだから、貴重だから、<br/>\n<br/>あなたはできるだけ長生きするように」と言ってやっているのです。<br/>\n<br/>それで映画を見せるのも、あれは奥さんでなく、私がやっているのです。<br/>\n<br/>\n<br/>それをどう間違えたか、あの人が映画に来るのを遠慮してくれというのはたいへんな間違いです。<br/>\n<br/>この考えというのが小乗的考えなのです。<br/>\n<br/>だからその小乗的考えというのは、私の意志や心をふみにじるようなことがあるのです。<br/>\n<br/>こういう人は、もう信者ではないのです。<br/>\n<br/>\n<br/>よく自然栽培で、なにしろ親代々コヤシをやるので、<br/>\n<br/>そんな無肥料でできるはずがないと言うのです。<br/>\n<br/>以前は堆肥にコヤシを薄めてかけたものです。<br/>\n<br/>それを堆肥だ堆肥だと言っている。<br/>\n<br/>それでそんなに成績が悪いことはないからと、だんだん尋ねてみると、<br/>\n<br/>やはり堆肥に小便をかけているのです。<br/>\n<br/>そういうように自分の考えを取り入れたがるのです。<br/>\n<br/>それがとんでもないお邪魔になるのです。<br/>\n<br/>今の小三郎さんの問題でも、自分では良いと思っていることが、とんでもないお邪魔をしているのです。<br/>\n<br/>もしそういうことを聞いたら、ああオレは申し訳ないことをしたと、小三郎さんの所にお詫びに行くのが本当です。<br/>\n<br/>自分のために明主様のお気持ちをたいへん毀（きず）つけた、<br/>\n<br/>だから取り消しを願うから、今までどおりに行ってくれ、というくらいなら立派なものです。<br/>\n<br/>ところがそれだけの勇気があればよいのです。<br/>\n<br/>そういう勇気のある人だったら、それはむしろ褒めてもよいくらいなものです。<br/>\n<br/>決しておだててそうさせようというのではないので、それが本当なのです。この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daizyouTARE2.html"
  }
]