[
  {
    "title": "明主様御講話　「理屈よりも事実を重視せよ」",
    "date": "昭和26年12月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「理屈よりも事実を重視せよ」</font></b>　（昭和26年12月21日）<br/>\n<br/>（御論文「序文」「医学が結核を作る」「結核は感染しない」発表）<br/>\n<br/>（文中に「某夫人とキッス・・・」とあり）<br/>\n<br/>「某夫人というのは、今の私の奥さんなんですよ。<br/>\n<br/>今はあんなに太ってますが、以前は結核で喀血して、血痰を出して、骨と皮になっていた。<br/>\n<br/>その前に私がやってみて、伝染しないという事が分かった。<br/>\n<br/>何も・・・妻とキッスしても、差し支えないですからね。<br/>\n<br/>\n<br/>このくらいはっきりすれば、少しは解るだろうと思いますね。<br/>\n<br/>むしろ、大いに反感を持ったり、憤慨したりするかもしれませんがね。<br/>\n<br/>そうなれば、かえって面白いですよ。<br/>\n<br/>どうせ、間違っちゃいないんだから・・・本当なんだから、解るのも早くなるという訳ですからね。<br/>\n<br/>ですから、とにかく相当のセンセーションを起こすだろうと思います。<br/>\n<br/>そんな騒がしい事はしっこないんですが、どうしてもそこまでしなければ、多くの人間を救うことは出来ないですからね。<br/>\n<br/>実に間違った医学のために結核を増やしているんですから、いかに沢山の人が憎み苦しんでいるかは、これは実に分かり切った事ですからね。<br/>\n<br/>それを、今救ってやる事が一番必要なわけですね。<br/>\n<br/>何しろこっちは、本当の証拠を見せるんだから、何でもない訳だ。<br/>\n<br/>実際言うと、医学でも薄々は解っているんですよ。<br/>\n<br/>解っているけれども、何ですね・・・しょうがないと言うか・・・ちょうど、他の事に例えてみると、良く解るんですよ。<br/>\n<br/>\n<br/>今問題になっている官吏の汚職ですね、結局知れて刑務所に行くと言う事は解っているんですよ。<br/>\n<br/>けれども、金が欲しいとか酒が飲みたいとか女が欲しいとか言う・・・そいつが、我慢できない。<br/>\n<br/>そこで、あわよくば、ごまかし得ると言うわけですね。<br/>\n<br/>ですから、結核療法なんかやっても、駄目・・・大して効果がないと言う事は解ってますが、<br/>\n<br/>それをやらなければ「メシ」が食えないし、そうかと言って、自分たちが作っていると言う事までは解っていないんですね。<br/>\n<br/>\n<br/>浄化停止をすれば、苦痛が減るから、これで治ると思っているぐらいなものですね。<br/>\n<br/>浄化停止をすれば、苦痛が減ると言うのは、まだ良い方で、学理上から言って、そうなるべきことになっていると言うんです・・・案外多いんですよ。<br/>\n<br/>思ったよりは治らない・・・「先生、どう言うわけだろう」と患者が聞くと、「そんな訳はない。理屈から行くと治るんだから、あなたがどうかしている」と言う。<br/>\n<br/>私も経験があります・・・昔、歯が痛い時にね。歯の学士か何かです。<br/>\n<br/>一カ月くらい経ってから行って、まだ痛い・・・そう言ったんです。<br/>\n<br/>すると「そんな事はない。確かに良くなっているんだ。それで痛むのはどうかしている。あなたの方が間違っている」こういうんですからね。<br/>\n<br/>つまり痛みがあっても、学理上から言ったら、治っているんだ、と言うんです。<br/>\n<br/>随分変な理屈ですね。我々は事実を一番上にしているんですね。<br/>\n<br/>ところが、そう言う人たちは、事実より理屈を上にしてくる。<br/>\n<br/>よく、浄霊する時に、こんな・・・手を振ったくらいで治るわけがない。<br/>\n<br/>一体どう言う理屈になっているか、それを聞かしてもらおうと言うのが、よくありますよ。<br/>\n<br/>理屈にとらわれているんですね。<br/>\n<br/>理屈よりも事実ですね。<br/>\n<br/>病気だから良いが・・・御馳走する場合に、これは理屈から言ってうまいんだ、と言うが、食べてみるとまずい。<br/>\n<br/>それから、嫁を貰う場合に、あれは気立てが良い、器量が良い。だからあれを貰おうと言う・・・そう言った人間の好き嫌いは理屈ではないですからね。<br/>\n<br/>これは言う必要はないが・・・感じですからね。<br/>\n<br/>あれは好きだ。好きだと言ってそんな美人ではない。<br/>\n<br/>それに、そう教育もない。あれと同じです。<br/>\n<br/>何でも理屈ずくめですね。<br/>\n<br/>それが、文明の弊害と言いますかね。<br/>\n<br/>そんなような訳で、この論文なんかも、どこまでも事実で押していくんですがね。<br/>\n<br/>結局において、どんなに医者の方で文句言った所で、事実には勝てないから、結局は先が負けるに決まってますがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "genzitu.html"
  },
  {
    "title": "明主様御講話　「事実より絶対のものはない」",
    "date": "昭和10年9月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「事実より絶対のものはない」</font></b>　（昭和10年9月1日）<br/>\n<br/>「最近の新聞に三つの記事がのっており、不断われわれが主張してることです。<br/>\n<br/>こういうしだいで、実際調べた結果で、驚いたんであります。<br/>\n<br/>それで世間をみると、どうしても高等教育を受けさせなければならぬと、ひと工面してでも、親は無理算段して大学を卒業さす実例をよくみる。<br/>\n<br/>これはある程度まで違ってると思うことがよくある。<br/>\n<br/>社会でヒトラーとかムッソリーニとか、ああいう人や大発明をする人は、ほとんど規則だった学問をしていない。<br/>\n<br/>エジソンやマルコーニ、ああいう人達の伝記をみてもそうで、事業家の大成功者などもみなそうです。<br/>\n<br/>\n<br/>平凡な人間なら、学校教育をさすのもよかろうが、少しできると思ったら、学校教育をさせないほうがよいと思うのです。<br/>\n<br/>この点がいまの社会は間違っている。<br/>\n<br/>どういうわけかと疑問を受けますが、高等教育を受ければ受けるほど理屈に捉われる。<br/>\n<br/>世の中のことなんでも理屈つける。ところが世の中は理屈に合わない。<br/>\n<br/>二二が四とか、二五十というふうにはならぬ。<br/>\n<br/>二二が五、二二が八というようになる場合が多い。<br/>\n<br/>\n<br/>われわれが病気を治す場合も理屈ではない。<br/>\n<br/>だから不思議です。<br/>\n<br/>ですから、話しても先方が信じない。<br/>\n<br/>そういう理屈はないと言う。事実よりも理屈に重きをおく。治る理屈はない。そういうことになっている。<br/>\n<br/>\n<br/>学問が進むほど理屈が主になっている。<br/>\n<br/>もし理屈に物事が合うものなら、学者や統計家は大成功をしなければならぬ。<br/>\n<br/>理屈や道理が本当なら、天気予報でも当たるわけです。<br/>\n<br/>また、経済学者が相場やれば儲かるわけです。<br/>\n<br/>むしろ理屈とは反対にゆく。<br/>\n<br/>これは一種の哲学的ですが、しからばなにを標準とするかというと、事実をみればいい。<br/>\n<br/>事実より絶対のものはない。<br/>\n<br/>\n<br/>近ごろ新興宗教を非常に貶（けな）す。<br/>\n<br/>それは有識者に多い。理屈に合わないからだという。<br/>\n<br/>キリスト教や仏教は理屈に合ってるという。<br/>\n<br/>病気は新興宗教のほうが治るんで、屁理屈のようなものを見つけてごまかす。<br/>\n<br/>それで今日の世の中は、あまりに理屈が多過ぎる。<br/>\n<br/>この理屈によってやるために、社会はどのくらい失敗をしているかしれぬ。<br/>\n<br/>事実を度外視して理屈に走ってる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "genzitu.html"
  },
  {
    "title": "側近者の寄稿　「薬毒の恐怖」より",
    "date": "昭和29年10月15日",
    "content": "<b><font size=\"+2\">側近者の寄稿　「薬毒の恐怖」より　</font></b>瓢箪　（昭和29年10月15日発行）<br/>\n<br/>\n<b><font size=\"+1\">物事は現実的に考えるべき</font></b><br/>\n<br/>「（一部のみ引用）　私が頭頸部の御浄霊を賜わるようになってから頭も大変よくして頂いた事を自覚していたが、時として物を考えようとすると思考が分裂してまとまらず、<br/>\n<br/>無意味な妄想や、自分の意志と全く相反した不快極まる想念が沸いて混乱に陥ったり、ついには頭脳活動が停止したかと思う程無能力的になる。<br/>\n<br/>こういう事が度々あると、次第に自己の頭脳に自信がなくなり、なすべき事も段々出来なくなる。<br/>\n<br/>そういう時「これは自分の想念や行いの間違いによって曇りをつくり、その為に脳力に変調を来たしているにちがいない」と思うようになった。<br/>\n<br/>そしてその事を<font color=\"#0000ff\" face=\"メイリオ\">明主様に御伺いすると、「何を言っているのだ、決してそんな事はない、みんな消毒薬の為だよ、まだまだウンと消毒薬が延髄部に固っている。よほど消毒薬を入れたものとみえる。<br/>\n<br/>お前の頭には普通人の何倍もの薬毒があり、それが頭の中で渦巻いているのだ」と御垂示</font>賜わり、私は直ちには信じられぬ程ビックリしたのである。<br/>\n<br/>自分が今迄になくよくして戴いた事から頭の方の薬毒は充分減らして頂いたし、消毒薬は手術部に固結しているだけで、<br/>\n<br/>ただ信仰の至らぬ為の症状とのみ思っていた私には、消毒薬がこんなにも執拗な恐ろしいものであり、延髄の固結までもそれである、とは、全く気づかなかったのである。<br/>\n<br/>私はこれ程に御明示戴いた事もいつしか忘れ、この時の浄化の時も再び深刻な地獄的想念に悩んだ。<br/>\n<br/>自分はなすべき御用も何一つ出来ぬ身をもって、かほどまでに大神様の御手数をかけ奉るのは何たる恐れ多く勿体ない事であろう。<br/>\n<br/>常に限りない大御恵みを頂きながら当然の御用さえ出来ぬとすれば信仰している意義はなく、生きていて何の甲斐があろう。<br/>\n<br/>このように何にも出来ぬのはよほど深い罪があるからに違いない。<br/>\n<br/>肉体の支柱たる脊髄まで傷つけられ、その薬毒の為こうまで苦しまねばならぬのは、よほど前世において、大神様に背き奉った最大の罪を身魂に背負っており、その罪に相応する医療の被害を受ける運命になったのではあるまいか、と思い、明主様にお伺いした。<br/>\n<br/>すると、<font color=\"#0000ff\" face=\"メイリオ\">「お前は一体、前世で神様に背いた覚えがあるのか」</font>とお聞きになった。<br/>\n<br/>「それは何とも判りません」とお答えすると、<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">「そんな不確実な事を考えるのは変ではないか、物事はもっと現実的に考えるべきである。<br/>\n<br/>手術を受けさした親も病気を治してやりたい一心でやったのだし、医師とても同様善意でやった事であって、誤った医学以外には誰にも罪はない訳でほないか。<br/>\n<br/>それが事実であり、最も正確な見方である。信仰者はすべて罪悪的非現実的に考えるし、無信仰者は唯物的にのみ考えるがどちらも本当ではない。<br/>\n<br/>私は何れにも偏らぬ最も正しい考え方を教えるのである」</font>と御諭し賜わった。<br/>\n<br/>\n<br/>人類の罪を赦し給う救世主神の御眼には、人間の罪悪はあたかもお認めにならぬかのごとく、<br/>\n<br/>ただ罪悪を生み不幸を作る薬毒を滅せんとの大悲の大御心しかお待ちにならぬがに私には感ぜられた。<br/>\n<br/>そして又私は、常に陥りやすい既成宗教的、病的な考え方の急所をつかれ、悪夢からさめたような喜びを覚えたのである。<br/>\n<br/>結局私は頭脳をよくしていただいた為に、次々起った薬毒の浄化の為に、深い罪悪感に陥ち、自ら地獄を作っていたのであった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "genzitu.html"
  }
]