[
  {
    "title": "明主様御講話　「明主様は借金生活で金銭の使い方を学ばれた」",
    "date": "昭和28年7月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「明主様は借金生活で金銭の使い方を学ばれた」</font></b>　（昭和28年7月5日）<br/>\n<br/>「浮世絵展の方は時々陳列替えをしますが、<br/>\n<br/>今日から三回目の陳列替えをしましたから、この前までのとはまるっきり違います。<br/>\n<br/>そのつもりで見てよいと思います。<br/>\n<br/>今度も博物館のと、それから個人でちょっと持っている人のがいくらか混じりましたが、<br/>\n<br/>とにかくドンドン集まってくるのは奇蹟なのです。<br/>\n<br/>今浮世絵で集まっているのでは、日本で一番だそうです。<br/>\n<br/>それが一年とはたっていないので、去年の今ごろはまるっきりそういう物はなかったのですから、七、八カ月で集まってしまったのです。<br/>\n<br/>実に不思議なのです。<br/>\n<br/>それについて、最近歌麿の霊が憑って、喜んで言ったことと、その意味を書いたのを読ませます。<br/>\n<br/>（御論文「美術品蒐集の奇蹟」発表）<br/>\n<br/>今霊界では自分の作った美術品やなにかを競争でここへ持ってこようとしているのです。<br/>\n<br/>ところが持ってくる者はみんな欲張りですから、大いに儲けようとするのです。<br/>\n<br/>そこで私は高い物は買いませんから、霊は大いに煩悶しているわけです。<br/>\n<br/>私の方は、あせらないでほったらかしておくと、結局だんだん安くして納めざるを得なくなるのです。<br/>\n<br/>これはなかなかおもしろいのです。また少し高くしたり、怪しげな物を持ってきたら、きっと知れるのです。<br/>\n<br/>誰かが知らしてくれるのです。それがちょうど、私がチャンと知っているかのようにゆくのです。<br/>\n<br/>私が気に入っても、高いと思って買おうかどうしようかと迷っている時は、<br/>\n<br/>必ず誰かが来て、それは前にいくらいくらで売り物に出ていたと言って、<br/>\n<br/>道具屋がウンと儲けようとすることを暴露するのです。<br/>\n<br/>\n<br/>ですから私の手にはいる時はチャンと相場なのです。<br/>\n<br/>それで私は別に相場を外して安く買おうとは思いませんが、<br/>\n<br/>そうかといって相場外れの物は嘘ですから、買わないでいると、そうすると実にうまく気持ちよくゆくのです。<br/>\n<br/>\n<br/>ですからいろいろな種類がありますが、浮世絵にしろ外国の美術品にしろ、去年の今ごろはまるっきり知らなかったのです。<br/>\n<br/>それが、私としても急に分かるわけはないのです。<br/>\n<br/>それがそういうようで、私が実によく分かっているかのようになるのです。<br/>\n<br/>ですから商売人などが「ホホー、どうしてあんなにお分かりになるのだろう」と思っているようですが、<br/>\n<br/>こっちはそうではないので、フッとそういう気になったり、他の人にヒントを与えられて、それを選（よ）ってゆくのです。<br/>\n<br/>それが長年研究しておそろしく目が利いているかのように見えるのです。<br/>\n<br/>そういうところがなかなかおもしろいのです。<br/>\n<br/>なにしろみんな高い物が多いし、私の方でもだんだん厳密になってゆくので、たいていな物は買いません。<br/>\n<br/>天下一品という物でなければ買わないようにしているのです。<br/>\n<br/>ですからたまにあるとみんな高い物ばかりです。<br/>\n<br/>ですから金には実に苦しむのです。<br/>\n<br/>これは求めて苦しむのだから、別に悲観的なことはないので、やっぱり嬉しい悲鳴なのです。<br/>\n<br/>\n<br/>それで金の使い方やいろいろなことは、私は自分ながら随分うまいつもりなのです。<br/>\n<br/>行き詰まらないように、道具屋の方の払いなども無理のないようにうまくやり、苦しめないような具合にやっているのです。<br/>\n<br/>ですから金の繰り合わせ方は、私は大いに自信があります。<br/>\n<br/>それもこれも昔大いに金に苦しみ、その修業をしたというためもあります。<br/>\n<br/>というのは借金で二十何年間苦しめられたのですから、それが今日非常な学問になっているわけです。<br/>\n<br/>やっぱり神様は、金の使い方やいろいろなことを大いに修業させられたのだと思ってます。<br/>\n<br/>それについて書いてみました。<br/>\n<br/>（御論文「借金二十年」）発表」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai2.html"
  },
  {
    "title": "明主様御教え　「依頼心を去れ」",
    "date": "昭和27年2月27日",
    "content": "<b><font size=\"+2\">明主様御教え　「依頼心を去れ」</font></b>　（昭和27年2月27日発行）<br/>\n<br/>「つくづく日本の情勢を観ると、現在の日本人くらい依頼心の強いものはあるまい。<br/>\n<br/>この間来朝したかの米国のダレス国務長官顧問にしろ、帰りがけに注意した言葉の中に、<br/>\n<br/>日本は今投資インフレに罹っているといわれたが、全くその通りで、<br/>\n<br/>これを言い換えれば、借金インフレという事になろう。<br/>\n<br/>この言の通り借金の多い事、今日程はなはだしい時代はないであろう。<br/>\n<br/>何よりも銀行のオーバーローンがよくそれを物語っている。<br/>\n<br/>オーバーローンとはもちろん預金よりも、貸金の方が上廻っている事で、<br/>\n<br/>これが国家経済の信用に関わる点は、並大抵ではないと言われている。<br/>\n<br/>これは誰も知っている事だが、日本では大なり小なり、何か事業を計画し、始める場合、必ずと言いたい程借金をあてにする。<br/>\n<br/>恐らく今日、日本人中借金のない人は、暁の星のごとくであろう。<br/>\n<br/>現に農民層でさえ農業手形が年々殖えつつある事実である。<br/>\n<br/>そうして少し大きな事業になると、銀行はもとよりヤレ政府の援助、市町村の信用組合、公共団体等からの借金をあてにして東奔西走している人は、いたるところ見受けるのである。<br/>\n<br/>それがため運動費やら利子やらの無駄な支出は、案外巨額に上るであろうから、<br/>\n<br/>相当儲かる事業でも、結局算盤（そろばん）に合わなくなるのは知れ切った話である。<br/>\n<br/>見よ今日の金詰り、手形の濫発、汚職問題等も、この借金政略が根本となっているのが、そのほとんどであろう。<br/>\n<br/>としたら日本の経済を建直し、今日のごとき金融難、取引の不円滑等の悩みから脱却するとしたら、この点について大いに考慮すべきである。<br/>\n<br/>つまりもっと慎重の上にも慎重にし、期日までには必ず返済出来る目安と、これこれの利子を払っても、充分プラスになる程の利潤を挙げられるという見通しがついてから借金すべきである。<br/>\n<br/>という訳で現在はいかなる方面でも借金に悩ませられていない人はないくらいで、<br/>\n<br/>そのため経済界に与える悪影響も、案外甚大なものがあると共に、<br/>\n<br/>一朝何かの変動で経済界混乱が起るとしたら大変であろう。<br/>\n<br/>\n<br/>ここで私の事を少しかいてみたいが、私が目下建造中の箱根熱海の地上天国にしろ、その規模の大なる恐らく前例がないであろう。<br/>\n<br/>初めて見た人で驚嘆の声を放たない人は恐らくあるまいと思うが、<br/>\n<br/>世間流に考えたら、開教僅か数年の本教が、どうしてこんな途轍（とてつ）もない物を造る事が出来るのかと、不可解に堪えないであろうが、実は案外苦労はしてないのである。<br/>\n<br/>普通からいえば銀行とか、公共団体の援助くらいは受けられない事もないが、<br/>\n<br/>私は絶対そんな事はしない方針で、あくまで自力でやるつもりである。<br/>\n<br/>これによってみてもすべては神様の御計画であるのがよく分るが、<br/>\n<br/>実は私自身としても最初はビクビクものであった事を考えると、不思議というのほかはない。<br/>\n<br/>何しろ予想もしないようにズンズン規模も拡大してゆくのであるから、全く奇蹟以外の何物でもないのである。<br/>\n<br/>そうして間もなく美術館が出来るが、差し詰め陳列する美術品にしても、何しろ国宝級の物や有名品などになると、到底手に入れる事は難しいし、購入するにも生易しい金では駄目なのは分っているが、ある程度は必要であるから、何とかしたいと思っているが、<br/>\n<br/>これも神様は都合よくして下さるに違いないと安心しているような訳で、むしろ一種の客観的興味さえ湧くのである。<br/>\n<br/>これでは依頼心を去れなどと言えた義理ではないが、その点相手は人間とちがい神様だから、大いに楽観しているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai2.html"
  }
]