[
  {
    "title": "明主様御教え　「哀れなるものよ汝の名は文化人なり」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「哀れなるものよ汝の名は文化人なり」</font></b><br/>\n<br/>「この題を見た文化人は吃驚し、昂奮（こうふん）を禁じ得ないであろう。だがまあ落ついて次を読まれたい。<br/>\n<br/>私は印度の有名な故ラヴィンドロナート・タゴール翁の煉瓦（れんが）の文明という、文明否定論の思想はもっていない事を断わっておく。<br/>\n<br/>否むしろ文化をしてより発展する事を念願とするものである。<br/>\n<br/>私の言わんとするところは、端的にいえば、幸福の伴う文化の進歩発展である。<br/>\n<br/>ところが今日これだけ文化が進歩しても肝腎の幸福が伴わない事は何人といえども否定は出来まい。<br/>\n<br/>まず第一絶えず戦争の脅威に晒（さら）されている。<br/>\n<br/>現に今、第三次世界戦争がいつ勃発するかしれないという危機を孕（はら）んでいる。<br/>\n<br/>見よ欧州においては、ベルリンを中心として一触即発の現状であり、東亜においては、中国における政府軍の敗退と、中共軍の進出の将来への脅威、朝鮮は固より中央アジア方面にわたって到るところの燻（くすぶ）りである。<br/>\n<br/>飜（ひるがえ）って内に眼を向けてみよう。<br/>\n<br/>政治家や要路人の次から次への小菅（こすげ）行き、食糧難、労働問題、ストの頻発、悪質犯罪の激増、徴税の苦悩、病者の氾濫等々、<br/>\n<br/>数え上げれば内外共にどこに幸福を見出せるであろうか、<br/>\n<br/>全く人類は病貧争の三大災厄の坩堝（るつぼ）の中に呻吟（しんぎん）しているといっても過言ではあるまい。<br/>\n<br/>人類特に文化人誰しもの考えは、文化を進歩させる事によってのみ人間の幸福は増すものと思われている。<br/>\n<br/>ところが現実においては更にその曙光（しょっこう）だも見出し得ないのであるーという事は実に不思議である。<br/>\n<br/>むしろ逆に益々深刻になりつつあるというのが事実である。<br/>\n<br/>従ってこの欠損的文化（註　この「欠損」の文言は原文と異なる）に活を与え、文化人に幸福の何たるかを教えその希望を満さしめんとするのが吾らの目的であって、暗夜に彷（さまよ）える小羊の群に、光明を与えんとするのである。<br/>\n<br/>それにはどうしても宗教文化を発展させる、それより外に方法のない事を断言するのである。<br/>\n<br/>哀れなるものよ　汝の名は文化人なりという言葉をして「幸福なるものよ　汝の名は文化人なり」という定義と置き替えなければならないと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB1.html"
  },
  {
    "title": "明主様御教え　「世界救世教奇蹟集　序文」",
    "date": "昭和28年9月10日",
    "content": "<b><font size=\"+2\">明主様御教え　「世界救世教奇蹟集　序文」</font></b>　（昭和28年9月10日発行）<br/>\n<br/>「この著は科学に対する原子爆弾であり、現代人に対する啓蒙書であり、天国の福音でもある。<br/>\n<br/>今その理論を説くと共に、裏付けとして我救世教における数多くの奇蹟中から、百二十例（省略）を選んで載せてあり、<br/>\n<br/>これを読むとしたら余りの超現実的なものばかりで、直ちに信ずる事は出来ないであろう。<br/>\n<br/>何となれば古往今来これ程素晴しい奇蹟が多数ある例はなかったからである。<br/>\n<br/>そうして昔から宗教に奇蹟は付物とされているのはあまねく知られているが、<br/>\n<br/>その眼をもって見ても本教奇蹟の余りの不可思議さに到底理屈はつかないと共に、<br/>\n<br/>その一つ一つが体験者自身の手記である以上、一点の疑う余地はあるまい。<br/>\n<br/>としたら日本の一大誇りとして、一日も早く全世界に発表する義務があると思うのである。<br/>\n<br/>しかもこの事は二十世紀後半、今日まで何人も夢想だもしなかったところの一大驚異であり、<br/>\n<br/>これが私という一個の人間を通じて行われるとしたら、実に神秘以上の神秘といってよかろう。<br/>\n<br/>と共にそこに深い意味がなくてはならないはずである。<br/>\n<br/>ではその意味とは何かというとこれこそ宇宙の主宰者たる主神の御目的の一つの現われであって、<br/>\n<br/>その理由としては現在の文明に一大欠陥があり、それが文化の進歩に甚大なる障礙（しょうげ）となっている以上、<br/>\n<br/>これを根本的に除去しなければならないからである。<br/>\n<br/>何よりもこれ程文化が進歩発達したにかかわらず、人間最大の欲求である幸福はそれに伴わないのみか、<br/>\n<br/>反って不幸は益々深刻になりつつある現状である。<br/>\n<br/>ではその欠陥とは何かというと、これこそ科学至上主義であって<br/>\n<br/>現代人が科学によらざれば何事も解決出来ないとする科学過信というよりも科学迷信に捉われている事である。<br/>\n<br/>ここにおいて神はこの迷信を徹底的に打破し、真の文明のあり方を私を通じて教えるのであって、これも全く時の然らしむるところである。<br/>\n<br/>もちろんこの迷信発生の動機こそ、見えるものを信じ見えざるものは無とする唯物一辺倒の考え方に外ならないので、<br/>\n<br/>この誤った考え方を是正し、今日まで不可視とされていた霊なるものの実在を認識させるべくその方法としての唯一なものが奇蹟である。<br/>\n<br/>\n<br/>ここで重ねて言いたい事はもし唯物科学が真理であるとしたら、<br/>\n<br/>これが進歩するに従い人類の苦悩は減り、幸福は増さねばならないはずであるのに、<br/>\n<br/>現実はその反対であるとしたらここに疑問が生ずる。<br/>\n<br/>なるほど絢爛（けんらん）眼を奪う文化都市、交通の至便、進歩的生活、<br/>\n<br/>一切の機械化等々唯物的には確かに幸福は増したに違いないが、<br/>\n<br/>肝腎な精神的幸福は零でしかないのが事実である。<br/>\n<br/>とはいうもののこれも深甚なる主神の経綸であって、今日まではそれでよかったのである。<br/>\n<br/>すなわち神の御目的である理想世界を造るには、その条件としてまず物質文化をある程度発達させなければならないからで、それには唯物観念が必須であったのである。<br/>\n<br/>今日まで治乱興亡限りなき人間争闘の歴史も、人類が経験し来ったあらゆる苦難も、そのためであったのは言うまでもない。<br/>\n<br/>\n<br/>しかしこの事は無限ではない。<br/>\n<br/>いつかは是正される時の来るのは必然であって、それが今日であるから、<br/>\n<br/>唯物科学は最早二義的存在となり、唯心科学が一義的存在に転化するのである。<br/>\n<br/>右のごとく唯物、唯心の両科学が霊主体従の法則に従い歩調を共に前進する事こそ平和幸福の文明世界を生むべき根本真理である。<br/>\n<br/>換言すれば宗教と科学が一致する時代でもある。<br/>\n<br/>それには何よりも霊の実在を認識させる事であるから、その手段としての奇蹟であり、<br/>\n<br/>その担当者としての私という事が分って貰えばいいのである。<br/>\n<br/>そうして次に言いたいのは宗教史上顕著とされている彼のキリストの奇蹟である。<br/>\n<br/>盲の眼を開き、足蹇（なえ）を立たせ、悪人から鬼を追い出し、集った数十人の信徒に水を葡萄酒に化して飲ませた事なども、<br/>\n<br/>葡萄酒の件だけは後世誰かが作ったものであろうが、その他はもちろんあったに違いない。<br/>\n<br/>ところが本著にあるほとんどの奇蹟はキリストと同じ程度か、<br/>\n<br/>それ以上のものさえあり、そのことごとくが私の弟子が現わすのである。<br/>\n<br/>としたら正直にいって実に歴史を覆えす程の大問題であろう。<br/>\n<br/>またキリストのいわれた「世の終り」とはこの唯物文化時代の終りであり、<br/>\n<br/>ついで「天国は近づけり」の予言は、今や生まれんとする高度の文化時代を指したものであろう。<br/>\n<br/>従ってこの事が信じられる人にして、真の幸福人たり得る事は、何ら疑うところはないのである。<br/>\n<br/>私はこれ以上かきたいが、それでは純宗教書になるからこの辺で止めておくとして、<br/>\n<br/>この意味において読者は本教を目す場合、従来の宗教観を捨て宗教以上の超宗教として遇せられん事である。<br/>\n<br/>（この著は英訳して全世界に頒布するつもりである）<br/>\n<br/>昭和二十八年五月　編者識」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "SB1.html"
  },
  {
    "title": "真文明論について２（☉の文化）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">真文明論について</font>　２<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（☉の文化）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "SB2.html"
  }
]