[
  {
    "title": "明主様御垂示　「悪意を持つ霊の憑依による異常行動」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「悪意を持つ霊の憑依による異常行動」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「年令五十歳の薬屋さんの主人、十五年ほど前より体が病弱でいつも年代不明の四十五歳位の婦人が憑って来るとキセルを持って長男や嫁に立向って行きます。<br/>\n<br/>そうすると長男も嫁も体が硬直してしまい、声も発せられず苦しみます。<br/>\n<br/>今月十四日に奥さんと長男と嫁と三人入信致しましたら、いつも主人に憑る霊がその晩は直接に長男に、翌晩は嫁に立ち向って来て体が不自由になってしまいました。<br/>\n<br/>どのようにいたしましたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「迷って悪意を持ってる霊である。<br/>\n<br/>憑った度に浄霊すれば段々よくなる。<br/>\n<br/>こういう時、御讃歌の執着に関する歌とか、信仰雑話の「我と執着」の項などを読んでやるとよい。<br/>\n<br/>また、素性がはっきり判れば祀ってやるとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidokuHYOUREI1.html"
  },
  {
    "title": "明主様御垂示　「変死者の憑霊による癲癇、精神病」",
    "date": "昭和27年3月17日",
    "content": "<b><font size=\"+2\">明主様御垂示　「変死者の憑霊による癲癇、精神病」</font></b>　（昭和27年3月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＫＭ（二十一歳・女性）二十三年十月癲癇のような発作を起し、顔面引きつり、全身硬直し意識不明となり、注射二本いたしました。<br/>\n<br/>二十六年三月腹痛を起し、雪の下（薬草）をもんで服み、腹痛は止みましたが、<br/>\n<br/>翌日より精神異常となり、泣き笑い、夜も歩きまわりますので、<br/>\n<br/>注射二本し精神病院に入れましたが、ふつうの状態に戻り一カ月で退院いたしました。<br/>\n<br/>最初の発作以前より月経不順でホルモン注射を二十日間いたし、退院後も薬を服み、発作は遠退きましたが、<br/>\n<br/>智能はしだいに鈍り、仕事もできずブラブラといたしておりました。<br/>\n<br/>二十六年九月より御浄霊をいただき、三日目より癲癇（てんかん）症状の発作が激しく、一晩に数回連続的に数日続き、その時も精神病のごとくなりました。<br/>\n<br/>二十三日に入信させていただき、十一月御屏風観音様を御奉斎させていただきました。<br/>\n<br/>二月には手がつけられなくなり、注射二本いたして止めました。<br/>\n<br/>二十二年ごろよりイボ状の吹き出物が出、化膿はいたしませんが、<br/>\n<br/>身体のあちらこちらに出ており、背中の左に碗を伏せたくらいのがございます。<br/>\n<br/>祖父は中風、祖母は心臓狭心症にて死亡、父も左半身不随で御浄霊をいただいております。<br/>\n<br/>御神体はまだ御奉斎させていただいておりません。<br/>\n<br/>霊的原因および御浄霊の急所につき御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「癲癇（てんかん）から精神病ですね。これは霊ですよ。<br/>\n<br/>よほど救われない霊が、ここの家にいるんですよ。<br/>\n<br/>それから、癲癇（てんかん）ですね・・・癲癇があとで精神病になったんですが、これも同じものです。<br/>\n<br/>つまり一時的の精神病が癲癇なんだから、それで医者がいろんなことをして、癲癇が一時減ります。<br/>\n<br/>それで、浄霊受けると非常に増えるものです。<br/>\n<br/>それを間違えないようにしなければならない。<br/>\n<br/>癲癇が、だんだん増えて治るんですからね。<br/>\n<br/>医者が熱冷ましをやってますが、一時熱が冷めます。<br/>\n<br/>ところが熱冷ましを止めて、浄霊すると一時馬鹿に熱が出ますが、それと同じ意味なんです。<br/>\n<br/>だからそれを前もって言っておくと良いです・・・癲癇はね。<br/>\n<br/>\n<br/>そうして、その霊も救わなければいけないんだから、光明如来様をお祀りしなければ駄目ですよ。絶対に治りません。<br/>\n<br/>お祀りして、その部屋に本人を寝かせるようにする。<br/>\n<br/>そうして、憑いている霊を救うんです。<br/>\n<br/>それで、変死とかあるいは家出して行方不明になったとか調べて、そういうのがあったら、さっそく祀ってやるようにするんですね。<br/>\n<br/>そういうのがありますよ。<br/>\n<br/>\n<br/>浄霊は、やはり前頭部の中です。<br/>\n<br/>ここに霊がいくと癲癇を起すんですね。<br/>\n<br/>ここに憑るということは頭に曇りがあるからです。<br/>\n<br/>それで、頸のまわりを浄霊すれば良いです。<br/>\n<br/>その代わり非常に長くかかります・・・治るのはね。<br/>\n<br/>良く御神書を読ませ、話を聞かせ、気長にやれば必ず治ります。<br/>\n<br/>ふつうに・・・正気に・・・まあ、安心というような状態になるには四、五年かかりますからね。そのつもりでね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidokuHYOUREI1.html"
  }
]