[
  {
    "title": "明主様御講話　「自由と几帳面さ」",
    "date": "昭和27年1月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「自由と几帳面さ」</font></b>　（昭和27年1月27日）<br/>\n<br/>「それから、龍神という事を、よく書いてもあるし、言ってもいるんですが、<br/>\n<br/>龍神を見る人も、たまたまありますけれども、このお蔭話はいかにもはっきり見せた訳ですね。<br/>\n<br/>（「龍神はある？」発表）<br/>\n<br/>\n<br/>これは、実にはっきりしているんですが、それで龍神が憑ると、一番は足が歩けなくなります。<br/>\n<br/>この娘さんも、両足がブラブラになっていたのは、そういう訳です。<br/>\n<br/>その代わり、龍神が離れると、だんだん歩けるようになります。<br/>\n<br/>これもはっきりしているんです。<br/>\n<br/>そういう訳で、龍神が、古井戸に埋められて、住めないという時、新しい井戸に移るのはわけないが、<br/>\n<br/>霊界の方は、だらしのないことや、融通のきく事ではないんです。<br/>\n<br/>だから、実に几帳面なんです・・・霊界というものはね。<br/>\n<br/>つまり新しい井戸に移っていただきたいと・・・お移りくださいと言えば、<br/>\n<br/>その言霊によって、すぐに移る事はできるんですね。<br/>\n<br/>こういう点は非常に几帳面ですね。<br/>\n<br/>そこにいくと、現界は実にだらしがないですよ。<br/>\n<br/>だらしがないといって、自由なんですよ。<br/>\n<br/>人間ほど自由なものはないですよ。<br/>\n<br/>\n<br/>霊界では、位の高い人の側には寄れないものなんですよ。<br/>\n<br/>昔の大名ではないが、何間か離れなければ、側に行けない。<br/>\n<br/>現界では、人間はどんな偉い人でも側に行けるんですが、<br/>\n<br/>なかなか霊界はそうは行けないところに異いさがあるんですがね。<br/>\n<br/>けれども、今日の現界というのは、そういった自由が過ぎているんですね。<br/>\n<br/>あまりに無差別的になっているんです。それも深い意味があるんですがね。<br/>\n<br/>夜の世界であったために、最高の神様が隠れていたんですね。<br/>\n<br/>つまり、火の系統の神様が隠れていたんですね。<br/>\n<br/>そこで、それ程はっきりしなかったんですね。<br/>\n<br/>はっきりしないのと、最高の神様が隠れられていたために、人間との差別が、たんとない訳ですね。<br/>\n<br/>それでこうなった。<br/>\n<br/>だから、昼間の世界になると、その点もあるからして、段々と人間も正確になるんですがね。<br/>\n<br/>そうかといって、今までの信仰のように、馬鹿馬鹿しく窮屈ですね・・・あれもいけないです。<br/>\n<br/>やはり、自由であるとともに、きちっとすべて几帳面にやる。そういうような意味ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kichoumen.html"
  },
  {
    "title": "明主様御講話　「神様は厳正」",
    "date": "昭和29年4月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様は厳正」</font></b>　（昭和29年4月6日）<br/>\n<br/>「それからこの間ちょっと話した、若い婦人でキリストが憑ったという話をしましたが、<br/>\n<br/>今までのことを書いてこいと言ったものですから書いてきたので、それを読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>これは別になにかのいたずらなどは入ってないので、本当です。<br/>\n<br/>この中にいろいろな意味がありますが、私が一番感じたのは、キリストの言うことがおそろしくくどく、ちょうどバイブル的に言われているのがおもしろいです。<br/>\n<br/>バイブルは弟子が書いたのですが、キリストのふだんのお説教やなにかが、こういったような言い方だとみえるのです。<br/>\n<br/>それで一番おもしろいのは「神ならぬ神」と言ってますが、これは非常におもしろい言い方と思います。<br/>\n<br/>実際、今まで神様と言っていたのは、本当は神様ではなかったのです。<br/>\n<br/>神様の代理とか弟子とか、そういう意味だったのです。<br/>\n<br/>ですから、キリストも「自分は神だ」とは言わなかったのです。「神の子だ」と言ったのです。<br/>\n<br/>そこであの時代に一部の者はキリストを救世主と言ったのです。<br/>\n<br/>いよいよ待望の救世主が現われたと言ったのです。<br/>\n<br/>ところが実は救世主ではないのです。<br/>\n<br/>そこでかえってそれを誤るといけないから十字架にかかったという意味もあるのです。<br/>\n<br/>そこでこれは人間でも神様でもそうですが、特に神様は厳正ですから、そのくらいにピッタリしないと苦しいのです。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kichoumen.html"
  },
  {
    "title": "明主様御講話　「神様は非常に厳密」",
    "date": "昭和28年3月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様は非常に厳密」</font></b>　（昭和28年3月7日）<br/>\n<br/>「昨日聞いた話で、今度の大祭の余興にアザブさんが灰田勝彦を頼みに行ったのです。<br/>\n<br/>そうすると馬鹿に高いことを言うのだそうです。<br/>\n<br/>それで「随分高いではないか」と言うと、支配人が「メシヤ教なんて泥坊みたいなことをして金を取っているのだから」と言ったのです。<br/>\n<br/>ところがその人がそれから三、四日たって死んでしまったのです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「明主様申し上げます。京都と大阪の間を自動車で走っている時に、ちょうど雪が降っておりまして、その時京阪国道から下に辷（すべ）り落ちて死んでおります」</font></b>　（註　茶色文字は信者の発言）<br/>\n<br/>\n<br/>自動車で死んだそうですが、これははっきりした事実です。前にもこういうことがありました。<br/>\n<br/>私がまだ東京の宝山荘にいた時日蓮宗の学者で、名前は忘れましたが、誰でも知っているくらい有名な人です。<br/>\n<br/>その人が私の書いた「明日の医術」の本を見て、なんでも非常に悪いことを言ったのです。<br/>\n<br/>「こんなことを書いて人を瞞すとはインチキもはなはだしい」というようなことです。<br/>\n<br/>もっと酷いことを言ったのですが、私は忘れました。<br/>\n<br/>それでちょうど一年ほどたってから、街路で轢死したのです。<br/>\n<br/>それも、最初は自動車にどこかぶつかって電車道に倒れて、ハッと思った時に電車が来て顔を轢いたのです。<br/>\n<br/>ですから顔がめちゃめちゃになったのです。<br/>\n<br/>その時に中島さんが「とうとう罰があたった」と話しに来ましたが、そういうことがありました。<br/>\n<br/>そういうことはまだありますが、この神様は非常に厳密な神様なのです。<br/>\n<br/>\n<br/>いろいろおもしろい話がありますが、時間がないからあんまり詳しくは話せません。<br/>\n<br/>なおまた大本教の教祖が最初の修行していた時にそういうことがありました。<br/>\n<br/>大阪に算盤占いというのがありましたが、そこに行って占うと、「出口直さん、あなたに懸っている神様は本当の神様ではなく、悪魔だから気をつけなければならない」と言うので、教祖さんはびっくりしたのです。<br/>\n<br/>たいへんな神様だと思っていたが、悪魔だということなので、帰ってから神様に伺ったのです。<br/>\n<br/>そうすると、その神様は国常立尊ですが、「直や、一週間たったらもう一度占ってもらえ」と言うので、一週間たってから行ってみるといないので、聞いてみると「死んだ」というのです。<br/>\n<br/>それは、たいへんに立派な神様を悪魔と言うのですから、これは許せないのです。<br/>\n<br/>今言う「メシヤ教は泥坊みたいなことをして金を取っている」と言ったそれ以上のものでしょう。<br/>\n<br/>それでこの国常立尊という神様は実に厳格で、悪いことは絶対に許さないという神様ですが、そういうようなことがありました。<br/>\n<br/>まだいろいろなことがありますが、時間がないからこれだけにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kichoumen.html"
  },
  {
    "title": "明主様御講話　「観音様は非常に几帳面」",
    "date": "昭和10年9月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「観音様は非常に几帳面」</font></b>　（昭和10年9月11日）<br/>\n<br/>「観音様をお祭りして、トントン拍子におもしろいように行くものですが、どうかすると思うように行かぬことがある。<br/>\n<br/>そのときにフラフラとして変だと思うことがある。<br/>\n<br/>どういうわけかと言うと、どこかに間違ったことがある。<br/>\n<br/>そこを考えればよい。<br/>\n<br/>観音様は非常に几帳面で、間違ったことはお嫌いですから、<br/>\n<br/>もし思うように行かないときには、スラスラ行かぬとかいうときは、必ずどこかに違いがある。<br/>\n<br/>そこを直して行くと、またスラスラ行く。それを心得ておかなくてはならぬのであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kichoumen.html"
  },
  {
    "title": "明主様御教え　「誠」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「誠」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「世界も、国家も、個人も、あらゆる問題を解決する鍵は「誠」の一字である。<br/>\n<br/>政治の貧困は、誠が貧困だからである。物資の不足は、誠が不足しているからである。<br/>\n<br/>道義の頽廃も誠のない為である。秩序の紊乱も、誠のないところに発生する。<br/>\n<br/>あらゆる忌わしき問題は、誠の不足が原因である。<br/>\n<br/>宗教も学問も芸術も、中心に誠がなければ、それは形骸でしかない。<br/>\n<br/>嗚呼、誠なるかな、誠なるかな。人類よ、問題解決の鍵は、ただ誠あるのみである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "makoto.html"
  },
  {
    "title": "明主様御教え　「誠の有る無し」",
    "date": "昭和25年1月28日",
    "content": "<b><font size=\"+2\">明主様御教え　「誠の有る無し」</font></b>　（昭和25年1月28日発行）<br/>\n<br/>「誠のあるなしを最も簡単に知る方法を書いてみよう、<br/>\n<br/>誠のある人は何よりも約束を重んじよく守る事である。<br/>\n<br/>単に約束を守る守らないだけでは世人は大した事とは思わないが、実を言うとなかなかそうではない、<br/>\n<br/>すなわち約束を守らないという事は人を偽った事になるから一種の罪悪を犯した事になる、<br/>\n<br/>約束の中でも一番軽視し勝ちなのは時間である、<br/>\n<br/>時間の約束をしておきながら守らない事をよく考えてみるがいい、<br/>\n<br/>すなわち先方は当にして待っているのでその退屈や焦心はなかなか苦痛である、<br/>\n<br/>諺にいう「待たるる身になるとも待つ身になるな」という事でも判るごとく、<br/>\n<br/>待っている人の心持を察すべきで、その心が湧かないのは誠がないからである、<br/>\n<br/>とすれば外の事はいかに良くても何にもならない事になる、<br/>\n<br/>従って神の信者たる者は約束の厳守、時間の励行を疎かにしてならない、<br/>\n<br/>もしその実行が出来ないとすれば、まず信仰の落第生である、<br/>\n<br/>信者たるものよろしく肝に銘じて忘れてはならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "makoto.html"
  }
]