[
  {
    "title": "体験談　福井地方震災田畑教導所関係会員一同御守護報告書",
    "date": "昭和23年12月1日",
    "content": "<font size=\"+2\"><b>体験談　福井地方震災田畑教導所関係会員一同御守護報告書</b></font>　（地上天国　創刊号　昭和23年12月1日発行）<br/>\n<br/>岐阜県恵那郡中津町那須教導所支部<br/>\n<br/>福井県坂井郡東十郷村宮領田畑教導所　教導師　ＴＳ（男性）その他1名<br/>\n<br/>「穢埃極まりない福井の地に今度の大浄化、その洗礼のただ中に、この魂とこの手足を戴きました。<br/>\n<br/>洪大無辺なる御守護に感泣措くところを知らず。頭尖、足端にほとばしり湧く感謝と感激をまず以て捧げ申す私達で御座います。<br/>\n<br/>その日、私は丁度浄霊の帰途を国際劇場の階下中央にいましたが、晴天のヘきれき一瞬の大惨事でした。<br/>\n<br/>総立ちになった人々の群が、さっと入口の方へ殺到したかと思う間もなく、三階建の大建築がそれら千数百の観衆をもみつぶしてしまったのです。<br/>\n<br/>固定された椅子と建築材に挟まれ右腕を振りほどくすべもなく、力なくうなだれ、腹ばいに打ちのめされた自分を見出したのは、どれ程経ってからのことでしようか・・・それから後の無気味な静寂は生れてかつて味わったことがありません。<br/>\n<br/>その静寂の中で私は初めて（大光明如来守り給え）と御名を称号していたのです。<br/>\n<br/>ふと頭を挙げると実に不思議一寸も動かせなかった右腕がするりと抜けるではありませんか。<br/>\n<br/>そして全身にみなぎり来る精気のままもうもうたる壁煙の中を無我夢中で飛び出しました。<br/>\n<br/>私は途中何の障碍もありませんでしたが、火の手は眼前に迫っておりました。<br/>\n<br/>後で判明致しましたが、ここでの生存者は数える程しかなかったそうです。<br/>\n<br/>嗚呼この感激を如何にして愚筆に表わせ得ましょうか、回顧しますればかつて在台湾中の空襲の中でも九死に一生を得て来た私ではございますが、<br/>\n<br/>この度の惨劇の中で阿鼻叫喚する人々に混りて終始、自分は助かるという信念を持ちつつ行動出来たのは、本教団会員としてのみ処し得たものと思います。<br/>\n<br/>直ぐさま光明如来様のもとに馳せ参じましたが、ここでも一帯の凄惨をよそに拙宅では二階の浄霊部屋はガラス一枚の被害もなく二本の木によってあたかも御光を讃え示す如くあたりをはらっているのです。<br/>\n<br/>それから方々で浄霊の依頼を受けましたが、不思議に痛んでいる筈の右腕が浄霊の際は全然苦痛を感じないのであります。<br/>\n<br/>列車に乗っていて棟木を背に受けたまま埋もれて他人に我が子と間違えられて堀り出された者、かかと三寸の所に家屋の倒壊から免れた者、市営住宅に住んでいて会員の住む棟から倒壊を免がれた等々、会員に一名の負傷者もない奇びなる御救いの御業は枚挙にいとまなく一同蕭として声をのみ、ただ感涙に咽ぶのでございます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui2.html"
  },
  {
    "title": "体験談　地震に於ける御守護の実状",
    "date": "昭和23年12月1日",
    "content": "<b><font size=\"+2\">体験談　地震に於ける御守護の実状</font></b>　（地上天国　創刊号　昭和23年12月1日発行）<br/>\n<br/>福井市松本中町　ＯＨ（女性）<br/>\n<br/>「二十八日五時十分頃物凄いうなりと共に教導所の建物が三尺位東に動いたかと思うと、今度は西に三尺位戻り、上下に動き、渦巻にゆれ、壁は落ち始めた。<br/>\n<br/>勿論建具の開閉等思いもよらず自分等一家に観音様が御守護下さるから大丈夫だと云う信念は不思議に心を落着かせてくれました。<br/>\n<br/>それでいつも子供が道路で遊んでいる事を思い、表へ飛び出したが、み当らない、その時「救けて・・・」と呼ぶ家内の声がするので、無意識に家の中に取って返し子供と家内を両脇へ引抱え屋外に出た間一髪凄い音を立てながら右隣の二階が教導所に倒れて来た。<br/>\n<br/>一同前の空地に避難し互い無事なる事を喜び合い、尊い御守護を頂いた事を自ら観音様に御礼申上げました。<br/>\n<br/>地震がやや落着いた頃潰れ落ちた屋根下にもぐり込み、観音様光明如来様の御掛軸、大先生の御写真御額、御守等次ぎ次ぎ皆無事に運出する事が出来ました。<br/>\n<br/>ところが不思議にも観音様、光明如来様を御祭り申上げておりました床の間が荒壁のため床張紙の替りにしてあったところの山水静物画の軸物が、バラバラに破れ飛んでおるのにかかわらず、<br/>\n<br/>観音様、光明如来様は丁度最も取出しよいようにはずれており、大先生のお写真はガラスの破損のみで御額、御書体等はいずれも無きずのままなる事実をみて、自分初め信者一同異口同音、不思議な御守護に驚き、かつ観音様にお礼申上げました。<br/>\n<br/>倒壊した家屋と共々に当然落すべき生命を救われた自分達止むにやまれぬ感謝と歓びの情を代表し今日ここに復興のさきがけとして御礼をかね、御報告に参拝さしていただきました、と共に自分達の徳の足らざるをお詫び致し、今後の努力を誓うものであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui2.html"
  },
  {
    "title": "体験談　光溢るる吾家",
    "date": "昭和23年12月1日",
    "content": "<font size=\"+2\"><b>体験談　光溢るる吾家</b></font>　（地上天国　創刊号　昭和23年12月1日発行）<br/>\n<br/>愛媛県温泉郡浅海村　ＨＴ（男性）<br/>\n<br/>「私の家は以前には十人前後の家族を持っておりましたが、現在では八人の家族であります。<br/>\n<br/>私の少年時代から毎年病人が絶えず、収入のほとんどが、そのために費されていました。<br/>\n<br/>お金に幾分の余裕が出来たと思う頃になると大病人が出来てすっかり、それに費してしまうという有様でした。<br/>\n<br/>私が結婚したところの妻も、これまた病弱でありました。<br/>\n<br/>けれどもそう重い病気でもありませんでしたから、それだけがせめてもの慰めでありました。<br/>\n<br/>ところが六年前弟（小一）が胸を患い、とうとう亡くなりました。<br/>\n<br/>弟が入院していた時には、一度に四人もの病人を出して、全く途方にくれました。<br/>\n<br/>それからと云うものは、年々病人は絶えませんでした。<br/>\n<br/>そして昨年九月末には、父が六十三才胃癌で倒れました。<br/>\n<br/>それより以前弟（保）は北條の胡田先生の所で観音様の教修を受けておりました。<br/>\n<br/>亡くなった兄卓一と同じ胸を患っていた保は、医者に駄目だと言われましたのに、浄霊を受けて七ケ月目には全快致し、今では結婚し元気で毎日楽しく農業にいそしんでおります。<br/>\n<br/>その弟が胡田先生から「兄さんの家は曇があるから光明如来様の御書体をお受して家を浄めていただかなければ今後不幸せは絶えぬだろう」と言われ、私にその話をしてくれました。<br/>\n<br/>その当時私は体を害しておりましたので、その話を聞くと早速、二月十七日頃かと思いますが北條の先生の所へお詣りしてお守り、光明如来様御書体をお受けして帰りました。<br/>\n<br/>ところが不思議なことが起りました。<br/>\n<br/>それは御書体をお床にお祭り申しますと同時に、何とも云い知れぬ良い香りが、座敷一杯にただよい急に家が明るくなったような気が致しました。<br/>\n<br/>翌日御書体を表具師の所へ持って行きました、けれども何とも言い知れぬ香りは、その後一週間ばかり続きました。<br/>\n<br/>驚きましてそのことを先生に申し上げますと、それは光明如来様がお出で下された証拠だと話されました。<br/>\n<br/>それで色々とお話をきいているうちに自分の家に不幸の続く訳や観音様が素晴しいお力をもって、世の中をお救い下さる有難い思召を知り得ました。<br/>\n<br/>そして三月には胡田先生に連れられて上京し、大先生に御面会させていただきました。<br/>\n<br/>それ以来家は明るく病気の心配もすっかりなくなり、家人は皆元気で朗らかな日々を送っております。<br/>\n<br/>本当に有難いことで毎日感謝致しております。<br/>\n<br/>この嬉しさ、有難さを世人に知らせるべく毎日観音様の御用をお手伝させていただいております。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "Gkizui2.html"
  },
  {
    "title": "御神体の奇瑞について３",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">御神体の奇瑞について</font>　３<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "Gkizui3.html"
  },
  {
    "title": "明主様御教え　「私の光に就いて」",
    "date": "昭和28年12月2日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の光に就いて」</font></b>　（昭和28年12月2日発行）<br/>\n<br/>「これは信者はよく知っているから、事新しく言う迄もないが、最近の御蔭話中にあった左の報告は、<br/>\n<br/>霊視者が子供であり然もいろいろな面に渉っての光であるから、<br/>\n<br/>一つの参考にもなると思い、この文を添えたのである。<br/>\n<br/>そうしてこの霊視は正確である事も付言するが、<br/>\n<br/>これを読んで自分もそういう能力を得たいと思う人もあるであろうが、それは無駄である。<br/>\n<br/>というのは人間にはその人特有の能力を与えられているもので、万事は神様次第である。<br/>\n<br/>そうして、私の光は日に月に強くなりつつある事で、何れはいろいろな形で見える人も増えると共に、<br/>\n<br/>それに準じて病気の治り方も顕著となり、奇蹟もその通りになる。<br/>\n<br/>従って一般にも分かりが早くなり救われる人も増える訳で、段々面白くなって来るのである。<br/>\n<br/>この様に私が有っている光こそ、人類肇って以来一人もないので、<br/>\n<br/>それが為人類は病貧争の悩みはどうする事も出来なかったのである。<br/>\n<br/>従って公平に言って、昔からの如何なる宗教の開祖でも聖者でも、私から見れば力が弱く、弟子位に当たるのであって、これというのも全く時が来たからである。<br/>\n<br/>\n<br/>",
    "filename": "Gkizui3.html"
  }
]