[
  {
    "title": "明主様御講話　「その時の一番の花の盛りのその花を生けるのが本当」",
    "date": "昭和28年3月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「その時の一番の花の盛りのその花を生けるのが本当」</font></b>　（昭和28年3月16日）<br/>\n<br/>「それから話は違いますが、大自然に対する草や木ですが、これがおもしろいのは、私は木の枝を切ったりして形を良くするが、それが一種の道楽なのです。<br/>\n<br/>それでよく切り過ぎたと思うことがありますし、それから植える場所によっては、木には裏表があるのですが、<br/>\n<br/>表が出せない時には裏を出すとか横を出すのですが、それは具合が悪いのです。<br/>\n<br/>そうすると木の方で形を調えて良い形になるのです。<br/>\n<br/>それから生け花でも、家の各部屋全部を私が一人で生けるのですが、ちょっとまずいなと思っても、翌日には花の方で良い形になっているのです。<br/>\n<br/>そうかといって大体は、良く生かるのと悪く生かるのはしようがないですが、ちょっとした点は花の方で生きていて見良くするのです。<br/>\n<br/>これは実に神秘なものです。<br/>\n<br/>要するに大自然にそういった働きがあるのです。<br/>\n<br/>\n<br/>とにかくああいう物にも魂があるということが分かります。<br/>\n<br/>外国の誰かの説ですが「すべてああいう物を愛するという愛の心でやれば、<br/>\n<br/>ふつう三十年くらいたたなければそれだけの大きさにならない物が、半分ぐらいでそれだけに育つ」ということを二、三日前のラジオで聞きました。<br/>\n<br/>それでその人は長年の経験で木を愛するのです。投げやりにしないで、かわいがるのです。<br/>\n<br/>愛すると育ちが非常に良い。<br/>\n<br/>それでああいう物にまで人間の愛を感ずるというのは、たいしたものだということを経験上から言ってましたが、やはりそういう草木にも魂があると思っているのです。<br/>\n<br/>植木屋がよく言うが、花が咲かない時には「今年花が咲かないと切ってしまうぞ」<br/>\n<br/>また実がならないと「今年実がならないと切ってしまうぞ」と言うと、言うことをきくのだそうです。<br/>\n<br/>これは熱海の森本という植木屋さんが言ってました。<br/>\n<br/>ですからそれが事実とすれば、つまり人間の言葉の聞き別けができるわけです。<br/>\n<br/>これは霊的に細かに言うとよく分かるので、なんでもないことです。<br/>\n<br/>\n<br/>草木ばかりでなく、茶碗のような物でも、人間が愛すると違うのです。<br/>\n<br/>よく粗相しますが、これはやはり器物に対する愛がないのです。<br/>\n<br/>というのは、それを持った人間が愛すると、これに人間の霊がはいるのです。<br/>\n<br/>それで霊がはいるばかりでなく、人間の形まではいるのです。<br/>\n<br/>ですからアメリカの霊媒ですばらしいものですが、ある人が始終持ってますと、<br/>\n<br/>それを霊で見ると、それを持つ人の年齢から姿からがすっかり分かって「今こういう物を持っている」と言ったりします。<br/>\n<br/>ひどいのになると「昨日こういうことがあった。以前はこういう経歴だ」ということが分かるのです。<br/>\n<br/>それで長く持っている物ほど強く印象されているのです。<br/>\n<br/>これは私は、外国の雑誌に記録が出ているのを読みました。<br/>\n<br/>そういうようで人間の感情でいかに影響するかが分かります。<br/>\n<br/>\n<br/>ですから私の書いた文字を見ると、この文字から一つの浄霊をされるのです。<br/>\n<br/>今私がいろんな本を出してますが、興味本位からでもなんでも読めば、それから浄霊されるわけです。<br/>\n<br/>それは文句、つまり活字の並べ方に非常に影響があるのです。<br/>\n<br/>とにかく私の書いたものを活字にしても、活字に霊が含まれるのです。<br/>\n<br/>べつに私が印刷したものでなくても、誰がしたものでもそうです。<br/>\n<br/>実に霊界というものは微妙なるものがあります。<br/>\n<br/>\n<br/>それから私は昨日から始めましたが、生け花を天然色写真にとって、幻灯はわけないから幻灯にして、全国の各支部に写して見せようと思ってます。<br/>\n<br/>とにかく私の生け方は革命的なものです。<br/>\n<br/>花はこういうように生けるものだということの教えにもなりますし、<br/>\n<br/>その花によって、見る人がいくらか浄霊されるわけです。<br/>\n<br/>というのは、私が生ける花は自然の法に合っているわけです。<br/>\n<br/>それから神の気を受けるわけですから、やっぱりいくぶん違うわけです。<br/>\n<br/>花を習っている人もたくさんあるでしょうが、今は非常に間違っているのです。<br/>\n<br/>もっとも昔からそうですが、特に最近は非常に間違っているのです。<br/>\n<br/>絵の具を塗ったりしているのは、堕落も堕落、救うべからざる窮地に来ているのです。<br/>\n<br/>それに対して私はいくらか憤慨しているくらいです。<br/>\n<br/>ちょうど気がついたので、これからそういった花を生けて、そうしていずれはそれを画帖にするつもりです。<br/>\n<br/>そうしてみんなに分けようと思ってますが、差し当たっては幻灯にするつもりです。<br/>\n<br/>昨日は十ばかり写しました。<br/>\n<br/>しかし私は早いですから、十作るのに一時間半くらいです。<br/>\n<br/>それで本当言うと床の間の大きさと形と壁の色と、床の畳や板、それから掛物も絵とか字とか、その大きさとかにピッタリ合わせるのが本当です。<br/>\n<br/>それがピッタリ合えば、見ていても実に気持ちが良いのです。<br/>\n<br/>趣味がわくのです。<br/>\n<br/>しかし花の先生でそこまで気がつくのは、少しは気がつきますが、たいていは外れてます。<br/>\n<br/>そこで写真に写すのはそういう点が困難なので、花だけにします。<br/>\n<br/>\n<br/>また花も四季によってみんな違います。<br/>\n<br/>原則としてはその時の一番の花の盛りのその花を生けるのが本当なのです。<br/>\n<br/>それが自然なのです。<br/>\n<br/>季節外れの物に高い金を払って生けるというのは間違ってます。<br/>\n<br/>時々お茶の先生が来てお茶の会をやり、家の女中にも覚えさせていますが、<br/>\n<br/>よく季節外れな牡丹などを高い金を出して生けますが、これは嘘なのです。<br/>\n<br/>季節の物をやるのがいいのです。<br/>\n<br/>その花の一番の盛りで、人間で言えば油が乗っている時です。<br/>\n<br/>そういうのを切って生けるのです。<br/>\n<br/>\n<br/>それで花を生けるのに、花を切ってからひねくりますが、そのために花が死んでしまうのです。<br/>\n<br/>ですからできるだけ早く生けるのです。<br/>\n<br/>私の褒められるような花は一分か二分で生けた物です。<br/>\n<br/>五分以上かかったら駄目です。<br/>\n<br/>私はたいてい五分以内です。<br/>\n<br/>五分以上かかる時は変えなければ駄目です。<br/>\n<br/>それで木の枝を見て、それから花の咲き具合を見て、咲ききってはいけないし、つぼみではいけないし、これから咲こうとする時が一番良いのです。<br/>\n<br/>それから切る長さも、長くても短くてもいけないので、具合良く切って、それにちょうど合うような花器を選ぶのです。<br/>\n<br/>\n<br/>それから花器にも古いのと新しい物がありますが、新画を掛けた時は新しい物が調和します。<br/>\n<br/>それから古い掛物の時には花器も古い物で、本当言えばその時代に合った物が良いのです。<br/>\n<br/>それから花器には中国製と日本製とがあります。<br/>\n<br/>ですから花や枝もそういうように合わせると良いのです。<br/>\n<br/>それで中国の花器には梅などが合うのです。<br/>\n<br/>やっぱり中国の感じがするような物が合います。<br/>\n<br/>それから派手な場合と渋い場合といろいろありますから、そういうことをいろいろやると、なかなか簡単なものではないのです。<br/>\n<br/>しかし、ひととおり覚えてしまえばなんでもありません。<br/>\n<br/>そこでもういっそう詳しく言うと、掛物の絵なら絵が、花の方が下手ですと掛物の方が勝つのです。<br/>\n<br/>そして花の方が非常にピッタリとうまくゆくと掛物の方が負けるのです。<br/>\n<br/>そこに芸術の価値、芸術のレベルがあるのです。<br/>\n<br/>だからそういう場合に、名画というものは、やはりその価値が良く分かるのです。<br/>\n<br/>書でも同じです。上手い書というのでなくて、人格のある人が書いた書は、こっちがうんと気に入った花でも、それに負けないでしっくりと合うのです。<br/>\n<br/>そういうのは今でも有名な書とか絵です。<br/>\n<br/>そういうのはなんといっても宋元物と日本の琳派物です。<br/>\n<br/>そういう物は、私がどんなに上手く生けても、掛物が負けないで合っているのです。<br/>\n<br/>これは花を通じて見た絵ですが、こういうことは芸術の最高の理論です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hana.html"
  }
]