[
  {
    "title": "明主様御教え　「自由無礙」",
    "date": "昭和11年1月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「自由無礙」</font></b>　（昭和11年1月25日発行）<br/>\n<br/>「私はいつも、自動車に乗ってる時に、よく思うんですが、<br/>\n<br/>観音行はちょうど、自動車の運転のようなものである。<br/>\n<br/>途（みち）を真直に行くにはハンドルを絶えず、右とか左とか動かしておる。<br/>\n<br/>そこが非常に面白い所で、真直と決めれば、必ず障害物に突当ります。<br/>\n<br/>それと同じで今までは物を決めたがったので、それで失敗するのであります。<br/>\n<br/>例を政治家に採って見ましょう。<br/>\n<br/>政友会は、積極政策で行き、民政党は消極政策であるといいますが、<br/>\n<br/>そういう風に決めるからいけないんであります。<br/>\n<br/>これが決めない様になれば、政治もうまく行くんであります。<br/>\n<br/>政治もそういう風に、お互いに決めなくなれば、政友会とか民政党とかいう、党派も無くなって、一つになるんであります。<br/>\n<br/>いずれは政治もそうなりましょう。<br/>\n<br/>社会は生きている。あらゆる物は生きて動いているんでありますから、<br/>\n<br/>生物に対して、決めてかかるから、違って来るんであります。<br/>\n<br/>\n<br/>例えば、剣術を使うにしても、主義で決めたら大変です。<br/>\n<br/>打って来る時に、突きを防ぐ主義でやるとすれば、打たれるのは当り前であります。<br/>\n<br/>こういう風に決めると、言う事が違うんであります。<br/>\n<br/>今まで種々ありました。募債主義とか、非募債主義とか、あるいは、金輸出解禁とか、禁止とか、<br/>\n<br/>最初から主義を立てるから違うんで、<br/>\n<br/>主義を立てると、その物は死んでしまうんであります。<br/>\n<br/>\n<br/>要するに政治は、積極にも非ず、消極にも非ず時と場合に依って応変するのがよいのであります。<br/>\n<br/>何事でもそうなのであります。<br/>\n<br/>今日は、積極、明日は消極という風でもよく、<br/>\n<br/>あるいはこの月は積極、来月は消極でゆくという風でもよいのであります。<br/>\n<br/>時処位に応じて千変万化するのが、本当なのであります。<br/>\n<br/>\n<br/>観音行は何事も決めないで、自由自在なのであります。<br/>\n<br/>観音様の事を、一名無礙光如来というのは、そういう訳であります。<br/>\n<br/>将来の政治は、そういう行り方でなくてはならない。<br/>\n<br/>すべて決めてかゝるというところに、間違いがあるんで、<br/>\n<br/>その点から言っても、今までの行り方は間違っていたんであります、<br/>\n<br/>モーゼの十戒とか、仏教の五戒とかいうのは、非常な間違いであります。<br/>\n<br/>五戒とか十戒とか決めると、それ以外は何をやってもいい事になってしまうんで、戒律のないというのが真理であります。<br/>\n<br/>ただ一つの教に帰依すればいいので、それによって自然に戒律が守れるんであります。<br/>\n<br/>それが観音の行り方で、観音様は一の位一の数であります。<br/>\n<br/>\n<br/>一という数は、数の元であり、拡げれば、無限の多い数にもなる。<br/>\n<br/>一にして無数であり無数にして一であり、随って、いかなる数も、一なら割れるんであります。<br/>\n<br/>二以上になるとそうは行かない、限られてしまう、<br/>\n<br/>観音様は一であり、無数であるが故に、自由無礙なのであります。<br/>\n<br/>今までの宗教はいずれもが二以上の数ツマリ枝であります。<br/>\n<br/>枝は限られているので、全世界の宗教を帰一する事が出来ないのであります。<br/>\n<br/>それ故今までは根本である一を隠して居った。<br/>\n<br/>二までしか出ていなかったんであります。<br/>\n<br/>この一こそ、最高の教で、絶対の救いであります。<br/>\n<br/>言葉では言えぬ、力、これが即ち、真理であります。<br/>\n<br/>\n<br/>話は一寸違いますが、総理大臣、即ち政治の主脳者が、観音力を与えられたならば、米の不作などど言う事はない。<br/>\n<br/>必ず豊作になり各地に、風水害などいうものは、全然起らないのであり、<br/>\n<br/>貿易なんかも能（よ）く調和がとれるんであります。」　（岡田仁斎）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuMUGE1.html"
  },
  {
    "title": "明主様御教え　「観音心と観音行」",
    "date": "昭和11年4月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音心と観音行」</font></b>　（昭和11年4月11日発行）<br/>\n<br/>「観音心とは観世音の御心の具現であり、観音行とはその具現の実行である。<br/>\n<br/>しからば観音心とはいかなるものであるか、これを出来るだけ判り易く説いて見よう。<br/>\n<br/>ついでに言うがこの観音心は、思想として未だ嘗つて人類の経験にも、哲学にも無いのであって、<br/>\n<br/>端的に言えば現在の思想が清算されての後に来るもの、即ち明日の思想である。<br/>\n<br/>この観音心とは一言にして言えば、応変自在融通無碍の心的活動である。<br/>\n<br/>今日までのあらゆる思想宗教哲学等は、一定の法則主義主張又は戒律を造りそれを実践せんとして飽くまで固着する結果、<br/>\n<br/>限られたる一定期の成果は在るが、時所位に依る変化物象の流転に応化する能わずして、<br/>\n<br/>ついにその生命力を失墜してしまうのは、余りにも瞭かな事実である。<br/>\n<br/>たとえて言えば、国と国とは国是国策を遂行せんとする固執によって一歩も枉（ま）げずついに戦をも起し、<br/>\n<br/>又政治団体は主義に依って党派を生じ、階級はその利益の固執によって軋轢し、<br/>\n<br/>宗教は解釈意識の相違によって、派を立てて相争う結果を生ずるのである。<br/>\n<br/>これが実に人類社会闘争の根源であって、優勝劣敗も、弱肉強食も悉くがこの産物と云ってもよいのである。<br/>\n<br/>\n<br/>この根本に気が付かなければならない。<br/>\n<br/>仏陀は慈悲を説き諭した、因果の法則を示した、基督（キリスト）は愛と犠牲を、孔子は人倫の道を、モーゼは戒律をそれぞれ人類の為めに説いたことはすくなからず役立って居るのは否定すべくもない。<br/>\n<br/>しかしこれら各々が持つ特殊性は、人類向上の為めの一分野であったに過ぎなかった。<br/>\n<br/>何となればそのいずれもが、教理を立て戒律を造って居る。<br/>\n<br/>それはそれ自身が既に限度を示して居る。<br/>\n<br/>この故に完全ではない、教の無い教、戒律の無い戒律、主義の無い主義でなければならない。<br/>\n<br/>即ち応対変通である。それこそ宇宙の運行と倶（とも）なる真理の具現である。<br/>\n<br/>\n<br/>これを卑近な例にとって見よう。人間の不正を矯（た）めるに法律がある。<br/>\n<br/>この法律はかくすべからずの項目が何百何千もあるが、いかに努力するとも所期の目的を達し得ないのである。<br/>\n<br/>それは法規の文字によって範囲と限度とを示して居るからである。<br/>\n<br/>不正な人間はこの限られたる法文以外に不正な手段を発見しようとするのが、何よりの実証である。<br/>\n<br/>法網粗であった時代より、法網益々密になって、犯罪は減少しなければならないはずであるのに、事実はその反対の結果をさえ示すと云う皮肉は、私の説を裏書して居る。<br/>\n<br/>\n<br/>彼の釈尊の八万四千もある経文は、法網の密なる理と、全く等しいと、思うのである。<br/>\n<br/>この故に人間悪を絶対に匡正する方法それは人間内面に在る魂の工作でなくては根本的ではない。<br/>\n<br/>その魂さえ浄化清澄であったなら、例えば法律の無い世界に住して居ても不正をやらないのは自明の理であるが、<br/>\n<br/>この状態の魂こそは、法規や道徳や戒律に何ら束縛をされて居ないところの、実に自由無礙自主的活現であるからである。<br/>\n<br/>天地と共なる真理そのままの姿であるからである。これ即ち観音心である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuMUGE1.html"
  },
  {
    "title": "明主様御教え　「観音信仰」",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音信仰」</font></b>　（昭和24年4月20日発行）<br/>\n<br/>「人間生活において何事もそうであるが、特に観音信仰においては円転滑脱自由無碍でなくてはいけない。<br/>\n<br/>円転とは丸い玉が転がるという意味であるから、角があっては玉が転がらない。<br/>\n<br/>世間よくあの人は苦労人だから角が除れてるというが全くその通りである。<br/>\n<br/>ところが世の中には角どころではない、金平糖のような人間がいる。<br/>\n<br/>こういうのは転がるどころか、角が突っかかってどうにもならない。<br/>\n<br/>そうかと思うと自分で型を作ってその中へ入り込み苦しむ人もある。<br/>\n<br/>それも自分だけならまだいいが、他人までもその型の中へ押込んで苦しませるのをいいと思う人があるが、これらは小乗的信仰によくある型で、いわゆる封建的でもある。<br/>\n<br/>こういうやり方は信仰の上ばかりではない、社会生活においてもカビ臭くて、鼻もちがならない。<br/>\n<br/>\n<br/>そうして自由無碍という事は型や枠を造らない、戒律もない、天空海闊（てんくうかいかつ。人の度量が、空や海のように大きいこと）の自由で、無碍もそういう意味である。<br/>\n<br/>ただ自由といってもわがまま主義ではない、<br/>\n<br/>人の自由も尊重する事はもちろんである。<br/>\n<br/>\n<br/>観音信仰は大乗信仰であるから、戒律信仰とはよほど違う点がある。<br/>\n<br/>しかし戒律信仰は、戒律が厳しいから仲々守れない、<br/>\n<br/>止むなくつい上面だけ守って蔭では息つきをやるという事になる。<br/>\n<br/>つまり裏表が出来る訳でそこに破たんを生ずる。<br/>\n<br/>と共に虚偽が生れるから悪になる。<br/>\n<br/>この理によって小乗信仰の人は表面が善で、内面は悪になるのである。<br/>\n<br/>それに引換え大乗信仰は人間の自由を尊重するからいつも気持が楽で、明朗で裏表などの必要がない。<br/>\n<br/>従って、虚偽も生れないという訳で、これが本当の観音信仰であり、有難いところである。<br/>\n<br/>\n<br/>また小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。<br/>\n<br/>そればかりか反って逆効果となり、偉く見えなくなるものである。<br/>\n<br/>小人というのはこういう型の人である。<br/>\n<br/>\n<br/>またこういう事がある。<br/>\n<br/>私は普請をする時にはいつも職方と意見が異う。<br/>\n<br/>どういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。<br/>\n<br/>人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。<br/>\n<br/>ゆえに観音信者は心から尊敬される人にならなければならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuMUGE1.html"
  }
]