[
  {
    "title": "明主様御教え　「救世教奇蹟集　序文　第一稿」",
    "date": "昭和28年2月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「救世教奇蹟集　序文　第一稿」</font></b>　（昭和28年2月18日発行）<br/>\n<br/>「今度左のごとき標題の著書を発刊する予定であるが、前もってその序文をこの欄に載せたのである。<br/>\n<br/>救世教奇蹟集　序文<br/>\n<br/>およそ昔から幾多の宗教が現われ、それぞれの使命を果しつつ、相当世の中に貢献して来た事は言うまでもないが、<br/>\n<br/>それとても公平にみて大した救いの力は現わさなかったことである。<br/>\n<br/>何よりも、これこそ絶対の信頼を払っても悔ないという程の価値ある宗教はほとんどなかったからである。<br/>\n<br/>その証拠にはもしそういう立派な宗教が生まれていたとしたら、それによって万教は帰一され、<br/>\n<br/>現在のごとく八宗九宗数知れない程宗教はないはずである。<br/>\n<br/>遠慮なく言えば団栗（どんぐり）の背くらべとしか思えないのである。<br/>\n<br/>\n<br/>とはいうものの、この世の中に初めから宗教なるものがなかったとしたら、これはまた大変な話で、<br/>\n<br/>人間世界は獣の世界となっていたかも知れないからである。<br/>\n<br/>とにかく宗教によって人間の我欲を制御し、堕落を食い止め、善人に希望を与え、社会の秩序を維持して来た功績は偉大なものであって、<br/>\n<br/>最大級の讃辞を呈してもいいと思うのである。<br/>\n<br/>\n<br/>しかしながら人類の理想である天国極楽世界は未だはなはだ遠く、<br/>\n<br/>既成宗教の力では到底実現の可能性のないことは誰しも否めないであろう。<br/>\n<br/>これを一言にしていえば、既成宗教の功績は世の中の地獄化を食い止め得たとしても、それ以上の積極的力はないといってもよかろう。<br/>\n<br/>そこでどうしても、既成宗教以上の力をもった超宗教的のものが生まれなければならないのは自明の理である。<br/>\n<br/>それが全人類の希望であると共に、その機運も近づきつつあることは吾々にも看取出来るのである。<br/>\n<br/>それについて言わねばならぬことは、右に対する主神の経綸であって、<br/>\n<br/>これは人間の眼には映らないが、霊的には着々として進捗しつつあるのである。<br/>\n<br/>これこそ近き将来万人の眼にも映るようになるのはもちろんであって、この偉業の担当者として私は選ばれたのであり、<br/>\n<br/>その機関として創立されたのが我　メシヤ教である。<br/>\n<br/>しかしこのような空前の大偉業なるがゆえに容易に信じられないであろうが、<br/>\n<br/>いかなる疑念も物的証拠を見せたなら、信じない訳にはゆかないのは言うまでもない。<br/>\n<br/>それこそ本教独特の奇蹟である。<br/>\n<br/>百の論議も一の事実にしかずで、我　メシヤ教の現わす素晴しい奇蹟がそれである。<br/>\n<br/>恐らく本教くらい奇蹟に富んだ宗教は、古往今来未だ嘗（かつ）てないといっても過言ではあるまい。<br/>\n<br/>何よりも一度本教に触るれば直ちに判るはずである。<br/>\n<br/>\n<br/>もちろんこれこそ神の力の偉大さを示す何よりの証拠である。<br/>\n<br/>およそ今日までの世の中を見ても神と名の付く神であれば、それ相応の利益を与えられた事績は史上明らかなところであるが、<br/>\n<br/>それにも程度があって真に安心立命を得られる程の力ある宗教は一つもなかったといえよう。<br/>\n<br/>そうして神にも大小高下の差別があり、位の高い神程力もそれに相応する以上、<br/>\n<br/>本教に奇蹟が多い事と、それが素晴しい事は全く神格の高さを物語っているのである。<br/>\n<br/>ゆえに信者の幸福の大きい事もそれに伴のう訳である。<br/>\n<br/>従って小なる奇蹟、凡なる奇蹟はザラにあり、一般人が驚く程の奇蹟でも本教信者は日常茶飯事としか思っていない。<br/>\n<br/>何しろ余りの奇蹟に割切れず、ただ唖然たるばかりのことが枚挙にいとまないのである。<br/>\n<br/>\n<br/>では奇蹟はなぜ現われるかについて説明してみると、現代人の頭脳は学問と伝統的観念で出来上っており、<br/>\n<br/>その中でも特に肝腎な医学においての大きな迷信は気がつかず、<br/>\n<br/>絶対の信頼を払い常識にまでなっているのである。<br/>\n<br/>これに対し本教浄霊法によれば、大病院や博士から絶対不治として見放され死を待つばかりの病人が、<br/>\n<br/>たちまちにして起死回生的成果を挙げる事実に直面しては、ただ唖然として頭を下げざるを得ないのである。<br/>\n<br/>また今一つの事実は本教出版物には医学の盲点を徹底的に暴露し、マイナス的存在としているにかかわらず、<br/>\n<br/>それが十数年に及んだ今日といえども、未だ一人の専門家の反駁も詰問も出ないので、吾々は不可解至極と思うのである。<br/>\n<br/>\n<br/>以上にみても分るごとく、本教の奇蹟は到底理屈のつけようがなく、<br/>\n<br/>いかに疑い深い人でも事実の前には兜を脱がざるを得ないのである。<br/>\n<br/>しかし本当をいえばこの世の中に奇蹟のないのが真理であって、<br/>\n<br/>理屈のつかないのは理屈が間違っているからである。<br/>\n<br/>何しろ欠点の多い人間の智慧や学問で作られた理屈であってみれば、それも致し方ないのである。<br/>\n<br/>従って将来学問が大いに進歩したその時こそは、奇蹟の言葉はなくなるはずである。<br/>\n<br/>そうして本教の奇蹟はことごとく神霊の力によるものであるから、無神論者にはなおさら分りよう訳がない。<br/>\n<br/>そこで理屈で分らないものは何もかも奇蹟の一言で片付けてしもうのである。<br/>\n<br/>\n<br/>以上の意味によって現在吾々の生活も仕事も、奇蹟に次ぐ奇蹟によって面白い程スムースにゆく。<br/>\n<br/>時には奇蹟を予定する事さえあるくらいで、そういう時はたまには外れる場合もあるが、<br/>\n<br/>後になって奇蹟が延びたため、却（かえ）って奇蹟は大きくなる事もよくあるのである。<br/>\n<br/>そのような訳で万事予想以上に巧く運んでゆくと共に、<br/>\n<br/>危いことも避けられ、面倒なことも奇蹟で解決されるという真の安心立命の境地にあるので、<br/>\n<br/>全く吾々は奇蹟の生活を楽しんでいるのである。<br/>\n<br/>理論はこのくらいにしておいて、今までに本教における無数の奇蹟の記録は埋めておくのは惜しい気がするので、これを一冊にまとめてこの著としたのであるから、<br/>\n<br/>読者はこの生ける事実を充分熟読玩味すれば幸福の第一歩に入ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki2.html"
  },
  {
    "title": "明主様御教え　「奇蹟とは何ぞや」",
    "date": "昭和28年9月10日",
    "content": "<b><font size=\"+2\">明主様御教え　「奇蹟とは何ぞや」</font></b>　（昭和28年9月10日発行）<br/>\n<br/>「一体奇蹟なるものは、何であるかというと、もちろんあり得べからざる事が現実にある事をいうのであって、<br/>\n<br/>それが理屈でも科学でも経験でも解釈出来ないところに、奇蹟の奇蹟たるゆえんがあるのである。<br/>\n<br/>しかも常時ある訳ではなく、予期しない時と所に突如として起るので、よく偶然と間違えられ易いのは衆知の通りである。<br/>\n<br/>また奇蹟は昔から信仰者に多いとされているが、そうばかりともいえない。<br/>\n<br/>無信仰者にも往々あるにはあるが極く稀で、多くは見逃してしまうのが常である。<br/>\n<br/>また宗教的奇蹟といっても、宗教によって大中小様々あり、多い少ないもあるから一様にはいえないが、<br/>\n<br/>奇蹟が著しく、数も多い程、卓越せる宗教であるのは言うまでもない。<br/>\n<br/>\n<br/>ところが我　メシヤ教に至っては、奇蹟の多い事は恐らく世界に例があるまい。<br/>\n<br/>全く奇蹟の宗教といってよかろう。そうして社会一般の通念からいえば、<br/>\n<br/>信仰心が強ければ強い程、奇蹟的現当利益に富むとされているが、<br/>\n<br/>その点本教は大いに異っており、むしろ反対である。<br/>\n<br/>\n<br/>というのは最初から神を否定し、何程疑っても必ず奇蹟が起るのである。<br/>\n<br/>例えば医師から見放された重症患者が本教へ来る場合、疑ぐり抜いても効果に変りはない。<br/>\n<br/>すなわち浄霊を受けるや忽（たちま）ちにして偉効現われ、愕然とするのである。<br/>\n<br/>また本教信者に繋がりのある近親者なら、信仰がなくとも奇蹟的恩恵を受ける事もしばしばある。<br/>\n<br/>\n<br/>では以上のごとき奇蹟の本体は何かというともちろん偶然は一つもない。<br/>\n<br/>起るべき理由があって起るので、それをこれからかいてみるが、現代人に分り易くするため、科学の方式に則って説明してみよう。<br/>\n<br/>まず科学上新しい発明発見をしようとする場合、最初理論科学が出来、それを基本として実験科学に移り、<br/>\n<br/>実検の結果その裏付けとなるべき物的現象が現われ、初めて確認されるのである。<br/>\n<br/>彼の湯川博士の中間子論にしてもそうで、氏の発見した理論科学の裏付けとなったのが、<br/>\n<br/>一米国の科学者がたまたま宇宙線撮影の際、数個の核が映ったので、これが中間子と分り、ここに世界的発見となったのである。<br/>\n<br/>ところが私はそれと同様どころか、むしろそれ以上で理論と実際とを同時に発見し把握したのである。<br/>\n<br/>すなわち神霊理論科学とその裏付けとしての実証である。<br/>\n<br/>それが本著に載せてある百二十の実例（省略）で、これが全部本人手記であるとしたら、何をか言わんやである。<br/>\n<br/>ゆえに信仰は別としても、科学的に証明されたのであるから、<br/>\n<br/>これこそ現代科学のレベルを遥かに抜いた最高科学といっても過言ではあるまい。<br/>\n<br/>実に文化史上空前の大問題が提供された訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki2.html"
  }
]