[
  {
    "title": "明主様御教え　「解 \n脱」",
    "date": "昭和26年1月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「解 \n脱」</font></b>　（昭和26年1月25日発行）<br/>\n<br/>「よく昔から、解脱（げだつ）という事をきくが、この言葉は簡単に善し悪しを決める事は出来ない。<br/>\n<br/>世間普通の解釈による解脱とは迷いを去り、悟りをひらくとか、執着をとるとか、諦めをよくするとかいう意味であって、これは無論仏教から出たのであるが、<br/>\n<br/>しかし何となく逃避的隠遁的響きがあり、これは東洋人特有の思想であろう。<br/>\n<br/>ところで、実際からいうと、余り悟りがひらけ過ぎると、活動力が鈍るのが通例である。<br/>\n<br/>もちろん競争意欲などはなくなり、民族にしても、印度（インド）のごとく衰亡する事になる。<br/>\n<br/>ゆえに人間は迷う事によって生きる力が出るのである、と言って迷いすぎるのもこれまた危険がある。<br/>\n<br/>また諦める事も活動力が鈍るきらいがある、といって余り諦めないと男女関係などは悲劇を生む事にもなる。<br/>\n<br/>だからあんまり解脱してしまうのも面白くない。<br/>\n<br/>ついには世の中が馬鹿馬鹿しくなり、孤独的になったり、生ける屍となったりしてしまう。<br/>\n<br/>\n<br/>以上の諸々を考えてみると、何でも行き過ぎがいけない。ツマリ程を知る事である。<br/>\n<br/>全く世の中は難しくもあり、面白くもあり、苦しくもあり、楽しくもあるというのが実相である。<br/>\n<br/>結局　苦楽一如の文字通りが人間のあるがままの姿である。<br/>\n<br/>しかしこれだけの話では結論がつかないから、私は結論をつけてみよう。<br/>\n<br/>\n<br/>いわく人間は諦めるべき時には諦め、諦めない方がいい事は諦めないようにする。<br/>\n<br/>迷う場合は無理に決めようとするからで、決断がつかない内は、時期が来ないのだから、時期を待てばいいのである。<br/>\n<br/>要は時所位に応じ、事情によって最善の方法を見出だす事である。<br/>\n<br/>しかしそうするには叡智が要る。叡智とは正しい判断力を生む智慧であって、それは魂に曇りがない程よく出る。<br/>\n<br/>ゆえに魂の曇りをなくする事が根本で、それがすなわち誠である。<br/>\n<br/>誠とは信仰から生まれるものであって、この理を知って実行が出来れば、大悟徹底した人というべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuMUGE1.html"
  },
  {
    "title": "明主様御教え　「本能主義と禁欲主義」",
    "date": "昭和27年12月24日",
    "content": "<b><font size=\"+2\">明主様御教え　「本能主義と禁欲主義」</font></b>　（昭和27年12月24日発行）<br/>\n<br/>「ドイツの有名な哲学者ニーチェの本能説に従えば「人間誰もは生まれながらにして種々な本能をもっていて、それはどうにもならない宿命のようなもので、もちろん人為的に抑える事は不可能に近いというべきものである」というのである。<br/>\n<br/>なるほど一応は納得できないこともないが、それだけの説き方では不道徳も許されるということになり、一種の危険思想である。<br/>\n<br/>従って相当智性のある人なら、一つの学説として取扱うこともできるが、吾々宗教人からみる時絶対受け入れ難い説である。<br/>\n<br/>ところが右と全然反対な説もあって、しかも古くから実行もされている。<br/>\n<br/>それは宗教中のある種のものであって、本能の罪悪観である。<br/>\n<br/>それがため極端な禁欲主義に陥り、その苦しみを聖なる実践と解し錬磨修業の道程ともされている。<br/>\n<br/>これを吾々から客観すると承服できないと共に、こういう信仰に限って社会とも同化せず、独りよがりに陥っている。<br/>\n<br/>このたぐいの信仰で代表的のものとしては、彼のマホメット教（別名回々教、イスラム教）とインドのバラモン教、キリスト教中での清教徒（ピューリタン）等であって、日本には余り見られないが、若干それに似たのが今なお残っている。<br/>\n<br/>\n<br/>以上のごとき相反する両者を並べてみると、そのどちらにも軍配は挙げられない。<br/>\n<br/>というのはもちろん一方に偏しすぎているからであるが、これについて神は厳たる標準を示されている。<br/>\n<br/>そうしてこの誤りは簡単に分りそうなものだが、割合世人は軽視し勝で分らないようだ。<br/>\n<br/>これを一口に言えば彼の孔子の唱えた中道説である。<br/>\n<br/>これについては私は常にあらゆる面から説いているから、信者はよく知っているだろうが、<br/>\n<br/>実際問題としてはヤハリ孔子のいった今一つの「言うは易く行いは難し」である。<br/>\n<br/>ところがこの事こそ実は信仰の本道でもあって釈尊の唱えた覚りもこれである。<br/>\n<br/>そこで私はこの理をできるだけ平易に説いてみるとこうである。<br/>\n<br/>\n<br/>まず卑近な例ではあるが四季の気候を見ても分るごとく、極寒と酷熱は人間誰もは嫌うが、寒からず暑からずという中和を得た春秋の気候こそ快適であり喜ぶのは当然である。<br/>\n<br/>昔からこの季節に仏教重要行事としての彼の彼岸会（ひがんえ）がある。<br/>\n<br/>それは気候が極楽浄土の実相を表しているからである。<br/>\n<br/>だがそれは別として今私の言わんとするところは、処世上についてであるが、<br/>\n<br/>これも<b><font color=\"#ff0000\" size=\"+1\">一切万事　極端を避けなければ駄目だ。</font></b><br/>\n<br/>ところが<font color=\"#0000ff\" size=\"+1\"><b>人間はどうも右か左かどちらかに片寄りたがる。</b></font><br/>\n<br/>これがいけないので、<font color=\"#0000ff\" size=\"+1\"><b>失敗の原因も大抵はここにある</b></font>といっていい。<br/>\n<br/>そうかといって決めなければならないこともあるから、この取捨按配（しゅしゃあんばい）が中々難しい点である。<br/>\n<br/>そうしてこれを一層徹底的に言えば、つまり<font color=\"#0000ff\" size=\"+1\"><b>決めないと思う心がすでに決めている</b></font>訳であるから、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">決めてもいけず、決めなくてもいけず、といって中途半端でもいけない</font></b>という<br/>\n<br/>実に曖昧模糊（あいまいもこ）としているようで、実はこれが<font color=\"#ff0000\" size=\"+1\"><b>厳たる法則</b></font>であり、ここに世の中の面白味があるのである。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>応変自在、自由無碍の境地になればいい</b></font>ので、<font color=\"#ff0000\" size=\"+1\"><b>要は一切に捉われない</b></font>ことである。<br/>\n<br/>観世音菩薩の別の御名無碍光如来も、それを表わされているのである。<br/>\n<br/>\n<br/>そうして今日の政治や思想問題にしてもそうだ。<br/>\n<br/>彼の右派とか左派とが、資本主義とか、共産主義とか決めてかかるから間違が生ずるのである。<br/>\n<br/>なぜなれば決めれば局限されるから他との衝突は免れない。<br/>\n<br/>これが今日屁のようなことでも、一旦は必ず悶着が起り、どこもかしこもテンヤワンヤであるのはこのためである。<br/>\n<br/>またこれは世界を観ても同様、国際関係にしても年中ゴタゴタが絶えないのである。<br/>\n<br/>もっとも今日までの世界はこれあるがため物質文化の発達を見たのであるから止むを得なかったが、これからは逆になる以上、頭の切替えが肝腎である。<br/>\n<br/>ということは、いよいよ真の文明時代が今や来らんとする時となったからである。<br/>\n<br/>つまり彼岸の気候を標準として進めばいいので、これが我　メシヤ教の本領でもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuMUGE1.html"
  },
  {
    "title": "明主様御教え　「満足と不満」",
    "date": "昭和28年3月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「満足と不満」</font></b>　（昭和28年3月18日発行）<br/>\n<br/>「人間誰しも満足の境地になりたいのは言うまでもないが、それが思うように得られないのが人生であって、考えようによってはこれも面白いのである。<br/>\n<br/>ところがよく考えてみると文化の進歩の動機は、人間の不満足な心にあるのだから、世の中というものは単純に解釈出来ないものである。<br/>\n<br/>つまり不満足がある程向上もし、改革も出来、進歩もされるのである。<br/>\n<br/>そうかといって不満がありすぎるとこれまた困る事になる。<br/>\n<br/>例えば争いの原因となったり、身の破滅となる事さえある。<br/>\n<br/>個人的には家庭の不和、友人、知己との仲違（たが）い、喧嘩口論、自暴自棄、警察沙汰というように、危険の因となる事さえ往々ある。<br/>\n<br/>また社会的には過激な思想団体を作ったり、火炎瓶や破壊行動にまで発展し、内乱を起す事にもなるから軽視出来ないのである。<br/>\n<br/>また右とは反対にあいつは好人物だ、お目出度いと云われるような人間は、余り不満が起らないらしく、<br/>\n<br/>いつも満足してるようだがしかしこういう人間に限って、能力がないからマイナス的存在となる。<br/>\n<br/>とすれば満足でも不可（いけ）ないし、不満足でも不可ないという事になり、どちらがいいか判らなくなる。<br/>\n<br/>しかしそれは大して難しい事はない。帰するところ偏るのが不可ないので、両方を巧く按配（あんばい）すればいいのである。<br/>\n<br/>といっても口では易しいが、さて実行となると中々難しいもので、そこが人生の人生たるところかも知れない。<br/>\n<br/>要は千変万化どちらにも決めない融通性があって、その根本に誠があればその人は世の中から用いられ、出世もし、幸運をかち得るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuMUGE1.html"
  }
]