[
  {
    "title": "明主様御講話　「他人のことより自分の行いが間違っていないか考えるべき」",
    "date": "昭和28年4月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「他人のことより自分の行いが間違っていないか考えるべき」</font></b>　（昭和28年4月27日）<br/>\n<br/>「それについての例ですが、映画の時に長唄の吉住小三郎という人がよく来て、私の隣に並んで坐って映画を見ているのです。<br/>\n<br/>ところがそれを気にする人があるとみえるのです。こうだろうと思うのです。<br/>\n<br/>「なんだ、明主様の隣に芸人風情が坐って見るなんて、どうもとんでもない話だ、もったいない」というのでしょう。<br/>\n<br/>まあ悪い考えではないので、良い考えですが、それで小三郎さんの所にチョイチョイ無名の投書が行くのです。<br/>\n<br/>あなたははなはだ良くないから遠慮してもらいたいというのです。<br/>\n<br/>最初の一回か二回の時は歯牙にはかけなかったが、チョイチョイ来るので、小三郎さんも信者の中にそういう方が一人でもあると自分も気持ちが悪いからと、このごろは来ないのです。<br/>\n<br/>それで投書する人の考えは、「なんだ、奥さんが長唄の稽古をしている師匠ではないか、それが明主様の隣に坐っているのは、はなはだ申し訳ない」というのだろうと思います。<br/>\n<br/>それで私をアンポンタンかお坊ちゃんのように思っているのです。それがいけなければ私は許しません。<br/>\n<br/>それはどういうことかというと、今の音曲界では一番の王者としての長唄で、その長唄界の大御所たる存在が吉住小三郎という人です。<br/>\n<br/>あの人は芸能者の第一人者ですから名人です。それであの人だけは、人が頼みに行っても絶対に応じないのです。放送局でもあの人には手こずっているのです。<br/>\n<br/>この間、放送局の三十何年かの記念にちょっと出ましたが、ああいうのはうんと頼んでやって承知させたのです。<br/>\n<br/>だから公でない会などには絶対に承知するものではないのです。<br/>\n<br/>ところがメシヤ教の余興の時には必ず出るのです。だからこれは余興に対する一つのすばらしい値打ちを増すようなわけなのです。<br/>\n<br/>小三郎さんという人は、名前だけでもそれだけの働きをしているのです。<br/>\n<br/>ですから私は、神様はうまい人と関係をつけたと思っているのです。<br/>\n<br/>\n<br/>それからもう一つはそういった芸能人、美術家、あるいは文学者、作家という人たちは、私は特に貴く思っているのです。そういう名人というのは代わりがないのです。<br/>\n<br/>だから国務大臣というような人よりもずっと上なのです。大臣などは辞職すれば代わりはいくらでもあるのです。吉田内閣でさえ四、五年の間に任命した大臣は百人近いでしょう。<br/>\n<br/>だから前にイギリスの有名な人が「大臣を任命するのに相談や手数はいらない。議場に紙つぶてを投げて、当たった人を大臣にすればよい」というのです。<br/>\n<br/>そのくらいですから、はなはだ失礼ながら代わりはいくらでもあるのです。<br/>\n<br/>ところがああいった美術家とか芸能人の名人はすぐに代わりがないのです。<br/>\n<br/>そうでしょう、俳優でも少し偉いのはその代わりはないのです。ですから今は歌舞伎俳優で困っているくらいです。<br/>\n<br/>だから今は、そういう人こそ大いに優遇しなければならないと思ってます。<br/>\n<br/>なぜというと、とにかく社会で一般大衆を楽しませる技能を持っているのですから、非常に結構なのです。<br/>\n<br/>私はいつも映画を見るたびにそう思うのですが、映画俳優も脚本を作る人も、われわれにこういった娯楽を与えてくれるということは、大いに感謝してよいと思います。<br/>\n<br/>\n<br/>ですからそういう意味において、小三郎さんは大いに優遇しなければならないのです。<br/>\n<br/>それやこれやで、始終私の所に来ますから、長生きをさせようと思って中風とかそういうようなことが起らないように浄霊してやっているくらいなのです。<br/>\n<br/>だから映画を私の隣で見るくらいは結構なのです。<br/>\n<br/>それを遠慮しろと強制する人は小乗的考えなのですから、ケツの穴がごく狭いわけです。<br/>\n<br/>だからその人の耳にはいった場合には、大いに考え違いを神様にお詫びして、<br/>\n<br/>もしかその人が本当に悔い改めて、勇気があれば小三郎さんの所に行って詫びるのが本当です。<br/>\n<br/>私が考え違いをして、たいへん間違ったことを言ったから、御勘弁願いたい、<br/>\n<br/>どうかこれからぜひ来てもらいたいと、よく詫びるのです。<br/>\n<br/>それができるくらいなら立派な人ですが、それはなかなかでき難いでしょう。<br/>\n<br/>そういうようで小乗的の考えというのが一番困るのです。<br/>\n<br/>それで小乗的考えというのは自分では非常に良いと思うのです。<br/>\n<br/>そうして結果はかえって逆になるのです。<br/>\n<br/>それからそういう形のみに捉われたことを、よほど考え違いをしないようにしなければなりません。<br/>\n<br/>\n<br/>神様のやることは、人間の常識と言っても、本当の常識なら良いが、<br/>\n<br/>世間的の常識で考えて分かるような浅いものではないのです。<br/>\n<br/>それよりか、自分のことを始終考えなければならないのです。<br/>\n<br/>自分は行いが間違っていないかということを考えなければなりません。<br/>\n<br/>よけいな人のことを考えるということが間違いの元です。<br/>\n<br/>だからただ明主様にもったいないとか御無礼だということは、<br/>\n<br/>神様の方の考えと違う場合が往々あるのです。<br/>\n<br/>だからすべて大乗的に考えるということが肝腎なのです。<br/>\n<br/>これはメシヤ教に限らず、信仰している人はどうも小乗的考え方になりすぎるのです。<br/>\n<br/>これは昔からいろいろな宗教がそういうようになっているのですが、<br/>\n<br/>どうもそういうような伝統的宗教観念が出やすいのです。<br/>\n<br/>だから粗衣粗食の地獄的生活を神様はたいへんお喜びになるように思っている宗教観念というのが大いにありますから、<br/>\n<br/>その間違いを直そうと思っていろいろ書いているのです。<br/>\n<br/>それでミロクの世というものは、そういうようなことと反対です。<br/>\n<br/>そこで人間の、歌うとか踊るとか、いろんな楽器をならすということは、人間を楽しませる肝腎な天国的要素です。<br/>\n<br/>やっぱり芸術です。<br/>\n<br/>ですから地上天国は芸術が一番の重要なものですから、大いに芸術を尊ぶという観念を植えつけなければならないのです。<br/>\n<br/>美術館というのはやっぱりその大きな一つのやり方なのです。<br/>\n<br/>\n<br/>\n<br/>昨日、谷川徹三という人と報知新聞の記者が来て、半日ばかりいろいろ話しましたが、ばかに美術が好きで、非常に研究して明るいのです。<br/>\n<br/>私もたいへん勉強になりましたが、その時に実際　メシヤ教というのは変わっている、今までにないというのです。<br/>\n<br/>こっちに来る前に箱根の美術館を見てきたのですが、これほど美術に関心を持って大いに仕事をしているということは実にたいしたもので、これこそ大いに自分たちも援助しなければならない、というようなことを言って非常に褒めてました。<br/>\n<br/>そういうようで宗教で芸術をこれほど大きく扱うのはありません。<br/>\n<br/>ですから言ったのです。やっぱり聖徳太子と同じようなものだ、聖徳太子は日本だけだから規模が小さいが、私は世界的に聖徳太子のやり方をやるのだと言いました。<br/>\n<br/>\nそういうようで、話は横に広がりましたが、大乗小乗についてちょっと話したわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "daizyouTARE2.html"
  },
  {
    "title": "明主様御垂示　「邪神か否かは神様でないと判らない」",
    "date": "昭和24年7月",
    "content": "<b><font size=\"+2\">明主様御垂示　「邪神か否かは神様でないと判らない」</font></b>　（昭和24年7月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「入信しても邪神の虜となり、また熱心な信者でも邪神に引かれる傾向があるように存じますが、<br/>\n<br/>このようなところでの教導師の心得について御教示をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、邪神に負けるとか、引かれるとかいうこの人の心が間違っているんです。<br/>\n<br/>邪神かどうかってことは人間には判らないんですよ。<br/>\n<br/>神様でないと判るもんじゃないんです。<br/>\n<br/>だから、こんなことを言う人は神様の地位を冒してるんです。<br/>\n<br/>つまり「裁いている」んですね。キリスト教の「聖書」にも「裁く勿れ」ってあるでしょ、それですよ。<br/>\n<br/>邪神が憑いてるかどうかってことは決して人には判らないんで、かえってそういうその人があるいは邪神かもしれない。<br/>\n<br/>だからこんなことは絶対に言っちゃいけないし、また言えないんです。<br/>\n<br/>こんな人は、自分の気に入らない人はみんな邪神にしてしまうもんですよ。<br/>\n<br/>ところが邪神だなんて言われる人で、馬鹿にいい働きをする人もあるものです。<br/>\n<br/>まただれが見てもいい人であっても、実は反対のこともありますしね。<br/>\n<br/>だから神様でなければこういうことは判らないんですよ。<br/>\n<br/>神様はいろんな人を使われますからね、芝居と同じようなもんで、善人ばかりでは芝居にならないんです。<br/>\n<br/>そして、しんからの邪神と、邪神に憑かれている人とは違うし、それから邪神の眷族というのも何十万、何百万となくいるんです。<br/>\n<br/>つまり、主神の下に陰陽の神がこういうふうにあるんです（お煙草三本での形をお示しになられる）。<br/>\n<br/>こっちが善で、こっちが悪ですね。<br/>\n<br/>そうしておいて地上の経綸をなさるんです。<br/>\n<br/>だから「主神に善悪なし」で善悪無差別、正邪一如って言いますがね、ほんとに正邪が判らないんです。<br/>\n<br/>\n<br/>ところが、これいっぽうだけじゃまたいけないんで、はっきりと厳しく、善をすすめ、悪をしりぞける面もなくてはいけない。<br/>\n<br/>そこで観世音菩薩っていうお方は悪を咎めず、善悪無差別に救われるんですが、<br/>\n<br/>観音様の御本体の国常立尊は絶対に悪は許さないんで、<br/>\n<br/>閻魔大王ともなられて審判をされるという厳正至直な神様なんです。<br/>\n<br/>つまり経（たて）ですね。観音様の善悪無差別のほうは緯（よこ）ですよ。<br/>\n<br/>そのいっぽうだけに片寄るとしようがないんです。<br/>\n<br/>この二つの面がなくてはならないんで、時と場合、そして相手によって千変万化して行くんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai1.html"
  }
]