[
  {
    "title": "明主様御講話　「天理教は月の神様」",
    "date": "昭和26年7月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「天理教は月の神様」</font></b>　（昭和26年7月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「天理教のほうで、メシヤ教の力は一時的だから、迷っちゃいけないと言われておりましたが、<br/>\n<br/>今後の天理教の目的は病院を作ることだということで、がっかりして、入信いたしました人がございます」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「だいたい、天理教があれだけできたのは病気治しです。先には良く治ったんです。<br/>\n<br/>昭和六年から治らなくなった。<br/>\n<br/>天理教は月の神様ですからね。<br/>\n<br/>だから女が教主になった。素盞嗚尊の系統です。<br/>\n<br/>今までは月の神様の系統ですからね。<br/>\n<br/>だから、お釈迦さんを変性女子（へんじょうにょし）と言った。<br/>\n<br/>キリストも女の系統ですね。<br/>\n<br/>素盞嗚尊の系統です。<br/>\n<br/>ですから、男の系統はメシヤ教が初めてですよ。<br/>\n<br/>大本教の教祖も女ですね。<br/>\n<br/>代々女です。<br/>\n<br/>\n夜の世界じゃ、女が・・・月が、一番です。<br/>\n<br/>月の光で、ともかく闇がそれだけ明るかったからね。<br/>\n<br/>昼間になると月の光が要らなくなるからね。<br/>\n<br/>\nそれで、昭和六年から病気が治らなくなった・・・天理教はね。<br/>\n<br/>その結果病院を作るとか、病気は医者が治すとか言い出してきた。<br/>\n<br/>だから、別に天理教が嘘言ったわけでもなく、間違ったわけでもない。<br/>\n<br/>時期が違ったということです。それで、そうなる。<br/>\n<br/>\n<br/>メシヤ教だって、観音会時代はそう治らなかったですよ。<br/>\n<br/>私が治すのが、いまみんなが治すくらいだったですからね。<br/>\n<br/>それは、まだ太陽が出ていなかったからです。<br/>\n<br/>年々太陽が出てくるから奇蹟が出る。<br/>\n<br/>だから、日が経つに従って、今までよりよけい治り、奇蹟もある。<br/>\n<br/>それに引き替え、月の系統のほうはだんだん反対になる。<br/>\n<br/>日本人全部が信者になると言ったが、そうです。太陽が上って月を拝む人はないからね。<br/>\n<br/>しかし、そうかと言って、月というものは、ぜんぜんなくなったのではない。<br/>\n<br/>\nあるのだから・・・前は月が主だったのが、今度は太陽が主になった。<br/>\n<br/>\n月がなくては・・・水がないと、火は燃えないから。そこで、明の字ですね。<br/>\n<br/>明主と言うのはそういう意味です。<br/>\n<br/>明治というのも、そういう意味なんです。<br/>\n<br/>\n明治から昭和・・・私は明治に生まれたんですね。<br/>\n<br/>だいぶ、これから集団的に信者になる者が、次々できますね。今度、九州でありましたね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenri.html"
  },
  {
    "title": "明主様御講話　「西にできた宗教の根本は悪」",
    "date": "昭和10年12月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「西にできた宗教の根本は悪」</font></b>　（昭和10年12月21日）<br/>\n<br/>「最近、大本教と天理教の事件がありましたが、あれが出てから、ここへ来る患者の方は減ってきた。<br/>\n<br/>人間の心理状態は変なもので、こっちには別に関係はありませんが、一般に宗教的なことの信頼は減ったかしれませんが、<br/>\n<br/>観音様は実にその点はうまいんで、さっそくと日日新聞にここの記事が出た。<br/>\n<br/>そうしたら俄然来る人が増えてきた。検挙事件のあった前よりもズーッと増えてきた。<br/>\n<br/>こういうことも観音様が、あらゆることをお使いになっていることが判ります。<br/>\n<br/>天理教や大本教の検挙、これは予言しておきました。<br/>\n<br/>「光明世界」三号の「最後の審判」というところにありますが・・・<br/>\n<br/>また、宗教にしても、インチキや間違ったことをしておれば、どしどし滅んで行くし、<br/>\n<br/>それを自覚して悪を改め善に立ち還れば、再び伸び栄えて行くんであります。<br/>\n<br/>これが観音力の偉大なる力の表われであります。<br/>\n<br/>また、その前に、観音力すなわち東方の光は、今後月日の経つにつれて、それはあらゆる方面に渉って・・・<br/>\n<br/>大本も天理も間違いがあって、それを是正されるためにあったことで、致し方ないことで、<br/>\n<br/>たしか大本はあまりにもひどいことがあり、去年あたり私は予言した。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">天理教など脱税問題</font></b>などおもしろくない。<br/>\n<br/>商人としての場合ならば、同情すべき点はありますが、天理教などの脱税したのは驚くべきもので、<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">その金もただ信者から出したもので、それを脱税</font></b></font>するとは、いかにふつうの商人などよりも、もういっぱい見さげ果てたことで、これを<font color=\"#ff0000\" size=\"+1\"><b>神様が見逃すわけはない。</b></font><br/>\n<br/>も一つはああいうふうなことがあると、観音会などに影響があるんではないかということですが、<br/>\n<br/>これはたいへんな間違いで、東方の光が出て明るくなるに従って、昼間になり、間違ったことが消えて行くんであります。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">悪という字</font></b>ですが、<font color=\"#ff0000\" size=\"+1\"><b>西の元の心は悪</b></font>で、<b><font color=\"#ff0000\" size=\"+1\">西にできた宗教の根本は悪</font></b>ですから、<font color=\"#ff0000\" size=\"+1\"><b>どうしても清算</b></font>される。<br/>\n<br/>悪といっても今日までは必要だったんで、善いとか悪いとかいうことではない。<br/>\n<br/>それで脱税などすることになる。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">西に起ったものには、どうしても悪の分子が必ずある。</font></b><br/>\n<br/>それがどうして清算されるかというと、夜の産物であり、<font color=\"#ff0000\" size=\"+1\"><b>夜の宗教だからで、秘密がどうしてもある。</b></font><br/>\n<br/>昼間のもの、昼間の宗教は明るいから、そういうものがない。<br/>\n<br/>西のものには必ず暗い所がある。<br/>\n<br/>いかに月が明るくとも、日のようにはゆかない。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>秘密があるから、それを暴くために官憲に家宅捜索</b></font>などされたりする。<br/>\n<br/>そのために、これからは、あらゆる宗教にいろんな問題が起ってくる。<br/>\n<br/>昔からいう世の終わりということは、世界の終わりということではなく、<br/>\n<br/>夜の終わりということで、世界の終わりなどという馬鹿なことはない。<br/>\n<br/>世界は永遠に発達してゆく。<br/>\n<br/>われわれの世界が滅亡するなど、常識から言ってもそんなことはない。<br/>\n<br/>いままでの宗教は夜の宗教で、どうしても昼間の宗教と入れ替えになる。これは宗教だけではすまない。<br/>\n<br/>宗教は霊界に属する品物で、今度、神様が光明世界を造られるには、霊界のほうから先にされる。<br/>\n<br/>すると宗教のほうから先に清算される。洗われるから、宗教のほうをまず掃除し、それから政治、経済、教育の方面になる。<br/>\n<br/>そうなるといろんな問題が起ってくる。<br/>\n<br/>それはいまお話はできない。<br/>\n<br/>で、最初に宗教界の大掃除があるわけであります。<br/>\n<br/>今度の事件によって、当局も、これから大いに警戒しなければならぬと警察など、宗教課を造って大いに取り締まるようですが、<br/>\n<br/>これは非常に結構なことで、われわれとしても大いにお願いしたいくらいなものであります。<br/>\n<br/>\n<br/>いいものは栄える。悪いものは滅びる。<br/>\n<br/>観音会は昼間の宗教ですから、観音会が発展するに従い、夜のものはどうしても用がなくなってくる。<br/>\n<br/>月夜で照ってた月も、日が出てくるに従い、月の用がなくなり、白月のようになる。<br/>\n<br/>これはどうしてもしかたない。太陽の明るさによって、月または星は光を失うのはしかたのないことであります。<br/>\n<br/>英国は月、米国は星の型になってるが、日本が勃興するに従って、英米の光が薄れる。<br/>\n<br/>それと同じく、観音会の発展とともに、西のほうの宗教が光を失う。<br/>\n<br/>そして、それが崩壊される。それは観音様がやられるわけでなく、私がやるわけでもない。<br/>\n<br/>ちょうど、夜が明けるに従い、夜の秘密が判ると、これは怒ってもしかたない。<br/>\n<br/>それがだんだん光明世界ができて行く型になる。<br/>\n<br/>そういうわけでありますから、観音運動はだんだん発展するに従い、明るい世界になって行くから、<br/>\n<br/>他の宗教はどうなっても、相関せず焉（えん）であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenri.html"
  }
]