[
  {
    "title": "明主様御教え　「何故救世教となった乎」",
    "date": "昭和25年3月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「何故救世教となった乎」</font></b>　（昭和25年3月20日発行）<br/>\n<br/>「開教以来いまだ三年とは経たない観音教団も五六七教会も、今回統合して一つになり、<br/>\n<br/>救世（メシヤ）教の名によって新たに発足する事になったのは、いかなる訳であろうか、<br/>\n<br/>これは信者の誰しも知りたいと思うであろうから、ここにかくのである。<br/>\n<br/>以前から私が始終言っている事は、神様は何事も型で見せると共に、型を行わせらるるという事である。<br/>\n<br/>その意味においていつかは霊と体、すなわち経（たて）と緯（よこ）と結び、十字形になり、<br/>\n<br/>それからが本当の神様の御働きになるという事である。<br/>\n<br/>経と緯は火と水であるから、火はカであり、水はミで、カミの御働きになる。<br/>\n<br/>また仏教は月であり、月は夜の光であるから、観世音菩薩は御仏である以上、<br/>\n<br/>夜の月の御働きであるから、絶対力は揮い得なかったのは時期の関係で止むを得なかったのである。<br/>\n<br/>従って、いよいよ昼の世界になる以上、仏の御働きはここに解消し、神の御働きとならせらるるのである。<br/>\n<br/>それが前述のごとく救世教となった事はもちろんである。<br/>\n<br/>\n<br/>右のごとく神の御働きとなったとしても、日本古来からある神道とは違うのである。<br/>\n<br/>神道は日本の民族宗教で限られたるものである以上、万事世界的になった今日としては意味がなくなったので、<br/>\n<br/>終戦後神道の影が薄くなったのも、それに外ならないのである。<br/>\n<br/>という訳で、最高の神様は民族や国の差別などはなく世界全人類を救わせ給う事になり、実に有難い時となったのである。<br/>\n<br/>ここにおいて適当な名称を冠せなくてはならない、とすれば、救世の名こそ最も相応しいが、救世教では漢字である以上、東洋的で面白くない。<br/>\n<br/>そこでメシヤの振仮名を付けたので、これによって東洋も西洋も合せて世界的という訳である。<br/>\n<br/>特にメシヤの言葉はキリストに相通じ、文化民族憧憬の名称たるにおいてをやでもある。<br/>\n<br/>また聞く所によれば、メシヤと最後の審判とは密接な関係があるという事で、<br/>\n<br/>吾らが常に唱える夜の終りと昼の初まりとの意味と同様であるのは意義実に深いものがある。<br/>\n<br/>\n<br/>ところで、観世音菩薩が神の御働きとなるとすればどういう変り方になるかは、信仰者として最も関心事であろう。<br/>\n<br/>それは度々言うごとく、善悪無差別的救いが無差別ではなくなり、善悪をはっきり立別けられるのである。<br/>\n<br/>という事は善の御守護は益々厚くなり、悪には今までと異いいよいよ厳しく裁かれ給うのである。<br/>\n<br/>この点を深く肝に銘じて進むべきである。<br/>\n<br/>それには何よりも出来るだけ御神書を拝読する事である。<br/>\n<br/>神様は、御理想である真善美の完き地上天国を造らるる以上、<br/>\n<br/>心の穢れた間違った者を徹底的に是正されなければならないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO1.html"
  },
  {
    "title": "明主様御講話　「逆卍について」",
    "date": "昭和27年11月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「逆卍について」</font></b>　（昭和27年11月15日）<br/>\n<br/>「それから私は今まであんまりはっきり言ってなかったので、<br/>\n<br/>だんだん時節に応じていろんなことをはっきりさせていきますが、こういうことも知っておかなければならない。<br/>\n<br/>今私がやっている仕事は伊邪諾（いざなぎ）尊の仕事なのです。<br/>\n<br/>それで古事記にある「天の御柱を両方の神様が廻り合った」ということがありますが、<br/>\n<br/>最初伊邪冊（いざなみ）尊すなわち妻神様の方が右まわりをした。<br/>\n<br/>そうしたところが世の中がうまく行かなかったので、要するに失敗したのです。<br/>\n<br/>そこで伊邪諾尊が「そうらみろ、オレが最初右まわりはいかんと言ったのに、お前が右まわりをしたからそうなったのだ。<br/>\n<br/>こんどはオレが左まわりをしてやろう」というので、<br/>\n<br/>天下が治まったということがあります。<br/>\n<br/>というのは、右まわりというのは右進左退で体主霊従です。<br/>\n<br/>それを伊邪諾尊様が左まわりにすると天下が治まったというのです。本当のやり方をしたのです。<br/>\n<br/>ちょうど今の医学は右進左退ですから体主霊従です。右まわり医学です。<br/>\n<br/>今度は浄霊という「霊」を主にするというのは左まわりです。<br/>\n<br/>それで私がやっている仕事は伊邪諾尊の仕事です。<br/>\n<br/>\n<br/>この間多賀さんの奥さんに天照大御神様が懸って、私のことを「主神様」と言ってます。<br/>\n<br/>良いことがあって御祝いに来たのです。<br/>\n<br/>「主神様に御祝い願いたい」と言ってきたのです。<br/>\n<br/>最後に「主神様に御守護をお願いしたい」と言うのです。<br/>\n<br/>これは本当に懸ったのです。<br/>\n<br/>そうすると、天照大御神というと世の中ではたいへんな最高の神様のように思ってますが、<br/>\n<br/>しかし天照大御神は伊邪諾、伊邪冊尊の子供になるのです。<br/>\n<br/>これは神代史にもあります。天照大御神は伊邪諾尊の娘さんになる。<br/>\n<br/>ですから分かりやすく言えば私の子になるわけです。<br/>\n<br/>そこで天照大御神様は本当に人を救うという力はないのです。<br/>\n<br/>それから月読尊も御祝いに出ました。<br/>\n<br/>いずれ「地上天国」に出しますが、まだちょっと早いので正月のに出そうと思ってます。<br/>\n<br/>\n<br/>それで月の神様と日の神様の両方でなければ救えないのです。<br/>\n<br/>そこで日と月が両方ピッタリして出るのが光なのです。<br/>\n<br/>光というのは、日も月も両方とも光はありますが、<br/>\n<br/>本当の光の力というものは両方がピッタリ合わなければ出ないのです。<br/>\n<br/>ですから私から出る浄霊の光も、そういった日と月の両方の光なのです。<br/>\n<br/>そこで光明如来という名前も、「明」は日月ですから、日月の光というこれが本当の力になるわけです。<br/>\n<br/>そういうわけです。<br/>\n<br/>これはいろんなものに現われてます。<br/>\n<br/>［逆卍］でもそうです。<br/>\n<br/>仏教のはこういう卍です。<br/>\n<br/>私の方で先に［逆卍］をつけたことがありますが、逆のまんじです。<br/>\n<br/>仏教の方ではこういう［逆卍］を逆まんじといってますが、実は仏教の方が逆まんじです。<br/>\n<br/>右進左退です。今までの逆まんじ［逆卍］というのが左進右退になってます。<br/>\n<br/>だから仏教は月だということは、やはりそういうことです。<br/>\n<br/>これはなかなかおもしろいと思います。<br/>\n<br/>巴も、こういう（右まわり）書き方と逆のと両方あります。<br/>\n<br/>これもおもしろいのです。三つ巴、二つ巴というのがありますが、<br/>\n<br/>三つ巴は五六七が左進右退と、右進左退になっている。<br/>\n<br/>\n<br/>それで言霊からいっても伊邪冊の「ミ」は女で、「ギ」は男です。<br/>\n<br/>「イ」ということは人間ということです。<br/>\n<br/>「イ」というのは「人」というのを縮めたものです。<br/>\n<br/>「ザ」というのは「ジャシン」の「ザ」です。<br/>\n<br/>字で書くと「邪」ですが、言霊からいっても、「ジャ」を縮めると「ザ」です。<br/>\n<br/>やはり「蛇」ということです。<br/>\n<br/>「ナミ」というのは「柔らげる」とか「和める」とか、女の柔らかさということです。<br/>\n<br/>「ナギ」というのは「薙倒す」という非常に強い力です。<br/>\n<br/>やはり「キミ」になるのです。<br/>\n<br/>「キミ」という言霊もたいへんなものです。<br/>\n<br/>「キ」というのは霊で、「ミ」というのは体です。<br/>\n<br/>「キミ」というのは霊体ということです。<br/>\n<br/>「キ」というのは精神です。心とか目に見えないものです。<br/>\n<br/>「ミ」というのは水、女ですから、言霊からいうと伊都能売ということになるのです。<br/>\n<br/>こういうこともだんだん書きますが、方角でも「キタ」と言いますが、「気が足りる」「気が満ちる」ということです。<br/>\n<br/>それから「ミナミ」ということは「水のみ」とか、つまり女です。やっぱり陽陰、火水です。<br/>\n<br/>こういうことも今度精しく書きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO1.html"
  },
  {
    "title": "明主様御講話　「霊主体従は左進右退」",
    "date": "昭和27年11月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「霊主体従は左進右退」</font></b>　（昭和27年11月17日）<br/>\n<br/>「それからもう一つは、今私がやっている仕事は伊邪諾尊の仕事をしているのです。<br/>\n<br/>というのは古事記にありますが「天の御柱を廻り合う」といって、柱をまわり合ったのです。<br/>\n<br/>そうすると伊那冊尊は右まわりをしたのです。<br/>\n<br/>それは右進左退です。右が進み左が退くのです。<br/>\n<br/>ところがそのためにうまくなかった。<br/>\n<br/>世の中が治まらなかったというので、とうとう伊邪冊尊様は、つまり夫神に助けを求められたのです。<br/>\n<br/>そこで伊邪諾尊様が「そうらみろ、オレが最初右まわりではいかんと言うのを、お前があんまり言うからオレは許したのだが、<br/>\n<br/>やっぱり左まわりでなければいけないのだ。<br/>\n<br/>それではこれからオレがやってやろう」と、左まわりをしたのです。<br/>\n<br/>やっぱり霊主体従です。<br/>\n<br/>つまり医学が機械やなにかで治すというのは右進左退です。<br/>\n<br/>それで浄霊で治すというのは左進右退ですから、伊邪諾尊様のやり方です。<br/>\n<br/>それで伊邪諾尊が主神の代表神です。<br/>\n<br/>ですから非常に力が強いのです。<br/>\n<br/>それでこの間　多賀さんの奥さんに伊邪冊尊様が懸って「自分は非常に間違っていた。だからこれから大いにお手伝いする」というようなことを言われてました。<br/>　<br/>\n<br/>それから今世の中では天照大御神が一番尊い神様としてありますが、<br/>\n<br/>天照大御神がこの間出られて私のことを「主神様」と言ってましたが、<br/>\n<br/>「主神様がいよいよお出になってお慶び申し上げたい」と言って<br/>\n<br/>「これからせいぜい御守護をお願いしたい」ということを言われてましたが、これは本当のことです。<br/>\n<br/>これは神代史にある通り、天照大御神は伊邪諾、伊邪冊尊から生まれたとなってます。<br/>\n<br/>ですからつまり天照大御神は私の子になるわけです。つまり長女です。<br/>\n<br/>\n<br/>それからその次に生まれたのが素盞嗚尊です。<br/>\n<br/>素盞嗚尊という神様は、私の本にも書いてありますが、物質文化つまりユダヤの祖先になるということにもなってますが、本当はそうではないのです。<br/>\n<br/>そういっても良いのですが、とにかくイスラエルの民族というものは素盞嗚尊の子供ですが、それがユダヤになるのです。<br/>\n<br/>そこで今日の物質文化というものはユダヤ文化です。<br/>\n<br/>要するに素盞嗚尊が造られたものです。<br/>\n<br/>そこでつまりキリストは素盞嗚尊の子孫です。<br/>\n<br/>だからキリストは伊邪諾尊より生まれた神を祖先として、その後に生まれたのがキリストですから、<br/>\n<br/>私の弟子がキリストと同じくらいの奇蹟ができるというのは当然なのです。<br/>\n<br/>そういうことも細かく話しするとなかなかおもしろいのですが、だんだん書くつもりです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO1.html"
  }
]