[
  {
    "title": "明主様御講話　「馬鹿以上」",
    "date": "昭和28年9月15日",
    "content": "<font size=\"+2\"><b>明主様御講話　「馬鹿以上」</b></font>　（昭和28年9月15日）<br/>\n<br/>「今理論物理学の研究があって世界中から偉い学者が寄って、日本でも非常に喜んでますが、これは私からみると、ちょうど東京に行くのに、やっと北海道を出て津軽海峡を渡ろうというくらいの所でしょう。<br/>\n<br/>だからまだ東京は見ないから、東京の話をしたところで分からないのです。<br/>\n<br/>そうかといって、宗教家がそんなことを言っても、テンデ振り向きもしないから、いくらそう思ってもなんにもなりません。<br/>\n<br/>今物性論というのをさかんに唱えてますが、これはこの間も話したとおり、ちょうど宗教の方に入るちょっと手前なのです。<br/>\n<br/>だからまだ内地には入れないのです。北海道の函館辺りで切符を買っているようなものです。<br/>\n<br/>それがちょうど物性論の所なのです。馬鹿馬鹿しいものです。私は昨夜ちょっと書いたのですが、間に合わなかったので、ただ出たままを書いたのです。<br/>\n<br/>題を「超愚」としようと思います。「馬鹿以上」と書こうと思ったが、どうもそれではあんまり酷いので「超愚」という題にしました。<br/>\n<br/>愚かを「超越」しているというわけです。つまり、考えてみても、馬鹿というのは割合にそう困るほどではないのです。<br/>\n<br/>よく「馬鹿の一つ覚え」ということを言います。でも、一つでも覚えるということは、たいしたものです。だからそう馬鹿にできません。<br/>\n<br/>ところがそれどころではないので、とにかくそれに合う言葉は日本語にはありません。<br/>\n<br/>英語にもないだろうと思いますが、それほどの馬鹿は今までにないからです。<br/>\n<br/>ではいったいそれほどの超越した馬鹿はどこにいるかというと、無論世界中にいます。<br/>\n<br/>日本でも、とにかく学校教育を受けた者ほど超馬鹿なのです。そうなるといよいよ分からなくなりますが、これに気がつかないのです。<br/>\n<br/>それはどの点にあるかというと、そのことについて書きましたから読ませます。<br/>\n<br/>（御論文「超愚」）<br/>\n<br/>\n<br/>病気によって薬をのむということは、つまり始終薬をのんで健康だった、それがたまたま薬を止したために病気になったというのです。<br/>\n<br/>ちょうどふだんメシを食っているのでピンピンしているが、ついメシを一度か二度抜いた、だから弱って働けない、それで早くメシを食って腹をくちくしろ。<br/>\n<br/>それで食うと、くちくなって働けるという理屈です。だから薬をのんでいたために達者でいたのだ、ところが薬が切れたので弱ってしまった、要するに病気になった。<br/>\n<br/>だから薬を入れればまた達者になる、という理屈と同じことです。ここをよく考えてみると分かります。<br/>\n<br/>浄化作用ということを知らないで、ごく常識的に平凡な理屈で考えてみても分かります。<br/>\n<br/>「あなたはこのごろたいへん体が弱ったようですね」「ええどうも薬が切れたのでこんなになりました」「では薬をたくさんなるだけ強い薬をのみなさい」というので強い薬をたくさんのんだら快復した、というのが今の人です。<br/>\n<br/>ところでごく山奥の人や、下層階級の人や、またぜんぜんなにも知らない人は、薬をのまないから、そういう人は体が弱くなっていなければならないのです。<br/>\n<br/>それから昔は弁慶とか、いろいろ強い人がいましたが、そういうのは薬をウンとのんでいなければならないのです。<br/>\n<br/>ところが文明時代と言われるようになってからだんだん弱ってきているのです。<br/>\n<br/>それで今は世界中が大騒ぎになって薬をのませようとしているのですから、これはどうも変な話です。<br/>\n<br/>それで薬をのまないから丈夫で、丈夫だから薬をのまないという人がたくさんあります。ところがどうも不思議なのです。<br/>\n<br/>「大体薬をのむから丈夫なのではないですか。あなたみたいに薬をのまないで丈夫ということはおかしいではないですか」ということになったら、これはたいへんにおかしいことになります。だからそれだけの簡単な理屈が分からないのです。<br/>\n<br/>\n<br/>\nそうして今度は浄化作用が分かってからの話ですが、そうすると、その薬をのむと、近ごろのように新薬などがドシドシ出て・・・新聞広告などは薬の広告で埋まってます・・・そうしてのんで、結局命までなくするのですが、平凡に考えてさえその馬鹿さ加減が分かります。<br/>\n<br/>今度はそれ以上にマイナスになるとしたら、まったく馬鹿を通り越しているわけです。<br/>\n<br/>そういうことの理屈が分からないだけは馬鹿ですみますが、今度はそうして苦しんで命を縮めるということは、馬鹿よりか以上です。<br/>\n<br/>そこで「超愚」という題をつけるよりしようがないのです。<br/>\n<br/>\n<br/>これは独り医学ばかりではなく、なんにでも言えます。今年などの米は、今日の新聞では五千九百八十万石といってます。それでいろんな対策を講じてます。<br/>\n<br/>特に人造米というのを作ってますが、人造米は栄養がどうとか味がどうとかいっても駄目に決まってます。<br/>\n<br/>これが米だからいいようなものの、ほかの物だったらおかしなものになります。<br/>\n<br/>菜っ葉や沢庵とかを人造にしても、そういうのは・・・。<br/>\n<br/>たとえ食えるとしても手数がかかってしようがありません。<br/>\n<br/>それよりか土から自然にとれるのがどれだけよいか分かりません。<br/>\n<br/>なるほど今年は水害がありましたが、しかしこれは全体からみれば一部です。<br/>\n<br/>今年の不作の原因は、なんといっても虫害です。だから虫害をなくしさえすればたいへんな増産になるわけです。<br/>\n<br/>\nそれをいくら言っても・・・農業特集号などを全国の農家などに一万部以上配っても・・・ほとんど反響がないのです。<br/>\n<br/>もっとも今までの迷信が急には抜けないから、首をひねらせるだけの効果はありますが、それがだんだん育っていって、だんだん分かるような時期が来ることにはなります。<br/>\n<br/>そういうわけで「超馬鹿」は農業の方にもあるわけです。そういった原因というのは、やはり科学迷信です。それを破るのが根本です。<br/>\n<br/>とすれば、有神思想を養うことで、というのは、神様が在るということを見せるよりないのです。<br/>\n<br/>ところが神様を見せるということはメシヤ教よりないのです。<br/>\n<br/>それには奇蹟よりないのですが、奇蹟というのは、ほかの宗教にしてもぜんぜんないのですから、どうしてもメシヤ教が救わなければしようがないのです。それについて書いてみました。<br/>\n<br/>（御論文「理屈で人を救えるか」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM3.html"
  },
  {
    "title": "明主様御講話　「馬鹿は死んでも治らない」",
    "date": "昭和28年9月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「馬鹿は死んでも治らない」</font></b>　（昭和28年9月17日）<br/>\n<br/>「最近書いたもので、これは信者の人でも気がつかないことです。それを読ませます。<br/>\n<br/>（御論文「超愚」）<br/>\n<br/>このことはちょっと気がつかないことです。<br/>\n<br/>これにも書いてあるとおり、メシを食っているから達者で働けたので、食わないと腹が減ってヒョロヒョロしてしまう。<br/>\n<br/>そこでさっそくメシを食って元通りピンピンする、というわけです。<br/>\n<br/>これを薬に当てはめると、薬を始終のんでいたからピンピンしていた。<br/>\n<br/>そこで薬を止めたから弱ってきたので、さっそく薬をのまなければならない、ということと同じ理屈になるわけです。<br/>\n<br/>そこで人間がふだん薬をのんでいて健康ならばそれでよいのですが、病気になったから薬をのむということは理屈に合いません。<br/>\n<br/>簡単なことであって、今までみんな気がつかないのです。<br/>\n<br/>では腹が減ったときにメシを食ってピンとなるように、薬をのんで病気が治って達者になるようならそれでよいです。<br/>\n<br/>ところが薬をのんでもなかなか良くならないのです。昨日聞いた話ですが、「この薬をのめば、何時間とかで良くなる」と言ったそうですが、その時間が来たら死んでしまった、ということがあったというのですから、変なことになります。<br/>\n<br/>そういうようで簡単で分かりきったようなことが分からないで、一生懸命に薬を進歩させたりいろんなことをしてます。<br/>\n<br/>だから馬鹿ではなくて、馬鹿を通り越してます。馬鹿くらいですめば結構です。<br/>\n<br/>「馬鹿は死ななきゃ治らない」というが、これはおそらく死んでも治らないでしょう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "igakuM3.html"
  }
]