[
  {
    "title": "明主様御垂示　「先生を変える事　（智慧揮え）」",
    "date": "昭和24年11月26日",
    "content": "<b><font size=\"+2\">明主様御垂示　「先生を変える事　（智慧揮え）」</font></b>　（昭和24年11月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「いかなる理由があろうとも御指導の先生を変えさしていただけないでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはデリケートである。<br/>\n<br/>感情を悪くするのも悪い。<br/>\n<br/>自然に巧く智慧を揮うか、お任せする。または質問を出す。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenkai.html"
  },
  {
    "title": "明主様御垂示　「他教会に指導受くる事と霊線　（地域と霊線）」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「他教会に指導受くる事と霊線　（地域と霊線）」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「疎開先でお光を頂き、旧住所に戻って来た場合、今迄お世話になった先生は遠くなりましたので近くの教導所の先生の御指導を願いたいと考えますが、霊線の関係から云々言われますがいかがでありましょうか。<br/>\n<br/>また、霊線が違うからと言って他所の教導所へ行くのを嫌う事や、あるいはお願いしても御浄霊をして頂けない事もあるそうですがいかがでしょうか。<br/>\n<br/>私共は同じ観音様だからと思い、分会が違うからというような事を考えず御浄霊をさせて頂いておりますがいけないのでしょうか。<br/>\n<br/>私共には霊線と言う意味がよく判らないのですが、正しい霊線という事を判り易く御説明下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「地域的に指導して頂く先生を決めるのが本当である。<br/>\n<br/>引越して来た近くの教導師に厄介になればいい。<br/>\n<br/>霊線は自分で繋ぐのではなく神様が繋いで下さるものである。<br/>\n<br/>最初に繋がれたのは因縁で、その先生に霊線が繋がるのである。<br/>\n<br/>こちらへ来ればこっちの先生に繋がる。<br/>\n<br/>よく先生が気に入らなくて替える人があるがこれは間違っている。<br/>\n<br/>また霊線が違うとて寄せつけないのも誤まっている。<br/>\n<br/>惟神の道即ち自然である。<br/>\n<br/>地域的にしないと霊線が混乱する。<br/>\n<br/>元の神は一つであるから近き教導所へ変っても同じ。<br/>\n<br/>近づけば太くなり、疎遠なれば細くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenkai.html"
  },
  {
    "title": "参考　明主様御垂示　「自教会よしとする」",
    "date": "昭和25年3月3日",
    "content": "<font size=\"+2\"><b>参考　明主様御垂示　「自教会よしとする」</b></font>　（昭和25年3月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「甲中教会の教師より浄霊を受け、お守も受けている丙の所へ、乙中教会の教師が自分の教会の方が良いのだと言って何度も通い、丙を乙中教会の所属にして、今度はその丙を甲中教会の邪魔になるように使う場合は、お道にある者はどのような心得を持っておれば宜しいのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「自分の教会がいいというのは、その心そのものが悪であるから悪い。<br/>\n<br/>大抵アベコベである。これは弁明の要はない。言い訳を言わなくても必ず判る。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tenkai.html"
  },
  {
    "title": "専従者の寄稿　「最高度の御教え」",
    "date": "昭和29年7月7日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「最高度の御教え」</font></b>　光宝大教会　快潮　（昭和29年7月7日発行）<br/>\n<br/>「「偉い先生になるな、有難い先生になれ」と三日も前にメシヤ様（註　明主様のこと）から賜わった御言葉を今更のようにしみじみと思い起して<br/>\n<br/>瞼にメシヤ様の御姿を浮かべ、想念を大御前に伏せる私でございます。<br/>\n<br/>十五年の歳月を経た今日未だ以てこの御教えに添い奉ることもできえず<br/>\n<br/>彷徨する我が姿に戚然としたものを感じ、沈思再考の一時を過ごさせて戴くのでございました。<br/>\n<br/>有難そうな先生のあり方をあれやこれやと想像してみている間に、<br/>\n<br/>その想像の姿の中に一貫した驚くべきものがあるのを発見するのでございました。<br/>\n<br/>まず、怒らない、常に春風駘蕩、偉そうなことを言ったりしたりしない、<br/>\n<br/>御奉仕のあり方や御取次の数々の中に決して自分を織込まない、<br/>\n<br/>いつも純一無雑の奉仕者のあり方で淡々としている、<br/>\n<br/>しかも言われる言葉が気持よく聞けて得をする事が多い。叱り方が上手で気持がいい。<br/>\n<br/>以上のような想像影の幻がフッと消えて「う！う！ん」と腹の中から声が出るのでございました。<br/>\n<br/>入れ代って映る現実の私の姿はおよそ及びもつかないものである事に気が付いた吐息であったのかも知れません。<br/>\n<br/>「有難い」ということば最高度のものであったのでございます。<br/>\n<br/>「有難い」と思う想念、感情は御力の本元であらせらるるメシヤ様御一方に捧げ奉る想念であらねばならないものであることを覚らせて戴いたのでございます。<br/>\n<br/>メシヤ様は私に最高のあり方を御示し下されたもので、恐れ多い事でございました。<br/>\n<br/>私は御神前に額づいて改めて御願い申し上げたのでございます。<br/>\n<br/>何卒好ましい先生になれまするよう、よりよき取次者にならせて戴けまするよう、しばし祈念申し上げるのでございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sensei.html"
  },
  {
    "title": "管長の寄稿　「先生論」",
    "date": "昭和29年7月28日",
    "content": "<b><font size=\"+2\">管長の寄稿　「先生論」</font></b>　大草直好　（昭和29年7月28日発行）<br/>\n<br/>「私どもはいつも、一般の方々や、信者さんから「先生」と呼ばれている。<br/>\n<br/>大体先生という言葉は随分広範囲の職業の人々に対して使われている言葉であるが、<br/>\n<br/>一般的に言って、指導的役割の人々を総称しているようである。<br/>\n<br/>しかし同じ「先生」でも、学校の教授である先生と私どものように宗教的立場にある先生とでは、そこに大変な違いがあるのである。<br/>\n<br/>例えば大学の先生等では文科等になると、一つの特種な学問においては担当の教授は十数人もいるのに、学生は僅か数人という事すらある。<br/>\n<br/>しかもそれでその先生達は、教え子が少いからとて、その先生の値打は微動だもするものではない。<br/>\n<br/>その先生の学識は高く評価され、一般の尊敬を充分に受けているのである。<br/>\n<br/>ところが、これが宗教の先生となると、どうであろう。<br/>\n<br/>如何にその先生が学問も知識もあるからといつて、その先生の下に、信者が集まって来ないとしたら、その先生のねうちは一文もないと言ってもよい。<br/>\n<br/>夏休み等で、学生が一人も登校しなくても、学枚の先生ばびくともしないが、宗教家の先生はただ一回の御祭りでも信者が集まって来ないとしたら、お仕舞である。<br/>\n<br/>さらにまた、その先生が特定の学校の先生である限り、その学校の学生は否応もなくその先生の講義を受けなければならないが、<br/>\n<br/>宗教家の先生は信者を束縛すべき何物をも持っていない。<br/>\n<br/>だからもし最初沢山の信者を集める事のできた先生であっても、何時の間にやら信者が来なくなることもあり得るのである。<br/>\n<br/>つまり教授と学生、宗教家と信徒、同じ先生であっても、その間をつなぐものが、それぞれ本質的に異なっているのである。<br/>\n<br/>そしてまた、教授である先生への評価の基準と宗教家である先生への評価の基準は大いに異なるものがあるのである。<br/>\n<br/>教授先生は、その指導すべき学生を、その学校の学生であるという事や研究室員という名の絆で縛りつけていて、その学生が最初の目的を放棄しない限り、そこからは離れられない。<br/>\n<br/>そして、その先生への評価はその先生の学識経験が全部であると言ってもいい。<br/>\n<br/>しかし宗教家となると事情は大いに異なって来るのである。<br/>\n<br/>信者はその所属する教会を離れるのに、そんなに悲壮な決心をする訳でもないし、その先生の評価も、勿論学識経験を無視する訳ではないが、<br/>\n<br/>もっと人間としての本質的なもの、つまり「徳」のあるなしが大いに関係して来るのである。<br/>\n<br/>あらゆる面において深い関連性を持っているのである。<br/>\n<br/>しかも人々は、その宗教を通じ、その先生によって、あらゆる苦患や煩悶を直され、救われん事を念願して、その先生の下に集まって来るのであるから、<br/>\n<br/>そこには、普通の人的関係以上に、感情と感情、魂と魂の、ふれあい、共鳴があることも当然である。<br/>\n<br/>従って如何にその宗教が立派であっても、またその先生の高邁なる御教えの御取次があろうとも、それはそのままその先生への評価とはなり得ない。<br/>\n<br/>その先生個人の徳、人情味、親切心、つまりその信者の信仰生活の微細な点においても、指導者として、なくてはならない先生となっていなければ、それは立派な教導者とは言えないのである。<br/>\n<br/>\n<br/>メシヤ様（註　明主様のこと）が常に、謙譲の徳を説かれ、下座の行を奨められ給うのも、一つにここにあると私は信じている。<br/>\n<br/>私共メシヤ教を奉ずる者は、たとえようもない御神力と、他に比すべくもない高い貴い御教えを常に戴いている。<br/>\n<br/>それを御取次するだけで既に私どもが、宗教家の先生として、最高のものたるべき筈である。<br/>\n<br/>\n<br/>それなのに、布教者として予期の成果がもし挙げ得られないとすれば、それは一に、その先生としての心構えに、下座の行が足りないのであるまいか。<br/>\n<br/>威張りたがる、えらくみせたがる、宗教学者ぶりたがる、自分だけは、自分の会だけは、特別であるというように、<br/>\n<br/>自己中心の、利己心に終始して、奉仕利他の精神に欠ける点があるのではあるまいか。<br/>\n<br/>「能ある鷹は爪隠す」とか、神様に、そして多数の信者に奉仕するの精神を以て、円満な気持のよい、信者に愛され慕われる先生、つまり人格者である先生となりたいものである。<br/>\n<br/>そして、また、そうなることこそ、そこに信仰の価値、信仰の究極の目的があると言えると思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sensei.html"
  }
]