[
  {
    "title": "明主様御教え　「自由無礙」",
    "date": "昭和11年1月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「自由無礙」</font></b>　（昭和11年1月25日発行）<br/>\n<br/>「私はいつも、自動車に乗ってる時に、よく思うんですが、<br/>\n<br/>観音行はちょうど、自動車の運転のようなものである。<br/>\n<br/>途（みち）を真直に行くにはハンドルを絶えず、右とか左とか動かしておる。<br/>\n<br/>そこが非常に面白い所で、真直と決めれば、必ず障害物に突当ります。<br/>\n<br/>それと同じで今までは物を決めたがったので、それで失敗するのであります。<br/>\n<br/>例を政治家に採って見ましょう。<br/>\n<br/>政友会は、積極政策で行き、民政党は消極政策であるといいますが、<br/>\n<br/>そういう風に決めるからいけないんであります。<br/>\n<br/>これが決めない様になれば、政治もうまく行くんであります。<br/>\n<br/>政治もそういう風に、お互いに決めなくなれば、政友会とか民政党とかいう、党派も無くなって、一つになるんであります。<br/>\n<br/>いずれは政治もそうなりましょう。<br/>\n<br/>社会は生きている。あらゆる物は生きて動いているんでありますから、<br/>\n<br/>生物に対して、決めてかかるから、違って来るんであります。<br/>\n<br/>\n<br/>例えば、剣術を使うにしても、主義で決めたら大変です。<br/>\n<br/>打って来る時に、突きを防ぐ主義でやるとすれば、打たれるのは当り前であります。<br/>\n<br/>こういう風に決めると、言う事が違うんであります。<br/>\n<br/>今まで種々ありました。募債主義とか、非募債主義とか、あるいは、金輸出解禁とか、禁止とか、<br/>\n<br/>最初から主義を立てるから違うんで、<br/>\n<br/>主義を立てると、その物は死んでしまうんであります。<br/>\n<br/>\n<br/>要するに政治は、積極にも非ず、消極にも非ず時と場合に依って応変するのがよいのであります。<br/>\n<br/>何事でもそうなのであります。<br/>\n<br/>今日は、積極、明日は消極という風でもよく、<br/>\n<br/>あるいはこの月は積極、来月は消極でゆくという風でもよいのであります。<br/>\n<br/>時処位に応じて千変万化するのが、本当なのであります。<br/>\n<br/>\n<br/>観音行は何事も決めないで、自由自在なのであります。<br/>\n<br/>観音様の事を、一名無礙光如来というのは、そういう訳であります。<br/>\n<br/>将来の政治は、そういう行り方でなくてはならない。<br/>\n<br/>すべて決めてかゝるというところに、間違いがあるんで、<br/>\n<br/>その点から言っても、今までの行り方は間違っていたんであります、<br/>\n<br/>モーゼの十戒とか、仏教の五戒とかいうのは、非常な間違いであります。<br/>\n<br/>五戒とか十戒とか決めると、それ以外は何をやってもいい事になってしまうんで、戒律のないというのが真理であります。<br/>\n<br/>ただ一つの教に帰依すればいいので、それによって自然に戒律が守れるんであります。<br/>\n<br/>それが観音の行り方で、観音様は一の位一の数であります。<br/>\n<br/>\n<br/>一という数は、数の元であり、拡げれば、無限の多い数にもなる。<br/>\n<br/>一にして無数であり無数にして一であり、随って、いかなる数も、一なら割れるんであります。<br/>\n<br/>二以上になるとそうは行かない、限られてしまう、<br/>\n<br/>観音様は一であり、無数であるが故に、自由無礙なのであります。<br/>\n<br/>今までの宗教はいずれもが二以上の数ツマリ枝であります。<br/>\n<br/>枝は限られているので、全世界の宗教を帰一する事が出来ないのであります。<br/>\n<br/>それ故今までは根本である一を隠して居った。<br/>\n<br/>二までしか出ていなかったんであります。<br/>\n<br/>この一こそ、最高の教で、絶対の救いであります。<br/>\n<br/>言葉では言えぬ、力、これが即ち、真理であります。<br/>\n<br/>\n<br/>話は一寸違いますが、総理大臣、即ち政治の主脳者が、観音力を与えられたならば、米の不作などど言う事はない。<br/>\n<br/>必ず豊作になり各地に、風水害などいうものは、全然起らないのであり、<br/>\n<br/>貿易なんかも能（よ）く調和がとれるんであります。」　（岡田仁斎）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kairitu.html"
  },
  {
    "title": "明主様御垂示　「人間が本当に良くなれば戒律はなくなる」",
    "date": "昭和26年12月1日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「人間が本当に良くなれば戒律はなくなる」</b></font>　（昭和26年12月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「小乗と大（ダイ）乗ということで、お言葉をいただきますとき、大（タイ）乗とおっしゃられます。<br/>\n<br/>普通は大（ダイ）乗というのは、小乗に対する大（ダイ）乗で、経と緯になり、大（タイ）乗は経緯で、もっと大きなものになっていくものと思っておりますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「何でも大乗的見方でいくと、一時は悪くても、結果において良くなっていきますね。<br/>\n<br/>小乗は、一時良くても、結果が悪くなる。<br/>\n<br/>医学なんかはみんな小乗です \n・・・薬や機械で治すというのはね。<br/>\n<br/>しかし、小乗はすぐに良く見えるから、良いように思う。<br/>\n<br/>大乗のほうは、結果が遅いからね。そこでみんな間違えちゃう。<br/>\n<br/>今まで、本当の大乗はないんだからね。<br/>\n<br/>そこで、そうかといって、大乗だけじゃしょうがないですね。<br/>\n<br/>小乗もなければ・・・大乗だけじゃ誤解があるからね。<br/>\n<br/>大乗にあらず小乗にあらず、大乗であり小乗であり・・・較べてみて、どっちかと言うと、大乗にする。<br/>\n<br/>一番の間違いはそれから、決めるということが間違いですね。<br/>\n<br/>決められないようにできているんだからね。<br/>\n<br/>真理というのは、決められないようになっている。<br/>\n<br/>だから、決めるべきことと、決めないことと、区別しなければならない。<br/>\n<br/>決めることも、永遠に決める、時間的に決める、刹那的に決める・・・とね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「大乗小乗は身体でいえば、骨が小乗で肉が大乗と考えまして・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そういう点もありますね。<br/>\n<br/>だから、教会なんか、小乗だったら、決して発展しないからね・・・骨だからね。<br/>\n<br/>骨に触るのは、誰だって嫌だからね。やはり肉のほうがよいからね。<br/>\n<br/>しかし、骨だけだったら・・・八十以上の婆さん・・・<br/>\n<br/>そうかと言って、肉ばかりじゃピンとしないですね。グニャグニャになってね。<br/>\n<br/>ところが、今までどんな宗教でも、みんな小乗的でね。<br/>\n<br/>\n<br/>だから、本当いうと、戒律というものもないくらいにならなければならないね。<br/>\n<br/>ところが、戒律がなかったら危険だからね。<br/>\n<br/>それで、人間が本当に良くなれば戒律はなくなる。<br/>\n<br/>戒律がいらないような人間にならなければ駄目ですね。<br/>\n<br/>今度の文部大臣の天野氏か・・・あれが、変な \n・・・国民実践要綱というのを出したが、あれが今いう戒律だからね。<br/>\n<br/>こうしちゃいけない、ああしちゃいけない。<br/>\n<br/>こうすべし、ああすべしと言って、人間が良い人間になるんじゃ・・・檻がなかったり紐がなかったりすると、危ないというのと同じですね。<br/>\n<br/>放ったらかしてやっても、勝手にしろと言っても。<br/>\n<br/>ちゃんとやるのが、人間の価値があるんです。<br/>\n<br/>けれども、今までの世の中は、そういった戒律がなくちゃ人間が駄目だったから、あって良かったんですね。<br/>\n<br/>本当の人間になってなかった。半獣半人だからね。獣的のところが、戒律になる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kairitu.html"
  }
]