[
  {
    "title": "明主様御講話　「話し方について」",
    "date": "昭和27年1月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「話し方について」</font></b>　（昭和27年1月6日）<br/>\n<br/>「話をする前にちょっと、今車の中で気のついたことがあるので・・・あまり、滅多に話をしないことを・・・ちょっと為になる話と思うので、その話を先にしますが・・・<br/>\n<br/>私はよく映画を見ますが、その時に・・・アメリカ映画ですね。<br/>\n<br/>その言葉が字幕に書いてありますね、あの言葉が、実に洗練されているんですよ。<br/>\n<br/>日本人の言う言葉よりね。<br/>\n<br/>いつも、私は感心するんですが、それを考えてみると、日本人の言葉がまことに洗練されていないんですね。<br/>\n<br/>だから、信仰者として人に話をする場合も、<font color=\"#ff0000\" size=\"+1\"><b>洗練された言葉</b></font>を使うように心掛けるんです。<br/>\n<br/>これはある程度実現できるんです。<br/>\n<br/>というのは、洗練されると言いますと、急所を言うんですね。<br/>\n<br/>あまり無駄とか、ずれた事は言わないんです。<br/>\n<br/>実際に事実によく合っている事柄の表現を、上手く言い現すという事ですね。<br/>\n<br/>これは法なんです。<br/>\n<br/>法に適うとか、法があるとかいうのは、言い換えれば道なんです。<br/>\n<br/>道にはずれないように、道に合うようにというのは、それなんです。<br/>\n<br/>\n<br/>これは、ひとり言葉だけではない。<br/>\n<br/>挙動から態度、考え方、行う事が、みんなそれにはずれないようにいくんですね。<br/>\n<br/>たとえて言えば、人の家に行って格子を開けて、玄関に上って挨拶をし、それから部屋に座って、そこの家によって・・・<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">相手によって、座り方も話の仕方も、やはり違わなければいけない。</font></b><br/>\n<br/>話でも、招かれた場合の態度と話もあるし、それから先方に、こっちの都合で行って話をするのと、それから話の内容ですね。<br/>\n<br/>先方に対する言い方から、受け入れさせ方・・・そういうこともやはり法があって、でたらめではいけないですね。<br/>\n<br/>\n<br/>一番困る事は、<font color=\"#0000ff\" size=\"+1\"><b>自分の言いたい事を言って、先方に喋らせない人がありますが、これがもっともいけない</b></font>ですね、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">話し上手より聞き上手</font></b> \n・・・で、相手の話を充分聞いてやって、それに応じてこっちが話をする。<br/>\n<br/>そうすると、先方は気持ち良く、話し合える。<br/>\n<br/>それから大勢の話の場合に、人が話をしている時に、口を入れる・・・<br/>\n<br/>ひどいのになると、大きな声で、先方の話を打ち消すようにするんですね。<br/>\n<br/>その代表的なものが、日本の議会ですよ。喋っていると、打ち消すようにする。<br/>\n<br/>それから、地位のある人の会合ですね。<br/>\n<br/>大きな声で、喋っている人の話を打ち消す・・・ああいうのは悪いですね。<br/>\n<br/>\n<br/>そういうのは、歩き方にも態度にも、一切法があり道がある。<br/>\n<br/>そうして道も・・・相手によって色々違わなければならない。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">女は女に、年寄りは年寄りに、インテリはインテリらしく、平凡な人は平凡に、と合わしていく。</font></b><br/>\n<br/>合っていく・・・これが応身の働きです。<br/>\n<br/>そういう事がちゃんと・・・そう理想的にはいきませんがね・・・中々ね。<br/>\n<br/>幾分でもそういう風に、合っていくと、その人の運命に非常に良くなっていく。<br/>\n<br/>人に好かれないとか、人が賛成しないというのは、相手の罪ばかりではない、こっちにもあるんですよ。<br/>\n<br/>\n<br/>一番ひどい・・・いけないのは、嘘をつくことでしょうね。<br/>\n<br/>嘘をつくのも、悪意でなく一時的に嘘をつくのがあります。<br/>\n<br/>一時的に嘘をつくと、相手が喜んだり感心したりしますからね。<br/>\n<br/>つい大げさに言ったり、大掛かりに言ったりする。<br/>\n<br/>そうすると、あいつがああ言うんだから、実際はこの位だろうと割引される。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">私なんか、割引しますよ。</font></b><br/>\n<br/>だから、たまたま本当言っても、割引されちゃって、つまらないですよ。<br/>\n<br/>嘘をつかないんですね。<br/>\n<br/>あの人がああ言うんだから本当だ。<br/>\n<br/>と、その信用が大変なものです。<br/>\n<br/>どうも、人が信用しないとブツブツ言う人がありますが、独りよがりだから、<br/>\n<br/>他人でなく、自分にどこかやり方にいけないところがあるので、それを省みて発見しなければならないですね。<br/>\n<br/>こんな事は、大して問題にする事もない・・・つまらないような事であるようで、肝腎な事ですね。<br/>\n<br/>\n<br/>それから、愛嬌ですね。<br/>\n<br/>空お世辞なんか言うが、あれもいけないですね。<br/>\n<br/>信用に関わるんです。<br/>\n<br/>あいつはああ言うが、腹の中はどうだか解らない、となる。一つの臭味がつきますね。<br/>\n<br/>正直に言う事は、少しは先方を非難するような事でも、良くとられるものです。<br/>\n<br/>私なんかも、随分ひどい事をいう事がありますよ。<br/>\n<br/>しかしどっちかというと、先方を気持ち良くさせたいという気持ちで言うから、滑稽（こっけい）に言う。<br/>\n<br/>それで、先方がああといって反省する。<br/>\n<br/>そういうことになると、難しくなりますが、結局相手を気持ち良くさせるという事が肝腎ですね。<br/>\n<br/>だから大勢の場合は、中にはいやな事や変な事を言って一座を白けさせる人がありますが、ああいうのは、ごくいけないですね。<br/>\n<br/>人に快感を与える。<br/>\n<br/>つまり、わざとらしくない・・・また正直に言うと良いものなんです。<br/>\n<br/>こういう話は滅多に話をしない事ですからね。<br/>\n<br/>一つのお説教的な事ですがね。<br/>\n<br/>しかし、ある事によって気がついたんです。<br/>\n<br/>こういう話も一ぺん話して良いと思ってお話するんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hanasikata.html"
  },
  {
    "title": "明主様御垂示　「口の使い方の根本理念」",
    "date": "昭和24年8月6日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「口の使い方の根本理念」</b></font>　（昭和24年8月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「無口の者は出世が遅れると言われておりますが、いかなる訳で御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「遅れる。口は喋舌るために出来ている。<br/>\n<br/>それを使わぬのは本当でない。<br/>\n<br/>ただ人の話も聞かなくてはいけない。<br/>\n<br/>人の話も聞き、自分の口もきく・・・という風でなくてはいけない。<br/>\n<br/>無駄に使うのは勿体ない。何か役をしないといけない。<br/>\n<br/>神様の事など言うのも結構であるが、あまり固くなるから冗談もいい。<br/>\n<br/>人を好い気持にする事が一番で、人を脅かしたり、悲しませ、滅入るような事を言うのはいけない。よくある事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hanasikata.html"
  },
  {
    "title": "明主様御垂示　「相手の好むようなことを話す」",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">明主様御垂示　「相手の好むようなことを話す」</font></b>　（昭和24年4月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「法身（ほっしん）、報身（ほうしん）、応身（おうしん）について。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「報身―地―釈迦、法身―月―阿弥陀、応身―日―観音となり、観音が一番上である。<br/>\n<br/>法身は水の働きのみで彼世（あのよ）のことが主である。<br/>\n<br/>この世の救いよりは霊界すなわち浄土へ救うのが眼目である。<br/>\n<br/>阿弥陀は西方へ浄土を作って、仏すなわち覚者となったものを我方へ来るようにと釈迦に誓った。<br/>\n<br/>よく寂光の浄土と言うが寂光とは寂しい光すなわち月の光で月の霊界である。<br/>\n<br/>報身は地になるから下であるが、ある場合上になることもある。<br/>\n<br/>それは観音や阿弥陀を生んだからその母ということにもなる、親が子を生むというが、子が親を生むともいえる、つまり子ができて初めて親という名が生まれる。<br/>\n<br/>応身は一番働きが大きいんで、三位の働きを一身でなされるのである。<br/>\n<br/>応身とは種々の面に応ずることで一つものに捉われない、それで六観音三十三相に化身されるのである。<br/>\n<br/>なにごとも融通がきかなくてはいけない。<br/>\n<br/>相手が固苦しければこちらも固く、さばけておればこっちもさばける、相手により自由に応身する。<br/>\n<br/>ちょうど玉が転がるようにいささかも角があってはいけない。いわゆる円転滑脱である。<br/>\n<br/>女には女に向くよう、男なら男に合うようにその相手の好むようなことを話してやる。<br/>\n<br/>ところが世の中には自分の好きなことを相手に押しつけ従わせようとする。<br/>\n<br/>これは応身ではないから嫌われる。<br/>\n<br/>またこっちから話するより相手の話を聞くほうがよい。すなわち話上手より聞き上手になることである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hanasikata.html"
  }
]