[
  {
    "title": "明主様御講話　「苦しんでやることに碌なことはない」",
    "date": "昭和27年10月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「苦しんでやることに碌なことはない」</font></b>　（昭和27年10月7日）<br/>\n<br/>「運命は自由に作られる」というのを書いたのですが、これは良く知っておくと非常に楽になるのです。これは特に信者の人にも大いに必要ですから、今読ませます。<br/>\n<br/>（御論文　「運命は自由に作られる」　拝読）<br/>\n<br/>よく、奥さんが信者になっていて、どうも親父は分からないといって煩悶しますが、<br/>\n<br/>親父が分からないといって煩悶するのが浄化作用なのです。<br/>\n<br/>その奥さんの浄化作用なのです。<br/>\n<br/>だから奥さんが浄化されるということは、それだけ曇りがあるからです。<br/>\n<br/>ですからその奥さんの曇りが除れると、その親父は反対できなくなり、やっぱり信仰したくなるのです。<br/>\n<br/>やっぱり相応の理です。その点を良く知らなければならない。<br/>\n<br/>「あいつはオレがあんなに親切にするのが分からない、むしろオレを苦しめたりいじめたりする、けしからん」と言うが、それはやはり自分に曇りがあるからです。<br/>\n<br/>ですから人間の一切の悩み苦しみは、みんな浄化されているわけです。<br/>\n<br/>「あの畜生、人を酷い目に遭わせやがる、あいつのためになんて酷い目に遭った」とかという「あいつ」というのは、浄化作用をやってくれている人です。<br/>\n<br/>その点が分かると、自分を苦しめる人を恨むことができなくなるのです。<br/>\n<br/>それを知るのが人間には肝腎です。<br/>\n<br/>で、すべて浄化作用は苦しみによって除るということに、昔からなっている。<br/>\n<br/>\n<br/>そこで信仰すれば良いということになるが、信仰といっても難行苦行をするのです。<br/>\n<br/>無理に断食をしたり水を浴びたり、苦しむようにするのです。<br/>\n<br/>よく、お百度参りをしたり、襦袢一枚で町を駆け出したりするのがありますが、あれでやはり魂が浄まるのです。<br/>\n<br/>ところがそれは夜の世界の時代だったから、どうしても地獄的に身魂を浄めるのです。<br/>\n<br/>ところがメシヤ教はそれとは反対に楽しみながら、苦しまないで浄めるのです。<br/>\n<br/>ですから美術館なんかというのは、そういった意味です。<br/>\n<br/>あれは、美術を見ていると、美術を楽しみながら自然に浄まる。<br/>\n<br/>向上するのです。魂のレベルが上がります。<br/>\n<br/>それからお祭りの時の余興とかもそうです。<br/>\n<br/>大体余興をする芸能人なども、だいぶ信者になるのが増えてきましたが、<br/>\n<br/>ああいう人たちが信仰が分かり・・・まあ、信者なら結構ですが、<br/>\n<br/>そうするとその人は霊的にそれだけ高くなりますから、<br/>\n<br/>そういう人の言葉や声を大衆に聞かせると、大衆がそれによって楽しみながらいくぶん浄化作用が行なわれるのです。<br/>\n<br/>神様のそういう仕組みなのです。<br/>\n<br/>\n<br/>そこで<font color=\"#ff0000\" size=\"+1\"><b>メシヤ教は今までと反対に、苦しまないでつまり楽しみながら磨けていく</b></font>のです。<br/>\n<br/>これが<font color=\"#ff0000\" size=\"+1\"><b>天国的宗教</b></font>です。つまり<font color=\"#ff0000\" size=\"+1\"><b>昼間の世界の宗教</b></font>です。<br/>\n<br/>これはたいへんな違いです。<br/>\n<br/>ですから私はいつも、<font color=\"#0000ff\" size=\"+1\"><b>苦しんでやることに、ろくなことはない</b></font>というわけです。<br/>\n<br/>私はその方針です。<br/>\n<br/>例えてみれば、私が物を造ったりしますが、そういう場合に苦心したり考えたりしないのです。<br/>\n<br/>ですから人が、これだけのものを造るのは随分苦心なさったでしょうと言われますが、返事に困るのです。<br/>\n<br/>しかし信者以外の人には「なかなか骨折って苦労しました」と調子を合わせておきます。<br/>\n<br/>それから私は、なにか考えてちょっと考えが出ないと、止めてしまうのです。<br/>\n<br/>それをどうしても考え通そうとはしないのです。<br/>\n<br/>止めるのです。そうして忘れていると、ある場合にヒョッと気がつくのです。<br/>\n<br/>ああこれだということになる。<br/>\n<br/>ですからちょっと考えて良い考えが浮かばないと止すのです。<br/>\n<br/>考えが浮かばないということは、時が来ないのです。<br/>\n<br/>それで時が来ると神様の方でヒョッと知らせますから楽なものです。<br/>\n<br/>ですから、苦しまないで実にスラスラと順序良くいくのです。<br/>\n<br/>とにかくこの味というものは、今までの頭では信じられないのです。<br/>\n<br/>ですから<font color=\"#0000ff\" size=\"+1\"><b>私は苦しむようなことはしない</b></font>のです。<br/>\n<br/>よく展覧会などに行って思うことは、絵が苦しんでいるのです。<br/>\n<br/>だから、それが楽しみながら画けば良いのですが、<br/>\n<br/>一生懸命画こうとか、なんとかの苦悩が画面に表われているのです。<br/>\n<br/>ですからそれを見てそれから受けるから楽な良い気持ちはしないのです。<br/>\n<br/>楽しみながら画くとそれが画面に出ますから、それを見て楽しい気持ちがするのです。<br/>\n<br/>ですから展覧会などをまわってみても、良い気持ちがしないのです。<br/>\n<br/>なんとなく変な気持ちがする。<br/>\n<br/>それは骨折って画いてあるからです。<br/>\n<br/>\n<br/>そういうことは今の人は知らないのですが、メシヤ教はそういうことをだんだん教えるのです。<br/>\n<br/>そんなわけで運命というものは自由なのです。<br/>\n<br/>自由ということは、こっちの魂の状態さえ曇りがなくなれば良いのです。<br/>\n<br/>曇りに相応して苦しみは来るのです。<br/>\n<br/>だから伝染病が伝染するといっても、濁った血があるから伝染するのです。<br/>\n<br/>濁った血がないと黴菌は死んでしまうのです。<br/>\n<br/>それと同じで、苦しみや禍もこっちに曇りがなければ来ないのです。<br/>\n<br/>よくお蔭話で「高い所から落ちて助かった」ということがあるが、<br/>\n<br/>そこに曇りがあればその時に死ぬとかするが、<br/>\n<br/>御守によって曇りが減っているから、そこでどうしてもそれを避けてしまうということになる。<br/>\n<br/>\n<br/>一切は相応の理によって動いているのです。<br/>\n<br/>それを知れば楽にうまくいくのです。<br/>\n<br/>どうも、自分はこれほど骨折っても成績が上がらない、ということは、まだそこに曇りがあるのです。<br/>\n<br/>成績が良くないということは、こういう層（良い運命と悪い運命の上下の層）があるが、<br/>\n<br/>自分はここ（下の層）にいるから、良い運命は上を通り越してしまう。<br/>\n<br/>こっち（下の層）は成績が悪い運命です。そういうわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS3.html"
  }
]