[
  {
    "title": "明主様御垂示　「お光の紛失には深い理由がある」",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「お光の紛失には深い理由がある」</font></b>　（昭和27年12月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「本年九月二十一日入信の五十五才の男でございますが、十月二十一日に御守様を失いました。<br/>\n<br/>そのことにつきましてお詫びとお伺いをさせていただきます。<br/>\n<br/>入信する一週間前に炭竃（すみがま）が焼け、その二、三日後に家の中にあったぜんぜん火の気がないストーブから火が出て、周囲に積んであった薪だけが燃え、家にはぜんぜん火がつきませんでした。<br/>\n<br/>御守様をなくした当日は家のまわりで仕事をしており、お昼にはございましたそうですが、夕方に御浄霊を頼まれて気がつきましたそうでございます。<br/>\n<br/>本人は外した覚えはぜんぜんないそうでございます。お詫び並びにお伺い申し上げます。<br/>\n<br/>なお樺太よりの引揚げ者で、蛇を殺すのが好きで、当日もマムシ何匹かを背中を割って吊ってありましたそうです。<br/>\n<br/>蛇を殺しておりますので、そのほうのことで何かあるものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「蛇と火事は関係ありません。それからどうしました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「お詫びをいたしまして、もう一度いただくようにいたしております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それで良いです。火事は結構なのです。<br/>\n<br/>さっき言った通り資格が足りなかったので、汚いものは焼いて、それだけ浄めたために入信できるというわけです。<br/>\n<br/>それから御守様がなくなったのは、蛇とかということでなく他に意味があるのです。<br/>\n<br/>それは今に分かります。<br/>\n<br/>御守様がなくなるとか汚すとか、いろいろなことは深い理由があるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「御守様をいただきましてから今日まで十八年以上になりますが、その間二度ほど落とそうとしましたことがございますが、<br/>\n<br/>そのことで考えさせていただきましたことは、かねがね御守様を物質扱いにしてないと、落ちなければならないときも奇跡的に落ちないということでございます。<br/>\n<br/>一度はお風呂に入りますときにシャツと一緒にぬぎまして竹にかけ、風呂に入りましてから気がつき、見ますとシャツのボタンに紐がかかっておりました。<br/>\n<br/>もう一度は、まだ箱の中におしまい申し上げました当時に、おしまいしようとするとき用事で立ちましたときに落としまして、思わず手ですくいましたら、下に落ちる前に紐が手にかかっておりました。<br/>\n<br/>そのことから、常々想念を正しく持っていれば御守護をいただけるということでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうですよ。今の人のも、そこに非常に曇があるのです。<br/>\n<br/>むしろ御守様をなくしたということは、その曇を除ってくれたのです。御守様が背負ってくれたのです。<br/>\n<br/>焼けたのもそうですが、それだけでは足りないのです。<br/>\n<br/>罪にもいろいろ種類があり、罪穢れによって、先祖がいろいろ徳を積んだりしているので、その罪穢れを除って救われるとい因縁があるのです。<br/>\n<br/>だから御守様がなくなったという意味は悪い意味に解釈できないのです。<br/>\n<br/>むしろ良い意味に解釈して良いのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "unmeihurikae.html"
  },
  {
    "title": "明主様御垂示　「運命の限度を知るべき」",
    "date": "昭和23年12月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「運命の限度を知るべき」</font></b>　（昭和23年12月1日発行）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「自由主義の本義について。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「自由主義といっても無軌道な自由主義ではいけない。<br/>\n<br/>自由主義には有限自由主義と無限自由主義とがある。<br/>\n<br/>無限自由とはなんでもかでも自分の自由にするという悪性的のものであり、有限自由はある範囲があって、その枠を越えないことでこれが本当の正しい自由主義である。<br/>\n<br/>故に無限自由主義によって破滅した人は古来その例に乏しくない。<br/>\n<br/>そうして自由と運命とはよく似ている。<br/>\n<br/>例えば秀吉は日本で関白になるのが運命の限度であった。<br/>\n<br/>朝鮮出兵をしたのはその限度を破ったことになる。<br/>\n<br/>ヒトラーでもドイツだけ治めていればよかった。<br/>\n<br/>ドイツの統治が彼の運命の限度であった。<br/>\n<br/>これもその運命を突き破って滅びた。<br/>\n<br/>大本教の出口王仁三郎氏のごときもやはり運命を突き破ろうとしたために失敗したが、それがなければ今はすばらしいものになっていたであろう。<br/>\n<br/>ナポレオンのごときも「わが辞書に不可能の文字なし」などとうぬぼれの極、大失敗した。<br/>\n<br/>徳川家康などはその分をよく知っていたから長く続いたのである。<br/>\n<br/>人は自分をよく見究めなくてはならない。<br/>\n<br/>人間は調子よくゆくと慢心する結果、運命を破るのである。<br/>\n<br/>日本も軍閥時代は個人の有限自由までも圧迫した。<br/>\n<br/>それがアメリカの手により開放されたしだいである。<br/>\n<br/>故に真の自由主義とは、他人の自由を尊重し合うことである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "unmeiDANPEN.html"
  },
  {
    "title": "明主様御講話　「運命と健康の連動性」",
    "date": "昭和28年11月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「運命と健康の連動性」</font></b>　（昭和28年11月17日）<br/>\n<br/>「今書いていますが、その前に、気のつきそうなことで、ちょっと気のつかないことがあるのです。<br/>\n<br/>それは、つまり運が良いとか悪いとか言いますが、すべて順調に行く時にはなんでも順調だし、<br/>\n<br/>これが、悪い時になると泣き面に蜂で、悪いことばかりが重なってくるものです。<br/>\n<br/>それは健康とピッタリと関係しているものです。<br/>\n<br/>これは私の経験でもそうです。<br/>\n<br/>私は薬毒がウンとあります。<br/>\n<br/>どこか体が悪い時には必ず悪いことが来るのです。<br/>\n<br/>疥癬をだいぶ長くやりましたが・・・私の疥癬は今年で九年目になります・・・まだすっかりとはゆきません。<br/>\n<br/>耳が痒いので始終こうやって掻いてますが、これも疥癬が耳に来ているのです。<br/>\n<br/>それから腰のまわりから足が痒いとか、いまでも蒲団に入って暖まったりすると幾分痒いです。<br/>\n<br/>それで、一番最初に玉川警察署に十一日間留置されたことがありますが、その時には疥癬が一番酷かったのです。<br/>\n<br/>それから静岡事件のときには足にまだ残っていました。<br/>\n<br/>一昨昨年・・・二十五年ですが、この時には疥癬がいやに悪かったのです。<br/>\n<br/>それで警察に行って、そのことを知らした方がよいと思って、足を掻いたところ血が出たら、「ああ君はまだ悪いね」<br/>\n<br/>それで朝になったら、「自分の足が痒いが、君のが染ったのではないか」と言ってました。<br/>\n<br/>それから私は疥癬のほかに歯が始終痛んだり、頭が痛んだり、始終いろいろありますが、<br/>\n<br/>そういう時にはなにかしら、つまり苦しむことがあるのです。<br/>\n<br/>\n<br/>これは誰でもそうなので、その理屈なのです。<br/>\n<br/>というのは、そういった悪いということは、毒素に対する浄化が起こっているのですが、<br/>\n<br/>浄化というものが人間の体ばかりではないのです。<br/>\n<br/>浄化というものは、あらゆるものに相応してくるのです。<br/>\n<br/>だから体のどこかが悪いということは、やはりその人の運命に苦しみがあるわけです。<br/>\n<br/>毒素があるとその部が曇っている。<br/>\n<br/>そうすると体全体が曇っていると、毒素は肉体的苦痛によって除ってゆき、<br/>\n<br/>それから運命はいろいろな災いで除ってゆく、というわけですから、<br/>\n<br/>たとえてみれば、人を苦しめずになにかやっていて発展する・・・われわれの方でも宗教が発展して信者ができますが、それでこのメグリが来るのです。<br/>\n<br/>\n<br/>それはなにかというと、他の宗教が影響を受けるのです。<br/>\n<br/>仏教とか、そういうものの方で非常に信者が減るとか、おとろえるとか、また維持に苦しむとか金が足りなくなるという場合に、<br/>\n<br/>どうもこのごろ新宗教がだいぶ勃興してきたので、その影響を受けるのだ、<br/>\n<br/>特にメシヤ教というのが一番活動して、あんな立派な美術館を造ったりしている、<br/>\n<br/>シャクに障る、羨ましい、といった想念が、やはり曇りになってこっちにぶつかってくるのです。<br/>\n<br/>\n<br/>ですから善いことをしておれば、なにもないかと思うと、決してそうではないのです。<br/>\n<br/>かえって善いことをすると悪の方で怨むのです。<br/>\n<br/>また　たとえてみれば、泥坊とか人殺しをして、警察に引っ張られて酷い目に遭って調べられたりすると、<br/>\n<br/>自分がその因の種をまいていても、やっぱり警察官を怨むのです。<br/>\n<br/>昔、首斬朝右衛門という、今の死刑係で首を切る役人ですが、<br/>\n<br/>首を切ることは朝右衛門が役でやるのですからなんでもないことですが、やはり朝右衛門を怨むのです。<br/>\n<br/>そのために朝右衛門はいろんな災いがあるので、<br/>\n<br/>まったく自分が首斬りをしたためだということが分かって、止めてしまって、<br/>\n<br/>子孫代々首斬りをしてはならないという遺言を残したそうですが、<br/>\n<br/>そういうようで、良いことをしても怨みがあるのです。<br/>\n<br/>しかし他でその良いことのために助かって喜んでゆく人がありますから、その人からは良い光を受けますから、<br/>\n<br/>さのみではないので、非常に少ないわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "unmeiDANPEN.html"
  }
]