[
  {
    "title": "明主様御講話　「大光明世界の建設」より",
    "date": "昭和10年2月4日",
    "content": "<b><font size=\"+2\">明主様御講話　「大光明世界の建設」より</font></b>　（昭和10年2月4日発行）<br/>\n<br/>\n<b><font size=\"+1\">東洋文明と西洋文明は結ばれるのが経綸</font></b><br/>\n<br/>「それからなぜ今日、東方の光が出たかというとそれは今日の文明文化というものは残らず西から入って来たものであります。<br/>\n<br/>中国文明も西の文明であります。<br/>\n<br/>これも先刻詠みました讃歌に「西方の文明釐（ただ）し永遠に栄ゆる東の道建つるなり」というのでお判りの事と思います。<br/>\n<br/>西洋文明の誤謬は近頃大分判りかけて来たようであります。<br/>\n<br/>又　満州事変以来日本が躍進して来た結果、西洋は今までのように尊敬が払えなくなって来た。<br/>\n<br/>これも時節であります。西洋文明が広まった結果、世界はどうなったかというとなる程科学的には非常な利便をうけ、大きな恩恵を蒙っている事は感謝の至りに堪えない次第だが<br/>\n<br/>一方精神的には個人主義、利己本位に堕落し到るところに闘争が絶えないという悲惨な状態になったのであります。<br/>\n<br/>この間、私は某陸軍中将の講演を聴きましたが、どうしても日本の皇道でなければ救われない。<br/>\n<br/>西洋文明は闘争の文明であるからこれは大和魂、即ち利他的精神に依って救わなければ方法がない、<br/>\n<br/>このままでゆけば日本はおろか世界全体が行詰って、どうにもこうにもならなくなると言って居りました。<br/>\n<br/>これは実にその通りであって吾々も常にそう思って来たのであります。<br/>\n<br/>今日欧米各国が手も足も出ず、一歩々々衰えてゆく状態を見ても充分解る事と思います。<br/>\n<br/>本当は戦争が勃発すべき状態に置かれている世界でありますが、この間のユーゴースラビヤの皇帝が殺された、あの時でもとにかく戦争が起らずに済んだ。<br/>\n<br/>それは全く各国共疲れ切っているから、戦う力の無い為めだったという事であります。<br/>\n<br/>故に現在　ヨーロッパの平和なるものは、腹が減って戦が出来ない同志だから保たれて居るに過ぎないと思えば間違いないでしょう。<br/>\n<br/>将来、腹が出来た暁を考えれば、どうなるか考えるまでもない事であります。<br/>\n<br/>又、ひるがえって日本国内を見ても政治に、経済に、教育に、あらゆる方面に渉って行き詰り西洋精神の破産という事が実に明かに見えるのであります。<br/>\n<br/>日本も最初は東洋文明、即ち中国文明が、又印度の仏教が入り充分吸収した頃に西洋文明が入って来ました。<br/>\n<br/>これは大に意味のある事であります。<br/>\n<br/>\n<br/>ここでザット歴史をふりかえって見ましょう。<br/>\n<br/>最初　世界は中国、印度の東洋文明が興り、今日の欧羅巴文明のごとく永い間、世界を風靡しそれが西漸して埃及（エジプト）、希臘（ギリシャ）、アッシリヤ等の文明へ移り、羅馬（ローマ）文明を経て今日のごとき西洋文明が発達したのでありますが、<br/>\n<br/>この最初に東洋文明が興り次に西洋文明が興ったという事は神が世界経綸の上について実に深甚なる意味と用意があるのであります。<br/>\n<br/>即ち東洋文明は霊的経（たて）の文明であり、西洋文明は体的緯（よこ）の文明であります。<br/>\n<br/>ですから今日までに経と緯との二大文明の見本が一通り出来たのであります。<br/>\n<br/>又　大小から言うと東洋は小乗文明であり西洋は大乗文明であります、<br/>\n<br/>東洋思想が独善的孤立的であり、西洋思想が横に拡がってゆく形を見ても判る事と思います。<br/>\n<br/>ところがどちらの文明といえども充分発達し爛熟期に入れば行詰ってどうにもならなくなる。<br/>\n<br/>ちょうど今日の西洋文明の状態がそれなのであります。<br/>\n<br/>先程申しました小乗でも駄目、大乗でも駄目だという事はここの事なのであります。<br/>\n<br/>それでこの二大文明はどこへ行くという事です、これがこの観音会の使命になるのであります。<br/>\n<br/>この二大文明は最後に結ばれるのが、神定の経綸であります。<br/>\n<br/>結ばれる地点は我が日本であり、結ぶ時がこれからなのであります、ちょうど夫婦が出来るのであります、<br/>\n<br/>東洋というお婿さんと、西洋というお嫁さんと結婚するのであります、その媒酌人が観音様であります。<br/>\n<br/>そうして生れた児供その児供が真文明人類待望の理想世界であり、地上天国ミロクの世なのであります、<br/>\n<br/>この結婚をさして玉のような児を生ませる空前の大事業を遂行するその力が即ち観音力なのであります。<br/>\n<br/>\n<br/>今日の非常時とは、その文明の生みの悩みであります。<br/>\n<br/>経緯（たてよこ）を結ぶ十字の形が出来ようとする最後の時であり、又、最初の時なのであります、観音会の紋。<br/>\n<br/>これは昔からあるのですが［逆卍］紋はその意味の　しるしであります、<br/>\n<br/>十字に結んでその端が折れて居るのは、結んでから回転を始める形であります。<br/>\n<br/>回転とは経綸であります、左進右退に回転する事であります。<br/>\n<br/>そうしてこの経緯が結ばれ十字になったら大変なのであります。<br/>\n<br/>これが霊体一致の力と申しまして絶大な力が生れるのであります。<br/>\n<br/>それを称して観音力といい、東方の光というのであります。<br/>\n<br/>今日までに西方から来た文明、それが九分九厘のところで極東日本神国の中心地点に顕現された光明、それが東方の光であります。<br/>\n<br/>この東方の光によって今まで東漸しつつあった西方文明、破綻すべき運命にあった文明を更生醇化し経緯を渾然調和融合したる理想文明が生まれ<br/>\n<br/>永遠に栄えの光明の道となって、今度は逆に西漸してゆくのであります。<br/>\n<br/>その事をいつの頃からか無論千年も二千年も前からでしょう、東方の光という言葉によって現わされていたのですが、実に不思議と申すより外はないのであります。<br/>\n<br/>で、この東方の光の経綸の始りが今日の発会式になるのでありますからこれから非常な勢を以て発展してゆく事と思います。<br/>\n<br/>\n<br/>で、千手観音様は別名、千手千眼観世音と申しまして、千の手を以て、あらゆるものに生命を与え　よみがえらせ、千の御眼から放たれる御光に浴さしめて救われるのであります。<br/>\n<br/>西方文明が九分九厘になって行詰った時、一厘の力が出て生かすという事は、ちょうど螺旋（らせん）にたとえると能く判ります。<br/>\n<br/>今までは右巻きに西洋文明が進んで来たのでありますが九分九厘の瀬戸際で俄然、左巻きに変るのであります。<br/>\n<br/>右進左退即ち右巻は必ず破壊するもので、例えば炭団（たどん）を練っても団子をこねても左進右退なれば　まとまって、巧くゆくが右進左退でやると崩れてしまいます。<br/>\n<br/>又鍵も左様であって、閉める時は右進左退、開ける時は左進右退であってこの理屈で当てはめれば能く判ると思います。<br/>\n<br/>ツマリ西洋文明は右進左退の破壊文明であります。時計のゼンマイも同じであります。<br/>\n<br/>\n<br/>これから日の本の中心、この麹町から、観音会から左巻文明を始めるのであります。<br/>\n<br/>そして完全無欠な文明世界、即ち吾らの目標たる大光明世界を建設するのでありますから大変な、開闢（かいびゃく）以来まだない大きな運動であります。<br/>\n<br/>実に想像もつかぬ事なのであります。<br/>\n<br/>神様の方では何千年何万年前から水も洩（もら）さぬ準備をなされて居ったのであって、いよいよその時期が来たのであります。<br/>\n<br/>それで今申したように一厘の仕組が千手観音の御働きという事になるので、それについて面白い事がありました。<br/>\n<br/>\n<br/>それはこの間、暮の二十三日に応神堂へ千手観音様をお祭り致しました、その二日目の事であります。<br/>\n<br/>全然知らない人が偶然、一厘銭を持って来てくれたんであります。<br/>\n<br/>その一厘銭は表に千手観音が浮き彫になっていて裏には千手観音と四文字出て居るのであります。<br/>\n<br/>三四十年、古銭などを扱って居ったという道具屋に見せたところ初めて見たというて居りました。<br/>\n<br/>これでみても余程珍らしいものだと思います、それは今申した様に千手観音様は一厘の働きであるという事を神様が小さな事に依って知らされたのだと思います。<br/>\n<br/>この様な不思議は毎日あるのであります。<br/>\n<br/>\n<br/>元来、観音様は御身体が小さくて非常な力が有るのであります。<br/>\n<br/>彼の浅草の観音様が僅か一寸八分でもって十八間四面の御堂に住われ日本で第一の参詣者がある事でも判ると思います。<br/>\n<br/>ここで　ついでに申しますが観音様は一寸八分とか、十八間四面とかすべて十八の数でありますが、<br/>\n<br/>これは五六七（ミロク）様が御本体が観音様でありますからです。<br/>\n<br/>ミロクとは五六七と書きます。<br/>\n<br/>五六七を合計すれば十八の数になります。<br/>\n<br/>又　三六十八でもあります。<br/>\n<br/>又　十は神であり、八は寄せると人と云う字になります、<br/>\n<br/>ですから十八は神人という事にもなり又十八は十は結びの形、八は開く形ですから経緯結んで開くという意味にもなります。<br/>\n<br/>一厘の力は小さくても非常な力であります。<br/>\n<br/>いかなる悪魔の力も敵わないのでこの力で始めて全世界の一切が救われるのであります。<br/>\n<br/>\n<br/>今度はこの力を以ってあらゆるものを日本文明に依って支配する事になるのであります。<br/>\n<br/>今、世界を見ますと英米仏等が各殖民地を有し、沢山な国を支配しております。<br/>\n<br/>又　種々の方面や物を征服しております。<br/>\n<br/>霊的に見ますと日本も遂この間までは上下あらゆるものが西洋に支配されていました。<br/>\n<br/>満州事変以前までは実にはなはだしかったのであります、国民の大部分が英国や米国、露西亜（ロシア）等の文物を崇拝し、これを真似んとして一生懸命でありました。<br/>\n<br/>これらを見れば形は日本人であっても精神はスッカリ西洋に支配されて居ったのであります。<br/>\n<br/>ほとんどあらゆるものが西洋に掌握されておったのであります。<br/>\n<br/>それをこれから日本が握りかえすのであります。<br/>\n<br/>千手観音様の御働きによって、そうなるのであります。<br/>\n<br/>吾々はその機関に過ぎないのであります。<br/>\n<br/>しかしこれは絶対の力によってそうなるのであります。<br/>\n<br/>チャンとそう太初から神様が御計画なされて決っているのであります。<br/>\n<br/>その事を吾々は全人類に向って知らせるのであり、世界全体をして東方に眼を向けさせるのであります。<br/>\n<br/>これによって滅ぶべき文明危機に際する人類を観音様に救って頂くのであります。<br/>\n<br/>そして風水火の大三災、飢病戦の小三災を絶無ならしむるのであります。<br/>\n<br/>病貧争のない永遠の平和と栄え尽きざる大光明世界を建設するのであります。<br/>\n<br/>この意味において今日の発会式は何千年来未だ無いところの重大な意義があるのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO2.html"
  }
]