[
  {
    "title": "明主様御教え　「我を去れ」",
    "date": "昭和25年2月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「我を去れ」</font></b>　（昭和25年2月18日発行）<br/>\n<br/>「およそ人間生活上、我（が）程恐ろしいものはあるまい、<br/>\n<br/>霊界の修行は我をとる事が第一義とされているにみても知らるるのである、<br/>\n<br/>私は以前大本教信者の時お筆先の中にこういう一節があった、<br/>\n<br/>「神でさえ、我でしくじりたのであるから、我程怖いものはないぞよ」とありまた<br/>\n<br/>「我がなくてはならず我があってはならず、我があって我を出さないのがよいのであるぞよ」とあり、<br/>\n<br/>この意味たるや実に簡単にして我の実体を道破しているには感銘に堪えなかったのである、<br/>\n<br/>それによって私も大いに反省した事はもちろんである。<br/>\n<br/>\n<br/>またお筆先に、人間は「素直が一等であるぞよ」との言葉も、実に至言と思った、<br/>\n<br/>というのは、今日まで私の言う事を素直に聞いた人はまことに順調に行き失敗はないが、<br/>\n<br/>我の強いためなかなかそうはゆかない人もある、<br/>\n<br/>そのためよく失敗するのをみるのは、実に辛いものである。<br/>\n<br/>右のごとく我を出さない事と、素直にする事と、嘘をつかない事がまず信仰の妙諦である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ga1.html"
  },
  {
    "title": "明主様御教え　「評判と感情」",
    "date": "昭和28年10月28日",
    "content": "<b><font size=\"+2\">明主様御教え　「評判と感情」</font></b>　（昭和28年10月28日発行）<br/>\n<br/>「この評判の善い悪いという事は、人間の運命に案外関係があるのは人の知るところである。<br/>\n<br/>世間よくアノ人は評判が好いから信用が出来るとか、悪いから気をつけろなどという事が、その人の運命にいかに影響するか分らない程であろう。<br/>\n<br/>もちろん評判の好いに越した事はないが、これが信仰上にも大いに関係するものであるから、それをかいてみよう。<br/>\n<br/>というのはこの事を邪神は最も利用するもので、本教なども今までにその意味で狙われたものである。<br/>\n<br/>その手段として言論機関を利用したり、悪い噂を蒔いて評判を悪くしようとする。<br/>\n<br/>これがため本教発展の上に少からず影響を受けるのであるから、この事は中々油断は出来ない。<br/>\n<br/>特に個人の場合大いに心すべきである。<br/>\n<br/>何といっても人間は感情に左右されるもので、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">小さな事でも感情を害（そこ）ねる事が案外不利益</font></b>で、それには<font color=\"#ff0000\" size=\"+1\"><b>我を通さない事</b></font>である。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>相手のいう事が少々間違っていても、それに合槌を打ってやる雅量</b></font>である。<br/>\n<br/>また<font color=\"#ff0000\" size=\"+1\"><b>何事も勝とうと思わないで負けてやる事で、負けるが勝というのはいい言葉</b></font>である。<br/>\n<br/>私はいつもその方針にしているが、結果は反（かえ）っていいものである。<br/>\n<br/>\n<br/>しかしただ負けるといっても、たまには負けられない事情もあるが、これは別で滅多にはない。<br/>\n<br/>まず十中八、九は負けた方が得となる。<br/>\n<br/>彼のキリストが十字架に懸けられる直前「吾世に勝てり」といったのは、この真理を教えたものであろう。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>私の長い年月の経験からいっても負けて負けてともかく今日のようになった</b></font>のである。<br/>\n<br/>ところが人間という者は勝ちたい心が一パイで、負けてなるものかと思うのは誰しもだが、そこを反対に考えればいいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ga1.html"
  },
  {
    "title": "明主様御講話　「惟神の大道」",
    "date": "昭和26年11月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「惟神の大道」</font></b>　（昭和26年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「京都で、これから土産（みやげ）をやるとおっしゃられました、あのことをお聞きまして、<br/>\n<br/>自分のことを考え、人力と神力の差をお教えいただき、ありがたく・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「さっき話すのを忘れましたが、割合に肝腎なことですね。<br/>\n<br/>つまり、浄霊は力を抜くほど良いとしているが、あれと同じで、他のことにも共通している。<br/>\n<br/>一番分かりやすく言うと、これを欲しいと思うでしょう。<br/>\n<br/>欲しいが、どうしてもこれを自分のほうに引き寄せようと思うと、来ないものでしょう。<br/>\n<br/>欲しい欲しいと思ったときは、必ず来ないものです。<br/>\n<br/>病人でも、これを治したら宣伝力もあるし、ぜひ治したいと思うが治らない。<br/>\n<br/>そんなことをぜんぜん考えないで、なーに、とやっていると治る。<br/>\n<br/>それは、ぜひ治したい治したいと言うと、執着ですから人間の働きばかり出る。<br/>\n<br/>そんなことを考えずに神様にお任せしようと、執着を取るでしょう。<br/>\n<br/>すると神様のほうからくる。人間の執着が・・・想念がそこにいくから、神様のほうを邪魔する。<br/>\n<br/>病人でも、こんな病気に負けるものか、俺の精神力で治して見せると言うのは、たいてい死んじゃいます。<br/>\n<br/>そうでなく、神様の御意のままだ。とあきらめると、助かります。<br/>\n<br/>だから、よくもう駄目だ。あきらめなさいといってから、治るのがたくさんあります。<br/>\n<br/>面倒なものは、なんでも神様に任せてしまえと言うんです。<br/>\n<br/>そうすると、案外うまくいくんです。<br/>\n<br/>私なんか、始終ややこしいことがありますが、ええい。と、神様にお任せする。<br/>\n<br/>ややこしいのがあって、あっちを立てればこっちが立たない。<br/>\n<br/>という場合に・・・お任せすると、うまくいきます。思ったよりかうまくいく。<br/>\n<br/>よく、「惟神の大道」と言ってね。惟神と言う言葉は良いです。「カミナガラ」ですね。<br/>\n<br/>神様の思し召しのままに進んで行くというので、非常に良い言葉ですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ああいう場合に、教えていただきますと、自分でもゆとりが出てまいります」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。余裕・・・気楽になりますね。<br/>\n<br/>一番は金がそうです。<br/>\n<br/>金が欲しい欲しいと思うときは、決して入ってくるものではない。<br/>\n<br/>もう、金なんかどっちでも良いと思うと入ってくる。<br/>\n<br/>ところが世の中のことは全て、人間の力を過信するんです。<br/>\n<br/>戦争なんか、こうしたら勝つだろうかと、こうして一挙にやってやろうとか、<br/>\n<br/>日本の戦争みたいに、いろんな計画を立ててやるのは、みんな駄目になったですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昔、自分を偉く思って、いつもあくせくして失敗しておりましたが、ああ言うお言葉をいただきますと自分も楽で、うまくいきます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「楽ですよ。それも、その人があんまり依頼心が強くて怠け者ではいけませんが、やるだけやってその後ですね。<br/>\n<br/>人事を尽くして天命を待つと言うのは、うまい言葉ですね。<br/>\n<br/>また、お任せする神様ですが、力のない神様なら駄目ですが、<br/>\n<br/>メシヤ教の神様は絶対の力があるからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ga1.html"
  },
  {
    "title": "明主様御講話　「忘れたときにお蔭は来る」",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「忘れたときにお蔭は来る」</font></b>　（昭和27年12月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「私は最近地方を巡らせていただきまして、一番忘れてはいけないと思いますことは、話をいたします場合にも、初めに「明主様どうぞ」とお願して話をさせていただくということでございます。<br/>\n<br/>それを忘れていると変な気持になって、ははあ、おしかりいただいているな、と思いまして気がつきます。<br/>\n<br/>それを忘れなければ良いということを考えさせられます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうなのです。ですから私も、「今日はこういうことを話そう」と用意するほうが反って駄目です。<br/>\n<br/>無我で無意識に、ただ白紙で来ると反って良いことを話したり、思いもつかない面白いことになったりします。<br/>\n<br/>これは実に言うに言われないもので、理屈では分かりません。<br/>\n<br/>それは何から何まで神様は狂いはないので、凄いものです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「この間地方での話で、メシヤ教に入って御教え通りにやっている積りだがお蔭がないということがあったら手を挙げてご覧なさい。<br/>\n<br/>今日はあなた方と入れ替って考えてあげよう、と申したのですが誰もおりません。<br/>\n<br/>それから、あなた方はなぜ遠慮してお蔭をいただくか、たいへん欲がない、<br/>\n<br/>それがよくないと話ましたら元気が出たようでございます」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「つまりお蔭を忘れたときにお蔭はくるものです。<br/>\n<br/>お蔭が来そうなものだ、お蔭が欲しいと思うときにはお蔭は来ないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ga1.html"
  }
]