[
  {
    "title": "明主様御垂示　「ドロボウや人殺しが発生するのも自然」",
    "date": "昭和28年11月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「ドロボウや人殺しが発生するのも自然」</font></b>　（昭和28年11月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「キリスト教の各宗派が分裂するのに、カトリックだけは信仰を深く持っていますが、これは機構によるものでしょうか、教義に理由があるものでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「理由がないこともないが、あれは正統だからです。<br/>\n<br/>キリストが中心になっているのです。外はみんな枝なのです。<br/>\n<br/>ローマのヴァチカンがキリスト教の本部というわけです。<br/>\n<br/>それで伝統的にとにかくあそこが、ちょうどマホメット教ならメッカというわけで、それが一つの伝統の本拠だからで、そういうわけです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「教皇を選定するというのは合理性があるわけでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「あそこは教皇で、ローマ法王というのです。<br/>\n<br/>だから新しくできても歯が立たないのです。合理性はあるわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「合理性といいますと、カトリックは政治的にも動いておりますが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。昔は政治的に実権を握っていたのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「政治的に動くということも合理性があるものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。だからあの時分に政党と宗教が一致したのです。<br/>\n<br/>それであんまり宗教に勢力を集中したので被害が起こったために、今度は別に宗教を切り離して、政治と宗教ができたのです。<br/>\n<br/>ですからローマ法王というのは絶対権を持っているのです。<br/>\n<br/>それは日本の天皇以上でしょう。<br/>\n<br/>なにしろ生殺与奪の権を握っていたのです。<br/>\n<br/>法王の一言によって罪も許されたのです。<br/>\n<br/>ですから裁判も法王庁で行われたのです。<br/>\n<br/>そのために一時たいへんな権力になったのです。<br/>\n<br/>\n<br/>それで英国などは天皇の位を低くしたのです。そのために英国は良くなったのです。<br/>\n<br/>そういった政治の力を強くするというのが悪いので、それに反対してできたのがアメリカです。<br/>\n<br/>アメリカの発展というのは、天皇がないから発展したので、一つの権力があるとそれに押さえられるから発展がないのです。<br/>\n<br/>人間というのは欲の固まりだから、骨折ればいくらでも出世ができる、いくらでも収穫を得られるという、競争の自由ということで国が発展するのです。<br/>\n<br/>ちょうど日本の戦国時代と同じようなもので、あの時分には偉い者は出世放題というので、秀吉のような者がでたのです。<br/>\n<br/>ところが徳川のように非常な実権を握ってしまうと、偉い奴は出なくなります。<br/>\n<br/>むしろ偉い奴が出るとやっつけてしまうというわけで、泰平は泰平だが、だんだん疲弊していって、その結果、王政維新というものができたのです。<br/>\n<br/>\n<br/>だからどれが良いかということは言えないので、うまくできているのです。<br/>\n<br/>それは大きな目で見ると自然の動きです。<br/>\n<br/>何でも一つの自然というものが一切を支配しているわけです。<br/>\n<br/>これは大きいことでも小さいことでも同じです。<br/>\n<br/>\n<br/>虫が湧くということはそこが汚くなるから、神様は浄化しなければならないので、浄化するには虫を湧かしてその虫に汚いものを食わせるわけです。<br/>\n<br/>これが今度の報告にあった、貯蔵米に穀象虫が湧いて米を吸殻みたいにしてしまったというが、これはそういうわけです。<br/>\n<br/>米の中に肥料という汚い物を含んでいるから、そこで虫が湧いて肥料分だけを食っていったわけです。<br/>\n<br/>そこでガラガラになってしまったのです。<br/>\n<br/>人間の腹の中にも回虫とか条虫（じょうちゅう）とかいろいろ湧くが、それは腹の中にいろんな汚い物が溜まったから、それを掃除しなければならない。<br/>\n<br/>そのために一つの生物が湧くということで、やっぱり自然なのです。<br/>\n<br/>それで、泥坊や人殺しがあるということも自然なのです。<br/>\n<br/>人間がずるいことをして金を溜めたり、買ったりする。<br/>\n<br/>そこで自然に泥坊というものが湧いて、汚い物をとるのです。<br/>\n<br/>すなわち人間が泥坊ができるようにするのだから、ずるい者は神様はどうしても赦すわけにゆかないから、泥坊というものを作るわけです。<br/>\n<br/>そうすると泥坊というものが神様のためにたいへんな良いことをしたわけですが、しかし泥坊という悪いことのために裁かれるわけです。<br/>\n<br/>それから火事というのは、いろんなずるい悪いことをして造るから罪が溜まっているから、家が穢れているから焼かなければならないわけです。<br/>\n<br/>ですから火事が多いということは、ずるい奴が多いというわけです。<br/>\n<br/>ですから火事というのは理屈に合わないようにして燃えるものです。<br/>\n<br/>昔の明暦の振袖火事というのは、娘の振袖に火がついて、東京中が火事になったのですが、それは理屈に合わないが、そういうことになるのです。<br/>\n<br/>それでは鉄筋コンクリートで焼けないようにしたらどうかというが、これも結局掃除をしなければならないので、この間の欧州戦争のようにローマとかをドイツが爆撃して壊してしまったわけです。<br/>\n<br/>これはみんな浄化作用なのです。<br/>\n<br/>戦争も浄化作用なのだから、いくら国際的の条約を結んだところで、どんなに軍備をしたところで、戦争が始るときには必ず始るのです。<br/>\n<br/>\n<br/>ですから第三次戦争を逃れようとしてアメリカなどでやってますが、やっぱり駄目なのです。<br/>\n<br/>私がいつか書いたように、戦争を逃れるには間違ったことをしないで、そういった穢れを溜めないようにするのが戦争から逃れる方法で、そうでなければ決して逃れられないのです。<br/>\n<br/>第三次戦争をいくら逃れようとしても、汚いものを溜めれば駄目です。<br/>\n<br/>どんなに完備したものでも、地下を作っても、原子爆弾というのを作って焼いてしまうのだから駄目です。<br/>\n<br/>第三次戦争は必ずあります。<br/>\n<br/>それはどうしても掃除をしなければならないからで、それが宇宙の原則です。<br/>\n<br/>ですからそういう見方で見ればよく分かります。<br/>\n<br/>いくら養生しても消毒をしても、やっぱり病気は減りゃしません。<br/>\n<br/>この病気が良くなると思うと他の病気が悪くなるのですが、それは根本を知らないからです。<br/>\n<br/>だから根本をいろいろと教えてやってもなかなか分からないのですが、みんな超愚になってしまっているからです。<br/>\n<br/>すべてにそういうような見方をすれば分からないことはないので、簡単に分かります。<br/>\n<br/>肝腎なことを知らないで年中心配したり苦しんだりしているのです。<br/>\n<br/>つまりわれわれのほうは個人的に浄化作用がくるが、神様のほうは全体的に浄化作用をなされるのです。<br/>\n<br/>この間も書いたとおり、水害なども土を穢すからで、ある程度まで穢すとどうしても洗わなければならないので、そこで雨とか高潮によって肥毒を掃除しなければならないのです。<br/>\n<br/>だから台風は人災だというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "baikin2.html"
  },
  {
    "title": "明主様御垂示　「物が腐ればウジが湧く」",
    "date": "昭和23年8月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「物が腐ればウジが湧く」</font></b>　（昭和23年8月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「「果報は寝て待て」とのありがたいお言葉をいただいておりますが、難関にぶつかったときいかに考えたらよいでしょうか。<br/>\n<br/>（イ）最善の努力が払われなかったか。（ロ）神様が止め給うたのか。（ハ）邪神が邪魔しているのか。（ニ）時期でないのか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「「果報は寝て待て」とは寝て待つほどにゆったりすることです。<br/>\n<br/>果報を追いかけてはいけない、来るのを待つということです。この（イ）から（ニ）まではみんな合ってますが、最善の努力とはどの程度か分からない。<br/>\n<br/>これは智慧です。だから智慧の足らなかったことが多いのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「例えば弟子の教導所が不振であるというふうなことは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「私だって昔はそうだったんです。いくら待ってもお客さんが来ない。<br/>\n<br/>いろいろ考えたが一番は時機が来ないこと、それから誠、智慧が足らないことなどいろいろあります。<br/>\n<br/>これは自分で悟ることです。私は人にあまり言わずほおっておく。それでその人は本当に悟るんです。・・・<br/>\n<br/>邪神の邪魔は始終あります。それは隙があるから邪神が打ち込んでくるんです。<br/>\n<br/>その他あるいはなにか原因・・・罪があるからです。<br/>\n<br/>人に騙されたとよく言うがそれはその人に騙されるだけの資格があるからです。<br/>\n<br/>だから人を怨まず自分のことをよく考え反省することです。<br/>\n<br/>いま世の中には強盗や不良が多いが、それは人民全部が腐っているからです。<br/>\n<br/>物が腐ればウジが湧くのと同様です。<br/>\n<br/>みんなが正しい心になれば悪い気分が起らなくなる。<br/>\n<br/>いっさいは相応の理であって、すべて相応するのです。<br/>\n<br/>いままではいっぽうばかり見て批判していた。<br/>\n<br/>共産主義者は自分が怠けていて食えないくせに社会が悪いから食えないなどという。<br/>\n<br/>一生懸命やって、食えないとか困ることなんかはないんです。<br/>\n<br/>いつの世でも中には他人が成功するとその頭を抑えることばかりする人もあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "baikin2.html"
  }
]