[
  {
    "title": "明主様御教え　「信仰療法の価値」",
    "date": "昭和26年11月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰療法の価値」</font></b>　（昭和26年11月21日発行）<br/>\n<br/>「よく医学では盲目が開眼したなどというと新聞にデカデカにかくが、注意しなければならない事は、<br/>\n<br/>たとえ医療では開眼してもそれは一時的で、時が経てば必ず再発し、再び盲目になるのは間違いないのである。<br/>\n<br/>ところが本教浄霊によれば割合簡単に開眼し、しかも再発は決してないのであるから大したものであろう。<br/>\n<br/>ところがおかしいのはこれらの事を知っても、知らぬ顔の半兵衛で済ましているのだから、厄介な世の中である。<br/>\n<br/>またこの感謝状を寄せた患者は危険の一歩手前で救われたので、その事実も涙なくしては読めないのである。」<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">体験談　死から光明へ</font></b></font><br/>\n<br/>福岡県　南光中教会　ＯＨ（43・女性）<br/>\n<br/>「おくれながら今日ある喜びを御報告させて頂きます。私は昭和四年ソコヒにて、両眼共一時は失明状態で、土地の専門医に入院しまして、<br/>\n<br/>治療を受ける事四十日余り過ぎましたが変った事もなく色々と迷い、人様より地蔵尊が御利益が大きいとの事を聞き、<br/>\n<br/>早速お地蔵様へ十四日間こもらせて頂きましたところ、<br/>\n<br/>五日目頃より右眼が少々見える様になりましたが、それ以後は良くならず、帰宅致しました。<br/>\n<br/>その後は右眼だけにて、左眼は失明のまま今日に及んでおりました。<br/>\n<br/>その間二十二年、それがこのたび開眼の御慈悲を頂いたのです。<br/>\n<br/>\n<br/>又昭和七年四月二十五日と思いますが、非常に胃が痛み苦しみ、のた打つ様なので、医者の診断を受けると、胃潰瘍並びに盲腸炎と診断され、<br/>\n<br/>その手当として「イスウルクス」の注射を毎日やって貰い、約五十日余りも病床にあり前後二、三カ月にして少し働ける様になりましたが、<br/>\n<br/>毎年春秋二回は再発し、痛む時は十日も連続する有様、痛む時はモヒ注射にて痛みを止め、薬は薬でのみ、<br/>\n<br/>その様にして一、二カ月位にて又良くなるので別に気にもかけずにいる内、年々病気は悪化し、内臓部は全般的に悪い模様なので、<br/>\n<br/>主治医より「大学病院に行け」と申され大学病院で診断を受けますと、「胃の外に腹膜炎、肝臓等も悪いから当分入院せよ」と申されたが、<br/>\n<br/>何様何年も土地の医者にかかりたる後とて経済が許しませず、止むなく又帰りて地方医に手当を願いました。<br/>\n<br/>以来十五年、発病より二十年過ぎるも、快方どころか益々悪化し、米食は食べられず、粉麺類を常食にするの止むなきに至りましたが、<br/>\n<br/>益々腹部一面が悪くなり、主治医からは又、大学病院へ行く様勧められ、<br/>\n<br/>九大病院にて診断を受けた結果は、何と腹部切開手術をするというのですが、<br/>\n<br/>親兄妹の反対で「どうせ死ぬ病人なれば手術せずに家で死なせた方が」とて中止となり帰宅致しました。<br/>\n<br/>私はいかなる事を申されても決して気を落すことなく、悲観したりしませんので、これだけの重病に打ち勝って働いておりました。<br/>\n<br/>そして痛む時は注射で一時しのぎをし、その日その日を暮して来ました。<br/>\n<br/>ある時は既に冷くなり、丸一昼夜死の世界をさまよい、納棺一歩前で生きかえる等、<br/>\n<br/>又ある時は意識不明のまま、十日間も山中をさ迷い、気が付いて位置すらわからず、全く生けるしかばねでした。<br/>\n<br/>病勢は益々強まり、思うように働けなくなりました。<br/>\n<br/>その様な年月が過ぎ、二十五年十一月、稲の刈入れ時とて手伝に行きましたところ、<br/>\n<br/>寒さの為、右足に凍傷を受け、紫色に変り、日々注射をうっておりましたが、ある日、足首より切断するとの事でありました。<br/>\n<br/>この右足は二十年前より強度の神経痛の為、一時は松葉杖をつくあり様で、以来歩行にちんばを引きつつ動いておりました。<br/>\n<br/>\n<br/>さていよいよ右足切断を申し渡された翌日、友人がＳ先生を御案内してくれ、御話を聞き疑いつつ御浄霊を受ける様になり、<br/>\n<br/>足部切断は一週間で快くなり、又強度の神経痛も、近々二週間で全快しました。<br/>\n<br/>今まで米粒一つ食べられなかったのが、一カ月にして何食に限らず食べられる様になりました。<br/>\n<br/>胃や腹部の痛みは御浄霊に依り止り、その都度口からや下から虫がでて、日毎に全快の一歩をたどって居ります。<br/>\n<br/>この間Ｓ先生には毎日自転車で二里余の道を雨の日も又冬の雪の日もお通い願い、時には千々和先生にも御足労を願い、<br/>\n<br/>お蔭様で毎日の注射も不用になり、御浄霊のあまりにも有難い事がはっきりしましたので四月十八日入信させて頂きました。<br/>\n<br/>今では先生方から「お守かけて病人に浄霊せよ。<br/>\n<br/>そうすれば御先祖の霊も浄まるから」とお話を聞きましたので、御恩の万分一なりとも存じ、御手伝いを願っている次第でございます。<br/>\n<br/>全く死から光明へお導き下さいました御明主様の御守護の有難さに感泣致しております。<br/>\n<br/>右の次第つたなき筆もて御報告させて頂きます。<br/>\n<br/>腹部切開、右足首切断、絶望の左眼立派に開眼。<br/>\n<br/>なお虫は既に大小千匹以上出ていると存ぜられます。<br/>\n<br/>御明主様有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki4.html"
  }
]