[
  {
    "title": "体験談　御神体の奇蹟",
    "date": "昭和26年5月9日",
    "content": "<font size=\"+2\"><b>体験談　御神体の奇蹟</b></font>　（昭和26年5月9日発行）<br/>\n<br/>福岡県　光宝大教会　ＭＳ（36・男性）<br/>\n<br/>「私達親子は妻の実家の二階を借りて暮しています。<br/>\n<br/>従来御神体を御奉斎しています床の裏壁が腐って不完全なため、修理せねばと思いながら費用その他の関係でそのままに致していました。<br/>\n<br/>ところが昨年秋のキジア台風で、電灯は消え、二階はゆらゆら、寝ることはおろかじっと坐っている事も出来ない位で、<br/>\n<br/>善言讃詞を奉唱しながら明主様に懸命にお縋りしていましたらちょうどその時にパッと電灯が点きましたので、<br/>\n<br/>思わず頭を上げて御神体を拝しますとアッ、何と申訳ない事でしょう。<br/>\n<br/>今まで種々有難い御蔭を戴いておりながら、壁の間から流れ出る泥水ですっかり汚れ濡らしてしまった、のでございます。<br/>\n<br/>私と妻は台風も家の揺れるのも忘れて御神体を早速巻いて納め、階下へ子供や夜具を運び子供はやっと寝かしつけ、<br/>\n<br/>御神体をしっかと握り締め階下へ降り、ただただ御詫びするばかりでした。<br/>\n<br/>外はまだ物凄い凪が吹き荒れています。<br/>\n<br/>その中にも電灯は又消えましたのでじっと坐り込んでいる私を気の毒に思ったのか母が<br/>\n<br/>「濡れたまま巻込んでは反って悪いから掛けて乾かした方がよかろう」と言いますので、<br/>\n<br/>思い切って真暗闇の中に手さぐりして壁に掛けて夜具の中にもぐり込み、何か恐ろしい気持で御神体の方を見る事も出来ませんでした。<br/>\n<br/>私の家は昨年夏から支部にお使い戴いていますのでＡ先生を毎日御迎えして近所の信者さん達が御参りに来られる時、<br/>\n<br/>何と報告したらよいかと信仰の足りない私は世間体を気にして本当に逃げ出したい気持でその一夜を明かしました。<br/>\n<br/>\n<br/>夜明けと共に風も凪ぎ、早々寝床より起き御神体をちょっと見ました時、私は再びアッと叫び自分の眼を疑いながら妻を呼びました。<br/>\n<br/>世の中にこんな奇蹟があるものでしょうか、昨夜あれ程汚れ濡れた御神体が何の異常もなく、綺麗にして濡れた形跡すらないのでございます。<br/>\n<br/>私は夢中になって御礼拝を繰り返すのでした。早速元気付いて二階にかけ上りますと床の壁土は落ち床柱も畳も泥水で荒され、足の踏み場もない状態でした。<br/>\n<br/>再び階下に降りて沁々と拝みました。全く夢でしかも事実で何とした奇蹟でしょう。<br/>\n<br/>何も分らない母や弟は「あれ程荒された床の間に掛かっていたとは思えぬ」と頭を捻って不思議がっています。<br/>\n<br/>私達も今まで数々の御利益は戴いていますが、これ程大きな力を身に受けて感泣の外ありませんでした。<br/>\n<br/>その翌日はＡ先生も信者さんも見えませんので、応急手当をして二階の床の間に御掛け申し上げました。<br/>\n<br/>その翌日Ａ先生にその由を申し上げさして戴きましたら、益々御神業に励むように申されました。有難い事でございます。<br/>\n<br/>\n<br/>今年六十五歳の母も種々奇蹟を見聞し又自分の不治の病、心臓病も御浄霊を戴いて急激に浄化を戴き目に見えて快方に向いましたのでこの御道の偉大さに感激して、<br/>\n<br/>長年の○○教信仰をやめて十一月末に入信さして戴き、三十年来あったこともない下痢の浄化を戴くなど大変に体の調子も良くなって来たと感謝しております。<br/>\n<br/>台風で荒された床の間の壁も間もなく意外な所から意外な金が這入りましたので、<br/>\n<br/>弟と二人して素人修理致しましたが意外な出来ばえに綺麗になり、<br/>\n<br/>ただ今は雨漏りもなく愉快な日を過さして戴いています。<br/>\n<br/>今までは私達親子と母弟は別世帯で暮していましたが、炊事も一世帯となり明るい和やかな生活となりました。<br/>\n<br/>弟はまだ○○教青年幹部をしていますが私達と同信になる日を待っています。<br/>\n<br/>この御蔭、この御恵みに感謝しつつ微力ながら一人でも多く御道に誘い地上天国の幸福さに生活し得るよう念願致しております。<br/>\n<br/>明主様、誠に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui3.html"
  },
  {
    "title": "体験談　御神体より御光",
    "date": "昭和28年9月10日",
    "content": "<b><font size=\"+2\">体験談　御神体より御光</font></b>　（昭和28年9月10日発行）<br/>\n<br/>東京都　生和中教会　ＹＴ（21・男性）<br/>\n<br/>「生来病弱であった私はふとした事から足立支部の中島先生に御浄霊を頂き、ただ今では見違える位に健康になり引続き生和中教会本部にお世話になり、微力ながらも御神業に励んでおります。<br/>\n<br/>私の家では全部御教修も頂き、この夏は大光明如来様をお祀りさせて頂きました。<br/>\n<br/>数日前私用にて家に帰って見ますと母が驚いた面持にて私に申しますにはー<br/>\n<br/>四、五日前、御神前に善言讃詞を奉唱致しましておもむろに面を上げますと、<br/>\n<br/>大光明如来様の御文字より星のような何とも言えない光がパッパッと飛び出て見えますので、<br/>\n<br/>早速その事を家中の者に話しますと、私の甥（十歳、教修を頂いております）が「それなら少し以前に三回ばかり見た」と申しますのでどういうのかとききますと、<br/>\n<br/>ある夜、大光明如来様にお上げした品物をお下げに参りましたところ、お軸全体から星が降って来るように見え、<br/>\n<br/>二度目は大光明如来様の「光明」の御文字が金色に光って見え、御軸の周囲を雀位の大きさの綺麗な小鳥が飛び廻っていたとの事、<br/>\n<br/>三度目は矢張りお供えしたものを下げに行きましてフトお軸の上を見ましたら、<br/>\n<br/>大光明如来様の「大」の御文字の所に一尺位の大きさの御姿をはっきり拝する事が出来たと申します。<br/>\n<br/>お姿の事は子供の事とて充分説明が出来ませんようなので、<br/>\n<br/>母が「奇蹟物語」の最初にお写りになっておられる千手観音様を見せましたところ、ちょうど同じお姿との事で、<br/>\n<br/>しかも蓮華台は金色に光り輝いており、その廻り全体がまぶしい許りのお光が一杯で、余りの事に恐ろしくなって皆居る所へ逃げて来たと申すのでございます。<br/>\n<br/>私の家にこの様な有難い奇蹟のありました事を聞きまして私はただ胸が一杯になるような感激を覚えました。<br/>\n<br/>明主様が日頃申されます事が一々間違いのない事実である事を、今更ながらに分らせて頂きました。<br/>\n<br/>ともすれば弱り勝ちな私達を励まして下さるこのような奇蹟の数々に私はいよいよお道への信念を強く持ち、<br/>\n<br/>光明世界建設への一途な努力を致さねばならないものと痛感致す次第でございます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui3.html"
  }
]