[
  {
    "title": "明主様御教え　「現世利益と未来利益」",
    "date": "昭和24年11月19日",
    "content": "<b><font size=\"+2\">明主様御教え　「現世利益と未来利益」</font></b>　（昭和24年11月19日発行）<br/>\n<br/>「世間宗教批判の場合、現世利益と未来利益とどちらを欲するのが本当かという、その是非に迷う者もある、<br/>\n<br/>というのは<b><font color=\"#ff0000\" size=\"+1\">一般世人は例外なく現世利益を欲する</font></b>にかかわらず、<br/>\n<br/>宗教家やインテリは口を極めて、現当利益は低級宗教であり、未来利益を目的とするのが真の宗教でありと言うのであるが、これほどおかしな話はあるまい、<br/>\n<br/>何となればその批判者自身にしても現当利益が欲しいに決っている、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>もし現当利益が欲しくないとしたら、その人はまず精神病者</b></font>でしかあるまい、<br/>\n<br/>死んでから先の未来の利益だけが信仰の対象としたのは、<br/>\n<br/>既成宗教によくみらるる説で、死後阿弥陀様の傍へ往けるのを唯一の楽しみにするのである、これらも決して悪い事ではないが、<br/>\n<br/>今日の人間としてそれでは満足出来るはずはない事は判り切った話である、<br/>\n<br/>何だかんだといいながらも現当利益がなければ信仰する人は恐らくあるまい。<br/>\n<br/>\n<br/>とはいうもののその現当利益を与えるという事が問題である、<br/>\n<br/>マサカ眼に見える物質の力では社会事業で信仰とはならない、<br/>\n<br/>どうしても見えざる力、すなわち<font color=\"#ff0000\" size=\"+1\"><b>奇蹟による物質的利益</b></font>でなければならない、<br/>\n<br/>とすればその因って来る根源は何かというと、いうまでもなく神仏の力である、吾らが常にいう観音力である、<br/>\n<br/>これに因ってのみ不可視の神仏の実存を知り得るのである、<br/>\n<br/>この理によって、いかに表面を立派に装い形式が完備していても、高遠なる理論を審（つまびら）かに説いてみたところで、そういう宗教が発展するはずはない。<br/>\n<br/>\n<br/>本教が短時日に前例のない発展をみつつある事は、右によって考えれば明らかにわかるはずである、<br/>\n<br/>またよく言われる終戦後人心の混迷に乗じて迷信邪教を流行らせ、うまい事をするというように新聞等によくかくが、<br/>\n<br/>これらは人を愚にするのもはなはだしい訳で、大衆をあまく見過ぎると言ってもいい、<br/>\n<br/>これは堪能なる政治家がよく言う言葉であるが「大衆の眼や声は決して馬鹿には出来ない、事実天の眼であり、天の声である」というが全くその通りである、それのみではない、<br/>\n<br/>大衆が苦し紛れにその宗教に縋ったとしても、その苦悩の解決が出来なければ、直に離れてしまうのは決っている、<br/>\n<br/>従って教線の発展などはありよう訳がない、<br/>\n<br/>特に、昔の未来利益につられて信仰をする善男善女などは今日の社会にあるはずはあるまい、<br/>\n<br/>しかも金詰りの今日相当の費用と忙しい時間をさいてまで迷信邪教に囚えられるようなものはまずないといってよかろう。<br/>\n<br/>\n<br/>以上のような現在の社会事情を全然把握出来ないで、ただ単に大衆は凡庸愚劣なりと即断してかかるジャーナリストの頭脳こそ問題なのである、<br/>\n<br/>ゆえに吾らからみれば大衆こそ意外に理解力があり、賢明さのある点に鑑み、実に心強く思うのである、<br/>\n<br/>それに反し大衆指導者としての役割をもつジャーナリストの諸君の無責任極まる丁髷（ちょんまげ）的頭脳には悲観せざるを得ないと共に、<br/>\n<br/>いかに彼らを啓蒙すべきやと日夜苦慮しているのである。<br/>\n<br/>以上はジャーナリスト諸君に対し、余り赤裸々に言い過ぎ不快を感ずるやも知れないが、<br/>\n<br/>吾らは人類救済の建前上、やむにやまれず苦言を呈するのである、この点大いに寛恕あらん事を希う次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou2.html"
  },
  {
    "title": "明主様御教え　「現当利益と生きた宗教」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「現当利益と生きた宗教」</font></b><br/>\n<br/>「宗教なるものは今更言うまでもないが、人を救う事であり、<br/>\n<br/>救いとは不幸な人間を幸福にする事であって、それ以外には何もないといっていいのである。<br/>\n<br/>\n<br/>ところがおかしな事には、現当利益を与える宗教は低級なりというどころか、<br/>\n<br/>真の宗教ではないという説を唱える人が往々あるが、こんな馬鹿馬鹿しい理屈はあるまい。<br/>\n<br/>仮に現当利益がないのが本当としたら、一体宗教の存在理由は何であるかという事であるが、これに名答を与える事は出来まい。<br/>\n<br/>そこで考えてみると、こういう人達は黴（かび）の生えた御説教や、言い古された理屈で人が救えると思っているのであろうが、<br/>\n<br/>そんな事で人が救えると思うその考え方がどうかしている。<br/>\n<br/>そんな生易（なまやさし）い事で人が救えるのなら、<br/>\n<br/>この娑婆に病人や犯罪者や不道徳な人間が、これほどあり余る程である訳はないはずである。<br/>\n<br/>この娑婆を見たら今までの宗教が無力であった事がよく分るのである。<br/>\n<br/>\n<br/>例えば病人が苦しんで、ウンウン唸（うな）っているのに、御説教や理屈をいったところで楽にはならない。<br/>\n<br/>ただ幾分慰めるだけの話である。<br/>\n<br/>また急病や大怪我で命が危険な場合、話をしている暇がないではないか。<br/>\n<br/>グズグズしていれば死んでしまうのは分り切った話である。<br/>\n<br/>その場合　素早く無言で治してしまう事こそ、本当の宗教ではないか。<br/>\n<br/>これこそ現当利益である。<br/>\n<br/>もっとも宗教によっては、病人の枕元でクドクドしい御説教をして、反って反感を抱かれるという話もよく聞くが、<br/>\n<br/>これなどもその宗教の無力を表白しているようなものである。<br/>\n<br/>とはいうものの宗教とは読んで字のごとく宗祖の教であるから<br/>\n<br/>御説教が本当かも知れないが、それでは本当の救いでない事は言うまでもない。<br/>\n<br/>\n<br/>従って宗教では最早人を救えないというのが本当であろう。<br/>\n<br/>つまり宗教以上の救いの力をもったものでなくては、意味がないはずである。<br/>\n<br/>換言すれば、人間の経験にない程の現当利益を現わす力をもった超宗教でなくては、価値はない訳である。<br/>\n<br/>そこへゆくと我　メシヤ教は現当利益を建前としている。<br/>\n<br/>これを人は奇蹟というが、今までの眼で見たら奇蹟に違いないのである。<br/>\n<br/>こうみてくるとこの超宗教が今後の世界に対し、どうなるであろうか。<br/>\n<br/>これは人類の批判に委（まか）すとしておくのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou2.html"
  }
]