[
  {
    "title": "明主様御講話　「神様が急がれる場合は荒っぽい浄化作用もありうる」",
    "date": "昭和28年8月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様が急がれる場合は荒っぽい浄化作用もありうる」</font></b>　（昭和28年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ただ今の正邪のことにつきまして、霊界において罪ほろぼしのために修業をさせられ、そうして現界に生まれてまいりますが、<br/>\n<br/>よく生まれながらにして悪役と申しますか、悪の権化というのがおります。<br/>\n<br/>今朝も新聞に、五つになる子供が三回も火付けをしたとありました。<br/>\n<br/>また新聞によくあります二十前後の青年が簡単に殺人をしたりいたします。<br/>\n<br/>そういうのは一つの悪役の役割というのか使命というものがあるのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは客観的に見るからで、まだ見方が半分なのです。<br/>\n<br/>つまりこういうことがあるのです。<br/>\n<br/>それは前の世では良い人で良いことをしていたが、悪い奴に会って酷い目に遭って、死んで霊界に行くと少し違いますが、<br/>\n<br/>まだ現界で生きているときに、危ない瀬戸際に、これはオレが間違っていた、これだけ悪い奴がいていばっている、<br/>\n<br/>それならオレはこの次は悪い奴になって敵（かたき）をうってやる、善人はコリゴリした。<br/>\n<br/>と、それで死んで、それが残っているわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういう危険な者を神様はお出しになられるのでございますか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神様がお出しになるわけではないので、宇宙はそういうようになっているです。<br/>\n<br/>神様というのは決して自由ではないので、天地の律法があり、その天地の律法はどうしても守らなければならないのです。<br/>\n<br/>神様もそれを外すわけにはゆかないのです。<br/>\n<br/>ですからこの人ならこの人が信者になって、とても一生懸命にやっているとすると、神様は恵を与えたいが、<br/>\n<br/>その人のメグリを消してしまわなければ与えるわけにはゆかないのが天地の律法です。<br/>\n<br/>ですから、一生懸命で、熱心でなかなか恵まれない人がありますが、<br/>\n<br/>それは前のメグリが残っていて、それがとれないために恵を与えることができないのです。<br/>\n<br/>ちょうどここにザルがあるとして、そのザルに物を入れてあげたいという場合に、<br/>\n<br/>ザルが汚れているために掃除をしてきれいにならなければ物を入れられないのです。<br/>\n<br/>そういう場合に、神様のほうで急がれる場合には荒っぽくとるのです。<br/>\n<br/>たいへんな危難を受けるというのがありますが、これはそういうわけなのです。<br/>\n<br/>その例としてある家で長男が道楽で、金を湯水のように使って困る、親の財産はなくなるというので、どうしたものかと私に相談に来たのです。<br/>\n<br/>「神様のお蔭でよくしてくれ、金を使わないようにしてくれ」と言うから、<br/>\n<br/>「それはできない、むしろ使ったほうがよい」と言ったら、びっくりして、どういうわけですかと、その母親が来てましたが、<br/>\n<br/>そう言うので、「あなたの所の財産は罪がある。本当にできた財産ではない、先祖が他の人をいじめて作ったとかいう金だから、<br/>\n<br/>神様はあなたの信仰に対し、あなたにお蔭をあげようと思うが、罪の固まりがあっては駄目だから、それを早くなくさなければならないので、<br/>\n<br/>長男はそれをなくする役目をしているのだから、早くなくなったほうが、あなたの家の罪がなくなってよいのだ」と言ったが、分からなくて、とうとう駄目になりました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「宿命のようなことであっても、神様からご覧になられて情状酌量されるということは」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは宿命ではなく運命です。<br/>\n<br/>宿命というのは一定不変なもので、絶対にどうにもなりません。<br/>\n<br/>ここからここまでという枠が決められていて、その間だけの階級はありますが、それよりも上に行くことも下に行くこともできないのです。<br/>\n<br/>その間は自由に行けるので、それが運命です。<br/>\n<br/>それだけに面白味があります。<br/>\n<br/>その人のやり方によっては運命の最高に行けます。<br/>\n<br/>たとえてみれば、現界で言えば、日本は大臣などにもわけなくなれますが、<br/>\n<br/>大統領とか総理大臣というのは、いくら骨折っても苦しんでもなれない人はなれないのです。<br/>\n<br/>そういうのになる人は決まっているのです。<br/>\n<br/>それは宿命です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それは悪をする者の祖霊にも止めることはできないものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはできません。<br/>\n<br/>それは正守護神ですが、正守護神も骨が折れるのです。<br/>\n<br/>というのは悪をするのは、邪神の眷族が憑いてやるのですが、それを押さえる力がないのです。<br/>\n<br/>そこで信仰にはいると、正守護神に力が出るから、悪を止めさせることができるのです。<br/>\n<br/>ですから信仰にはいると悪いことをしたくなくなるというのは、悪霊が萎縮するからです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "baikin2.html"
  }
]