[
  {
    "title": "明主様御垂示　「家族の入信は神様にお任せすべき」",
    "date": "昭和24年2月10日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「家族の入信は神様にお任せすべき」</b></font>　（昭和24年2月10日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「十人兄弟で、私は男七人女三人の七男で御座いますが、現在は男四人女一人になりました。<br/>\n<br/>兄弟皆別に世帯を持ち、長兄を除き大光明如来または光明如来様をそれぞれお迎え致して御利益を戴いておりますが長兄は先祖の霊をお祭り致しております。<br/>\n<br/>他の四人は両親の霊をそれぞれお祭り致しておりますが、長兄に観音様の有難味を話し色々と勧めておりますがどうしても分りません。<br/>\n<br/>長兄が観音様の信者になった方が仏は大きく救われるのではないでしょうか。<br/>\n<br/>それ共現在の状態にて仏の救われるのに変り御座いませんか。<br/>\n<br/>また仏は兄弟の家を自由に往き来しておりましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは長兄が入信すべきであるが・・・した方が本当だからよいが、入信は時期があるから、一緒に思うように信仰に入る訳にはゆかぬ点があるから、観音様にお任せして、心配せぬ方がよい。<br/>\n<br/>ある宗旨を継いでいる場合、その宗旨の神や仏に執着があっては具合がわるいんで、一生懸命改宗しないようにする。<br/>\n<br/>急に改宗さすのも可哀相なので時を待つがよい。<br/>\n<br/>また、宗旨の霊界における信徒も、霊的に長兄に憑ったりなどして、改宗させないようにする場合もある。<br/>\n<br/>そういうのを無理に奨めたりするのはまずい。<br/>\n<br/>時を待つ態度でいればよい。<br/>\n<br/>仏になった親の霊は、兄弟の家を廻っている。<br/>\n<br/>だから世間で長男さえ祀っていればよいというのは誤りで、子供は全部祀らなくてはいけない。これは現界と同様である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "omakase4.html"
  },
  {
    "title": "明主様御垂示　「努力の逆効果」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「努力の逆効果」</font></b></font>　（昭和23年夏）<br/>\n<br/>\n<font size=\"+1\"><b>妻の入信も神様にお任せすべき</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「親子は一世、夫婦は二世、主従は三世の因縁について・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは昔封建時代、家来を殿様なり大将のため生命を捨てて働かす目的の下に非常に縁の深いような道徳を造った。<br/>\n<br/>夫婦は二世というのは本当である。親子一世も本当で、厳密にいえば親子も二世である。<br/>\n<br/>夫婦にしても、五人も六人も妻のある人もあるが、原則として最初のが本当である。因縁により、夫婦であったものは夫婦になる。<br/>\n<br/>世が乱れ、邪神が活動するために、本当の夫婦でない事も種々ある。男女間の事は非常に神秘である。これは大乗で説かぬと分らぬ。<br/>\n<br/>霊層界であまり遠いと夫婦になれぬ。夫婦同じ霊層界という事は、ミロクの世までは絶無とはいえぬが極く少ない。<br/>\n<br/>今は大抵高さの相違がある。<br/>\n<br/>分らぬ妻を、信仰の橋渡しするのは人間でいいが、信仰に入れるのは神様に任すべきで、努力すると反って逆効果になる。<br/>\n<br/>無理や焦りはいけない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "omakase4.html"
  },
  {
    "title": "明主様御教え　「頑張り」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「頑張り」</font></b><br/>\n<br/>「世間よく頑張りという言葉を聞くが、これは近頃出来た言葉らしいが、<br/>\n<br/>この言葉の意味を考えてみると、どうも人間の力に頼りすぎる感じがする。<br/>\n<br/>それは事実をみても分る通り、なるほど一時は効果があるようだが、<br/>\n<br/>結局において反対の結果が多いようである。<br/>\n<br/>特に信仰者はそうであって、この点世間の人とは大いに違う。<br/>\n<br/>\n<br/>というのは頑張りという言葉はすでに神様を忘れている訳である。<br/>\n<br/>もちろん私といえども昔はそういう事もあったが、<br/>\n<br/>信仰の真髄が分るに従って、はなはだ間違っている事がよく分るのである。<br/>\n<br/>いつもいう通り、信仰の妙味は何事も神様にお任せするところにあるのであるが、<br/>\n<br/>信仰の浅い人はそれだけではどうも頼りない気がするので、自力に頼るといったようにその点ハッキリしない。<br/>\n<br/>といってもお任せきりでも困る。<br/>\n<br/>ヤハリどこまでも人力を最大級に尽す事であって、そうしておいて神様にお任せする。<br/>\n<br/>この点難しくもあるがまた妙味もある。<br/>\n<br/>ところがここに間違いやすい事がある。<br/>\n<br/>それはお任せして安心していると、思わぬ災が振りかかる場合もある。<br/>\n<br/>そこで迷うのだが実は神様はその人の信仰を試す場合、ワザと迷うような苦しみを与える事もある。<br/>\n<br/>そこを頑としてフン張れば及第した事になるから、その後は結構にして下さる。<br/>\n<br/>その場合邪神のする事を許される。つまり神様は邪神を利用されるのである。<br/>\n<br/>すなわちいずれにせよ結果は良いのであるから、いたずらに人間的考えで決めるのは危い話である。<br/>\n<br/>それには何よりも心の持ち方が肝腎である。<br/>\n<br/>これについて大本教の御筆先にこういう一節がある。<br/>\n<br/>「御蔭は心でとりて下されよ」と実に寸鉄殺人である。<br/>\n<br/>\n<br/>そうしてこの事は世の中を見ても分る。<br/>\n<br/>その最も大きい例はこの間の戦争である。<br/>\n<br/>最初は大いに勝って有頂天になっていたが、それも　つかの間でいつしか段々不利になって来た。<br/>\n<br/>その時気がついて方策を立て直せばいいが、仲々そうはゆかないもので、ついにアレ程の惨めな終幕となったのである。<br/>\n<br/>この原因の一つは、誰も彼も勝利を夢見て、飽くまで頑張り通そうとした点である。<br/>\n<br/>つまり頑張れば頑張る程無理が出来、結果は逆になるもので、<br/>\n<br/>近くはヒットラーの失敗にしてもそうで、いずれも頑張りの失敗である。<br/>\n<br/>まず頑張りで勝つのはスポーツくらいであろう。<br/>\n<br/>\n<br/>今一つ注意したい事は、何事も時節がある事で、これから　めばえようとする春の季節と、<br/>\n<br/>凋落に向う秋の季節があり、作物にしても種蒔き、穫（とり）入れ等それであるように、<br/>\n<br/>人間の運命もそれと同様であるから、その点よく見定めてから着手する事である。<br/>\n<br/>私の経営がスラスラ行くのは神様の御守護はもちろんだが、やり方もそれを方針としているためである。<br/>\n<br/>また世の中の推移時世の変化も、近頃は特にはなはだしいので、今よいと思った事でもたちまち変る事がある。<br/>\n<br/>最近の経済界にしてもそうで、一時特需景気などといっていい気持になっていたのも束の間、<br/>\n<br/>貿易逆転、金詰り、不渡手形の激増等目も　くらむような変り方である。<br/>\n<br/>\n<br/>以上ザットかいてこのくらいだから、他は推して知るべきである。<br/>\n<br/>ではどうすればいいかというと、大して難しい事はない。<br/>\n<br/>つまり頑張りも一種の執着であるから、これを慎む事であると共に、<br/>\n<br/>成功だけを考えないで失敗も必ず算盤に入れる事で、失敗したらこうと予めその方法を立てて置く事である。<br/>\n<br/>またやり始めてみて少しまずいと思ったら一時陣をひき、おもむろに考えてやり直すのである。<br/>\n<br/>私は神様が後におられるから左程まで心配はしないが、それでもちょっとやってみて、何か故障が起るとすぐ直にやめてしまう。<br/>\n<br/>その例として熱海地上天国の美術館の予定地にしていたアノ地所へ、最初手を付けるや、<br/>\n<br/>確かジェーン台風だったと思った、その台風のため一部に地崩れがあったので、これは止めよとの事と思い、晴々台に替えたのである。<br/>\n<br/>まだ色々あるが、一例だけかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ganbaruna.html"
  },
  {
    "title": "明主様御垂示　「精神一到何事か成らざらんとは間違い」",
    "date": "昭和24年1月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「精神一到何事か成らざらんとは間違い」</font></b>　（昭和24年1月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昼の世界になれば苦しみがなくなるといたしますと、悪因悪果もなくなり、また悪を想い悪を行なうような無智な人は生存を許されなくなるのでしょうか。<br/>\n<br/>また、昼の世界における時所位はなんによって決まるのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、違うんですよ、悪の知れ方が早くなるのです。<br/>\n<br/>いままでは悪の知れ方に時間を要したのです。<br/>\n<br/>悪いことをしても二十年、三十年は暴露しなかったので偉くなるには悪いこともしなければ駄目だということになったのです。<br/>\n<br/>ところがいまに昼になると悪いことをしてもすぐに知れるようになるのです。<br/>\n<br/>人間はやはりそろばんずくですからね、人に知れないとなるとちょっと悪いこともするんです。<br/>\n<br/>が、それができなくなる。<br/>\n<br/>即障即罰と言って悪いことをするとすぐに罰せられるようになるのです。<br/>\n<br/>今度の大臣が収賄で挙げられたのも浄化が早くなってきたんですね。<br/>\n<br/>以前は大臣くらいで食いとめられたのがいまはどこまでも徹底してますからね。・・・<br/>\n<br/>時所位というのは自然に決まるのです。<br/>\n<br/>\n<br/>信仰でもそうで、人為的に考えてやるのはいけない。<br/>\n<br/>結局は人為と自然と半々です。<br/>\n<br/>「人事を尽して天命を待つ」というのがいいのです。<br/>\n<br/>人間考えを貫くのはいけないのです。<br/>\n<br/>\n<br/>例えば「精神一到何事か成らざらん」と言いますが、これはとんでもない間違いです。<br/>\n<br/>「俺は死ぬもんか、精神力で生きるんだ」などと言うのはだいたい死んでしまうもんです。（笑声）<br/>\n<br/>反対に生への執着をなくして神仏にすべてお任せするという気持ちになればかえって助かるのです。<br/>\n<br/>私も病気で危かったときもそうでした。生に執着する病人はどうもいけないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ganbaruna.html"
  }
]