[
  {
    "title": "明主様御垂示　「自由主義の本義」",
    "date": "昭和23年12月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「自由主義の本義」</font></b>　（昭和23年12月1日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「自由主義の本義について。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「自由主義といっても無軌道な自由主義ではいけない。<br/>\n<br/>自由主義には有限自由主義と無限自由主義とがある。<br/>\n<br/>無限自由とはなんでもかでも自分の自由にするという悪性的のものであり、有限自由はある範囲があって、その枠を越えないことでこれが本当の正しい自由主義である。<br/>\n<br/>故に無限自由主義によって破滅した人は古来その例に乏しくない。<br/>\n<br/>\n<br/>そうして自由と運命とはよく似ている。<br/>\n<br/>例えば秀吉は日本で関白になるのが運命の限度であった。<br/>\n<br/>朝鮮出兵をしたのはその限度を破ったことになる。<br/>\n<br/>ヒトラーでもドイツだけ治めていればよかった。<br/>\n<br/>ドイツの統治が彼の運命の限度であった。これもその運命を突き破って滅びた。<br/>\n<br/>大本教の出口王仁三郎氏のごときもやはり運命を突き破ろうとしたために失敗したが、それがなければ今はすばらしいものになっていたであろう。<br/>\n<br/>ナポレオンのごときも「わが辞書に不可能の文字なし」などとうぬぼれの極、大失敗した。<br/>\n<br/>徳川家康などはその分をよく知っていたから長く続いたのである。<br/>\n<br/>人は自分をよく見究めなくてはならない。<br/>\n<br/>人間は調子よくゆくと慢心する結果、運命を破るのである。<br/>\n<br/>日本も軍閥時代は個人の有限自由までも圧迫した。<br/>\n<br/>それがアメリカの手により開放されたしだいである。<br/>\n<br/>故に真の自由主義とは、他人の自由を尊重し合うことである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuSHUGI.html"
  },
  {
    "title": "明主様御垂示　「利他主義が本当」",
    "date": "昭和23年2月18日",
    "content": "<b><font size=\"+2\">明主様御垂示　「利他主義が本当」</font></b>　（昭和23年2月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「最近、家族制度が変化しましたが霊界も変わるでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「家族制度が変わってもたいしたことはない。いままでは家長が一人でいばっていた。これは間違いですよ。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「どうも最近は外国のまねをして困ります。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「外国の通りするんなら大いに結構です。<br/>\n<br/>が、悪い所だけまねしてしまう。<br/>\n<br/>いまの指導者も危いからうっかりできません。<br/>\n<br/>財産もこれから公平に分配されるようになるが、そんなことでもし仏が怒るなら怒るほうが悪い。<br/>\n<br/>いままではあまりひどすぎましたからね。<br/>\n<br/>自由主義もいまのはただ自分だけの自由主義です。<br/>\n<br/>本当は他人の自由主義も尊重してやらねばいけない。そうでしょう。<br/>\n<br/>だから自分の自由には程度がある。<br/>\n<br/>若い人が親兄弟の自由を尊重しないのは間違いです。<br/>\n<br/>自由主義というのは、ある程度楽ですが、またある程度は窮屈ですよ。<br/>\n<br/>だから浅い考えだと困る。<br/>\n<br/>結局自分一人だけよくなろうということがいけない。それが争いの本です。<br/>\n<br/>今度の侵略戦争も日本にとっては自由主義です。<br/>\n<br/>しかし朝鮮、満州などやられたほうは迷惑です。<br/>\n<br/>ですからむしろ利他主義が本当です。まだそこまで人類は行ってないんです。<br/>\n<br/>\n<br/>いまの政界は我利我利亡者（がりがりもうじゃ）が集まっている。<br/>\n<br/>社会党もあわよくばまた政権を握ろうとしている。<br/>\n<br/>これは今度は自由党にゆずるべきです。<br/>\n<br/>いろいろと理屈を考え出してはツベコベ言ってる。<br/>\n<br/>文化の段階まで行ってない証拠です。<br/>\n<br/>芦田にも今度は愛想がつきました。なにしろ、よしだ（吉田＝善）あしだ（芦田＝悪）ですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuSHUGI.html"
  },
  {
    "title": "明主様御教え　「宗教に自由はあるか」",
    "date": "昭和25年2月4日",
    "content": "<font size=\"+2\"><b>明主様御教え　「宗教に自由はあるか」</b></font>　（昭和25年2月4日発行）<br/>\n<br/>「世間一般の宗教観は、宗教というものは、非常に自由がないように思い、窮屈を恐れて触れない者も相当あるようである、<br/>\n<br/>ところがこれは大きな誤りで、こういう誤りの原因は全く既成宗教の中の小乗信仰に因るのである、<br/>\n<br/>小乗信仰は難行苦行と禁欲主義を実行する事によって、魂が磨け悟道に徹するという建前であるから、<br/>\n<br/>吾々からみると一種の宗教地獄に落ちるのである、<br/>\n<br/>\n<br/>これは何によって起ったかというとその信仰の本尊である神仏に力が足りないからで、<br/>\n<br/>本来なればその本尊の御光によって左程苦しまずに悟りを得、安心立命の境地になるのが本当である、<br/>\n<br/>とすれば、小乗信仰は自力であり、大乗信仰は他力という事になる。<br/>\n<br/>そしてこの小乗道は印度のバラモン宗から起った物である。<br/>\n<br/>\n<br/>以上によっても分る通り、小乗信仰は自由がなく、大乗信仰は無碍（むげ）の自由がある訳である、<br/>\n<br/>といってただ単なる自由ではない、叡智が働かなければ我儘的自由となる危険がある、<br/>\n<br/>真の自由とは他人の自由を尊重する事であるから、<br/>\n<br/>そこに自らなる限度がある、いわゆる一定枠内の自由で、この自由こそ真の自由である、<br/>\n<br/>何となれば他人にいささかでも障害を与えるとすれば気がとがめる、不愉快であるから、<br/>\n<br/>そこに天空海闊的の気持にはなり得ない、<br/>\n<br/>どうしても他人に愉快を与える事によって自分も愉快になる、これが真の自由である事を知るべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuSHUGI.html"
  },
  {
    "title": "明主様御教え　「苦集滅道道法礼節」",
    "date": "昭和26年5月2日",
    "content": "<b><font size=\"+2\">明主様御教え　「苦集滅道道法礼節」</font></b>　（昭和26年5月2日発行）<br/>\n<br/>「右の題目は、もちろん仏語（ぶつご）であるが、この意味は現在においてもよく当はまるから、それを解説してみよう。<br/>\n<br/>苦集滅道（くじゅうめつどう）とは読んで字のごとく、苦が集まる、すなわち苦しみが多いと道が失われるという、<br/>\n<br/>人間誰しも苦しみが余り多いと自暴自棄になるばかりか背に腹は変えられない式で、<br/>\n<br/>道に外れる事をするようになるものである、<br/>\n<br/>よくいわれる事だが、泥棒にも二種類あって、本当にズルイ奴と、貧に迫って悪いと知りつつも、苦し紛れにやる者とがある。<br/>\n<br/>また闇の女でもそんな事をせずともよいのに、好んでする者と、切羽（せっぱ）詰（つま）って嫌々やるものとの二種があるのも同じである。<br/>\n<br/>\n<br/>この弱点を利用して宣伝するのが、彼の共産主義である。<br/>\n<br/>従って政治の理想としては、困る者、苦しむ者を作らないようにする、<br/>\n<br/>それが犯罪を減らし、社会の秩序を保つ上に、最も根本方策である。<br/>\n<br/>恒産あれば恒心ありという言葉も、よくそれを表わしている。<br/>\n<br/>本教の理想である病貧争を無くすという事も、それ以外の何物でもない、<br/>\n<br/>としたら何よりもまず健康が原（もと）であるから、健康人を増やす事こそ問題解決の鍵である。<br/>\n<br/>\n<br/>次の道法礼節であるがこの事も現代によく当はまっている、<br/>\n<br/>道法とはいうまでもなく道であり法であって、<br/>\n<br/>道とは道理に叶う事で、道理に外れるために人間同士の悶着（もんちゃく）や、家庭の不和、社会秩序の紊乱（びんらん）となるのである、<br/>\n<br/>法とは人間が作った法律のみではなく、神の律法もあって<br/>\n<br/>これは目には見えないが、絶対犯す事が出来ない、<br/>\n<br/>人間諸々（もろもろ）の災は、ことごとく神の律法を犯すための刑罰である事を知らねばならない、<br/>\n<br/>実はこの刑罰こそ人間の法律よりも恐ろしいと共に、絶対免れる事は出来ないのである。<br/>\n<br/>もちろん、死刑もあるのであって、それが災害による死、病死等すべて神律を犯したための刑罰死である。<br/>\n<br/>そうしてあらゆる物にも法がある。<br/>\n<br/>すなわち法とは一切の規準であり、秩序である。<br/>\n<br/>判り易く言えば、人間の為すべき事、考うべき事はチャンと決っておって、<br/>\n<br/>例えば政治家は政治家、教育家は教育家、宗教家は宗教家、芸術家は芸術家、官吏でも、商人でも、医者でも、男でも、女でも、いかなる人間でも、<br/>\n<br/>為すべき事、為すべからざる事は、一定の法則があり、<br/>\n<br/>それを守る事によって順調にゆき、栄えるのである。<br/>\n<br/>昔から法（のり）を越えるなというのもその意味である。<br/>\n<br/>\n<br/>次の礼節、であるが、これこそ現代人には最も適切な言葉である、<br/>\n<br/>特にこの点昔の人よりも大いに低下している、<br/>\n<br/>私は日々多くの人に会うが、真に礼節を弁（わきま）えているものは十人に一人もないといってよかろう、<br/>\n<br/>しかし何と言っても信者諸君は一般人とは区別がつく程よいには良いが、<br/>\n<br/>ただ信者同士接触の場合、まだ物足りない点が見えるので、今一層向上して貰いたいのである。<br/>\n<br/>\n<br/>しかし現在のような煩雑（はんざつ）な社会生活では、思う通りの礼儀は行われないから、ある程度は致し方がないとしても、<br/>\n<br/>注意すべきは民主主義の履き違いから、若い人達には、上、中、下、無差別式の考え方の者がよくあるが、これは困ったものである。<br/>\n<br/>なるほど昔のような士農工商的の差別主義も間違っているが、今のような悪平等的行過ぎも間違っている。<br/>\n<br/>特に遺憾でならないのは学校教育のやり方である。<br/>\n<br/>余りに自由主義のため、放縦に流れ、師弟の差別さえないのをよく見受けるが、<br/>\n<br/>この点教師たる人も大いに考慮の余地があろう。<br/>\n<br/>もちろん昔の軍隊式も困るが今のズンダラでも困るのである、<br/>\n<br/>要は偏（かたよ）らないでよく程を守り、中性が肝腎で、<br/>\n<br/>教育の方針もここにもってゆかなければならない事は言うまでもない、<br/>\n<br/>礼節という意味はそれであって、既に古人が喝破しているのであるから、<br/>\n<br/>現代人としてもそれに愧（は）じないようにすべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ziyuuSHUGI.html"
  }
]