[
  {
    "title": "明主様御講話　「キリストは長い間　霊界で非常に苦しんだ」",
    "date": "昭和29年4月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「キリストは長い間　霊界で非常に苦しんだ」</font></b>　（昭和29年4月11日）<br/>\n<br/>「つまり光のある宗教、光のある教祖なり宗教家というものは、今まで地球上に出なかったのです。<br/>\n<br/>その出なかったということは、なにによって分かるかというと、これもはなはだ大きな話ですが、ちょっと信じられない話です。<br/>\n<br/>けれども、本当のことですから言わなければならないわけです。<br/>\n<br/>メシヤ教の人たちは分かりますが、そうでない人が聞いたら「ああいう大きなことを言うのは、あいつは山師か頭がどうかしている」と言うでしょうが、これは本当です。<br/>\n<br/>それはなにかというと、最近キリスト、釈迦、マホメットという偉い人たちがみんな私に救ってくれと言ってきているのです。<br/>\n<br/>\n<br/>その一例をあげますと、最近キリストがある若い婦人に憑ってきて、この間私は浄霊をしてやったのですが、<br/>\n<br/>浄霊するかしないうちに、涙を潸然（さんぜん）と流して、実に感謝に堪えない態度です。<br/>\n<br/>長い間霊界で非常に苦しんだのです。<br/>\n<br/>しかし「今度はお救いいただいてありがたい、嬉しくて嬉しくてしようがない」 \nと言ってシャクリあげて泣くのです。<br/>\n<br/>しばらく話ができないので、その間待っていたのです。<br/>\n<br/>そういうことが二度ありましたが、聞いてみますと、キリストが憑った時には、やはり磔（はりつけ）の苦しみがあって、<br/>\n<br/>そうしてよくキリストの磔の像で、こういうように首を曲げておりますが、やっぱり首を曲げるのだそうです。<br/>\n<br/>どうも首をなにかで押さえられたような、非常に苦しいそうです。<br/>\n<br/>それは、つまり磔に遭ったから苦しいのです。つまりその苦しみがすっかり取れないのです。<br/>\n<br/>取れないということはなぜかというと、光がないからです。<br/>\n<br/>それで、この婦人は去年頭がおかしくなって私が治してやったのです。<br/>\n<br/>それでまだ固まりがあるので、時々来いということで、時々やってやったのです。<br/>\n<br/>するといつの間にかキリストがそれに憑って、いつの間にか良くなったというのです。<br/>\n<br/>それからマリアですが、マリアは、自分の息子が救っていただいたというので二、三度出てきましたが、非常に感謝してました。<br/>\n<br/>それから順々に出てくるのです。<br/>\n<br/>ヨハネも出てきましたが、ヨハネは二千七百五十年霊界で苦しんでいたが救われたと言って、非常に感謝してました。<br/>\n<br/>最近はキリストの弟子でなかなか偉い人でヤコブというのが憑ってきました。<br/>\n<br/>そういうわけで、マホメット、孔子、お釈迦さん、日本では弘法だとか親鸞などが憑りました。<br/>\n<br/>続々憑ってくるのです。<br/>\n<br/>そしてなにが欲しいかというと、光が欲しいのです。<br/>\n<br/>私がちょっと浄霊をしてやると、光を受けますから救われます。<br/>\n<br/>だから光を求めて世界中からやってきているみたいです。<br/>\n<br/>光を受けることによって悪を制御することができるのです。<br/>\n<br/>そういうわけで、今のような偉い、人たち・・・でもないですが、神たち・・・でもない、そういう聖者たちがメシヤ教のために大いに働くというのです。<br/>\n<br/>今までも働かしていただきたかったけれども、穢れがあるので、曇りがあるので働けなかったが、<br/>\n<br/>今度曇りを取っていただいたから大いに働けるというので、みんな勇んでいるのです。<br/>\n<br/>ですからそういう、つまり八百万の神様と言いますか、束になって活動しますから、いかに世界中に大きな発展ができるかということがよく分かるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kirisuto3.html"
  },
  {
    "title": "明主様御講話　「人を救うには光」",
    "date": "昭和29年4月12日",
    "content": "<b><font size=\"+2\">明主様御講話　「人を救うには光」</font></b>　（昭和29年4月12日）<br/>\n<br/>「ところで、もう一つ話したいことは（これはぜひお話ししなければならないし、非常におもしろいことです）、信者なら分かりますし信じられるが、信者でない人は、おそろしく手前ミソのように思われるのです。<br/>\n<br/>なぜかというと、今度私が奈良に来るについて、奈良の各山の龍神さん、神社、仏閣の、尊、何の神様、何の如来といぅ、神、仏の霊たちと、それから守護の龍神と、龍神になっている神様、そういう方々は非常に喜んで、今日は霊界では歓迎しているのです。<br/>\n<br/>これはいずれ「地上天国」にも出ますが、さっき天候でチャンと挨拶したのです。雨が降ってたのが止んできたのです。ちょうど奈良に来るときに日が照ってきたのです。<br/>\n<br/>あれは挨拶です。今日は雨が降るに決まった日ですが、龍神さんの歓迎の意を大いに表明するには天候よりしようがないので、「ああ、やったな」と思ったのです。<br/>\n<br/>近ごろあらゆる神、仏が非常に喜んで、キリスト、マホメット、釈迦、ヨハネといろいろな神様が出てきます。<br/>\n<br/>ここに来るちょっと前にもいつもの婦人に、マリアとキリストが出ましたが、実に喜んで、口から出る言葉のあらゆる讃詞を呈しているのです。<br/>\n<br/>実にその喜びの情というものが溢れているのです。<br/>\n<br/>他のあらゆる神、仏も、みんなそういうふうです。<br/>\n<br/>とにかくみんな、私が出るのを何百年何千年前から待っていたのです。<br/>\n<br/>だから奈良の各地の龍神が喜んで、私がここに来るときに御挨拶に伺うと言ってましたが、なにしろ霊ですから始末が悪いのです。<br/>\n<br/>私に感じるだけで形がないのですから。<br/>\n<br/>けれども間違いないということは分かるのです。<br/>\n<br/>\n<br/>そういうわけで、これからメシヤ教は目覚ましいものがあるのです。<br/>\n<br/>そうするとあなた方も忙しくなりますから、いつも言っているとおり、大いにフンドシをしめなければならないと思ってます。<br/>\n<br/>そういうようなわけで、霊界はだいたいほとんどミロクの世になったのですから、これから現界に写ってゆくわけです。<br/>\n<br/>その中でおもしろいのはマレンコフです。さっきの話に関係があるというより根本ですが、マレンコフ、モロトフというああいう連中も、自分が今まで間違ったことが分かったと言っています（これは生霊です。生霊と死霊と両方ありますが、生霊の方は自由に呼ぶことができるのです）。<br/>\n<br/>私が静岡の留置所にいるときにだいぶ呼びました。その時スターリンを呼びましたが、スターリンはどうしても駄目です。<br/>\n<br/>他の人は「そうなります」とか「時期を待ちます」とか言ってましたが、スターリンはガンとして駄目でした。<br/>\n<br/>スターリンは最低地獄に落ちて何千年もいなければならないのです。<br/>\n<br/>結局そこまでゆくと改心しますが、一番遅いでしょう。<br/>\n<br/>というのは執着が強いですから。そういうわけで、世界が、悪を制御するだけの善の力が増えるという、そういう魂の人間が増えますから、そこでさすがのスターリンも「駄目だ」と言って改心するのはしますが、一番ドンジリになります。<br/>\n<br/>いよいよ本当の地上天国、ミロクの世の圏内に入るわけです。<br/>\n<br/>これは事実がこれからドンドン現われますから、いよいよ本舞台になったわけです。<br/>\n<br/>\n<br/>それからこれはおもしろい話ですが、「東方の光」ということになってます。<br/>\n<br/>結局人を救うには、人ばかりでなく霊にしろ一切を救うには、まず光です。<br/>\n<br/>いろんな霊というものは光を求めてくるのです。御光をいただきたいと言って求めてくるのです。光で救われるのです。<br/>\n<br/>キリストでさえ今まで随分苦しんだのです。キリストが憑ると首を曲げるのですが、十字架の絵にあるように、首を曲げるのです。<br/>\n<br/>それはその時になにかで縛られたか、あるいは死んで下に落ちて、その上になにか物がのったとかしたものです。<br/>\n<br/>つらいそうです。<br/>\n<br/>そして十字架の磔（はりつけ）になったときの痛みはほとんど取れたが、まだ首が曲がっているのは、少しあるようです。<br/>\n<br/>最初はだいぶ痛かったようですが、それも取れて、キリストが非常にありがたがっているのです。<br/>\n<br/>マリアとしても、自分の息子ですから、伜（せがれ）が助けられたというので、非常に喜んでいます。<br/>\n<br/>\n<br/>時間がなくなりましたから、このくらいにしておきますが、今お話ししたのはあんまり大きな話ですから、よほど信仰がしっかりしていないと信じられないです。<br/>\n<br/>信仰のない人が聞いたら馬鹿馬鹿しくて鼻の先で笑うかもしれませんが、本当なのです。<br/>\n<br/>あなた方はそうでもないでしょうが。これからそれが形に現われてきますから、それをある程度まででも信じさせるのがたいへんです。<br/>\n<br/>今まで何億という人類が拝んできたキリスト、釈迦を私が助けたというのですから、「そんな人間が現われることはない、頭がどうかしている」と言うかもしれません。<br/>\n<br/>あなた方はふだんから知っているでしょうが、それを「これだ」という所までゆけば、魂がすっかり固まったのですから、そうするとそれによってその人の力が強くなるのです。<br/>\n<br/>それこそ私の代理として立派に力をふるい、仕事ができるわけです。<br/>\n<br/>だから今言ったことをよく心に入れて大いにやってください。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kirisuto3.html"
  },
  {
    "title": "キリスト教について４（キリスト教の現状）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">キリスト教について</font>　４<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（キリスト教の現状）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "kirisuto4.html"
  }
]