[
  {
    "title": "明主様御教え　「借金二十年」",
    "date": "昭和28年7月15日",
    "content": "<font size=\"+2\"><b>明主様御教え　「借金二十年」</b></font>　（昭和28年7月15日発行）<br/>\n<br/>「私は大正八年から昭和十六年に到る二十余年間借金で苦しんだ。否苦しめられたのである。<br/>\n<br/>忘れもしない大正八年三十八歳の時、今の妻と結婚の話が纏（まとま）り、黄道吉日（こうどうきちにち）を選ぶや間もなく、出し抜けに生まれて初めての執達吏（しったつり）という、いとも気持の悪い種族三人が飛込んで来た。<br/>\n<br/>何か変な紙片を差出し読ませられたが、何しろ今までそんな経験のない私とて、ただ目をギョロつかせる許（ばか）りだった。<br/>\n<br/>そうこうする間も彼らは部屋部屋を見廻しながら、目ぼしい家財道具に小さな紙片をペタペタ貼ってしまった。<br/>\n<br/>また差押え理由を細々とかいてある半紙半分程の紙を読んでくれろといい、箪笥（たんす）の横ッ腹へ貼って帰って行った。<br/>\n<br/>よく見ると色々な法律的箇条書があったが、その中でギョッとしたのは、差押物件は自由にすべからず、貼った紙片を破棄すると、刑法第何十何条に処すという事がかいてあった。<br/>\n<br/>ところが弱った事には、右の小紙片は箪笥の抽斗（ひきだし）とその仕切りにかけて貼ってある。<br/>\n<br/>もちろん開けさせないためだが、しかし開けなければ着物が出せないので困った。<br/>\n<br/>そこで色々工夫の末、仕切りの方だけは巧く剥（はが）れたが、抽斗の方は貼ったままでどうやら開ける事が出来たので、ホッと安心したという訳だ。<br/>\n<br/>ではなぜこんな目に遭ったかというとそれはこうだ。<br/>\n<br/>私は以前もかいた事があるが小間物屋で成功し、無一物同様から十数万の資産をかち得たので、大いに自惚（うぬぼ）れてしまい、<br/>\n<br/>かねての念願である新聞事業を一つやってみたいと思いよく調べてみたところ、<br/>\n<br/>当時百万円の金を持たなくては難しいとの事なので、何とかしてその百万円を作りたいと思い、種々な金儲けに手を出した。<br/>\n<br/>ところがたまたま吉川某なる海千山千のしたたか者と懇意になり、その頃の私は同業者から羨望の的とされていたくらいなので、<br/>\n<br/>世の中を甘く見すぎ、右の吉川の言うがままに第一次欧州戦争後の株熱の旺（さか）んな時とて、株屋相手の金融業を始めた。<br/>\n<br/>何しろ私の信用で先付小切手で銀行が貸してくれるので、借主からは日歩五銭の利子が取れるのだから堪らない。<br/>\n<br/>一文要らずのただ儲けという訳で、到頭現金と小切手で十数万円に及んだのである。<br/>\n<br/>ところがそれを扱った銀行で倉庫銀行というのが突如破産したのである。<br/>\n<br/>彼はそれをヒタ秘（かく）しに隠し、小切手を高利貸方面で割引いたから大変だ。<br/>\n<br/>それがため高利が嵩（かさ）んで進退きわまり、到頭彼は私の前に叩頭（おじぎ）してしまった。<br/>\n<br/>全く私にとっては青天の霹靂であったので、止むなく一時逃れとして銀行に頼んで小切手の支払全部を拒絶したから、怒ったのはアイス連中（高利貸しのこと）だ。<br/>\n<br/>たちまち前記のごとく差押え手段をとると共に、私に対して詐欺の告訴を提起したので、私は検事局へ喚び出されて散々油を絞られたのである。<br/>\n<br/>そこで数人の高利貸に泣きついて、ようやく約三分の二の八万円でケリが付き、半額現金、半額月賦という事になったが、これからがそれを払う苦しみが始ったのである。<br/>\n<br/>\n<br/>その事件のため約束の結婚も不可能なので、ありのまま打ちまけたところ、<br/>\n<br/>先方は普通なら秘密にすべき事柄を、正直に言うとはめずらしい立派な人だと反って賞められ、反対に是非実行してくれと言われたので、<br/>\n<br/>私も世の中というものは妙なものだと思ったことで、今でも覚えている。<br/>\n<br/>この痛手のため営業も窮屈となり、店を株式会社に改め、一時は小康を得たが、忘れもしないアノ翌九年三月の経済界のパニックである。<br/>\n<br/>商品下落、貸倒れ等これが第二の打撃となったが、それにも増して今度は彼の大正十二年九月一日の関東大震災である。<br/>\n<br/>当時京橋にあった店も商品も丸焼、貸金全部貸倒れと来たので、一時は駄目かと思ったが、<br/>\n<br/>どうやら営業だけは続ける事が出来たには出来たが、<br/>\n<br/>そんなこんなで私は金儲けがつくづく嫌になり、活きる路を宗教に求めたのである。<br/>\n<br/>そこで色々の宗教を漁（あさ）ってみたがこれはと思うようなものはない、<br/>\n<br/>その中で一番心を惹かれたのが彼の大本教で早速入信した。<br/>\n<br/>これからの事は以前かいたから省いて、借金の方だけかいてみるが、何しろ以上のような訳で、<br/>\n<br/>金儲けを止めた以上借金返済は不可能となったので、アイス族共代る代る差押えに来た。<br/>\n<br/>何しろ信仰的病気治しの御礼くらいでは知れたものだから、<br/>\n<br/>そこで生活費を極度に切り詰め、最低生活で辛抱し、少しずつは返したが、中々思うようにはゆかなかった。<br/>\n<br/>そうこうする内幸いにも段々発展し取入も大分増えたので、ようやく借金残らず返し切ったのが昭和十六年であった。<br/>\n<br/>数えてみるとちょうど二十二年間借金で苦しんだ訳だから、それまでは重い荷物を背負わされていたのが急に軽くなり、せいせいした訳である。<br/>\n<br/>ここで特に言いたい事は、借金の抜けない内こそ、寝ても覚めても金が欲しい欲しいので心は一杯だったが、<br/>\n<br/>信仰が深くなるにつれて金は神様が下さるものとの訳も分り、<br/>\n<br/>しかも全部返済ずみになったので気持も悠々となった。<br/>\n<br/>ところが皮肉にもそれから思いもつかない程金が入るようになり、年々増える一方なので、<br/>\n<br/>つくづく思われた事は、金という奴欲しい欲しいと思う間は来ないもので、忘れてしまった頃入るのである。<br/>\n<br/>つまり私の二十数年間の経験によって得たのがこの借金哲学である。<br/>\n<br/>宗教家の私がこんな事をかくのも変だと思うかも知れないが、これも何かの参考になると思うからかいた次第である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "keizai1.html"
  },
  {
    "title": "経済観念について２（借金２）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">経済観念について</font>　２<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（借金２）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "keizai2.html"
  },
  {
    "title": "明主様御講話　「投資インフレについて」",
    "date": "昭和26年12月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「投資インフレについて」</font></b>　（昭和26年12月1日）<br/>\n<br/>「今度、農業特集号を出そうと思って、論文を書いています。農林技師で・・・青森県の方で、三年前から非常に研究していて、確かに良いというのがあった。<br/>\n<br/>農林省へ、報告したかとか言ってね、あれは一頁くらいになるが、良い資料でね。<br/>\n<br/>それからお蔭話を見たところが、まだいくらも来てない。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「判りますのは、もっと遅れるようでございます」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>そうらしいですね。やむを得ず遅れるのはしかたがないが、できるだけ早くしてもらいたい。<br/>\n<br/>特集号にして・・・駅あたりにポスターをして、新聞を売ろうと思っている。<br/>\n<br/>つまり「農業の大革命、五カ年継続すれば五割の増産確実」というようなことを書いて、日本中に・・・できるだけ大々的に知らせようと思う。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「ただ配るより、売らしていただいたほうがよろしいようでございます」</font></b><br/>\n<br/>いろいろな点でね。配るのは・・・団体ですからね。農会とか、日本中の新聞社とか、参衆両議院とか、主なものです。農界の原子爆弾ですね。<br/>\n<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>「新潟のほうで、四年間やらしていただいておりますが、今まで黙って見ていた連中が・・・村で三分の一くらいは・・・入信はしなくても、一反ずつくらいを来年からやりたいと言っております」</b></font><br/>\n<br/>それは良い。そういうことの報告を書いて出して下さい。つまり、入信者でなく、普通の人がやるようになると、もっと良いんですよ。<br/>　<br/>つまり、急を要する問題だからね。だから、実行さえすれば・・・できるだけ多くの百姓が実行すれば良いんだからね。<br/>\n<br/>あらゆる問題は、それで解決できちゃうんだからね。<br/>\n<br/>だいたい、二千万石じゃきかない。二千四百万石くらい輸入しなければならない。<br/>\n<br/>金にすれば、千八百億ですからね。千八百億煙になっちゃうんですからね。<br/>\n<br/>たいへんなものです。いくら輸出したところで、さっぴきになっちゃう。<br/>\n<br/>それで、金がないから・・・金詰まりということになる。<br/>\n<br/>商工業者も苦しいということになる。<br/>\n<br/>\n<br/>なにしろ、日本が・・・これからドッジが来て、一番いけないと言うのは、オーバーローンと言ってね、銀行が・・・預金より貸し出しが多いんだからね。<br/>\n<br/>経済界の悪いことがあると、一拠に丸つぶれになる。<br/>\n<br/>日本はアメリカの資本を借りたがっているが、恐らくアメリカじゃ貸さないだろう。<br/>\n<br/>そんな不健全な経済では危なくて貸すことができない・・・と言ったが、そういうわけです。<br/>\n<br/>ドッジはうまいことを言っている。投資インフレだというんです。投資といっても、借金ですからね。<br/>\n<br/>投資インフレというのは体裁良く言ったんだ。本当言えば投資借金です。<br/>\n<br/>日本の今の商工業者くらい、借金の好きなものはない。<br/>\n<br/>自分の金じゃない、借金するのが本当だと思っている。<br/>\n<br/>借金から借金につながっているからね。<br/>\n<br/>だから、一人返さないと、いくらでも・・・それで延長していく。<br/>\n<br/>この経済の・・・固定ということがたいへんな悪いことですね。<br/>\n<br/>つまり甲から乙が借金して、丙が借りて、丁が借りる。<br/>\n<br/>丁がもし、ちょっと何かの原因で支払いができない。<br/>\n<br/>すると丙が迷惑して、乙が返すことができなくなる。<br/>\n<br/>これが借金インフレすれば・・・これだけで食い止めるのを・・・それを食い止められない。こういう状態だらかね。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「医学の注射と同じことで・・・」</font></b><br/>\n<br/>そうです。一時抑えだからね。<br/>\n<br/>今度、「抑えつけ文化」というのを書いているんだがね。<br/>\n<br/>何でも押し込めている。経済界でも、犯罪が多いが、ああいった・・・官吏の汚職だとか・・・みんなそうです。<br/>\n<br/>一時的ですよね。ただ、対症療法的にね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai2.html"
  }
]