[
  {
    "title": "明主様御教え　「共産主義の将来」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「共産主義の将来」</font></b><br/>\n<br/>「近時、世界は固よりわが日本においても問題の中心は、共産主義運動であろう。<br/>\n<br/>事実共産党以外の人民は無気味な脅威を感じ、同運動の今後の推移に対し、重大なる関心を持っている事は、今更いうを要しないところである。<br/>\n<br/>政府においても、昨今急にあわて出し、各般の対策に腐心しつつある事実は、これまた、国民に対し一面安閑（あんかん）たるを許さない警告ともみえるのである。<br/>\n<br/>しかもマ元帥の鉄のごとき信念を吐露するあり、日本の各所に急に発生し始めた不穏の空気に対しても楽観を許さないものがある。<br/>\n<br/>眼を転じて東亜の趨勢をみるも、中国の事態といい、朝鮮の現状といい、最後に日本を目標とするに至るであろう事は、日本人の誰もが予想せずにおれない程、それほど事態は急迫を呈している。<br/>\n<br/>吾らはもちろん、政治家でもなし、操觚者（そうこしゃ）でもないが、国民の一員として、否宗教人として宗教を通して共産主義の将来を批判してみるのもあえて無益ではあるまい。<br/>\n<br/>ここでマルクス、エンゲルス、レーニン等に関してはあまりに世間に知れ渡っており、いう必要はないが、ただ今誰も最も知りたいと思う事は、世界対共産主義の将来であろう。<br/>\n<br/>\n<br/>共産主義が人民中の、最も数の多い勤労大衆の利益を擁護するという建前と、それによって地上天国出現を目ざしている事は看取されるところであるが、これについて公正なる批判を下す場合、<br/>\n<br/>その批判の基本としては一体共産主義は、正か邪か、善か悪かという事であるが、<br/>\n<br/>この正邪を決定するにはどうしたらよいかという事であるが、吾らから言えば至極簡単である。<br/>\n<br/>それはその基本的観点をまず大乗、中乗、小乗に分類するのである。<br/>\n<br/>すなわち世界全人類を対象するを大乗といい、人類の大多数であってもある範囲に限られたるそれを中乗とし、極めて限られたる小地域のそれを小乗とする。<br/>\n<br/>\n<br/>以上を一そうくわしく説明すれば、大乗とはもちろん一階級、一民族、一区域に限る事なく、全人類を打って一丸とし、平和、幸福に浴させる事であり、<br/>\n<br/>中乗とはいかに多数であっても限られたる範囲の民族を幸福にし、他を犠牲にするという事、<br/>\n<br/>小乗とは小数範囲の民族にのみ幸福を与え、他の大多数民族を犠牲にして省みないという、終戦前の日本がそれであった。<br/>\n<br/>\n<br/>この三乗を、宗教を通してみた場合、大乗は絶対善であり、中乗は善悪両様であり、小乗は悪そのものである事になろう。<br/>\n<br/>とすれば共産主義は右のいずれに相当するかを検討する時いうまでもなく、中乗に当てはまるであろう。<br/>\n<br/>右の論旨によって、共産主義の将来を卜（ぼく）するとすれば、今日までの功罪相半ばするやり方は主義実現のためとしてやむを得ないとしても、今後、中乗から大乗に推移する事を勧告したいのである。<br/>\n<br/>とすれば、輝かしい将来を約束し得る事は言うまでもない。<br/>\n<br/>万一今日までの中乗的政策を依然として続ける以上、その将来は楽観し得ない事を予想し得るのである。<br/>\n<br/>\n<br/>従って、大乗圏に転換するとすれば、その表れとして第一、闘争の文字は和合の文字を置替えられ、親愛の精神が基本となる事はもちろんである。<br/>\n<br/>その結果として米国との対立も消散するであろうし、全人類は共産主義を謳歌するに至るであろうし、ここに世界人類は初めて不安の脅威から解放され、平和を享楽するための、翹望（ぎょうぼう）する地上天国出現となるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan1.html"
  },
  {
    "title": "明主様御教え　「悪の追放」",
    "date": "昭和27年9月10日",
    "content": "<b><font size=\"+2\">明主様御教え　「悪の追放」</font></b>　（昭和27年9月10日）<br/>\n<br/>「現在の世の中は、まだ文化の進歩が遅れているためではあろうが、どうも識者なるものは実に馬鹿馬鹿しい事に骨を折っている。<br/>\n<br/>それは何かというと、ヤレ共産主義とか、社会主義とか、資本主義とか、何々主義などといって、<br/>\n<br/>色々な主義を作り、一生懸命になっているが、<br/>\n<br/>帰するところ団栗（どんぐり）の背比べにすぎないのである。<br/>\n<br/>昔から主義なるものは現れては消え、現れては消えているだけの事である。<br/>\n<br/>これは何がゆえかというと、ちょうど今日の結核新薬とよく似ている。<br/>\n<br/>やれストマイ、パス、テラマイシン、クロロマイセチンなどといって、ヤイヤイ騒がれているかと思うと、<br/>\n<br/>今度はヒドラジドなどという新薬が出来ると共に、最初はドエライ宣伝で、<br/>\n<br/>これで結核問題は今にも解決出来そうに思わせられたが、<br/>\n<br/>最近は余程怪しくなって来たようだ、このように嬉しがらせたり、失望さしたり、<br/>\n<br/>同じような事を繰返しているのが文化的というものであるとしたら、実に馬鹿馬鹿しい話で、<br/>\n<br/>迷わせられる人間こそいい面の皮である。<br/>\n<br/>\n<br/>話は戻るが政治屋などもその通りで、何々主義、何々政策などといって、<br/>\n<br/>映画館の看板じゃないが、客呼びに骨を折っているが、肝腎な中身はどうも空ッポーのように思われる。<br/>\n<br/>だから本当をいうと、主義主張などという御題目は二の次で、<br/>\n<br/>要はそれを扱う人間様の了見次第で、つまり善か悪かである。<br/>\n<br/>\n<br/>たとえば今みんなが怖れている共産主義にしても理論は結構だが、<br/>\n<br/>暴力や破壊手段などを用いたり、自分達の仲間だけがよければ、社会全体の不安など余り気にとめないという利己主義が悪いのである。<br/>\n<br/>また資本主義にしてもそうだ、資本家ばかりが懐を肥し、贅沢三昧な暮しをしながら、<br/>\n<br/>使用人や労働者は物価高で、喰うや喰わずになっていても、見向きもしないやり方が悪いのである。<br/>\n<br/>また社会主義にしても至極公平なようだが、実はこのくらい不公平なものはない。<br/>\n<br/>それは偉い人間も偉くない人間も、働く者も、怠ける者も、家畜動物のように一列一体の扱い方であるからで、<br/>\n<br/>それがため社会の進歩は阻止され、天理に外れるから悪いのである。<br/>\n<br/>\n<br/>ここで総選挙も近づいたから、これについても少しかいてみるが、<br/>\n<br/>悪がなくて誠実の人は、世間からも信用されるから、<br/>\n<br/>候補に出ても三当二落などという馬鹿気た金を費わずに済むはずだから、偉い人が出そうなもんだが、<br/>\n<br/>今日のようではそういう人は出られないから引込んでいる。<br/>\n<br/>その反対に誠実などは二の次で、大いに札ビラを切る人程出られる率が高いようであるが、<br/>\n<br/>無論こういう人は名誉欲の亡者か、何か腹に一物ある人に違いないから、立派な議員とはならないに決っている。<br/>\n<br/>日本の議員のレベルの低いのは、原因はこの点にあると私は思っている。<br/>\n<br/>\n<br/>また重ねて言いたい事は、新薬については信者はよく知っているが、<br/>\n<br/>どんなに良い薬が出来たといっても、病気の治らない事は太鼓判を捺しても間違いない。<br/>\n<br/>元来薬で病気はいささかも治るはずはない。<br/>\n<br/>なぜなれば薬は全部毒であるからで、毒を服んで身体が健康になるなどは、石が流れて木の葉が沈むである。<br/>\n<br/>つまり薬という毒で、一時病気を圧（おさ）え苦痛を緩和させるだけの事で、<br/>\n<br/>その結果薬毒が病気を作り、年中鼬鼠（いたち）ゴッコをしながら、人間は段々弱まってしまうのである。<br/>\n<br/>今日のように病人の多い事実がよくそれを証明している。<br/>\n<br/>従ってそんな箆棒（べらぼう）な医学や、恐ろしい薬を何とか知らせたいと思って、<br/>\n<br/>吾々は身を砕いて一生懸命になっているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan1.html"
  }
]