[
  {
    "title": "明主様御教え　「御神意を覚れ」",
    "date": "昭和28年12月2日",
    "content": "<b><font size=\"+2\">明主様御教え　「御神意を覚れ」</font></b>　（昭和28年12月2日発行）<br/>\n<br/>「これは以前もかいた事があるが、本来人間というものは、神様の御目的たる理想世界を造る役目で生まれたものである以上、<br/>\n<br/>その御目的にかなうようにすれば、いつも無病息災愉快に働ける。これが不滅の真理である。<br/>\n<br/>ところが何しろ祖先以来の薬毒があり、また生まれてからも本当の事を知らないがため薬毒を入れるので、<br/>\n<br/>それがため病気に罹る事もあるが、これも止むを得ないのである。<br/>\n<br/>しかし神様はお役に立つ人が病気のため働けないとすれば、神様の方では損になるから、<br/>\n<br/>速かに治して下さるのは当然で、何ら心配はないのである。<br/>\n<br/>ところがそれを知らない人達は、薬と称する毒を用いて、病気を抑えるのであるから<br/>\n<br/>全く真理に外れており順調に治る訳はないのである。<br/>\n<br/>\n<br/>この事は独り病気ばかりではない。<br/>\n<br/>それ以外あらゆる災も同様であって、すべては浄化作用である。<br/>\n<br/>しかし同じ浄化作用でも原因によっては浄化の形も自ら異うのはもちろんである。<br/>\n<br/>例えば金銭や物質の罪である盗み、使い込み、人に損をかける、分不相応の贅沢をする等々の罪穢はヤハリ金銭や物質で償われる。<br/>\n<br/>世間よく金持の息子などが道楽者で、親の遺した財産を湯水のように使う事なども、親や祖先の罪障消滅をさせられるのである。<br/>\n<br/>それというのは祖霊が自分の血統を絶やさぬよう、益々一家繁栄を望むため、<br/>\n<br/>子孫の中の一人を選んで浄化に当らせるのであるから、<br/>\n<br/>この場合何程意見しても糠に釘である。<br/>\n<br/>\n<br/>例えばここに二人の兄弟があり、兄はドラ息子で手が付けられないが、<br/>\n<br/>弟は律儀真道（まっとう）であるとする。<br/>\n<br/>ちょっと考えると兄の方が悪く、祖先の名を傷つけるように思えるが、<br/>\n<br/>大乗的にみるとその反対である。<br/>\n<br/>なぜなれば祖先の罪穢を消す点からいえば、兄の方が上だからである。<br/>\n<br/>というように人間の考えで善悪は決められるものではない。<br/>\n<br/>\n<br/>また火事で焼け、泥棒に盗られ、詐欺に遭い、<br/>\n<br/>相場や競馬、競輪等で儲けようとして損をしたり、商売の失敗、病気で金を使う等々、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">すべて物質の罪は物質で浄化</font></b>されるのであるから、<br/>\n<br/>たとえ人間の法律は免れ得ても、神の律法は絶対であるから、どうしようもない。<br/>\n<br/>従って<font color=\"#ff0000\" size=\"+1\"><b>人間の眼を誤魔化す罪は眼病、耳に痛いような言葉の罪は耳の痛みや舌の病、<br/>\n<br/>人の頭を痛めるような行為は頭痛、自己の利益のみに腕を奮う罪は腕の痛み</b></font>というように、<br/>\n<br/>すべて<font color=\"#ff0000\" size=\"+1\"><b>相応の理によって浄化</b></font>が行われるのである。<br/>\n<br/>\n<br/>またこういう事もある。<br/>\n<br/>それは信仰へ入ってからの苦しみである。<br/>\n<br/>しかも熱心になればなる程一層苦しむものである。<br/>\n<br/>そこで信仰の浅い人はつい迷いが起るが、この時が肝腎である。<br/>\n<br/>この理は何かというと、神様はその人の熱心に対して、早く御利益を下されようとするが、<br/>\n<br/>まだ汚れがあるから浄めねばならないので、入れ物の掃除としての浄化である。<br/>\n<br/>その場合少しも迷わず辛抱さえすれば、それが済むや思いもかけない程の結構な御蔭を頂けるものである。<br/>\n<br/>\n<br/>これについて私の経験をかいてみるが、私は二十年間借金に苦しめられ、<br/>\n<br/>いくら返したいと焦っても駄目なので、到頭諦めてしまった。<br/>\n<br/>それが昭和十六年になってようやく全部返す事が出来たので、ヤレヤレと思った事である。<br/>\n<br/>すると翌十七年になるや思いもかけない程の金が入り始めたので、今更ながら御神意の深さに驚いたのである。<br/>\n<br/>\n<br/>また世間よく焼太りなどというが、これも浄化が済んだから運がよくなった訳である。<br/>\n<br/>彼の熱海の火事にしてもそうで、焼ける前と今日とを比べたら、雲泥の相違である。<br/>\n<br/>\n<br/>以上によってみても善い事は無論結構だが、<br/>\n<br/>悪い事も浄化のためで、それが済めばよくなるに決っているから、<br/>\n<br/>ドッチへ転んでも結構な訳で、無病結構、病気結構としたら、これこそ真の安心立命である。<br/>\n<br/>といってもこれは信仰者に限るので、無信仰者はむしろ反対であり、<br/>\n<br/>苦しみが苦しみを生み焦れば焦る程悪くなるばかりで、ついには奈落の底へ沈むようになる。<br/>\n<br/>この理によって人間幸福の秘訣はこの道理を弁る事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai1.html"
  },
  {
    "title": "明主様御教え　「一切の災は浄化作用なり」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「一切の災は浄化作用なり」</font></b><br/>\n<br/>「世の中のありとあらゆる災いは、浄化作用である事は常にいっているが、<br/>\n<br/>これについて現在国民全体が直面している主なる悩みについて詳しくかいてみよう。<br/>\n<br/>\n<br/>まず第一は病気であり、第二は食糧不足であり、第三は汚職問題であろう。<br/>\n<br/>その中で第一の病気については、私は常に余すところなく説いているから省くが、第二第三を説明してみよう。<br/>\n<br/>この第二も今までに相当かくにはかいたが、まだかき足りない点もあるのでここにかくのである。<br/>\n<br/>これもいつもいう通り凶作の原因が肥料によって土を汚し、地力を弱らすためであるとしているが、<br/>\n<br/>もちろん風水害並びに冷害もこれに起因している。<br/>\n<br/>風水害としては言うまでもなく、昨年のごとき洪水と高潮による稲の冠水であるが、<br/>\n<br/>この原因は以前もかいたごとく、ヤハリ浄化作用の現われであって、<br/>\n<br/>つまり肥料によって土を汚し、地力が弱体となった結果、<br/>\n<br/>自然はそれを洗い清めて健康土壌にするのであって、これが神の摂理である。<br/>\n<br/>ちょうど病気の原因が薬毒であり、それが人体を弱らすから、<br/>\n<br/>快復させるため自然浄化作用が発生するのと同様である。<br/>\n<br/>\n<br/>では一体右の理由は何かというと、この大地はその中心の地熱から放射されている地霊すなわち窒素によって、あらゆる植物を健全に生育させるのであるから、<br/>\n<br/>土が清浄でなければ地力が衰弱するからである。<br/>\n<br/>この理によって土壌の不純物を掃滅する、それが自然浄化すなわち風水害である。<br/>\n<br/>すなわち水害の方は大地の汚れを水で洗う作用で、風害の方は空間に溜った汚濁を吹き払うのであるが、この汚濁にも二つの原因がある。<br/>\n<br/>一は右のごとく地霊が放射される場合、地表にある不純物が邪魔するからと、今一つは人間が発する言霊（ことたま）である。<br/>\n<br/>すなわち悪口、不平不満、愚痴等々、つまり悪に属するものは霊界を汚濁させるための浄化である。<br/>\n<br/>また冷害は肥毒の壁になっている地表が地熱を遮断するからと、害虫を死滅させるためであり、<br/>\n<br/>今一つは農民の愛が欠除している反映でもある。<br/>\n<br/>すなわち愛は熱であるからである。<br/>\n<br/>\n<br/>次は今騒がれている汚職問題であるが、これももちろん不正行為によって国民の血税を浪費するからで、実に怪（け）しからん話である。<br/>\n<br/>それが原因となって、その人の霊が曇るからこれを清浄にすべく浄化作用が発生する。<br/>\n<br/>つまり因果応報である。<br/>\n<br/>ところが面白い事には、その浄化の場合は享楽に相当するだけの苦しみであり、しかも利子が付くので、それだけ大きくなるので、これが神律であるから、<br/>\n<br/>至公至平一厘の毫差もない。この点人間の法律との　ちがいさは天と地であるから、絶対免れ得ないのである。<br/>\n<br/>従って一日も早くこれに目醒めて心から悔い改め、その償いをするより方法はないのである。<br/>\n<br/>償いとは世のため、人のため大いに善徳を施す事であって、そうすれば浄化も軽く済み、再び立ち上る事が出来るのである。<br/>\n<br/>ところがほとんどの人はそれに気付かず、一生懸命誤魔化そうとするのであるから、<br/>\n<br/>結果において益々罪は重なるばかりで、一生涯不遇な境遇とならざるを得ないのである。<br/>\n<br/>何よりも喚び出し状が来てても、何だかんだと日を延ばそうとするが、<br/>\n<br/>これは疾（やま）しい点があるのを表白しているようなものである。<br/>\n<br/>たとえ罪状を否定しても駄目であるのは知れ切っている。<br/>\n<br/>しかもこういう卑怯な態度は国民思想にいかに悪影響を及ぼすか判っているはずで、結局　罪の上塗りという事になる。<br/>\n<br/>いつかも言った通り、「愚かなる者よ汝の名は悪人なり」の言葉もよく当てはまる。<br/>\n<br/>\n<br/>以上のごとく現在社会の人間ことごとくといいたい程、不幸な運命に喘ぎ苦しみ、地獄社会の有様は、<br/>\n<br/>全く間違った想念と行為によって、人間自らが作っているのであるから、<br/>\n<br/>その愚及ぶべからずである。ところがこの理を諭（おし）える役目の宗教でさえはなはだ冷淡であるのは不可解といってよかろう。<br/>\n<br/>以上のごとく何から何まで間違った世の中であればこそ、神は私をしてこれを諭（おし）え救い給うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai1.html"
  }
]