[
  {
    "title": "明主様御講話　「日本とアメリカは結ばなければならない」",
    "date": "昭和26年12月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本とアメリカは結ばなければならない」</font></b>　（昭和26年12月15日）<br/>\n<br/>（御論文「絶対力」発表）<br/>\n<br/>「これについてちょっと面白いのは、今度ダレス国務次官補ですね。<br/>\n<br/>今来てますが・・・あの人が昨日、講演した中に、世界平和を確保するについては、<br/>\n<br/>東洋においては日本、西洋においてはアメリカだと、<br/>\n<br/>これが両方とも手をつないでやることが一番必要な問題だ。<br/>\n<br/>こういう事を言っている。私が前から言っている、<br/>\n<br/>経の中心は日本であり、緯の中心がアメリカである、と言う・・・<br/>\n<br/>だから、どうしても日本とアメリカは結ばなければならない。<br/>\n<br/>結ぶ時期が来ると、前から言いましたが、今度ダレスさんの言葉が、ちょうどそれと同じなんですね。<br/>\n<br/>要するに、それが具体的に一歩実現に入った、というように思われるんですよ。<br/>\n<br/>その経緯、結ぶんですね。結ぶそのごく種の中心ですね。<br/>\n<br/>それが私がやる仕事なんですよ。<br/>\n<br/>それはいつも言う通り、伊都能売ですね。<br/>\n<br/>バッチの形ですけれどもね。<br/>\n<br/>\n<br/>その意味がわかれば、メシヤ教というものの根本が解るわけですね。<br/>\n<br/>それで、今言う通り、経緯が結んで力が出るんです。<br/>\n<br/>力の文字や言霊の説明をしたんですが、今までは経緯を結んでなかった。<br/>\n<br/>それで、力が出なかった。<br/>\n<br/>釈尊にしろキリストにしろね。<br/>\n<br/>キリストなんかは、奇跡によって病気を治したと、バイブルに書いてますが、<br/>\n<br/>それはあったに違いないが、キリストご自分だけで、弟子は出来なかったですね。<br/>\n<br/>というのは力が小さかったんですね。<br/>\n<br/>ところがメシヤ教の方は、私の弟子がキリストくらいのことをやっているんですからね。<br/>\n<br/>そうすると、力の大きさというのは、全然比較にならないんですからね。<br/>\n<br/>何故そう言う力が出てきたかというと、経緯が本当に結ばれてきたんですね。<br/>\n<br/>それで本当の力が出るんですから、結局力なんですよ。<br/>\n<br/>じゃ神様の方だけに力があるかというと、邪神の方にも力があるんです。<br/>\n<br/>邪神は九分九厘、神様は一厘とね。<br/>\n<br/>九分九厘の力を持っている。<br/>\n<br/>だから、いろんな・・・何しろ邪神に負けるんですよ。<br/>\n<br/>だから、教祖が現れた時は、相当な力を持っているから、その宗教も広がったんですね。<br/>\n<br/>しかし、段々衰えてきて・・・仏教にしろキリスト教にしろ・・・ほとんど力がなくなった、<br/>\n<br/>というのは邪神の力の方が、力が勝ったために、段々押さえつけられたんですね。<br/>\n<br/>しかし、押さえつけ切りにはならないですね。<br/>\n<br/>一厘は神様が勝っているからね。<br/>\n<br/>九分九厘まで押さえつけられたんですね。<br/>\n<br/>それが今なんです。<br/>\n<br/>そこで一番分かるのは、相当大きな宗教になると、病院をこしらえてますね。<br/>\n<br/>天理教なんかもこしらえてますね。<br/>\n<br/>あれは神の力が駄目だという事を表現してますね。<br/>\n<br/>ところがメシヤ教は、病院を作るどころではない、病院をなくしようというんですからね。<br/>\n<br/>さっきの論文なんか、露骨に医学をなくそうというんですからね。<br/>\n<br/>それは何かというと、力ですよ。<br/>\n<br/>もし力が無かったら、そんな突拍子もない事を言える訳がないですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO4.html"
  },
  {
    "title": "明主様御講話　「日米講和の霊的意味」",
    "date": "昭和27年4月30日",
    "content": "<b><font size=\"+2\">明主様御講話　「日米講和の霊的意味」</font></b>　（昭和27年4月30日）<br/>\n<br/>「いろいろの話をしたいと思うんですが、たいていふだん気のついたことや思ったことは、しゃべったり書いたりしてますから、<br/>\n<br/>どうもふだん言わないようなことを話したいと思うんですが、<br/>\n<br/>そうたくさんはないわけですね。<br/>\n<br/>で、そうかといって、ふだん聞いているような話じゃ、せっかく遠くまで出てきて意味がないですから、<br/>\n<br/>なるべく珍しい話をしたいと、こう思ってます。<br/>\n<br/>\n<br/>で、これからお話するのは、今まであまり言わなかったことで、今度の講和ですね。<br/>\n<br/>一昨日から効力を発生したということになっておりますが、これはたいへん神秘なんです。<br/>\n<br/>みんなめでたい、めでたいと言って、国中喜んでますが、確かにこれはそれに違いないけれども、<br/>\n<br/>しかし誰も分からないようなもっとめでたいことがあるんです。<br/>\n<br/>これはあるいは、人類始まって以来のめでたいことかもしれませんね。<br/>\n<br/>というのは、大体今世界・・・いつも言う通り、精神文化と物質文化と、離れ離れになって、<br/>\n<br/>つまり経の棒と緯の棒が結ばってないですね。<br/>\n<br/>ところが、緯の棒は・・・これもお話したことがありますが、物質文化の中心であり、<br/>\n<br/>ほとんど世界の物質文化の親玉みたいになっているのは米国なんです。<br/>\n<br/>今欧州の文明国がありますけれども、とうてい今日は米国のすばらしい物質文化にはかなわないです。<br/>\n<br/>ところで東洋文化ですね。精神文化の東洋文化の方はどうかというと、<br/>\n<br/>これもなんと言っても日本ですからね。<br/>\n<br/>日本こそ精神文化の中心であり、それからして日本はまた美術・・・この中心でもあるんですね。<br/>\n<br/>そこで経と緯と結ばなければならない。<br/>\n<br/>その結ぶ最初の起点ですね。<br/>\n<br/>はずみが一昨日の講和記念日になるんです。<br/>\n<br/>\n<br/>で、神様の方ではそういう経綸になっているんです。<br/>\n<br/>つまり世界が伊都能売になるんですね。<br/>\n<br/>そこで、つまり十字に結ばるわけですね。<br/>\n<br/>だから、講和を契機として、日本とアメリカはいっそう仲が良くなるんです。<br/>\n<br/>非常に密接になる。<br/>\n<br/>従って文化も、日本の文化がアメリカにますます入って行くんですね。<br/>\n<br/>それはアメリカでも、日本の特に古代文化なんか認めてますから、<br/>\n<br/>そこで日本の美術なんて、そういうものが、まだまだずっとアメリカに染み込んで行くんです。<br/>\n<br/>それとともにアメリカの文化がもっともっと日本に入ってくるんです。<br/>\n<br/>それで非常に・・・夫婦のように密接になるんです。<br/>\n<br/>そんな第一歩が講和記念日からなんです。<br/>\n<br/>それで初めて世界が伊都能売の働きになるんです。<br/>\n<br/>\n<br/>で、バッジですね。バッジがそれを現わしているんですよ。<br/>\n<br/>真ん中の赤が日の丸なんです。まわりの黄色がアメリカになるんですよ。<br/>\n<br/>つまりアメリカに日本が抱かれているんですよ。<br/>\n<br/>そうして十字に結ばって、真ん中がそういうふうになるわけですね。<br/>\n<br/>だからして、その意味からいって、このくらいめでたいことはないわけなんです。<br/>\n<br/>で、世界の文化というものは、そうなってからが本当の文化ができるんです。<br/>\n<br/>つまり偏らない本当の文化・・・それができる。<br/>\n<br/>\n<br/>まあ、すべて神様の御経綸で着々としてやられているんですから、<br/>\n<br/>そういう意味でメシヤ教もこれから非常に世の中に表面的に出てきて、つまり発展するわけです。<br/>\n<br/>その結ぶ仕事というものが、やはりメシヤ教がやるんですから、<br/>\n<br/>今まであまりそういう大きなことを言うと、山師みたいに見られますから、<br/>\n<br/>なるべくそれは言わないようにしてますが、<br/>\n<br/>実際においてそういうような時期になってきたんです。<br/>\n<br/>そこで最初の結ばる意味から言うと、日本の東と西と、この真ん中が、ちょうど中京になるわけですがね。<br/>\n<br/>で、緯の方は、日本は細長い国ですから、そう著しくないですが、<br/>\n<br/>経の方は長いですから、東と西がはっきりと別れている。<br/>\n<br/>その中心が中京になる。それで一昨日中京の教会に寄り道して一席話したんですが、その意味の話をしたんです。<br/>\n<br/>\n<br/>それで霊界における経綸を、私が説明したわけですね。<br/>\n<br/>だからそのつもりでこれからやられれば良いわけですね。<br/>\n<br/>で、なにごとも時期ですからね。<br/>\n<br/>こんなに病気が治り、貧乏、争いが解決できる宗教が、<br/>\n<br/>もっとどんどん発展しなければならないと、誰でも思うんです。<br/>\n<br/>私始めそういうふうに思っているんですが、それはやはり時期ですから、<br/>\n<br/>だんだんものが育って行くように、一歩一歩進んで行くんです。<br/>\n<br/>神様の方は、突如としてパッとなるということはないんです。<br/>\n<br/>それは、大自然の真理にはずれますからね。<br/>\n<br/>どんなことでも、一歩一歩育って行くんです。<br/>\n<br/>その代わり確実ですからね。<br/>\n<br/>時期さえ来れば、ちゃんとその通りになるわけです。<br/>\n<br/>ですから今度の京都に来た意味なんかも、やはり最初チラッとしたくらいのことが、<br/>\n<br/>だんだん一歩一歩具体化してくると、こういうわけなんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO4.html"
  }
]