[
  {
    "title": "明主様御教え　「苦集滅道道法礼節」",
    "date": "昭和26年5月2日",
    "content": "<b><font size=\"+2\">明主様御教え　「苦集滅道道法礼節」</font></b>　（昭和26年5月2日発行）<br/>\n<br/>「右の題目は、もちろん仏語（ぶつご）であるが、この意味は現在においてもよく当はまるから、それを解説してみよう。<br/>\n<br/>苦集滅道（くじゅうめつどう）とは読んで字のごとく、苦が集まる、すなわち苦しみが多いと道が失われるという、<br/>\n<br/>人間誰しも苦しみが余り多いと自暴自棄になるばかりか背に腹は変えられない式で、<br/>\n<br/>道に外れる事をするようになるものである、<br/>\n<br/>よくいわれる事だが、泥棒にも二種類あって、本当にズルイ奴と、貧に迫って悪いと知りつつも、苦し紛れにやる者とがある。<br/>\n<br/>また闇の女でもそんな事をせずともよいのに、好んでする者と、切羽（せっぱ）詰（つま）って嫌々やるものとの二種があるのも同じである。<br/>\n<br/>\n<br/>この弱点を利用して宣伝するのが、彼の共産主義である。<br/>\n<br/>従って政治の理想としては、困る者、苦しむ者を作らないようにする、<br/>\n<br/>それが犯罪を減らし、社会の秩序を保つ上に、最も根本方策である。<br/>\n<br/>恒産あれば恒心ありという言葉も、よくそれを表わしている。<br/>\n<br/>本教の理想である病貧争を無くすという事も、それ以外の何物でもない、<br/>\n<br/>としたら何よりもまず健康が原（もと）であるから、健康人を増やす事こそ問題解決の鍵である。<br/>\n<br/>\n<br/>次の道法礼節であるがこの事も現代によく当はまっている、<br/>\n<br/>道法とはいうまでもなく道であり法であって、<br/>\n<br/>道とは道理に叶う事で、道理に外れるために人間同士の悶着（もんちゃく）や、家庭の不和、社会秩序の紊乱（びんらん）となるのである、<br/>\n<br/>法とは人間が作った法律のみではなく、神の律法もあって<br/>\n<br/>これは目には見えないが、絶対犯す事が出来ない、<br/>\n<br/>人間諸々（もろもろ）の災は、ことごとく神の律法を犯すための刑罰である事を知らねばならない、<br/>\n<br/>実はこの刑罰こそ人間の法律よりも恐ろしいと共に、絶対免れる事は出来ないのである。<br/>\n<br/>もちろん、死刑もあるのであって、それが災害による死、病死等すべて神律を犯したための刑罰死である。<br/>\n<br/>そうしてあらゆる物にも法がある。<br/>\n<br/>すなわち法とは一切の規準であり、秩序である。<br/>\n<br/>判り易く言えば、人間の為すべき事、考うべき事はチャンと決っておって、<br/>\n<br/>例えば政治家は政治家、教育家は教育家、宗教家は宗教家、芸術家は芸術家、官吏でも、商人でも、医者でも、男でも、女でも、いかなる人間でも、<br/>\n<br/>為すべき事、為すべからざる事は、一定の法則があり、<br/>\n<br/>それを守る事によって順調にゆき、栄えるのである。<br/>\n<br/>昔から法（のり）を越えるなというのもその意味である。<br/>\n<br/>\n<br/>次の礼節、であるが、これこそ現代人には最も適切な言葉である、<br/>\n<br/>特にこの点昔の人よりも大いに低下している、<br/>\n<br/>私は日々多くの人に会うが、真に礼節を弁（わきま）えているものは十人に一人もないといってよかろう、<br/>\n<br/>しかし何と言っても信者諸君は一般人とは区別がつく程よいには良いが、<br/>\n<br/>ただ信者同士接触の場合、まだ物足りない点が見えるので、今一層向上して貰いたいのである。<br/>\n<br/>\n<br/>しかし現在のような煩雑（はんざつ）な社会生活では、思う通りの礼儀は行われないから、ある程度は致し方がないとしても、<br/>\n<br/>注意すべきは民主主義の履き違いから、若い人達には、上、中、下、無差別式の考え方の者がよくあるが、これは困ったものである。<br/>\n<br/>なるほど昔のような士農工商的の差別主義も間違っているが、今のような悪平等的行過ぎも間違っている。<br/>\n<br/>特に遺憾でならないのは学校教育のやり方である。<br/>\n<br/>余りに自由主義のため、放縦に流れ、師弟の差別さえないのをよく見受けるが、<br/>\n<br/>この点教師たる人も大いに考慮の余地があろう。<br/>\n<br/>もちろん昔の軍隊式も困るが今のズンダラでも困るのである、<br/>\n<br/>要は偏（かたよ）らないでよく程を守り、中性が肝腎で、<br/>\n<br/>教育の方針もここにもってゆかなければならない事は言うまでもない、<br/>\n<br/>礼節という意味はそれであって、既に古人が喝破しているのであるから、<br/>\n<br/>現代人としてもそれに愧（は）じないようにすべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "douri.html"
  },
  {
    "title": "明主様御教え　「本然の道」",
    "date": "昭和10年5月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「本然の道」</font></b>　（昭和10年5月21日発行）<br/>\n<br/>「観音様を信仰すれば、病貧争が無くなるばかりでなしに、未だまだ重大な御蔭があるのであります。<br/>\n<br/>それは何かと云うと人間としての「真の道」が判るのであります。<br/>\n<br/>あらゆる階級・・・あらゆる職業、すべての老若男女は、各々天から定められた「本然（ほんねん）の道」があるのであります。<br/>\n<br/>例えば、民は君に対し、国家に対し、忠の道があり、子は親に対し孝の道があり、親は子に対する道があり、<br/>\n<br/>夫は妻に対し、妻は夫に対し、自ら尽すべき事、行うべき道が、ちゃんと定められてあるのであります。<br/>\n<br/>そんな判りきった事さえ、今日は判らなくなっている、それが、はっきりと判って来るんであります。<br/>\n<br/>判ると共に、強制されたり誨（おし）えられないでも、自然に行う人になるんであります。<br/>\n<br/>それが、いささかも、克己的でなく、進んで快く、行ってゆけるのであります。<br/>\n<br/>\n<br/>ここが実に、妙不可思議力であります。<br/>\n<br/>職業にしても、商人は商人としての、官吏は官吏、軍人は軍人、宗教家は宗教家、芸術家は芸術家としての、<br/>\n<br/>それぞれ、天賦の道に適った行いがある、それさえ行っておれば、失敗もなく苦情もなく、<br/>\n<br/>必ず成功もし、栄えもするんであります。裁判所や、警察の御厄介になる様な事が、全然起らないのであります。<br/>\n<br/>折角、大臣になっても、市ヶ谷の別荘へ送られるような事はないのであります。<br/>\n<br/>そういう事は、大臣は大臣とし、政治家は政治家としての、正しい行り方が、ちゃんと規（きま）っているに関わらず、<br/>\n<br/>それを越えてしまうから、苦しむ事が出来るんであります。<br/>\n<br/>罪を造ったり、争ったり法律に触れたり、借金に苦しんだりするのであります。<br/>\n<br/>\n<br/>天から与えられた道、定められてある範囲から、なぜ人間は、脱線するのであるかと言う事を、お話し致しますと、<br/>\n<br/>本来人間には、神より与えられたる本霊・・・即ち善霊と、動物霊たる副霊即ち悪霊と、この両様の霊が、必ず内在しておって、<br/>\n<br/>この両者が、絶えず闘争しつつあるのであります。<br/>\n<br/>随って副霊が勝った場合は、悪の行為として顕れ、本霊が勝った場合は、善の行為となるのであります。<br/>\n<br/>かように、闘い争っている為に、反ってよく調和がとれて、種々な仕事が、出来て行んであります。<br/>\n<br/>ちょうど、自動車の運転と同じ様なもので、<br/>\n<br/>自動車は、左へも右へも行く故に、いかなる道でも、自由に走れるんであります。<br/>\n<br/>しかし、いかなる場合でも、本霊が勝って行く事が、原則なんで、人間の本来の道なんであります。<br/>\n<br/>しかし副霊が勝てば、それが脱線になって悪となり、<br/>\n<br/>範囲を越えるから失敗をし、苦しみをする事になるんであります。<br/>\n<br/>それですから副霊は、悪でありますから、どこまでも人間を脱線させようと、絶えず骨を折っているのであります。<br/>\n<br/>ところが、観音様の御光を与えられると、副霊は、弱って行く・・・副霊が弱くなっただけは、本霊が強くなって行きます。<br/>\n<br/>本霊の判断は、正しい判断でありますから、そこで、何事を行っても巧くゆく、間違いがないのであります。<br/>\n<br/>一番面白いのは、お酒の好きな人が、私のところへ度々来られますと、嫌いになるんであります。<br/>\n<br/>それはなぜかと言えば、酒を呑ませる先生は、副霊でありますから、<br/>\n<br/>この副霊が、私の身体から放射する「観音光」の為に力が弱り本霊が勝って来るからで、<br/>\n<br/>その本霊は酒が嫌いだから、酒が不味くなってしまうのであります。<br/>\n<br/>\n<br/>こういう様な訳でありますから、観音様を拝めばどうしても、いい方へ変って行くのであります。<br/>\n<br/>今日までの世の中は、人間の娯しみの大部分は、悪を娯しむ、・・・娯しみというものは、どうも悪に属するものが、多かったのであります。<br/>\n<br/>それがつまり副霊が、勝って居るからであります。<br/>\n<br/>ところが、本霊が勝って来ると、善を娯しむ、善い事をする事が、とても面白いのであります。<br/>\n<br/>かく善い事をする面白さを、本当に知った時は、あんなに面白いと思った、<br/>\n<br/>悪の娯しみは何とつまらない事であったんだろうと、不思議に思われて、来るのであります。<br/>\n<br/>こういう様に、悪の娯しみよりも、善の娯しみの方が、何層倍、上だという事が、判った人が、真に救われた人なのであります。<br/>\n<br/>しかも善の娯しみを、続けれぼ続ける程、そこに、健康と幸福が生れ発展があり、成功があるんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "douri.html"
  },
  {
    "title": "明主様御講話　「悪魔は道理を狂わそうとしている」",
    "date": "昭和10年1月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「悪魔は道理を狂わそうとしている」</font></b>　（昭和10年1月11日）<br/>\n<br/>「こういうふうに、士農工商のあらゆる階級、親子兄弟から社長、技師、労働的の仕事をする人たちなど、<br/>\n<br/>各々自己の階級職業などにより、ちょうど合ってる社会ができる。<br/>\n<br/>そういう世の中ができれば、悪魔の目的はたいへん齟齬（そご）するんで、これをさせまいとする。<br/>\n<br/>その最も強力なのが共産主義で、上のものを下へ、下のものを上へ行かせ、社会を混乱させ破壊に導こうとする。<br/>\n<br/>これが彼らの目的で、今日の学校教育なども破壊し狂わせることを教える。<br/>\n<br/>学校へ行った子は、親に背くなどは、その思想にやられる。<br/>\n<br/>こういうことに対して観音運動は、狂わせないようにする。<br/>\n<br/>宗教そのものも狂わそうとしている。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "douri.html"
  }
]