[
  {
    "title": "明主様御教え　「醒めよ既成宗教家と現代医学者」",
    "date": "昭和11年1月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「醒めよ既成宗教家と現代医学者」</font></b>　（昭和11年1月1日発行）<br/>\n<br/>「近時宗教復興の喧（かまび）すしい声に逐（お）い立てられるように躍り出たのは、主に仏教側で仏教学者等である。<br/>\n<br/>彼らは得々として口に筆に、昔からの諸々の賢哲によって言い尽された説話や理論を、丹念に焼き直して大いに売りつけようと、<br/>\n<br/>大衆に対（むか）って怒号し続けて居る。<br/>\n<br/>それにも拘わらず大衆は縁日を素見（すけん）するように、通り一遍の一顧を与えるに過ぎないのである。<br/>\n<br/>中にはインテリに属する人で、科学にあきたらない結果、<br/>\n<br/>文献等を漁って研究的に手を染める者もあるが、<br/>\n<br/>これらはいつまで経っても、信仰の境地までは進めない人々で、<br/>\n<br/>最後まで第三者の立場を出られないのである。<br/>\n<br/>これが今日笛を吹いてる仏教家の一群と、踊らない大衆の態度との有のままのスケッチである。<br/>\n<br/>\n<br/>他方新興宗教と名づけられ、邪教インチキとしてあらゆる漫罵を浴びつつある一群がある。<br/>\n<br/>この一群は治病を第一の看板として活躍し、<br/>\n<br/>ともかく既成宗教群から眼の仇にされるだけの勢力を獲て終って居るのである。<br/>\n<br/>邪教かインチキかそれは今ここでは言わないが、<br/>\n<br/>ただ何故に既成宗教が信徒獲得に無力であり、<br/>\n<br/>新興宗教がそれに成功しつつあるかを言って見たいのである。<br/>\n<br/>\n<br/>今日の世相の行詰りと困惑裡に喘いで居る大衆は、一体何を求めて居るのであろうか？　<br/>\n<br/>彼らは切実に何物かに縋らなければ、一日として過ごされないまでに、切迫して居るのは事実である。<br/>\n<br/>しかるにこの大衆が要望して居るそのある物をハッキリと既成宗教家等は掴んで居ない。<br/>\n<br/>否掴んでもそのある物を与え得られないのかも知れないが、畢竟（ひっきょう）問題はこの点に存するのである。<br/>\n<br/>\n<br/>既成宗教家群が大童（おおわらわ）になって怒鳴って居る事と、書いて居る事とを一瞥（いちべつ）して見るがよい。<br/>\n<br/>それは緊迫せる実生活と何ら交渉の無い仏教理論である。<br/>\n<br/>三諦円融がどうの、大乗仏教がどうのと云う様な、食うに困らない有閑人か、学究の徒輩が弄（もてあそ）ぶに相応の代物である。<br/>\n<br/>故に幾何（いくら）怒鳴っても笛を吹いても、気の毒ながら効果の無いのは当然の話である。<br/>\n<br/>宗教復興の声の大きさの割合に対して、それが為めに仏教信徒が増加すると云う傾向は、恐らくどこにも見出せないであろう。<br/>\n<br/>これに反して新興宗教があらゆる罵詈（ばり）讒謗（ざんぼう）を浴せられながらも、<br/>\n<br/>素晴らしい発展性を現わし、急速度に信徒が増加して往くことであり、<br/>\n<br/>しかも新興宗教は既成宗教の罵詈に酬いようとはしない。<br/>\n<br/>あるいは酬いる時間が無い為めかも知れないが、<br/>\n<br/>ただ真向に教線拡張にのみ専念して居るのである。<br/>\n<br/>外面は頗（すこぶ）る進歩して居るように見えて、<br/>\n<br/>その実績の余り挙らない西洋医学にも罪はあるのである。<br/>\n<br/>西洋医学でその誇張するごとくに病気が治り、健康を全うし得らるるならば<br/>\n<br/>新興宗教に趨（はし）る者は恐らくほとんど有り得ないであろう。<br/>\n<br/>故に私は既成宗教家及び現代医学者に警告したいのである。<br/>\n<br/>それは新興宗教に発展性を与えて居るそれ自身は、実は既成宗教と医学者であると云うことである。<br/>\n<br/>それ故既成宗教家及び医学者等は、新興宗教へ対して漫罵を浴せる前に、<br/>\n<br/>まず充分に自己省察をなして、その根本理由であるところの、<br/>\n<br/>大衆の悩める病気をして、新興宗教へ趨らないまでに、速かに治してやることである。<br/>\n<br/>それ以外には新興宗教を衰滅せしむべき方法は、断じて無い事を認識すべきである。<br/>\n<br/>もしこの重点を認識出来ないで、相変らず低劣なる独断的漫罵を能事とする限り、<br/>\n<br/>既成宗教に在る信徒は、日に月に新興宗教に転向者の数を増すであろう。<br/>\n<br/>又病院及び医院は、ついには門前雀羅（じゃくら）を張ると云うまでに、<br/>\n<br/>到らないとも限らないであろうことを戒告したいのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "buxtukyou.html"
  },
  {
    "title": "明主様御講話　「日蓮宗系の新興宗教は現界に華を咲かせている」",
    "date": "昭和27年9月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「日蓮宗系の新興宗教は現界に華を咲かせている」</font></b>　（昭和27年9月23日）<br/>\n<br/>「それから今新宗教で目立って活動しているのは、ほとんど日蓮宗の系統です。<br/>\n<br/>あとは大本教の系統です。大本教の系統は、メシヤ教と生長の家と、三五（あなない）教というのがありますが、あれも最近なかなかやってます。<br/>\n<br/>それで日蓮宗の中でも、最近問題になったりした立正佼成会です。<br/>\n<br/>あれなんかこの間日蓮の七百年祭のお祝いに、江ノ島の竜口寺・・・つまり日蓮上人の竜の口の御難の所にできたお寺で、竜口寺に信者が三万二千人ー大勢参拝したというのです。<br/>\n<br/>とにかくそういう大きな団体が参加したのは、竜口寺始まって以来初めてということです。<br/>\n<br/>バスなんかが五十台とか、そんなことを言ってました。<br/>\n<br/>今東京日日新聞の宗教欄で投票を募集してますが、あの中で目立ってたくさん入っているのは、ほとんど日蓮宗の系統です。<br/>\n<br/>\n<br/>そんなようなわけで、もう仏滅の世が来るというのに、日蓮宗だけがそんなに華やかに活躍しているのは、不思議なように思いますが、これはたいへんな意味があるのです。<br/>\n<br/>その意味を今話しますが、その前に日蓮宗の派で活躍している・・・活躍していないのもあるでしょうが、とにかくもそうとうに働いている団体を書いてみると、随分あるのです。<br/>\n<br/>日蓮宗、法華宗、中山妙宗、本化妙宗連盟、本門仏立宗、顕本法華宗、国柱会、霊友会教団、思親（ししん）会、立正佼成会、久遠妙宗、大日本獅子吼会、仏子道場、霊山会、妙智会・・・妙智会というのは、随分やってます。<br/>\n<br/>仏所護念会、本門法華宗、立正観光協会、唱和本宗、浄風会、本門経王宗、孝道教団・・・孝道教団というのは、横浜に大きな家を作って、だいぶさかんな開会式をやってます。<br/>\n<br/>観音閣教団、立正安国会、その他。<br/>\n<br/>まだありますが、主なものがこれだけです。<br/>\n<br/>\n<br/>ではなぜこういうことになるかと言うと、ここにたいへんな意味がある。<br/>\n<br/>これは法華経二十八品の二十五番目ので観音普門品ですが、法華経は、これは私が始終言っている通り、華を咲かせるのです。仏華を咲かせるのです。花を咲かせると、実が生る。<br/>\n<br/>その実が観音様です。観音様というのが、このメシヤ教の子供みたいなものです。<br/>\n<br/>つまり観音教団で生まれて、それがだんだん育ってきてメシヤ教になったのです。<br/>\n<br/>そうすると、以前に観音教団が生まれたのは霊界です。<br/>\n<br/>今度は現界に仏華が咲いて、現界的に観音様が生まれるというわけです。<br/>\n<br/>そこで日蓮宗が今さかんなのは、現界に華を咲かせているのです。<br/>\n<br/>霊界に仏華を咲かせたのが日蓮上人です。<br/>\n<br/>で、今は現界に仏華を咲かせているのです。<br/>\n<br/>で、これは散るのです。花が散るとそこに現界の観音の実ができる。<br/>\n<br/>こうなりますから、その意味で良くみていると、これからその通りになりますから、まあご苦労なお役目をしてくれるわけです。<br/>\n<br/>\n<br/>ですからメシヤ教はこれから現界的にだんだん発展していきます。<br/>\n<br/>実ですから、最初からそんなに大きくはなりません。<br/>\n<br/>最初は花の中心にちょっとできます。<br/>\n<br/>それがだんだん現界的に拡がっていくのです。大いに期待をもって良いわけです。<br/>\n<br/>話はそのくらいにして、浄霊を非常に希望してますから、浄霊をします。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nitiren.html"
  }
]