[
  {
    "title": "明主様御教え　「宗教事業と社会事業」",
    "date": "昭和24年5月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教事業と社会事業」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>「社会各方面を観る時、官と民による社会事業は種々あって相当社会の福祉に貢献しつつあり、<br/>\n<br/>特に宗教を背景とした社会事業はより効果がある事ももちろんである、<br/>\n<br/>ただしかし民間の力では届かないところの結核療養所（私設も幾分はあるが）や民政事業のごときは政府の力による外はない、<br/>\n<br/>その他半官半民の赤十字、養老院、養育院、癩療養所のごときはいずれも社会の欠陥を補足している事は充分認め得らるるのである。<br/>\n<br/>\n<br/>ところが今私の言わんとするところのものは宗教事業であって、これはいまだ余り聞かないところのものである、<br/>\n<br/>例えば吾らが今行わんとする結核療養所のごときは従来試みられた事のない神霊による信仰療法を基礎とした科学を超越したもので、<br/>\n<br/>これによって日本から結核を追放してしまおうという信念の下に今や着手しつつあるのである、<br/>\n<br/>いずれは驚異すべき成果を挙げるであろう事も、今より予想し得らるるのである。<br/>\n<br/>\n<br/>次に、無肥料農業であるが、これは再三雑誌や新聞に載せたから略すが無肥料で有肥料よりも驚くべき好成績を挙げ得る事で、目下数万坪の土地を開拓中である。<br/>\n<br/>\n<br/>次に、日本美術の世界的進出を目指して目下計画中のものもある、<br/>\n<br/>もちろん絵画彫刻はもとよりあらゆる美術工芸品や建築造園等に至るまで、<br/>\n<br/>日本美術の海外紹介所ともいうべき、日本建築の粋を蒐めた建造物の設計中である、完成の暁は外客は無論であるが、<br/>\n<br/>日本人自身も青い鳥の発見によって今更ながら驚くであろう。<br/>\n<br/>\n<br/>以上のごとき事業の外未発表の諸々の企画もあるが、いずれも新機軸のものばかりである、何となれば吾らの主義とするところは既に前人の計画や実行に移したものは、その人に委しておけばよく、別に吾らが実行の必要はないからである。<br/>\n<br/>もちろん、今後社会人類の福祉を増進すべき線に添うての種々の新企画を漸次発表するつもりである。<br/>\n<br/>\n<br/>最後に社会事業の根本意義を書いてみよう、<br/>\n<br/>\n<u><font color=\"#0000ff\" size=\"+1\"><b>社会事業</b></font>とか<font color=\"#0000ff\" size=\"+1\"><b>慈善事業</b></font>とかいうものは、なる程ないよりはマシであるが、<br/>\n<br/>端的にいえば<font color=\"#0000ff\" size=\"+1\"><b>一時的救済</b></font>であって、<font color=\"#0000ff\" size=\"+1\"><b>根本的永遠性のものではない</b></font></u>、<br/>\n<br/>何となれば社会の敗残者、無縁故者、難病者等の生存を保障するだけで畢竟（ひっきょう）消極的救済であるから、<br/>\n<br/>結局において国家の負担となり、マイナスであるからである。<br/>\n<br/>ゆえに真の救済事業は積極的でなくてはならないが、実は今日まで言うべくして行われなかったのである、<br/>\n<br/>それにはどうしても力ある宗教が当らなくてはならない、<br/>\n<br/>これで真に救われたとしたら、第一本人の幸福はもとより、それに要する社会事業費も減殺されるばかりか、<br/>\n<br/>今度は反対に社会に利益を与える人間になるから、一挙三得という訳である。<br/>\n<br/>\n<br/>以上のような救済こそ、宗教の真の使命であって、すなわち吾らが唱える宗教事業である、<br/>\n<br/>しかるに既存の宗教においては、遺憾ながら前述のごとく積極的救済が行い得なかったがため、<br/>\n<br/>次善的に社会事業によって存在理由を標榜していたのである、<br/>\n<br/>また当局も社会も、宗教は無力であるが、せめて社会事業を行うからとの理由で容諾しているというのが、今日の現実であろう。<br/>\n<br/>ゆえに、本教としては、社会事業のごとき消極的救済は他の機関に委せて<br/>\n<br/>積極的独自の救済をもって社会改善に役立つべき覚悟である、これを称して宗教事業というのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouZIGYOU.html"
  },
  {
    "title": "明主様御教え　「社会事業と宗教事業」",
    "date": "昭和27年3月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「社会事業と宗教事業」</font></b>　（昭和27年3月5日発行）<br/>\n<br/>「今日世間を見ると、社会事業と宗教事業とを混同している事に気が付かないようである。<br/>\n<br/>もっともこれには理由があるので、それを今かいてみるが、<br/>\n<br/>一例を挙げれば現在キリスト教始め、近頃は日本の既成宗教もそうだが、相当大を成しているものはいずれも病院を経営しているが、<br/>\n<br/>これは全く信仰では病気が治らないからで、致し方ないといえば言えるが実は本当ではないと言えよう。<br/>\n<br/>もし信仰の方が医学よりも病気がよく治るとしたら、何を好んで病院など造る必要があるであろうかは分り切った話である。<br/>\n<br/>としたら忌憚（きたん）なくいえば、信仰よりも医学の方が勝っている事を表白している訳で、宗教よりも科学の方が上になる事になる。<br/>\n<br/>としたら今まで拝んでいたその神なり仏なりを片付けてしまい、<br/>\n<br/>その代りに神棚へ医師の写真を飾って朝晩拝んだ方がいい事になろう。何しろお医者さんは命の親だからである。<br/>\n<br/>\n<br/>ところが本教に限っていかに膨大となっても、病院などは決して作らない事を明言する。<br/>\n<br/>この言葉は現代人が聞いたら、大いに吃驚（びっくり）するであろうが、<br/>\n<br/>言うまでもなく本教の治病力は医学よりも断然上であるからで、<br/>\n<br/>私が医学革命などと常に口にするのも、そういう理由があるからである。<br/>\n<br/>\n<br/>今一つ言いたい事は現在孤児院、養老院、救貧事業等色々あるが、<br/>\n<br/>これらも私に言わせれば、膏薬張り慈善事業以外の何物でもないのである。<br/>\n<br/>なぜなればそういう色々な不幸な人が出来るという事は、社会のどこかに根本原因があるからで、<br/>\n<br/>その原因が分って、それにメスを入れるのが本当ではあるまいかと思うのである。<br/>\n<br/>ところが遺憾ながらそれが分っていないので、どうしようもなく相変らず対症的間に合せ方法を採っているのである。<br/>\n<br/>\n<br/>ところが本教はそれら一切の不幸の原因が分っているから、着々救いの手を拡げているので、<br/>\n<br/>将来地上天国が造られるので、それが本教の使命でもあるから、<br/>\n<br/>一時的流れを堰止めるような愚劣な手段はやらないのである。<br/>\n<br/>もっともその必要もないからである。<br/>\n<br/>右の事実を知らない人は、なぜ本教が社会事業に冷淡であるかを訊く事があるからここに弁明する次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouZIGYOU.html"
  },
  {
    "title": "明主様御講話　「米国のカトリックは立派な病院を作っている」",
    "date": "昭和27年2月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国のカトリックは立派な病院を作っている」</font></b>　（昭和27年2月15日）<br/>\n<br/>（御論文「社会事業と宗教事業」）<br/>\n<br/>「それで、今度アメリカからの通信によると、アメリカでは現在カトリック教ですね。<br/>\n<br/>あれが七割だそうですね。プロテスタントが三割・・・そんな割合だそうです。<br/>\n<br/>ただ、始末の良いことは、アメリカ人は全部信仰心があるそうです。<br/>\n<br/>日本人と違って、神がないと言う・・・そんなことはないそうですね。<br/>\n<br/>ただ、アメリカ人の神様はキリストですが、ただそんな点は非常に始末が良いそうです。<br/>\n<br/>無神論はないんです。全部有神論ですからね。<br/>\n<br/>ただ、カトリックが勢力を得ている。カトリックは非常に固いんです。カンカンです。<br/>\n<br/>で、カトリックは立派な病院を作っているんです。まあ医学一点張りでやっているんです。<br/>\n<br/>いずれ、これを崩さなければならないんですが、たいへんな仕事です。<br/>\n<br/>けれども時期が来れば、なんでもないんですよ、みんな頭を下げますからね。<br/>\n<br/>ただ、時期がそうとう間があります。それは神様の方じゃ予定してますからね。<br/>\n<br/>そんなような状態で、宗教が病院を経営するということは、良いことと思っているんですね。<br/>\n<br/>それで、こんな論文を書いたんですが・・・先にも書いたことがありますが、とにかく宗教で病院をやるとすれば、俺の方は、神の力じゃ病気が治らないということを表白しているので、本当から言うとおかしなものです。<br/>\n<br/>その宗教じゃ病気が治らないということを表白しているので、そこに気がつかないので、気がつかないということは、気をつかせる人がなかったんですね。<br/>\n<br/>気をつかせる人がなかったということは、宗教で病気を治すということがなかったからで、そういうことを言えるのはメシヤ教以外に、まあないと言っても良いですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouZIGYOU.html"
  },
  {
    "title": "明主様御教え　「宗教の使命」",
    "date": "昭和10年9月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教の使命」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「今日の宗教と名の付くものが、大部分は宗教本来の使命を、没却しているのは、困ったものである。<br/>\n<br/>大宗教団の多くが、社会事業が、重なる仕事になってしまって、病院や養老院や、孤児院などを営（や）っているが、<br/>\n<br/>本当の意味から言えば、これらは、都市の公共事業か、富豪の慈善事業の範囲である。宗教が社会事業を、行（や）ると言う事は、最早それは、宗教ではなくなっている。<br/>\n<br/>又宗教は、教化事業でもない、教化事業は文部省あたりの仕事である。<br/>\n<br/>又、宗教は、道徳でもない。倫理道徳は、教育家の任務である。<br/>\n<br/>又宗教は哲学でもない。世に、宗教哲学などという言葉や、クリスチャンサイエンスや、神学なぞという言葉があるが実に、誤れるのはなはだしきものである。<br/>\n<br/>宗教は宗教である。哲学は哲学である。科学は科学である。<br/>\n<br/>宗教は、あらゆる分野の最高峰に、超然と立って、普く人類を救うべき最大権威と力を有って居るべきものである。<br/>\n<br/>ただしかし、宗教の一部としては、教化も、道徳も、哲学も、科学も含まれている事は、否めない。<br/>\n<br/>故に宗教は宗教としての、独自の使命があって、一切衆生の霊体を不幸から永遠に脱却さす事である。<br/>\n<br/>教化や道徳や、倫理や哲学では一時的の救いである。<br/>\n<br/>無量無辺に、魂を救う事は出来ないのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouZIGYOU.html"
  }
]