[
  {
    "title": "明主様御垂示　「早婚晩婚は宿命か」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「早婚晩婚は宿命か」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「早婚と晩婚とは宿命によって定まっているものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大体宿命である。運命もあるが、宿命の方が多い。<br/>\n<br/>その人の霊の磨け方によって早くなる。<br/>\n<br/>一生夫を持てないというのもある。<br/>\n<br/>晩婚は龍神系に多い。前の世に男女関係で不幸になった場合。<br/>\n<br/>また前の世の男が女に生れた場合、男の分子が多いのは骨格も男のようである。こういうのは女傑型が多い。<br/>\n<br/>女の心理は男の女がよく知っている。こういうのは前の世は女だった。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "unmeiSHUKUMEI.html"
  },
  {
    "title": "明主様御教え　「吉田さん」",
    "date": "昭和28年3月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「吉田さん」</font></b>　（昭和28年3月25日発行）<br/>\n<br/>「私は二十年くらい前、笑冠句（わらいかんく）会という会を主催していた事があって、今でも忘れる事の出来ない名句として、左のような句があった。<br/>\n<br/>「馬鹿野郎よく考えりゃ俺の事」<br/>\n<br/>ところがこの句が今度の吉田さんの問題に、実にピッタリしているような気がするのである。<br/>\n<br/>それは何といっても今度の問題の直接動機としては、アノ「馬鹿野郎」の言葉である。<br/>\n<br/>それから波乱が捲起り、ついに今回のような事態に立至ったのであるから、今の君の心境は右の句そのままであろうと思う。<br/>\n<br/>ここで言いたいのはアノ時潔（いさぎよ）く謝罪と出た方が、あるいは余程緩和されたかもしれないと思う。<br/>\n<br/>しかし中には馬鹿野郎くらいの言葉をそれ程大きく取上げるのは大人気ないという人もあるようだが、<br/>\n<br/>仮にも一国の総理大臣であり、議会の神聖を汚すと共に、国民の代表者を罵（ののし）る訳で、国民感情も傷つけられる以上、<br/>\n<br/>簡単に済まされないのは当然であるから大きな問題になったのであろう。<br/>\n<br/>\n<br/>ついでに今一つ言いたい事がある。それは人間は時とそうして己れを知る事が肝腎である。<br/>\n<br/>というのは花でも一度咲けば必ず散るに決っている。<br/>\n<br/>そこで吉田さんもアノ講和使節の頃が花の満開であったのである。<br/>\n<br/>それはその時を契機とし段々下り坂になって、ついに今日のようになったにみてもよく分る。<br/>\n<br/>知らるる通りその後の総選挙で頭数が減ったり、内紛が次から次へと起るというように、人気の下り坂になった事は言うまでもない。<br/>\n<br/>従って今度の総選拳の揚句　第二党にならないと誰か言い得よう。<br/>\n<br/>これによってみても政治家は右の点を洞察してから、出所進退を決めるべきであろう。<br/>\n<br/>\n<br/>また歴史を見ても分る通り、随分偉い人で一時はヤンヤと云われても、それが槿花一朝（きんかいっちょう）の夢と化し、<br/>\n<br/>春過ぎて夏から秋の凋落（ちょうらく）期になるような運命は例外ないといってよかろう。<br/>\n<br/>昔からの英雄の末路のほとんどはそうである。としたら人間得意の時こそ最も警戒を要すべき事を、つくづく思われるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "unmeiZIKI.html"
  },
  {
    "title": "明主様御講話　「運命と時期」",
    "date": "昭和28年3月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「運命と時期」</font></b>　（昭和28年3月5日）<br/>\n<br/>「日本の政界での、吉田さんの「馬鹿野郎」問題ですが、よほど頭がどうかしていると見えます。あれは男らしくありません。<br/>\n<br/>「全く間違っていた」と責任を負って辞職すればいいのです。そうするとずっと形がいいのです。<br/>\n<br/>それを今もってしがみついて、なんとかしようというこの態度が、いよいよ恥の上塗りという結果になります。<br/>\n<br/>これは確かに間違っているどころではなく、あんまり酷過ぎます。<br/>\n<br/>総理大臣ともいわれる者がああいう言葉を発するということは、少し頭がどうかしたとみるよりありません。<br/>\n<br/>吉田さんという人は偉いのですが、なんでもかんでも自分のことを押し通そうとするのが欠点です。<br/>\n<br/>「負けるが勝ち」という戦法を本当に知らないのです。また知っていても実行できないのです。<br/>\n<br/>だからことごとく自分でそういう種をまいているわけです。<br/>\n<br/>つまり正直過ぎるのです。もっと食えない人間にならなければならないのです。この点があの人の欠点です。<br/>\n<br/>\n<br/>前の福永問題とか最近の広川問題でも、ああいうことをしなくても、ちょっとやればフッと治まってしまうのです。<br/>\n<br/>それを妙なところで意地を張ってしまうので、非常に損をしてます。<br/>\n<br/>そのために今度の問題も、泥沼に足を突っ込んだように、ぬきさしならぬことになり、結局辞職か解散です。<br/>\n<br/>それで解散でおどかしてますが、しかし解散したら、一番損なのは自由党です。<br/>\n<br/>今度総選挙になったら、金がたいへんですから・・・。<br/>\n<br/>\n<br/>それであの人の一番惜しいと思うことは、時期ということを知らないのです。<br/>\n<br/>つまり講和問題でアメリカに行った時が、ちょうど花の盛りなのです。<br/>\n<br/>あれからだんだん花が散って、もうほとんど凋落（ちょうらく）して、葉まで落ちてきたのだから、もう自分の運命を覚らなければならないのです。<br/>\n<br/>それを相変わらず花を咲かせようとしているのですが、そこに間違いがある。<br/>\n<br/>こうなると自由党の頭数は、この間の投票でも分かるとおり、数が足りないのです。<br/>\n<br/>そうしてみると、もう一日一日凋落しているのです。<br/>\n<br/>だからここで潔く引き渡すということが、終わりをまっとうするもっともいいことですが、それを今もってしがみついているのは、まず時を知らなさすぎます。<br/>\n<br/>まるで時局講演のようになりましたが、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "unmeiZIKI.html"
  },
  {
    "title": "明主様御講話　「運命と時期」",
    "date": "昭和28年3月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「運命と時期」</font></b>　（昭和28年3月15日）<br/>\n<br/>「時局談を少し話します。とうとう吉田内閣も解散になりました。<br/>\n<br/>これについてちょっと変に思うのは、吉田という人は年もとっているし、そうとうに世の中の経験もある人ですが、私はよほど前からおかしいと思っていたのです。<br/>\n<br/>というのは、もうだいぶ前からガタついてきているのですから、とうに辞職なりして明け渡すべきなのですが、一生懸命に齧りついているところが分かりません。<br/>\n<br/>肝腎な、運命と時期ということに気がつかないらしいのです。<br/>\n<br/>大体吉田という人の花の盛りは、講和の時にアメリカに出た時なのです。<br/>\n<br/>その時が一番の盛りなのです。ちょうど桜の花がパッと咲いた時なのです。<br/>\n<br/>だからその後になってだんだん花が散っていって、もう葉ばかりになるという一つの運命ですが、そうなりつつあるのですから、齧りつけばつくほどだんだん悪くなるのです。<br/>\n<br/>そうして最近の「馬鹿野郎」問題では、あそこできれいに謝罪して引っ込むというのが利巧なのです。<br/>\n<br/>それをまだまだ齧りつこうとしているのです。<br/>\n<br/>だからますます醜い最後を遂げるようになるのです。<br/>\n<br/>それから今度の不信任案の可決となり、民同の脱退・・・分党という名前ですが、これはうまい名前をつけたと思うが、そこまで行ったらしようがありません。<br/>\n<br/>これから総選挙ということになると、自由党はずっと減ります。<br/>\n<br/>あるいは第二党になるかもしれません。<br/>\n<br/>そうしてみれば、当分内閣をつくる見込みもありません。<br/>\n<br/>これから野党ということになったところで、見込みのある野党ならいいが、まず吉田さんの生きているうちは難しいでしょう。<br/>\n<br/>そのくらいならば、もっと早いうちにきれいに引き下がった方が将来においてもいいのです。<br/>\n<br/>そういうところが分かりません。<br/>\n<br/>\n<br/>ちょうど戦争の末期になって、二進も三進も行かなくなってから降服しましたが、<br/>\n<br/>こっちは庖丁かなにか変な物を持って、先方は刀を持ってきたら、斬られるに決まってますから、斬られないうちにお辞儀をするといいのです。<br/>\n<br/>一斬りされてからでもお辞儀するのはまだいいが、二斬り三斬りされてからお辞儀をするということが分かりません。<br/>\n<br/>日本の戦争の時の末期と、ヒトラー、ムッソリーニなどの運命を見ても、つくづく見通しがつかないというか、ほかの点は馬鹿にいいのですが、そういう点においては悪いのです。<br/>\n<br/>これは日本人は特に多いようですが、意地を張るというのが非常に悪いのです。吉田などは意地っ張りなのです。<br/>\n<br/>\n<br/>今度のことなども、解散をしなくても辞職で結構なのです。<br/>\n<br/>そうして結局直接の問題は「馬鹿野郎」問題です。<br/>\n<br/>あれからガタガタしてきたのですから、それをきれいに謝ればいいのです。<br/>\n<br/>「自分はたいへん間違っていた、たいへん恥ずべきことをした」と言って謝罪すればいいのを、単に取り消しですから、取り消しでは承知しません。<br/>\n<br/>事柄の性質によっては取り消しでも良いが、「馬鹿野郎」では、人の横っ面を張り倒したようなもので一つの暴力ですから、謝罪するのが本当です。<br/>\n<br/>人をぶんなぐりつけて「今のは間違いだ」というのは間違いです。<br/>\n<br/>そこなのです。あの人は偉い人ですが、ちょっと変なところがあるのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "unmeiZIKI.html"
  },
  {
    "title": "明主様御垂示　「災難を失くす方法」",
    "date": "昭和23年",
    "content": "<font size=\"+2\"><b>明主様御垂示　「災難を失くす方法」</b></font>　（昭和23年）<br/>\n<br/>「光明如来様にお願いすれば避けられる。霊だけで済む。<br/>\n<br/>大難は小難に祀りかえてもらう。<br/>\n<br/>大難は小難、小難は無難にされる。<br/>\n<br/>最も軽いのは夢ですまされる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "unmeihurikae.html"
  }
]