[
  {
    "title": "明主様御垂示　「霊的の罪や曇りが少なければ安易に行くはず」",
    "date": "昭和24年6月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「霊的の罪や曇りが少なければ安易に行くはず」</font></b>　（昭和24年6月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「将来起るべき世界大戦、およびそれに伴う内乱の危惧は個人の意志にかかわりなく、社会状勢も左右いずれかに決定されることと存じますし、<br/>\n<br/>世界的大浄化の時ただ要領のみで安易な道を行くことは許されないと存じますが、このように左右いずれかに属せねばならぬ場合いかなる態度をとるべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「内乱の危険なんか決していりませんよ。<br/>\n<br/>また、左右いずれかに決定もしませんよ。<br/>\n<br/>「寸鉄」にあったでしょ、世の中はブランコのようなもんだって。<br/>\n<br/>だから左へ行ったかと思うと今度は右へ行くんです。<br/>\n<br/>で、それが判れば一人前だって言うんですよ。<br/>\n<br/>だから、早く一人前にならなくちゃ。・・・（笑声）<br/>\n<br/>\n<br/>自動車を運転するんだってそうですよ。<br/>\n<br/>ハンドルをちょっと右か左のどっちかへやりすぎれば衝突してしまう。<br/>\n<br/>それを右へまわしたり、左へまわしたりして一生懸命にやるから自動車はまっすぐに行くんです。<br/>\n<br/>文化が進んで行くのもそれと同じですよ。<br/>\n<br/>ところが、われわれのように右や左に傾きながら進むのを見てるのは、さらにその上を行くんです。<br/>\n<br/>右や左のことを一生懸命やってるのは、だからわれわれより下の仕事なんですよ。<br/>\n<br/>\n<br/>それから、「安易な道」は許されるんですよ。<br/>\n<br/>その人に霊的の罪や曇りが少なければ安易に行くはずのものなんです。<br/>\n<br/>罪や曇りが多ければ大浄化の渦中に巻き込まれて苦しむんですよ。・・・<br/>\n<br/>結局、原因は自分にあるんだから、自分さえ罪がなければちっとも苦しむことはないんですよ。<br/>\n<br/>\n<br/>ですから、こんなことには触れる必要はないんですよ。<br/>\n<br/>ちょうど、酔っ払いが喧嘩してるようなもんだから、（笑声）おもしろいですよ、傍観してるほうが。・・・<br/>\n<br/>つまり、彼らは破壊、こわしやだから、そしてわれわれのほうは建設なんです。<br/>\n<br/>そしていまは破壊の時期なんです。だからわれわれのほうはいまは専ら建設の準備をしてればいいんですよ。<br/>\n<br/>破壊のほうはこわしやに任せたらいい。<br/>\n<br/>まあ、ヒトラーなんかはこわしやの親方だったんですね。（笑声）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "1sai2.html"
  },
  {
    "title": "明主様御垂示　「罪穢があれば苦しい道を行く」",
    "date": "昭和24年6月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「罪穢があれば苦しい道を行く」</font></b>　（昭和24年6月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「道徳はある程度時代と社会状勢に応ずるものと存じますが、過去の戦時中に国家に尽した政治家、将兵、戦時産業家等は、それが最善の道であると信じ、<br/>\n<br/>また個人の意志に係らずそうせざるを得なかったという事も、神様から御覧になった場合、やはり罪になるものでしょうか。<br/>\n<br/>また他面、日本を敗戦に導き、その結果日本を本来の姿に帰した事は却って功徳とも考えられますが、この功罪はいずれをとるべきでしょうか。<br/>\n<br/>将来起るべき世界大戦及びそれに伴う内乱の危惧は個人の意志に係りなく、社会状勢も左右いずれかに決定される事と存じますし、<br/>\n<br/>世界が、国家が大試練、大浄化を受ける時、ただ要領のみで安易な道を行く事は許されないと存じますが、<br/>\n<br/>この場合、左右いずれかに属さねばならぬ時、いかなる態度をとるべきでしょうか。<br/>\n<br/>あるいはまた宗教人として内村鑑三氏等が取ったような反戦運動等を起こす事は正しいのでしょうか。右御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「小乗的、大乗的と両方の考え方がある。<br/>\n<br/>戦時中一生懸命やった人は小乗の見方であった。<br/>\n<br/>敗戦で救われたというのは大乗の見方である。<br/>\n<br/>敗戦の時、本当は祝うべきだと言った事がある。これは大乗的見方である。<br/>\n<br/>その時代の政治家の考え方は、日本さえよければ他国は不幸になってもよしとする。要するに日本的考え方で（これが大変な間違いで）世界的でなくてはならぬ。<br/>\n<br/>日本の皇道をロシヤへ持って行ったらどう思うと言った事がある。（通用しない）<br/>\n<br/>世界人類みんなが喜んで賛成する思想でなくてはならぬ。<br/>\n<br/>故に、皇道思想のごとき、よろしく滅ぶべきであった。<br/>\n<br/>その頃（軍人は）集団的に殺人を練習した。（産業家は）戦争で勝って金持が大いに儲けようとした。<br/>\n<br/>故にああなるのは当りまえである。（泥棒的である。敗戦によって目覚めたのは大いに結構である）<br/>\n<br/>\n<br/>左右いずれかに決定しない。（寸鉄にある）ブランコの両端のごとしといった。<br/>\n<br/>両方で成功出来ぬ事を成功するように思って一生懸命やっているんでいい。<br/>\n<br/>吾等のごとく、傍観者的に見ているのは、その上を行っている訳である。<br/>\n<br/>内乱がどうこうの心配はない。極左の方は暴力革命などといっている。中国も蒋介石のやり方は悪い。<br/>\n<br/>軍国主義でファッショ的な点があったし農民を搾取した。<br/>\n<br/>毛沢東の方がよい。中共は百姓を苛めぬ。それが勝った原因である。<br/>\n<br/>\n<br/>安易な道の方が許される。<br/>\n<br/>霊に曇（罪）が少なければ、安易の道を行く。<br/>\n<br/>罪穢があれば苦しい道を行く。相応の理で行く。<br/>\n<br/>苦しんでいて、安易な道も行けぬ。好んで苦しんだ道を行く訳でない。（皆自分に原因がある）<br/>\n<br/>触れる必要はない。酔払いが喧嘩しているようなものである。故に仲裁に入る要はない。傍観していればよい。<br/>\n<br/>彼等は破壊の役、壊し屋であり、吾等は建設者で、建てる方の仕事で、今から木を削ったり、柱を作ったりして準備している。<br/>\n<br/>ヒットラーは、壊し屋の親方と先に言った。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai3.html"
  },
  {
    "title": "明主様御垂示　「一切が浄化作用」",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「一切が浄化作用」</font></b>　（昭和27年12月1日）<br/>\n<br/>\n<b><font size=\"+1\">貧乏人は貧乏な霊層界</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「病気は浄化作用だということは良く分からせていただいている人はありますが、<br/>\n<br/>他のことになりますと悪いことがあったという観念が抜けない人があるようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それも一切が浄化作用なのですが、ちょっとのみ込みにくいのです。<br/>\n<br/>心配事も浄化作用です。<br/>\n<br/>だから悪いことや心配事があるということも、やっぱりしかたがないので、その浄化によって境遇が良くなるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「貧の御浄化という場合に、曇があるために抜けられないという状態でございますが、御用を励まさせていただきますと、そのために・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは霊界の地位によるのです。<br/>\n<br/>貧乏しているのは、貧乏をする地位にいるのです。ここの層は貧乏の人の霊界です。<br/>\n<br/>そこにいるということは、それだけのものがあるからです。<br/>\n<br/>そうして上に上がって、ここは貧乏がだいぶ楽な世界になるのです。<br/>\n<br/>ここ（更に上層）に行くと、もう豊な人の世界です。<br/>\n<br/>そういうようなもので霊界の地位の問題です。<br/>\n<br/>だからどうしてもしようがないのです。<br/>\n<br/>それで地位を上がらなければならないのです。<br/>\n<br/>地位を上げるには浄まらなければならないのです。<br/>\n<br/>そのためには自分が苦しむとか、人を助けるその手柄、その働きによって早く上にあがって行くということです。<br/>\n<br/>だからこの辺に行けば物質に恵まれ、良いことの世界なのです。<br/>\n<br/>またここまでには時期が行ってないから、この辺（ちょっと下層）までは行けるのです。<br/>\n<br/>結局霊的状態、霊的地位が上がるということが一番です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「よく明主様が頭が悪いということをおっしゃいますが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それもそうです。ちょうど山と思えば良い。<br/>\n<br/>ここよりもここ（少し上）に行けば良く見えます。<br/>\n<br/>頭が悪いということは、ここ（下層）にいればちょっとしか見えないからです。<br/>\n<br/>ここ（最上部）に行けば何でも見えるから、頭が良いというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai3.html"
  },
  {
    "title": "明主様御垂示　「納税苦も浄化作用」",
    "date": "昭和24年8月18日",
    "content": "<b><font size=\"+2\">明主様御垂示　「納税苦も浄化作用」</font></b>　（昭和24年8月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は時計貴金属小売商人ですが、一般社会情勢が悪いためどこも同様でありますが、<br/>\n<br/>納税に追い立てられ、日もこれ足らず努力しておりますが、仲々完納はむずかしく困っております。<br/>\n<br/>ところが私は長男（六才）が病気のためある人の世話にて入信させて頂き、家の中が明るくなり、また他人をも次々御導き致しておりますが、<br/>\n<br/>浄霊と商売上の事とを調和させるのに時間が足らず、税の方はいつになったら解放せられるのか判りません。<br/>\n<br/>今営業をやめるにも止める訳にも参りません。いかにしたらよいでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「納税で苦しむのも浄化である。<br/>\n<br/>人を助け、徳を積むうち税の方も完納出来るようになるし、商売もうまくゆく。<br/>\n<br/>アクセクしても必ずしもうまくゆかぬ。神様にお任せせよ。<br/>\n<br/>去年の税問題などびっくりしたが、神様に伺うとお笑いになったので安心した。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai3.html"
  }
]