[
  {
    "title": "明主様御講話　「世の中を悪くする悪魔の仕組み」",
    "date": "昭和10年2月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「世の中を悪くする悪魔の仕組み」</font></b>　（昭和10年2月11日）<br/>\n<br/>「いままでの世の中のあらゆることは判らなかったから、みなごまかしで終わっておったのであります。<br/>\n<br/>ごまかされて感心して随喜の涙を流しておったのであります。<br/>\n<br/>仏教の解脱もみなこじつけてあるばかりであります。<br/>\n<br/>そういうことをよほど暇な人があったとみえて、さかんに奨励していたのであります。<br/>\n<br/>禅宗の坊さんや信者達がよく言う、「隻手（せきしゅ）の声を聞く」なんてまじめになってやっているんですから、人間も馬鹿馬鹿しいものであります。<br/>\n<br/>この隻手の声にはいろいろ解釈がありますが、私は、隻手では音はない、双手で音がするのであります。<br/>\n<br/>私は隻手では音はないと解釈いたします。<br/>\n<br/>\n<br/>それから、よく聞くことでありますが、肉体はあるのでありますが、ある人は肉体はあるが事実は空だと言います。<br/>\n<br/>あの生長の家の谷口正治氏は大本時代に、私も知っておりますが、やはりこれと同じ説でありますが、<br/>\n<br/>この谷口氏は病気は仮のものであるから心で健全だと思えば癒えるというのでありまして、これなどがごまかしの第一等のものでありまして、<br/>\n<br/>こういうふうに、いまに至るものを変てこに、曖昧にしてゆくので判らなくなります。<br/>\n<br/>\n<br/>親鸞の言った、「善人は救われる、況んや悪人をや」と言うことがあるが、<br/>\n<br/>これを聞いて信者がみな喜んでおりますが、これがごまかしの傑作であります。<br/>\n<br/>\n<br/>これ故に霊界にたくさんいる悪魔が、世の中を悪化するように出てきて、この連中に憑って活動するのでありまして、<br/>\n<br/>世の中を悪くする悪魔の仕組みであったのであります。<br/>\n<br/>この通り阿弥陀の悪の働きをやったのでありますが、それも天地経綸の重要なる悪の役割をしたのでありますが、結局、これも善になるのであります。<br/>\n<br/>\n<br/>阿弥陀の陀の字が非常に悪の働きとなるのであります。<br/>\n<br/>陀の字のこざと偏を虫偏にすれば蛇になります。<br/>\n<br/>これをもって悟れば良いのであります。<br/>\n<br/>今度は阿弥陀様が改心するのであります。<br/>\n<br/>マッソンをこしらえたのは、奥の院に阿弥陀様が祭ってあったのであります。<br/>\n<br/>\n<br/>いままでは、観音様より上にいて人々に拝ませていたのでありますが、<br/>\n<br/>阿弥陀が下に降って観音様より下になれば、五六七の世となるのであります。<br/>\n<br/>このような例はなにほどでもたくさんありますが、善悪を判らないようにしていたのでありまして、<br/>\n<br/>南無阿弥陀仏を称えさえすれば、悪も救われるというが、これが悪人を作ることが多くなるのであります。<br/>\n<br/>できた悪を救うよりも、悪を最初から作らんようにするのが、本当の教えであります。<br/>\n<br/>このように根本がたいへんに違うのであります。<br/>\n<br/>\n<br/>救世軍が年の暮れに鍋を出して、正月の餅を配ることをやり、また、不仕合せの者、罪人などを救うというが、<br/>\n<br/>その根本にさかのぼり、不幸な者ができんようにするのを考えないで救うと思っても<br/>\n<br/>根本から出ぬようにしなければ、これは根絶することもできず、いつまでやっても際限のないことになるのであります。<br/>\n<br/>救うのも必要だが、このような不幸な者のたくさん出ぬようにするのが一番良いのであります。<br/>\n<br/>社会事業は箆棒（べらぼう）だ、いっぽうで不幸な人を造り、それを救うのであります。<br/>\n<br/>それが出ぬようにするのが本当なのだ。<br/>\n<br/>これがごまかしの世界なのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saxtukaku.html"
  },
  {
    "title": "明主様御講話　「悪魔が各宗教を通じて物を狂わせようとする」",
    "date": "昭和10年1月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「悪魔が各宗教を通じて物を狂わせようとする」</font></b>　（昭和10年1月11日）<br/>\n<br/>「大本信者は喧嘩好きで、到る所で喧嘩する。<br/>\n<br/>そのくせいっぽうでは人類愛善運動などしている。<br/>\n<br/>これは自分達が神の選民と思わせる。<br/>\n<br/>そして社会の一般人よりは一等上だというのですから、社会の人間は眼下に見くだす。<br/>\n<br/>平民を見るような態度で、社会から特殊扱いにされると偉がる。<br/>\n<br/>またそういう人は団体中でも、信仰が進んでるなどと言われていばる。<br/>\n<br/>第一、教祖は三千世界の大狂人、教主は大化け物と、両方がそうですから、<br/>\n<br/>大いに狂人と化け物にならなければならぬというので、<br/>\n<br/>ほとんど<b><font color=\"#ff0000\" size=\"+1\">狂人じみないと信仰が進んだと言えない。</font></b><br/>\n<br/>そして<font color=\"#ff0000\" size=\"+1\"><b>あたりまえなことをすると、あれはまだ駄目だと言う</b></font>のです。<br/>\n<br/>それで、<font color=\"#ff0000\" size=\"+1\"><b>その団体が気違いじみる。</b></font><br/>\n<br/>大本のみでなく他の各団体にもこういう団体はたくさんあります。<br/>\n<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>悪魔が各宗教を通じて物を狂わせようとする</b></font>ので、その働きこそ実に恐るべきものであって、<br/>\n<br/>そういうような宗教と、後はぜんぜん無力な宗教との二種ですが、<br/>\n<br/>無力宗教のほうは売薬のようなもので見過してもいいですから、<br/>\n<br/>いままでの宗教は、真理だとありがたがった中にも、人心を狂わせようとする働きがたくさんあります。<br/>\n<br/>\n<br/>親鸞が言った「善人尚往生を遂ぐ、況んや悪人をや」というように、悪を栄えさせるようなこと、<br/>\n<br/>ああいうようなことが各宗教にたくさんあって、<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">生長の家</font></b></font>で言う<font color=\"#ff0000\" size=\"+1\"><b>「物体は心の影なり」</b></font>というのは、<font color=\"#ff0000\" size=\"+1\"><b>狂わせようとする大きなもの</b></font>であります。<br/>\n<br/>これも物を狂わせんとする一つの<font color=\"#ff0000\" size=\"+1\"><b>錯覚運動の極端な物質否定</b></font>で、<font color=\"#ff0000\" size=\"+1\"><b>あの奥にはある悪魔がいる。</b></font><br/>\n<br/>ですからお気の毒だが滅びるんであります。<br/>\n<br/>\n<br/>もしみなの人がああいう思想になれば、せっかく発達した世界がどうなるかしれない。<br/>\n<br/>当然のこと、当然のものが本当のものなんであります。<br/>\n<br/>森羅万象一切に狂うものはない。<br/>\n<br/>草木の育つのも、太陽が出るのも、ちっとも狂わぬ。<br/>\n<br/>天地自然の運行は狂わぬ。<br/>\n<br/>悪魔は破壊しようとして、そのために人間を狂わそうとするのです。<br/>\n<br/>神様はこれを救われるわけであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saxtukaku.html"
  }
]