[
  {
    "title": "明主様御教え　「物価高低の見方」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「物価高低の見方」</font></b><br/>\n<br/>「よく物価の高低を質かれることがあるが、これは処世上、仲々馬鹿にならないことで、<br/>\n<br/>これを知ると知らざるとは、生活経済に至大の影響を及ぼす以上、大いに関心をもつべきである。<br/>\n<br/>ところが物価の見透し程実に簡単に判るものはないので、それを書いてみよう。<br/>\n<br/>\n<br/>まず、万有一切は一の例外なく陰と陽とがある。夜あれば昼あり、冬あれば夏あり、朝あれば夕があり、男があれば女がありというように、<br/>\n<br/>この陰陽が交錯し、回転しつつあるのは宇宙の実相である。<br/>\n<br/>この理によって、物価の動きといえどもそれに外れるはずはない。<br/>\n<br/>よく山高ければ谷深しという言葉があるが、全くその通りである。<br/>\n<br/>さすがの物価も最近に至って、漸次低落気味を現わし始めたが、しかし、いまだ諸物価は戦前の百倍から二百倍の値を保っている。<br/>\n<br/>全く箆棒（べらぼう）に高い山が出来たのであるから、谷の深さもごく想像がつくであろう。<br/>\n<br/>そうして冬の極寒い時、何としても裸でも汗が出る夏の暑さを、誰が想像なし得るであろう。<br/>\n<br/>それと同様、戦前の低物価時代、恐らく先ごろのごとき、二百倍も三百倍もの高価になるとは夢にも思えないであろう。<br/>\n<br/>とすれば、右と同様、現在の高物価を見ながら、いずれ、百分の一、二百分の一に低落しようとは、これまた夢としか思えないであろう。<br/>\n<br/>しかしながら、夏の季節から冬の季節になるのは絶対必須である。<br/>\n<br/>いくら科学が進歩しても、こればかりはどうにもならないとすれば前途は明かである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai4.html"
  },
  {
    "title": "明主様御教え　「金詰りの原因」",
    "date": "昭和25年1月28日",
    "content": "<b><font size=\"+2\">明主様御教え　「金詰りの原因」</font></b>　（昭和25年1月28日発行）<br/>\n<br/>「今の世の中で誰も一番困っているのは金詰りであろう、至る所金詰りの声が充満している、<br/>\n<br/>とすれば一体金詰りの原因は何であるかを知る事と、いつまで続くかという事とどうしたら解決出来るかという事と<br/>\n<br/>この点を誰も知りたいであろうからここに説明してみよう。<br/>\n<br/>\n<br/>まず金詰りとは、いうまでもなく物の不足からで、不足するから値が上る、値が上るからその売買に金が多く要る事になる、<br/>\n<br/>ズンズン値が上るから騰（あが）らない中に買溜しておこうとするから、<br/>\n<br/>仮需要によっていよいよ物が不足する、騰る、金が要るという鼬（いたち）ゴッコでついに厖大な通貨発行となったのでこれがインフレの原因である、<br/>\n<br/>ゆえに物が上るだけ通貨の発行高が増えるので通貨が物価を追い馳けている訳で、<br/>\n<br/>この趨勢で行くと金詰りは起らないがその代りインフレがどこまでも大きくなる、<br/>\n<br/>そこでロッジ案によって紙幣発行を制限したから堪らない、<br/>\n<br/>今まで膨れ放題の物価は上る事が出来なくなった、<br/>\n<br/>それがため通貨という袋一パイに拡がっていた物価の膨れと隙間のない程キッチリになった、それが金詰りである、<br/>\n<br/>いわばそれまで貨幣の方が物価に引ずられて来たのが、今度は逆で貨幣が物価を引ずるようになった訳で、<br/>\n<br/>こうなっては、貨幣の袋は延びないから物価の方が縮まるより外に仕様がない事になるので、物価が縮まればそれだけ隙が出来る、隙が出来ただけ金詰りは緩和されるのである、<br/>\n<br/>従って、物価が縮まる事は下落であるから、今後は物価が下落するより外に道がないのである、<br/>\n<br/>ところがその限度であるが、この限度たるや大変である、<br/>\n<br/>何しろ百倍も二百倍も騰（あが）ったのであるから、本当の限度といえば百分の一にも二百分の一にもなっていい事になる、<br/>\n<br/>しかし、一本調子に下落したんでは経済界の打撃が大きいから時々政府はカンフル注射を行う、<br/>\n<br/>それがこの間の証券市場へ百億を放出した事である、これで金詰りの原因と限度が判ったであろうが、<br/>\n<br/>\n<br/>次は時機と解決法である、時機はまず二、三年は掛るであろう、<br/>\n<br/>その間紆余（うよ）曲折の相当ある事はいうまでもないが、<br/>\n<br/>そのようにして物価が最低になった時が解決した訳で、そこへ向かって行進を続けるのであるから、その覚悟が肝腎である、<br/>\n<br/>政府においてももちろん物価と睨み合せて、漸次貨幣を縮小する事はもちろんで、<br/>\n<br/>経済界に与える打撃を最少限度に止めつつ通貨を圧縮するのが当局の手腕でこの点に苦心を要するのである。<br/>\n<br/>しかしながら、右は国際関係が現在のままを標準としてかいたのであるが、<br/>\n<br/>万一戦争のごとき大事が勃発するとしたら、解釈は大いに異う事になるので、この点も考慮に入れておく必要があろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai4.html"
  },
  {
    "title": "明主様御垂示　「インフレ解決の時期」",
    "date": "昭和24年3月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「インフレ解決の時期」</font></b>　（昭和24年3月1日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「インフレ解決の時期。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはもう長くはない。<br/>\n<br/>あらゆるものは陰陽が交わる代わる転換するようになっており、陰の極は陽に転じ、陽の極は陰に転ずるのである。<br/>\n<br/>インフレとてもそうであって上がったものは下がるに決まっている。<br/>\n<br/>ただ問題は峠すなわち天井と底を知ることである。<br/>\n<br/>しかるに現在はインフレの峠になっているか、下り坂になっているか、あるいは中途であるかであるが、インフレというものはどんなに続いても十年以上は続かない。<br/>\n<br/>\n<br/>インフレの一番の原因は主食を統制したことにあるので米の値段がすべての物価を支配することはだれも知っている。<br/>\n<br/>ところがいまは主食は輸入と相まって間に合ってきつつある。<br/>\n<br/>また物が下がり始めると思惑で買い控えることとなるから下げに拍車をかけることになる。<br/>\n<br/>そして近ごろ食料品以外の物も生産が増してきた。<br/>\n<br/>そのうえ日本は軍備がなくなったから、いままでそれに消費した国力を平和産業に振り向けることとなるからいずれは物が非常に殖えて使いきれぬくらいになる。<br/>\n<br/>現在物価は最も上がらぬものでも百倍くらいになっており、物によっては千倍あるいは三千倍くらいになっている。<br/>\n<br/>故にいまはむしろ下がるときの準備をしたほうがよいと思う。<br/>\n<br/>またなにごとでもそうであるが、上げるときには時期がかかり、下げるときは早いものである。<br/>\n<br/>「山高ければ谷深し」という諺があるから注意すべきである。<br/>\n<br/>とは言うものの万一米ソ戦争が始まるとすれば考え方はまた異ってくる。<br/>\n<br/>また平価切り下げも考慮に入れておく必要があろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai4.html"
  },
  {
    "title": "明主様御垂示　「物価変動の法則」",
    "date": "昭和24年6月19日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「物価変動の法則」</b></font>　（昭和24年6月19日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今後日本の経済界の変化及ストライキの動き等御垂示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「経済界は段々よくなるが、物価暴落時代・・・いわゆるデフレが来るから下げは凄い。<br/>\n<br/>上げる時は十年掛るのが下げは一年である。気をつけるべきだ。<br/>\n<br/>法則として一旦半値になり少し上り、三段になって底をつく。<br/>\n<br/>そしてもう一段下って本当の底になる。これを二段底という。（最初一のリズムになっている）<br/>\n<br/>ストライキはもっとひどく相当あると思う。<br/>\n<br/>今は進駐軍の命で中止しているが、今に聞かぬようになる。<br/>\n<br/>共産党（ソ連）の世界政策は、ヨーロッパか東洋かどっちを先にしようかというにある。<br/>\n<br/>ドイツで喰止められたので東亜に来、中国、朝鮮も殆ど赤化状態である。<br/>\n<br/>ヨーロッパを第二とし、東亜を第一としようとした。<br/>\n<br/>今残るは日本だけである。<br/>\n<br/>それで全力を注いで攻撃しようとする。<br/>\n<br/>今度のストは一つの瀬踏みである。<br/>\n<br/>試験的になったものであるから前と異い悪質である。<br/>\n<br/>相当いろいろな工作をする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai4.html"
  },
  {
    "title": "明主様御垂示　「インフレについて」",
    "date": "昭和26年2月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「インフレについて」</font></b>　（昭和26年2月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「いわゆるインフレは財界の浄化作用と思いますから、物価はたとえ天文学的数字に上り、社会は混乱しようとも一時のことであって、これを抑圧するデフレ政策を執ることは間違いではないかと思います。<br/>\n<br/>わが国はインフレを経済界の疾患として恐れ、デフレ政策という浄化停止策を執っているため、<br/>\n<br/>かの物価が天文学的数字に上った第一次大戦後のドイツにおいてさえ見られなかったような、言語に絶する家庭惨劇や、社会悲劇、あるいは道徳に対する昏迷、道徳法律の破壊というようないろいろの弊害が、ますますひどくなっているように思われますが、いかがでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「勿論、これは間接的一種の浄化作用ではある。<br/>\n<br/>人間が戦争などという間違ったことをするから、その報いである。<br/>\n<br/>ただインフレにもいろいろある。<br/>\n<br/>日本などは先ごろの戦争のとき起ったインフレと、これから起るであろうインフレとは根本的に異う。<br/>\n<br/>前者は戦争の消費で物が不足したからであり、言わば不景気インフレであり、後者は世界的戦争準備のため、物の需要が増えるので、儲かるから景気のいいインフレである。<br/>\n<br/>このことについてはいずれ栄光紙上で教えるつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai4.html"
  }
]