[
  {
    "title": "明主様御講義　「主神の御目的と天地経綸の真相」",
    "date": "昭和10年7月15日",
    "content": "<b><font size=\"+2\">明主様御講義　「主神の御目的と天地経綸の真相」</font></b>　（昭和10年7月15日発行）<br/>\n<br/>「これから説く事は世界の大秘密である。それをいよいよ暴露するのであります。今までは夜の世界であった。<br/>\n<br/>それ故諸々の穢（きたな）い事が匿（かく）れて居ったのであるが、観音様がこの世に現れた為に霊的に日が出た事になり、いよいよ秘していたことが目に見えて来た。<br/>\n<br/>その見えて来たままをお知らせするのであり、それで今までの迷いを去り、不安を除き去るのであります。<br/>\n<br/>今までのことは総てはっきりしていなかった。<br/>\n<br/>真理は簡単でありまして複雑な事はない。<br/>\n<br/>従来のあらゆる経典やお筆先は判らなかったのであるが、気が付いて見ると難しいものであります。<br/>\n<br/>色々ややこしい複雑極まるもの程、誤魔化しがあるのである。<br/>\n<br/>マルクスの資本論のごときは、学者でもわからん位にややこしいものであります。<br/>\n<br/>要するにそれは真理ではないからである。<br/>\n<br/>自分で真理が判らないから、色々に誤魔化していたのである。<br/>\n<br/>御経、バイブル、御筆先もややこしくて判らん。これが今までの世で習慣となり、訳がわからんから有難いのであるとなったのであります。<br/>\n<br/>判らんお経を称（とな）えられて、有難いなぞとは一種の変態心理だと思う。<br/>\n<br/>この判らん御経を坊さんに上げて貰っても判らんものを、人間ですら判らぬものを霊になったらなお判らんことになる。<br/>\n<br/>この間違いを直して行く事が我々の今後の務であります。<br/>\n<br/>座禅のごときも、実に馬鹿々々しい事で朝から晩まで座っている。<br/>\n<br/>これも一般人間には判りもしない寝言のごとき事を言って喜こんでいるだけで民衆に通用しない事は本当のものではないのであります。<br/>\n<br/>バイブルも判らんが、これは外国語を直訳した為である。黙示録も夢物語に等しいのである。<br/>\n<br/>儒教も孔子が言った事で余程判る事は判るが、昔の法律のごときであって、日本の憲法を見た方が反ってよく判る位のものである。<br/>\n<br/>しかし中には忠孝の道五常五倫の道を説いてある、これは宗教ではありません。<br/>\n<br/>ここにおいて喜びを与える事も出来ないのである。<br/>\n<br/>日本の神道は古いのは教義がない。<br/>\n<br/>祭式、祈祷、呪禁（じゅごん）のごときものであるから、先頃宗教へ入れるかどうするかとの問題が起って未だ決定していない。<br/>\n<br/>新しい宗教には、天理教、金光教、大本教等は教義が出来ている。<br/>\n<br/>天理教は教祖のお筆先が根本で謎のごとくで判らん為、学者、その他色々の人を頼み後に人間が教理を作ったのである。<br/>\n<br/>お筆先を読んでもある一部は判るが判然と全部が判らん。<br/>\n<br/>金光教も色々あるがこれは極平易な事柄であって、現代の人間へ対する程という様な事はなく、単純な爺婆や花柳界の人達を喜ばす事である。<br/>\n<br/>大本教はお筆先であるが、余り同じ様な事を繰返して煩雑過ぎ、謎の様な事が多過ぎる。<br/>\n<br/>中にて大本の霊界物語は、何もしないで読んでも一ケ月もかかる。<br/>\n<br/>その中に肝心な事はポッチリでこれも判らん。一度や二度や三度位読んでは判らんのである。これ故大衆を救うというものはない。<br/>\n<br/>はっきりしないから一般民衆を救う事が救えぬのである。<br/>\n<br/>これは夜の世界で出来たから判然としないのである。<br/>\n<br/>今度観音様のことが判然とした時が光明世界なのである。<br/>\n<br/>五六七の世がありますが、今直（すぐ）に全部判然する時は敵が出来たり、邪魔が出たりして反感が出来て駄目になる。<br/>\n<br/>これが為観音様の御神業に障ることとなり、この方の目的を達せられん事となるので、困るから多少歯痒い事もあるが、今までのことを思えばはっきりとしているのである。<br/>\n<br/>現在までの宗教のここはこういう事であると説いたまでである。（後半省略）」　（「観音講座　第一講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nankai.html"
  },
  {
    "title": "明主様御教え　「万教帰一」",
    "date": "昭和11年1月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「万教帰一」</font></b>　（昭和11年1月25日発行）<br/>\n<br/>「今まで種々な宗教がありますけれど、それらは大変間違いがあるんで、<br/>\n<br/>それは神様が、世界経綸の上において、本当の事を発表する事が出来なかったんであります。<br/>\n<br/>その為に、いくら一生懸命になっても、本当の事が判らない。<br/>\n<br/>判らないから種々と迷いが起り、迷いが起るから、人間社会が良くならなかったんであります。<br/>\n<br/>要するに人類は、今まで真実の事を知らされなかった。<br/>\n<br/>宗教の教義や聖典などは、仮りであって、いわば、仮定的の教なり説だったんであります。<br/>\n<br/>それで今まで、お釈迦様以来の聖者、又は偉人等が種々と説かれたりしても、駄目であった。<br/>\n<br/>実は今までの聖者や偉人と言われた人達も死ぬまで本当の事が判らずに、実は迷って死んだのが大部分であります。<br/>\n<br/>達磨のごときは、面壁九年も苦念して、悟りを開いたという話がありますが、<br/>\n<br/>その悟りを得たというのは、どこまでか判らないので<br/>\n<br/>一番奥を知ったのがお釈迦様でありますが、<br/>\n<br/>それでも経文の中には、本当の事は説いてなかったのであります。<br/>\n<br/>\n<br/>今までに、大小種々の教が出、今なお、新宗教が簇出（そうしゅつ）していると言う事は、要するに本当の教が出なかったからで、<br/>\n<br/>絶対的価値ある教が出たとすれば、種々な説や教が出る余地はない訳であります。<br/>\n<br/>例えば、病気の薬にしても、後から後から種々出来るというのは、つまり前の薬が治らないからで、<br/>\n<br/>本当に治る薬が出れば、それで解決するから、最早、新薬は出る余地がない訳であります。<br/>\n<br/>又種痘であります。これが発明されて以来、決して新しいものが出来ないというのは、あれ一つで解決してしまったからで、<br/>\n<br/>教えにしても、本当のものが出れば、その教一つになってしまうんで、<br/>\n<br/>八宗九宗あらゆる教というものは、存在の意義がなく、又新宗教の出現の余地もない訳であります。<br/>\n<br/>何宗とか何教とか今以て沢山あるのは、絶対のものが無かった証拠であります。<br/>\n<br/>そしてモ一ツ不思議な事には、今まで観音宗の本山とか、観音教とかいうものは無かった事であります。<br/>\n<br/>これが神様の深い経綸であって、それは、将来あらゆる宗教を綜合統一する準備だったんであります。<br/>\n<br/>\n<br/>今度いよいよ観音の教えが、教えと言っては当らない。<br/>\n<br/>実は観音力が出る訳なんで、それでいよいよ、観音力に依って、万教帰一の時が来たんであります。<br/>\n<br/>従って、観音様の教えというものは、教えとしては極簡単なんで、<br/>\n<br/>この前も太陽のお話をしましたが、太陽なんであります。<br/>\n<br/>\n<br/>先刻も清水さんから言われました。<br/>\n<br/>三五（あなない）の月が隠れて、今度は、東方の光が出るという事は、夜の幕が閉じて、昼になるという事です。<br/>\n<br/>これを世界に準（なぞら）えてみますと、三五の月、即ち月とは西方文明になるんで、東方の光が出ると、西方文明が清算されるという事になるんであります。<br/>\n<br/>\n<br/>今までの教えは、まず一番親玉としては仏教であります。<br/>\n<br/>その経文は、実に大したもので、八万四千もあるんでありますが、前から私は、あれ程沢山書かなくってもよさそうなものだ、<br/>\n<br/>あんなに沢山書いたから誰にも悟れなかったんで、悟れないから、多くの人が迷ったのであります。<br/>\n<br/>\n<br/>真理というものは、極めて簡単であるべきで、簡単でなくては、最大多数者は救われるはずがないではありませんか。<br/>\n<br/>それでは、なぜ沢山の文字を使わなければならなかったかと言うと、これを光でたとえてみましょう。<br/>\n<br/>蝋燭（ろうそく）で明るくするには沢山に灯を点けなければ明るくならない。<br/>\n<br/>一部屋を明るくするには、何十本も点けなければならない道理で、<br/>\n<br/>お経とか、バイブルとか、その他種々の聖典が、沢山文字を使ってあるのはそういう訳であります。<br/>\n<br/>又仏典や聖書の文章が頗る難解である。<br/>\n<br/>これも不思議であります。<br/>\n<br/>滑稽なのは難解だから有難味が有ると言うのです。<br/>\n<br/>諸君、たとえてみれば、芝居を観て筋が分らないから面白いと言う人がありましょうか、<br/>\n<br/>もしあったら、その人は、精神異常者でありましょう。それと同じであります。<br/>\n<br/>太陽の出るまでは、薄暗くとも、蝋燭や電灯を沢山点けて我慢するより仕方がないのであります。<br/>\n<br/>所が観音会は至極簡単で、ただ太陽に向えばいいんであります。<br/>\n<br/>家を明るくするには、ただ戸を開ければよろしい。<br/>\n<br/>人間ならば心の窓を開ければいいんであります。<br/>\n<br/>昔は先刻岡庭さんの壷坂の沢市のお話がありましたが、<br/>\n<br/>今までは、あれ程に一生懸命になって信仰しなければ、御利益は戴けなかった。<br/>\n<br/>今日の観音会のごとく、僅か一円五十銭で頂いたお掛軸を拝めば、よく病が治るんでありますから、<br/>\n<br/>実に結構な時節になったんであります。<br/>\n<br/>\n<br/>二三日前に、私の家へ、ある婦人が来られ、二階へ上って来て言われるには、<br/>\n<br/>「先生、下に懸っているお観音様は、生きておられますね。」と言われ、<br/>\n<br/>「拝んでると、観音様の御姿から、光明が発すると同時に、<br/>\n<br/>最初眉毛を動かされ、次に眼をパチパチさせられ、<br/>\n<br/>次に口を開けて御笑いになる。そうして、立ってるお観音様が歩き出されたんで吃驚しました。<br/>\n<br/>右の方へ歩いて行かれると、又元の所へ戻られる。<br/>\n<br/>昔の話に左甚五郎の彫ったものが生きて歩いたとか、飛んだとか言いますが、全く嘘じゃないのですね」とこういう話をされたんであります。<br/>\n<br/>それで私は、それはそうだ、描いたお観音様が、それ位でなかったら、<br/>\n<br/>世界中を救うという事は出来ないではありませんか、と言ったんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nankai.html"
  }
]