[
  {
    "title": "明主様御教え　「逆効果の説」",
    "date": "昭和26年10月3日",
    "content": "<b><font size=\"+2\">明主様御教え　「逆効果の説」</font></b>　（昭和26年10月3日発行）<br/>\n<br/>「どうも世の中の人をみると、骨折ってやったり、いいとしてやった事が、思うような結果が得られないのは、<br/>\n<br/>全く逆効果という事を知らないからで、言い換えれば理外の理を弁（わきま）えないからでもある、<br/>\n<br/>今これを説明してみるが、これを読んでこの理屈が分るとしたら、案外に得をする場合があろう、<br/>\n<br/>\n<br/>まずそれについての例を挙げてみるが、信者中の先生格になっている人達などによくある事だが、<br/>\n<br/>自分の値打をより高く見せようとし、偉く思われようとする考えがあると、<br/>\n<br/>人から見て肚の中が見え透き、反って偉く見えなくなるものである、<br/>\n<br/>だからどこまでも控え目な態度で、下座に満足するような人は、反って偉く見えるものである、<br/>\n<br/>また自分の手柄話をしたがる人もあるが、これも聞きいいものではなく、<br/>\n<br/>聴く人は苦々しく思うもので、また衒（てら）う事もいけない、<br/>\n<br/>ただ事実ありのままを言うのが、一番好感を持たれるし、<br/>\n<br/>何事も内輪に話をする方が、奥床しく見られるものである、<br/>\n<br/>また人を世話する場合なども、恩に着せるような言い方は慎むべきで、反って有難味が薄くなるものである。<br/>\n<br/>\n<br/>右はホンの一部分の話であるが、何事にも逆効果があるから、<br/>\n<br/>よくその点を考えてやると案外結果がよいものである、<br/>\n<br/>いつかも私は会いたくない人が、度々人を介して言って来るので、仕方なし会ってやったところ、<br/>\n<br/>その人はいわく「メシヤ教とはどういう神様ですか」と訊（き）くから、私は一向分らないというと、<br/>\n<br/>今度は「明主様は世の中の先の事は、何でもお判りになるでしょう」というから、<br/>\n<br/>私は神様でないから、サッパリ判らないと言ったところ、<br/>\n<br/>失望したとみえ、それっきり来なくなった、<br/>\n<br/>またこちらは買いたいし、先方は売りたい土地などあった場合、<br/>\n<br/>訊いてみるとつけ込んで高い事をいうので、しばらく放っとくと、<br/>\n<br/>先方が気を揉（も）んで訊きに来る、すると私の方は、もう要らなくなったというと、<br/>\n<br/>先方は本当にして、非常に安くするのである、<br/>\n<br/>以前私を騙して金を出させようとする人が随分来たものだが、<br/>\n<br/>そういう時先方が言わない先に私の方から金に苦しんでいるので、<br/>\n<br/>どこか金を貸すところはないかと訊いてやると、<br/>\n<br/>先方は黙って帰ってしまったものだ、<br/>\n<br/>またこの人は将来役に立つと思うと、私はワザと冷淡にする事がある、<br/>\n<br/>するとその人は反って一生懸命に、いい仕事をするので、<br/>\n<br/>こういう人こそ立派な人として、重く用いるようにする、<br/>\n<br/>まだまだ色々あるが、この逆効果という事を心得ておくと、大いに役立つものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gyakuKOUKA.html"
  },
  {
    "title": "明主様御教え　「逆手の法」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「逆手の法」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「およそ人間が世に処して行く以上、千差万別種々の問題にブツかるが、<br/>\n<br/>その場合適切な対応策が立ち所に頭に浮ぶとすればはなはだ結構であるが、中々そうはゆかないものである。<br/>\n<br/>問題によってはいくら考慮しても解決策の発見出来ない事がある。<br/>\n<br/>そういう時にこの逆手の法を考えるべきである。<br/>\n<br/>その結果非常に好結果を奏する事がある。<br/>\n<br/>私はこの逆手の法をよく用いて効果を挙げるのである。<br/>\n<br/>しからばこの逆手の法とはいかなるものであるか、一、二の例を挙げてみよう。<br/>\n<br/>\n<br/>ある良家の今嬢が私の所へ相談に来た。<br/>\n<br/>いわく「父は母に隠れて某未亡人と不純関係に陥っているが、母はもちろん外の者も知らない。<br/>\n<br/>私だけ知っているので、到底黙視する事が出来ない。<br/>\n<br/>母や兄に打ち明けて一日も早く解決したいと思う。<br/>\n<br/>そのような訳で、私としても父の右の行為に対し、出来るだけ妨害した方がよいと思うがいかが」との事であった。<br/>\n<br/>\n<br/>私はこれは非常に難しい問題だと思ったから逆手の法を教えた。<br/>\n<br/>それは絶対に父の秘密を漏らしてはいけないと共に、<br/>\n<br/>妨害などももちろんしてはいけない、むしろ見て見ぬ振りをする事で、<br/>\n<br/>そうする事によってお父さんはあなたに好感を持つようになるから、<br/>\n<br/>そうしておいて第二段の策を考えればよい。<br/>\n<br/>また特に男女関係などは妨害があればある程、反って熱度を増すものであり、<br/>\n<br/>秘密が暴露すれば自暴自棄となり、<br/>\n<br/>いかなる不幸な結果を来すやも知れない事等よく話したので、<br/>\n<br/>令嬢も私の言う通りにしたのであった。<br/>\n<br/>するとその後予想外に早く良好の結果を得られたとの事で、<br/>\n<br/>私のところへ喜びを包みつつ令嬢は礼に来たのである。<br/>\n<br/>\n<br/>彼の有名な四条派の泰斗（たいと。その世界での権威者のこと）丸山応挙についての有名な話であるが、<br/>\n<br/>応挙はある日京都の知り合いの某料亭に行った。<br/>\n<br/>ところがその家の中は何となく平常と異なり、亭主はすこぶる心配気なので質ねたところいわく、<br/>\n<br/>近頃段々稼業が不振になり立ち行き兼ねるため、閉店の相談中であるとの話。<br/>\n<br/>そこで応挙は「よろしい俺に考えがある」と言って立ち帰り、<br/>\n<br/>間もなくすこぶる見事な女の幽霊の絵を描き上げ持って来て、<br/>\n<br/>早速表具をし床の間へ掛けさしたのである。<br/>\n<br/>亭主は驚いて「この際、営業挽回のためなら、陽気な芽出度い画でも描いてくれそうなものだが、これはあまりにもひどい」というと、<br/>\n<br/>応挙は「マーマー黙って結果を見ろ」と言った。<br/>\n<br/>ところが果して応挙の言う通り、その幽霊の絵が洛中の評判となり、以前にも増して繁昌したとの事である。<br/>\n<br/>物事は陽極まれば陰に変じ、陰極まれば陽に転ずるという理を応挙は知って、右のごとく逆手を打ったものであろう。<br/>\n<br/>\n<br/>また世の中の種々な事を観察する場合、大方の問題は行きつく所まで行かなければ解決がつかないものである。<br/>\n<br/>それを大抵の場合中途で押え元へ戻そうとする。<br/>\n<br/>それがため反って解決が遅れるという事がよくある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gyakuKOUKA.html"
  },
  {
    "title": "明主様御教え　「観音信仰」より",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音信仰」より</font></b>　（昭和24年4月20日）<br/>\n<br/>「（一部のみ引用）　また小乗信仰の人は不知不識（しらずしらず）虚偽に陥るから衒（てら）いたがる、偉くみせたがる、これが臭気芬々（ふんぷん）たる味噌になってはなはだ醜いのである。<br/>\n<br/>そればかりか反って逆効果となり、偉く見えなくなるものである。<br/>\n<br/>小人というのはこういう型の人である。<br/>\n<br/>\n<br/>またこういう事がある。<br/>\n<br/>私は普請をする時にはいつも職方と意見が異う。<br/>\n<br/>どういう訳がというと、職方はただ立派に見せようとするので、それが一種の嫌味になるから私は直させる。<br/>\n<br/>人間も右と同様で偉く見せないようにする人はすべてが謙遜となり、奥床しく見えるから、そういう人は心から尊敬されるようになる。<br/>\n<br/>\nゆえに観音信者は心から尊敬される人にならなければならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gyakuKOUKA.html"
  },
  {
    "title": "明主様御教え　「大いに神書を読むべし」",
    "date": "昭和25年11月29日",
    "content": "<b><font size=\"+2\">明主様御教え　「大いに神書を読むべし」</font></b>　（昭和25年11月29日）<br/>\n<br/>「（一部のみ引用）　そうして特に注意すべきは、よく苦し紛れに嘘の答弁をする人がある、<br/>\n<br/>相手が激しく斬り込んでくると、心にもない一時逃れをするがこれは絶対いけない、<br/>\n<br/>仮にも神の信徒として嘘を吐くなどは許されない、<br/>\n<br/>知らない事は知らないと正直に言えばいいのである、<br/>\n<br/>ところが知らないというと相手が軽蔑しやしないかと思って知ってる振りをしたがるものだが、これが最もいけない、<br/>\n<br/>そうすると反って逆効果になる、<br/>\n<br/>というのは、知らない事は知らないというと、先方はこの先生は正直な人だから信用が出来ると思う事になる、<br/>\n<br/>いくら偉い人でも何でも知っているなんて人は恐らくない、<br/>\n<br/>\nだから知らない事があっても決して恥にはならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gyakuKOUKA.html"
  },
  {
    "title": "明主様御教え　「柔 道」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「柔 道」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「私は若い頃柔道を習った事がある。<br/>\n<br/>元来　柔道なるものは徹頭徹尾敵の力を利用して勝つので、<br/>\n<br/>決して敵の向かって来る力を押し返すのではない。<br/>\n<br/>出来るだけ敵に力を発揮させそれを利用するのである。<br/>\n<br/>私は処世の上においても柔道の理を参考にする事がある。<br/>\n<br/>それは私の仕事を妨害するものがある場合、<br/>\n<br/>それを止めようとしたり、反駁しようとはしない。<br/>\n<br/>妨害者のしたいだけの事をさせる、ある場合それを利用する。<br/>\n<br/>そうする事が反って妨害者の失敗を早めて解決するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gyakuKOUKA.html"
  }
]