[
  {
    "title": "明主様御講話　「洪水で流されてもお光をしていれば大丈夫」",
    "date": "昭和28年8月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「洪水で流されてもお光をしていれば大丈夫」</font></b>　（昭和28年8月17日）<br/>\n<br/>「話はいろいろになりますが、つい二、三日前の京都、奈良付近の水害です。<br/>\n<br/>瞬く間に百何十人が死亡、二百何人が行方不明、両方で四百人ぐらいになりますが、<br/>\n<br/>行方不明というのはほとんど死んだので、死骸が見つからないから行方不明というわけですが、<br/>\n<br/>そこでこんなに水害があることは今までに例がありません。<br/>\n<br/>それもこれも、つまり浄化が強くなったということは、「神様の方は、この六月十五日以後だんだん左進右退的リズムが強く大きくなる」ということを私は言いましたが、<br/>\n<br/>やはりその現われです。今にこれがだんだん大きくなりますから、どんなことが始まるか分からないというわけです。<br/>\n<br/>\n<br/>昨夜私の写真がだいぶ剥げたものがあったので、どういうようにしたらよいだろうというお伺いが来たので、見たところがだいぶ破損しているから、大事にしまって記念としてとっておきなさいと言ったのですが、<br/>\n<br/>聞くところでは、それは和歌山の水害の時に、それを抱いて相当時間水に流されて、命が助かったのです。<br/>\n<br/>それは神様の方で、私の写真を沈めてしまうといけないから、それはどうしても助かるに決まってます。<br/>\n<br/>\n<br/>前にもある婆さんで、どこかの連絡船に乗る時に落ちて、そこは相当の船が浮んでいるのですから、<br/>\n<br/>かなり深い所ですが、それが落ちた所にまた浮かんだので引き上げたというのですが、<br/>\n<br/>落ちた所に浮き上がるということは潮流の関係でないそうです。<br/>\n<br/>その時船の底にでも行っていたらおしまいです。<br/>\n<br/>それで調べてみると、その時はまだ御守をやらない時で、<br/>\n<br/>麹町のころと思いますが、懐に「おひねり」を入れていたのですが、<br/>\n<br/>他はすっかりぬれていたのですが、「おひねり」だけはぬれてないので、不思議だということになってました。<br/>\n<br/>だから洪水でどんなに水に流されても御守さえあればよいのです。そうすればきっと助かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  },
  {
    "title": "明主様御講話　「おひねりで溺れたところを救われた事例」",
    "date": "昭和28年8月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「おひねりで溺れたところを救われた事例」</font></b>　（昭和28年8月17日）<br/>\n<br/>「（一部のみ引用）　昔、お婆さんが見物に行ったとき、艀（はしけ）から本船に渡るとき落ちて沈んだ。<br/>\n<br/>そうしているうちに浮き上がって、手を持たれて助かったが、<br/>\n<br/>びっしょり濡れたので、だんだん着物を脱いでいたら「おひねりさん」を持っていた。<br/>\n<br/>それだけは濡れていなかった。<br/>\n<br/>それで助かったんですね。<br/>\n<br/>そのくらいの力がなかったら、病気を治すことはできませんからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  },
  {
    "title": "明主様御講話　「お光をしていれば感電しても大丈夫」",
    "date": "昭和27年4月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「<font size=\"+1\"><font size=\"+2\">お光をしていれば感電しても大丈夫</font></font>」</font></b>　（昭和27年4月7日）<br/>\n<br/>「今度新聞に出しますが、読むのは時間がないから略しますが、百姓夫婦で、最初田んぼに入って、電線が切れて落ちたのを、うっかりつかんだんです。<br/>\n<br/>六十ボルトで・・・感電してひっくり返って倒れたんです。<br/>\n<br/>それを見て、亭主が、これはたいへんだと入ってつかんだところが、またひっくり返ったんです。<br/>\n<br/>電気の方では、水に入ると五倍の電流が流れると言うんですね。<br/>\n<br/>ですから、その電流を食って、身体が仮死状態になった。<br/>\n<br/>ところが良いあんばいに助かったと、本人が書いたものなのです。<br/>\n<br/>\nこれは、ぜんせん学理で理屈のつけようがないんです。精しく書いてありますが、新聞に出てみれば解ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  },
  {
    "title": "明主様御講話　「お光をしていれば原爆も大丈夫」",
    "date": "昭和27年4月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「<font size=\"+1\"><font size=\"+2\">お光をしていれば原爆も大丈夫</font></font>」</font></b>　（昭和27年4月7日）<br/>\n<br/>「それから原子爆弾のお蔭詰も、そういったので七つばかり集まりました。これも、新聞に出しますがね。<br/>\n<br/>これなんかも、随分奇蹟がありました。ほとんど、信者で・・・御守りを受けたのは、一人も被害がなかったんですからね。<br/>\n<br/>だから原子爆弾も恐るるに足らずですよ。必ず助かります。<br/>\n<br/>また、原子爆弾で半分死んだような人でもなんでもない。やっぱり浄霊で治っちゃうんですからね。<br/>\n<br/>だから、この奇蹟なんていうのは、キリストでも・・・あの時分には電気やなにかなかったからしかたがないが、それはキリストの奇蹟以上ですよ。<br/>\n<br/>今話した、キリストやなんかも間接的の力であって、私は直接だということは、これだけを見ても証拠づけられるんです。時間が来ましたから寸鉄を。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  },
  {
    "title": "明主様御講話　「お光をしていれば原爆も大丈夫」",
    "date": "昭和27年4月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「<font size=\"+1\"><font size=\"+2\">お光をしていれば原爆も大丈夫</font></font>」</font></b>　（昭和27年4月15日）<br/>\n<br/>「広島、長崎の原子爆弾ですね。あれのお蔭話を書いて出させたんですが、七つばかり出てます。<br/>\n<br/>前にも言った通り原子爆弾の光線・・・あれはいわゆる熱ですが、非常に強い熱ですね。それで焼くんです。<br/>\n<br/>しかしこっちの御守りから出る光の方が強いんです。<br/>\n<br/>ですから、御守りを掛けている人は怖いことはないですね。これは、今度新聞に出します。<br/>\n<br/>なおあっちの・・・ハワイ、アメリカに送ってやろうと思ってます。<br/>\n<br/>まあ、首をかしげるだけのようなものでしょうが、それでも世界中で、誰もちょっと言ったことがないですからね。なにかのことがありますね。<br/>\n<br/>（御論文「原爆恐るるに足らず」）<br/>\n<br/>一つだけ記録を読ませます。<br/>\n<br/>（御蔭話「頭上にピカドン、御浄霊で大活躍）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "Okizui.html"
  },
  {
    "title": "明主様御講話　「お光をしていれば原爆も大丈夫」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御講話　「お光をしていれば原爆も大丈夫」</font></b></font>　（昭和27年4月17日）<br/>\n<br/>「原子爆弾はこの御守りを懐に入れていると、まず大丈夫ですね。<br/>\n<br/>そのお蔭話を出せということを言ったところが七つ来たんですよ。<br/>\n<br/>そのうちの一つだけを今読ませます。それと、論文をちょっと添えてあります。<br/>\n<br/>（御論文「原爆恐るるに足らず」御蔭話「頭上にピカドン、御浄霊で大活躍」）<br/>\n<br/>まだお蔭話が六つあるんですが、これが一番良くできてますから、これ一つだけ読ませたんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  },
  {
    "title": "明主様御教え　「御守の偉力」",
    "date": "昭和26年1月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「御守の偉力」</font></b>　（昭和26年1月17日発行）<br/>\n<br/>「先日はレントゲンよりも御守から発する光の方が、強力であるという実例をかいた記事は、読者は今更ながら感激したであろうが、<br/>\n<br/>今度更に、別な奇蹟の報告があったので、左にかいてみると共に、その解説をしてみるが、これは実に珍しい、今までにも例を見なかった事である、<br/>\n<br/>これによってみても、いかに霊界が変って来たかという事で、それは神威が益々発揮されるようになったかである。<br/>\n<br/>報告の通りとすれば、御守から発する偉力が、台風のごとき響きを発し、それが隣家にまで及び、隣家の主人は、塀が倒れると思い、突支棒（つっかいぼう）をしたというのであるから驚くべき奇蹟である、<br/>\n<br/>これは何がために起ったかというと、神様は御守の偉力を色々な奇蹟によって、一日も早く人間に分らせ、信じさせようとされる一つの現われである。<br/>\n<br/>という事は、いよいよ重大時局となり、いつ原子爆弾のごとき、危機に見舞われるかも知れないという、<br/>\n<br/>深刻な心配に対し、神様に御委せすれば、安心であるという事をお知らせになるのである、<br/>\n<br/>それはたとえ、原爆たりとも、御守を身につけている以上、驚くには当らないという事を、如実に示されたのである。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "Okizui.html"
  }
]