[
  {
    "title": "明主様御講話　「睾丸の再生について」",
    "date": "昭和28年8月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「睾丸の再生について」</font></b>　（昭和28年8月16日）<br/>\n<br/>「昨日、睾丸が落ちて後から元通りに生えたという子供を招んで、医学博士が七人、岡田道一さんの骨折りで来て、すっかり診察したのです。<br/>\n<br/>その前に私が見ましたが、どういうふうに生えたかよく見たところが、なにしろまだ元通りといったところで、やっぱりそうとうに引き吊りみたいな凸凹になって、後から生えたということがよく分かるようになってます。<br/>\n<br/>かえってあんまりきれいだと疑いが起こるが、あれなら無論後からできたということが分かります。<br/>\n<br/>それでお医者さんが見た結果、この部屋でいろいろな説明をしたのです。ところがなかなか説明ができないのです。実に気の毒なくらい苦しんでいました。<br/>\n<br/>それで博士が一人一人批判をしましたが、小便が止まったというのは、腎臓結石だとか膀胱がどうだとか、そういうことはなかなか詳しく話しましたが、さて落ちた睾丸と陰茎が後から生えたという説明にはとても骨が折れてました。<br/>\n<br/>それで結局二人ばかりの医者が、一人は睾丸は吊れて奥の方に引っ込んでいた、一人のお医者さんは陰茎まで引っ込んでいたと言うのですが、それがなかなか苦しそうなのです。<br/>\n<br/>この問題の重点というのは「陰茎と睾丸が落ちて後からそれが新しくできた」要するに新生ということが重点ですが、どうもそこにゆくとはっきり言えないわけです。<br/>\n<br/>それで結局において「不思議だ、奇蹟だ」ということになったのですが、奇蹟だということを言う時には、ほとんど聞こえないような小さな声で言ってました。<br/>\n<br/>だからたぶんそう言ったのだろうと、私は推察したのです。もっともこれは医学的説明は無理なのです。<br/>\n<br/>だから「医学では分からない、実に奇蹟だ」と言えば簡単にすんでしまうのですが、それを言うことができないらしいので、そこになんとかかんとか理屈づけようとする、それが実によく分かるのです。<br/>\n<br/>それから教団の幹部の人との質問応答が二、三あり、最後に私がその説明というわけですが、説明して分かるはずはありません。<br/>\n<br/>これはなんでもないことで、霊主体従の法則さえ分かればなんでもありません。<br/>\n<br/>それで私もかなり皮肉に言ってやりました。この問題の重点は睾丸と陰茎が落ちて、それが新生した。<br/>\n<br/>それでお医者さんの方では「なくなったものができるということは、睾丸を包んでいる袋が伸びることはあり得る」というのです。<br/>\n<br/>それから「陰茎の皮も新生するということはある」というのです。「けれども睾丸の玉と陰茎の棒、おまけに亀頭は新規にはできない」というわけなのです。<br/>\n<br/>「だから外にある程度皮などができる間、奥に引っ込んでいた」というのです。<br/>\n<br/>ところが中の棒、亀頭の方がずっと伸びているのです。<br/>\n<br/>そうして皮の方が足りないのです。だから私は聞いたのです。<br/>\n<br/>子供というのは皮の方が長くて包んでますが、もっかあべこべなのです。<br/>\n<br/>だからそうとう皮肉に言ってやりましたが、結局私の方から見ると新生だ、医者は新生ということはあり得べからざることだと言うが、あり得べからざることだから奇蹟というわけなのだ、私の方ではあり得べきことになっているのだから別に不思議ではない。<br/>\n<br/>しかしあり得べきことを、あり得べきことと言えないのは、科学がそこまで進歩していないからだ。<br/>\n<br/>それについて私は今「医学革命の書」という本を書いているからして、それができたら、お送りするから見てもらいたいということを言っておきました。<br/>\n<br/>\n<br/>結局においてこの原理というものは、つまり湯川博士が唱えられている物性論というのは、中間子のことで、中間子からヒントを得たのです。<br/>\n<br/>そこで物性論というものは、つまりまだ目には見えないということを言われてますが、これは細胞の霊なのです。<br/>\n<br/>つまり黴菌の霊です。だからこの物性論がもういっそう進むと、科学はまた深い所に行くわけです。<br/>\n<br/>それからまた進み進みして、ごく深い所に行き、そこまで私は書くから、それを読めば、この子供の道具が新生したという原理は分かるから、というように話したのです。<br/>\n<br/>だから今信じられない、つまり奇蹟だ、理屈がつかないということはちょうど「原子爆弾を発見する前にそれを説明しても、誰も本気にする人はない。しかし一つ落とせば一度に分かるようなものだ」と説明したのです。<br/>\n<br/>この睾丸について説明しても分かるはずがないから、いっそ、そういった大所高所から、根本的のことだけを言うより他にないのです。<br/>\n<br/>そういうような意味のことをちょっと話してやりましたが、後で聞いてみるとお医者さんも分かってはいるのでしょうが、分かったとは言わないのです。<br/>\n<br/>そこに傍聴に来ていた産業経済の記者などはよく分かったそうです。<br/>\n<br/>お医者さん以外の他の人たちはよく分かったらしいのです。<br/>\n<br/>お医者さんも分かったらしいのですが、分かったとは言いにくいので、分かったとは言わないのでしょうが、とにかくそういったお医者さんが、ここに来て私の話を聞くということだけでもたいしたものです。<br/>\n<br/>以前に私は「とにかく今に大学の講堂に行って、少なくとも五、六十人の博士を集めて、その前で私が医学の講義をするようにならなければ駄目だ」ということを言ったことがありますが、昨日のは、その小さい最初の型だと思います。<br/>\n<br/>ですから非常に結構なことだと思ってます。結局お医者さんが分かるということが根本です。<br/>\n<br/>それからこういうふうにしておけば、これから思い切って医学のいろんなことを書いても、当局にしてもよほど見方が違うわけです。<br/>\n<br/>こっちによほど自信がないと、それだけのお医者さんを相手に、ここまで集めて、一つの奇蹟的の効果を検討させるということはできないので、その点十分昨日の収穫はあったわけです。そういうようなわけで、これからもいろんな奇蹟が出るでしょうが、とにかく進んでゆくわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki3.html"
  }
]