[
  {
    "title": "明主様御垂示　「大花壇を計画中」",
    "date": "昭和24年3月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「大花壇を計画中」</font></b>　（昭和24年3月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「気候と植物の関係について・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「全体的に言うとね、気候なんてものにもいろいろあって、一年の半分は雨ばかり降り、半分は照ってばかりいる所もあれば、三寒四温の所もある。<br/>\n<br/>いろいろ神様がおやりになってらっしゃるんで、なんにでも変化を作られたんです。<br/>\n<br/>人種も同様にいろいろありますしね。<br/>\n<br/>また天体でも、太陽、月、星とか地球とかを造られ、それが調和して発達して行くんです。<br/>\n<br/>気候でもそれが違うとそこへできる植物もみんな違ってきますからね、まったく種々さまざまになるわけなんです。<br/>\n<br/>そしてそういうことが神様の御経綸なんですね。<br/>\n<br/>植物なんかも日本は一番種類が多いんですが、これは日本では四季が正確だからです。<br/>\n<br/>あの俳句というのは春夏秋冬によってできるものですが、先に外国旅行から帰った高浜虚子が、外国では俳句はできない、<br/>\n<br/>なぜかというと春夏秋冬がないからだ、と言ったそうですが、<br/>\n<br/>ヨーロッパなんか割合に気候の変化が少ないそうですね。<br/>\n<br/>なんでもドイツ人は二着くらいの服で一年中間に合うって言いますからね。<br/>\n<br/>だから日本人はいろんな着物をいくつも持っていて贅沢だって言われるんですよ。<br/>\n<br/>すべてにおいて日本には種類が多いんですね。<br/>\n<br/>草木、魚介などあらゆる物に亙ってね。<br/>\n<br/>だからいまによくなれば日本くらいいい所はないようになると思っているんですよ。・・・<br/>\n<br/>\n<br/>このごろ私は花を研究してますがね、その種類の多いのには驚きました。<br/>\n<br/>椿でも百四十種もあります。今度それをみんな買いましたがね。山茶花でも百種からありますしね。<br/>\n<br/>梅なんかどれを見ても同じようで四、五種くらいかと思ったら、二百種もありますからね。<br/>\n<br/>しかもそんな研究を徳川時代の人がやってるんです。<br/>\n<br/>えらいものですね、ちゃんとその種類を一々書いてあるんです。<br/>\n<br/>今度は花卉（かき）の栽培をしようと計画しているんです、そしてことごとくの花を網羅するつもりです。<br/>\n<br/>日本の花をアメリカでも欲しがってますからね、これはたいへんな輸出になりますよ。<br/>\n<br/>アメリカ人の好きなのに「八重のくちなし」ってのがありますが、この花の香りは非常にいいですね。<br/>\n<br/>これは少ないんですが、私のほうでは殖やすことができますからね、大いにやるつもりなんです。<br/>\n<br/>それから百合なんかも独特のものだし、「チューリップ」でもオランダに負けないくらいできるでしょう。<br/>\n<br/>なんにでもたいへんな種類がありますからね、その中のいいものだけ栽培して、未だかつてない大花壇を計画中ですがね。<br/>\n<br/>ですから野菜の栽培だけじゃなくていろんな方面でやってみようと思ってるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hana.html"
  },
  {
    "title": "側近者の寄稿　「明主様の活花雑感」",
    "date": "昭和25年12月25日",
    "content": "<b><font size=\"+2\">側近者の寄稿　「明主様の活花雑感」</font></b>　　IM　（昭和25年12月25日発行）<br/>\n<br/>（この稿は今夏八月寄書されたのであるが、都合上甚だ遅れた次第である）<br/>\n<br/>「神徒諸士は、日光殿へ参拝の節、恐らく必ず御神前の床に常に新しい活花を見るであらう。<br/>\n<br/>しかしこの生命躍動せる活花に魅入らるる如く観賞する人は、あるいは極稀ではあるまいか、もし心を留めて観る人ありとすれば、<br/>\n<br/>それが多くは豪放大胆に活けられてはいるが、あの二間の神床によくマッチして、寸分の隙のない神技の冴えに打たれ思わず歎声を発するに違いない。<br/>\n<br/>ところが実はこれこそ明主様が必す御手づからお活けになられるものである事を知る人は果して幾人あるであらうか。<br/>\n<br/>申す迄もなく、この床は普通より大きく、しかも大広間の御神床でもあるから、活けらるる花卉も、よほど大きいものでなくてはならぬし、<br/>\n<br/>又華美なものでも適合しないから、その屡々の取材撰択は凡手には極めて至難の業であらう。<br/>\n<br/>ところが、それは明主様が神苑をそぞろお探しになると屹度適当なものが見付かる。<br/>\n<br/>それも大して御苦心なさらす、頗る安易に選伐してお出でになるそうで、明主様御自身此事は「造苑の場合と同様、実に神秘である」と仰有っていた事を想出す。<br/>\n<br/>というのは、折らるべき花でも木でも時も場所もすでにぴったり決っているという一事で、そこに深い神意の有する事が考えられ、選択そのものから、すでに神技である事が判るのである。<br/>\n<br/>\n<br/>却説（さて）、これは余談に渉るかも知れぬが周知の如く人類救済のため、日夜寸閑もあられぬ明主様が、吾等の神殿の活花を、御自ら、常に新しくお活けになる。<br/>\n<br/>その細いお心遣いには、ただただ驚嘆の外ないというよりは、あまりに貴い御事でもある。<br/>\n<br/>それなのに、気が付いてみれば吾々は御参拝をした時、その活花にも無関心どころか、時によると塵一つにも心を用いていなかった事さえあるので、まことに蛆虫と評されても辭（ことば）なき次第である。<br/>\n<br/>いつか熱海仮本部の広間入口の扉の引手がとれたまま数ケ月経った頃、これが明主様の御眼に止り、吾々本部員は大変御叱りをいたゞいて、<br/>\n<br/>「神の御用に立たんとするものは何事にも気配り心配りが肝腎である」との御教えを賜わった事があるが、<br/>\n<br/>吾々はそういう神経を、まるで○○でもあるかのように失ってしまっていた。<br/>\n<br/>否、誠がないのである。という事は信仰をしていない訳になるので、全く情なさに気の遠くなる想いであったのである。<br/>\n<br/>私は最近、時々お居間へ伺う時、まず床の活花に眼を引かれ、都度新たな活花芸術の変化を見せて戴くのである。<br/>\n<br/>時としては拝見した瞬間、ハッとしてその美の力と、高い品位に打たれて、一種神秘な感情にさえ包まれるのである。<br/>\n<br/>すると明主様はいとも簡単にお教え下さる。<br/>\n<br/>「人はよく、これだけの花を活けられるには、よほど御苦心なされたでしょう、というが、私はちっとも骨折ってはいない。<br/>\n<br/>何事でも骨折って、良いものが出来るものじゃない。<br/>\n<br/>私は花を活けるんでも、最初からちょうどいい大きさに切って、一気に活けてしまうから、ちっとも時間も手数もかからぬ、捻ったり、いぢったりすると、もう花が死んでしまう。<br/>\n<br/>つまり呼吸である。だから私の活ける花は、いつも生きているのである。<br/>\n<br/>そしてどこまでも自然に生けなくてはいけない。<br/>\n<br/>又、床や置物、掛軸花器などに、ピッたり合っていなくてはいけない」・・・と、これは普通人の頭脳では到底出来得べき事ではないと思った。<br/>\n<br/>成程、そう承わってよくみれば、活けられた花も葉も茎も色も大きさも、寸毫の過僅なく、その各々が有つ美を、最大限に発揮されて、自然そのものの姿で息吹いており、<br/>\n<br/>しかもなお、器物にも床にも置物にも、すべてのものに絶対といっていい程ぴったり調和し、生かし尽されて、<br/>\n<br/>そのすっきりと高い品位を漂わして観る者の心に匂い通ってゆくのである。<br/>\n<br/>私は一輪の花、一つの葉がもつ美がかくまで強力なものであるかを初めて知った。<br/>\n<br/>そしてそれらの結合によって完成された活花の美が、部屋全体の表情をしっかり握って、美しい雰囲気を作り出しているような感じである。芸術の極致とはこれであろう。<br/>\n<br/>それは単なる美ではない。真も善も混然として深く脈打っている。<br/>\n<br/>これこそ、あらゆるものを生かす、神の芸術でなくて何であろう。<br/>\n<br/>\n<br/>私はよくこの部屋に飽かすにお待ちしている。<br/>\n<br/>それは無論、天国的環境にもよるが、この活花の美が心を捉えているせいもあろうと思う。<br/>\n<br/>同行のＳ夫人は．数年間、優れた師について、活花にかなり造詣の深い方であるが、<br/>\n<br/>最近に至って「自分の師の作品に低俗見るに堪えないものを感ずるようになった」と言われるにみて<br/>\n<br/>「明主様のそれに接するうち知らず識らず、如何に審美眼が高められてゐるかが判る」と言っておられるが、全く共感に堪えぬ所で、<br/>\n<br/>明主様はこの分野にも、新しい高度の美を創造せられつつあるを知る。<br/>\n<br/>向後もまた花による美の世界を無限に開拓さるるであろう事は、想像もつかぬ素晴しい事である。<br/>\n<br/>しかるに、活花の美しい生命は、瞬時の空間を占めるのみで、次々と失われてゆくのであって、まことに痛惜に堪えぬと思うのは私のみではあるまい。<br/>\n<br/>もし明主様のこの貴重な御美技をかくも儚なく葬る事なく、永久に保存するを得ば、後世を裨益する如何に大なるかを思うのであるが、<br/>\n<br/>その望みを果すは、優秀なる天然色写真による外ないであろう。<br/>\n<br/>信徒諸士、この意味において是非とも有力なる利器を献じ、世界の美術史のページに、光輝を添えられたいと、至嘱に堪えぬ次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hana.html"
  }
]