[
  {
    "title": "苦悩の奴隷",
    "date": "昭和11年7月1日",
    "content": "<font color=\"#0000ff\" size=\"+2\"><b>苦悩の奴隷</b></font>になってしまったと云うのが実際である。<br/>\n<br/>ちょうど病気を駆逐する事が出来ないから、せめて養生だけで現状維持のまま、一日でも長く生きようとする現代医学のようなものである。<br/>\n<br/>これらは大いなる",
    "filename": "sinSHUUKYOU.html"
  },
  {
    "title": "宗教的錯覚",
    "date": "昭和11年7月1日",
    "content": "<font color=\"#0000ff\" size=\"+2\"><b>宗教的錯覚</b></font>であって、真の宗教が生れなかった為めである。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">真の意味から云えば苦悩を排撃する事</font></b>である。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">不幸を否定する事で、否　解消する事であらねばならぬ。</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>これに依ってのみ地上天国も、理想世界も出現</b></font>するのである。<br/>\n<br/>この意味において私が常に称える、病貧争絶無の世界と云うのは、これを指示したものである。<br/>\n<br/>しかし人類は何千年もの間、苦悩の世界が続いたが為め、光明世界などゝ云うと絶対実現し得ない痴人の夢のごとくに想うのも無理はないのである。<br/>\n<br/>しかしながら光明世界を建設せんとするには、天下り的に又は劇の暗転式に突如として成立つのではない。<br/>\n<br/>一歩々々築き上げて往くのである。それが万物化育の法則であるから、この法則を外しては成立し得ないのである。<br/>\n<br/>そうして一歩々々築き上げて往くと云う事は、まず我々自身が否我々の家庭から一歩ずつ築き上げて往かなければならない事である。<br/>\n<br/>しかし今日までの宗教はいかに熱心にするといえども病貧争を絶無ならしむる事は絶対不可能で、それはその神仏の力の欠除のしからしめたところである。<br/>\n<br/>故にそれら信者なるものは、常に苦悩に甘んじながら、漫然と理想生活を夢みつゝ次々に死んで行くのであって、<br/>\n<br/>その幻影の実現が余りに遅延するに依る幾度とない失望は、誰しも興しつつあるのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">八、治病の可能</font></b><br/>\n<br/>既成宗教においては宗教的治病は不可として居るが、これ位怪しからぬ話は無いのである。<br/>\n<br/>それは自己無能の糊塗でしかないのである。<br/>\n<br/>宗教は科学以上の存在と自惚れて居るにも拘わらず、病気を治し得ないと云う事は、科学所産の医学よりも劣ると云う自白である。<br/>\n<br/>科学以下の価値としての宗教これは宗教ではない。<br/>\n<br/>まず宗教に似た論理ないし道徳でしかなかろう。しかしながら彼らはいうのである。<br/>\n<br/>治病はしないが人の霊魂を救うのであると、しかしこれは立派な詭弁である。<br/>\n<br/>魂が救えれば肉体は救えないはずがない。<br/>\n<br/>何となれば魂と肉体とは別々の存在では決してない。<br/>\n<br/>両者は融合一致して居るものであるからである。<br/>\n<br/>たとえて言えば肉体だけで心魂の無い人体はない。<br/>\n<br/>心魂だけで肉体のない人間もないのである。<br/>\n<br/>これ位割り切った簡単なことすら盲目にされて居る。<br/>\n<br/>\n<br/>次に新興宗教においては相当治療に専念し、又その効果も多少あるにはあるが、<br/>\n<br/>これらも病気によっては治るという条件付のもので、<br/>\n<br/>又その治病率も何パーセントの実績を挙げ得るかと云う事すら、明確に示されないのであるから、その効果は疑問たるものである。<br/>\n<br/>そうして治癒しないものは、信仰が足りないとか、行が間違って居るとか云う言訳付のものであるにおいて、決して絶対力あるものではない事が解るのである。<br/>\n<br/>実際　真の宗教治病力と云うのは、治癒力百％でなくてはならぬ。<br/>\n<br/>そうして信仰が浅いとか、深いとか信ずるとか信じないとか云う条件付であってはならない。<br/>\n<br/>信不信又は疑を持つ等は問題にならないのである。<br/>\n<br/>いかなるものでも無条件で全治する程の絶対力がある事こそ真の宗教である。<br/>\n<br/>故にこの条件に合致した宗教は、恐らく一つもないのである。<br/>\n<br/>この点において現在の新興宗教の治病などは、まことに微力なものであるから、社会からインチキ視せらるゝのも止むを得ないであろう。<br/>\n<br/>\n<br/>以上八項目に分ちて解説せる宗教の条件や価値に対して既成宗教中一のパスするものすら無いであろう。<br/>\n<br/>否八項目中一項目さえパスする宗教も恐らく無いことは断言出来るのである。<br/>\n<br/>これに依って観ても、未だ人類社会に真の宗教は出現しなかったことは明かである。<br/>\n<br/>前述の理由に依て見ても世間宗教と云えば必ず迷信を連想するが、これは間違って居ないのであって、全然迷信の無い宗教は無いのが実際である。<br/>\n<br/>実はあらゆる既成宗教は真の宗教が生れるまでの過渡的産物であり、仮定的に真理を説いたに止まるのであって、全く真理のごときものを説いたまでゝある。<br/>\n<br/>仏教の真髄は真如であると釈尊の言ったことは、この真理のごときものであると云う意味と思うのである。<br/>\n<br/>故に真の宗教が生れた暁、必然万教は帰一されない訳には往かないのである。<br/>\n<br/>八宗九宗何十派等といって、蝸牛角上の争をして居ると云う訳は絶対の権威と神力とを有する一大宗教が生れなかったからである。<br/>\n<br/>今や顕われんとする真の宗教が、いかに人類が未だ経験した事の無い歓喜と幸福とを与えらるゝ大威力あるものであるかは、事実によって万人が知り得るであろう。」<br/>\n<br/>\n<br/>\n（註　蝸牛（かぎゅう）角（かく）上の争い・・・かたつむりの左の角にある国と右の角にある国とが争ったという寓話から小さな者同士の争い。つまらないことにこだわった争い。）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sinSHUUKYOU.html"
  },
  {
    "title": "現当利益について１（戦前の御教え）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">現当利益について</font>　１<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（戦前の御教え）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>\n<font size=\"+1\">",
    "filename": "gentou1.html"
  },
  {
    "title": "明主様御教え　「真の救い」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「真の救い」</font></b></font>　（昭和10年9月15日発行）<br/>\n<br/>「真の救いとは、永遠に、魂を救う事である。<br/>\n<br/>又、一生を通じての抜苦与楽（ばっくよらく）である。<br/>\n<br/>それが出来なければ、宗教としての価値はないのである。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>病気を治さないで、慰安をしてやる事よりも</b></font>、<font color=\"#ff0000\" size=\"+1\"><b>病気を治して、健康体にしてやるのが、真の救いである。</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>貧乏を我慢しつつ、安心立命せよと言うよりも</b></font>、<font color=\"#ff0000\" size=\"+1\"><b>金に困らないようにしてやるのが、真の救いである。</b></font><br/>\n<br/>この世は厭離穢土（えんりえど）であり、火宅であり苦の娑婆であるから諦めよ、我慢せよ、悟れよ、と言うよりも、<br/>\n<br/>こういう苦悩の娑婆をして、天国楽土たらしむべく、積極的に活動するのが、真の救である。<br/>\n<br/>その救いの効果的現われによってその宗教の価値が定まるのである。<br/>\n<br/>しかし、それらの事は、私が言うまでもなく世の宗教家達は、みんな、知り抜いているはずである。<br/>\n<br/>しかし、いくら知りぬいて、努力はしてもどうにもならないから、<br/>\n<br/>是非なく、苦のまま諦めろと言い苦のまま安心立命せよと説くのは、余儀ない事である、一種の遁道（にげみち）である。<br/>\n<br/>そんな諦めの鼓吹ではいくら笛を吹いても、大衆は躍らない、イクラ太鼓を叩いても集まらない、<br/>\n<br/>ここにおいて、社会から、宗教は、無用の存在として非難をうける、それが苦しいのだ、苦しいから何かを行（や）らなければならない。<br/>\n<br/>その防弾チョッキとしての、宗団の社会事業経営なのである。<br/>\n<br/>むしろ同情すべきではあるが、どうか一日も早く、宗教本来の使命に覚醒して、真の救いに精進して貰いたいのである。<br/>\n<br/>最後に言う、<font color=\"#0000ff\" size=\"+1\"><b>人間の智慧でやる宗教の最後は、社会事業となってしまう。</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>神の力と、神の智慧で行く宗教は、奇蹟から奇蹟で、本当に世を救ってゆく。</b></font>」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou1.html"
  }
]