[
  {
    "title": "明主様御講話　「悪による損失」",
    "date": "昭和27年7月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「悪による損失」</font></b>　（昭和27年7月27日）<br/>\n<br/>「お医者が病気を作るということは始終言ってますが、これはあらゆる方面がそうなってます。<br/>\n<br/>そういったような間違ったこと、そういうことのその根本は悪です。<br/>\n<br/>ですからどうしても悪というものを、つまりなくしなければならないわけです。<br/>\n<br/>で、この悪というものは、いろんな方面に現われてますが、今悪の根本を書いたのですが、世の中のいろんな人間の苦しみというものは、およそその因は悪です。<br/>\n<br/>あんまり悪が多過ぎるために、割合人間は気易くなる。<br/>\n<br/>ところがよく考えてみると、とにかく薬がいろいろな病気を作るということは、立派な悪です。<br/>\n<br/>ところがこういうものは、やっている人が善と信じて悪を行なうのですから、これが始末が悪いのです。<br/>\n<br/>人をやっつけたり、泥棒したり暴力を振るったりするのは、これは実際分かりきった悪ですが、こういった善と信じて行なう悪が一番恐ろしいのです。<br/>\n<br/>医学は善と信じて行なう悪ですし、今の役人は善の仮面を被って悪を行なう。要するに法律を悪用してやるのです。<br/>\n<br/>ですから法律の目的は善なのですから、つまり善を悪に利用するのです。そういう悪です。<br/>\n<br/>\n政治でも、破防法案・・・これは悪を善が取り締まるというわけですが、しかしこれも大いに反対がありました。<br/>\n<br/>なんだというと、反対の方にも悪いのと良いのとあります。<br/>\n<br/>共産主義の方の活動の方は、これは悪の方であるし、また善の方は、治安維持法みたいに官憲の方で悪用して、罪なき人民を苦しめるということがあっては困るという反対です。<br/>\n<br/>ですから反対の方にも善悪があるのです。<br/>\n<br/>というのは、昔、治安維持法なんかで、大いに悪に利用するということを、人民は大いに経験させられているために、スラスラと行かなかった。<br/>\n<br/>そういうことは、なにかというと、みんな悪です。<br/>\n<br/>\n<br/>もし悪というものがなかったら、世の中は簡単な良い世の中になります。<br/>\n<br/>やれ食い物が足りない。不景気だとか、働いても働いても食えないということは、その根本はみんな悪です。<br/>\n<br/>肥料によって米が穫れないということも、これはつまり悪を善と信じてやっているわけです。<br/>\n<br/>それを分からせようと思って、われわれは骨を折っているのです。<br/>\n<br/>\nそうしていろんな・・・税金が高いとかなんとか言う。<br/>\n<br/>\n政府で、金のいる・・・歳出なんかでも、悪による歳出の方がずっと多いのです。<br/>\n<br/>\n大体、今伝染病が非常にはやる。それを防止するために・・・一人赤痢が出るとかいっても、それに対する係が何人いるか分からないし、で、そのために自動車で行くとか消毒するとか、いろんなことを言って、たいへんなものです。<br/>\n<br/>\nですから結核が増えるというと、療養所を作らなければならない。<br/>\n<br/>\nベッドを作り、いろんな施設から予防とかいろんなことをする。<br/>\n<br/>これはなんだというと、元は悪を善と信じてやっている結果ですから、やっぱり因は悪です。<br/>\n<br/>\nそういった・・・警察制度とか裁判所、社会施設・・・そういういろんな・・・数えあげたらきりがないが、不幸な人間ができる。<br/>\n<br/>社会事業とか未亡人問題だとかいろいろあります。それ相応の結果苦しみが出る。<br/>\n<br/>\nそういう・・・戦争の結果は、その因は悪です。<br/>\n<br/>\n人の国を占領するとか掠奪するとか、そういった悪が因でできたものです。<br/>\n<br/>悪による人間の被害と苦しみは、細かく勘定したらたいへんなものです。<br/>\n<br/>もし悪というものが、半分に減り三分の一に減るとしたら、税金だってそれ相当に減ります。<br/>\n<br/>\n<br/>だから悪をなくするということは、どうしても宗教でなければならないのです。<br/>\n<br/>悪というのは心の問題ですから、心の問題を解決するには、これはやはり信仰より他にないのです。<br/>\n<br/>\nこれは、理屈はそうだが、ただ力のないところの信仰、お説教のようなものでは・・・それはないよりはましだが、とても悪の方が力が強くて、それをやっつけることはとうていできない。<br/>\n<br/>\nだからいろいろな機関や組織はうまくできているのですが、それを悪が利用するから、どうしても悪というものを減らす・・・ぜんぜんなくすということより他にないのです。<br/>\n<br/>ところがそれに気がつきそうなものだが、あんがいそういうことに気がつかない。気がつかないはずです。<br/>\n<br/>その、気がつくべき人の中にやっぱり悪があるから、やっぱり都合が悪い。<br/>\n<br/>それで悪というものはしようがないと諦めているのです。<br/>\n<br/>諦めているというのは、なにかというと、あらゆる宗教が諦めている。<br/>\n<br/>で、今まではどうしても善の方が悪にかなわない。<br/>\n<br/>そういうことをこれから書いていこうと思って、最初の所をちょっと書いておいた。<br/>\n<br/>（御論文「天国建設と悪の追放」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUsonsitu.html"
  },
  {
    "title": "明主様御講話　「国家の浪費」",
    "date": "昭和10年8月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「国家の浪費」</font></b>　（昭和10年8月1日）<br/>\n<br/>「本当の人間の行いで、そこまで人間は行くべきもの、発達すべきもので、そこまで行くのは、今までの道徳など教えなければならぬ。<br/>\n<br/>伊都能売に至って本当に人間としての行いができる。<br/>\n<br/>今日文化とか文明とかいうけれど、実はまだまだ四ツ足から離れていない。<br/>\n<br/>いまの人間は警察や軍隊などなかったら、どうなるでしょう。<br/>\n<br/>泥棒、強盗、殺人などで、とうてい生きて行かれぬ。<br/>\n<br/>そこを考えると、まだ人間でない。<br/>\n<br/>サーベルだの捕縄のようなもので取り巻かれていなかったら、悪いことをする。<br/>\n<br/>それが怖さに悪いことをしない状態で、みんな本当でない。<br/>\n<br/>そんなものなくても悪いことしない人もありますが、悪いことをしようとする人がずっと多い。<br/>\n<br/>人間の眼に見えぬ所でごまかそうとする人が、どのくらいあるか判らぬ。<br/>\n<br/>立派に学問した人で、宗教をやってる僧侶にしても、ごまかして、臭いことしようとする人がどのくらいあるか判らぬ。<br/>\n<br/>政治家などの立派な人でも、ちょっとしらべると疑獄など必ずある。<br/>\n<br/>こういう人達が日本の国家を犠牲にする。<br/>\n<br/>なんとなれば、官吏など賄賂をとる。<br/>\n<br/>役所などに物を入れるにも、すべて品物に対し賄賂がつき、品物はそのため賄賂の分も入ってる。<br/>\n<br/>百円につく品物も二百円くらいのも同じよう高くなってる。<br/>\n<br/>おのれの賄賂のために商品の物価を高くしている。<br/>\n<br/>人間はもっと立派でなければならぬ。<br/>\n<br/>\n<br/>最近こういう話を聞いた。<br/>\n<br/>市役所だけを狙っている脅喝の偉い奴がある。<br/>\n<br/>それは十年間に三十万円もとったという。<br/>\n<br/>市会議員など大名旅行をするのをつけてゆく。そしてその土地へ行く。<br/>\n<br/>そしてドンチャン騒ぎなどしてるのを写真に撮る。<br/>\n<br/>東京へ帰るとその写真を見せて、いくら金をよこすかということになる。<br/>\n<br/>それでそうとう金を出す。子分などたくさん使っているでしょう。<br/>\n<br/>そういうふうに市会議員など襲って、大口になると一遍に五千円くらいもとった。<br/>\n<br/>そうして、妾を五人くらいもち、自家用の自動車を持っているそうであります。<br/>\n<br/>これだけをもっても、いかに市役所だけでも不正が行なわれているかが判る。<br/>\n<br/>東京の市役所では年々赤字で、年々富が減って行くのは、不正なことが赤字になって行くわけです。<br/>\n<br/>\n<br/>これが社会の上層に立ってる人達で、こういう人間をわれわれと同じ仲間とすればいい。<br/>\n<br/>われわれの仲間へ入れて人間らしくしなければならぬということになる。<br/>\n<br/>でありますから、今日、国家が二、三年前から毎年八億くらいの赤字が出ている。<br/>\n<br/>なぜ赤字が出たかというと、これを観音様から知らされたんですが、<br/>\n<br/>これだけ国家の人が不正なことをしていることになるんで、<br/>\n<br/>国家の財政はいるだけは必ず上がることになっている。<br/>\n<br/>官庁など十人ですむ仕事でも、二十人も三十人も使っている。<br/>\n<br/>そんなにいらない自動車を買って乗ったり、すべてそういう人達のやってる経費を約す・・・そういうことをやめれば赤字はなくなる。<br/>\n<br/>軍器を造るにもコミッションなど闇から闇へ行く金、それに奥がある。<br/>\n<br/>気がつかぬのか、それを言う人はない。<br/>\n<br/>いま、いいことを言ったり、いいことをしたりすると危いから、よほどうまく書かねばならぬと思う。<br/>\n<br/>\n<br/>日本は毎年輸入超過ですが、これほど日本商品が出て輸入超過とはおかしい。<br/>\n<br/>ドイツとか他国のものはしかたないが、今日これだけ発展しているにかかわらず、輸入超過とは不思議であります。<br/>\n<br/>これも観音様のお知らせによると、今日国民は不経済している。<br/>\n<br/>もったいないことをしている。<br/>\n<br/>労力を惜しんでる。もっと産業開発しなければならぬ。<br/>\n<br/>国民の怠惰、あるいは好きすっぽう贅沢なことしてるのや、あらゆるいっさいの不正がこれだけ輸入超過するわけで、<br/>\n<br/>そういう無駄がなければ、輸出は超過することになります。<br/>\n<br/>農民としても今日の農民は苦しむのが当然で、以前の農民と今日の農民とを比べてみると判るんですが、今日の農民は自転車を持っている。<br/>\n<br/>そして電気を使っている。肥料も金を出して買う。<br/>\n<br/>農民の食物は非常によくなっている。<br/>\n<br/>至る所にカフェーがあり、紅茶屋など、どんな僻地でもできている。<br/>\n<br/>こういうことはみな浪費になっている。<br/>\n<br/>それで売る品物もそれほど高く売れぬ。<br/>\n<br/>好景気の時代の贅沢の癖がやまず借金する。<br/>\n<br/>そして、その利子に苦しむことになる。<br/>\n<br/>それはどうしても苦しむに決まってる。<br/>\n<br/>そういう点がすべて、貿易のバランスがとれぬことになる。<br/>\n<br/>それほど身分はなくとも、やたらに子供に高等教育を受けさす。<br/>\n<br/>日本は特にそれがはなはだしい。<br/>\n<br/>英国の大学生は非常に暢気だという。<br/>\n<br/>それは富豪の子弟ばかりで豊かだから暢気なんで、英国などは中流くらいの家では大学までやらない。<br/>\n<br/>日本ではやたらに高等教育を受けさす。<br/>\n<br/>そのために立派な人になる者が少ない。高等遊民がたくさんできる。<br/>\n<br/>これは国家からいうとたいへんな不経済です。<br/>\n<br/>大学にいるときはなにもできぬ。<br/>\n<br/>大学を出てもなんら生産的なことができない。<br/>\n<br/>学校にいるうちはいろいろの洋書も読むんで、どうしても一万円くらいはいる。<br/>\n<br/>それだけ国家の浪費になっている。<br/>\n<br/>あまりにも学問を崇拝しすぎた点、これももっと訂正して、ちょうどいいくらいにならなければならぬ。<br/>\n<br/>そう考えると、あらゆる方面が間違いになっていて、未だ人間社会と思えぬ半獣半人というのが文化人と思う。<br/>\n<br/>少なくとも法律刑法がなく、ほっぽらかしておいても人の見ない所で不正をやらぬという世界にして、初めて人間の世界になると思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUsonsitu.html"
  }
]