[
  {
    "title": "明主様御講話　「神様に上げた金は何倍にもなって帰る」",
    "date": "昭和27年4月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様に上げた金は何倍にもなって帰る」</font></b>　（昭和27年4月6日）<br/>\n<br/>「それともう一つは、みんな・・・信者の人なんかというのは霊的の借金がうんとあるんですよ。<br/>\n<br/>これは自分ばかりでない、祖先以来ですからね。<br/>\n<br/>要するにそれが罪穢・・・メグリですね。それを、病気・・・いろんな苦しみによって、借金を減らしているんですがね。<br/>\n<br/>だから、大本教のお筆先に「皆メグリは沢山あるから、一日も早く借金なしにして下されよ」というのがあるんですよ。<br/>\n<br/>そんなわけで、<font color=\"#ff0000\" size=\"+1\"><b>金の御用をするというのは、それだけ罪を減らす</b></font>んですから、<br/>\n<br/>無理をしない限り・・・できるだけたくさんした方が、早くメグリが取れるわけですね。<br/>\n<br/>そうすれば、それだけ苦しみが減るのと、あべこべに徳が多くなるですね。<br/>\n<br/>私は今まであまり言わなかったですが、<font color=\"#ff0000\" size=\"+1\"><b>神様に上げた金は何倍にもなって帰る</b></font>んですよ。<br/>\n<br/>目覚ましいものです。これは、経験すると分かりますよ。<br/>\n<br/>支部で財政が苦しいというのを、よく聞きますが、それは金の御用をしなかったからと、よく言います。<br/>\n<br/>他の宗教みたいに・・・<font color=\"#0000ff\" size=\"+1\"><b>天理教みたいにスッカラカンになって苦しむということは絶対にない</b></font>ですね。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">そんな気の利かない神様だったら、信仰止めた方が良い。<br/>\n</font><font size=\"+1\"><br/>\n</font></b>ですから、今教団の方で金がいらなくなると・・・今のうちに御用をした方が良いということになります。<br/>\n<br/>そうすると、なんだかうまく言って、金を出させようと、そういうふうにとられると困るんです。<br/>\n<br/>私は正直だから、ありのままを言うんです。<br/>\n<br/>今に、あべこべにこっちの方で、「支部の家がない」「よしきた」と、こしらえてやるようになります。<br/>\n<br/>これも嘘言ったらたいへんですからね。どうしても嘘は言えない。<br/>\n<br/>\n<br/>将来は地上天国が方々にできるんですよ。<br/>\n<br/>今は箱根、熱海ですが、いずれは京都に造るし、それから九州に造るし、北海道に造るし、それから小さい天国ですね。<br/>\n<br/>それには各町村、小さい州にですね。<br/>\n<br/>やっぱり大中小になるんです。<br/>\n<br/>それにはやはり本部の方にうんと金ができなければね。<br/>\n<br/>信者さんの方だけでは、できないことはないが、手早くできないです。<br/>\n<br/>そういうことを、大いに楽しみにしていてもらいたいと思いますね。<br/>\n<br/>鉱山の話もいろいろありますが、あまり信仰とは関係がなくなりますから、今日はこのくらいにしておきます。<br/>\n<br/>それから、よくあいつは邪神が憑いているとか、あの人は気をつけろとか、よく今までも言う人があるんです。<br/>\n<br/>それについて書いたのを、今読ませますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenkin.html"
  },
  {
    "title": "明主様御講話　「献金に関する大乗、小乗の考え方」",
    "date": "昭和27年6月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「献金に関する大乗、小乗の考え方」</font></b>　（昭和27年6月7日）<br/>\n<br/>「それからもう一つは、人からいろんなことを聞きますが、それを正面（まとも）に信ずるということが、これがまた危ないですね。<br/>\n<br/>だからいろんなことを聞いても、なるほど良い、しかしこれは神様の御趣旨に合っているかどうかということをまず考えてみて、<br/>\n<br/>どうも神様の御趣旨に合わない点もあるようだという場合には、御神書を見るんです・・・読むんです。<br/>\n<br/>そうするとたいていなことはどこかにありますから、それで判断をするということにしなければならない。<br/>\n<br/>そういうことで聞違えることがよくありますからね。<br/>\n<br/>\n<br/>最近こういうことがあったですね。<br/>\n<br/>ある信者で、メシヤ教は天国を造るんで、家庭も天国にしなければならない。<br/>\n<br/>そうするとお金は、つまり余ってからあげる。<br/>\n<br/>あげても経済的に差し障りがないだけの金をあげる。<br/>\n<br/>そうすれば金の苦しみがないから、それが本当のやり方だ。<br/>\n<br/>苦しんで金をあげるということは、やはり一つの苦しみを作るのだから、それは神様の御趣旨に合わない。<br/>\n<br/>昔からいう「信心は徳の余り」というわけですね。<br/>\n<br/>それを聞いて、ある信者は感心したんですよ。<br/>\n<br/>それがだんだん広がって・・・苦しんで金をあげるから、<br/>\n<br/>だから家庭が天国にならないんだということにまでなった。<br/>\n<br/>そうするとまた一方神様は今非常にお金が御入用だ。<br/>\n<br/>人間は少しは苦労をしても神様の方にあげなければならない。<br/>\n<br/>という両方の説が対立した。しかしどうも後の説が負けるんですよ。<br/>\n<br/>最初の方が勝っていくんですね。どうもゴタゴタしているので、私が呼んでよく話してやった。<br/>\n<br/>私の話はこういうわけです。最初の、家庭が困らないようにするということも合っている。<br/>\n<br/>確かにそれに違いない。<br/>\n<br/>それから、神様はお金はたくさん必要だから・・・はやく地上天国を造って救わなければならないので、<br/>\n<br/>どんなことをしても金をあげなければならない・・・どんなに苦しんでもあげなければならない、ということも合っている。<br/>\n<br/>両方とも合っているんだ。ただ大乗と小乗だ。<br/>\n<br/>最初の方は小乗的考え方ですね。<br/>\n<br/>後の方は大乗的考え方ですね。<br/>\n<br/>\n<br/>じゃ、後の方は金をあげて苦しむかというと、決して苦しまない。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>金をあげてそんな苦しむような神様だったら拝むのを止めたらいい。</b></font><br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>試しにあげてご覧なさい。</b></font><br/>\n<br/>苦しむようにあげてご覧なさい。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">十倍になって返ってきます。</font></b><br/>\n<br/>苦しむどころじゃない。<br/>\n<br/>たいへんな金にだぶついてくる。<br/>\n<br/>そう言ってやったので、両方とも・・・小乗的の方はよく解って、ついこの間、謝りに来ましたがね。<br/>\n<br/>そういうことがあるんですよ。<br/>\n<br/>ですからそういうことも心得ておかなければならないということを、今話したんですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenkin.html"
  },
  {
    "title": "明主様御垂示　「献金は十倍になって返ってくる」",
    "date": "昭和23年8月4日",
    "content": "<b><font size=\"+2\">明主様御垂示　「献金は十倍になって返ってくる」</font></b>　（昭和23年8月4日）<br/>\n<br/>「古い寺、堂宇などの焼けるのは、それを建てた時の金銭が汚れている。<br/>\n<br/>それで物を買ったり造ったりすると、そのものが汚れる。<br/>\n<br/>上げる物が汚れている。中には盗んだ金を上げるのもある。<br/>\n<br/>相場の金など、札に沢山損した人の顔がある。<br/>\n<br/>それが本人の所へ霊線により繋っているから、どうしても引っ張られ、懐から出てくる。<br/>\n<br/>その金で造ったものはやはり出て行ったり、家なども焼けたりする。<br/>\n<br/>それは移動するもので、損したり、人にとられたり、下らない事に使う。<br/>\n<br/>その結果その時口惜しかったり、悲観して苦しむ結果となるから、結局悲しみや苦しみを買うようなものでつまらぬ。<br/>\n<br/>儲ける程恐い。不動のものは・・・。<br/>\n<br/>汚れてる・・・火事などで焼かれてしまう。<br/>\n<br/>正しくない事で得た金を神様に上げると、その人の想念によりある程度浄まるが、全然は消えない。<br/>\n<br/>「儲けさして戴きたい」などの目的で差上るのはよろしい・・・というより寧ろいい。<br/>\n<br/>上げた金は大体十倍になって返る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenkin.html"
  },
  {
    "title": "明主様御講話　「献金で罪穢が減る」",
    "date": "昭和27年3月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「献金で罪穢が減る」</font></b>　（昭和27年3月26日）<br/>\n<br/>「（鉱山経営の御講話の後）　けれども本当言うと、お金の御用というのは、罪穢をそれで減らしていくんですからね・・・神様にね。<br/>\n<br/>ですから、なるべく信者にお金を上げさせたいんです・・・私の方はね。信者は浄まりますからね。<br/>\n<br/>だから、山からあんまり出ちゃうと、信者からの寄付は、かえって必要がなくなるからね。<br/>\n<br/>信者にはかえってお気の毒なものですね。<br/>\n<br/>だからそうならないうちにできるだけ早く、大いに罪を取った方が良いですね。<br/>\n<br/>どうも、明主様なかなかうまいことを言うと思うだろうが、もし嘘だったら、たいへん信用をなくしますからね。それは確かだから言うんですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenkin.html"
  },
  {
    "title": "明主様御講話　「みんな神様から借金している」",
    "date": "昭和27年4月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「みんな神様から借金している」</font></b>　（昭和27年4月1日）<br/>\n<br/>「それでいろんな・・・箱根、熱海の経綸がたくさんありますから、それをやらなければならない。<br/>\n<br/>それから京都のほうも、やっぱり神様のほうでは地上天国を造る予定になってますからね。そんなわけですからね。<br/>\n<br/>教団のほうで、山が当たったから、金の奉仕なんかそうしなくても・・・急いでやらなくても良い。<br/>\n<br/>というほどではまだないんですよ。<br/>\n<br/>それと、いずれは鉱山からドンドン出ると、金のほうは非常に楽になりましょうが・・・<br/>\n<br/>御用するということは、本当は霊的にいうと、皆人間は罪穢があるので、神様から借金しているということなのです。<br/>\n<br/>借金は溜めておくほど利子は増えますから、早く返したほうが得ですから、お金の御用ということはたいへん結構なんです。<br/>\n<br/>罪穢がそれで消えますからね。<br/>\n<br/>あまり金のことを言うのは、どうも感心しないから、私は言いたくないが、理屈だけは知っていたほうが良いですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kenkin.html"
  }
]