[
  {
    "title": "側近の寄稿　「笑いの泉」漫筆",
    "date": "昭和26年3月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「笑いの泉」漫筆</font></b>　　ＩＭ　（昭和26年3月25日発行）<br/>\n<br/>「この度本教は「笑いの泉」を刊行し、弘く一般信徒に配布する事となったが、今これに関連する様々の追憶や随想を筆に任せて記してみたが、<br/>\n<br/>分泌の未熟で冗漫と、散漫なものになった点は、御諒怒願いたい。<br/>\n<br/>申す迄もなく、同誌は笑冠句の収録されたものであるが、<br/>\n<br/>この笑冠句は明主様が御創めになった本教独特のものであり、形式は川柳や笑話に似てはいるが、<br/>\n<br/>その内容に深い哲理を秘めており、それ等より遥かに高度な新しい笑の文学である。<br/>\n<br/>この笑冠句をお創めになったそもそもは、昭和五年九月に遡る。<br/>\n<br/>それはたしか、京橋にあったお店もすっかり番頭の福本氏にお与えになり、大森八景園の松風荘に御住居になり、神業一途の御生活にお入りになって間もない頃だったと思うが、<br/>\n<br/>本教としては未だ海とも山とも分からぬ草莽原始時代であって、<br/>\n<br/>もちろん病者を救われ種々の奇蹟も示されてはいたが、独自の宗教形態をお持ちになっていなかったし、<br/>\n<br/>前途に幾多の荊棘を控えた全く和光化相の雌伏の初期だったというべく、御高徳をお慕いする信徒といえば僅々二十名は越していなかったであろう。<br/>\n<br/>よし当時予言せられたとしても本教今日の隆盛も、天国実現の可能性も、誰人の眼にも映り得ない程の頃である。<br/>\n<br/>そして又世の中も、軍閥が台頭し初め、自由主義は凋落の前の最も華やかな頃で、田舎の隅にまでエログロの頽廃の弊風氾濫し地獄相に満ちていたし、世界的不景気は人々から笑を失わしめていた。<br/>\n<br/>\n<br/>明主様には、宗教的御講話や普通の冠句の外に、少数の信徒のグループを以てお初めになったのが笑冠句の会で、これに天人会と御命名下されたのである。<br/>\n<br/>それは笑冠句によって大いに笑い、文芸を娯しみ、地獄的世相に超然として、高尚なる歓笑裡に天国楽苑に遊ぶ天人的集いたらしめん趣旨のものであった。<br/>\n<br/>そして会員の作句は明主様に御添削御選をお願いし、毎月十日の例会にこれを発表して大いに爆笑し天国気分に浸ったものであった。<br/>\n<br/>当時は主としてエロティックを芸術化して笑の対象としたが、この会の眼目は大いに笑って心の岩戸を開くにあり、<br/>\n<br/>それにはエロティックの取材が最も平易で、近道だった訳である。<br/>\n<br/>日本の神話に「天照大神が岩戸隠れれ給いし時、天宇豆売命が秀処（ほと）も表わに舞った、それをみた神々が大笑した声に、大神は窟戸（いわと）を細目に開け給うた」云々とあるが、<br/>\n<br/>どうしてもエロティックが笑の一番近道というのは一つの真理のようである。<br/>\n<br/>又このグループを構成した当時のメンバーは、多くは中年以上の市井の遊蕩児か、低俗な小市民的階層のもので、<br/>\n<br/>その人々の低い眼には明主様は病気を治して下さるし、何事もお尤めにならず人事の何でも教えて下さる、親切な先生位にしか映らなかった程度で、<br/>\n<br/>もとより高遠な真理も解し得ないし、高尚な教によって導かるるには些か低級であり、汚れすぎてもいたので、<br/>\n<br/>最も親しみ易い卑俗なものに取材した言霊芸術によって一様に爆笑の喜びを与え、まず心の岩戸を開かせアク抜きする一面、<br/>\n<br/>初心者に文芸の興味を沸かすにも、最も好適な方法であったであろう。<br/>\n<br/>それは煽情的な方法だったと思われるかも知れないが、不思議にも、この冠句によって爆笑する時、<br/>\n<br/>いつか発すべき汚れた気分は、笑いと共に解放発散されて、まことに清々しい気分になるのであった。<br/>\n<br/>それは明主様の御霊徳の力にもよるが、確かに優れた笑の芸術であった。ここに一の付言をするが。<br/>\n<br/>\n<br/>人間は非常に好奇心の強いもので猟奇といいエロチシズムというも、結局この好奇心の対象として求められる付随悪である。<br/>\n<br/>人間の多くは、色欲の檎となって、生命の尊厳を忘れ良識を曇らせ易い弱点をもっている。<br/>\n<br/>あらゆる悲劇の裏には多くの色欲の誤った執着が怪しくも呻いている。<br/>\n<br/>故にその色欲の本態を悟らしめ、その執着の誤りを除去する事は、救いの重要なる一分野でなければならぬ、勿論既成の宗教はいずれもこれを採上げてはいるが、<br/>\n<br/>多くは禁圧に傾いて反って苦悩と過ちを醸成する結果となるか、放縦に流れて無軌道朗紊乱に堕さしむるかの嫌いがあって、<br/>\n<br/>徹底的救救済の実を挙げていない。又古来優れた聖者は、この道に関してほとんど無関心であったかのごとくに、真に救うすべも理解も持たなかったと思うのである。<br/>\n<br/>本教においてはこれを禁制もしたいし、挑発もしないが、入信者はいずれも日と共に誤りを犯す事は皆無となり、夫婦を完全に一体たらしめるのである。<br/>\n<br/>この笑冠句においては、固苦しい説教的要素はいささかもなく、爆笑と楽しみのみの裡に知らず識らず、あるがままの真諦と真理を得度せしめ、魂を向上せしむるのである。<br/>\n<br/>そこに言霊の妙用があるのであって、これこそ応身の観音のみがなされる御教であったし、真の大乗にして初めて可能の業と言わねばならない。<br/>\n<br/>この天人会の例会は翌年の四月まで、およそ九回続けられたが、神業の転換もあって、ひとまずおやめにならるる事となった。<br/>\n<br/>吾々はこの喜びと功徳を弘く社会大衆にもわかたんと、八回分の選句を集録して赤表紙の小冊子「天国の花」を印刷発行したが、<br/>\n<br/>その本旨は、一律に反動的禁圧を事とした当局の理解する所とならず、未だ希望者の手に行き渉らぬうちに発禁処分を受け、大いに痛い思いをしたものであった。<br/>\n<br/>\n<br/>その後、信徒の顔ぶれも幾分向上したであろう昭和六年五月今度は高尚優雅な短歌の妙味を楽しましむべく松風会をお作りになった。<br/>\n<br/>勿論御添削と御選を戴いて毎十六日を例会日としてこれを発表したが、吾々が短歌になじむまでは歌会は随時東京各所で開かれ、<br/>\n<br/>一方、明主様の御伴して房州日本寺を初めとし関東の諸名勝を遊行して詩嚢を肥し、歌に描いて短歌芸術の天国的境地に遊んだのである。<br/>\n<br/>それは勿論短歌を楽しむ事により信仰の本質たる神への慕情を深めて品性を高め天国的雰囲気を造らんとせられたものであろう。<br/>\n<br/>吾々は又瑞光から松風、紫苑と同人歌誌を発行し、御選歌のすべてを掲載して短歌の風韻に親しんだのである。<br/>\n<br/>特に明主様は毎号多くの御歌を同誌に発表せられ、前人未踏の高い言霊芸術の境地を開かれたのである。<br/>\n<br/>この三誌の御歌を集録したのが、本教の宝典「歌集　山と水」であるが、<br/>\n<br/>それ以外にも今なお頭に残る御名歌も多くの数に上っていたが、<br/>\n<br/>その後しばしばの法難のためその都度他の書類と混同して焼却きれてしまったのはまことに惜しい事である。<br/>\n<br/>とにかく吾々は短歌によって一応神の芸術への理解を深めたが、明主様の御歌の格調は非常に高く、それとあまりに隔たりの多い吾々の歌をある程度の域まで達せしめられる迄には、容易ならぬ御骨折をかけたものであった。<br/>\n<br/>勿論明主様もそのころは未だ御苦境時代のさ中で、今日のごとく大いなる御光の恵みも少く、吾々としても諸事多分の自力を要した頃で、<br/>\n<br/>吾々が短歌のみを楽しむには、現実の信仰は苦行に満され、ともすればこれに圧伏される傾向があり、信仰も角立って硬化する懼れもあった。<br/>\n<br/>そこでこれを緩和すべく昭和七年三月短歌の外に再び笑冠句をお初めになり、笑和会と御命名になられ、毎十六日は松風、笑和両会の例会となった。<br/>\n<br/>そして今度は前回と趣きを一変し、エロチックを抜きにして、主としてその頃の苦しい現実のあらゆる面にひそむ笑いを探究し芸術化する事になった。<br/>\n<br/>「笑の泉」所載の笑冠句はこの笑和会の初めから物されたものの抜粋である。<br/>\n<br/>同誌にみらるる「空財布」に初まり「ケチンボウ」「なさけない」「びくびくと」「ワシャツライ」などの題名にもその冠句にも、当時の現実的苦しみの想念がマザマザと滲み出ているのである。<br/>\n<br/>そしてそのような最も悲しまるべき苦境も明るい笑いに化して突破克服して行くべき修養の道をお開き下さった訳である。<br/>\n<br/>吾々は苦境にあって自ら作る様々な地獄的想念が、ともすれば小さい胸に溢れようとするのも、この笑いによって爆発夢消せしめ、すべての罪の御許しを賜わったような喜びに浸った。<br/>\n<br/>笑冠句の発表会、それは人間の赤裸々なる想念を思う存分躍動させる自由境でもあって、<br/>\n<br/>一月の中に溜った苦しみや不平不満もこの一夕の爆笑によって一遍に吹飛んで、清涼爽快の裡に魂の憩いを得、勇気百倍した、<br/>\n<br/>少くとも毎月の例会の後の快感は、一切のものを楽しいものに見せらるるのであった。<br/>\n<br/>これによっても真に健康な笑の価値をつくづく悟ったのである。<br/>\n<br/>\n<br/>各々が、笑冠句を作り得るまでには、かなりの回数を要したが、明主様がちょっと御添削の筆をお入れになったり、お作りかえになると、駄句も生かされて素晴しい秀句に一変する。<br/>\n<br/>それによって次第に習得しつつ、興味をそそられてその頃の信仰生活の唯一最大の楽しみとなった。<br/>\n<br/>かくのごとく吾々の信仰は、短歌と笑冠句を思索し楽しむ事によって円満に向上しつつ、漸次天国的事象に恵まれて行くと共に、御聖業もまた進展して行くのであった。<br/>\n<br/>短歌を経とすれば笑冠句は緯の芸術ではあるまいか、「山と水」と「笑の泉」は救世教信徒のみに賜わった神の恩恵である。<br/>\n<br/>いと高い神の芸術境と言霊の妙味を悟らしむる、この両神書より絶好偉大なるはないと思う。<br/>\n<br/>他の神書と共に毎日これを拝読する時、必ず光明常楽の境涯の門は開かれ、日々天国化されるであろう。<br/>\n<br/>\n<br/>信仰生活において、もし悲しみ苦しみ怒りに胸詰る時ありとすれば、まず笑の泉を繙（ひもと）くがよい。<br/>\n<br/>それは必ず展開の勇気と悟りを与えてくれるであろう。<br/>\n<br/>笑の爆発する所、闇は消え、邪神は退散する。<br/>\n<br/>やがて津々浦々に笑いの満ちわたる時、地上に天国は訪れる。<br/>\n<br/>「笑の泉」の集句に作者名が入っているが、その悉くは明主様の御添削せられたものであり、原句の形を止めぬものも多く、いずれも明主様の妙智が輝いている。<br/>\n<br/>たしかに後世に謳はれる名句も少くなく、古今に類をみぬ爆笑の文学である事を信じて凝わぬ、<br/>\n<br/>まことに世道人心の機微に深く透徹せられた犀利極まる観察力と哲理の深さは、人の心底を揺がし笑倒せしめずにおかぬ。<br/>\n<br/>そして今もなお寸鉄に、阿呆文学に、笑の妙味を発揮されて尽くるなき、その神智は正に無限であって、ただただ驚歎の外はない。<br/>\n<br/>\n<br/>因みに、その後昭和十年松風笑和の両会を一にして紫苑会とせられてより例会五回に及んだが、<br/>\n<br/>神業の大発展による明主様多端の極は遂に御選不可能となったので、普通冠句のみを残して、一応終止符を打たれる事となったが、<br/>\n<br/>間もなく同年七月観音会解散と共に、吾々の楽しい文芸生活も終ったのである。<br/>\n<br/>その間約五年、御選は、御繁忙もお疲れもお厭いなく一回も欠くる事なくお続けになられ、優れた二様式の文芸を残された訳である。<br/>\n<br/>前述のごとく、吾々の低い頭脳の所産たる駄句や屑歌の御添削と御選は、実に困難な仕事で、よほどの忍耐を要する苦行であろうと思う。<br/>\n<br/>それは明主様御自らお作りになるより以上の困難なものをお作りになる結果ともなった。<br/>\n<br/>特に短歌においては、ほとんど歌とはいえぬ程すさまじいものが多く、御選の度に唖然としてつくづく養成の途遠きを歎ぜられた事もあった。<br/>\n<br/>そして集った歌数百を越え、句数一千を突破する事もしばしばあって、深夜からお初めになる両者の御選が、暁に終らるる事もよくあった。<br/>\n<br/>それでも、些かの遅滞なく御添削下さる、流るるごとき御選の速かさは、ただただ神技と申上ぐる外言葉はなかった。<br/>\n<br/>そして吾々の文芸の育つまでは、倦む事もなく、実に丹念に御直し下され、御面倒をおかけする事五年にも及んだ。<br/>\n<br/>又、常時秀句入選者には賞として御染筆の巻、色紙、短冊など賜ったものであるが、一人も選に漏れざるよう細いお心使いまでなされたのである。<br/>\n<br/>それはただただ吾々をして一人も多く文芸水準の向上によって天国に住まわせんとの、大慈悲の神のみが抱かせ給う、仁慈そのものの崇高な御姿であった。<br/>\n<br/>却説、吾々は笑冠句によって、自己の強い主張も、和らかな笑に包む円転滑脱の滋味を知った。<br/>\n<br/>又「笑の泉」にみらるるごとく、笑冠句の特色としては、人間が誰でも持つ弱点や虚飾を、直裁な様式で露呈されている。<br/>\n<br/>自身も気のつかぬような心底深く根を張っている虚偽さえ物の美事に暴露され、芸術化されている。<br/>\n<br/>そういう弱点を衝かれると腹の立ちそうなものであるが、それが余りに鮮かに衝かれると反って思わず笑が起ってくるものである。<br/>\n<br/>これは全く言霊の妙技である。<br/>\n<br/>陰匿されたものを暴露されて笑う、それはあたかも浄霊によって毒素の部分が溶解すると途端に咳嗽を発して排痰する。<br/>\n<br/>それと似通う現象ではあるまいか、そしてもしこの笑冠句を聞いて心から笑えぬ人ありとすれば、<br/>\n<br/>それは浄霊によっても容易に浄化力を起し得ぬ癌肉腫等の固結毒素のごとく、陰蔽された悪分子や虚飾が強く、岩戸のごとく固い人という事になるのではあるまいかと思うのである。<br/>\n<br/>又笑冠句は人の心を裸にし、直感の能力を涵養する神の前には一切の虚飾の衣を脱いで生れ赤子の心になる。<br/>\n<br/>それが赤誠であり、キ心であり、安心立命の悟道の一つの境地ではあるまいか、天国天人は常に全裸であると聞くが、吾々天国に住み天国建設の御業に挺身せんとする者は、おそらくその境地をもたねばならぬ。<br/>\n<br/>笑冠句はそれを教え、直ちにその境地へ導く魂の糧であり、言霊の偉力であろう。<br/>\n<br/>笑の対象、それは結局、主観の幽霊に躍らされている人間の真剣な姿でもある。<br/>\n<br/>それは一大悲劇でもあるが、笑冠句に描かれたそれは尤なる爆笑物となるのである。<br/>\n<br/>吾々は笑冠句による笑によって知らず識らず自己反省の心を養成され、主観の枠を抜け出でて、客観の境地へ魂を住まわせられている事に気づくのであった。<br/>\n<br/>かくのごとく吾々は、この笑冠句こそ説教よりも講演よりも、教訓よりも、何よりも、魂の曇りを洗い、輝きと力を与える高い神の芸術である事を体得したのであった。<br/>\n<br/>叙上に知るごとく、明主様は特に笑を尊重される。確かに笑は本教の特質を成している。<br/>\n<br/>宗教にして笑を尊んだものは恐らく稀であろう。<br/>\n<br/>既成宗教の多くは笑が少なすぎる。<br/>\n<br/>はなはだしきはこれを嫌悪するものさえある。<br/>\n<br/>\n<br/>笑の豊かに漲る所天国であり、悲哀の満つる所地獄であるとすれば、一体宗教とは天国へ導くものなりや、地獄へ尊くものなりやと借問（しゃもん）したい程である。<br/>\n<br/>明主様は宗教お創めの当初から祭典や御教の後、笑の滋味を盛られぬ事はなかった。<br/>\n<br/>信徒は常に爆笑の渦を巻き越して厳粛な祭典や御講話に緊張した心の紐が解けて、ゆったりした清明な気持を与えられたものである。<br/>\n<br/>現在でも御講話の後必ず寸鉄や阿呆文学によって緊張をホグされるのであるが、いかに結構な信仰でも、固くなってしまってはいけないようである。<br/>\n<br/>特に円転滑脱の境を妙諦とする本教において、しかりである。すべて固着しては進歩が止ってしまう。<br/>\n<br/>笑はその固着を打解する。人生の行路は宜しく流水のごとくであらねばならない。<br/>\n<br/>緊張し通しでも緩み通しでもいけない。<br/>\n<br/>そのいずれにも偏せぬのが神の望ませ給う人生の在り方ではあるまいか。<br/>\n<br/>厳粛と笑、硬軟二つの境線に、応現自在の軌道が存在し、それへ導くのが真の宗教であろう。<br/>\n<br/>本教の信仰はおそらく金のごとく柔軟にして強靭なものでなければならない。<br/>\n<br/>悲しみの涯に喜びがあり、喜びの果てに悲しみがある。<br/>\n<br/>天国の笑は地獄においては号泣となる。<br/>\n<br/>泣きと笑いは表裏をなしており、その表裏の境に神の経綸の微妙な糸があり、その糸の周辺で、喜怒哀楽するのが大多数の人間の姿ではあるまいか、<br/>\n<br/>そして又神は大いなる悲観者であると共に、楽観者でもあらせられる。<br/>\n<br/>人間が悲哀の極に窒息するごとき事も、深大な神の御眼には祝福をたたえた笑いに過ぎぬのではあるまいか<br/>\n<br/>御讃歌に<br/>\n<br/>「如何ならむ事も耐えてさりげなく　ほほえみあしらう人となれかし」<br/>\n<br/>と御教え賜わっているが、明主様は今日迄いかなる御困難のさ中においても常に明るい笑をたたえておられた。<br/>\n<br/>\n<br/>全人類がこよなきものと信奉する迷信をただ一人観破せられ、誰知らぬ真理を知らしめんとなさるさえ、表現出来ぬ程の御困難があったに違いない。<br/>\n<br/>前述のごとくその頃明主様の御光も、暗黒の直中（ただなか）の螢火（ほたるび）のごとき一点に過ぎなかった。<br/>\n<br/>それはあらゆる面に迫害的悲観的事象が囲繞輻輳していたし、凡人の誰の目にも希望とする何物も見出せない時もあったが、<br/>\n<br/>明主様は常に大地の磐石（ばんじゃく）にも比すべき不動の信念の上に、明るい微笑をたたえられ文芸によって吾らを天国に遊ばしめんとせられた。<br/>\n<br/>吾々が堪え難きを堪え嶮艱の途を今日迄お供出来たのは、吾々自らの信念でも叡智でもなかった。<br/>\n<br/>それは実に明主様の神々しい微笑み、ただそれだけであったのである。<br/>\n<br/>神は実によくお笑いになり、又お好みになると聞く、嘗て二十三年税問題突発の節、あの膨大無法な課税を負担する時は教団の運命はいかになりゆくや逆賭し難い前途暗澹たる不安に襲われた時、<br/>\n<br/>流石の明主様も御神意をお質しになったが、神はただ呵々大笑せられるのみであったと承わる。<br/>\n<br/>明主様もまた古今に絶えてなき高度の笑を開かれたウィットの神であられる。<br/>\n<br/>寸鉄、阿呆文学の笑の爆弾も、皆スラスラ御口述なされるものである事を知る誰人でも、人間業とは思えぬであろう。<br/>\n<br/>御家庭は笑いに溢れ、常に喜春のごとく、又明主様の赴かるるところは、必ず明るい笑生れ、天国の陽気が漂う、実に当意<br/>\n<br/>即妙、間髪を容れず放たれるウィットは、深い哲理を含んでいて、吾々のいか「なる悲哀も爆笑と喜びに変えられるのである。<br/>\n<br/>古往今来、人間は常に悲劇の作者であるかのごとく、世の中は長い間悲しみの方が多かった。<br/>\n<br/>そして現代に至って、いよいよ増大充満して笑顔のない地獄相の深刻さ、今より甚しきはない。<br/>\n<br/>この時程健康な笑を必要とする時はないであろう。<br/>\n<br/>そして今こそ三千年の固き岩戸も開かるべき時である。<br/>\n<br/>現代人が偽装の文明の中に四苦八苦する状は、まことに世紀の大悲劇であるが、本教の一面の見地においては、それは笑いと化するのみである。<br/>\n<br/>本教に入信し「笑の泉」を手にする者は必ずその笑の醍醐味の存在する境地を会得するであろう。<br/>\n<br/>ここに一文を草し、やがて病貧争の跡を絶ち人類すべてが三千年間秘められた真実を知る時、地上は神と人との大笑いの花咲き満つる楽苑とならむを、世に魁けて、楽しむ次第である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tengokuS6.html"
  }
]