[
  {
    "title": "明主様御講話　「汚職問題も浄化作用」",
    "date": "昭和29年2月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「汚職問題も浄化作用」</font></b>　（昭和29年2月27日）<br/>\n<br/>「今の一番の問題は汚職問題ですが、今までにこんなに一度にいろんな種類の汚職が出たことはないでしょう。汚職インフレです。<br/>\n<br/>それについて書いてみました。この前書いたのとはまた違う見方で書いてみました。<br/>\n<br/>（御論文「再び汚職の母体」）<br/>\n<br/>\n<br/>汚職問題も浄化作用ですが、おまけに霊界がだんだん明るくなるにつれて、ああいう問題が発見されやすくなるのです。それを書いてみました。<br/>\n<br/>（御論文「疑獄も浄化作用なり」）<br/>\n<br/>\n<br/>こういうようなわけで、綱をたぐってゆくといくらでも出てくるのです。<br/>\n<br/>ですから造船問題にしても、全部と言ってよいと思うのです。<br/>\n<br/>つまり言うと、腐った水に虫がわくようなもので、全体が腐っているからしていくらでも虫がわいている、それから、後から後からわくのです。<br/>\n<br/>だから今いろんな世論を聞いてみても \nー二、三日前の晩のラジオで町の声を街頭録音で聞きましたがー<br/>\n<br/>みんな憤慨したり、それから新聞などにも出てますが、「こうしなければいけない」と言ったところで、結局肝腎な「神」というものを認めない限りなんにもならないのです。<br/>\n<br/>人間は神を認めて、神様が見通しだということを知ればそれでよいのです。他のことは別に必要ないです。<br/>\n<br/>それが、ややこしい、「ああしろ、こうしろ」と言っているだけでは、なんにもならないです。<br/>\n<br/>肝腎な「神が有る」ということを唱える人は本当にないのです。<br/>\n<br/>そういうことを言うのはメシヤ教だけなくらいでしょう。<br/>\n<br/>他の宗教でもそういうことは言っていませんから・・・。<br/>\n<br/>ですから九分九厘と一厘の仕組みと言いますが、世の中全体は九分九厘の腐り水みたいなものです。<br/>\n<br/>そうしてメシヤ教が一厘でだんだん浄めてゆくわけです。<br/>\n<br/>そこで神様は私に、それを浄められるだけの力を与えているわけです。<br/>\n<br/>だから随分思いきったことを言いますが、それは言うだけの自信がこっちにあるから言うので、随分ひどいことを言いやがると言って突っ込もうと思っても突っ込めないのです。<br/>\n<br/>それは、こればかりでなく、ふだんから医学のことも随分ひどいことを言ってますが、なにか突っ込んで来る人があれば結構だと思って待っているが、そういうのはないです。<br/>\n<br/>突っ込めるような人があるとすれば、その人は気違いか、さもなければ、ものほど知らずというような人だろうと思います。<br/>\n<br/>ですからこのメシヤ教なるものは、たいへんな存在ということになります。<br/>\n<br/>今のところは一般に分からないでしょうが、だんだん分かってくれば、文明は引っ繰り返ります。<br/>\n<br/>大本教のお筆先に「今度は手の平を返すぞよ」とありますが、ちょうど手の平を返したようになります。<br/>\n<br/>つまり、こっちが本当だと思って一生懸命になっているのが、こう（反対）なってしまうのですから、今まで考えていたことが、ぜんぜん反対になってしまうのです。<br/>\n<br/>信者さんはみんな手の平が返った人です。その目で見ると世の中の間違っていることが実によく分かります。<br/>\n<br/>ですから私は前に「愚かなる者よ、汝の名は悪人なり」と言ったことがありますが、今のいろんな汚職問題などで苦しんでいる人を見ると、実に愚かというよりかやっぱり「超愚」の方です。それがよく分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  },
  {
    "title": "明主様御垂示　「政治家の宗教心の欠落が疑獄の原因」",
    "date": "昭和24年1月2日",
    "content": "<b><font size=\"+2\">明主様御垂示　「政治家の宗教心の欠落が疑獄の原因」</font></b>　（昭和24年1月2日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「総選挙を前にして各党の宣伝盛なるも相当警戒を要すべき内容を感ぜられます。<br/>\n<br/>国家的に危機を叫ぶ際、国民の選挙に対する中心観念をどこに置くべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「本当に清廉潔白な人はない。もしありとすれば政治家になれない。<br/>\n<br/>ただ上手にやるか、下手にするかの違いだと思う。<br/>\n<br/>今は五当二落である。そういう金は普通じゃ手に入らぬ。<br/>\n<br/>財産税隠匿か何かせぬ人は、日本に数名しかいないであろう。<br/>\n<br/>必ず不当な所得者に違いない。清廉なら、代議士にも大臣にもなれぬ。<br/>\n<br/>そういう事で出来上っている日本の政治界であるから、政党などには希望はもてぬ。<br/>\n<br/>今の吉田内閣など正道を履んでいるからいいとしなくてはならぬ。<br/>\n<br/>社会党や民主党は、その点面白くない。<br/>\n<br/>吉田が出るのが本当なのに、無理押しに芦田がなった。<br/>\n<br/>という事は金を使って口を塞いだりなどする。その金が祟って小菅行きとなった。<br/>\n<br/>政界は本当の歩みをしていない。一日も早く政治家に信仰心を培いたいと思う。<br/>\n<br/>\n<br/>政治家の宗教心、日本にはこれが一番必要だと思う。<br/>\n<br/>アメリカ、イギリスなどは不正は全然ない。疑獄は起らぬ。それは宗教のためである。<br/>\n<br/>アメリカの政治家は殆ど宗教家である。マ元帥の宣言など殆ど宗教的見方である。戦犯者に対する意見や見解など宗教的である。<br/>\n<br/>トルーマン、デューイなども皆クリスチャンである。<br/>\n<br/>日本の政治家には殆ど宗教心がないといってもいい。<br/>\n<br/>キリスト教でも何でもいい。もっと宗教心あるものにならなくてはいけない。といって今の神主や僧では駄目である。<br/>\n<br/>それで政治家が宗教心を起すべき活動を起したい。<br/>\n<br/>しかしうっかりすると問題になる。政治家に接近して宗教心を起させようとしたが駄目であった。外の方法で行きたいと思う。<br/>\n<br/>彼等は宗教団体を利用しようとする。土建などでは問題を起した。<br/>\n<br/>民主党など天理教へ多く行った。天理教などそれを利用した。<br/>\n<br/>教団では知名の士を利用しない。偉い人など宣伝に利用するのは、その宗教に力がないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  },
  {
    "title": "明主様御垂示　「比例代表制のほうが本当」",
    "date": "昭和23年11月18日",
    "content": "<b><font size=\"+2\">明主様御垂示　「比例代表制のほうが本当」</font></b>　（昭和23年11月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「政治家の資金獲得のための不正が次々暴露されておりますが、現段階においてはそれほど責むべきことではないと存じますがいかがでございましょうか？」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはね、今日二合五勺の配給だが、どうしても五勺は足りない。<br/>\n<br/>足りない分はどうしてもヤミで買わねばならない。<br/>\n<br/>だからヤミの売り手もなければならないんです。<br/>\n<br/>もし配給通りに守ってては腹が減って仕事はできませんよ。<br/>\n<br/>これがいまの政治の実際です。これと同じに代議士になるのだって十万や二十万の金では駄目で、どうしても百万、二百万なければ当選できない。<br/>\n<br/>当選できなければ自己の信ずる経綸を行うわけには行かない。<br/>\n<br/>ところがそんな大金を持っている人はたんとない。<br/>\n<br/>金持ちから出してもらうとしても、このせちがらい世の中にただで金をくれる人なんかありはしない。<br/>\n<br/>そこで必ずなんらかの権利が伴うのです。<br/>\n<br/>権利が伴えば検察庁に上げられるというわけです。<br/>\n<br/>故にいいとか悪いとかは言えませんね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大乗、小乗の立場から見たらいかがでございましょうか？」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「当てはまりませんね。ふつうの大小乗ではなく別のほうですね。<br/>\n<br/>だから神様に許されるもなにもない、法律が許しませんよ。<br/>\n<br/>いまは間違いが間違いを生む世の中です。<br/>\n<br/>だから神様が正しい世にすべくお仕事を始められているのです。・・・<br/>\n<br/>いいか悪いかと聞かれても、私としては自己を偽わらなければいい悪いは言えません。・・・<br/>\n<br/>以前軍隊では、兵隊がいくら空腹で卒倒しそうでも命令がなければ、たとえ食糧を持っていても食べられなかった。<br/>\n<br/>これは変な話で腹がすいたら食べたらいいのですよ。・・・<br/>\n<br/>ヤミはいかんという規則を出している人もヤミの物を食っている世の中だからどういうふうに批評していいか判りませんね。<br/>\n<br/>それが現実なんだから、そういうふうになっているんだから、・・・今度出す本にも書くのですが、代議士の選挙資金は一万円もあればたくさんです。<br/>\n<br/>選挙も中選挙区にすればよいがそうすればポスターも演説会もいらない。<br/>\n<br/>ただ政見を印刷すればよい。<br/>\n<br/>ふつうの新聞紙なら一面十七段として六十八名分の政見がのせられる。<br/>\n<br/>それを有権者に配り、有権者はその中の気に入ったのに投票すればよい。<br/>\n<br/>アメリカは比例代表制だがそのほうが本当ですね。<br/>\n<br/>第一そのほうが金がかからない・・・<br/>\n<br/>\n<br/>代議士が選挙民に黙って他の党に入ったりするのも変ですが、まあたいていは金で動くんでしょうね。<br/>\n<br/>内幕は権利、金だと私は見てます。・・・一番いけないのはいまの機構が悪いんです。<br/>\n<br/>いまのでは正しい人は代議士にはなれない。・・・<br/>\n<br/>いまはみんなヤミですね。<br/>\n<br/>だからヤミで上げられるのはふしあわせか、やり方が下手なんですね。<br/>\n<br/>まあ実際たいへんな世の中ですよ。<br/>\n<br/>その点アメリカなんかうまく行ってるようですね。<br/>\n<br/>いまさかんに大臣級の人が引っ張られるのは進駐軍の指令ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  }
]