[
  {
    "title": "明主様御教え　「奇蹟物語　序文」",
    "date": "昭和24年10月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「奇蹟物語　序文」</font></b>　（昭和24年10月5日）<br/>\n<br/>「私が常に言う事は、<font color=\"#ff0000\" size=\"+1\"><b>宗教の真髄は奇蹟に在る。</b></font><br/>\n<br/>宗教即奇蹟といってもいいとする。<br/>\n<br/>何となればいか程深淵な理論を並べても、病気一つ治し得ないではなんらの価値がないからである。<br/>\n<br/>よく<font color=\"#0000ff\" size=\"+1\"><b>現当利益を非難する人</b></font>があるが、これは<b><font color=\"#0000ff\" size=\"+1\">大いに間違っている。</font></b><br/>\n<br/>はなはだ失礼だが、これは現当利益のない宗教が、その宗教を価値づけるために作った説としか思われない。<br/>\n<br/>\n<br/>本教に入信するもののほとんどといいたい程動機は現当利益からである。<br/>\n<br/>従って本教の唱える宗教理論の方は、入信してから初めて知るくらいである。<br/>\n<br/>とすればなぜ本教には奇蹟が多いかで、この事は皆知りたがっているところであるから、ここで簡単にかいてみよう。<br/>\n<br/>\n<br/>本教の出生は日いまだ浅いが、実は私が企画したものでは全然ない。<br/>\n<br/>全く観世音菩薩が時期到来によって、因縁ある私の肉体を行使され始めたのであるから、実は菩薩御自身が開教されたものである。<br/>\n<br/>従って菩薩は、観音力を私を通じて、自由無碍に発揮させ給い、救世の大業をなされつつあるので、奇蹟の顕われるのは当然である。<br/>\n<br/>故に以上の意味さえ信じられるとしたら、何の疑いもなくすべては首肯され得る筈である。<br/>\n<br/>この著の初めの方には、私が遭遇した奇蹟の体験談数種を掲載したが、<br/>\n<br/>私自身が確固たる信念を得たのも、これらの奇蹟が与（あずか）って力あったのはもちろんである。<br/>\n<br/>右に続いて信者からの報告の無数にある中からその一部を集録（省略）したものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki1.html"
  },
  {
    "title": "明主様御教え　「奇蹟と宗教」",
    "date": "昭和27年3月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「奇蹟と宗教」</font></b>　（昭和27年3月5日発行）<br/>\n<br/>「今更言うまでもないが、奇蹟とは有り得べからざる事が有り、常識では量られない、理屈にも乗らないものを言うので、ただ不思議の一語に尽きるのである。<br/>\n<br/>では一体奇蹟なるものは、いつ頃からあったかというと、記録に遺（のこ）っているものとしては何と言っても彼のキリストの奇蹟であろう。<br/>\n<br/>これは余りにも衆知の事で、説明の要はないから略すが我国としての著しい奇蹟は、彼の日蓮上人の竜（たつ）の口の御難であろう。<br/>\n<br/>その他天理教、大本教、金光教、人の道（今のＰＬ教）などの教祖の奇蹟も相当あったようだし、<br/>\n<br/>その他の小さい奇蹟は随所にあるのは、知る人は知っているであろうが、<br/>\n<br/>不思議なことには古い屋台骨の立派な宗教には、ほとんど奇蹟というものが無いようである。<br/>\n<br/>しかしそういう宗教も教祖生存中は相当あったものに違いなかろうが、時代の進むに従い、全然なくなってしまったのであろう。<br/>\n<br/>\n<br/>そんな訳だから、賢明な既成宗教のグループの人達は、自己生存の必要上、奇蹟に代るべきものとして、何らか価値づけるものを見出さなければならないので、<br/>\n<br/>その結果出来たものが、彼の宗教哲学、宗教科学、神学等の学問的形態であろう。<br/>\n<br/>言うまでもなくその骨子（こっし）とするところは、宗教とは精神的救いが正当であるとして現当利益を蔑視し、<br/>\n<br/>その上宗派それぞれの伝統的形式を加えて、ともかく法城の命脈を保って来たのである。<br/>\n<br/>ところが心ある人々や文化的大衆は、それでは承知しないが、といって他に希望に合うような信仰もないので、自然今日のごとく無信仰者が多くなったのであろう。<br/>\n<br/>では現在人々の痛切に求めている信仰は何かというと、まず第一古い衣を脱ぎ棄てた新しいもので、<br/>\n<br/>空理空論のない事実の裏付けのあるもので、どこまでも智性的理論を建前としたものでなくてはならないのは言うまでもない。<br/>\n<br/>\n<br/>ところで今日相当繁昌している信仰もあるにはある。彼の成田の不動尊、豊川伏見稲荷、金比羅権現、日蓮宗のある一派等々であるが、<br/>\n<br/>なる程これらの信仰も社会上幾分の役には立っているであろうが、<br/>\n<br/>何しろ御利益本位の信心で、余りにもレベルが低いので、相当教養ある人達や青年層には全然魅力がなく、<br/>\n<br/>公平に見て一部の俗衆に満足を与えているに過ぎない存在である。<br/>\n<br/>としたら現在のところ、前者の理論宗教と、後者の御利益信仰との二種あるのみであるから、何と心細い日本の宗教界ではなかろうか。<br/>\n<br/>としたらこの現状は一体何を示唆しているものであろうかを考えてみると、言うまでもなく前記のごとき新しい理想的宗教の出現であろう。<br/>\n<br/>では現代の要望にピッタリ合う宗教としたら、独りよがりかも知れないが、我メシヤ教以外にないであろう。<br/>\n<br/>\n<br/>ここで本教の特異性をかいてみるが、本教においては宗教理論としての前人未発の哲学、科学、神学等の新解釈はもとより現代文化の欠陥を指摘し、<br/>\n<br/>新しい文化のあり方を教え新文明世界創造の指針を示しているので、むしろ宗教以上の宗教といってもよかろう。<br/>\n<br/>何よりも一度本教に入ってつぶさに検討してみる時、その言の偽りない事に驚嘆するであろう。<br/>\n<br/>しかも<font color=\"#ff0000\" size=\"+1\"><b>本教の一大特色としての奇蹟の多い事</b></font>で、これも信者になれば分かるが恐らく本教くらい奇蹟の多い宗教は、史上かつて類例がないであろう。<br/>\n<br/>もちろん<font color=\"#ff0000\" size=\"+1\"><b>奇蹟とは現当利益</b></font>であるから<font color=\"#ff0000\" size=\"+1\"><b>本教のモットーである病貧争絶無の世界を造り得る</b></font>のも何ら疑いないのである。<br/>\n<br/>以上随分思い切ってかいたがまず接して見る事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki1.html"
  },
  {
    "title": "明主様御教え　無 \n題",
    "date": "昭和26年9月26日",
    "content": "<b><font size=\"+2\">明主様御教え　無 \n題</font></b>　（昭和26年9月26日発行）<br/>\n<br/>「私は今日の放送中「近頃の世相」なる街頭録音を聴いたが、<br/>\n<br/>それぞれ現在の世相に対する不満や希望等を言い、こういうところに原因があるとか、こういう社会的欠陥が困るとか言い、<br/>\n<br/>誰も彼も一致する点は、政治が悪い、教育が悪い、社会悪のためなどと言うのであったが、<br/>\n<br/>一人として信仰が無いため、と言った者はなかったので、私はガッカリしてしまった。<br/>\n<br/>これをもってみても、今日の人間は信仰に無関心であるかが、ハッキリ分ったのである。<br/>\n<br/>\n<br/>ところがみんなが言っている色々の苦しみは、その根本はことごとくといいたい程無信仰のためであって、<br/>\n<br/>信仰者になりさえすれば、雑作（ぞうさ）もなく解決が出来る性質のものであるが、<br/>\n<br/>それに気が付かないのだから、可哀想な世の中であり、いつになっても苦しみから脱却出来ないのである。<br/>\n<br/>このように無信仰者が多いという原因は、全く既成宗教を信じ得ないからで、それは余りに無力であるからであろう、<br/>\n<br/>としたら人民ばかりを咎（とが）める訳にはゆくまいであろう。<br/>\n<br/>\n<br/>従って、何としても宗教の信用を快復し高める事で、それ以外決して方法はあり得ないのである。<br/>\n<br/>といってもこれはまた大変な仕事である。<br/>\n<br/>何となればその条件こそは、信仰をしてる人は、してない人よりも沢山の御利益（ごりやく）があり、<br/>\n<br/>大いに幸福に恵まれるという現実を見せなければならないが、それによって神様のある事が信じられるのである。<br/>\n<br/>ところが厄介な事には、今日偉い人程、現当利益を蔑視し、低級宗教的に扱うのだから、自然信仰者が出来ないという訳で、<br/>\n<br/>彼らの唯物迷信のため、いかに多くの不幸者を作り、人民の幸福を妨げているか分らない程である。<br/>\n<br/>そうして現当利益こそ尊いものはないが、これこそ奇蹟を見せる事であって、これより外に最良の方法はないのである。<br/>\n<br/>この意味において本教くらい奇蹟の多い宗教はないにみて、多くをいう必要はあるまい。<br/>\n<br/>放送を聴いて、思いついたままをかいてみたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki1.html"
  }
]