[
  {
    "title": "明主様御教え　「伊都能売の身魂」",
    "date": "昭和27年4月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「伊都能売の身魂」</font></b>　（昭和27年4月25日発行）<br/>\n<br/>「私は今まで幾度となく、伊都能売の身魂の事を言ったり記いたりしたが、余程難しいと見えて、真に行える人は何程もないようである。<br/>\n<br/>ところが決してそう難しいものではない。根本が判って習性にしてしまえば案外容易に実行出来るものである。<br/>\n<br/>実行出来ないというのは、非常に難しいと思うその先入観念のためである。<br/>\n<br/>と共にそれ程重要な事と思っていない点もあるように思うから、幾度もかかない訳にはゆかないのである。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">伊都能売</font></b>とは一言にしていえば、<font color=\"#ff0000\" size=\"+1\"><b>偏らない主義で、中道を行く事</b></font>である。<br/>\n<br/>小乗に非ず大乗に非ず、といって小乗であり、大乗であるという意味である。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>極端に走らず、矢鱈（やたら）に決めてしまわない</b></font>事である。<br/>\n<br/>そうかといって決めるべきものはもちろん決めなくてはならないが、その判別が難しいと言えばいえるので、<br/>\n<br/>言わば料理のようなもので、甘すぎていけず、辛すぎてもいけないというちょうど良い味である。<br/>\n<br/>これはまた気候にも言える。暑からず寒からずという彼岸頃の陽気で、この頃が一番快いのである。<br/>\n<br/>というように人間の心の持方も行いも、そういうようになれば、第一人から好かれ、万事旨くゆくのは当然である。<br/>\n<br/>ところが今日の人間はどうかというと、実に偏りたがる。<br/>\n<br/>これがよく表われているのが彼の政治面であろう。<br/>\n<br/>今日右派とか左派とかいって、初めから偏した主義を標榜している。<br/>\n<br/>従って物の考え方が極端で、しかも我が強いと来ているから、年中争いが絶えない。<br/>\n<br/>という訳でこれが国家人民に大いにマイナスとなるのである。<br/>\n<br/>この意味によって政治といえども伊都能売式でなくてはならないのは当然だが、そこに気の付く政治家も政党も仲々出そうもないらしい。<br/>\n<br/>何となれば吾々に近寄るまでになり得る人はまことに寥々（りょうりょう）たる有様であるからで、<br/>\n<br/>また戦争の原因もそうで、この両極端の主義を通そうとする思想から生まれるその結果である事はもちろんである。<br/>\n<br/>そうして信仰上の争いもよく検討してみると、ヤハリ小乗と大乗、すなわち感情と理性との相違からである。<br/>\n<br/>だからその場合、経の棒を半分短かくし、緯の棒も半分縮めれば一致するから、円満に解決出来るのである。<br/>\n<br/>従ってよく考えてみれば仲直りも大して難しいものではないのである。それについてこういう事もよくある。<br/>\n<br/>\n<br/>すなわちいかなる方面にも保守派と進歩派が必ずあって、宗教でもそうである。<br/>\n<br/>この二者の争いを観ると、前者は古い信者で伝統墨守（ぼくしゅ）的頑（かたく）なで、新しい事を嫌う、まず丁髷（ちょんまげ）信仰ともいえるが、<br/>\n<br/>後者の方は進歩的ではあるが、新しさに偏して何事も古きを排斥したがる。<br/>\n<br/>そこに意見の不一致が起り、相争う事になるが、これらも伊都能売式になれば何なく解決出来るのである。<br/>\n<br/>そうして肝腎な事は宗教といえども、時代精神を深く知る事である。<br/>\n<br/>ところが宗教人はどうも時代に無関心で、むしろこれをよいとさえしている傾向が強い。<br/>\n<br/>何百何千年前の伝統を金科玉条としている。<br/>\n<br/>なるほど信仰は精神的なもので、経であり、永久不変の真理であるから、曲げられないのはいいが、経綸の方はそうはゆかない。<br/>\n<br/>これは物質面であるから、時代相応に変遷するのが本当である。<br/>\n<br/>すなわち精神物質両方の完全な働きで、すなわちどこまでも伊都能売式で行かなくてはならない。<br/>\n<br/>\n<br/>右の意味において、今日釈迦やキリストの時代と同じように思って、その教えややり方をそのまま実行しても、現代人の魂を掴む事は到底出来ないのは言うまでもない。<br/>\n<br/>既成宗教の振わないのもその点にある事を知らねばならない。<br/>\n<br/>要するに伊都能売の働きこそ、一切の根本的真理である事が分ればいいので私が常に伊都能売の意義を説諭するのもそのためである事を、信者諸君は充分心得て貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "izunome1.html"
  },
  {
    "title": "明主様御講話　「共産主義、資本主義がなくなり伊都能売思想」",
    "date": "昭和28年4月10日",
    "content": "<b><font size=\"+2\">明主様御講話　「共産主義、資本主義がなくなり伊都能売思想」</font></b>　（昭和28年4月10日）<br/>\n<br/>「今日は時間があんまりありませんから、ごく簡単に話します。<br/>\n<br/>しかし今日の話はあなた方ばかりでなく、世界中が非常に聞きたい話なのです。<br/>\n<br/>だからここで話すのは惜しい気がしますが、まだ世界中に放送するまでになっておりませんから、言霊の霊で聞かせるわけです。<br/>\n<br/>というのは、今度スターリンが死んだら、共産主義なるものはいったいどうなるかということです。<br/>\n<br/>これほど全人類が関心を持っている事柄はありますまい。<br/>\n<br/>その予言と言いますか、このことについて話したいと思います。<br/>\n<br/>これは今からちょうど三年前に神様から型で知らされてあるのです。<br/>\n<br/>これは信者の人は良く考えれば分かりますが、つまり昭和二十五年一月にその型が出ているのです。<br/>\n<br/>それが分かると共産主義の将来というものは良く分かります。<br/>\n<br/>\n<br/>ではいったいどうなるかと言いますと、共産主義というものはあれまでに世界的に、とにかく勢力を作ったのです。<br/>\n<br/>ですから共産主義なるものはスターリンが最後に、とにかくあれまでにしたわけです。<br/>\n<br/>そこでスターリンが没落すると、あとは、簡単に言えば他愛なく消滅して行くのです。<br/>\n<br/>そうするとアメリカはどうなるかということが問題になります。<br/>\n<br/>ところが共産主義がなくなるとすれば、力が弱るとして、アメリカは目的どおりになりますから、<br/>\n<br/>非常に結構なようですが、なかなか、それどころではないのです。<br/>\n<br/>\n<br/>それはアメリカにもたいへんなことがあるのです。<br/>\n<br/>そこでアメリカの資本主義、今の民主主義がますます発達するかというと、そうは行きません。<br/>\n<br/>アメリカの思想およびやり方に対して一大変化が来ます。<br/>\n<br/>これも神様はちゃんと型で示してありますが、今ははっきり言えません。<br/>\n<br/>まだ覚りで行くよりしかたがありません。<br/>\n<br/>そこで、共産主義がなくなり、資本主義がなくなり、では世界はどういう思想、主義になるかと言うと、<br/>\n<br/>それがつまり資本主義にあらず共産主義にあらずという、言わば中性思想です。<br/>\n<br/>資本主義にしろ共産主義にしろ唯物思想ですから、物そのものによって自分の主義の時代思想を得ようとしたわけです。<br/>\n<br/>ところがどちらも、唯物思想では間違っているということにだんだん気がついていくのです。<br/>\n<br/>というのは唯神思想です。<br/>\n<br/>唯神思想というのは、根本的に言えば神様は在るという思想と言うか、信念と言いますか、そういうような古くして新しいものです。<br/>\n<br/>そういう思想が生まれるのです。<br/>\n<br/>そこでつまり私が以前から言っている唯神唯物両方の思想が調和したものです。<br/>\n<br/>これがコントロールされた思想です。それがだんだん勃興して行くのです。<br/>\n<br/>そうしてその思想の指導者がメシヤ教なのです。<br/>\n<br/>つまり早く言えばメシヤ思想です。<br/>\n<br/>というのは、いつも言っているとおり、伊都能売です。<br/>\n<br/>伊都能売思想です。<br/>\n<br/>つまり右によらず、左によらず、十の字です。経緯（たてよこ）結んだ、そういう思想が生まれるのです。<br/>\n<br/>だから世界のそういった思想は国内的にも無論そうなのです。<br/>\n<br/>今選挙で大騒ぎをやっている、その政党の考え方をみると、右か左のどっちかになっている、これが間違いである。<br/>\n<br/>単に右とか左とか言うが、左の中にも右、左があり、右の中に右、左があるというように、なんでも偏りたがるのです。<br/>\n<br/>だからうまく行かないのです。<br/>\n<br/>つまり両手で持てば物はうまく持てるのです。<br/>\n<br/>それを片手ずつで持とうとするから、本当の役にならないのです。<br/>\n<br/>ちょうど歩くのにも片足だから飛んで歩くようなわけです。<br/>\n<br/>互い違いに行かないから、どうしてもうまく歩けるはずがありません。<br/>\n<br/>だから転んだり突き当たったり、怪我したりするのです。<br/>\n<br/>つまりソ連は共産主義は間違っているということに気がつき、アメリカは資本主義はいけないということに気がついて、そこでどちらにも偏らないようになるのです。<br/>\n<br/>そこに気がつくように、メシヤ教がそういう主義を吹き込むのですから、とても重任を負っているのです。<br/>\n<br/>最近発行した「アメリカを救う」の本も、その先触れみたいなものです。<br/>\n<br/>それにはなんと言っても人間の健康ですから、まずそれをアメリカに教えるために、今樋口さんがアメリカに行って準備してますが、<br/>\n<br/>来月にはロサンゼルスに支部ができますから、それを中心にしていよいよアメリカを指導するのです。<br/>\n<br/>そういう仕事にかかるわけです。だから考えれば非常に大きな仕事です。<br/>\n<br/>やはりそれは、私がいつも言う文明の創造です。<br/>\n<br/>今までは跛行的な文明であったのを、両足揃えて歩ける文明にするというわけです。<br/>\n<br/>簡単ですが、この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "izunome1.html"
  }
]