[
  {
    "title": "明主様御垂示　「天理教は昭和六年六月十五日から病気が治らなくなった」",
    "date": "昭和28年3月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「天理教は昭和六年六月十五日から病気が治らなくなった」</font></b>　（昭和28年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「だいたい天理教は病気なおしで名をあげたのでございますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。病気なおしで発展したのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それなのに病院を経営しているのでございますから」<br/>\n<br/>明主様御垂示<br/>「それは病気がなおらなくなったからです。<br/>\n<br/>昭和六年六月十五日から病気がなおらなくなったのです。<br/>\n<br/>それは先方から「近頃病気がなおらなくなった。教祖の時代にはだいぶなおったが、どうも不思議だ」というので、<br/>\n<br/>「それはこういうわけだ」と言うと、「なるほど」と言ってましたが、そういうことがありました。<br/>\n<br/>それでいつも言うとおり夜の時代の間は月の神様の守護で、天理教は月の神様だから、そこで一列揃って甘露台へというのです。<br/>\n<br/>それで甘露台というのができており、そこにお皿か何かを上げてあり、そこに月が出た晩に雫が溜まると、それを月の甘露と言って、信者に少しずつやって、それを病気のときにのむのです。<br/>\n<br/>近頃はそれをやらないが、最初のうちはやってました。<br/>\n<br/>それを甘露と言うのですが、そこで一列揃って甘露台へ、というのです。<br/>\n<br/>この甘露というのは月です。<br/>\n<br/>太陽だったら露は乾いてしまいます。<br/>\n<br/>月の雫ですから、月の光で病気はなおっていたのです。<br/>\n<br/>ところが太陽がだんだん出て来たから、月の光は消えてしまうから、病気がなおらないのです。<br/>\n<br/>\n<br/>それでメシヤ教のほうはだんだん病気がなおるということは、太陽がだんだん昇って来て火素が増えるからです。<br/>\n<br/>だから夜の世界から昼の世界になるということは、そういう点で一番良く分かります。<br/>\n<br/>だから年々良くなおるようになるのです。<br/>\n<br/>それは日が昇ったからです。<br/>\n<br/>\n<br/>前に天理教の青年会で「月日クラブ」というのがあるので、<br/>\n<br/>私はなぜ「日月クラブ」としないかと言ったのですが、月を上にしているのです。「なぜでしょう」と言ってました。<br/>\n<br/>それで「ツキ」というのは「ツルギ」ということです。<br/>\n<br/>「ツルギ」を縮めると「ツキ」になります。それで三日月が本当の月の形です。これは剣の形をしてます。<br/>\n<br/>それで今までも天理教では、「信仰を離れると一家死に絶える」ということを言うのは舌の剣です。<br/>\n<br/>これでおどかすのです。強迫信仰です。そういうのはみんな「ツキ」の働きです。<br/>\n<br/>それで「日」というのは「ヒク」です。<br/>\n<br/>これは天理教でも、「月」は「ツク」で、「日」は「ヒク」と言ってます。<br/>\n<br/>それで日というのは引く意味になるから、おどかさなくても、慕って集まってくるのです。<br/>\n<br/>だからメシヤ教では決しておどかしてはいけないと言うのです。<br/>\n<br/>なぜなら自然に集まってくるのです。<br/>\n<br/>それは引く力というわけだからです。<br/>\n<br/>\n<br/>私は伊都能売（いづのめ）ということを言いますが、伊都能売というのは日と月のちょうど両方になっているのです。<br/>\n<br/>そこで明主の「明」には日月をつけたのです。<br/>\n<br/>それで字から言っても、日は四画で月も四画ですが、四と四は八になり、八は五、三、火と水で、伊都能売ということになるのです。<br/>\n<br/>ですから言霊と文字の解釈だけでも分かるのです。<br/>\n<br/>それで富士山は一名八（はち）スの山と言うのですが、そうすると「明」は八ですから、富士山は「明」になって、「ス」というのは回りのチョンです。<br/>\n<br/>それで八で開いて統一されるということです。<br/>\n<br/>ですから富士山というのはそういう意味で、これはたいへんなものです。<br/>\n<br/>やはり世界の本当の中心です。<br/>\n<br/>ですから字で書くと富士（不二）で、二つとないということで、一つしかないということです。<br/>\n<br/>それで私は落款に富士山を書いたのです。<br/>\n<br/>今まで富士山は雲に隠されていたのです。<br/>\n<br/>そこに私が出て雲が晴れていくのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenri.html"
  },
  {
    "title": "明主様御教え　「天理本道に就て」",
    "date": "昭和25年3月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「天理本道に就て」</font></b>　（昭和25年3月20日発行）<br/>\n<br/>「忘れもしない昭和四年であった。<br/>\n<br/>某氏が突然来て「面白いからこれを読め」といって一小冊子を置いて行った。<br/>\n<br/>私は手にとってみると、これは当時天理教の別派として大阪方面に天理本道という名の下に独立した宗教運動を始めたOAという人があったが、<br/>\n<br/>右はその宣言書ともいうべきものである。<br/>\n<br/>よく読んでみると、実に驚くべき事が書いてある。<br/>\n<br/>\n<br/>氏の主張によれば、現在の天理教は全然人間が造ったもので、<br/>\n<br/>教祖である中山ミキ刀自の神憑りによって出たものではないから本当のものではない。<br/>\n<br/>しかるに自分は教祖のお筆先そのままを骨子として教を立て、<br/>\n<br/>真の天理教を宣布するものであって、そのため天理本道の名を付したのである。ーというのである。<br/>\n<br/>もっとも天理教の御筆先の中に、今に本道が出るやぜと言う事がかいてあるからでもあろう。<br/>\n<br/>そうして内容は、教祖のお筆先お神楽歌の中からほとんど天皇に関したもののみを抜き出してかいてある。<br/>\n<br/>当時としては実に驚くべき程の大胆無謀であって、ほとんど精神病者としか思えない程である。<br/>\n<br/>例えばそのお筆先の中にこういうお神楽歌がある。<br/>\n<br/>「高山の真の柱は唐人やこれが第一神の立腹」などは、いわば日本の天皇は中国人である。<br/>\n<br/>それが神様のお気に入らないという意味であるから大変だ。<br/>\n<br/>その他それに似たような不敬の歌やお筆先が数多く載っていたのである。<br/>\n<br/>ところがそればかりならいまだしも、もっとヒドい事を彼大西氏独自の宣言をしている。それはこうである。<br/>\n<br/>\n<br/>すなわち昭和五年五月五日までに、天皇は御退位されなければ日本には大国難が来るという。<br/>\n<br/>それでは御退位された後一体誰が天皇になるかというと、それはO自身というのであるから、いよいよもって○○○沙汰としか思われない。<br/>\n<br/>しかも事もあろうにその小冊子を貴衆両院議員をはじめ要路の大官、各新聞社等へ配布したのだから堪らない。<br/>\n<br/>直ちに官憲の活動となり彼の取調べに着手した。<br/>\n<br/>そうして右の小冊子にはこういう事も書いてあった。<br/>\n<br/>気象台が台風の発生を知るや、何日何時どこに襲来するという事を予報はするが、<br/>\n<br/>台風そのものは気象台が作るのではないという意味と自分の予言と同様であって、<br/>\n<br/>ただ自分はその予言をするに過ぎないとカバーしているが、<br/>\n<br/>事柄が事柄だけになかなかそんな言訳では官憲は承知しない。<br/>\n<br/>遂に取調べの結果四年の刑を言渡された。<br/>\n<br/>もちろん刑は十数年前に済んだはずである。<br/>\n<br/>彼はまたこういう事を言った。<br/>\n<br/>自分に子供が三人あるが、これは三種の神器であるとの事で、実に徹底的である。<br/>\n<br/>ところが終戦後氏は猛然と活躍を始めた。<br/>\n<br/>何しろ彼の建前は、教祖のお筆先やお神楽歌を骨子としている以上、<br/>\n<br/>天理教信者たる者は無条件で信奉するという訳で、<br/>\n<br/>磁石に吸わるる鉄屑のごとく集り、教盛隆々として素晴しい発展ぶりだという事である。<br/>\n<br/>それがあらぬか昨今大阪市羽衣付近に宏大な本山建築中との事であるから<br/>\n<br/>既成天理教に対しては一大脅威というべきで、両教会今後の動向こそ注目に価するものがあろう。<br/>\n<br/>\n<br/>ここで、前述のO氏の予言を検討してみるが、<br/>\n<br/>建国以来空前の事態である天皇退位のその根本は、満州事変が口火となったのである。<br/>\n<br/>とすれば同事変は昭和六年九月十八日が起点となったのであるから、<br/>\n<br/>昭和五年五月五日から数えて一年数ケ月後という事になり、<br/>\n<br/>O氏の予言はまず的中したといってもいい。<br/>\n<br/>この事も天理本道発展の契機ともなったのであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenri.html"
  },
  {
    "title": "明主様御垂示　「大西愛次郎事件」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「大西愛次郎事件」</font></b><br/>\n<br/>「大西愛次郎は、昭和五、五、五までに天皇が退位しなければ大困難あり、天皇の御位も落ちるなどといった。<br/>\n<br/>五、五、五は午の年、午の月、午の日である。<br/>\n<br/>これは今想うと当っている。<br/>\n<br/>天理教の御神楽歌を研究するとそうなると言ってパンフレットにして配布した。<br/>\n<br/>そのために天理教の信徒を多数吸収した。この一派は今再燃しつつある。<br/>\n<br/>三種の神器は自分の子供で後の天皇は自分だといった。<br/>\n<br/>この二点がいけなかった。かくて起訴され懲役四年かになった、これは根拠のない事ではない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenri.html"
  }
]