[
  {
    "title": "明主様御教え　「信仰の合理性と再浄化」",
    "date": "昭和28年5月27日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰の合理性と再浄化」</font></b>　（昭和28年5月27日発行）<br/>\n<br/>「そもそも信仰の根本は、合理の二字にある事を忘れてはならない。<br/>\n<br/>いかに信仰上もっともらしい説を立てても、道理に合わないとしたら真の信仰とはいえないのである。<br/>\n<br/>この意味において神様というものは、理屈に合えば何程でも御守護があるが、<br/>\n<br/>理屈に合わなければいかに拝むとても、御守護はないのである。<br/>\n<br/>この点が最も肝腎であって、再浄化の意味もこれに外ならないのである。<br/>\n<br/>\n<br/>散々医療を始めあらゆる療法を受けても治らない結核患者などが、浄霊によってたちまち治ったので喜んで入信することとなる。<br/>\n<br/>そして暫くしてから再浄化が起る人がよくあるが、これはどういう訳かというと、もちろん理屈に合っていないからである。<br/>\n<br/>すなわち医者から見放された病気が、神様の御蔭で治ったとしたら、<br/>\n<br/>神様から無い命を頂いた訳であるから、何程感謝してもし切れない程であるにかかわらず、<br/>\n<br/>中にはその当時の感激もいつか忘れて、最早治った以上それで済んだと思ってしまう。<br/>\n<br/>そうなると信仰前と同じでないまでも、感心出来ない生活態度となってしまうが、<br/>\n<br/>それで何事もなければ万々歳だが、どっこいそうはゆかない。<br/>\n<br/>というのは長い間散々薬毒を注ぎ込まれているため、健康恢復に伴い、溜りに溜っていた薬毒の排除作用が起る。<br/>\n<br/>これが再浄化である。<br/>\n<br/>しかしいつもいう通り右は体的面だけの事だが、実は霊的面の方に体的以上重要な問題があるのである。<br/>\n<br/>しかしこの事については今まで少しも知らしていなかったが、最早それが許されない時となったので、その根本をかくのである。<br/>\n<br/>\n<br/>ではなぜ今まで知らせなかったかというと、未信者や新しい信者などには、誤解を招く　おそれがあるからで、出来るだけ言わないようにしていた。<br/>\n<br/>ところが段々浄化が強くなるにつれて再浄化の人も増える事になるから、ここにハッキリさせるのである。<br/>\n<br/>そもそも世の中の事は一切相応の理によって動き、道理に合うように出来ている。<br/>\n<br/>特に信仰にあってはそれが顕著である。彼の釈尊のいわれた生者必滅、会者定離とは、これを一言に喝破（かっぱ）したものであり、<br/>\n<br/>因果律（いんがりつ）とか因果応報などもその意味に外ならない。<br/>\n<br/>\n<br/>これによっても分るごとく、死を覚悟し絶望的となった重病患者が全治したとしたら、<br/>\n<br/>何をおいても力の限り、神様に御恩報じをするのが当然であり、これが合理であるにかかわらず、<br/>\n<br/>忘れるとしたら御蔭の取りっ放しであり、恩知らずもはなはだしいのである。<br/>\n<br/>この理を一層分り易くいってみると、例えば生命の価値を十とすれば、十の感謝ならプラスマイナスであるが、<br/>\n<br/>十以上であればその余分だけはプラスになり、神様はその何倍にも当る御恵みを下さるものである。<br/>\n<br/>それと反対に感謝が五とすれば、差引五だけマイナスとなるから神様への借金となる。<br/>\n<br/>そこで一日も早く御返しすればいいが、それをおこたるとすると利息がかさんで借金は増えてゆく。<br/>\n<br/>この点現界と少しも変りはないので、これも相応の理である。<br/>\n<br/>そこで借金が溜ってある程度を越えると、神権裁判所から督促や差押えが来る。<br/>\n<br/>これが再浄化であるから、それに気が付き心からお詫びをすると共に、元利合計御払いすれば助かるのは当然である。<br/>\n<br/>ところが中には飛んでもない考え違いを起す人がある。<br/>\n<br/>それは信仰で治ったと思ったのはヤハリ一時的で、本当に治ったのではないとして迷い始める。<br/>\n<br/>そこへ周囲の者などが、それ見た事かと言わんばかりにしきりに医療を勧めるので、ついその気になって医者へ行く事になるが、<br/>\n<br/>もうこうなったらお仕舞で、十人が十人悪化の一路をたどり、ついにあの世行となるのは常に経験するところである。<br/>\n<br/>\n<br/>ではそうなる原因はどこにあるかというと、霊界においては悪魔は人間の心の隙を狙いつめており、<br/>\n<br/>ちょっとでも油断があるとたちまち憑依し、その人をワヤにする。この点注意の上にも注意をしなければならないのである。<br/>\n<br/>\n<br/>そうして感謝の誠を捧げる場合、仮に金銭にしても、多い少ないは問わない。<br/>\n<br/>分相応の最大限度であればいいのである。<br/>\n<br/>神様は何もかも御存知だから、無理をせずとも御許しになると共に、<br/>\n<br/>その上一人でも多くの人を救い信者を作ればなおさら結構であって、要は実行である。<br/>\n<br/>そのようにすべてが理屈に叶えば、まず再浄化は起らないはずで、たとえ起っても軽く済み、命に関わるような事は決してないのである。<br/>\n<br/>話は違うが世間多くの宗教の中には、御蔭を頂かない内から、<br/>\n<br/>これだけ献金すれば助かるなどといって、御礼の先取りをする事があるが、<br/>\n<br/>これなどは欺瞞（ぎまん）行為であるから、御利益のあろうはずはない。<br/>\n<br/>全く取次先生の考えが誤っているからである。<br/>\n<br/>そこへゆくと我　メシヤ教は御利益があってから分相応の感謝をすればいいので、至極合理的であるにかかわらず、<br/>\n<br/>それを怠るとしたら、全く人間の方が間違っており、お気付けを頂くのは当然である。<br/>\n<br/>それでも気がつかないから命まで召上げられるので、どこまでも不合理は赦されないのである。<br/>\n<br/>今一つ肝腎な事は、神様が命を下さる御目的はその人を御神業に働かせるためであるから、<br/>\n<br/>それを覚って実行すれば健康は益々よくなり、幸福は何程でも恵まれるが、<br/>\n<br/>それを裏切るとしたらせっかくの救いを自分から拒否する訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinbatu.html"
  },
  {
    "title": "参考　明主様御垂示　「守護神のお咎めが多い」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">参考　明主様御垂示　「守護神のお咎めが多い」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「諸神のお咎めにて時々負傷または病気に犯されたことは浄化作用と申すべきか、あるいは浄化作用とは別個の意味でしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「諸神のお咎めなど間違っている。<br/>\n<br/>むしろ自分に憑いている守護神のお咎めが多い。<br/>\n<br/>守護神は、祖先の代りであって、子孫が罪を重ねさすといけないので、後そうしないよう咎めるのである。<br/>\n<br/>こういう事も、信仰が進めば段々なくなる。<br/>\n<br/>少しずつ沢山の罪を減らす事もやる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinbatu.html"
  },
  {
    "title": "参考　明主様御垂示　「神様は罰を当てられない」",
    "date": "昭和23年10月28日",
    "content": "<b><font size=\"+2\">参考　明主様御垂示　「神様は罰を当てられない」</font></b>　（昭和23年10月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「脅迫信仰の一例として左の場合は正しいのでしょうか。御伺い申し上げます。<br/>\n<br/>「あなたがこの信仰を離れる事はあなたの自由です。<br/>\n<br/>しかしもし離れたらどんな結果になるか私は知らん。<br/>\n<br/>それは神様のみ御承知だ。まずよく考えるんだね」<br/>\n<br/>この信者は常に先生や先輩に神に背くとこう言う罰をあてられると言う例を聞かされている場合です。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは合った点と合わぬ事がある。<br/>\n<br/>信仰は自由であるからと言うのはいいが、その結果は少し冷やかな言い方だが間違ってはいない。ただブッキラボーである。<br/>\n<br/>これはちょっと間違っているのは、神様は罰は当てない。<br/>\n<br/>神様の守護がなくなるから邪神に犯される。<br/>\n<br/>それが罰を当てられるように見える。<br/>\n<br/>観音様は慈悲一方で、善悪をお咎めなどなさらぬ。<br/>\n<br/>背中を向けると御守護を離れる。そのため外の悪い者に犯される。<br/>\n<br/>故に罰を当てるのは他の悪い方である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sinbatu.html"
  },
  {
    "title": "お詫びについて１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">お詫びについて</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "owabi1.html"
  }
]