[
  {
    "title": "明主様御教え　「詐欺時代」",
    "date": "昭和28年10月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「詐欺時代」</font></b>　（昭和28年10月21日発行）<br/>\n<br/>「これも可笑（おか）しな題だが、実は本当の事であって、ただ一般が気が付かないだけの話である。<br/>\n<br/>それは何かというと今日の社会は真実そのものは至って少く、大部分といっていい程大なり小なり詐欺的手段が公然と行われている。<br/>\n<br/>それを今かいてみるが、例により医薬の面でまず薬である。<br/>\n<br/>毎日の新聞の広告欄を見ても分る通り、薬の広告が大半を占めている。<br/>\n<br/>このような莫大な広告料を払ってまで割に合うのだから、いかに売れるかが分る。<br/>\n<br/>これでみても今の人間が服む薬の量は大変なもので少し有名な売薬は、五段抜き二つ割大の広告を毎日のように出しているが、<br/>\n<br/>この広告を吾々の見地から検討してみると、ほとんど詐欺ならざるはないと言っていいくらいである。<br/>\n<br/>\n<br/>例えばこの薬をのんだら何病に効くとか、何病の発病が予防出来るとか、血が増え肉が増えるとかサモ素晴しい効果がありそうに思われるが、<br/>\n<br/>ことごとくは売らんがための欺瞞（ぎまん）手段である。<br/>\n<br/>というのは第一当局にしても薬の効く効かないは問題ではない。<br/>\n<br/>ただ害にさえならなければ許可する方針だというのであるから、売薬業者もその点充分承知しているはずであるから怪（け）しからん話だ。<br/>\n<br/>もっとも昔から売薬の効能といって誇大が当り前のようになっているのは誰も知っているであろう。<br/>\n<br/>これらも公平に見て一種の詐欺的行為といえよう。<br/>\n<br/>しかも人の弱身につけ込んで金儲けに利用するのだから、その罪　赦（ゆる）し難しであろう。<br/>\n<br/>\n<br/>次は医学であるがこれも大同小異で、ただ世人が気がつかないだけの事である。<br/>\n<br/>例えば貴方（あなた）の病気は一週間通えば治るとか、この注射を何本射てば快くなるとか、<br/>\n<br/>この手術なら、この薬を続ければなどといって患者に安心させるが、<br/>\n<br/>恐らく言葉通りに治った例（ため）しは極く稀（まれ）であって、<br/>\n<br/>大部分は見込違いであるのは医師もよく知っているはずで、<br/>\n<br/>これをパーセンテージで表わしたら、意外な結果であろう。<br/>\n<br/>してみればこれらも善意の詐欺といえない事はあるまい。<br/>\n<br/>\n<br/>ゆえに「貴方の病気は私には分らないから確かな事は言えない、<br/>\n<br/>服み薬でも注射でも何々療法でも、治るとは断言出来ない、<br/>\n<br/>入院しても確かに治るとは請合えない」と言うのが本当であろうが、<br/>\n<br/>それでは患者は来なくなり、たちまち飯の食い上げとなるから止むを得ないとは思うが、<br/>\n<br/>患者こそいい面の皮であり、医師の立場もサゾ辛いだろうと御察しする。<br/>\n<br/>また手術にしても一回で治らず、二回、三回というように回を重ねても治らず、<br/>\n<br/>酷（ひど）いのになると一週間の入院で治ると請合っても治らず、<br/>\n<br/>二週間、三週間、ついには半年、一年となっても治らない例もよく聞くのである。<br/>\n<br/>これらに至っては多額の入院料を払いつつ、長い間散々苦しんだ揚句（あげく）、病気の方は入院当時よりも悪化し、<br/>\n<br/>結局退院か死かのどちらかというような人も随分多いようで、<br/>\n<br/>結果からいってヤハリ詐欺になり患者は被害者になる訳である。<br/>\n<br/>そのような事が何ら怪しまれず公々然と行われている今日であるから、実に恐ろしい世の中と言わざるを得ない。<br/>\n<br/>ところがこういう場合医師は巧く逃げる。<br/>\n<br/>いわく貴方は異常体質だ、手後れだったのだ、非常な悪質な病気だ、万人に一人しかない病だなどといって済んでしまう。<br/>\n<br/>中には良心的な医師もあって、自分の見込違いだったという事もないではないが、これらは極く稀である。<br/>\n<br/>\n<br/>次は政治面であるが、政府の公約も、議員候補者の選挙演説なども、<br/>\n<br/>国民や選挙民に誓約した言葉などその場限りで忘れてしまい、何ら責任を負わないのが通例となっている。<br/>\n<br/>また政党なども口では国家本位などというが、実は我党本位であって、是々非々（ぜぜひひ）も御都合次第で、いつかは煙になる事が多い。<br/>\n<br/>また商工業者の見本と現品の違う事など当然のようになっており、手形の不渡の多い事などかけば限りがない程で、<br/>\n<br/>ただ法に触れるか触れないかの際（きわ）どい詐欺は当然のように社会一般に行われている。<br/>\n<br/>というように今日の世の中で正直明朗はほとんど見られない。<br/>\n<br/>\n<br/>今一つの驚くべき事は宗教にも詐術があると聞いたら誰しも意外に思うであろう。<br/>\n<br/>それは何かというと、例えば貴方の病気を治すには、幾ら幾ら金を献げなさいという宗教がある。<br/>\n<br/>しかしその通りに上げても治らず、死ぬ事もあるから、これらは神の名を利用した立派な詐欺であろう。<br/>\n<br/>そうかと思うと御利益のない内から信じなくては治らないというかと思えば、御利益のないのは信仰が足りないからなどと逃げるのも、厳密にいえば詐欺でないと誰か言い得よう。<br/>\n<br/>\n<br/>こうみてくると今日の世の中は、真実は絶無とは言えないまでも、まことに寥々（りょうりょう）たる有様でほとんど嘘つき瞞（だま）し合いが普通の事のようになっている。<br/>\n<br/>全く闇の世の中である。<br/>\n<br/>この闇の世の中を明るい世の中に切替えるのが我メシヤ教の使命であるから、世間でもお光様というのであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sagi.html"
  },
  {
    "title": "明主様御教え　「神と悪魔」より",
    "date": "昭和18年10月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「神と悪魔」より</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「（一部のみ引用）　又　<font color=\"#ff0000\" size=\"+1\"><b>金を上げれば病気が治るというような神様も邪神</b></font>である。<br/>\n<br/>何となれば、金を上げれば病気を治すという事は一種の交換条件であって、<br/>\n<br/>いわば神対人間の取引のようなもので御利益を売る訳であり、実に浅間しき限りである。<br/>\n<br/>これらは正神は聴届け給う事はないので正神は、人間からの報酬や条件などに関わらず、無我愛に救わせ給うのである。<br/>\n<br/>右のごとく、<font color=\"#ff0000\" size=\"+1\"><b>金銭を上げさして、幸に病気が治ればいいが、<br/>\n<br/>反対に不幸な結果を来す事も往々あるから、<br/>\n<br/>そうした場合一度上げた金銭は決して返還しないのである。<br/>\n<br/>ちょうど、品物を売買の場合前銭をとっておいて約束の品物を渡さないのと同様であって、<br/>\n<br/>これらは神様を看板にして行う一種の詐偽的行為</b></font>といっても差支えなかろう。<br/>\n<br/>しかるに、こういう目に遭った場合、相手が神様であるから、後の祟りを恐れて泣寝入に終るというのが常態である。<br/>\n<br/>故に、これを奇貨として布教師等が病人の懐を絞るという行為を見受けるが、<br/>\n<br/>実に赦すべからざる罪悪で、世人はかような事に騙されぬよう大いに注意すべきであろう。<br/>\n<br/>従って、世人が心得おくべき事は、神仏を信仰する場合、顕著な御利益があり、いかに考えても、神仏の御加護に違いないと思われるような事があった場合、<br/>\n<br/>\nその感謝の誠を捧げるという意味で金銭又は品物を上げるのが本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sagi.html"
  },
  {
    "title": "明主様御教え　「信仰の合理性と再浄化」より",
    "date": "昭和28年5月27日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰の合理性と再浄化」より</font></b>　（昭和28年5月27日発行）<br/>\n<br/>「（一部のみ引用）　そうして感謝の誠を捧げる場合、仮に金銭にしても、多い少ないは問わない。<br/>\n<br/>分相応の最大限度であればいいのである。<br/>\n<br/>神様は何もかも御存知だから、無理をせずとも御許しになると共に、<br/>\n<br/>その上一人でも多くの人を救い信者を作ればなおさら結構であって、要は実行である。<br/>\n<br/>そのようにすべてが理屈に叶えば、まず再浄化は起らないはずで、たとえ起っても軽く済み、命に関わるような事は決してないのである。<br/>\n<br/>\n<br/>話は違うが世間多くの宗教の中には、御蔭を頂かない内から、<br/>\n<br/>これだけ献金すれば助かるなどといって、御礼の先取りをする事があるが、<br/>\n<br/>これなどは欺瞞（ぎまん）行為であるから、御利益のあろうはずはない。<br/>\n<br/>全く取次先生の考えが誤っているからである。<br/>\n<br/>\n<br/>そこへゆくと我　メシヤ教は御利益があってから分相応の感謝をすればいいので、至極合理的であるにかかわらず、<br/>\n<br/>それを怠るとしたら、全く人間の方が間違っており、お気付けを頂くのは当然である。<br/>\n<br/>それでも気がつかないから命まで召上げられるので、どこまでも不合理は赦されないのである。<br/>\n<br/>今一つ肝腎な事は、神様が命を下さる御目的はその人を御神業に働かせるためであるから、<br/>\n<br/>それを覚って実行すれば健康は益々よくなり、幸福は何程でも恵まれるが、<br/>\n<br/>\nそれを裏切るとしたらせっかくの救いを自分から拒否する訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sagi.html"
  }
]