[
  {
    "title": "天国の道　２",
    "date": "昭和28年10月21日",
    "content": "<b><font size=\"+2\">天国の道　２</font></b>　側近の寄稿　　（昭和28年10月21日発行）<br/>\n<br/>「明主様の遊ばされる御事は、すべて最高神御自らなし給うものと申し上ぐべく<br/>\n<br/>今これを事例の如く挙げ奉るのば甚だしく当らぬような恐れ多い感がするが、<br/>\n<br/>何事でも最も楽な極度に能率的御手法で、驚くべき大効果をおつくりになるのを拝する。<br/>\n<br/>それは空前の世界経綸を余裕綽々としてなされている実際によっても肯かれる筈であるが、<br/>\n<br/>僅か七秒間でお書きになる御光の文字によって無数の人命をお救いになる事実によっても明らかである。<br/>\n<br/>その他御活花、御造苑、御建築等を挙げてみてもそうである。<br/>\n<br/>如何なる御活花でも御一作に五分以上おかけになることなくして、<br/>\n<br/>何人も歎賞の辞なき神技の美をおつくりになる。<br/>\n<br/>\n<br/>又箱根熱海の御造苑にしても、一木一草一石たりとも明主様の御意のまま成ったのは本教人には周知のことであるが、<br/>\n<br/>そのお指図はたまになさるだけで、特に両地とも御留守になる半年の間は、極大事な点だけ一二度御覧になるのみであり<br/>\n<br/>しかも実に簡明な御指示で、むしろ急いだり無理したがる吾々の気持が常に食いちがう程楽な御手法である。<br/>\n<br/>又御建築にしてもいつも建築担当者が唖然とする位手数の掛らぬ簡単な御設計であり、<br/>\n<br/>御自らお引きになった箱根美術館の御設計図は僅か二時間位でおかきになった位である。<br/>\n<br/>よく専門家はあまりの簡単さに物足らぬように思ったり、<br/>\n<br/>専門的常識に外れた奇想天外の手法としてその成果を危ぶんだりして、<br/>\n<br/>つい自分の考えを加えては効果を害い、やり直しては竣工を後らすのも稀ではない。<br/>\n<br/>御造園でも御建設でもお指図のまま進めれば非常に速く楽に出来上り、<br/>\n<br/>それでいて既成の最高水準をはるかに抜く斬新高邁な感覚の具現されるのにアッと驚く。<br/>\n<br/>そして常に実際以上に費用のかかった如く豪華にみえるし、何の飾りっ気なくして年毎に深まる味わい。<br/>\n<br/>魂を天国の清明境にあらしめずにおかぬあく事を知らぬ居心地は、ただ不思議にさえ思える神技の一大特色である。<br/>\n<br/>そしてこれらの御活花、御造苑、御建築等を初めて拝見する如何なる人でも、<br/>\n<br/>その素晴しさに思わず仰天の声をあけ<br/>\n<br/>定めし大変な御苦心をなされたんでしょうなどと繰返さぬ人はないが、<br/>\n<br/>明主様は極めてお気軽にそして短時間におつくりになったものであることを説明しても決して信じ得る人はない。<br/>\n<br/>それは丁度浄霊や自然農法の偉効を現実に見ても信じられない人や実際を割引してもなお信じられぬ人の心裡と似ている。<br/>\n<br/>もっともそれは信徒である吾々の智能によってみても、<br/>\n<br/>如何に神智の御力によるとはいえ不思議な感がする位であって<br/>\n<br/>正に人間の推測の範囲を越えた御事と申し上ぐべきであろう。<br/>\n<br/>これによっても明主様が今後お創りになる新文明世界は誰人も夢想も出来ぬ偉大なものであり、<br/>\n<br/>\n<br/>到底信じられぬ程の速度と安易さを以てなされるものであろうかがほのかに推考さるるのである。<br/>\n<br/>\n<br/>本教浄霊法は出来るだけ楽な気持で、力を抜いて行う程効果を増し、<br/>\n<br/>一生懸命になって手に力が入る程治りが悪くなる。<br/>\n<br/>治りが悪い時は必ず手に力が入っているものと知るべきであるとは、<br/>\n<br/>とかく治そうとして一心になり勝ちの吾々に賜う御戒告である。<br/>\n<br/>故に毒結の特に固いものや生死に関るような難症に接する場合ほどより楽な気持で、軽く行わねばならぬこととなる。<br/>\n<br/>恐らくこれ程既成常識を打破する事実はあるまい。<br/>\n<br/>ましてや三日間の教修によって一切の病原を知り、万病を治癒し得る力を与えらるるに比し、<br/>\n<br/>二千有余年に渉る進歩によっても風邪の真因さえ知らず、<br/>\n<br/>今十数年の研磨修練によっても真に病を治し得さしめぬ事や如何に疑いを抱こうとも<br/>\n<br/>楽々と何の苦痛も与えず驚異の偉効を奏し得るに対し、<br/>\n<br/>最上のものと信ぜしめて苦心惨憺病気悪化や弱体化等の悪結果を生むこと等々、<br/>\n<br/>浄霊医術と現代医学は比較するにはあまりに懸隔がありすぎる。<br/>\n<br/>又施肥農法と自然農法の労作の難易と結果の比においても同様である。<br/>\n<br/>この驚異の事実は到底既成常識の尺度を以て測ることは出来ない。<br/>\n<br/>\n<br/>これらの事実によっても人類のため明主様のお造りになった天国の道、新しい真理は、<br/>\n<br/>想像出来ぬ程楽に行き、驚くべき効果を奏し得るものであり、<br/>\n<br/>如何に進歩せる高度のものであるかが知れるのである。<br/>\n<br/>それは固より医学、農法に限らず今後世界へ御示しになる宗教芸術、政治、経済、教育等<br/>\n<br/>あらゆる一切の指針も最も楽に最大の成果を挙げ得るものであり、<br/>\n<br/>それらが具現さるる時新文明世界、真昼の大光明世界が実現さるるのである。<br/>\n<br/>\n<br/>夜の世界における人間社会は悪を主にする曲線的進歩をして来た故に<br/>\n<br/>極めて歩み難く、進歩の速度も決して高くはなかった。<br/>\n<br/>夜の暗さの中に幸福や真理の光を求める強い意欲はともかく現在の文化を作って来たが、<br/>\n<br/>その文化も常に暗さに進路を阻まれて、多くは迷信や偽理を派生しそれを指針として驀進して来たのである。<br/>\n<br/>昼の世界においては、善を主とする直線的進歩をすることとなる故に、<br/>\n<br/>曲線の迂遠を果てもなく蛇行する要がなく、<br/>\n<br/>しかも新文明の明るさは迷信や偽理の生じようもない故にさほど急がずとも非常な快速を以て進むこととなる。<br/>\n<br/>いうまでもなく真昼の光明世界になるということは太陽神が現実界に顕現せられ、<br/>\n<br/>無限の大神力を発現せられることでもある。<br/>\n<br/>そしてこの光明の大神力の恵まいによって夜の暗黒で苦しみつつ地獄を作らねばならなかった人間の努力は次第に消滅されてゆき<br/>\n<br/>楽しみをつくる事におき替えられてゆく事となる。<br/>\n<br/>すでに太陽光は続々と照らされ始め、現実に昼間の世界に入った今こそ<br/>\n<br/>人類は消滅さるべき苦行の努力を続けるの愚に目覚め、<br/>\n<br/>一日も早く限りなき大御恵に浴すべきである。<br/>\n<br/>結局、苦行によって苦悩を生むと、易行によって幸楽を生む、これが夜昼両世界の著しく相違する特色の一つといえる。<br/>\n<br/>吾々は今後の明るさに応じて行方や頭脳を変えてゆかねばならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS5.html"
  },
  {
    "title": "専従者の寄稿　「天国的修業」 \n（景仰より）",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">専従者の寄稿　「天国的修業」 \n（景仰より）</font></b><br/>\n<br/>「昭和二十五年法難の折、私はしばらく碧雲荘（明主様の熱海の自宅）の玄関番をしたことがありました。<br/>\n<br/>言ってみれば、碧雲荘の若い執事です。<br/>\n<br/>その時、私は最初に明主様に申し上げたのです。<br/>\n<br/>「私はおそばでの御奉仕の経験がございません。これからどういう心構えでやったらよろしいでしょうか」<br/>\n<br/>すると明主様は、大きな声でお笑いになって、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">「心構えなんて、私のところにはない。あれは地獄に必要なんだ。<br/>\n<br/>\n</font><font color=\"#ff0000\" size=\"+1\">ここは天国なんだから、そんなものはいらないよ」</font></b>とおっしゃいます。<br/>\n<br/>\n<br/>私はハッと思いました。<br/>\n<br/>暗い事件の渦巻く最中にあられながら、いささかもご日常とお変わりなく、ここは天国だから、と仰せられたお言葉で、<br/>\n<br/>私の歪んだ緊張感はたちまちホグされ、雲上に軽々と、抱き上げられた思いがしました。<br/>\n<br/>それで、やっとの思いで、「御用をさせていただきたいのと、修業したい気持でおりますが・・・」と私は申しました。<br/>\n<br/>「そういうことがいかん。<br/>\n<br/>その時その時に必要なことに徹してゆけばいいのだ。<br/>\n<br/>アレコレと考えることがいけないのだ。<br/>\n<br/>私の側にいて、<b><font color=\"#ff0000\" size=\"+1\">私の言う通りにやってくれればいい</font></b>」と明主様は言われます。<br/>\n<br/>\n<br/>「では、<font color=\"#ff0000\" size=\"+1\"><b>何も苦しむことはないように思えますが、それでよろしいでしょうか</b></font>」と私はさらにお伺いしました。<br/>\n<br/>「そうだ。<font color=\"#ff0000\" size=\"+1\"><b>それを天国的修業</b></font>というのだ」と明主様はおっしゃいました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tengokuS5.html"
  }
]