[
  {
    "title": "明主様御教え　「恋愛哲学」",
    "date": "昭和25年1月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「恋愛哲学」</font></b>　（昭和25年1月21日発行）<br/>\n<br/>「人間生活の中で、この恋愛くらい厄介な解決困難の問題はあるまい、<br/>\n<br/>一言にしていえば恋愛は人生の花であると共にまた茨でもある、<br/>\n<br/>恋愛に対し至上主義という者もあるが、不道徳の原因ともされている、<br/>\n<br/>しかしながら吾らからいえば至上主義でもあり、また不道徳の場合もあるというのが本当であろう、今恋愛について吾らの見解を述べてみよう。<br/>\n<br/>\n<br/>そもそも恋愛なるものは、神が人間に与えた最大なる恩恵でもあり、実に耽美しても耽美し尽せない魅惑的のものでもある、<br/>\n<br/>そうして恋愛が高潮の結果生命を放棄する事さえ何とも思わなくなる程の危険物でもある、<br/>\n<br/>それがため小説でも劇でも、恋愛が含まなければ成立ち得ないといってもいい、<br/>\n<br/>もしこの世に恋愛がないとすれば、人生は冷たい冬の枯野のようなものとなろう。<br/>\n<br/>\n<br/>ところが事実を見る時、恋愛による幸福よりも恋愛に因る不幸の方が多い例である、<br/>\n<br/>人間同志の醜い争いも、どうする事も出来ない苦悩も、運命の破滅も、情死殺傷等の忌わしい事件も、<br/>\n<br/>ことごとくといいたい程恋愛が原因である、実に恐るべきものといってもよいのである。<br/>\n<br/>とすれば恋愛は一体どう扱うべきが本当であるかを信仰上からかいてみよう。<br/>\n<br/>\n<br/>それは大して難しい問題ではない、はなはだ簡単である、と言えば不思議に思うであろうが、実は一言にしていえば、叡智と勇気と真の愛である、<br/>\n<br/>まず男女間に恋愛関係が成立するとする、と同時に決して主観に捉われてはならない、飽くまでも客観的に視る事である。<br/>\n<br/>それにはまず何よりも結果を見極めるべきで、それは双方共前途の幸不幸を考える、<br/>\n<br/>例えば結婚が最後の目的であるとすれば幸福を作り、善であり、<br/>\n<br/>結婚の意志がなくただ一時的衝動に駆られての享楽本意とすれば、少なくとも女性の方は不幸となるから悪である。<br/>\n<br/>\n<br/>しかし当事者はいうであろう、恋愛をするのに善とか悪とか、結果はいかなるなどと考える事は出来ない、<br/>\n<br/>ただ愛するだけだ、どうにもならない愛の衝動あるのみだーと決めるであろうが、<br/>\n<br/>これが言わば盲目的恋愛でつまり恋愛に呑まれてしまったのである、<br/>\n<br/>まず男子の場合とすれば繊弱（かよわ）い一女性に呑まれたのでいわば女性に負けたのである、<br/>\n<br/>ゆえにかような弱虫は男子の資格はない、到底出世などはむずかしい人間である、<br/>\n<br/>吾らの言いたいのはこの点でどうしても恋愛を呑んでしまわなくてはいけない、そうすれば決して間違など起るはずはない、<br/>\n<br/>また女性としてもそういう男子こそ尊敬に値すべきで反って愛は深くなり満足する物である、<br/>\n<br/>ゆえに吾らの恋愛観は、恋愛は決して悪いものではない、全く人生の花であるが、<br/>\n<br/>ただ前述のごとく恋愛に支配されない事で恋愛を支配する事が出来れば決して間違はないのである。<br/>\n<br/>恋愛哲学ざっと以上の通りである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "renai.html"
  },
  {
    "title": "明主様御教え　「恋愛と宗教」",
    "date": "昭和24年7月9日",
    "content": "<b><font size=\"+2\">明主様御教え　「恋愛と宗教」</font></b>　（昭和24年7月9日発行）<br/>\n<br/>「恋愛についてよく質問されるが、私は左のように答える、<br/>\n<br/>恋愛そのものは神が人間に与え給うた恩恵の最大なものである、<br/>\n<br/>また<font color=\"#ff0000\" size=\"+1\"><b>恋愛の終局は結婚</b></font>であるといわれるが、これが本当である。<br/>\n<br/>ゆえに恋愛には叡智と、自省を要する、<br/>\n<br/>世間に多くある、<font color=\"#0000ff\" size=\"+1\"><b>無軌道的恋愛のごときは邪道で罪を構成</b></font>する事になり、<br/>\n<br/>結局<font color=\"#0000ff\" size=\"+1\"><b>その罪の何倍かの苦痛によって償わなければならない</b></font>事になる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "renai.html"
  },
  {
    "title": "明主様御教え　「正愛と邪愛」",
    "date": "昭和25年10月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「正愛と邪愛」</font></b>　（昭和25年10月18日発行）<br/>\n<br/>「信仰は愛なりとは、よく言われる言葉だが単に愛といっても色々ある。<br/>\n<br/>正なる愛、邪なる愛、大なる愛、小なる愛というように、多種多様である。<br/>\n<br/>このような訳であるから、信仰者は愛に対しても正しい認識を失ってはならない。<br/>\n<br/>\n<br/>まず、その例を挙げてみるが、正愛に属するものとしては、夫婦、親子、兄弟等の家庭愛はもとより、友人、親戚、知人等に対する普通人間としての愛は、それがいか程昂（たか）まっても別段非難するところはない、問題なのは邪愛である。<br/>\n<br/>邪愛は、説明するまでもないが、右と反対で夫婦の仲は円満を欠き、親子兄弟の間は冷たく、友人、親戚等とも仲異（なかたが）いとなり、疎遠勝ちとなったりする等で、これは世間にはあまりに多い話で、邪愛による事もあり、薄愛のためもある。<br/>\n<br/>\n<br/>以上は正愛と邪愛を簡単に類別したのであるが、愛の中で最も批判を要するのは、何と言っても恋愛であろう。<br/>\n<br/>これは、以前も説いた事があるが、単に恋愛といってもそこに大いに正邪がある。<br/>\n<br/>もちろん、<font color=\"#ff0000\" size=\"+1\"><b>純粋なる青年男女が結婚の目的で相愛するのは、正愛</b></font>であるが<br/>\n<br/>世間よくある<font color=\"#0000ff\" size=\"+1\"><b>気紛れな一時的衝動に駆られた、いわゆる、刹那的、熱病的恋愛はもちろん邪恋</b></font>である。<br/>\n<br/>早い話が、およそ叡智の閃きのないのが邪恋と思えばいい、<br/>\n<br/>ところが、<b><font color=\"#0000ff\" size=\"+1\">邪恋が極端に進むと必ずといいたい程悲劇を生む、</font></b><br/>\n<br/>それは妻あり夫あるにかかわらず、他に恋愛の対象を作るのだから厄介である、暫時（ざんじ）の享楽に耽った結果、<br/>\n<br/>一生の破滅的運命に陥ったり、中には生命を失う者さえあるのだから、こんな算盤（そろばん）に合わない話はない、最も慎むべきものである。<br/>\n<br/>\n<br/>右は、恋愛の正邪について、簡単に批判したのであるが、ここで、最も言いたい事は、愛の大小である。<br/>\n<br/>すなわちさきに述べた家庭愛や周囲愛は小乗的愛で、利己愛の部に属するが、<br/>\n<br/>一般人はこの種の人が一番多く、いわゆる普通の善人型で、無信仰者にもあり、別に非難の点はないが、本当の信仰者となると、全然違うのである。<br/>\n<br/>信仰者の愛こそは大乗であって、いわゆる利他愛である。<br/>\n<br/>この大乗愛が最大に拡充されたものが、すなわち人類愛であり、世界愛である。<br/>\n<br/>\n<br/>ここで注意すべきは、終戦前までの日本人は真の大乗愛を知らなかった、<br/>\n<br/>というのは最も最高のものとされていたのが国家愛であった。国家のために生命を捧げるのが、人生最大の目標とされていたのは、周知の事実であるが、<br/>\n<br/>これは小乗愛であって、これを最高のものと信じられて来た結果が、今日のごとき悲惨なる日本の現実となったのである。<br/>\n<br/>\n<br/>この理によって、民族愛も階級愛も本当のものではないから、一時は栄えても最後は必ず失敗する。<br/>\n<br/>ゆえに何々主義などといって、限られたる目的の下に、何程努力しても大成の可能性のない事は前述の通りである。<br/>\n<br/>ゆえに、主義とすれば世界主義だけが本当のもので、宗教といえども、世界主義的でなくては本当の救いとは言えないのである。<br/>\n<br/>本教が世界の文字を冠したのも、そういう意味からである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "renai.html"
  },
  {
    "title": "明主様御垂示　「恋愛の正邪」",
    "date": "昭和24年3月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「恋愛の正邪」</font></b>　（昭和24年3月1日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「恋愛について。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この問題は非常に広く多角的なものであるから端的にこうということは言えない。<br/>\n<br/>ふつうの恋愛すなわち純粋の恋愛は神様から与えられた御恵みで、これは結構なものである。<br/>\n<br/>しかしバーナード・ショウは「恋愛は子孫を絶やさぬための一種の手段である」と言ったが、まったく穿ってはいるが冷たい見方である。<br/>\n<br/>本来恋愛そのものは悪いものではないが、恋愛にも正邪があるのであってそこに正しい判別を要するのである。<br/>\n<br/>本当の純愛で結婚が成立するのは勿論善いことであるが、いっぽうに妻あり夫がありながら、<br/>\n<br/>他の者に恋愛すればそのために結局人を苦しめることとなるから罪を作るので、よく考えなくてはならぬ。<br/>\n<br/>一時的の享楽のために大きな苦しみを得ることははなはだつまらぬことである。<br/>\n<br/>すべからく叡智と道義を本として判別すべきである。<br/>\n<br/>ただし右のごとき恋愛でも想念だけならたいした罪にはならないが行動に移すと罪になるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "renai.html"
  }
]