[
  {
    "title": "信者の女房をソソノカシては聖地を汚し",
    "date": "Unknown",
    "content": "<b><font color=\"#ff0000\" size=\"+2\">信者の女房をソソノカシては聖地を汚し</font></b><br/>\n<br/>命を救はれたる恩人に対し小便をヒツカケる事など屁とも思はず<br/>\n<br/>先輩の悪口を放ち常に大法螺（おほぼら）を吹き<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">女とさへ見れば特別に親切に見せ物にせんとする怪しからぬ奴にて全く人間の屑</font></b>なり<br/>\n<br/>又　中には平然として家賃を踏み倒し<br/>\n<br/>親切に金を貸して呉れたる人に対し其金を借り倒し却てめぐりを取つてやつたなどとホザク<br/>\n<br/>神様の領分を犯す怪しからぬ野郎もあり<br/>\n<br/>又　<font color=\"#ff0000\" size=\"+1\"><b>御神業とは人の悪口を言ひ信者を横取りして己れの支部を発展</b></font>させんと謀むヘナチヨコもあり<br/>\n<br/>愛善の愛は紺屋（こうや）の藍と思ひ善は飯食ふ台位にしか思はず<br/>\n<br/>実に情なき亡者共なり止むを得ず一所へ集めて灰に致すより外なく塵芥にも比すべき身霊なり<br/>\n<br/>又　高等学府を出でても神の存在を知らず夏の夜を裸で寝てゐる如くカガクフカガクフと科学一点張りにて<br/>\n<br/>少し金廻りのいゝ代物が人間を廃業して日比谷ケ原の蛙となり<br/>\n<br/>又　神妙な奴が会社や役所へ行つて米搗（こめつき）バッタとなり虫ケラ同然の生活に甘んじ<br/>\n<br/>銭のない奴は蚊のなく如くブンブン不平をならして三文蚊士（ぶんし）となるなり<br/>\n<br/>又　ルンペンになつた奴は心落ちつかずいつもセツカセツカし<br/>\n<br/>少し威勢のある奴がフワツショフワツショと山賊の親分を担ぐ位が関の山なり<br/>\n<br/>何れ神が表に現はれるや否やコヤツ等は眼をマルクスしたり<br/>\n<br/>官憲にヒットラへられたりする憐れはかなきコンマ以下の蛆虫共なり」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hentai1.html"
  },
  {
    "title": "変態的信仰者について２（カルト宗教批判）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">変態的信仰者について</font>　２<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（カルト宗教批判）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "hentai2.html"
  },
  {
    "title": "明主様御教え　「天国的宗教と地獄的宗教」",
    "date": "昭和28年3月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「天国的宗教と地獄的宗教」</font></b>　（昭和28年3月25日発行）<br/>\n<br/>「まず宗教について有りのままをかいてみれば、今日までのあらゆる宗教は、ことごとく地獄的宗教といっても、敢（あえ）て侮言（ぶげん）ではなかろう。<br/>\n<br/>何となれば重立った宗教程、開教当時蒙（こうむ）った法難、受難に悩んだことは例外ない程で、宗教に法難は付物（つきもの）とされているくらいである。<br/>\n<br/>しかもその宗教の信者までも迫害や受難の道を辿（たど）って来た事実は、史上数え切れない程であって、中には読むに耐えない慄然（りつぜん）たるものさえあるのである。<br/>\n<br/>今日世界を風靡（ふうび）しているキリスト教の開祖、イエス・キリストにしてもそうであって、十字架上の露と消えた事蹟や、パリサイ人共の迫害は有名な話であるが、日本においても大なり小なり、茨（いばら）の道を潜らない宗教家はなかったといってもいい、<br/>\n<br/>ただその中で釈尊と聖徳太子のみが例外であったのは、言うまでもなくその出身が皇太子であったからである。<br/>\n<br/>そうしていかなる宗教の開祖にしても、もちろん悪ではないどころか、凡人以上の善者であり、人並外れて愛が深く慈悲に富み、不幸な者を救わねば措（お）かないという信念をもって、命を犠牲にしてまで救いの業を貫（つらぬ）こうとしたのであるから、善の塊ともいうべき聖者である。<br/>\n<br/>従って本当からいえばその時の政府も民衆も、その労苦を犒（ねぎら）い感謝し、最大級の優遇を与えるべきにかかわらず反ってその逆に悪魔の巨頭のごとく憎悪し、迫害圧迫生命までも絶とうとするのであるから恐らくこんな不合理な話はあるまい。<br/>\n<br/>ゆえにこれを冷静に批判する時、右のごとく大善者を憎み虐（しいた）げ、葬ろうとするその行為はその人達こそ悪魔ということになるのは理の当然ではあるまいか。<br/>\n<br/>そうして本来人間という者は善か悪かのどちらかであり、決して中間は存在しないのであるから、換言すれば神の味方か悪魔の味方かどちらかである。<br/>\n<br/>とすれば神を嫌い、無神思想を唱え善を行う宗教に反抗する人は、悪魔の僕（しもべ）ということになるのは当然である。<br/>\n<br/>そうして今日偉大なる宗教とされているその開祖にしても、初めの中（うち）は悪魔扱いにされ、極力迫害されたにかかわらず、ついに悪は負け善が勝ったのは歴史の示す通りである。キリストが受難に遭いながら「吾世に勝てり」と言われたのもその意味であり、味わうべき聖言である。<br/>\n<br/>ゆえに既成宗教は、開祖の死後相当の年数を経てからようやく認められ、神と祀られ、仏と崇（あが）められたのがほとんどである。<br/>\n<br/>もちろんその教によって人間に歓喜を与え、社会の福祉増進に寄与するところ大であったからであろうが、開祖生存中にそのように認められた宗教はないといってもいいくらいで、法難は当然のように思われ、信者としても苦難の生活をむしろ喜ぶような傾向にさえなってしまったのである。<br/>\n<br/>特にキリスト教のごときはキリスト贖罪（しょくざい）の受難を亀鑑（きかん）として、苦しみを覚悟の上蕃地（ばんち）深く分け入り、身を挺（てい）して活躍した悲壮なる史実も、これを読んで胸の迫る思いがするのである。<br/>\n<br/>だからこそ今日のごとく世界至る所にキリスト教程、根強く教線の張られた宗教はないのである。<br/>\n<br/>日本においてすら彼（か）の切支丹（きりしたん）バテレンの迫害や、天草の乱などを見ても思い半（なか）ばにすぐるであろう。<br/>\n<br/>ところが以上かいた事は他動的不可抗力による苦難であるが、そうではなく自分自ら進んで苦難を求める信仰も少なくはない。<br/>\n<br/>すなわちキリスト教における一派の戒律厳守、禁欲主義者、修道院に一生を捧げる人達もそうだが、彼のマホメット教、中国の道教やラマ教、印度（インド）の婆羅門（バラモン）教なども同様であって、彼らは禁欲をもって信仰の主眼としている事である。<br/>\n<br/>また日本における昔からある幾多の宗教にしても、それと大小の異（ちが）いはあるが、大体は同じであり、受難にしても神道が散々仏教から圧迫され、一時は伊勢の大廟（たいびょう）に阿弥陀如来を安置したことや、神道行者の難行苦行もそうだし、仏者の受難も並大抵ではなかった事も人の知るところである。<br/>\n<br/>その中での最も著名なものとしては、彼の日蓮上人であろう。<br/>\n<br/>彼の有名な竜（たつ）の口法難の際、断罪に処されようとし、刃を振り上げられた途端一大奇蹟が現われ、危く死を免れた事などもそうである。<br/>\n<br/>また仏教のある派によっては極端な程戒律を守り、求めて難行苦行に身を晒（さら）し、修行三昧に耽（ふけ）る信仰も、跡を絶たないのである。<br/>\n<br/>以上<font color=\"#ff0000\" size=\"+1\"><b>あらゆる宗教を総括</b></font>してみても、今日までそのことごとくは",
    "filename": "hentai2.html"
  },
  {
    "title": "地獄的",
    "date": "昭和28年3月25日",
    "content": "<font color=\"#ff0000\" size=\"+2\"><b>地獄的</b></font>であって、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>苦難をもって宗教の本来と心得、魂を磨く手段</b></font>とされて来たのであって、<br/>\n<br/>ついには<font color=\"#ff0000\" size=\"+1\"><b>苦しみを楽しみ</b></font>とする",
    "filename": "hentai2.html"
  },
  {
    "title": "一種の変態的人間",
    "date": "昭和28年3月25日",
    "content": "<font color=\"#ff0000\" size=\"+2\"><b>一種の変態的人間</b></font>とさえなってしまったのである。<br/>\n<br/>これを忌憚（きたん）なくいえば、その宗教の力が弱かったため、自力を加えねばならなかったのである。<br/>\n<br/>\n<br/>このような地獄的信仰の世界に、忽然として現われたのが我メシヤ教である。<br/>\n<br/>何しろ本教のすべては今までの宗教とは根本的に異うどころか、むしろ反対でさえあり、地獄的苦行を最も排斥し、天国的生活をもって真の信仰であるとしているので、その説くところは心も行も、既成宗教とは雲泥の相違である。<br/>\n<br/>しかも本教輪廓の大なる事は、宗教も、哲学も、科学も、芸術もことごとく包含されており、特に人類救いの根本である健康の解決、農業の革命等、驚異に価するものばかりでそのことごとくは地獄をして天国化する条件のすべてであるといってもいいので、これこそ真の神の愛であり、仏の慈悲でなくて何であろう。<br/>\n<br/>この意味において難行苦行は邪道であり、歓喜溢るる天国的生活こそ真に救われたのである。<br/>\n<br/>これが世界全体に拡充するとしたら、ここに地上天国は如実に出現するのであって、以上のごとく本教のモットーである<font color=\"#ff0000\" size=\"+1\"><b>天国世界の第一歩はまず家庭から</b></font>であり、<font color=\"#ff0000\" size=\"+1\"><b>そのような家庭が日に月に増えるとしたら、やがては世界全体が天国化</b></font>するのは知れた事である。<br/>\n<br/>以上の真相が分ったとしたら、いかなる人でも本教を謳歌（おうか）し、絶讃し、直ちに入信しなければならないはずだが、何といってもある種の小乗宗教や無神思想の観念に煩（わずら）わされているので、反って疑念を起したり誤解したりするので、それだけ幸福を延ばしている訳である。<br/>\n<br/>しかしながら本教の真相が必ず分る日の来るのは間違いないから、私はその時を待つと共に、今は神命のまま日夜奮励努力しているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hentai2.html"
  }
]