[
  {
    "title": "明主様御講話　「地上天国建設には何十億円いるか判らない」",
    "date": "昭和27年4月6日",
    "content": "<font size=\"+2\"><b>明主様御講話　「地上天国建設には何十億円いるか判らない」</b></font>　（昭和27年4月6日）<br/>\n<br/>「ちょうど夏あたりから会館の建築にかかったり、それからまた箱根の本山ですね。<br/>\n<br/>光明殿と言うんですが、光明殿に来年はぜひかかりたいと思っているんです。<br/>\n<br/>ちょうど金のいる時に金が入るようになるわけですね。<br/>\n<br/>それから去年も私がここで言った通り、「金のいる時には神様の方で、どこからか入ってくる」と言いましたが、あの時は私は、そんなに山（註　明主様の御経営される鉱山）が良くなるとは思わなかったんですが、なにか入るとは思っていたんです。<br/>\n<br/>今考えると、これかと思うんですね。<br/>\n<br/>\nこの間のお祭りの時に、これからのいろいろな経綸のことをお話しましたが、そんな具合で、今教団で・・・やはりなんと言っても、金が一番入り用なんです。<br/>\n<br/>ですからいよいよ山が始まるようになると、また発展は目覚ましいものがあるだろうと思いますね。<br/>\n<br/>いつかも話した通り、京都にも地上天国を造らなければならないんですよ。<br/>\n<br/>ですから京都は、熱海、箱根よりかもっと大きな規模になるだろうと思ってますがね。<br/>\n<br/>\nいろいろの・・・そういう経費が何億いるか、何十億いるか分からないですからね。<br/>\n<br/>やっぱりそれが手に入るようになりますからね。それは心配ないですがね。<br/>\n<br/>お祭りの時にその話をしたのは四日目と五日目でした。<br/>\n<br/>ですから、最初の三日間というのは、その話をしなかった。ただこれからの経綸の話をしたんです。<br/>\n<br/>だから信者に向かって説くのに、資格者としては、こんなに金がたいへんだ。われわれはどうしようかと心配した人もあるらしいが、なるたけ得心の行くように、今日は話したのです。そうかと言ってあまり安心しても困る。<br/>\n<br/>まだ二、三カ月、出るまでは金がいりますからね。<br/>\n<br/>\n<br/>\nそれともう一つは、みんな・・・信者の人なんかというのは霊的の借金がうんとあるんですよ。<br/>\n<br/>\nこれは自分ばかりでない、祖先以来ですからね。要するにそれが罪穢・・・メグリですね。<br/>\n<br/>\nそれを、病気・・・いろんな苦しみによって、借金を減らしているんですがね。<br/>\n<br/>だから、大本教のお筆先に「皆メグリは沢山あるから、一日も早く借金なしにして下されよ」というのがあるんですよ。<br/>\n<br/>\nそんなわけで、金の御用をするというのは、それだけ罪を減らすんですから、無理をしない限り・・・できるだけたくさんした方が、早くメグリが取れるわけですね。<br/>\n<br/>そうすれば、それだけ苦しみが減るのと、あべこべに徳が多くなるですね。<br/>\n<br/>私は今まであまり言わなかったですが、神様に上げた金は何倍にもなって帰るんですよ。目覚ましいものです。<br/>\n<br/>これは、経験すると分かりますよ。支部で財政が苦しいというのを、よく聞きますが、それは金の御用をしなかったからと、よく言います。<br/>\n<br/>\n他の宗教みたいに・・・天理教みたいにスッカラカンになって苦しむということは絶対にないですね。<br/>\n<br/>そんな気の利かない神様だったら、信仰止めた方が良い。<br/>\n<br/>\nですから、今教団の方で金がいらなくなると・・・今のうちに御用をした方が良いということになります。<br/>\n<br/>そうすると、なんだかうまく言って、金を出させようと、そういうふうにとられると困るんです。<br/>\n<br/>私は正直だから、ありのままを言うんです。今に、あべこべにこっちの方で、「支部の家がない」「よしきた」と、こしらえてやるようになります。<br/>\n<br/>これも嘘言ったらたいへんですからね。どうしても嘘は言えない。<br/>\n<br/>\n<br/>将来は地上天国が方々にできるんですよ。<br/>\n<br/>今は箱根、熱海ですが、いずれは京都に造るし、それから九州に造るし、北海道に造るし、それから小さい天国ですね。<br/>\n<br/>それには各町村、小さい州にですね。<br/>\n<br/>やっぱり大中小になるんです。それにはやはり本部の方にうんと金ができなければね。<br/>\n<br/>信者さんの方だけでは、できないことはないが、手早くできないです。<br/>\n<br/>そういうことを、大いに楽しみにしていてもらいたいと思いますね。<br/>\n<br/>鉱山の話もいろいろありますが、あまり信仰とは関係がなくなりますから、今日はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyoudanKANE.html"
  },
  {
    "title": "明主様御垂示　「メシヤ教の設備機関を大きくするには金はいくらでも要る」",
    "date": "昭和28年4月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「メシヤ教の設備機関を大きくするには金はいくらでも要る」</font></b>　（昭和28年4月1日）<br/>\n<br/>「メシヤ教ならメシヤ教は金が非常に集るというのは、何か金儲けのように誤解する人がありますが・・・<br/>\n<br/>美術館ができてからよほど違いましたが・・・<br/>\n<br/>けれども、一人でも多くの人を救うには、やっぱりそれだけの設備機関が大きくなくては、それだけの人は救えないから、そういう意味において金はいくらでも要ります。<br/>\n<br/>大いに欲張るというので、それでいいわけです。<br/>\n<br/>それで金というものを非常に軽蔑するのは・・・特に日本人はそうですが・・・それは悪い所に使うからです。<br/>\n<br/>金そのものが穢れているからです。<br/>\n<br/>しかし良いことに使えば、これほど便利な力のあるものはありません。<br/>\n<br/>ですから私は鉱山もやっているし、金儲けにはなかなか抜け目はありません。<br/>\n<br/>しかしその金は、多くの人を救うという意味において、そのほうが一人でも多く救えます。<br/>\n<br/>たとえてみれば誰が見ても、立派な殿堂があり、立派な庭園がある、それでは立派なものに違いない、値打があるものに違いない、と思って入って来れば、その人は救われます。<br/>\n<br/>ですから昔のように乞食坊主のようでは、その人が死んでから何年もたってからなら良いでしょうが、人類を早く救うにはそれではいけないのです。<br/>\n<br/>それが小乗的考えと大乗的考えの違いです。<br/>\n<br/>今までは小乗的考えが多かったのです。<br/>\n<br/>今まで日本は経ですから、非常に階級があって小乗的だったのです。<br/>\n<br/>その点アメリカは大乗的ですから、何でも金を賭ければ良いというので、ああいうように発展したのです。<br/>\n<br/>だからその調和はどっちも必要なのです。<br/>\n<br/>経も必要なら緯も必要なのです。<br/>\n<br/>それをうまく調和させるのが本当です。<br/>\n<br/>その調和させるのがメシヤ教です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyoudanKANE.html"
  },
  {
    "title": "明主様御対談　「ある日の対談」",
    "date": "昭和25年1月21日",
    "content": "<b><font size=\"+2\">明主様御対談　「ある日の対談」</font></b>　（昭和25年1月21日発行）<br/>\n<br/>「最近のことであるが、客は宗教関係の責任の地位にある人である。<br/>\n<br/>\n<br/>客　世間では、観音教団はずいぶん金が儲かると言われるが、これはどういうわけであるか、この点を伺いたい。<br/>\n<br/>\n<br/>私　よくそういう話を聞くのであるが、宗教も金がなくては思うように人を救うことはできない。<br/>\n<br/>一殿堂を造るにも今日は莫大な費用を要する。<br/>\n<br/>本山の造営、分所支部、出版など、発展するに従って金はいくらでもいる。<br/>\n<br/>しかし、私のほうは搾取はぜんぜんやらない。<br/>\n<br/>信者の自由意志の献金ですべてを賄（まかな）ってゆく。<br/>\n<br/>ところが本教は御利益がすばらしい。<br/>\n<br/>死の宣告を受けた重難病が治る、つまり一つよりない生命をいただいたその感激が献金となるので、お義理やお付き合いでやるより多額であるのは当然である。<br/>\n<br/>そんなわけで、集まった金をドシドシ造営費や宣伝費に費消する。<br/>\n<br/>しかし、新聞雑誌で言うような、あんなベラ棒な金額はぜんぜんデマであって、ジャーナリストも大きな罪を作っているわけである。<br/>\n<br/>\n<br/>客　ナルホド、判りました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kyoudanKANE.html"
  },
  {
    "title": "明主様御教え　「信仰の合理性と再浄化」",
    "date": "昭和28年5月27日",
    "content": "<b><font size=\"+2\">明主様御教え　「信仰の合理性と再浄化」</font></b>　（昭和28年5月27日発行）<br/>\n<br/>「（一部のみ引用）　そうして<font color=\"#ff0000\" size=\"+1\"><b>感謝の誠</b></font>を捧げる場合、<font color=\"#ff0000\" size=\"+1\"><b>仮に金銭にしても、多い少ないは問わない。</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>分相応の最大限度</b></font>であればいいのである。<br/>\n<br/>神様は何もかも御存知だから、<font color=\"#ff0000\" size=\"+1\"><b>無理をせずとも御許しになる</b></font>と共に、<br/>\n<br/>その上一人でも多くの人を救い信者を作ればなおさら結構であって、要は実行である。<br/>\n<br/>そのようにすべてが理屈に叶（かな）えば、まず再浄化は起らないはずで、たとえ起っても軽く済み、命に関わるような事は決してないのである。<br/>\n<br/>\n<br/>話は違うが世間多くの宗教の中には、<font color=\"#0000ff\" size=\"+1\"><b>御蔭を頂かない内から、これだけ献金すれば助かる</b></font>などといって、<font color=\"#0000ff\" size=\"+1\"><b>御礼の先取り</b></font>をする事があるが、<br/>\n<br/>これなどは<font color=\"#0000ff\" size=\"+1\"><b>欺瞞（ぎまん）行為</b></font>であるから、<font color=\"#0000ff\" size=\"+1\"><b>御利益のあろうはずはない。</b></font><br/>\n<br/>全く取次先生の考えが誤っているからである。<br/>\n<br/>そこへゆくと我　<b><font color=\"#ff0000\" size=\"+1\">メシヤ教は御利益があってから分相応の感謝をすればいい</font></b>ので、<br/>\n<br/>至極合理的であるにかかわらず、それを怠（おこた）るとしたら、全く人間の方が間違っており、お気付けを頂くのは当然である。<br/>\n<br/>\nそれでも気がつかないから命まで召上げられるので、どこまでも不合理は赦（ゆる）されないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "houon.html"
  }
]