[
  {
    "title": "明主様御教え　「世界人たれ」",
    "date": "昭和26年10月3日",
    "content": "<b><font size=\"+2\">明主様御教え　「世界人たれ」</font></b>　（昭和26年10月3日発行）<br/>\n<br/>「これからの人間は、世界人にならなければ駄目だ。これについて面白い話がある。<br/>\n<br/>終戦直後ある軍人上りの人が私のところへ来て、憤懣（ふんまん）に堪えない面持（おももち）で<br/>\n<br/>「今度の降伏はどう考えても分らない、実に怪（け）しからん」と言って、憤慨しながら話かけるのだが、<br/>\n<br/>私の方はサッパリ気が乗らないので、<br/>\n<br/>彼は呆れたらしくいわく「先生は日本人ですか」と質（き）くから、<br/>\n<br/>即座に「私は日本人じゃない」と答えると、<br/>\n<br/>彼はギョッとして、震えながら「ではどこの国の人間ですか」と質き返えすので、<br/>\n<br/>私は言ってやった。「つまり世界人なんですよ」<br/>\n<br/>その言葉に、彼はポカンと気の抜けたような顔をして、その意味の納得のゆくまで説明してくれろと言うので、<br/>\n<br/>私も色々話してやったが、今それを土台にしてかいてみよう。<br/>\n<br/>\n<br/>元来日本人とか、中国人とか言って差別をつけるのが第一間違っている。<br/>\n<br/>アノ頃の日本人がそれで、日清、日露の二回の戦役に勝ち、急に一等国の仲間入りをしたので逆上（のぼ）せ上り、<br/>\n<br/>日本は神国なりなどと、何か特別の国のように思ったり、思わせたりして、<br/>\n<br/>ついにアノような戦争まで引き起したのである。<br/>\n<br/>そんな訳だから、他国民を犬猫のように侮蔑し、その国の人間を殺すなど何とも思わず、思いのままに他国を荒し廻ったので、<br/>\n<br/>ついに今日のような敗戦の憂き目を見る事になったのである。<br/>\n<br/>\n<br/>そのように自分の国さえよけりゃ、人の国などどうなってもいいというような思想がある限り、<br/>\n<br/>到底世界の平和は望めないのである。<br/>\n<br/>これを日本の国だけとしてたとえてみても分る。<br/>\n<br/>ちょうど県と県との争いのようなものとしたら、日本内の事であるから、<br/>\n<br/>言わば兄弟同士の食（は）み合いで、簡単に片がつくに決っている。<br/>\n<br/>この道理を世界的に押拡げればいいのである。<br/>\n<br/>彼の明治大帝の御製にある有名な「四方（よも）の海　みな同胞（はらから）と思ふ世に　など波風の立ち騒ぐらむ」すなわちこれである。<br/>\n<br/>みんなこの考えになれば、明日からでも世界平和は成立つのである。<br/>\n<br/>全人類が右のような広い気持になったとしたら、世界中どの国も内輪同士という訳で、戦争など起りよう訳がないではないか。<br/>\n<br/>この理によって今日でも何々主義、何々思想などといって、その仲間のグループを作り、他を仇（かたき）のように思ったり、<br/>\n<br/>ヤレ国是だとか、何国魂とか、何々国家主義だとか、神国などと言って、<br/>\n<br/>一人よがりの思想が、その国を過（あやま）らせるのみか、世界平和の妨害ともなるのである。<br/>\n<br/>\n<br/>だからこの際少なくとも日本人全体は、今度の講和を記念として、世界人となり、<br/>\n<br/>今までの小乗的考えを揚棄（ようき。あるものを否定しつつも、より高次の統一の段階で生かし保存すること）し、大乗的考えになる事である。<br/>\n<br/>これが今後の世界における、最も進歩的思想であって、<br/>\n<br/>世界はこの種の人間を必要とするのである。<br/>\n<br/>\n<br/>話は違うが宗教などもそれと同じで、何々教だとか、何々宗、何々派などといって、派閥など作るのは、最早時代遅れである。<br/>\n<br/>ところが自慢じゃないが本教である。<br/>\n<br/>本教が他の宗教に対して、触るるななどというケチな考えはいささかもない。<br/>\n<br/>反って触るるのを喜ぶくらいである。<br/>\n<br/>というのは本教は全人類を融和させ、世界を一家のごとくする平和主義であるからで、<br/>\n<br/>この意味において、本教ではいかなる宗教でも、仲間同志と心得、お互いに手を携え、仲良く進もうとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sekai1.html"
  },
  {
    "title": "明主様御教え　「新しい愛国心」",
    "date": "昭和27年12月3日",
    "content": "<b><font size=\"+2\">明主様御教え　「新しい愛国心」</font></b>　（昭和27年12月3日発行）<br/>\n<br/>「この愛国心という言葉ほど、世界共通のものはあるまい。<br/>\n<br/>どんな国でもこれを金科玉条としていない国は恐らくないであろう。<br/>\n<br/>日本に於ても終戦前までは、他国に見られない程の旺盛な愛国心が国民全般に漲っていた。<br/>\n<br/>その原因は勿論天皇制の為もあり、天皇を以て国民のシンボルとし、現人神として崇め奉っていたのは、我々の記憶にも明らかな処であるが、<br/>\n<br/>それというのも、万世一系の天皇としての尊信が、国民感情をそうさせたのは勿論であると共に、<br/>\n<br/>一派の野心家や権力者輩も、教育に宣伝に極力煽って、自己の都合のいいように仕組んだのは誰も知る処であろう。<br/>\n<br/>その結果外国にも見られない程の特殊的国家が出来上り、<br/>\n<br/>自称神国としてひとりよがりになってしまい、それ程の金持でもないくせに我儘坊ちゃんのようになっていたのである。<br/>\n<br/>その上、御用学者などという連中も、歴史的論理的に巧みに自尊心を昂めたのだから堪らない。<br/>\n<br/>忠君愛国思想は否が上にも全国を風靡し、国民は何事も国の為、陛下の為として生命を犠牲にする事など何とも思わないようになってしまい、これが最高道徳とされていたのである。<br/>\n<br/>それが彼の敗戦によって見事自惚根性は吹っ飛び、反って劣等感さえ生まれたのである。<br/>\n<br/>然もその際天皇の御言葉にもある通り“私は神ではない、人間である”との宣言もあって国民は驚くと共に、<br/>\n<br/>新憲法も生まれ、政治の主権は人民にあるという、日本にとっては破天荒ともいうべき、民主主義国家となったのであるから、全く開闢以来の一大異変であった。<br/>\n<br/>そこへ天皇の神位よりの御退位も加わり、識者は別としても、的を失った国民大衆の前途は暗澹（あんたん）となり、<br/>\n<br/>その帰趨（きすう）に迷わざるを得なくなったのは誰も知る通りで、現在もそれが続いているのである。<br/>\n<br/>\n<br/>それに就いて面白い事があった。<br/>\n<br/>終戦直後の事、私に会う人達は誰も彼も「到頭神風は吹きませんでしたね」と言い、残念そうな顔つきなので、私はこういってやった。<br/>\n<br/>「冗談じゃない、正に神風は吹いたじゃないか。<br/>\n<br/>君等は神風を間違えていたんだ。<br/>\n<br/>本来善を助け悪を懲らすのが神様の御心なのだから、<br/>\n<br/>日本の方が悪である以上、負けたのは当然である。<br/>\n<br/>だから、寧ろ有難い位で、お祝いしてもいいんだが、そうもゆかないから黙っているだけの事で、何れは分る時が来るだろう」。<br/>\n<br/>これを聞いて彼等は「よく分りました」と言い、晴々として帰ったものである。<br/>\n<br/>これによってみても、それまでの日本人は国家の事になると善悪などは二の次にして、只利益本位にのみ物を考えていたので、<br/>\n<br/>八紘一宇（はっこういちう）などという飛んでもない御題目まで唱えはじめ、<br/>\n<br/>自分の国さえよくなれば、他の国などどうなってもいいというようになり、<br/>\n<br/>これが忠君愛国とされて、馬車馬的に進んだのであるから、全く恐るべく禍根は、この時から已に胚胎していたのである。<br/>\n<br/>\n<br/>以上によって考える時、愛国心といってもその時代々々に適合すると共に、善悪正邪の観念を根本としたものでなければ、国家百年の大計は立てられないのである。<br/>\n<br/>そこで私は、今後の時代に即した愛国心とはどういうものかを書いてみるが、最も分り易く言えば、それまでの日本は小乗的考え方であったのを大乗的に切替える事で、これが根本である。<br/>\n<br/>一口に言えば国際愛であり、人類愛である。つまり日本を愛するが故に世界を愛するのである。<br/>\n<br/>それというのも、今日は一切万事国際的になっており、孤立や超然は最早昔の夢となったからである。<br/>\n<br/>従って今後の愛国心を具体的に言えばこうである。<br/>\n<br/>我々同胞九千万人の生命の安全を第一とするのは勿論、道義的正義の国家として、世界の尊敬を受ける事である。<br/>\n<br/>それに就いても、今盛んに論議されている再軍備問題であるが、これに対しては余程前から賛否両論相対立し、中々解決がつかないのは、困ったものであるが、私からいえばさ程難かしい問題ではない。<br/>\n<br/>何となれば実際問題として考えれば直ぐ分る。<br/>\n<br/>それは「日本に対し侵略する国が絶対にないという保証がつけば、再軍備は止めるべしだが、そうでないとしたら、国力に応じた防衛は必要である」。只この一言で分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sekai1.html"
  }
]