[
  {
    "title": "明主様御教え　「選挙粛正と犯罪防止に就て」",
    "date": "昭和11年1月27日",
    "content": "<b><font size=\"+2\">明主様御教え　「選挙粛正と犯罪防止に就て」</font></b>　（昭和11年1月27日御執筆）<br/>\n<br/>「数百万の費用と、数万人の人々が、数十日間に渉って、あらゆる手段方法を案出し、官民共に大童（おおわらわ）になって活躍した、選挙粛正なるものは、<br/>\n<br/>一体何が故に、かくせなければならなかったかという事を究明し、以て今後の選挙なるものに対しての省察材料として、記（か）いておく必要があろうと思うのである。<br/>\n<br/>しからば、選挙粛正の主眼とする所は何であるか。<br/>\n<br/>言うまでもなく投票売買行為、及びその類似行為の防遏（ぼうあつ）である。<br/>\n<br/>故に候補者及び選挙民の、投票売買行為の根本である、彼らの心理状態から、検討してみなければ、根本の方策は立たない訳である。<br/>\n<br/>なる程、このたびの大仕掛の選挙粛正運動は、無いには優れるといえども、実はそれの根本的芟除（さんじょ）ではなくて、言わば、外部からの膏薬張りである。<br/>\n<br/>あらゆる種類の、ある限りの膏薬を張ったまでである。<br/>\n<br/>糞尿の臭を、蓋（ふた）をして、匂わせないのと同じであって、糞尿を除去するのではないから、いずれは彼らは一層巧妙なる手段を案出しないと、断言は出来ないのである。<br/>\n<br/>しかして選挙なるものは、立憲政治の続く限りあるのであるから、常に根本的方策を、講じておかなくてはならない。<br/>\n<br/>能（よ）く人は言うが、英国などは、今日の理想に近い選挙になるまで、二百年もかかったのであるから、吾国といえども、相当の年数はかかる見込で、回を重ねる毎に、一歩々々理想に到るであろうとの、至極呑気な見解であるが、何も英国の真似をしなくともいゝ。<br/>\n<br/>否今日の国家の状勢から言って、能（あた）うだけ速かなるのが良いではないか。<br/>\n<br/>この意味において、私はこの文を書くのである。<br/>\n<br/>私は選挙粛正に限らず、今日のあらゆる政策が、すべてこの膏薬張的の外部からの防遏的方法のみを、唯一の方策として執（と）ろうとする、当事者の意向が、まことに不可解でならないのである。<br/>\n<br/>なぜもっと、総ての根本に向っての、解決の途を講じないかという事である。<br/>\n<br/>しからば、選挙粛正についての根本解決は何であるか、どこにその過因が潜んでいるかを究明し、それによって実効的方策を立てなくてはならないのである。<br/>\n<br/>\n<br/>投票買収者も、被買収者の心理においても、重大なる二つの誤謬を有している。<br/>\n<br/>その一つは不正行為をしても、巧妙に人の眼さえ誤魔化せば、知れないで済むという観念、そのものである。<br/>\n<br/>この心理は、何から出発しているかという事を考えなければならない。<br/>\n<br/>人の眼さえ巧妙に誤魔化し終（おわ）せば、不正をしても、暗から暗へ葬られて済んでしまうという、<br/>\n<br/>その想念こそ、紛れもない真の唯物思想である。元来唯物思想は、眼に見えないものは全然信ずべからずというので、<br/>\n<br/>その帰結としてついに無神論にまで徹底するのである。<br/>\n<br/>これと反対に、神の実在を信ずる思想、即ち有神論であるところの唯心主義者は、<br/>\n<br/>たとえ人の眼を誤魔化し終せても、神の眼を蔽（おお）い隠す事は到底出来ない事を、固く信ずる思想の持主であるから、<br/>\n<br/>この意味においてどうしても不正は出来ないのである。<br/>\n<br/>かかるが故に、この唯心主義に対しては、取締りの必要がないので、取締りの必要があるのは、唯物主義者のみであるという訳である。<br/>\n<br/>随って、この唯物主義者なる者はいかに国家国民へ対して、煩雑なる手数と、莫大なる損失を与えているところの非国民的行動をなしつつあるかは、実に測り知れないものがある。<br/>\n<br/>\n<br/>今一つは、あれ程大仕掛な選挙粛正をしなければならないという事は、国家愛が、今日の同胞にいかに欠除しているかという、実に悲しむべき一事である。<br/>\n<br/>何となれば、選挙の公正不公正は、我等の国家の進運に、いかに重大なる関係があるかという事は、誰もが知り抜いているはずである。<br/>\n<br/>しかるにも係らず、僅か数円の金銭によって買収されるという、その心理を解剖してみれば、<br/>\n<br/>たとえ、国家に対しては不利益であろうとも、一時己の懐さえ暖ければそれでいいという、怪しからぬ思想であって実に赦すべからざる、非国家思想である。<br/>\n<br/>しかし、かくのごとき不良思想者が、稀にあるならば我慢が出来るとしても、選挙粛正の大仕掛が示す程の大多数であるに至っては、国家の前途に対し、実に寒心せざるを得ないのである。<br/>\n<br/>\n<br/>この事と同一の意味において、序（つい）でだから最近の忌わしい二三の出来事を批判してみたい。<br/>\n<br/>それは校長殺しの鵜野洲某と、日大生殺しの徳田某、若妻殺しの中野某等の事件である。<br/>\n<br/>これら犯罪者の心理の底を解剖してみれば、矢張り極端なる唯物思想に因る事は瞭（あき）らかである。<br/>\n<br/>彼らいずれもが、巧妙にさえ偽装すれば、官憲の眼さえ誤魔化し終せると確信して行った事である。<br/>\n<br/>しかし、天網疎にして漏さずと言おうか、神霊の厳存し座（ま）す為と言おうか、警視庁の当事者諸士が鎌倉八幡宮を祈念した為であるか、とにかく、短時日に、手際よく発見されたのである。<br/>\n<br/>\n<br/>これを要するに、あらゆる現代の犯罪の原因は唯物思想が根本原因であるという事は、一点疑無いのである。<br/>\n<br/>故に、あらゆるこれら犯罪防止の根本対策としては、どうしても国民一般に、神霊の実在を知らしむるより外に、途はないと断言し得るのである。<br/>\n<br/>しかしながら、迷信的でなく真に神霊の実在を知らしむる方法はありやという事であるが、<br/>\n<br/>日本は特に数多い宗教があるが、真に神霊の実在を把握せしむる力ある宗教は、まことに寥々（りょうりょう）たるものであるが、決して絶無ではない事は断言出来得るのである。<br/>\n<br/>故に、望むらくは、当局者において、あらゆる宗教を調査検討し、真に神霊の実在を知らしむる、正しくして力ある宗教、<br/>\n<br/>端的に言えば、神霊の実在せる宗教を発見し、その宗教の活動を促さすべく、援助するより途はないであろう。<br/>\n<br/>これ以外根本的犯罪防止の方策はあり得ないであろう。<br/>\n<br/>この事の実現に依って、国運のより隆盛も期待し得らるる事は、火を睹（み）るより瞭らかである。<br/>\n<br/>今日のごとく樹木の根の腐蝕をそのままにして、いかに、枝葉の改善に腐心するとも、それは労して効なく百年河清をまつに等しいものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shakaiAKU.html"
  }
]