[
  {
    "title": "明主様御教え　「再び活字の浄霊に就いて」",
    "date": "昭和29年1月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「再び活字の浄霊に就いて」</font></b>　（昭和29年1月20日発行）<br/>\n<br/>「この事は以前一度かいた事があるが、左の婦人の例は余りに顕著であるので、特にこの欄に掲げたのである。<br/>\n<br/>そうして今一つは、余りに多量な薬毒のため、女性が男性化したという珍しい例であって、<br/>\n<br/>これでみても医薬のいかに恐るべきかが分ると共に、これを治そうとしてあらゆる療法を受ければ受ける程逆効果となり、悪化する一方なので困り抜いていたところ、<br/>\n<br/>幸い浄霊を知って漸次快復し、愁眉（しゅうび）を開いたので、これも参考になると思うから共に載せたのである。」<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"-1\"><b><font size=\"+1\">体験談　薬毒から男性化した婦人病治癒　活字の御浄霊を身を以て体験す</font></b></font><br/>\n<br/>石川県　明成中教会　ＥＴ子<br/>\n<br/>「謹んで御報告させて頂きます。<br/>\n<br/>私こと昨年十月でまる二カ年半月経が止ったままでございました。<br/>\n<br/>その間婦人科を、当地は勿論の事遠く県外の信用のある大病院へも行き、<br/>\n<br/>良いと言わるる医薬洗源、卵胞ホルモン七十本、ビゼックス六十本、又触手療法、軟いお腹の上に十個処ずつ三回の御灸も六、七十回続ける等々致しましたが、<br/>\n<br/>体は一日一日と悪化して参り、炊事洗濯にも下腹部が硬く張り長時間堪えられなくなり、<br/>\n<br/>その内眩暈立くらみがして道を歩いていてもフラフラと倒れそうになったりしますので、<br/>\n<br/>今春より諦めてはいましたものの、又医者に通い、二本ずつ皮下と静脈注射をうって七十日も通いましたが何の効果もなく、<br/>\n<br/>その内四月に医師より牛の脳下垂体をと言われましたが<br/>\n<br/>当地では三条件が揃わぬ為それに代る高価な結晶ホルモンを大腿部を切開して植込み、<br/>\n<br/>これで大安心最も勝れた新療法と喜んで、四カ月の間に溶けて効き目があるとの医者の言葉に夏を待ちました。<br/>\n<br/>この間にも体の方は次第に悪化し、一昨年十二月よりは男の人のニキビ様の物が胸に出て、体が温まると痒くて仕方がありません。<br/>\n<br/>これが段々増えて夏頃は顔にまで出るようになり、頭髪は七、八月にすっかり抜けて櫛の歯の入れ様もない地肌の透けて見える様に、それでいて手足、胸、背中等は反対に毛深く黒く長く伸びます。<br/>\n<br/>顔は女らしい優しさが失せて荒くれ男の髯と全く同じ黒くこわい髯が生え、三日も剃らなかったら大変です。<br/>\n<br/>血色は無くどす黒く、血管は太く膨れ上り、便通も無いので通気剤も多量にのみましたが反って下腹部は固く妊娠五カ月位に大きくなり、<br/>\n<br/>どこも取得のない醜さ、昼の外出は人に見られるのが苦痛でたまりませんからつとめて避け、<br/>\n<br/>嫁ゆえに仕方無い用事だけはせんなく、本当に恥ずかしい思いをして参りました。<br/>\n<br/>私は春の植込ホルモンの効果を専心待ちましたのに、今は全くの絶望から厭世になり、<br/>\n<br/>自分で自分の鏡に映る姿に愛想がつき、毎晩外出する夫を責める価値がどこにありましょうか。<br/>\n<br/>毎日毎日日頃信仰していたお地蔵様に今はもうすべてを諦めました。<br/>\n<br/>どうぞ死に場所と死の方法を教えて下さいませ。<br/>\n<br/>なるべく他人に迷惑のかからぬ様に、猫イラズか首吊か溺死かとお祈りしていました。<br/>\n<br/>\n<br/>絶望の淵にある私をも、明主様は御見捨てなくここに救いの御手をさしのべて下さいました。<br/>\n<br/>十月初め隣の方がリウマチで足の自由が利かず寝たきりなのを見舞いましたが、三日後その方が歩いて私の家へ来られました。<br/>\n<br/>ビックリして伺いましたらこういう所へ通って良くなったと言われるので、<br/>\n<br/>婦人科も治して頂けるか、ぜひ連れて行って下さいとお願いして、<br/>\n<br/>十月七日より南藤橋町のメシヤ教支部へ通わせて頂き角島支部長先生から御浄霊を戴きました。<br/>\n<br/>激しい下痢の御浄化を頂き、便所から出ようとしますと又行きたくなり一回目は二十五分も居り、<br/>\n<br/>朝までに六回も通いましたが翌日は少しも体が辛くなく気分爽快で、今までの下痢と雲泥の差があるのに驚きました。<br/>\n<br/>四日目、明主様の御写真を伏仰ぎビックリいたしました。<br/>\n<br/>昨日まで軽く御目を御閉じになっての御姿とばかり拝していましたのに、今日は大きく笑っておられます。<br/>\n<br/>アラッ不思議と拝し直しましたがやっぱり大きく笑っておられます。<br/>\n<br/>\n<br/>次の日も又御表情が違って拝まれます。<br/>\n<br/>この日から、この神様は生きておいでになる、御写真にも立派な御霊が宿っておられる、私は絶対治して戴けるという確信を持ちました。<br/>\n<br/>それまで支部長先生や奥様からこの御道は絶対ですと言われましたが世の中に絶対なんてあるものかと思い込んでいた私だけに、<br/>\n<br/>絶対の存在を認めさせて頂き本当に嬉しゅうございます。<br/>\n<br/>その後日を追うて体に変化を頂き全身に御浄化を感じ、又支部長先生は御熱心に御道のお話を聞かせて下され、御親切に色々と御神書を御貸し頂きました。<br/>\n<br/>\n<br/>先生や奥様から御浄霊戴いておりますと、頭の薬毒が溶け漸次頸、肩、横腹等を経て下腹部へ下って行くのがはっきりと感じさせて頂きます。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">又「信仰雑話」「神示の健康法」「霊界叢談」等御神書を拝読させて頂いておりますと<br/>\n<br/>先生より御浄霊を戴いておる時と同じ状態を体に感じ、</font></b><br/>\n<br/>普通の新聞雑誌又は御蔭話を読みましても何とも感じません。<br/>\n<br/>初めの間は分らなかったのですが後で先生にその事をお話し申し上げましたら、<br/>\n<br/>「栄光」一八四号「爆弾を抱いている現代人」と共に「活字の浄霊」という御論文で明主様は「私のかいた文章を読む事によって、目から浄霊を受けるのである。<br/>\n<br/>それはかく人の霊が活字を通じて読む人の霊に通ずるので、私がかく文章は神意そのままであるから、その霊は浄るのである」との御教えをいただいています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidoku1.html"
  },
  {
    "title": "明主様御講話　「拝読する人の口から光が出る」",
    "date": "昭和27年8月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「拝読する人の口から光が出る」</font></b>　（昭和27年8月1日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「昨夜聞いたけれども、信者でもないのですが、ブラジルのほうの日本人だと思うが、<br/>\n<br/>長い間夜尿症か何かで、私の本を送ってやったが、御神書を読んだだけで夜尿症が治ってしまったというのです。<br/>\n<br/>今にそういうふうになります。「栄光」でも「地上天国」でも、ああいうのを読んだだけでもたいていの病気は治ってしまう。そうなります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それにつきましてこういうことがございました。<br/>\n<br/>月並祭のとき明主様の御論文を拝読させていただきましたところ、<br/>\n<br/>霊視能力のある方が『霊界が非常に変る』『どういうふうに変るか』と言うと『言葉でいいあらわすことはできないほどだ』ということで、<br/>\n<br/>明主様の御論文を拝読させていただきますと、その言霊で変りますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。つまり活字も光を持つのです。<br/>\n<br/>光を持つと言うと変だが、今までは光がごくあるかなしかだったが、だんだん光が出てきます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今の話で、長野のほうの布教師が明主様の御論文を拝読させていただきますと・・・<br/>\n<br/>御浄霊をいただくと咳きが出る人が前に座っておりましたが・・・<br/>\n<br/>拝読中咳が出まして、拝読が終わりますと咳も止りました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ずいぶん騒々しい本だな。<br/>\n<br/>それはその人の口から光が出る。<br/>\n<br/>論文を読んでいると言葉から光が出るのです。<br/>\n<br/>これは、良い言霊を出せば光が出るということは、私の古い本に書いてあります。<br/>\n<br/>だから愚痴だとか怨みことだとか悪口とか怒りとかそういうことを言うと、光の反対の曇り・・・ススみたいなものが出る。<br/>\n<br/>それが霊眼のきく人には見えるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そうして良いほうも悪いほうも、それが自分に帰ってまいりますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。あれは自分に帰ってくる。<br/>\n<br/>ちょうど天に唾するという、あれです。良いことが帰ってくる。<br/>\n<br/>だから言霊は良いことを言わなければ・・・。<br/>\n<br/>しかし人の悪口も、どんなことでも滑稽なこと笑いになることは構わない。<br/>\n<br/>私はずいぶん人の悪口を言うが、終わりは笑いにするから、それで曇りにはならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidoku1.html"
  },
  {
    "title": "明主様御講話　「拝読は一つの浄霊」",
    "date": "昭和28年3月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「拝読は一つの浄霊」</font></b>　（昭和28年3月16日）<br/>\n<br/>「（一部のみ引用）　草木ばかりでなく、茶碗のような物でも、人間が愛すると違うのです。<br/>\n<br/>よく粗相しますが、これはやはり器物に対する愛がないのです。<br/>\n<br/>というのは、それを持った人間が愛すると、これに人間の霊がはいるのです。<br/>\n<br/>それで霊がはいるばかりでなく、人間の形まではいるのです。<br/>\n<br/>ですからアメリカの霊媒ですばらしいものですが、ある人が始終持ってますと、<br/>\n<br/>それを霊で見ると、それを持つ人の年齢から姿からがすっかり分かって「今こういう物を持っている」と言ったりします。<br/>\n<br/>ひどいのになると「昨日こういうことがあった。以前はこういう経歴だ」ということが分かるのです。<br/>\n<br/>それで長く持っている物ほど強く印象されているのです。<br/>\n<br/>これは私は、外国の雑誌に記録が出ているのを読みました。<br/>\n<br/>そういうようで人間の感情でいかに影響するかが分かります。<br/>\n<br/>\n<br/>ですから私の書いた文字を見ると、この文字から一つの浄霊をされるのです。<br/>\n<br/>今私がいろんな本を出してますが、興味本位からでもなんでも読めば、それから浄霊されるわけです。<br/>\n<br/>それは文句、つまり活字の並べ方に非常に影響があるのです。<br/>\n<br/>とにかく私の書いたものを活字にしても、活字に霊が含まれるのです。<br/>\n<br/>べつに私が印刷したものでなくても、誰がしたものでもそうです。<br/>\n<br/>\n実に霊界というものは微妙なるものがあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidoku1.html"
  }
]