[
  {
    "title": "明主様戯文　「何が欲しい」",
    "date": "昭和26年3月14日",
    "content": "<b><font size=\"+2\">明主様戯文　「何が欲しい」</font></b>　阿呆文学　６　（昭和26年3月14日発行）<br/>\n<br/>「オイッ、お前達人間共よ、お前達は今何が一番欲しいのか、遠慮なく言ってみなさいと言うと、<br/>\n<br/>みんな口を揃えて「手前共はただ幸せになりさえすれば、それでいいんで御座りまする」というだろう、<br/>\n<br/>もしそう言わない奴があったとしたら、こいつは馬鹿か気狂に違いない。<br/>\n<br/>そこで拙者は面倒臭い事は嫌いだから、大雑把に言ってみると、<br/>\n<br/>こうだろう、まず、一生涯病気に罹らない事、<br/>\n<br/>年が年中ピンピン達者で長生きをする事、<br/>\n<br/>食うに困らないだけの金が、チャンと入って来る事、<br/>\n<br/>家内中仲良く、嬉し嬉しで暮してゆく事、<br/>\n<br/>夫婦は、お前百まで儂（わし）や九十九まで、共に白髪の生えるまで、<br/>\n<br/>というようになる事、マァーそのくらいの欲だろう。<br/>\n<br/>そんな事なんか、こっちは朝飯前のオ茶ノコサイサイなんだよと言うと、<br/>\n<br/>お前達は言うだろう、そんな旨い事がこの世の中にあって堪るもんか、巧い事を言やがって、<br/>\n<br/>嬉しがらせておいて、信者にする方便なんだろう、<br/>\n<br/>なるほどメシヤ教という奴、喰えない代物だ、繁昌するのは当り前だよと言うだろうが、<br/>\n<br/>そこにそれ問題があるんだ、なぜかって聞くだけ野暮だよ、<br/>\n<br/>今までの世の中じゃ、そんな結構な事は出来っこなかったんだから、誰も本当にする訳がないんだ、<br/>\n<br/>しかも仏教とやらを作った、釈迦牟尼仏という変な名前のオッサンが、言い出した御託宣には、<br/>\n<br/>この娑婆（しゃば）は生病老死の四苦という奴はどうしても逃れられないもので、<br/>\n<br/>四苦八苦で苦しむように出来ているによって、<br/>\n<br/>安楽に幸せに暮したいとか、何かが欲しいなどと思うのは、出来ない相談で、<br/>\n<br/>煩悩の犬という奴に迷わせられているんだ、判ったか。<br/>\n<br/>汝元来、枯木のごとしじゃない、欲の皮の突張った人間共よ、<br/>\n<br/>お前達は金が欲しい、女が欲しい、美味い物を食いたい、いい着物が着たい、立派な家に住みたい、<br/>\n<br/>名誉が欲しい、何が欲しい、かにが欲しいと、欲しい物だらけで、年が年中苦労のし通しなんだ、<br/>\n<br/>また百八煩悩と申して、欲しいものが百八ツもあるんじゃから、<br/>\n<br/>厄介な人間共じゃ、一切衆生共相判ったかと仰言（おっしゃ）ったんだ、<br/>\n<br/>これが御説教の初りなんだからお有難い話では御座らぬか、<br/>\n<br/>だから人間共は、まずこの娑婆に生きている間は、<br/>\n<br/>出来るだけ不味（まず）い物を食って、インデアンのように六尺褌（ふんどし）の長い奴を、<br/>\n<br/>体中に巻き付けていればそれで充分生きていられると仰言るんだ、<br/>\n<br/>ところが、世の中にはその上を越した、親鸞という和尚さんが出て来た、<br/>\n<br/>和尚はまだそれでももったいないと、紙で作った紙衣（かみこ）という奴を着たんだから、<br/>\n<br/>上には上があるものじゃと、感心したんで御座るよ、そういう訳で欲張ってはいかん、<br/>\n<br/>欲を捨てよ、欲を諦めよというのが仏教の教えなんだから、<br/>\n<br/>吾々の方で欲しいものは何でも叶うというと、<br/>\n<br/>怪しからん事を抜かすな、そんな安ッぽい事をいうのは、<br/>\n<br/>現当利益の低級宗教なんだから駄目だとくるんだから、<br/>\n<br/>全く恐れ入りやの鬼子母神で、こういう人達のかわいそう頭の中の雑作は、<br/>\n<br/>アベコベに食っ付いているんじゃないかと思うんだよ、<br/>\n<br/>本当に可哀想なのはこの人達で御座いと言いたいくらいだよ、<br/>\n<br/>だがこれも今言ったような訳としたら、無理もないが、<br/>\n<br/>こういう御仁こそ、丁髷（ちょんまげ）信仰のチャキチャキなんだから、<br/>\n<br/>差詰め丁髷をチョックラチョン切らしておいて生まれたてのホヤホヤの、<br/>\n<br/>煙の出てるメシヤ教の、美味（おい）しい奴を、ウンと食べさしてやるんだ、<br/>\n<br/>すると安くて美味（うま）くて、頬ッペタが落ちそうなので、<br/>\n<br/>こんな結構なものが、この世にあったのかと、手の舞い足の踏むところを知らずで大喜び、<br/>\n<br/>何しろ長い間の栄養不良で、骨と皮ばかりのガタガタ共を、ウンと太らして、<br/>\n<br/>まだ見た事もない天国へ、手を引いて助けてやるんだから大したもんじゃろう。<br/>\n<br/>これが本当のメシヤ教のお説教なんだとは、何と有難い御説教では御座らぬか。<br/>\n<br/>ああ、南無法蓮陀仏アナ畏（かし）こ、ポクポクポク。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "gentou2.html"
  },
  {
    "title": "現当利益について３（あきらめるな）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">現当利益について</font>　３<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（あきらめるな）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "gentou3.html"
  },
  {
    "title": "明主様戯文　「南無諦め宗」",
    "date": "昭和11年1月25日",
    "content": "<b><font size=\"+2\">明主様戯文　「南無諦め宗」</font></b>　滑稽阿呆文学　（昭和11年1月25日発行）<br/>\n<br/>「日進月歩の世の中も、阿呆の眼玉で睨んだら、つじつま合わない事ばかり、<br/>\n<br/>偉い御方が高慢な、顔して真理がどうだとか仏教哲理がどうだとか、四角い活字を並べたて、<br/>\n<br/>鼻をオヤかしチョビ髯を、捻って己は直々に、阿弥陀や釈迦から聞いたよな、事を偉そにぬかしたて、<br/>\n<br/>盲千人の世の中で、一端大家を気取ってて、巧く世の中渡ってる。<br/>\n<br/>利口な人が相当に、あるとは娑婆も広いもの、どんなに理屈を難しく、こねても詮じ詰めてみりゃ、<br/>\n<br/>南無阿弥陀仏の六文字を、称えりゃたとえ悪人でも、救われ往生出来るという、<br/>\n<br/>その上　未来とやらへゆき、極楽浄土で暮されると、言うそれだけの話で御座る。<br/>\n<br/>腰が曲ったヨボヨボの爺さん婆さんならイザ知らず、<br/>\n<br/>この世は火宅じゃ厭離穢土（えんりえど）、たとえ難病に罹ろうが、貧乏しようが悪い奴が、はびこり善人が苦しもうが、仕方なく泣く諦めるのが、<br/>\n<br/>本当の悟りで御座るとは、意気地なしにも程がある。<br/>\n<br/>こんな悟りが増えたなら、まずは印度の二の舞で、亡国思想というものじゃ。<br/>\n<br/>こんなはかない信仰が、躍進日本に未だ以って、相当幅を利かしてる、とは厄介な話で御座る。<br/>\n<br/>生来　皮肉なこの阿呆、イカサマ物は一皮を、剥いでみたいのが好きな癖、依ってこれからチョッピリと、書いてお笑い草までに、御眼にかけると致すで御座ろう。<br/>\n<br/>\n<br/>今から二千何百年、天竺とやらで生れたという、法蔵菩薩という御方、これが未来の阿弥陀仏、その御姿に金箔を、ピカピカ塗りたて拝ませる、ただ有難いの一点張り、<br/>\n<br/>御姿だけは勿体なく、有難そうであるけれど、魂は藻抜けの伽藍堂、それが証拠にゃ拝んでも、いくら御願したとても、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><u>病気は治らず一切衆生、救う所か肝腎の、大本山が親子争い、</u></font></b><u>までするというその揚句、<br/>\n<br/>檀家の方からアベコベに、救われ給うという次第、まことに以て情ない、どう買被ってみたとても、<br/>\n<br/>現当利益はテンデ零そのテレ隠しに世の中の、現当利益の宗教は、インチキ邪教とは白々しい、</u><br/>\n<br/>こうなりゃどちらがインチキか、説明するより読む人の、御推量に任す方が、いともはっきりするので御座る。<br/>\n<br/>\n<br/>いくら老舗（しにせ）の品じゃとて、役に立たない物を売る、方が余ッ程インチキじゃ、<br/>\n<br/>新店じゃとて気の利いた、便利な物を売る方が、確な店と言えるはず、<br/>\n<br/>まった未来で百万円、くれるというより現世で、一万両を貰う方が、ずっと結構では御座らぬか、<br/>\n<br/>こんな下らぬ事を言い、<font color=\"#0000ff\" size=\"+1\"><b>社会事業でお茶濁す、時代遅れの宗教は、インチキ宗を通り越し、トンチキ宗</b></font>という方が合っているかも知れぬわい、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>現当利益はやりたいが、持合せのない苦しまぎれに、現当利益はインチキじゃ、現当利益は欲しがるな、未来の浄土をアテにしろ、それが本当の悟りじゃと、ただ諦めの一点張り、</b></font><br/>\n<br/>これが見出しの",
    "filename": "gentou3.html"
  },
  {
    "title": "南無諦め宗",
    "date": "昭和11年1月25日",
    "content": "<font color=\"#ff0000\" size=\"+2\"><b>南無諦め宗</b></font>の、いわれ因縁かくの通りで御座る。<br/>\n<br/>チット味噌かは知らないが、観音様は過現未の、三界万霊の救主、あの世この世の区別などと、けちくさい事はおっしゃらぬ、仏の中の親玉じゃて、現当利益も極楽浄土も、両方満足したいという、御方はどしどし遠慮なく、さあ入らっしゃい、入らっしゃい。」　（明烏阿呆）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou3.html"
  }
]