[
  {
    "title": "明主様御講話　「医学迷信」",
    "date": "昭和27年5月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「医学迷信」</font></b>　（昭和27年5月6日）<br/>\n<br/>\n「これは、いつも結核問題は始終話しているから、特にお話する必要もないんだが、今度来たお蔭話の中で、非常にはっきりしたお蔭で、そうしてごく解りやすい・・・未信者にも解りやすいような、そういった経路ですから、それに説明を書いたんですが、それだけ読んであとちょっと話します。<br/>\n<br/>（御論文「恐るべき医学迷信」）<br/>\n<br/>\n<br/>こういうのをお医者さんが見て、そうしてただ首をひねって驚いているだけで、それでおしまいなんです。それが分からないんです。<br/>\n<br/>これはたいへんなものだ。こういうものがあるとしたら、大いに研究しなければならないと思うのがあたりまえですが、そう思わないのが実に不思議なんです。<br/>\n<br/>これがアメリカとか、ドイツとかで、こういう療法とかこういう薬とか言うと、それこそびっくりして大いに研究するんです。<br/>\n<br/>日本人で、しかも宗教家から出たのならば、どんなことでも駄目だ。駄目だでもないが、気に入らないんです。<br/>\n<br/>これはおもしろいんです。この心理状態ですね。言に言えば迷信ですよ。恐るべき迷信ですよ。<br/>\n<br/>ところが彼らの方は、われわれの方を迷信だと思ったりするんですが、実におかしいですね。<br/>\n<br/>ところがこういうことは、今までないんですからね。<br/>\n<br/>ただポーッとしちゃって判断力が出ないんですね。<br/>\n<br/>だからいずれはどうにもしようがなく頭を下げることになりますが、それまでの間まだ命のある者を、なくされる人がたくさんできるに違いないから、それがいかにもかわいそうですよ。<br/>\n<br/>しかし、そういう人はやはり罪が多いんだから、これもしかたがないんです。<br/>\n<br/>\n<br/>われわれの方のいろんなことを奇蹟奇蹟と言いますが、本当は奇蹟じゃないんです。<br/>\n<br/>それは、医学で治れば奇蹟ですが、医学では治るはずがない。<br/>\n<br/>われわれの方で治るのは奇蹟じゃないんですね。<br/>\n<br/>つまり今までこういうのはなかったから、それで珍しいので奇蹟と思っている。<br/>\n<br/>ちょうど今までガラス玉を首に掛けて、立派なものと思っていたのが、今度は本当のダイヤモンドが出たんですね。<br/>\n<br/>そうすると、今までのガラス玉よりよほど光る。これは奇蹟だというのと同じですね。<br/>\n<br/>\n<br/>この中で、気胸療法で空洞が萎びた。小さくなったというのがありますが、あれはなんでもない話で、ちょうど手を片っ方使わずにおくと萎びますからね。<br/>\n<br/>こんな肉の張ったものが、だんだん萎びていきますからね。あれと同じ理屈です。<br/>\n<br/>気胸で空気を入れて、肺の活動を止めちゃう。それで肺胞も活動しないからだんだん萎びていくんです。だから空洞も萎びるんです。<br/>\n<br/>これを、あたりまえにしていくと、肺も大きくなるから、空洞も大きくなる。つまらない話なんですよ。<br/>\n<br/>それをたいしたものと思っているんだから、本当にかわいそうというか、言いようがないですね。<br/>\n<br/>それからこれにもあるように、外科の意見と内科の意見と違ったり、それから外科のお医者さんが請け負えない。<br/>\n<br/>なにしろ外を歩いていても突発事故で轢かれることもある。<br/>\n<br/>こうなっては、一種の詭弁ですよね。人の命を預かりながら、こんなことを言うなんてね。<br/>\n<br/>それは、病人も信ずるということもおかしいんですが、本当のことが解って医学のことを見ると、なんと言って良いか、あまりにひどすぎるんですね。<br/>\n<br/>もっともそれだからメシヤ教の値打ちがあるんだが、それでしかたがないんだがね。時間がだいぶ来たから寸鉄を。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM3.html"
  },
  {
    "title": "明主様御講話　「医学迷信は世界的迷信」",
    "date": "昭和27年5月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「医学迷信は世界的迷信」</font></b>　（昭和27年5月17日）<br/>\n<br/>「二、三日前の新聞に、貧乏な人の婦人ですが、片っ方の目が見えなくなったので、それを病院で手術をしたんですね。<br/>\n<br/>肉腫が二つあったのを、二つ取ったらすぐに見えてきたというのをデカデカと出てましたが、あれは肉腫じゃないんです。<br/>\n<br/>なぜというと、最初から痛んで熱が出たというんです。肉腫は痛みも熱もないんです。痛みがあり熱があるのは膿なんです。<br/>\n<br/>それを、視神経に膿が固まっていて邪魔したので見えなかった。<br/>\n<br/>そんなのはわれわれの方でやればじき治っちゃいます。<br/>\n<br/>そういうようなことを、私の方で厚生省に一年以上前から毎号送っているんです。<br/>\n<br/>だから厚生省の人は誰かきっと見ているに違いない。<br/>\n<br/>お蔭話なんかに、目の見えない人がわけなく治ったという事実があるんです。<br/>\n<br/>読んでいるでしょうが、なにも関心を持たない。<br/>\n<br/>\nそうして、医学のつまらない・・・ちょっと効果があるという事実を大々的にして嬉しがっているんです。<br/>\n<br/>まったく、つまりこれほど根強い迷信というものは、あんまりないでしょうね。<br/>\n<br/>しかもこれは世界的迷信ですからね。<br/>\n<br/>\n<br/>今までは宗教の迷信というと、一民族とか、世界の一部ですからね。<br/>\n<br/>ところがこの医学迷信は、今までのものの中で一番大きいでしょう。<br/>\n<br/>そしてまた迷信にかかっている人ももっとも多いですね。<br/>\n<br/>もっともそういう迷信があるからメシヤ教が発展するわけですがね。<br/>\n<br/>そういう迷信がなかったら、われわれの方で発展するとか、人を救うという必要はないんですね。<br/>\n<br/>お蔭話なんかというのはなくなっちゃうんですね。だからその点においてはあんまり悪くも言えない。<br/>\n<br/>そうかといって神様の方は万民を救うんですからね。<br/>\n<br/>こっちの都合の良いことばかり考えてもいられないです。<br/>\n<br/>\n<br/>そんなようなわけで、例のヒドラジドですね。<br/>\n<br/>この間、「結核新薬を嗤（わら）う」という論文を出しましたが、最近になってどうやら怪しくなってきて、アメリカの製薬会社なんか、一時は株が暴騰したそうですが、最近になってまたガタ落ちになった。<br/>\n<br/>薬屋が、あんまり誇張して言い過ぎたんです。<br/>\n<br/>それで医者がそれに乗っちゃったんです。<br/>\n<br/>それで製薬会社で米国の医者に、千何百人とかが詫び状を出した。あんまり誇張して言ったので、ご迷惑かけてすまなかったと。<br/>\n<br/>そういうようなことは、やはり薬を迷信しているためにそんな事件が起るんです。<br/>\n<br/>\nわれわれの方は最初から、薬というものは駄目だということが分かっているから、予言したことが当たっちゃったんですが、そんなわけでこの医学迷信、薬剤迷信・・・これをぶち壊すのは、なかなかたいへんなものです。<br/>\n<br/>\nこういうもの・・・薬を一番信じているのはアメリカですからね。<br/>\n<br/>アメリカの医学が一番世界的にいばってますからね。<br/>\n<br/>これをボツボツこれから解らせようと思ってますがね。そのくらいにして寸鉄を。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM3.html"
  },
  {
    "title": "明主様御講話　「人類から病気をなくすことが地上天国の根本」",
    "date": "昭和27年6月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「人類から病気をなくすことが地上天国の根本」</font></b>　（昭和27年6月5日）<br/>\n<br/>「それからこの間、結核半減のお祝いをしましたが、あれをちょっと書いてみた。<br/>\n<br/>（御論文「結核半減記念祝いに就て」）<br/>\n<br/>これについて「結核信仰療法」はできて、今印刷の方にまわってますからね。<br/>\n<br/>これは日本にも世界にも、医学に関係した方面にできるだけ配るつもりですがね。<br/>\n<br/>そうしたら少しは目が覚めかかるであろうと思ってます。随分徹底して書いてますからね。<br/>\n<br/>まず医学が病気を作っている根本から精（くわ）しく書いてありますからね。随分驚くだろうと思います。<br/>\n<br/>しかしそれを反対するとか、突っ込むということは、おそらくできないですね。<br/>\n<br/>それをできないように実例をあげて徹底して書いてありますからね。<br/>\n<br/>まあ、黙っていることもできないですね。日本人も、驚くお医者さんがあり、外国の医学界もどうしても黙っていられないですね。<br/>\n<br/>こっちは別に騒がすつもりじゃないが、どうしても、この病気というものに対する本当のことを解らせなければならないですね。<br/>\n<br/>それで人類から病気をなくするということが、地上天国でも五六七の世でも根本ですから、それにはどうしても世界人類を徹底して解らせなければならないですね。<br/>\n<br/>その第一弾ですからね。まあ、ただじゃすまないと思いますね。<br/>\n<br/>\nそうしたら、なんと言ってきますか・・・なんとか言ってくるだろうと思いますがね。<br/>\n<br/>そうしたらまたその次の手を打つつもりです。<br/>\n<br/>\n<br/>それで少なくとも日本はお膝元ですからこれは手っ取り早いから、先で聞きに来るか、なんとかせざるを得ないだろうと思うんです。<br/>\n<br/>なにしろ今そういった世界の状態をみると黙っていられないですよ。<br/>\n<br/>今度できたヒドラジドにしろ、あれなんかたいへんな品物のように大騒ぎをやっている。<br/>\n<br/>各国の政府が関心を持って、その国のお医者に試験させようとしてますが、なんでもかんでも薬に頼る。<br/>\n<br/>薬と、あるいは手術とか、そういうことの、ちょっとでも新しいものができると、すぐに飛びついて研究するということが、ほとんど薬迷信に捉われきっているんですから、これをぶち壊さなければしようがないですからね。<br/>\n<br/>といっても、このままで行けば、これでごまかして行けますが、いずれ浄化がだんだん強くなりますから、それはいろんな病気が急激に増える時代が来ますから、<br/>\n<br/>そうなってからあわてると犠牲者がたいへんですから、そうならないうちに警告を与えておく必要があるんです。<br/>\n<br/>今年は赤痢なんかが非常に増える傾向にあって、何十年ぶりと言ってますが、今にこんなものじゃないですね。<br/>\n<br/>何十年ぶりじゃなくて、レコードを破ったり、それこそ今までの何倍どころではない、何十倍という時期が来るんです。<br/>\n<br/>ですからその時になって、初めてメシヤ教が言ったことは本当だ。<br/>\n<br/>これだということが解りますから、そうすれば信者に一遍に束になってきますよ。<br/>\n<br/>ですから今のところは、その準備をしているんですね。<br/>\n<br/>そういう時代になると、治したりわけを教えてやる人が非常に必要ですから、そういう人を今神様が作っているんですね。<br/>\n<br/>ですから今信者になっている人は、そういう人なんですね。<br/>\n<br/>\nそういう人にしろ、やはりいろいろ・・・医学では、博士もあるし学士もあるし町医者もあるし・・・まあ、なるべく博士になるように一生懸命にね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM3.html"
  }
]