[
  {
    "title": "明主様御講話　「一切は急所」",
    "date": "昭和28年9月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「一切は急所」</font></b>　（昭和28年9月5日）<br/>\n<br/>「そういうようで、信仰でもなんでも一切は急所です。<br/>\n<br/>ですから急所を見つける能力を養うわけです。<br/>\n<br/>それには頭が良くなくてはならないのです。<br/>\n<br/>頭が良くなるということは、頭の薬毒を早くとるということです。<br/>\n<br/>ですから熱が出て頭が割れるほど痛いということは非常によいのです。<br/>\n<br/>それは頭の深い所の毒が溶けて出るときは非常に痛いのです。<br/>\n<br/>神経の側だからです。<br/>\n<br/>頭の外側の場合はそうでもありません。<br/>\n<br/>そういう割れるように痛いのは頭の奥の方だから、それは非常によいのです。<br/>\n<br/>それを知らないから医学の方は氷で固めるので駄目になるのです。<br/>\n<br/>だから日本脳炎というのは、このくらい結構なものはありません。<br/>\n<br/>子供などで日本脳炎をやったら、必ず学校の成績が良くなります。<br/>\n<br/>\n<br/>そういうようなわけで、浄霊でも急所です。<br/>\n<br/>やっぱり病気にはみんな急所があります。<br/>\n<br/>またその急所がとんでもない所にあるのです。<br/>\n<br/>これなども意外なのですが、ロレツがうまくまわらないで舌がつる、という原因はどこにあるかというと、<br/>\n<br/>鼻の奥（アデノイド）のまた奥にあります。<br/>\n<br/>ですからそういうのは鼻のそこを目掛けて浄霊すると治ります。<br/>\n<br/>それから鼻に関係したことで、臭覚がないとか、始終風邪ひいて水っ洟（ぱな）が出たり、<br/>\n<br/>鼻がつまりますが、それはここ（小鼻の両側）をやればよいのです。<br/>\n<br/>前からやってもよいですが、その場合そこを押すと痛いですが、蓄膿などはここが原因です。<br/>\n<br/>鼻から出ようとしてここに来るのです。<br/>\n<br/>鼻がつまったときにはここが多いです。<br/>\n<br/>\n<br/>それから他の鼻はここ（後頭部）です。<br/>\n<br/>ここから前の方を目掛けてやると霊が通ります。<br/>\n<br/>そういうようで、思いもつかない所に原因があります。<br/>\n<br/>だから急所といっても、分かりやすい急所と分かりにくい急所があります。<br/>\n<br/>また病気ばかりでなく、いろんな事情も、意外な所に急所がありますから、それを発見しなければならないのです。<br/>\n<br/>\n<br/>それにはやはり智慧証覚です。<br/>\n<br/>智慧が働かなければならないのです。<br/>\n<br/>この智慧が働くということは、頭の中の毒素と、その人の精神状態にあります。<br/>\n<br/>ちょっとでも不純なおかしな野心でもあると智慧が曇るから働かないのです。<br/>\n<br/>その人の考え方にそういった不純がなく本当に世の中人のために尽くすという気持ちだと智慧も働くのです。<br/>\n<br/>だからやっぱり心の悪い人は必ず失敗しますが、それはそういうわけです。<br/>\n<br/>\n<br/>だからさっき言ったように共産主義は必ず失敗するということはそういうわけです。<br/>\n<br/>それは不純だからです。<br/>\n<br/>本当に世の中のためになり、多くの人を幸福にするという考えはないので、<br/>\n<br/>自分の利益のためには人を殺すのはへでもないのです。<br/>\n<br/>粛正といって非常に多くの人を殺してます。<br/>\n<br/>中共などもやってますが、中共もそういうようで必ず倒れます。<br/>\n<br/>もう長いことはありません。<br/>\n<br/>ですから朝鮮問題にしても結論から言うと中共の大失敗で、アメリカの大成功です。<br/>\n<br/>韓国がまさに風前の灯（ともしび）ということになった時に、もう一息で成功するところだったのですが、<br/>\n<br/>ドッコイとアメリカが遠くから援軍をよこして間に合って、とにかく押し返して封じ込めたということは、<br/>\n<br/>アメリカの方が正義があって、中共の方が不正義だったからそういう結果になったのです。<br/>\n<br/>だから共産主義を恐ろしがってますが、共産主義は恐れる必要はありません。<br/>\n<br/>そういうのは決して成功するものではないので、ある時期までなのです。<br/>\n<br/>だから先が本当の正義でやればそれは恐ろしいです。<br/>\n<br/>\n<br/>といってもこっちは恐ろしくはないので、悪人には恐ろしいのです。<br/>\n<br/>そういうようで、悪い奴はそんなに恐ろしくありません。<br/>\n<br/>そういうような見方も、やっぱり急所です。<br/>\n<br/>どっちが不正義かということです。<br/>\n<br/>日本が戦争に負けたのも、日本が正しくなかったから負けたのです。<br/>\n<br/>それで日清日露の戦争は日本の方が正しかったから勝ったのです。<br/>\n<br/>ですから日本は神国とかいったところで、<br/>\n<br/>これは人間の都合のいいように解釈したので、つまり正義の方が勝ったわけです。<br/>\n<br/>だからそういうように考えてゆけば、<br/>\n<br/>正義の方が勝ったとすれば、正義は神様だから神国には違いないです。<br/>\n<br/>つまりそれが物事の判断の急所です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyuusho.html"
  },
  {
    "title": "明主様御垂示　「急所をやれば非常な能率増進になる」",
    "date": "昭和26年11月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「急所をやれば非常な能率増進になる」</font></b>　（昭和26年11月5日）<br/>\n<br/>「「文明の創造」も、だいたい三分の二か、四分の三くらいできましたからね。<br/>\n<br/>今度は天国篇ですね。五六七の世のいろいろなーすべての機構ですね。<br/>\n<br/>なにしろ新聞、雑誌から御守り書いたり、御神体を書いたり、それから地上天国の指図をしたり、<br/>\n<br/>それから美術品を研究し、多少集めたり、いろいろする。<br/>\n<br/>だからして仕事が多過ぎるんですよ。<br/>\n<br/>よく八人芸と言うが、私は十人芸くらいしているんですからね。<br/>\n<br/>ただ、私は仕事が早いですからね。<br/>\n<br/>ですから、この間、京都の博物館で屏風を見ましたがね。<br/>\n<br/>六脚の屏風をね。それで五、六本見るのに五分くらいですね。<br/>\n<br/>\n<br/>それから、やっぱり仕事をするにも、人間は急所があるからね。<br/>\n<br/>だから急所を発見するのが早くなる。<br/>\n<br/>このテーブルを切るのに、どれが急所かを見ると、これだけやれば良いんだからね。<br/>\n<br/>急所をやるのに、早く見つけるようになれば良いんだからね。<br/>\n<br/>だからみ魂を磨くということはそうですからね。<br/>\n<br/>それが非常な能率増進になる。<br/>\n<br/>病人でもこの病人の急所はどこにあるかという、急所の発見だね。<br/>\n<br/>そこだけをやれば良い。<br/>\n<br/>だが、よく急所をはずれていることは多いので、幾日もかかったりする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyuusho.html"
  },
  {
    "title": "明主様御垂示　「急所を狙っていると無駄が省け仕事がはかどる」",
    "date": "昭和28年9月7日",
    "content": "<b><font size=\"+2\">明主様御垂示　「急所を狙っていると無駄が省け仕事がはかどる」</font></b>　（昭和28年9月7日）<br/>\n<br/>「一昨々日、前の日活の社長をしていた人で、なかなかやり手ですが、<br/>\n<br/>その人が私の意見を聞きに、他の人に連れられてきたのです。<br/>\n<br/>その連れてきた人もそうとうな人です。<br/>\n<br/>それで最初言うには「銀座辺りにモナコのようなビルディングをこしらえて経営しようと思う、それに賛成してくれ」と言うので、<br/>\n<br/>私は「賛成できない」と言うと、「どういうわけか」と聞きますから、<br/>\n<br/>「そういう仕事は罪を作るからいけない」と言ったところが、<br/>\n<br/>その一言でハッと思ったらしいのです。<br/>\n<br/>もっともその人はお寺の生まれで、仏教のこともそうとう知っているので、<br/>\n<br/>罪を作るという一言で目が覚めるように分かったのです。<br/>\n<br/>いろんな話をしましたが、私が一々、急所急所を言ってやったところが、<br/>\n<br/>非常に恐縮して、自分も大いに覚りを得たと言って喜んでいました。<br/>\n<br/>そういうような具合で、急所を見つけるということがやはり智慧証覚ですから、<br/>\n<br/>そういうような人間になれば、なにごとでも急所の発見が早いです。<br/>\n<br/>だから無駄がないわけです。<br/>\n<br/>\n<br/>それからその時にも言ったのですが、私はこれだけ大きな仕事をしていても、別にそうワサワサと忙しそうにしていない。<br/>\n<br/>始終割に悠々として、美術を楽しんだり庭を楽しんだりいろいろしている。<br/>\n<br/>それでいて仕事は十人前くらいやりますが、それはなぜかというと急所をやるので無駄をしないからです。<br/>\n<br/>それで急所をやるということは、急所を発見するからです。<br/>\n<br/>\n<br/>この間の論文にも書きましたが、今の人はつまらないことや簡単に分かることを、大勢で毎日会議をして結論が出ないというのは、それはつまり急所の発見ができないからです。<br/>\n<br/>できないということは曇りきっているからです。<br/>\n<br/>この間も読んだとおり、今の人は毒塊人間だからして、霊の方もやっぱり曇りの固まりみたいなものですから、そこで今言う急所の発見が少しもできないわけです。<br/>\n<br/>しかしだんだんそういう人間が増えているのです。<br/>\n<br/>つまりだんだん薬毒が多くなってくるからして血が濁る、そこで霊が曇る、ということになるからして、<br/>\n<br/>たとえてみれば、政治家にしても昔の政治家の偉い人は、一人で随分目覚ましい仕事をしたものですが、<br/>\n<br/>今の政治家というのは年中ゴテゴテと始終相談したりしてますが、さっぱり成績が上がらないのです。<br/>\n<br/>ですからどんな相談でも、まとまりというのがつかないらしいのです。<br/>\n<br/>鳩山自由党と吉田の方とが、昨日は合同することになるだろうというようなことだったが、<br/>\n<br/>私もそうなるべきだと思っていたが、さっきのラジオで聞いてみると、今日は駄目だというのです。<br/>\n<br/>そういうことが最初から分かっていれば相談もしないのですが、それが分からないのです。<br/>\n<br/>それで年中、くっつきそうで離れるのです。<br/>\n<br/>これは改進党と自由党も同じです。<br/>\n<br/>それから社会党の右派と左派もそうで年中くっつきそうで離れているのです。<br/>\n<br/>これを見てもいかに智慧証覚がないかということが分かります。<br/>\n<br/>見込みがあればやり、見込みがなければ最初からやらないというのがよいのです。<br/>\n<br/>もっとも、そういうことがあって料理屋に行って酒を飲む、その方が、あてかもしれません。<br/>\n<br/>中には恐妻病かなにかで、うまく口実をつけなければ怖いから、毎日相談とか会議ということを言って、料理屋に行くのもあるかもしれません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyuusho.html"
  }
]