[
  {
    "title": "明主様御講話　「明主様御言葉に裏表はない」",
    "date": "昭和27年6月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「明主様御言葉に裏表はない」</font></b>　（昭和27年6月6日）<br/>\n<br/>「それからこういうことを時々聞くんですがね。<br/>\n<br/>私の本やなにかで裏表があると言うんですね。<br/>\n<br/>そういうことを聞くんですがね。<br/>\n<br/>一時そういうことの、随分はなはだしいことがあったです。<br/>\n<br/>\n<br/>裏表があるように見る人は邪神が憑っている。<br/>\n<br/>なぜというのは、今までのお経にしろ、あらゆるものは夜のものだから、どうしても確かに裏表があったんです。<br/>\n<br/>夜の世界だったら、ここだけは月が照らすから見えるが、ここは見えない。<br/>\n<br/>\n<br/>ところが昼の世界ではここも見えるが、ここも見えるんです。<br/>\n<br/>だから裏表はないんですね。<br/>\n<br/>だから私の説いたものは、そんなことはないんです。<br/>\n<br/>そのまま信ずれば良いですね。<br/>\n<br/>それから今までのことは根本が悪になっていたから、明からさまに言うことができないんです。<br/>\n<br/>そこで秘密があったんですね。あらゆるものがそうだったんですね。<br/>\n<br/>これは宗教も無論そうでしたね。<br/>\n<br/>なにしろうっかりすればキリストみたいや、日本のいろんな偉い坊さんでも島流しになったり、殺されようとしたりしたから、どうしても明からさまにできない。<br/>\n<br/>秘密にしたんですね。われわれだってそうですよ。<br/>\n<br/>終戦前はそうですよ。はっきり言えなかった。<br/>\n<br/>だから「明日の医術」でも暖昧極まるものがあったですが、あれははっきり書けなかったんです。<br/>\n<br/>\n<br/>ところが今はそうではない。<br/>\n<br/>言論の自由ではっきり書けるから、今度の「結核信仰療法」ははっきり書いた。<br/>\n<br/>日本がそういう民主的になったということは、昼間の明るい時期に一歩近づいたわけですね。<br/>\n<br/>そういうわけですから、メシヤ教というのは昼の世界を造る。<br/>\n<br/>昼の世界になるについて出現した宗教です。<br/>\n<br/>ですから今までの日本の宗教と違うんです。<br/>\n<br/>だから私の言う通りにやれば決して間違いない。<br/>\n<br/>裏があると思ったら間違いですね。<br/>\n<br/>だから素直になれ、というのはそういう意味ですね。<br/>\n<br/>素直にそのままやれば、すべてうまくいくんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Mkotoba.html"
  },
  {
    "title": "明主様御講話　「人の意見を盲信せず御神書を基準に判断すべき」",
    "date": "昭和27年6月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「人の意見を盲信せず御神書を基準に判断すべき」</font></b>　（昭和27年6月7日）<br/>\n<br/>「それからもう一つは、人からいろんなことを聞きますが、<br/>\n<br/>それを正面（まとも）に信ずるということが、これがまた危ないですね。<br/>\n<br/>だからいろんなことを聞いても、なるほど良い、<br/>\n<br/>しかしこれは神様の御趣旨に合っているかどうかということをまず考えてみて、<br/>\n<br/>どうも神様の御趣旨に合わない点もあるようだという場合には、<br/>\n<br/>御神書を見るんです・・・読むんです。<br/>\n<br/>そうするとたいていなことはどこかにありますから、<br/>\n<br/>それで判断をするということにしなければならない。<br/>\n<br/>そういうことで聞違えることがよくありますからね。<br/>\n<br/>\n<br/>最近こういうことがあったですね。<br/>\n<br/>ある信者で、メシヤ教は天国を造るんで、家庭も天国にしなければならない。<br/>\n<br/>そうするとお金は、つまり余ってからあげる。<br/>\n<br/>あげても経済的に差し障りがないだけの金をあげる。<br/>\n<br/>そうすれば金の苦しみがないから、それが本当のやり方だ。<br/>\n<br/>苦しんで金をあげるということは、やはり一つの苦しみを作るのだから、それは神様の御趣旨に合わない。<br/>\n<br/>昔からいう「信心は徳の余り」というわけですね。<br/>\n<br/>それを聞いて、ある信者は感心したんですよ。<br/>\n<br/>それがだんだん広がって・・・苦しんで金をあげるから、だから家庭が天国にならないんだということにまでなった。<br/>\n<br/>そうするとまた一方神様は今非常にお金が御入用だ。<br/>\n<br/>人間は少しは苦労をしても神様の方にあげなければならない。<br/>\n<br/>という両方の説が対立した。<br/>\n<br/>しかしどうも後の説が負けるんですよ。<br/>\n<br/>最初の方が勝っていくんですね。<br/>\n<br/>\n<br/>どうもゴタゴタしているので、私が呼んでよく話してやった。<br/>\n<br/>私の話はこういうわけです。<br/>\n<br/>最初の、家庭が困らないようにするということも合っている。<br/>\n<br/>確かにそれに違いない。<br/>\n<br/>それから、神様はお金はたくさん必要だから・・・はやく地上天国を造って救わなければならないので、<br/>\n<br/>どんなことをしても金をあげなければならない・・・どんなに苦しんでもあげなければならない、ということも合っている。<br/>\n<br/>両方とも合っているんだ。ただ大乗と小乗だ。最初の方は小乗的考え方ですね。<br/>\n<br/>後の方は大乗的考え方ですね。<br/>\n<br/>\n<br/>じゃ、後の方は金をあげて苦しむかというと、決して苦しまない。<br/>\n<br/>金をあげてそんな苦しむような神様だったら拝むのを止めたらいい。<br/>\n<br/>だから試しにあげてご覧なさい。苦しむようにあげてご覧なさい。<br/>\n<br/>十倍になって返ってきます。<br/>\n<br/>苦しむどころじゃない。<br/>\n<br/>たいへんな金にだぶついてくる。<br/>\n<br/>\n<br/>そう言ってやったので、両方とも・・・小乗的の方はよく解って、ついこの間、謝りに来ましたがね。<br/>\n<br/>そういうことがあるんですよ。<br/>\n<br/>ですからそういうことも心得ておかなければならないということを、今話したんですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Mkotoba.html"
  },
  {
    "title": "明主様御垂示　「馬鹿は入信しても明主様御言葉を理解できない」",
    "date": "昭和23年12月18日",
    "content": "<b><font size=\"+2\">明主様御垂示　「馬鹿は入信しても明主様御言葉を理解できない」</font></b>　（昭和23年12月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「時節柄、政治、戦争、大浄化などにつきまして、大先生様よりお言葉はいただけないことと存じますが、<br/>\n<br/>さらに御指導をいただくには適当な時期および場所を得てお伺い申し上げるべきでしょうか。<br/>\n<br/>あるいは平常このお席でうけたまわった程度を承知させていただけばよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ここで言ったことだけでいいです。第一、他のときに特別な人だけに話をすると不公平になります。<br/>\n<br/>「あの人に話して俺には話してくれない」なんて言われますから。<br/>\n<br/>それに神様には秘密がない。いつでも、まただれにでも話のできるべきものですから。・・・<br/>\n<br/>智慧証覚の進んだ人なら私の言葉の奥も判るはずです。<br/>\n<br/>そこまで行ってない人には言葉通りしか判らず、「ボンクラ」は言葉の半分くらい、<br/>\n<br/>もっと「ボンクラ」なら三分の一や五分の一くらいしか判らない。<br/>\n<br/>だから言葉の奥まで判るようになることが必要なんです。<br/>\n<br/>大浄化が来て浄められればきれいになるのです。<br/>\n<br/>それは体の浄化と同じことです。<br/>\n<br/>だんだん転換して昼の世界になるにつれて徹底した大浄化が来て政治なんかもよくなり、善の政治になります。<br/>\n<br/>善の政治とはなにか・・・ということは智慧証覚があれば判るでしょう・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Mkotoba.html"
  },
  {
    "title": "明主様御教え　「明主様の力徳は身魂相応にしか理解できない」",
    "date": "昭和24年1月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「明主様の力徳は身魂相応にしか理解できない」</font></b>　（昭和24年1月8日）<br/>\n<br/>「以上大体の説明であるが、これは私の力のホンの一部分であって、全体を説明するには容易ではない。<br/>\n<br/>何よりも今後私のやる仕事を活眼を開いて見て貰う事である。<br/>\n<br/>智性の働く人ならある程度分らないはずはない。<br/>\n<br/>信仰的にいえば身魂相応にとれるのだから、<br/>\n<br/>この意味からいっても、信者は精々身魂を磨き、曇りのないようにしておく事で、<br/>\n<br/>そうすれば正覚を得て私の力徳が分るはずである。」　（「私の光」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Mkotoba.html"
  }
]