[
  {
    "title": "明主様御講話　「紅卍字会をメシヤ教の中国救済出張所にしたい」",
    "date": "昭和27年12月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「紅卍字会をメシヤ教の中国救済出張所にしたい」</font></b>　（昭和27年12月7日）<br/>\n<br/>「そんなわけで、韓国軍は非常に猛烈な訓練をしてます。李承晩（りしょうばん）が言った言葉が昨日の新聞に出てましたが、韓国軍だけで北鮮に進撃することができるということを言ってます。<br/>\n<br/>それで李承晩は、自分はどうしても朝鮮を合併してみせる、そうしてやはり北鮮を取り入れてしまう、そのくらいの力はもうできている、というようなことを言ってましたが、実に意外に強硬なのです。<br/>\n<br/>そこでアイクの方針は無論中国全土に向かって攻撃をやるだろうと思います。<br/>\n<br/>満州爆撃、沿岸封鎖、それから韓国軍の進撃、それを一挙にやるのではないかと思います。<br/>\n<br/>そうすると中国はふたたび大動乱になるわけです。<br/>\n<br/>しかしこれは神様の方でもそういうようになっているらしいのです。<br/>\n<br/>というのは、中国に大いに救いの活動が始まるのが近くなっているのです。朝鮮は無論のことです。<br/>\n<br/>それで日本が五で、朝鮮が六で、中国が七ですから、この三つがまず救われなければならない。<br/>\n<br/>\n<br/>それについて最近台湾に本部がある世界紅卍字会という、これはたいてい知っているでしょうが、あそこで援助してくれということを申し込んできたのです。<br/>\n<br/>一昨日五人くらい来ました。もっともその前にも来たことがあります。そこである程度は私も話してやりました。<br/>\n<br/>ところが先方の目的はちょっとくい違いがあるので、時期が早いからもう少し熟してからと思って、もう少し待て、急いではいかん、ということを言っておきました。<br/>\n<br/>向こうは元満州で非常に成功して、中共以前の溥儀（ふぎ）の時代には要人の間に信者がそうとうできて、それはたいしたものだった。<br/>\n<br/>ところが中共になってからは危険になってきたのです。それで幾人かは犠牲で死刑になった人があるようです。<br/>\n<br/>そういうわけで急遽台湾にのがれたのです。そうして今本部をつくろうとしてますが、それを援助してくれというようなことを言ってます。<br/>\n<br/>私の方では台湾につくってもしようがない。いずれ始まれば台湾は空襲されるかもしれないから「よせ」と言ってやるつもりです。<br/>\n<br/>そういうようで、台湾でなんとか旗挙げしようと思ったところが、また具合が悪いことには蒋介石がキリスト教に力を入れるというよりか、アメリカの援助を受けてともかく生きているのですから、どうしてもアメリカの御機嫌を取らなければならない。<br/>\n<br/>それにはまずキリスト教を大いに立てなければ具合が悪いので、そこで国府軍のそうとう偉い人でもクリスチャンであるようです。宋美齢もそうです。<br/>\n<br/>それから蒋介石の親戚の汪精衛も非常に熱心なクリスチャンだそうです。<br/>\n<br/>そういうようで、ほかの宗教を弾圧はしないまでも、宣伝するとか弘めるということは嫌っているのです。<br/>\n<br/>そこで紅卍字会も台湾ではどうにもできないので、日本に本部をつくって紅卍字会を大いに日本で発展させたいという考えです。<br/>\n<br/>それは「フーチ」というのに出たのです。それで今度来たのです。<br/>\n<br/>そのフーチで日本の新宗教を土台にしろということが出ているので来たところが、結局新宗教中では救世教よりほかにないのです。<br/>\n<br/>というのは、二十年ばかり以前に紅卍字会は日本に来て、大本教と提携していろいろやり始めたのですが、そのうちに大本教が弾圧をくったので、その後ぜんぜん縁が切れたのです。<br/>\n<br/>しかしその時代の大本教の幹部の者はそうとう知ってます。<br/>\n<br/>それで生長の家の谷口さんは、大本教の幹部ではあったが、紅卍字会と提携する時はほとんど脱会していました。<br/>\n<br/>それでそれを知っているのは、近ごろできた静岡県の三五教（あなない）の会長の中野さんはよく知ってます。<br/>\n<br/>そういうようでほかの新宗教にいくらか働きかけたのですが相手にされないので、結局私の方にぜひという話になってきたのです。<br/>\n<br/>\n<br/>しかしさっきから話したように中国の大掃除をやらなければならない。<br/>\n<br/>こっちがやるのはつまり建設の方ですから、破壊がすまなければならない。<br/>\n<br/>そうして私の目的というものは、中国を救うのに紅卍字会を働かせようと思ってます。<br/>\n<br/>メシヤ教の中国救済出張所というようなわけなのです。<br/>\n<br/>だから今のところは先様が日本で紅卍字会を大いに発展させようという考えとは、大いにくい違いがあるのです。<br/>\n<br/>しかしそれをすぐに言ったところで分からないから、ゆっくりと彼らに分からせるようにするつもりです。<br/>\n<br/>そうして結局破壊と建設ですが、建設するのは大いに建設し、大掃除もしなければならない。<br/>\n<br/>それで日本もこの間の太平洋戦争で大いに爆撃されたり、いろんなことでそうとう掃除ができましたから、そこでメシヤ教が日本に大いに発展されるような段取りになったわけです。<br/>\n<br/>ですから終戦後ようやく信教の自由ということで宗教的の活動が自由になって、予定どおりになりつつあります。<br/>\n<br/>そういうようで中国も大掃除をされるのです。大掃除をされるとすれば、今度アイクが大統領になってから中国を大掃除するという段取りになるのです。<br/>\n<br/>それにはどうしても二、三年はかかるとみなければならない。<br/>\n<br/>ですから紅卍字会の連中にも二、三年待て、そうして今のところはつなぎ程度にして、積極的の活動ということはまだ早いからと言ってやりました。<br/>\n<br/>そういうようなわけで中国の大掃除が始まるのです。<br/>\n<br/>なぜといって、今のように中共が政権を握っているようでは、宗教宣伝はぜんぜんできませんから、どうしても中共がアメリカの権利になって、日本のように信教の自由を許すということになって、初めて積極的に活動ができるのです。<br/>\n<br/>それまで待つよりありません。またそうならなければ中国は救われません。それで神様はちゃんとそういう順序でされます。<br/>\n<br/>そう言えばなかなか簡単ですが、それまでは中国全土はなかなかたいへんです。<br/>\n<br/>それを待っていればいいわけです。そういうようなわけですから、これから北鮮から満州にかけてそうとう大きな戦争になってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "manzi.html"
  }
]