[
  {
    "title": "明主様御講話　「経と緯のどっちにも偏らない文明が真理」",
    "date": "昭和28年10月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「経と緯のどっちにも偏らない文明が真理」</font></b>　（昭和28年10月15日）<br/>\n<br/>「伊都能売ということをよく言いますが、伊都能売というのは数でゆくと「五」「三」です。<br/>\n<br/>「イヅ」「ミズ」です。「イヅ」ということは五つ、「ミ」ということは三つということですから、「ヒ」「ミズ」ということです。<br/>\n<br/>「ヒ」「ミズ」ということは「カミ」です。<br/>\n<br/>「ヒ」は「カ」「ミズ」は「ミ」ですから、伊都能売が本当の神なのです。<br/>\n<br/>そこでこれについておもしろいことがあります。<br/>\n<br/>私が大本教にいたときに分かったのですが、「大本は世界の型であるから」というのがお筆先にあるのです。<br/>\n<br/>だから神様の経綸の最初の型になるわけです。<br/>\n<br/>というのは、教祖の出口なおという人は、経つまり火になるわけです。<br/>\n<br/>経ですから実に几帳面で厳格なのです。<br/>\n<br/>決して膝をくずしません。<br/>\n<br/>だいたいが女ですからそうですが、キチンと坐って少しも体がくずれないのです。<br/>\n<br/>それで実に極端なくらい厳格なのです。<br/>\n<br/>食べ物でも、動物の油などは食べません。<br/>\n<br/>ですから教祖の時代には信者がやはりそういうようで、<br/>\n<br/>なにしろ洋服は絶対にいけないし、それから皮のカバンも持たないのです。<br/>\n<br/>これにはわけがありますが、以前大本教では一年に一度、丹後の沖に男島女島という二つの島があって、<br/>\n<br/>艮の金神様が女島男島で行をされたというのでお参りをするのですが、<br/>\n<br/>そのときに一度非常な暴風に遭ってさんざん船がもまれてみんな心配したことがあります。<br/>\n<br/>そのとき、これにはなにかあるというので、要するにだれかが穢れた物を持っているに違いないというので調べたところが、<br/>\n<br/>一人皮のカバンを持っていた人があったので、<br/>\n<br/>これが原因だというのでその皮のカバンを海の中に投げ込んだのです。<br/>\n<br/>そうすると暴風がピタッと止まったのです。<br/>\n<br/>ですからまんざら迷信ではないのです。<br/>\n<br/>それは教祖の身魂の因縁というか、経一方の一つの性格的のいろいろなことが現われるのです。<br/>\n<br/>\n<br/>それからまた出口王仁三郎という方は緯ですからそれがまた極端なのです。<br/>\n<br/>年中寝てますが、著述をするときには寝ながらしゃべるのです。<br/>\n<br/>起きていると出ないというのです。<br/>\n<br/>ですからいろんな建物の各部屋部屋には、みんな蒲団を敷いて枕をおいてあって、そこに行くとゴロッと寝るのです。<br/>\n<br/>それで大本事件で官憲が調べたときに、各部屋に蒲団を敷いて枕があるので、<br/>\n<br/>これはここで女を犯すのだというので調べられたのです。<br/>\n<br/>それで「ワシは緯の身魂だから」と言っているくらいですからしようがありません。<br/>\n<br/>その経と緯、火と水が実によく現われてます。<br/>\n<br/>そこで教祖さんの経一方のために、大正十年にああいった大本事件というものを起こしたのですが、一時は非常な打撃を受けました。<br/>\n<br/>それから聖師様になってからは、緯のためにとうとう昭和十年に大本事件を起こしてしまったのです。<br/>\n<br/>これは致命的なものです。<br/>\n<br/>なにしろ七年牢屋に入っていて、終戦になったのでやっと出されたくらいなものです。<br/>\n<br/>結局、経で失敗し、緯で失敗したのです。<br/>　<br/>\n<br/>これを世界に合わせてみるとよく分かります。<br/>\n<br/>つまり東洋文明が経で、西洋文明が経ですが、経の東洋文明、要するに精神文明のために、緯の物質を否定したのです。<br/>\n<br/>それがインドですが、ああいう具合に物質的には貧困になってしまってます。<br/>\n<br/>これはつまらない話ですが、映画などで見ても、インド人は痩せてまるで骸骨みたいです。<br/>\n<br/>それはなにかというと、食べ物を少なく食べるのが習慣になって、痩せるのがふつうになってしまっているのです。<br/>\n<br/>そこにもっていって、近ごろはよほど変わったが以前は菜食と牛乳だけだったのです。<br/>\n<br/>日本の封建制度というものはそれに大いに影響されているのです。<br/>\n<br/>ところが西洋の方はぜんぜん別で、逆に侵略し横に拡がったために争いが絶えないというわけで、<br/>\n<br/>結局今は横同士が争っているわけですから、これも失敗です。<br/>\n<br/>ですから東洋は経の文明によって失敗し、西洋は緯の文明によって失敗したわけです。<br/>\n<br/>\n<br/>そこで伊都能売というのは十の真ん中で、経にあらず、緯にあらず、<br/>\n<br/>また経であり緯である、という融通無碍、それが伊都能売です。<br/>\n<br/>そこで大本教で、教祖の経と聖師の緯から生まれたのが私なのです。<br/>\n<br/>私がその両方をとった伊都能売です。<br/>\n<br/>私のやり方というのは、ちょうど伊都能売的です。<br/>\n<br/>バッジもそういう意味を表徴してあるのです。<br/>\n<br/>経と緯のどっちにも偏らない文明、それが本当のもの、真理です。<br/>\n<br/>それからもう一つは力の根源になるのです。<br/>\n<br/>それで「力」という文字は、最初経を書いて、横を書いて、それからこうゆくのです。<br/>\n<br/>ですから経緯を結ぶと力が出るのです。<br/>\n<br/>それで結んで活動を始める形です。<br/>\n<br/>浄霊で病気を治すということも、これは力です。<br/>\n<br/>それでこの力というものは、歴史でも分かるとおり今まではなかったのです。<br/>\n<br/>今までのは経か緯かどっちか一つです。<br/>\n<br/>この結んだものというのはなかったのです。それで結ばれないから力がないのです。<br/>\n<br/>ですから今までの宗教でも力は現わさなかったのです。<br/>\n<br/>みんな教えです。宗教という教え、仏教という教えです。<br/>\n<br/>しかし教えでは本当に人は救えません。<br/>\n<br/>教えでは病気は治りません。<br/>\n<br/>これは力でなければならないのです。<br/>\n<br/>その力というのは今言ったとおり、経と緯を結んで初めて現われるのです。<br/>\n<br/>それで大本の経緯を結んで私が生まれたわけです。<br/>\n<br/>世界の文明がやはりそうなっているわけです。<br/>\n<br/>そういうことを知れば、神様の経綸、メシヤ教の出現ということがよく分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "izunome1.html"
  },
  {
    "title": "明主様御講話　「経にあらず緯にあらずという思想が世界をリードする」",
    "date": "昭和28年4月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「経にあらず緯にあらずという思想が世界をリードする」</font></b>　（昭和28年4月25日）<br/>\n<br/>（御論文「これから世界はどうなる」発表）<br/>\n<br/>「今読んだとおりで、つまり今までの社会というのはいろんな思想の人間に考え出させたのです。<br/>\n<br/>そうしてそれを実験してみると、結局どれもこれもうまく行かないのです。<br/>\n<br/>これは私は、大本教信者時代に分かったのですが、大教の教祖様の出口なお刀自は経の信仰、つまり小乗信仰です。<br/>\n<br/>ですから実に厳しいのです。そこで教祖様は「イヅの御霊」とも言われたのです。<br/>\n<br/>「イヅ」というのは厳しいのです。それから聖師様の出口王仁三郎は緯で、「ミズの御霊」です。<br/>\n<br/>教祖様は経、聖師様は緯だということになっていたのです。<br/>\n<br/>それで最初は「イヅの御霊」つまり厳しいやり方によって失敗したわけです。<br/>\n<br/>ですから教祖様は始終きちんと坐って、体を少しも乱さないのです。<br/>\n<br/>しかし厳しいと言っても、やはり神様ですから愛はあります。<br/>\n<br/>だからその厳しさを人には強要しないで、御自分で守っていたのです。<br/>\n<br/>\n<br/>おもしろいことがあったのですが、教祖様はどんな人にも同じような待遇をされるのです。<br/>\n<br/>それである信者が「教祖様はどんな人にも同じ待遇をされているが、やはり好きな方と嫌いな方があるでしょうが、それを伺いたい」と言ったところが、<br/>\n<br/>「ワシも好きな人と嫌いな人が大いにあるが、そういう別けへだてをすると、嫌いな人は非常にいやな思いをする、それがつらいから同じようにしている」と言われたのです。<br/>\n<br/>御自分には厳しくても、人には厳しくしないという、そこにやはり神様としての愛があります。<br/>\n<br/>\n<br/>だからそれに似たことは、私もよく言われます。<br/>\n<br/>私は忙しく自分の仕事をしてますが、それで家内やほかの者が遊んだりしてますが、<br/>\n<br/>よく世の中の亭主は、自分が働いている時に女房子供が遊んだりしていると、それがシャクに障って叱ったりしますが、<br/>\n<br/>私はそういうことはぜんぜん、わざとやらないどころか、そういう気はないのです。<br/>\n<br/>私はむしろ、自分がいくら骨を折っても、ほかの者が気持ち良く愉快に遊ぶばかりでなく、いろんなそういう生活をしていると、非常に気持ちが良いのです。<br/>\n<br/>ですから自分がいくら忙しくても苦しくても、別になんとも思いません。<br/>\n<br/>これは私は別に修行のためにそうするのではないので、そういう生活のためなのですから、私の道楽のようなものです。<br/>\n<br/>人が喜んで満足しているのを見るのが愉快でたまらないので、そういうようにやっているのです。<br/>\n<br/>そういうようで、教祖様にはそういう点が非常にあったのです。<br/>\n<br/>\n<br/>ところが聖師様という人はぜんぜん反対で、大体生活も始終寝ているのです。<br/>\n<br/>信者がお目にかかりに行っても、寝ている方が多いのです。<br/>\n<br/>それでワシは「ミズの御霊」で水なのだから、きちんと坐っていると苦しいと言って、歌を作るにも文章を作るにも、横に寝ていて筆記させるのです。<br/>\n<br/>これはおもしろいものです。<br/>\n<br/>ところがそういう緯のやり方ですから非常に拡がったのですが、そのために災いされて失敗されたのです。<br/>\n<br/>これが一つの型になっているのです。<br/>\n<br/>ですからお筆先に「大本は世界の型であるぞよ」というのがありますが、確かにそうです。<br/>\n<br/>\n<br/>それで東洋は精神的ですから、「イヅの御霊」で、それが失敗したのです。<br/>\n<br/>それで西洋文明に負けたのです。<br/>\n<br/>ところが西洋文明も経ですから、それによって失敗するわけです。<br/>\n<br/>そこで東洋の精神文明と西洋の物質文明の両方がきっちりと結ぶことが、今言う伊都能売（いづのめ）式です。<br/>\n<br/>それが人類の目的です。そこで良い世界ができるのです。<br/>\n<br/>その結ぶ中心の仕事をするのがメシヤ教です。<br/>\n<br/>ですから結局世界は、あらゆる思想、あらゆる主義というものが間違っているということを知って、<br/>\n<br/>今書いてあったような、経にあらず緯にあらずという、これが世界をリードするわけです。<br/>\n<br/>そうすると、ほかの主義思想はいけないということを人類が覚るということがこれから出てくるのです。<br/>\n<br/>つまりいろいろな失敗の悩みが世界的に出てくるのです。<br/>\n<br/>それでメシヤ教が、「こうやることが本当だ、これが真理だ」ということを世界中に宣伝して、<br/>\n<br/>それで初めて「なるほど」と気がついて、それが一つの根本思想になって地上天国ができるわけです。<br/>\n<br/>そういうわけですから、共産主義もスターリンがいた時が、まずとにかく華やかだったのです。<br/>\n<br/>それからアメリカが資本主義によって世界を非常にリードしてますが、これがいずれは共産主義と同じように没落すると思います。<br/>\n<br/>今の話は大体を話したわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "izunome1.html"
  }
]