[
  {
    "title": "明主様御教え　「頭を新しくせよ」",
    "date": "昭和27年1月7日",
    "content": "<b><font size=\"+2\">明主様御教え　「頭を新しくせよ」</font></b>　（昭和27年1月7日）<br/>\n<br/>「今更頭を新しくせよなどといったところで、この言葉はもう言い尽され、古くなっているが、私の今言わんとするそれは、チト違うのである。<br/>\n<br/>まず私から見た現代人の新しさは、本当の新しさとは言えない。<br/>\n<br/>まず新しがる新しさ、新し振りである。どうみても古い物を新しい衣で包んでいるようにしか思えない。<br/>\n<br/>というのは今日進歩したと言われる医学でさえ実に古い。<br/>\n<br/>これは常に唱えているから信者は充分知っているが、その他農業にしろ、政治、経済、教育、芸術、労働問題等にしてもそうである。<br/>\n<br/>何もかも古すぎて黴（かび）が生えているとしか思えない。<br/>\n<br/>といったら私の頭脳を疑うかも知れないが、そう思う観念が既に古い頭のためである。<br/>\n<br/>これを現在最も判りやすい例を挙げてみれば、かの民主主義である。<br/>\n<br/>これなども民主主義の衣の袖から鎧（よろい）や刀がチラチラ隙いて見える。<br/>\n<br/>しかもこの刀がともすれば人権を傷つけるから危ない話だ。<br/>\n<br/>そうかと思うと口に男女同権を唱えながら、ちょっとしゃくにさわったり、酔払ったりすると、嬶（かかあ）の横面くらい殴り兼ねない亭主も、中々あるらしい。<br/>\n<br/>また金銭で女性の貞繰を蹂躙する事など当り前のように思っている輩（やから）もある。<br/>\n<br/>以上のように社会は上から下まで、道義の頽廃（たいはい）はもちろん、役人の汚職、殺人、強盗、詐欺など毎日の新聞に出ていない事はないくらいである。<br/>\n<br/>またストばやりで、ヤレ停電、石炭不足、交通杜絶（とぜつ）等々、何だかんだと社会を脅かしている。<br/>\n<br/>これなども全く文明の衣を着せた野蛮人の集合体としか思えない。　　　<br/>\n<br/>\n<br/>このように見てくると、すべてが古くて黴が生えて腐敗し、埃（ほこり）で埋まっているといってもよく、手がつけられない有様だ。<br/>\n<br/>これら一切の原因を考えてみると、全く唯物思想一点張の結果であるのは言うまでもないが、<br/>\n<br/>この思想こそもう古いものであるが、仲々これに気の付く人が少ないので、わざわざ地獄文明を作って、その中で喘いでいるのであるから、<br/>\n<br/>どうしても本当の新しい文明教育をしなければならないので、私はそれを信条として進んでいるのである。<br/>\n<br/>そこで私が言う新しい思想とは、現代思想とはむしろ反対であるくらいだが、この思想こそ今後の時代における指導原理であるが、現代人の古い頭では不可解で、容易に信ずる事は出来難い。<br/>\n<br/>殊に知識人程そういう傾向があるから吾々が言いたい事は、立派なものと思って、君らが懐へ蓄えている品物こそ、近き将来使いものにならなくなり、棄てる運命になる事を知らしたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yuibutu.html"
  },
  {
    "title": "神仙郷緑蔭縦横談より",
    "date": "昭和24年9月3日",
    "content": "<b><font size=\"+2\">神仙郷緑蔭縦横談より</font></b>　（昭和24年9月3日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「宗教心、とくに本教によってなんとか、日本をもっと速やかに建て直す方策がありましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「従来の日本人はあまりにも力なき宗教に頼り過ぎていたようである。<br/>\n<br/>もはや時代は架空的な迷信的な宗教を必要としていない。<br/>\n<br/>生きた宗教、力ある宗教の現出と加護を願っている。<br/>\n<br/>本教こそ、その時代的な要請によって生まれ、かつ発展してきているのであり、一部外国の要路方面でさえも、非常な関心を持ち始めたということを最近聞いている。<br/>\n<br/>宗教とはすなわち奇蹟を信ずることである。<br/>\n<br/>唯物論者はその奇蹟を信じようとしないで、いたずらに唯物万能の心の虜囚となっている。<br/>\n<br/>唯心主義は限に見えないもの、つまり奇蹟を信じているのである。<br/>\n<br/>いまや世界は唯物主義によって絶対救われざるを悟り、唯心主義すなわち宗教心をすべての根底において、新しい世界観をつくり出そうとしている。<br/>\n<br/>まさに奇蹟を信ぜざるを得ない世界情勢が激しく脈打っていることを、われわれは知らねばならない。<br/>\n<br/>本教の前途やまことに洋々たるものがあり、観音力の御救いの手はひろく拡げられていることを深く心に銘記すべき時期に入ったと言える。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yuibutu.html"
  },
  {
    "title": "明主様御垂示　「哲学は疑問を並べたもの」",
    "date": "昭和24年5月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「哲学は疑問を並べたもの」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在の哲学が唯物史観的立場にある以上、迷学というべきではないでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「哲学は本来唯物史観的であって、その一歩上が宗教である。<br/>\n<br/>つまり科学と宗教の中間が哲学で、どちらかと言えば唯物のほうに近いものである。<br/>\n<br/>だから哲学には疑問が多く結論がない。<br/>\n<br/>それで哲学へ入ると迷いが深くなる。<br/>\n<br/>要するに哲学は疑問を並べたものである。<br/>\n<br/>故に哲学は一種の参考としてみるのはよいが、それによって万事解決しようとしても駄目である。<br/>\n<br/>そうでないと懐疑に陥りやすい。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "yuibutu.html"
  },
  {
    "title": "明主様御教え　「資本主義と共産主義」",
    "date": "昭和24年",
    "content": "<b><font size=\"+2\">明主様御教え　「資本主義と共産主義」</font></b>　（昭和24年御執筆）<br/>\n<br/>「そもそも、資本主義の発生は何によるものであろうかという事から検討してみよう。<br/>\n<br/>すなわち資本主義の根本観念は、限りなき利己からである。<br/>\n<br/>ただ儲かりさえすればいい、従業員や労働者の幸福などはあまり考えない。<br/>\n<br/>ただ生活出来るだけの報酬さえ与えればいいという、洵（まこと）に人情も慈悲もない冷たい考え方である。<br/>\n<br/>愛といい慈悲という思いやりの感情はもちろん精神活動からであって、いわゆる唯心思想である。<br/>\n<br/>それと反対に物欲一方に偏する利己思想は唯物主義であろう事はいうまでもないとすれば、資本主義なるものも全く唯物主義の産物といえるのである。<br/>\n<br/>\n<br/>ところが、右のごとき資本家の利己一点張りは、到底長く許さるべきものではない。<br/>\n<br/>遂に彼のマルクスやエンゲルスが現れて、共産主義理念を発表したから堪らない。<br/>\n<br/>それまで虐げられて来た労働階級並びにその支持者等は、これなるかなとたちまち謳歌し、反抗的気勢は年をおうて強靱となり、<br/>\n<br/>遂に共産主義国家を産むと共に漸次今日のごとく世界的に発展まで到った事は、現在までの共産革命の歴史である。<br/>\n<br/>\n<br/>ところが、それだけならいいが、今度は資本家を打倒して、自分達がとって代ろうとする気勢さえ示して来た。<br/>\n<br/>その結果労働階級の利益のみを考え、資本家や自分達以外の者は極力打倒して没落に追い込めようと、執念深く活動の手を緩めないというのが現状である。<br/>\n<br/>これがため到るところ陰に陽に闘争に日もこれ足らぬという現状である。<br/>\n<br/>かような共産活動の利己一点張である事は、資本家のそれと何ら異なるところはない、どちらも唯物主義である事はいうまでもない。<br/>\n<br/>\n<br/>こう考えて来ると、今日世界人類苦悩の根原は、これら両極端の唯物主義者陣営の闘争である事は疑ない事実である。<br/>\n<br/>ゆえに以上の原因を解決しない限り、何年経っても人類の幸福は決して実現しない事を断言出来るのである。<br/>\n<br/>しからばその解決法はいかんというに、それはもちろん唯心主義をもって人類を同化する事である。<br/>\n<br/>すなわち強力なる宗教である。ところが既成宗教がその役目を果すべきであるが、それは無理である事も今更説明の要はあるまい。<br/>\n<br/>どうしても超宗教的の新しい力が生れなければならないとすれば、吾らは確信をもってその任に当るべく現在その方針をもって進んでいる。<br/>\n<br/>それは何よりも人類をして唯物主義の誤謬に目覚めしむる事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan1.html"
  }
]