[
  {
    "title": "明主様御教え　「東洋と西洋」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「東洋と西洋」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「天地間あらゆるものに、陰と陽のある事は誰知らぬ者もない。<br/>\n<br/>そうして私はこの陰陽を経緯（たてよこ）に別けてみるが、陽は経であり、陰は緯である。<br/>\n<br/>この経緯を左に分類してみよう。<br/>\n<br/>\n<br/>経・・・日、火、東洋、霊、男、仏教、　　　　　　赤、山、昼<br/>\n<br/>緯・・・月、水、西洋、体、女、基（キリスト）教、白、海、夜<br/>\n<br/>\n<br/>以上は概略で、これを解説してみるが、右のごとくあらゆるものに経緯がある。<br/>\n<br/>例えば東洋は経であるから祖先崇拝であり、忠孝を貴び、子孫に美田を買い、厳然たる階級制度であるに反し、<br/>\n<br/>緯の西洋は夫婦愛が基調で隣人愛となり、ついには人類愛にまで発展するというように、緯への無限の広がりである。<br/>\n<br/>又東洋では男子の絶対権を認め、女性は男子に追随するものとされているが、<br/>\n<br/>西洋は女子の権利を認め、男女同権が当然とされている。<br/>\n<br/>\n<br/>右のごとく、今日までは東洋は経の線を固持し、西洋は緯の線に満足していた。<br/>\n<br/>しかしながら、いずれの日かこの経緯の線が結んで、十字の形にならなければならない。<br/>\n<br/>というのは、東洋の精神文明と西洋の物質文明との結合である。<br/>\n<br/>この結ぶ事によって、世界人類は初めて理想の文化時代に入るのである。<br/>\n<br/>キリスト教の十字架はそれの暗示であり、仏教の卍も同様の意味であろう。<br/>\n<br/>\n<br/>そうして、経は霊で緯は体であるから、これが結んで力の発生となる。<br/>\n<br/>チカラのチは血で、霊であり、血は人体を経に昇降しているが、カラは殻で体であり、霊の容れ物である。<br/>\n<br/>故に血である霊が脱出すれば、体は空となるからナキガラといい、肉体をカラダという。<br/>\n<br/>また人（ヒト）とは言霊学上ヒは霊であり、トは止であるから、霊が止まってヒトとなり、人というのである。<br/>\n<br/>人間が生きている間は立体であるのは、経である霊の物質化である血が通っているからで、死と共に横体になるのは霊が脱出して、緯である体のみになるからである。<br/>\n<br/>又人間立体の時は温かく、横臥すれば寒く、夜着を着なければならないのは、霊界においては火素が経に昇降し、水素が緯に流れているからである。<br/>\n<br/>\n<br/>ここで、十字形について述べたい事がある。<br/>\n<br/>それは終戦前までの日本は、封建制によってあまりに経となり、階級制が甚だしかった結果、戦争の原因ともなり、人民大衆の苦悩の原因ともなっていた。<br/>\n<br/>そこで神様は、日本人を民主主義という、よこ緯の力によって救うべくなされたのであるが、<br/>\n<br/>これを分かりやすくいえば、経の棒である日本へ、緯の棒である米国式を採り入れ給うた。<br/>\n<br/>すなわち経と緯が結んで、ここに十字形の文化が呱々の声を挙げたのである。<br/>\n<br/>この事が分かれば、今度の敗戦は喜ぶべき事であって、実に有難い国になったのであるから、<br/>\n<br/>日本人もそのつもりで、将来を楽しみに、世界から仰がれるような立派な国にならなければならない、と私は思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO2.html"
  },
  {
    "title": "明主様御教え　「絶対力」",
    "date": "昭和27年1月16日",
    "content": "<b><font size=\"+2\">明主様御教え　「絶対力」</font></b>　（昭和27年1月16日発行）<br/>\n<br/>「そもそも宇宙における森羅万象の活動の源泉は、言うまでもなく神の力である。<br/>\n<br/>一切の生成流転も力の現れであり、万有を動かすのも、静止させるのももちろん力である。<br/>\n<br/>人間始めあらゆる動物から、黴菌に至るまで力によって生まれ、力によって死滅する。<br/>\n<br/>要するに、力こそ無限絶対なる支配者である。<br/>\n<br/>こう書いてくると限りがないから、このくらいにしておくが、詮じ詰めれば宇宙そのものが力である。<br/>\n<br/>そこで私は力について、おのおのの角度から書いてみようと思うのである。<br/>\n<br/>\n<br/>まず力なるものを言霊上から説いてみると、<br/>\n<br/>チは血であり、霊であり、カラは空であり、躰（からだ）であり、体である。<br/>\n<br/>としたら、力とは、霊体合致して生まれるものである。<br/>\n<br/>また人の言霊を解釈してみるとヒトのヒは霊であるから、霊が体へ止まる。すなわちヒがトまるのである。<br/>\n<br/>以上のごとく、力とは霊体一致したのものである。<br/>\n<br/>次に文字であるが、力の形は最初縦棒を引き、次に横棒を引いて十字に結ばせ、次に横棒の末端から、やや斜めの棒を引き、その尾が跳ね上がる。<br/>\n<br/>つまり経緯結ぶや活動が起こる意味で左進右退に回転し始めるのである。<br/>\n<br/>すなわち力の活動である。という訳で、いつも言うとおり言霊も文字も、全く神様が造られた事が判るであろう。<br/>\n<br/>\n<br/>次に今度は実際面の事から説いてみよう。<br/>\n<br/>これを最も大きな意味から言えば、世界の二大思想である。<br/>\n<br/>言うまでもなく、唯心思想と唯物思想であり、精神主義と物質主義であり、霊的文化と体的文化である。<br/>\n<br/>これを宗教的に見ると一番判り易いからそうしてみるが、右の表われが世界の二大宗教としての彼の仏教と基督（キリスト）教である。<br/>\n<br/>前者は東洋的経（たて）であり、霊であるに反し、後者は西洋的緯（よこ）であり、体であるのは、しばしば私が言う通りである。<br/>\n<br/>ところが今までの世界は、この経と緯とが別々になっていたため、本当の力が出なかった。<br/>\n<br/>その何よりの証拠は、今もって世界的和合統一が出来なかったため、人類は救われなかったのである。<br/>\n<br/>\n<br/>その事については、まず歴史を見てみよう。<br/>\n<br/>原始時代を経てようやく人間の生活らしいものが生まれてから、<br/>\n<br/>最初は太陽崇拝、自然物崇拝、人工物崇拝というようになってから、ついに人間崇拝とまでになったので、<br/>\n<br/>その頃から原始宗教が各地に現れ始めたのである。<br/>\n<br/>それから、ようやく初期文化時代となって生まれたのが仏教、回々（フイフイ）教、次いでキリスト教であるが、<br/>\n<br/>前二者はもちろん根本は経であるから、真の力が出ないと共に、キリスト教も根本は緯であったから、ヤハリ力が出なかった。<br/>\n<br/>という訳で、結果としては前者は経に片寄り、失敗とはゆかないまでも、仏教はようやく日本にだけ形を残しているに過ぎないと共に、<br/>\n<br/>フイフイ教もアジアの一部に伝統的に固まっているのみである。<br/>\n<br/>また後者のキリスト教は緯であるから、世界の大部分に広がってはいるが、目標の天国は実現しないどころか、地獄が多分に残っている現在としたらこれも失敗であるといえよう。<br/>\n<br/>\n<br/>以上のごとく今日までの主なる宗教は、いずれもその目的は理想世界実現にあった事は言うまでもないが、<br/>\n<br/>ついに現在見るがごとき世界の混乱、行悩みの惨憺たる様相を呈しているとしたら、<br/>\n<br/>いかに予想と食い違っているかで、実現の夢はいまだ遠いとせざるを得ないのである。<br/>\n<br/>この理由こそ全く力の不足にある事は否定できないが、力の不足とは最初に述べたごとく、経緯が結ばれていなかったからである。<br/>\n<br/>しかしながらこれも時の問題であって、神の経綸上やむを得なかったともいえる。<br/>\n<br/>\n<br/>ここで私という者の使命の説明をしてみれば、右の意味が一層ハッキリ分ると思う。<br/>\n<br/>今、私のやりつつある仕事の中心としては浄霊の業である。<br/>\n<br/>これは信者は知り過ぎているくらいであるが、私の書いた一枚の紙をお守りとして懐へ入れるや、医師の見離した重難病でも全治させ得る力が与えられる。<br/>\n<br/>そうしてこの御守りは今日まで何十万枚出したか分らない程で、しかし何程増えてもその力には変わりはない。<br/>\n<br/>しかも病気ばかりではなく、精神が改善され、人格が高まり、また危機一髪の危難が救われる等々、<br/>\n<br/>日々数限りのない奇跡によって歓喜の生活者が増えつつある不思議さで、この力こそ御守りから発揮される力であって、<br/>\n<br/>私はあえて誇るつもりはないが、事実は飽くまで事実であってみれば、発表しても差支えあるまい。<br/>\n<br/>このような絶大な力を行使したものは、歴史上一人もない事は、いまさら言うまでもあるまい。<br/>\n<br/>これら数限りない奇跡は御蔭話中に載っているから、何ら疑うところはあるまい。<br/>\n<br/>としたら、この力こそ経と緯を結んで生まれた力であって、この力こそ、仏教的にいえば観音力であり、妙智力であり、基督教的に言えばメシヤの力である。<br/>\n<br/>そうして右の力は霊的が主であるが、いずれは体的力の発現となるであろうから、<br/>\n<br/>その暁（あかつき）神の目標である東洋の精神文化と、西洋の物質文化が結ばれた真文化が生まれるのはもちろんで、<br/>\n<br/>それが神意であり、全く世界はじまって以来の救世的大事業遂行となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO2.html"
  }
]