[
  {
    "title": "「実談、虚談　神懸りな話」より",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">「実談、虚談　神懸りな話」より</font></b></font>　（昭和27年10月25日）<br/>\n<br/>\n<b><font size=\"+1\">米国を救うのは世界革命の第一歩</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「世界を救うのです。いま論文を書いている。<br/>\n<br/>これだけは話したって分からないからよすが、共産主義はスターリンの死を契機として、だんだん没落してくる。<br/>\n<br/>それは割合に早い。それでは米国はどうか。<br/>\n<br/>米国の資本主義は、あれはまたなくなる。<br/>\n<br/>共産主義にあらず、資本主義にあらずという、そういう新しい思想が生まれる。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">日置氏の発言</font></b><br/>「本当の自由主義思想ですね。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「そう、つまり、いままで右か左に片寄った。<br/>\n<br/>片寄るということは左が縦、右は横。<br/>\n<br/>そこで、これを組み合わせなければならない。<br/>\n<br/>その組み合わせる時期にまだ来てないが、組み合わせて、はじめて本当の大思想が生まれるわけだ。<br/>\n<br/>それが生まれて、はじめて世界国家ができる。<br/>\n<br/>それこそ戦争のない平和な、病気、貧乏、争いはなくなる世界で、わたしのほうのバッジはそれを象徴したわけだ。<br/>\n<br/>これをわたしのほうでは伊都能売（いづのめ）思想といっている。<br/>\n<br/>イヅノメとは「五三」とも書くが「五」はすなわち火、「三」は水、<br/>\n<br/>これが、世界の思想の中心になるという意味で、これからまず米国に働きかける予定になっている。<br/>\n<br/>というのは、とにかく今日、世界の覇権は米国が握っている、<br/>\n<br/>だから米国にそういう思想を打ち樹てるということが根本で「アメリカを救う」という本も、そのごく第一歩だ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">日置氏の発言</font></b><br/>「結局、米国を救うことは、日本を救うことになるという寸法で。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font><br/>「また、世界を救うことになる。<br/>\n<br/>そこでは米国は横の国、横の中心になる。<br/>\n<br/>日本は縦の中心になっている。<br/>\n<br/>だから両方結ばなければならない。<br/>\n<br/>それをいろいろ学問的にやってみると、はっきり出てくる。<br/>\n<br/>まあ、ひと口にいうと世界革命だが、世界革命でも、精神的な革命だね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>日置氏の発言</b></font><br/>「どうもありがとうございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO4.html"
  },
  {
    "title": "明主様御講話　「シカゴ・トリビューンの取材」",
    "date": "昭和28年11月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「シカゴ・トリビューンの取材」</font></b>　（昭和28年11月5日）<br/>\n<br/>「それから二、三日前にアメリカのシカゴ・トリビューンという有名な新聞で、アメリカでの大新聞の一つです。<br/>\n<br/>日本で言えば朝日、毎日、読売というような地位ではないかと思います。<br/>\n<br/>なにしろ本社の建物が二十四階で、社員の数が四千人だそうです。これから日刊頁数が六十頁になるそうです。アメリカだけに大きいです。<br/>\n<br/>そこの東洋総支配人とかいう人の妻君だそうですが、女の記者というわけですが、なかなか頭が良いのです。・・・<br/>\n<br/>アメリカでは女でも随分すばらしいのがいますから・・・。<br/>\n<br/>二時間ぐらいいろいろと話をしました。そうとうに記事を出すつもりですから、とにかく「メシヤ教」というものと、「岡田茂吉」ということがアメリカに知れるのは確かです。私も思いきって言いました。先方もそうとうな尊敬を払っていました。<br/>\n<br/>箱根の美術館を見てからこっちに来たのですが。<br/>\n<br/>熱海の瑞雲郷も見せてよく説明しましたが、非常に驚いて「アメリカにもこういう構想のものはぜんぜんない。とにかく見るもの聞くもの打たれてしまう。とにかく言葉で現わすことはできない」と非常に驚いていました。<br/>\n<br/>それですからそうとう力を入れた記事を出すのではないかと思ってます。<br/>\n<br/>結局、私が言ったのは「アメリカは白人文明の代表者だ、それから日本は東洋文明の代表者だ。そうするとアメリカが緯で日本は経だ、それがどうしても結ばなければならない。<br/>\n<br/>それでその結ぶ仕事がメシヤ教なのだから、結局あなたが見えられたということは、その最初の一歩ではないか」と言ったところが、<br/>\n<br/>先方も「とにかく、東洋、特に日本でこういう企画で仕事をしていること」と、私もいろんなことを言いましたが<br/>\n<br/>「そういうことを言うということは珍しい、ほかで聞いたことはない」というわけで、大いに望みを嘱（しょく）しているようでした。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tateYOKO4.html"
  },
  {
    "title": "明主様御教え　「大乗宗教」",
    "date": "昭和24年10月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「大乗宗教」</font></b>　（昭和24年10月25日発行）<br/>\n<br/>「宗教、特に仏教に、大乗、小乗の区別のあるのは遍（あまね）く人の知るところであるが、どうも今日まで、徹底されない恨みがあったようである。これについて私の見解を述べてみよう。<br/>\n<br/>\n<br/>そもそも大乗とは大自然という意味である。<br/>\n<br/>大自然とは、万有一切の生成化育のあり方をいう事はもちろんである。<br/>\n<br/>ゆえに大乗とは一切を包含して、余すところがない。<br/>\n<br/>この意味において今私の説く大乗は、大乗仏教ではなく、大乗道というべきである。<br/>\n<br/>すなわち宗教も哲学も、科学も政治も教育も経済も芸術も、そのことごとくが含まれている。<br/>\n<br/>そればかりではない。戦争も平和も、善も悪も包含されているのはもちろんである。<br/>\n<br/>\n<br/>右のごとく、一切万有の活動を観察する時、そこに自然の道がある。<br/>\n<br/>道に従う事によって順調に進むべき事の認識を得る人にして、真の人たるの価値があるのである。<br/>\n<br/>この理によって道に外れる時は必ず支障を及ぼし、一時停止または破壊される事は疑いないところである。<br/>\n<br/>右のごとく道に叶えば創造となり、道に外るれば破壊となるというように、<br/>\n<br/>破壊と創造を繰返しつつあるのが、この世界の実相である。<br/>\n<br/>ちょうど汽車電車が軌道に外れなければ進行し、外るれば停止さるると同様である。<br/>\n<br/>\n<br/>ゆえに一切は滅ぶるものも滅ぶ理由があり、生れるものは生れるべき理由があり、決して偶然はない、すべては必然によることはもちろんである。<br/>\n<br/>この意味において思想上においても、左に偏すれば右が生れ、右に偏すれば左が生れ、<br/>\n<br/>いずれにも一方に偏する事なく軌道を進む、ちょうど自動車を運転するのと同様である。<br/>\n<br/>この理によって<font color=\"#ff0000\" size=\"+1\"><b>資本主義も、社会主義も、共産主義も、保守派も、進歩派も積極主義も、消極主義も他の何々主義も必要があって生れ必要があって消滅して滅ぶ</b></font>のである。<br/>\n<br/>もちろん宗教といえどもそうであって、出現するのは出現すべき理由があるからである。<br/>\n<br/>ところが人間の多くは自己のいる観点に立って眺め、自己以外のものはとかく異端視するのである。<br/>\n<br/>それはいとも小さき眼孔から観るからで、諺にいう、「葭のズイから天井覗く」という訳である。<br/>\n<br/>しかしこの大地を経綸し給う神の御眼からみれば、蝸牛（かぎゅう）角上に日もこれ足らず相争う人間の小ささに苦笑し給うであろう。<br/>\n<br/>あらゆる物質は、人間に不必要であれば自然淘汰され必要があればいかに人間が淘汰しようとしても駄目である。<br/>\n<br/>たとえていえば、ここに<font color=\"#ff0000\" size=\"+1\"><b>新しい宗教や、新しい思想</b></font>が生れる。<br/>\n<br/>それが<font color=\"#ff0000\" size=\"+1\"><b>人間の眼には迷信邪道と見えても、人類に必要があれば発展する事となり、不必要であれば淘汰されるのであるから、ある程度自然に任すべき</b></font>である。<br/>\n<br/>真に生命があり、価値がありとすれば、人力をもって弾圧すればする程、反って発展の度を高める事になるのである。<br/>\n<br/>何よりの例は彼のキリスト教である、教主キリストを断罪に処したにかかわらず、今日の隆盛をみれば何をか言わんやであろう。<br/>\n<br/>現代人が一切を見る眼があまりに小さく、余りに短見である事の誤りを反省すべきであると思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daizyouSHUUKYOU.html"
  }
]