[
  {
    "title": "明主様御教え　「公明選挙について　１」",
    "date": "昭和28年4月7日",
    "content": "<b><font size=\"+2\">明主様御教え　「公明選挙について　１」</font></b>　（昭和28年4月7日発行）<br/>\n<br/>\n<font size=\"+1\"><b>ズル族が多すぎる</b></font><br/>\n<br/>「まだ半年経つか経たないうちに、またまた総選挙ときては、国民もやりきれたもんじゃない。<br/>\n<br/>たった半年の間に、政府は、国民の信任が減ったかどうかを試してみるんだから、結局国民は試験台にされる訳だ。<br/>\n<br/>この原因は、なんといっても、例の馬鹿野郎問題だろう。仮にも総理大臣たるものが、こんな野卑な言をはくのは怪しからんと、反対党の連中が、鬼の首でも取ったようにワイワイ騒ぎ立てた事と、<br/>\n<br/>自由党は自由党で、按摩（あんま）の流儀じゃないが、内輪揉めは、吉田流でも始末がつかないと見え“エー面倒臭え、政権は解散だけのことさ”と脅したが、一向埒（らち）があかないので、とうとう引込みがつかず、解散総選挙となったわけだ。<br/>\n<br/>こんどの総選挙の動機は、馬鹿野郎の一言なんだから、この馬鹿野郎の一言が政府を解散し、国民全部を動かすことになるから、政府を未だかつてない、大した馬鹿野郎と思うのはこの私ばかりではあるまい。<br/>\n<br/>さて、ここで私がいいたいことはいわゆる公明選挙の看板の事だ。<br/>\n<br/>前の選挙のとき、この看板を見たときこれははなはだ結構だ、この看板通り選挙をやってくれるなら、国全体が少しは良くなるだろうと思ったが、看板のなかった時よりも、更に悪いので全くアキレてしまった。<br/>\n<br/>だから今度の選挙でも当（あて）にはならないから、まあただ見物をしているだけだ。こんなことをいうと、不思議に思うかも知れんが、つまり候補者も選挙民も、ズルイ奴が多すぎる。<br/>\n<br/>このズル族の根性骨を叩き直さなきゃ駄目だ。<br/>\n<br/>いくら新聞やラジオで面白くもない御説教をやっても効果がないし、街中大声で名前を怒鳴ったり、またチンドン屋式の大風呂敷宣伝をやってみたところで、うるさいだけの話で、なんにもなりゃしない。<br/>\n<br/>こんな総選挙の方法だから、今いったズル族がばっこすることになる。<br/>\n<br/>現ナマ御馳走攻めの魔薬で、善良な選挙民をナマコにする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senkyo.html"
  },
  {
    "title": "明主様御教え　「公明選挙について　２」",
    "date": "昭和28年4月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「公明選挙について　２」</font></b>　（昭和28年4月8日発行）<br/>\n<br/>\n<font size=\"+1\"><b>食えない代物“運動員”お偉方には信心が足りぬ</b></font><br/>\n<br/>「何故こんなことをするかというとズル族の根性は、麻薬を呑ましてもまた美味い汁を吸っても、巧くやりさえすれば、誰にも知れずに、済むと思うわけだ。<br/>\n<br/>更にあの運動員と称する輩（やから）は酢でも蒟蒻（コンニャク）でも食えない代物なんだからまったく手に負えない。<br/>\n<br/>こんな例はまだたくさんあるが、この汚いボロを隠すには、公明選挙の看板も、とんだところで役に立つらしい。<br/>\n<br/>つまり肥桶（こえおけ）の蓋（ふた）になる訳だから、全くお臍（へそ）が茶を沸かすといいたい。<br/>\n<br/>とにかく今の世の中は、人の目さえゴマ化せば、いいと思う小利口者が多いから、この料簡（りょうけん）にヤキを入れない限り、公明選挙も蜂の頭もない。<br/>\n<br/>さてヤキを入れる急所はどこにあるかというとこの世の中には神様がチャンと御座るという事だ。<br/>\n<br/>このことを肚の底に叩きこんでやると、たとえ人間の目はゴマ化せても、神様の目は御見通しだからゴマ化せないという事が、ハッキリ分るので、そこで始めて文字通り公明選挙となる。<br/>\n<br/>こんな解りきった事さえ理解出来ないお偉方が、上に立って威張っているんだから“可哀想なのは正直末法の善人達”という次第で、<br/>\n<br/>昔から上の好むところ、下これに習うという言葉通り上も下もろくでもない人間共が、ウヨウヨしているこの娑婆だから、<br/>\n<br/>上は贈収賄、買収、ペテン、汚職等々、下は強盗、殺人、窃盗、詐欺、横領、空巣、掏摸（スリ）、万引など数え切れない程毎日の新聞を賑やかにしている。<br/>\n<br/>しかもこれが氷山の一角なんだから唖然としてしまう。<br/>\n<br/>これももとはといえば無神、迷信の為なんだからこれに気が付かない限り、公明選挙も口先だけの御題目になる。<br/>\n<br/>最後に一ついいたい事がある。<br/>\n<br/>アイゼンハウワー、トルーマン、マッカーサーなどの講演にしても、必ず神という言葉が入っている。<br/>\n<br/>ついこの前、アイゼンハウワー大統領就任式の際、大統領が聖書の上に左手を載せて誓った光景を見た時、何ともいえない感に打たれた。<br/>\n<br/>アメリカの繁栄と、平和維持のための、烈々たる気魄（きはく）はここから出たものに違いない。<br/>\n<br/>とすれば少くとも、この人達は、神のあることを認めているわけだ。<br/>\n<br/>これに比べ日本の御歴々は、いつの演説でも神の言葉など薬にしたくもいったことがない。<br/>\n<br/>日本の政治家連も、神の言葉を口に出すようになれば、始めて公明選挙の実もあがるというものだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senkyo.html"
  },
  {
    "title": "明主様御教え　「選挙費用金一万円也」",
    "date": "昭和24年3月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「選挙費用金一万円也」</font></b>　（昭和24年3月1日発行）<br/>\n<br/>「選挙といっても種々あるが、ここではまず代表ともいうべき国会議員の選挙について論じてみよう。<br/>\n<br/>今日国会議員に当選するには一落二当といって、百万円では落選するが、二百万円以上なら当選するという訳で、実に驚くべき話だ。<br/>\n<br/>従ってこの選挙費用の莫大である事が原因となって、どうしても闇によって運動費を獲得しなければならないという事になる。<br/>\n<br/>周知のごとき辻や土建、昭電等々忌まわしい問題が次々起こり、ほとんど底知れぬ程であるのもそれがためである。<br/>\n<br/>こうなっては国家の選良も大政党の幹部も何々大臣といえども国民軽侮の的となるところではない。<br/>\n<br/>国家の体面にも関わり社会道義に影響するところも蓋（けだ）し鮮少ではないであろう。<br/>\n<br/>しからばこの問題解決に当ってはどうする事が一番良いかという事で、それにはまず第一にその原因を剔〔摘〕出し、俎上（そじょう）にのせてみる事である。<br/>\n<br/>\n<br/>総選挙に当って運動費の多いほど当選率が高い事は周知の事実である。<br/>\n<br/>だからして彼らが運動費獲得のため法に触るるような事にまで立到るのである。<br/>\n<br/>忌憚なくいえば運動費獲得の手腕いかんによって当落が決るという訳になるから大問題である。<br/>\n<br/>仮に今度のような事件が起こらないとしたなら議会は実に不透明極まるものとなろうしこれでは善い政治の行われようはずがないから、<br/>\n<br/>日本再建も国民の幸福もいつ実現するか判らないという事になる。<br/>\n<br/>\n<br/>とはいうものの国民の側にも罪がある。<br/>\n<br/>それを具体的にいえばこうである。<br/>\n<br/>まず選挙の場合候補者を選ぶに当って何を標準にするかというと、<br/>\n<br/>一、良かれ悪かれ名前の売れている人。<br/>\n<br/>二、親戚知友から頼まれ義理や情実で投票する。<br/>\n<br/>三、以前落選したとか、貧乏であるという事に同情する結果。<br/>\n<br/>四、ポスター、立看板、印刷物等で再三姓名を見、頭に印象されているため。<br/>\n<br/>五、議会で質問をしたり、暴力を揮ったりして新聞やラジオで名前が売れた人。<br/>\n<br/>六、滑稽なのは名前が書きよいからという事。ー<br/>\n<br/>等々、ザッと右のような事情が候補者選択の規準となっているのが現実である。<br/>\n<br/>本当からいえば吾々の代表者たる国会議員である以上、立法上立派な成績を挙げ得る人でなければならないはずであるにかかわらず、<br/>\n<br/>以上のような有様では善い政治、幸福な社会が生まれるはずがないではないか。<br/>\n<br/>この判り切った道理が行われないという事はむしろ不思議でさえある。<br/>\n<br/>従って選挙に当り主点とするところは候補者の人物選択の基準として、政見そのものにある事は言うまでもない。<br/>\n<br/>しかるに以上列挙したような事柄のどれもこれも政見とは何の関係もないのであるから、<br/>\n<br/>全くの浪費であってそのため自他共に苦しむというに至っては実に馬鹿馬鹿しい限りである。<br/>\n<br/>\n<br/>しかしながら従来選挙法改正の行われた事はしばしばあったが、部分的のもので、思い切った抜本的の改正は行われなかったのである。<br/>\n<br/>しかし、よく考えてみると無理のない点もある。<br/>\n<br/>新聞や雑誌で人格識見の高い人物を選べとよく言われるが、これ程判らぬ話はない。<br/>\n<br/>何となればまず候補者として名乗りをあげた顔ぶれを見た所で、一般人としてはほとんど未知の名前ばかりといってもよい。<br/>\n<br/>特に近頃のごとき知名人は大方追放令にかかっている関係上、ほとんど新人ばかりといってもいいくらいであるからなおさら判りようはずがない。<br/>\n<br/>それがためおよそ政見とは関係のない事柄によって投票するの止むを得ない事になる。<br/>\n<br/>\n<br/>ここにおいて右の欠点を矯正し立派な選挙を行う方法として次のごとき試案を発表、大方の批判を乞いたいと思うのである。<br/>\n<br/>まずこの案を発表するにあたっては多額の運動費を要しないようにする事と、候補者の政見発表を簡易にする事と、この二点であろう。<br/>\n<br/>それについて参考のため運動費なるものの正体を検討してみるが、<br/>\n<br/>以前のように買収主義は近来よほど減ったようだが、といっても物価高の今日容易なものではない。<br/>\n<br/>まず多数の運動員を使役し、それに要する日当、車馬賃、酒食代はもちろん、ポスター、印刷物、立看板、五人か十人しか聴きに来ない演説会、当選御礼等々で、<br/>\n<br/>さきに述べたごとき全く政見に関係のない浪費以外の何ものでもないものが主要条件となっている。<br/>\n<br/>以上述べたように政見こそ候補者選択の絶対案件であるとすれば、何よりも政権を充分選挙民に徹底させる事である。<br/>\n<br/>\n<br/>その方法としてまず今日の新聞紙大の四ペ－ジ一枚とし一ページは十七段であるから合計六十八段になる。<br/>\n<br/>この二段分を一候補者の政見の記事にあてるとすれば充分で三十四候補者の政見を発表出来得ることになる。<br/>\n<br/>仮に中選挙区として四、五十万人の有権者へ配布するとして、印刷及び郵便費を加算しても一万円とはかかるまい。<br/>\n<br/>それを一回だけ配布すればよいのである。<br/>\n<br/>有権者はそれを熟読し、その中から自己の意に適した候補者をえらび、選挙当日投票所に赴き投票する。ただそれだけである。<br/>\n<br/>何と簡単ではあるまいか。<br/>\n<br/>この簡単なる方法によって候補者はなんらの手数も運動費も要しないばかりか、<br/>\n<br/>選挙民においても義理や情実に煩わさるることなく自由に選択し得るのであるから、公正なる選挙の目的は充分達し得らるる訳である。<br/>\n<br/>否多数の運動費を要した今日までの選挙よりも良好な成果をあげ得らるることはいうまでもない。<br/>\n<br/>とすれば涜職も疑獄も起こりようはずがないという、実に一挙両得の理想選挙である。<br/>\n<br/>ただしかような小額運動費で済むとすれば、猫もしゃく子も候補者に出たがるから、これを防止する方法として供託金を少なくとも五万円ないし十万円くらいにする必要があろう。<br/>\n<br/>標題の選挙費用金一万円也は、ザッと件のごときものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senkyo.html"
  }
]