[
  {
    "title": "明主様御講話　「共産主義者の大学教授は解雇すべき」",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「共産主義者の大学教授は解雇すべき」</font></b>　（昭和27年12月1日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「とにかくキリスト教が共産主義をやっつけるくらいの力があれば良いが、<br/>\n<br/>キリスト教のほうがやっつけられているのです。<br/>\n<br/>今はキリストよりもレーニンのほうが本当に人を動かす力があるから、それではしょうがないのです。<br/>\n<br/>だからメシヤ教は今にレーニンでもスターリンでもやっつけます。<br/>\n<br/>これは私がやっているのではなく神様がやっているのです。<br/>\n<br/>実際馬鹿げた話です。<br/>\n<br/>\n<br/>それでこの間“平和主義を考えてみる” \nというのを書きました。<br/>\n<br/>私は時々ユネスコを奨められるのですが、スターリンをユネスコに入れなければと言うのです。<br/>\n<br/>とにかく世界の平和というものは、スターリンが手を合せて神様を拝まなければならないのです。<br/>\n<br/>それ以外に世界平和は絶対にありません。<br/>\n<br/>世界中が第三次戦争が起こりやしないかという脅威はスターリンです。<br/>\n<br/>クレムリンをそのままにしておいて、ほかだけ平和運動をして何もなりません。<br/>\n<br/>それで武器によって平和を維持するのは一時的で、これもしかたはないが永遠性はないのです。<br/>\n<br/>第一こっちがそうすればソ連のほうも軍備を充実する。<br/>\n<br/>そのために無益な金を使うから、それで不景気になるとか苦しむのです。<br/>\n<br/>だから結局スターリンをメシヤ教信者にするということが一番良いのです。<br/>\n<br/>それ以外のことは一時の間に合せです。<br/>\n<br/>この間も話したことがあるが、とにかく共産主義の学説を破るだけの学説が出れば良いのです。<br/>\n<br/>それでなければ宗教です。<br/>\n<br/>それは共産主義の学説は実に良くできているのです。<br/>\n<br/>私でも神様ということを知らなければ共産主義のほうに行きます。<br/>\n<br/>だから青年が学問をするとあれにはまり込むといのも無理はありません。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「共産主義ではすべてを経済ということで支配しておりますが、美ということにつきましても、生活あってのものと考えているようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはそうです。<br/>\n<br/>我々は美と別に思っているが、一般はそれと関連をもって思っているのです。<br/>　<br/>今度保安庁長官になった木村さんは共産主義を非情に嫌ってますが、<br/>\n<br/>まず日本の共産主義をやっつけるということはできないが、のさばらないようにする。<br/>\n<br/>作らないようにするには、大学の教授の頭を切り替えなければならない。<br/>\n<br/>結局学生がああなるというのは教授が仕込んだのです。<br/>\n<br/>だから学生などは教授の頭一つでどうにでもなるのです。<br/>\n<br/>まず教授の頭を切り替えることと、もう一つは新聞です。<br/>\n<br/>少なくとも三大新聞が共産主義というものはいけないということをはっきりと書くだけで良いのです。<br/>\n<br/>結局において今の人間は物事の急所を見ることを知らないのです。<br/>\n<br/>物事には急所があるもので、現在としては大学教授の少しでも共産主義的の者はやめさせて、<br/>\n<br/>それからもう一つは共産主義をやっつけるだけの勝れた学説を作らなければならない。<br/>\n<br/>それは共産主義でもいかん資本主義でもいかんという最高の学説を作ることです。<br/>\n<br/>それは大して難しいことではありません。<br/>\n<br/>私でもやろうと思えばできます。<br/>\n<br/>とにかく共産運動は思想から来てます。<br/>\n<br/>思想は学問から来てますから、学問のすばらしいものを作れば良いのです。<br/>\n<br/>アメリカでも共産主義は嫌ってますから、そのくらいの学説は博士も大勢いるので作れそうなものだが、作る者がないのです。<br/>\n<br/>次に新聞ですが、これがたいへんなものです。<br/>\n<br/>この頃はそうでもないが、岡田茂吉と「氏」をつけないのです。<br/>\n<br/>それで徳田球一氏と「氏」をつけるのです。<br/>\n<br/>驚いてしまいました。<br/>\n<br/>といのは、結局新聞記者、ジャーナリストの再教育です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyousan3.html"
  }
]