[
  {
    "title": "明主様御講話　「日本社会党はソ連の味方」",
    "date": "昭和28年11月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本社会党はソ連の味方」</font></b>　（昭和28年11月26日）<br/>\n<br/>「二、三日前にアメリカの女の新聞記者が来ましたが、その人の御亭主はＮＨＫの外語放送をやっている人です。<br/>\n<br/>夫人は日本タイムスという新聞の記者で、私のことも今度出すことになってますが、<br/>\n<br/>いろんな話の中で、アメリカ人には非常に金持ちができるというのですが、その金持ちの弁明をしているわけです。<br/>\n<br/>これは日本人はふだんから、アメリカの金のあるのを羨んでいるのを、ちょっと言い訳を言うかのように言ってましたが、<br/>\n<br/>ロックフェラー三世で、今は孫になっているそうですが、よく知っているらしいです・・・にしても、あんまり金ができすぎてしまって、<br/>\n<br/>もう金などはいらないと言っているそうです。<br/>\n<br/>だから頭は始終世界を平和にして、人類をみんな幸福にさせるということしか考えていないというのです。<br/>\n<br/>それでロックフェラーだけでなく、アメリカの大きな金持ちというのは、みんなそういう考えを持っているそうです。<br/>\n<br/>というのは、つまり非常に金が儲かる、金が溜まるような組織にもなっているし、日本みたいにそういう無駄とか、結果において不利益なことというのはアメリカ人は嫌いです。<br/>\n<br/>だから国が富んで、そのためにああいう、今言ったように日本人が崇拝するような国になってしまったわけです。<br/>\n<br/>そこで私はそれに対して、かえって私の方で言い訳を言ったのです。<br/>\n<br/>アメリカで金を集め、非常に富むということは、自分たちが贅沢したりいばったりするというためでなく、世界を平和にするということのためだ。<br/>\n<br/>それについては非常に金がいるから、アメリカで金を集めるということは、根本は正義感だ。<br/>\n<br/>それでアメリカくらい正義感が強い国はないので、それで私はアメリカを非常によいと思っている。<br/>\n<br/>とにかく世界の正義を維持しているのはアメリカなので、それにはやはり非常に物資もいります。<br/>\n<br/>たとえてみれば軍備です。<br/>\n<br/>だからアメリカが金を集めるという根本はそういう目的だからして、大いに集めて金持ちがたくさんできた方が結構だと思う、と言ってやりました。<br/>\n<br/>\n<br/>私はふだんから思っているのは、もしかアメリカのあの富がなかったら、世界は共産主義になってしまいます。<br/>\n<br/>とにかく共産主義の根本は人類愛ではないので、世界を自分の支配下にして、<br/>\n<br/>そうして要するに世界封建・・・ロシア帝国を造って、そうして世界を自由自在にしようというので・・・<br/>\n<br/>そういった根本が悪ですから、それではいけないから、それを押さえるというのはアメリカの力です。<br/>\n<br/>朝鮮問題にしても、最初北鮮が南鮮を攻撃して釜山まで来たときに、もしアメリカが救わなかったら、もう、とうに朝鮮は北鮮のものになっていて、<br/>\n<br/>南北朝鮮を合併して、その後を中共が押さえ、その後をソ連が押さえているということになります。<br/>\n<br/>そうしてその次には日本にやってくるに決まってます。<br/>\n<br/>ですからもしあの時にアメリカが乗り出さなかったら、日本は中共のものになって、<br/>\n<br/>われわれは共産政策のもとに、ナッパ服のような物を揃って着ていなければならないのです。<br/>\n<br/>なにしろ中共の国民はみんなナッパ服です。<br/>\n<br/>それをとにかく中共を押さえて、こうやっていられるのはアメリカのお蔭です。<br/>\n<br/>\n<br/>それをアメリカのそれに反対して、怨むのではないが、怨ませるように煽動しているのです。<br/>\n<br/>社会党のように・・・。<br/>\n<br/>そうして軍備をさせないように一生懸命にやってますが、<br/>\n<br/>この軍備をさせないということは、いずれは中共やソ連が日本をやっつけるときに、日本に軍備があるとよけいな手数がかかるというわけで、ぜんぜんソ連の方の味方です。<br/>\n<br/>そうして投票までするのがあるのです。<br/>\n<br/>ただ軍備をなくすれば亭主も伜（せがれ）も兵隊にとられない、安全だというわけなのですが、そこにちょっと気がつけば、なんでもないのです。<br/>\n<br/>そうすれば、ある程度はやはり軍備をしなければならないのです。<br/>\n<br/>いかに再軍備反対と言ったところで、そんなことにはかまわずドンドンやってゆきますが、<br/>\n<br/>これはやはり神様は邪には味方しないので、正の方に味方するから、心配はありませんが、そういうようなわけで、なかなか簡単にはゆかないわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "USAsekai.html"
  },
  {
    "title": "明主様御講話　「アメリカ人の正義感」",
    "date": "昭和28年11月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカ人の正義感」</font></b>　（昭和28年11月27日）<br/>\n<br/>「この間日本タイムスという、アメリカ人がやっている新聞の婦人記者が来て、今までの文明は地獄を作る文明だ、それで私は天国を作る文明に作り変えるつもりだという話をしましたが、非常に共鳴してました。<br/>\n<br/>その人の主人というのはＮＨＫの英語放送をやっていて、これも立派な人ですが、その婦人が外字新聞の記者になっているのです。<br/>\n<br/>すばらしく頭の良い人で、話がとてもよく分かって、自分はこれから米国から偉い人が来たら連れてくるから会ってくれるかと言うから、私の方では喜んで会うから、できるだけそうしてもらいたいということを言ったのです。<br/>\n<br/>その人は日本に来て四年になるそうですが、日本が非常に好きで、今度日本で家を買って、すべて日本的の生活をしているそうです。<br/>\n<br/>つまり畳に坐って、食べ物も日本の物で、そうして日本の研究もあるし、日本が好きな点もあるのです。<br/>\n<br/>美術評論家なので、世界中の美術館をまわって見たけれども、この箱根美術館はすばらしい物だと言うのです。<br/>\n<br/>どういうわけかというと、世界中には随分立派な物があり、日本に来ても奈良とかに良い物があるが、ただそれだけのもので、一つの雰囲気が作られてない。<br/>\n<br/>箱根は、美術館ばかりでなく、すべての木や草、石、いろんなものにおいて、非常に巧みに芸術的に造りあげている。<br/>\n<br/>つまりその感じがなんとも言えない。だから自分は帰れなかったというのです。<br/>\n<br/>だから随分見ていたそうですが、時間がないので中途で止したくらいだそうです。<br/>\n<br/>つまり気持ちが溶け込んだような気持ちになって、こういうような感じを与える所は世界中にないと言うのです。<br/>\n<br/>だから非常に嬉しいと言うのです。ところが私も、そこを見てもらいたいのが一番の狙い所なのですから、私も非常に満足したわけです。<br/>\n<br/>そう思っている人もあるでしょうが、そういう具合にはっきりと言った人は今までなかったものですから、私も非常に気持ちがよかったのです。<br/>\n<br/>\n<br/>\n<br/>それともう一つは、日本人で私のような考えを持っている人は初めてだと言うのです。<br/>\n<br/>というのは、私の考えとアメリカ人の考えはよく合うわけです。<br/>\n<br/>ですから私のやることはアメリカ式が非常に多いのです。<br/>\n<br/>そういうわけで、いろいろな話がありました。<br/>\n<br/>アメリカ人の金持ちの話が出て、言い訳みたいなことを言ってましたから、私はそれに対して言ってやったのですが、<br/>\n<br/>私はアメリカの金持ちが金を集めるということは非常に結構だと思う。<br/>\n<br/>というのは、私はアメリカ人の一番好きなことは、正義感が強いことだ。<br/>\n<br/>だからアメリカが世界の平和を維持するうえにおいて、つまり正義を貫くうえにおいては非常に物質がいる。<br/>\n<br/>その物質を集めるには金がいるから、その意味で金を集めるのだから、非常に結構だという話をしたら、<br/>\n<br/>先方でも、ロックフェラー（いまは三代目で、孫の代だそうです）などがふだんから言っていることは、金なんかあってもしようがないというのです。<br/>\n<br/>それはそうでしょう。金は入り過ぎるくらいですから・・・。<br/>\n<br/>だから自分は世界を平和にし、多くの人を幸福にする以外にはなにも考えない。<br/>\n<br/>だからそのための方法はどうすれば一番よいかということを始終考えている。<br/>\n<br/>というようなことを言ってました。それで私は若い時分から、アメリカの金持ちのことを本や雑誌でできるだけ見るようにしてましたから、私の話はかえって先方の知らないようなことを言いました。<br/>\n<br/>\n<br/>これは話が細かくなりますから、いずれ話すとして、そういうようなわけで、そういった日本にいるアメリカ人の間にだいぶ拡がりつつあるのです。<br/>\n<br/>だからだんだん日本の有識者ージャーナリストなどよりも、アメリカの方に早く知れるだろうと思います。<br/>\n<br/>またそれが一番良いのです。それは日本人に知れるよりも一番効果的です。<br/>\n<br/>今の一切がアメリカ文化の崇拝思想になっているのですから、メシヤ教もアメリカに知れるということが一番効果があるわけです。<br/>\n<br/>まだいろいろな話がありましたが、このくらいにしておきます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "USAsekai.html"
  },
  {
    "title": "日本人の島国根性について１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">日本人の島国根性について</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "simaguni1.html"
  }
]