[
  {
    "title": "明主様御講話　「宗教的詐欺取財、詐欺殺人」",
    "date": "昭和28年9月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「宗教的詐欺取財、詐欺殺人」</font></b>　（昭和28年9月17日）<br/>\n<br/>「それからもう一つ気がつかないことに、これは今に書きますが「詐欺時代」というのです。<br/>\n<br/>というのは、今の世の中はほとんど詐欺ばかりなのです。<br/>\n<br/>そう言うとちょっとわけが分からないでしょうが、一番の詐欺は売薬です。<br/>\n<br/>新聞広告にさかんに出てますが、読んでみると、「治る」とは書いてありません。<br/>\n<br/>しかしうまく書いてます。「これはその病気に非常に適合している」とか、あるいは「のむと快くなる」とか、<br/>\n<br/>「治りを促進する」とか、「とにかく病気が緩和される」とか、そういうことは書いてありますが、「治る」とは書いてありません。<br/>\n<br/>ところがそれで治るかのように思わせようとしているのです。<br/>\n<br/>ところが実際において治るわけがないのです。<br/>\n<br/>薬屋も実際において治らないということは知っているのです。<br/>\n<br/>それで売薬法では、害にならなければよいということが条件になっているのです。<br/>\n<br/>効くということは、つまり薬は毒ですから、毒の分子があるほどよく効くのです。<br/>\n<br/>だからそれではいけないという規則になっているのです。<br/>\n<br/>しかしいくらかは効かなければ、みんな買わないから、ただ医者が盛る薬より毒が少ないだけです。<br/>\n<br/>それで、実際には治らないのに、治るかのごとくに思わせて金をとるのですから、詐欺取財です。<br/>\n<br/>\n<br/>それからもっと酷いのは、お医者が「あなたの病気は一週間で治る。まあ二週間続けたらよいでしょう」と言うのですが、<br/>\n<br/>これは始終お蔭話に出てますが、実際にそのとおりになったことはありません。<br/>\n<br/>それでお医者も確信があるわけではないので、「たぶん治るだろう」というわけです。<br/>\n<br/>しかしもしお医者が本当のことを言って「あなたのようなのは治らない。<br/>\n<br/>今までこういうのを経験しているが、一人も治ったことはない」と言うと、<br/>\n<br/>メシが食えないから、これは詐欺ではないので、やむを得ない罪悪です。<br/>\n<br/>そういうやむを得ない罪悪というのはたくさんあります。<br/>\n<br/>\n<br/>パンパンガールもそれです。パンパンガールはいばって言います。<br/>\n<br/>「私たちがいるから娘さんたちが安心して外を歩けるのだ。もし私たちがいなかったら、どんなことをされるかも分からない」と言ってます。<br/>\n<br/>これも命にかかわる罪でないからまだよいが、命にかかわる罪があるのです。<br/>\n<br/>\n<br/>お医者が「あなたの病気は重いから入院しなさい」と言う場合、<br/>\n<br/>「では入院したら治りますか」と聞くと、「いや、それは分からないが、入院するよりほかない」と言うのです。<br/>\n<br/>「あなたは入院しなければ駄目だ。入院すれば治る」と言うのならよいですが、「やってみなければ分からない」と言うのです。<br/>\n<br/>それから \n「先生、手術すれば治りますか」と聞くと、「いや手術してみなければ分からない。<br/>\n<br/>しかし、しいてあなたの方で手術してくれと言うのならやりますよ」と言うのです。<br/>\n<br/>それで手術をする時には、どんなことになってもよいという証文をとります。<br/>\n<br/>そうしてみると詐欺です。<br/>\n<br/>確信がないのに、慢然として入院させて、高い金をとるのです。<br/>\n<br/>そうしてたいていな者が悪くなるのです。<br/>\n<br/>入院するときには歩いて行ったのが、帰るときにはたいてい自動車です。<br/>\n<br/>そうすると少なくとも詐欺被害者です。<br/>\n<br/>\n<br/>それで一番酷いのは宗教の詐欺で、これがまたたくさんあります。<br/>\n<br/>「先生私は最初治ると言うから信仰に入ったが、どうも思うように治らない」と言うと、<br/>\n<br/>「それは信仰が足りないのだ」と言うのですが、この「信仰が足りない」というのが、いい逃げ場なのです。<br/>\n<br/>前にも話したことがありますが、ある大宗教で「あなたの病気はあんまり欲張ったためだから、その罪を神様にとっていただかなければならない」と言うから、<br/>\n<br/>「どうすればよいか」と聞いたのです。その時分はまだ物価の安いときですが、<br/>\n<br/>「二百円寄付しなさい。それで治りますよ」と言うので、<br/>\n<br/>そこはあんまり裕福ではない人ですが、どうにかして二百円つくってあげたのです。<br/>\n<br/>それから一週間たたないうちに死んだのです。<br/>\n<br/>\n<br/>それで私は相談をかけられたのです。<br/>\n<br/>「とり返すわけにはゆかないでしょうか」と言うので、<br/>\n<br/>「どうも信仰の方ではそういう話は聞いたことがないから、駄目でしょう。<br/>\n<br/>諦めるよりほかないでしょう」と言ってやったので、しかたがないと諦めたようですが、これは立派な詐欺です。<br/>\n<br/>これは神様をカタにして詐欺をするわけですが、これは詐欺取財でなくて、宗教的詐欺取財、詐欺殺人です。<br/>\n<br/>だから非常に悪いのです。<br/>\n<br/>\n<br/>そういうようで今日よく検討してみると、詐欺的のことがふつう常識のようになってます。<br/>\n<br/>政治家にしてもそうです。全部がそうではないが、かなりあります。<br/>\n<br/>ですから選挙運動の時には、「こういう政策をする」とか「わが党はこういう方針である」とか言っても、<br/>\n<br/>つまり不渡手形になることの方が多いくらいなものです。<br/>\n<br/>選挙運動をする時には、棚から運が落ちてくるような、ボタモチでホッぺタをたたくようなことを言っていて、<br/>\n<br/>さて当選して議員になるといい加減なことを言っているのです。<br/>\n<br/>これもやっぱり一つの詐欺です。<br/>\n<br/>ですから調べてみると、そういった詐欺的なことが実に多いのです。<br/>\n<br/>しかしあんまり多いために気がつかなくなっているのです。<br/>\n<br/>そういうものだと思い込んでいるのです。<br/>\n<br/>世の中のことは本当のことはない、というようなことになってしまったのです。<br/>\n<br/>それで私は、そういう小さいこともですが、特に肝腎なことはドンドンついて、それを暴露しなければならないと思ってます。<br/>\n<br/>\n<br/>暴露戦術ということをよく言いますが、神様の方で暴露戦術と言っては、はなはだ格好が悪いから、なるだけそういうふうには見せないように、うまくやっているつもりです。<br/>\n<br/>ですから本当いうと、医学というものは「病気製造」あるいは「官許殺人だ」ということを書きたいのですが、それではあんまり酷いです。<br/>\n<br/>前に書いたことがありますが、とうとう出せなかったのです。<br/>\n<br/>だからだんだん読んでゆけばそうなっても、今のように超愚的に書くわけです。結局馬鹿を通り越した、とんでもないものだと、婉曲に言うので、そこに難しい点があるのです。<br/>\n<br/>ですからこの間のラジオの放送の時にも、美術館のことや自然農法のことはスラスラと話せたのです。<br/>\n<br/>それを出すかと思ったら、医学の方のことでした。それで医学のことに関しては実に話しにくいのです。<br/>\n<br/>それで非常に渋滞でトギレトギレ話したので、どうもおもしろくなかったのです。<br/>\n<br/>しかしあんまり医学をコキ下ろしては刺激しますから、できるだけ緩和して話したために話しにくかったのです。<br/>\n<br/>ですから私は原稿を書くにも、ほかのことはスラスラとゆくのですが、どうも医学のことは厄介なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sagi.html"
  },
  {
    "title": "明主様御講話　「多過ぎるため詐欺に気がつかない」",
    "date": "昭和28年10月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「多過ぎるため詐欺に気がつかない」</font></b>　（昭和28年10月7日）<br/>\n<br/>（御論文「詐欺時代」）　<br/>\n<br/>「詐欺にもいろいろあるというのは変なことですが、人を瞞すのが詐欺で、一色ですが、つまり多過ぎるために詐欺ということに気がつかないのです。<br/>\n<br/>だから売薬などでも、効かなければ「けしからん」と言うのがあたりまえですが、<br/>\n<br/>効かなくても「これはこういうものだ、気休めみたいなものだ」と言ってすましてますが、<br/>\n<br/>これはそういうことが多くなってしまったので分からなくなってしまったのです。<br/>\n<br/>よく昔流の封建的の主人とかに、奉公人などがなにかというと、どなりつけられたり頬を叩かれたりしますが、<br/>\n<br/>これが、こういうものだということになっているから、あえて不思議はないことになっているのです。<br/>\n<br/>田舎などでは今でも、嫁などは非常に虐待されて、それこそ嫁だけは台所でメシを食うという所がよくあるそうです。<br/>\n<br/>けれどもそれがあたりまえだ、こういうものだという一つの運命的に解釈しているのです。<br/>\n<br/>それと同じように、お医者が言うことが違ったりーこれは違うことの方ですーお蔭話などを見ても、<br/>\n<br/>「一週間で治る」「一カ月で治る」ということを言っても、それはぜんぜん違っています。<br/>\n<br/>それだから浄霊の方に来るのでしょうが、しかし医学では治らないのが真理なのだから、これはだれでもそれがあたりまえです。<br/>\n<br/>ただ一時押さえで治ったように見えるが、しかししばらくすると、元のとおりに発病するということはあたりまえです。<br/>\n<br/>よく冷静に見ると、実に真実のものはありません。<br/>\n<br/>本当に真実のものはメシヤ教以外にないと言ってもよいくらいです。<br/>\n<br/>それで一番罪なのは、ここにも書いてあるとおり宗教の詐欺です。<br/>\n<br/>それだから世の中から宗教というものが軽蔑されたり、また少し古いのは立ち行かないような状態になっているのです。<br/>\n<br/>だから肥料迷信というのも、一つの迷信を迷信と気がつかないようになってしまってますから、どんな実際を見せようとなかなか信じられないのです。<br/>\n<br/>ですから去年十八俵とった伊野という人は、最初のうちはみんな軽蔑して、大勢で寄ってたかって、無肥料で作るというのはどうかしていると、手を打って冷やかしたそうです。<br/>\n<br/>そういう人たちの今の顔が見たいと思いますが、近ごろはぜんぜん沈黙どころか、コソコソとまねを始めているのでしょう。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「まねはしておりますが、座談会などにはまいりません」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>\n<br/>そうでしょう。しかしもう少したつと頭を下げてきます。これら迷信は実に根強く入ってます。病気もそうです。<br/>\n<br/>だから詐欺にかかっているということが、詐欺にかかりつつ詐欺と思わないで詐欺を信じているのです。<br/>\n<br/>だからなんと言ってよいか分からないので、やむを得ず、この間のように「超愚」という名前をつけたのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sagi.html"
  }
]