[
  {
    "title": "明主様御講話　「暑からず寒からずという世界が伊都能売式」",
    "date": "昭和10年9月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「暑からず寒からずという世界が伊都能売式」</font></b>　（昭和10年9月21日）<br/>\n<br/>「今日からお彼岸の入りですが、お彼岸ということについては、まだ本当に解釈されていないようですが、<br/>\n<br/>観音様から知らされましたからお話さしていただきます。<br/>\n<br/>いままでの世界は、霊的か体的かどっちか一つしかなかった。<br/>\n<br/>霊体一致という文明はできなかった。<br/>\n<br/>これは観音会がやるので、これからすべてそういうように現われてくる。<br/>\n<br/>東洋は霊的偏重の結果、物質否定とか禁欲主義になり、そのため亡国的となる。<br/>\n<br/>すなわち地獄的国になる。西洋は体的に傾き、ヨーロッパはあの通り地獄的惨状を現わした。<br/>\n<br/>要するに極端で、右か左か、赤化かファッショかどっちかになった。<br/>\n<br/>これを真ん中すなわち両方を調和した文明、これが理想的の社会の文明で、それを観音会がやる。<br/>\n<br/>ちょうど彼岸は寒暑調和の時です。<br/>\n<br/>いままでは火と水ですが、観音会は湯であって、暑からず寒からず、ちょうどいい。<br/>\n<br/>そういう気候からいうので、彼岸は暑からず寒からず、ちょうど暑さ寒さの間になっている。<br/>\n<br/>それで暑さ寒さも彼岸からといいます。<br/>\n<br/>こういう暑からず寒からずという世界が伊都能売式で、これが最後の目的だという意味です。<br/>\n<br/>彼岸は彼方（かなた）の岸ですから、その意味でできたものであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "katayoruna.html"
  },
  {
    "title": "明主様御講話　「平凡に見える人が偉い」",
    "date": "昭和26年10月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「平凡に見える人が偉い」</font></b>　（昭和26年10月11日）<br/>\n<br/>（御論文「経と緯」発表）<br/>\n<br/>「これは今まで書いたり言った通りした事ばかりですが、<br/>\n<br/>これは「文明の創造」の宗教編に入れるものですから、それで読んだ訳なんです。<br/>\n<br/>ただ、急所というべきは、人間は全て平凡に見える人が偉いんです。<br/>\n<br/>普通偉いというと、変わった風ですが、それにごまかされるんですよ。<br/>\n<br/>ですから、宗教家で、何かと言うと、いやに普通の人とは変わった格好をしますがね、<br/>\n<br/>頭の毛を長くしたり、ひげをうんと生やしたりしますが、あれは本当に偉くはないんです。<br/>\n<br/>ですから、それを頭に置いておくと間違いないですね。<br/>\n<br/>ですから、私に初めて会った人は、よく皆んな驚くんです。<br/>\n<br/>教主とか何んとか・・・教祖様なんて、生神様然としているが、私は全然そんな事はないからね。<br/>\n<br/>びっくりして・・・分からない人も、好感を持つんです。<br/>\n<br/>そんなような具合で、要するに、どっちか・・・経とか、緯とか。<br/>\n<br/>右とか、左とかに偏らないとすると、どうしても平凡になっちゃうんですね。<br/>\n<br/>だから、仕事の出来る人とか・・・結果の良い人は、どこが悪いか分からないようで、あたりが極く良いんです。<br/>\n<br/>ところが世の中は知らないから、変わった人が偉いように思われる心理状態のために、<br/>\n<br/>偉く見せようという人は、変わった事を工夫してやりますが、<br/>\n<br/>一つの間違いですが、それを言いたいためにこれを書いたんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "katayoruna.html"
  },
  {
    "title": "明主様御講話　「信仰を他人に勧めるなら機会を見てあっさりやれ」",
    "date": "昭和10年11月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「信仰を他人に勧めるなら機会を見てあっさりやれ」</font></b>　（昭和10年11月11日）<br/>\n<br/>「どういうことを一番気をつけなければならぬかというと、お祭りや講話会にご無沙汰することがいけない。<br/>\n<br/>それをしないと決してうまくゆかない。<br/>\n<br/>いざという時に間に合わないからお取り替えになるわけであります。<br/>\n<br/>それで月に一回以上は本部などへ必ず参ることで、それも難しいことでない。<br/>\n<br/>他の宗教などは朝の五時ごろに起きて行かなければならぬ。<br/>\n<br/>一日一回は必ず行かなければならぬ。<br/>\n<br/>そんな強制的なことをせぬから苦しいことはいらぬ。<br/>\n<br/>そして後はできるだけ運動をして拡めればいい。<br/>\n<br/>いま、会員をたくさん造らなければならぬ。<br/>\n<br/>それも無理に奨めたりするなどすることはいけない。<br/>\n<br/>気持ちよく話して先方から進んで信仰に入るようにしなくてはいけない。<br/>\n<br/>その点も大いにいい。<br/>\n<br/>\n<br/>要するに、観音力はどっちか極端になってはいけない。<br/>\n<br/>どうしても信仰に入れぬ人は説いてはいけぬ。<br/>\n<br/>また信仰に入るようすすめてはいかぬ。<br/>\n<br/>機会をみてあっさりやればスラスラと入る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "katayoruna.html"
  },
  {
    "title": "明主様御講話　「今までの宗教は熱心になると狂人じみてくる」",
    "date": "昭和10年1月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「今までの宗教は熱心になると狂人じみてくる」</font></b>　（昭和10年1月11日）<br/>\n<br/>「昔から「健全なる精神は、健康なる肉体に宿る」と言いますが、これはちっと疑問がある。<br/>\n<br/>ずいぶん大きな仕事をした人でも病体の人がある。有名な正岡子規など肺の初期になって、かえって大作を残した。<br/>\n<br/>石川啄木でも病院中で作った歌は実にいい歌がある。<br/>\n<br/>ですから「健康な肉体に健全な精神が宿る」と言えば、角力取りなど偉大な立派な精神を持ちそうなものです。<br/>\n<br/>しかし、健全な精神なら必ず健全な肉体を持つのは真ですから、根本は健全な精神で、健全な精神を作ることが根本で、<br/>\n<br/>あらゆる宗教をみて、病人のない宗教があれば、それは本当の宗教の使命を遂行してるものであります。<br/>\n<br/>\n<br/>しかしながら、いかなる宗教の信者も病人のない宗教はない。<br/>\n<br/>信者でも信者でない人も、健康状態は同じようなものです。<br/>\n<br/>それは力のないことを証明しております。<br/>\n<br/>ですから観音運動は宗教改革と医学の革命で、だいたいこの二つで世の中はよくなる。<br/>\n<br/>政治や経済などは、それは専門家に任せばそれでよい。<br/>\n<br/>宗教改革といっても、ルターのようなものでない、もっと大きい。<br/>\n<br/>\n<br/>今日はすべて世界的になってるから、世界的のものでなくてはならぬ。<br/>\n<br/>各宗教の間違った点は、阿呆文学で指摘する。<br/>\n<br/>こういうことをまじめに言うと、はなはだお気の毒ですから、かえって反感を持つといかんから、滑稽にする。<br/>\n<br/>最初に大本教の一番の欠点をやり、次に天理教をし、最初は屁の玉宗、今度は南無諦め宗というのを作りました。いま、読んでもらいます。<br/>\n<br/>「南無諦め宗」（御発表）<br/>\n<br/>この次は、外の方面へ向けて、狂人製造宗というのをやるつもりです。<br/>\n<br/>観音運動の目的はただいまお話した通りでありますが、<br/>\n<br/>観音運動の最後の目的たる人間を良くする、当然のことをする人間を造ることは、非常に簡単であってなかなか難しい。<br/>\n<br/>\n<br/>なぜかと言えば、いままでのものは、人間が当然なことをしなかったために、どっちかへ脱線する癖がついている。<br/>\n<br/>その癖を直すのが観音運動にもなる。<br/>\n<br/>観音運動はご承知の通り、観音様はどちらへも片寄らぬお働きをなさる。<br/>\n<br/>男でもなく女でもなく、日でも月でも、また火と水のお働きをなさる。<br/>\n<br/>火と水両方合わしたもの、ちょうどお湯で、人間を湯へ入らせるように、いい気持ちにさせる。<br/>\n<br/>これは先だって言ったことですが、ちょうど気候で言えば春と秋で、寒からず暑からずという具合です。<br/>\n<br/>これが人間の行いになり、心になればよろしい。<br/>\n<br/>どういう行いかというと、どっちへも片寄らぬ、極端にならぬ行いで、いままでの宗教とは、その点が反対なほど違う。<br/>\n<br/>\n<br/>いままでの宗教は、非常に熱心になるほど極端になる。<br/>\n<br/>狂人じみてくる。狂言になる。<br/>\n<br/>そういう信仰になると、外でみるとおかしい。<br/>\n<br/>それですから親戚知人からは反対され、結局信者だけの付き合いになって、それで神様の思し召しに合ってると思う。<br/>\n<br/>ところが観音行は信仰が進むほど、信仰してるのかどうだか判らなくなる。<br/>\n<br/>この点が判らぬことで、要するに味噌くさくなくなるわけであります。<br/>\n<br/>たとえてみれば、その時とその場合とその相手によって、千変万化し、ちっとも主義とか決めるとかいうものはないのであります。<br/>\n<br/>陽気が変わるように、天が晴れたり曇ったりするように、水の流るるごとく少しも拘泥してはいかぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "katayoruna.html"
  },
  {
    "title": "明主様御垂示　「愛の表わし方　（淡白の味い）」",
    "date": "昭和26年8月8日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「愛の表わし方　（淡白の味い）」</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「可愛い子供に、可愛くてたまらないような気持で強く抱き締めたり、苦しみを与えるような行為や、自分の使用人でも特に信用している人間に困難な仕事をさせるような、およそ愛の心と反対的な心は、どんな心なのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これも程で、いくらいい事でも程がある。程度を越してはいけない。<br/>\n<br/>子供が迷惑せぬ程度にしてやめておけばよい。<br/>\n<br/>およそ極端なやり方はいけない。<br/>\n<br/>気候でも寒過ぎても暑すぎてもいけない。<br/>\n<br/>食物でも甘すぎても辛すぎてもいけない。あっさりしたところに味がある。一番飽きないのは白米と水である。<br/>\n<br/>人間でも同じ事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "katayoruna.html"
  }
]