[
  {
    "title": "明主様御垂示　「体を傷つける罪は重い」",
    "date": "昭和26年10月15日",
    "content": "<b><font size=\"+2\">明主様御垂示　「体を傷つける罪は重い」</font></b>　（昭和26年10月15日）<br/>\n<br/>（信者が魚の目をメスにて疵（きず）をつけたために、40度の発熱、左足の大腿部の腫れ・激痛、身体の硬直、排尿不全となった事例）<br/>\n<br/>「魚の目をメスにて疵をつけたというのは、切ろうとした。<br/>\n<br/>それで膿でも出そうとした。このためです。<br/>\n<br/>私は、針一本でも疵つけてはいけないと書いてあるでしょう。<br/>\n<br/>だから神様のお咎めです。<br/>\n<br/>お詫びが一番良い。他にはなにもないんです。<br/>\n<br/>それを覚るように正守護神がひどく叱ったんです。<br/>\n<br/>お詫びすれば治ります。つまり、神様のいうことを守らなかったからです。<br/>\n<br/>それを心から悔い改めて、お詫びして、それで治っていきます。（中略）<br/>\n<br/>神様は身体に疵をつけるということは非常に厳しい。<br/>\n<br/>ちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。体的を信ずることになる。食い違ってくる。<br/>\n<br/>御守護していたのが、パッと切れちゃう。<br/>\n<br/>そこにもっていって正守護神が怒りますからね。これは良い教えです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumi3.html"
  },
  {
    "title": "明主様御論文　「手術について」",
    "date": "昭和28年1月1日",
    "content": "<b><font size=\"+2\">明主様御論文　「手術について」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>\n<font size=\"+1\"><b>手術は神への冒涜</b></font><br/>\n<br/>「日本もそうだが特にアメリカにおいては、近来手術の進歩を誇称し、大いに励行しているが、これは大変な誤りである。<br/>\n<br/>というのは手術の進歩とは、医術の進歩ではなくむしろ退歩であるからである。<br/>\n<br/>何となれば真の医術とは、病に冒されている臓器その物を除去するのではなく、臓器はそのままにしておいて、病だけを除去するのが本当であるからである。<br/>\n<br/>しかもそのため肉を切り、出血をさせ、非常な痛苦を与えるのみか、内部的不具者にするのであるから、医術どころか非医術であるにかかわらず、これを進歩した方法と信じているのであるから、その無智なるいうべき言葉はないのである。<br/>\n<br/>しかも人間は、身体の一部といえども毀損する以上、その影響のないはずはない。<br/>\n<br/>例えば盲腸炎にしても、膿だけ除るのならいいが、医療はそれが不可能なため、虫様突起までも共に切除してしまうのであるから、野蛮極るというべきである。<br/>\n<br/>何となれば造物主は人体に不必要なものは一つも造ってないはずである。<br/>\n<br/>これについてよく医家は盲腸は不必要だとか、腎臓は両方なくても差支えないなどというが、これは全くその必要性が不明であるからで、いかに今日の医学が幼稚であると共に、一面<font color=\"#ff0000\" size=\"+1\"><b>神への冒涜</b></font>でもある。<br/>\n<br/>何となればそんな理屈をいう医学者自身も神から造られたものではないか。<br/>\n<br/>何よりも盲腸手術後一時は健康になったようでも暫くすると他の病気が必ず起る。<br/>\n<br/>というのは元来盲腸の役目は下半身の毒素排除の機関であるからである。<br/>\n<br/>今それを詳しくかいてみるが、初め毒素は背面右側腎臓部に集溜固結し、少しずつ溶けて盲腸部に移行し固結する。<br/>\n<br/>それがある程度に達するや浄化が起って発熱し溶解される。<br/>\n<br/>その苦痛が盲腸炎であるから、その際右の腎臓部を見れば必ず固結があり、圧（お）すと痛むからよく分る。<br/>\n<br/>そこを浄霊するやたちまち盲腸の痛みは去り、間もなく下痢があって治るのである。<br/>\n<br/>この理によって盲腸炎発病するや、なんら治療もせず、寝ているだけで三、四日ないし一週間も経てば必ず全治し、生命の危険などいささかもないのである。<br/>\n<br/>ところが医師は手遅れになると生命の危険ありとし、手術を奨めるが、吾々からみればその盲点に呆れるばかりである。<br/>\n<br/>右のごとく毒素排除の役目である盲腸がなくなるとすれば、そこへ集溜せんとする毒素は、止むなく腹膜や腎臓部に溜る事となり、それが原因となって、反って盲腸炎よりも始末の悪い病気が起るし、なおまた手術の際の消毒薬が膿化し排除されようとし、種々の病を起す事がある。<br/>\n<br/>それは悪性歯痛、中耳炎、結膜炎、顔面の腫物等である。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumi3.html"
  },
  {
    "title": "明主様御教え　「灸治法」",
    "date": "昭和11年",
    "content": "<b><font size=\"+2\">明主様御教え　「灸治法」</font></b>　（昭和11年御執筆）<br/>\n<br/>「灸治法には、古来からある艾（もぐさ）灸と、近来相当行われている温灸との二種であるが、<br/>\n<br/>これらは、薬剤療法よりは確かに効果はあるのであるが、<br/>\n<br/>これも体的が主であるから、完全療法ではなく、一時的の場合が多いのである。<br/>\n<br/>且つ人間は造化神が造ったものの中でも、最優秀品である。<br/>\n<br/>その皮膚の色沢、滑らかな肌、隆起曲線の美しさに見るも、到底、他の動物とは比較にならないのである。<br/>\n<br/>特に、婦人の玉の肌と曲線美に到っては、美の極致であるとも言ってよい。<br/>\n<br/>彼の西洋画家が、裸婦を以て美の極致とするのは、全くその通りである。<br/>\n<br/>故に、人間としては神から与えられたる所の皮膚は、弥（いや）が上にも美しく丹精を施すのが、神に対する報恩であり、至情でなくてはならない。<br/>\n<br/>そうしてこの美を、一年でも一月でも長く保持すべく、心掛くるのが本当である。<br/>\n<br/>\n<br/>しかるに何ぞや、灸のごときものを据える結果、点々として火傷である醜き痕跡止め、<br/>\n<br/>一生涯一種の障害者になると言ってもよいのである。<br/>\n<br/>かくのごとく、<font color=\"#ff0000\" size=\"+1\"><b>神の芸術品に対しての冒涜の罪</b></font>は、<font color=\"#ff0000\" size=\"+1\"><b>必ずや何らかの刑罰</b></font>を受けなければならないのは当然であるから、<br/>\n<br/>たとえ、治病の効果は相当ありとするも、それ以上の苦悩の因を作るのであるから、到底賛成し難いのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumi3.html"
  },
  {
    "title": "明主様御垂示　「刺青について」",
    "date": "昭和24年5月23日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「刺青について」</b></font>　（昭和24年5月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「刺青を好む人がありますが、これは霊的に意味がありましょうか。また、刺青をするのは神への冒涜と存じますがいかがでございましょうか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論、冒涜になりますね。霊的な意味はありませんよ。<br/>\n<br/>こんなことをするのは未だ野蛮性が残っているんですね。<br/>\n<br/>北海道のアイヌだとか台湾の生蕃だとかは顔へ刺青してますが、あれはいっそう野蛮ですよ。・・・<br/>\n<br/>お灸だって神に対する冒涜ですよ、きれいな皮膚に火傷の跡をつけるんですからね、はなはだしい冒涜ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumi3.html"
  },
  {
    "title": "明主様御垂示　「殺した動物を供養すると罪が消える」",
    "date": "昭和24年3月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「殺した動物を供養すると罪が消える」</font></b>　（昭和24年3月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「自家で飼育した家畜を殺して食べることは罪悪になりましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「家畜類を殺して食うことの可否は一概には決められぬ。<br/>\n<br/>営業で殺す場合は割合に罪は軽いが、そうでないのは重いわけで動物といえども殺されれば怨む。<br/>\n<br/>その怨みもたくさんになると共同して人間に対し恨みを返すことになる。<br/>\n<br/>故に年に一遍くらいまとめて供養してやるといい。<br/>\n<br/>そうすれば罪は消える。<br/>\n<br/>営業でなく自家の家畜を殺す場合は怨みが大きいから必ず供養してやる要がある。<br/>\n<br/>そうしてそのとき幽世の大神様に「その家畜類がこの次は転生して人間に生まれ代わらしてくださるよう」お願いしてやると、かえって大きな功徳となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tumi3.html"
  }
]