[
  {
    "title": "真理について１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">真理について</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "sinri1.html"
  },
  {
    "title": "明主様御教え　「真理を説く」",
    "date": "昭和25年4月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「真理を説く」</font></b>　（昭和25年4月15日発行）<br/>\n<br/>「私の唱える説のほとんどは、どこかに今までと異った意味が含まれている事を認めない訳にはゆくまい、<br/>\n<br/>というのは今迄唱えられて来たあらゆる説は世に知れ亘り、今更新しく書く必要はないからである、<br/>\n<br/>今日何程巧妙に説いてみても、それは畢竟同じ説の焼直しに過ぎない以上、徒労以外の何物でもあるまい。<br/>\n<br/>なるほど、古くから幾多の聖賢や偉人が輩出しては立派な教や説を唱え、<br/>\n<br/>人類に稗益した功績はいかに高く評価しても差支えないが、<br/>\n<br/>さらばといって世界の進歩につれてその有用価値が薄れてゆくのもまた止むを得ない現実であろう、<br/>\n<br/>とすれば今日以後の時代に役立つべき新しい説が生まれなければならない、<br/>\n<br/>言うまでもなく現代人が切実に要望するところのものはこれである。<br/>\n<br/>なるほど既成宗教の教説なども、その当時の民族には極めて大きい価値があった事はもちろんであり、<br/>\n<br/>その内容においてもその時の人間の文化程度に適応したものには違いなかったであろうが、<br/>\n<br/>長い年月を経た今日、大衆にアッピールする力のありようはずがないのは事実がよく物語っている、<br/>\n<br/>しかも大抵の宗教は中途において、幾人かの学者や賢哲がその時代に適応すべく改竄し歪められた点も相当あるにはある、<br/>\n<br/>かような訳で、現存せる宗教自体、現世を救うべき力の大半は失われてしまったといってもよかろう、<br/>\n<br/>しかも問題は古典や文献の難解な点である、宗教とさえいえば一人の開祖の説でありながら各宗各派に分れ、<br/>\n<br/>中には宗教争いさえ絶えないものもあるのであるから、<br/>\n<br/>真に大衆に安心立命を与える力などは、木によって魚を求むるの感なくんば非ずである。<br/>\n<br/>\n<br/>元来宗教の本質は真理の具現であってみれば、<br/>\n<br/>真理を解く事によって人間の精神的改造が何よりも重要事である、<br/>\n<br/>従って他の事業例えば社会事業のごときは派生的のものであるに極わらず、<br/>\n<br/>それが宗教本来であるように思われて来たのは全く宗教認識に欠陥があるのである、<br/>\n<br/>しからば真理とは何ぞやという事でこの徹底がなければならないが<br/>\n<br/>実をいうと真理ほど簡単で判りやすいものはないのである、<br/>\n<br/>ゆえに難解なややこしいものほど実は真理に遠ざかっていると見るべきである、<br/>\n<br/>たとえば真理とは東から太陽が出て西へ沈み、人間が空気を吸って飯を食い糞を垂れるというのと同じである、<br/>\n<br/>それをどう間違えたのか昔から真理を非常に難しく考えられて来たがそれは理由がある、<br/>\n<br/>すなわちその見真実者が現れなかったからで、それというのも根本は夜の世界であったからである。<br/>\n<br/>\n<br/>私は四十幾歳の時、重大使命を神から命ぜられると共に、何人も到達し得なかった見真実の境地にまで上ったのである、<br/>\n<br/>もちろんその境地にあって一切を眺める時、現代文化の余りに誤謬の多い事に気が付く、<br/>\n<br/>従って一切を明々白々に晒（さら）け出し全人類の一大啓蒙こそ救いの根本であらねばならない、<br/>\n<br/>この意味において私の唱える事も行う事も、今までのそれとは余りに異っており、万事型破り的なものばかりである、<br/>\n<br/>見らるる通りいかに深遠微妙なる真理といえども、いとも平易簡単に解明する、<br/>\n<br/>いかなる学者にも非学者にも理解され得るように説くのである、<br/>\n<br/>しかしここに困る事は、私が説くところの真理は長い間非真理を真理と錯覚し、<br/>\n<br/>固く守られて来た人達の眼には非真理に誤解されやすい事であるが、<br/>\n<br/>これも過渡期の一時的現象としてまたやむを得ないところであろう、<br/>\n<br/>しかし真理はどこまでも真理である以上、時の進むに従って漸次理解されるのは当然で、それが真理の真理たるゆえんでもある、<br/>\n<br/>何よりも本教教線が、前例を見ない程の発展ぶりが、それをよく物語っているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinri1.html"
  },
  {
    "title": "明主様御教え　「真理の具現」",
    "date": "昭和24年7月16日",
    "content": "<b><font size=\"+2\">明主様御教え　「真理の具現」</font></b>　（昭和24年7月16日発行）<br/>\n<br/>「そもそも、宗教の真の目的は何であるかといえば、言うまでもなく真理の具現である、<br/>\n<br/>しからば真理とは何ぞやという事であるが、真理とはもちろん自然そのままの姿を言うのである。<br/>\n<br/>東から太陽が出て、西に沈むという事も人間は生れれば必ず死ぬという事、これは仏説のいわゆる生者必滅会者定離という事であり、<br/>\n<br/>人間は空気を呼吸し食物を食う事によって生を営んでいるという事ももちろん真理である、<br/>\n<br/>こんな判り切った事を言わなければならない程、人類社会の現状は出鱈目になっているからである。<br/>\n<br/>\n<br/>右の理によって、現在社会万般にわたる混乱、闘争、無秩序、罪悪等の忌わしき事象を見れば、<br/>\n<br/>人類が幸福になるよりも、不幸になる事の条件の方が多分にある事は否み得まい、<br/>\n<br/>とすれば、その原因が奈辺にありやを考えてみなくてはならない、<br/>\n<br/>私の見るところでは、一切の根本が真理に遠ざかっているからであって、それがあまりにも明らかである、<br/>\n<br/>ただ真理に遠ざかっていながら、それに気がつかないだけである。<br/>\n<br/>しかしながら、それは何がためであろうかをここに検討してみるが実は現代人は真理そのものさえも判らなくなっている、<br/>\n<br/>その第一は生活問題の窮迫に頭脳は真理を考える余裕など無くなっているからでもあろう。<br/>\n<br/>もっとも、肝腎な宗教でさえ、今日まで真理そのものがはっきりしなかった、<br/>\n<br/>説こうとしてもともすれば非真理に陥ってしまう事が多かったのである、<br/>\n<br/>もし真理を真に説き得たとしたら、人類社会は現在のごとき深刻な苦悩の様相は呈しなかったであろう、<br/>\n<br/>むしろ天国楽土がある程度実現していたかも知れないと思う、<br/>\n<br/>しかるに天の時来ってここに神の大愛の発現となり私を通して真理を説くのみか如実に真理の具現を遂行さるる事になったのである、<br/>\n<br/>ゆえに私が説くところの諸々の言説は、真理そのものを万人に最も解りやすく宣示する以上、<br/>\n<br/>読む人は何物にも捉わるる事なく虚心坦懐熟読玩味すれば髣髴（ほうふつ）として真理は浮ぶであろう。<br/>\n<br/>ゆえに私はここに真理を最も簡単に説諭してみよう。<br/>\n<br/>\n<br/>最も手近な所から説いてみるが、人間が病気をするという事は、真理に外れた点があるからであり、それを治し得ない医学はこれまた真理に外れているからである、<br/>\n<br/>政治が悪い、思想が悪いという事も、犯罪が殖える、金詰り、インフレ、デフレで苦しむという事も、真理に外れているからである、<br/>\n<br/>もし真理に外れていないとすれば、正しい事は人間の希望通りにゆくはずで、そのように人間社会を神が造られているのである、<br/>\n<br/>その結果理想的善美な社会が生れ、人間が歓喜幸福の生活者となり得るのである、これすなわち私が唱える地上天国の実相である。<br/>\n<br/>\n<br/>このような訳であるから、私の言説には随分異った点があると思うであろうが、実はいささかも異ってはいない、至極当りまえの事である。<br/>\n<br/>異ったと思うのは、非真理の眼で見るからである、私の説が異説と思えば思う程社会の現実が異説的なためである、<br/>\n<br/>ゆえに私の説を異説と思えず肯定する人こそ、真理を体得した人と言えよう。<br/>\n<br/>\n<br/>神は人間に対し無限の自由を与えている、これが真理である、人間以外の動植物には自由は与えられていない、ここに人間の尊さがある。<br/>\n<br/>しからば人間の自由とは何であるかというと、人間向上すれば神となり、堕落すれば獣となるという両極端のその中間の位置に存在しているのが人間である、<br/>\n<br/>この理を推進する時こういう事になる、それは人間のやり方次第でこの世はいとも楽しい天国世界ともなり、<br/>\n<br/>その反対であればいとも惨憺たる地獄世界となる、これが真理である、<br/>\n<br/>とすれば人間は右のいずれを選ぶべきか、考えるまでもなく先天性の悪魔でない限り、前者を欲するのは当然であろう。<br/>\n<br/>右のごとくでありとすれば、前者の天国世界の実現こそ人類究極の目的であり、その目的達成のためにこそ真理の具現あるのみである、<br/>\n<br/>そうしてそれが宗教本来の使命である以上、私は常に筆に口に真理を教え、なおかつ真理の実行者として日もこれ足らず努力活動しつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinri1.html"
  }
]