[
  {
    "title": "家族の信仰反対について３",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">家族の信仰反対について</font>　３<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "hantai3.html"
  },
  {
    "title": "明主様御垂示　「家族が反対している場合の専従の心得」",
    "date": "昭和24年12月",
    "content": "<b><font size=\"+2\">明主様御垂示　「家族が反対している場合の専従の心得」</font></b>　（昭和24年12月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は数年前御守りをいただき職業（漁師）の傍ら御救いのお手伝いをさせていただいておりましたが、<br/>\n<br/>最近御救いのほうが多忙になりほとんど漁師のほうはできません。<br/>\n<br/>そこでお道いっぽうだけで進みたいと思いますが、家族や親類が強く反対しております。いかがいたしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「こりゃあ、御救いいっぽうにしたがいいですよ。<br/>\n<br/>家族や親類の反対はぜんぜんかまわなくていいですよ。<br/>\n<br/>それにこの人は「御救いのほうが多忙だ」って言うんだから。<br/>\n<br/>私がそうでしたよ。みんな反対だったんですが、私は頑としてそんなのに耳を傾けずにやってたんです。<br/>\n<br/>実際、このくらい立派な、いいことはないんですからね。<br/>\n<br/>魚をとって人に食わせるよりか、このほうがいいですよ。<br/>\n<br/>漁師をやる人は他にたくさんあるんですしね、これで人を救ったほうがどんなにいいか判りませんよ。・・・<br/>\n<br/>職業を選ぶ場合だってそうですよ。<br/>\n<br/>どっちが世のためになり、多くの人が幸福になるかを考えて、こっちのほうがいいと決まったら、だれが反対しようとどんどんやってくんですよ。<br/>\n<br/>私だってそれで押し通したんです。<br/>\n<br/>よく、当局が調べるとか、弾圧されるとか、医師会が妨害するとかいろいろ聞きますがね、私はそんなのなんとも思いませんよ。<br/>\n<br/>なぜって、私のやってることのほうがあっちでやってることよりずっといいんですからね、それを止めようとするのは悪いんです。<br/>\n<br/>正しい神様がおられる以上悪が勝つなんてことは絶対にないんですからね。<br/>\n<br/>それからまた、こっちが確固たる信念を持ってると反対者はなくなるもんですよ。<br/>\n<br/>反対者があるとか、いろいろ妨害されるのはこっちにまだ隙があることも多いんです。<br/>\n<br/>いくらかでも迷いとか弱い所なんかがあると、そこを狙って・・・やはり霊ですからね、邪神が邪魔するんです。<br/>\n<br/>こっちが十が十決心して隙がなければ、邪神はどうにもできないんです。<br/>\n<br/>そうなると反対する者も諦めますよ。<br/>\n<br/>そしてそのうちに「あああれはなるほどいいんだな」っていうことが判ってきて、お辞儀をしてきたり、賛成したりするようになるんですから、<br/>\n<br/>この人も家族や親類の反対なんかにはビクともしないでやっていいですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantai3.html"
  },
  {
    "title": "明主様御垂示　「正を履んで恐れず」",
    "date": "昭和24年1月27日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「正を履んで恐れず」</b></font>　（昭和24年1月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は一昨年教習を受けた者ですが、父や弟等が私の信仰と反対です。阿弥陀様だけでよいと云います。<br/>\n<br/>ですから昨年私は反対者を後に島根県の方へ観音様の御手伝いをしに参っております。<br/>\n<br/>父等は私を怨んでいるでしょう。その反対者の想念が御手伝いの邪魔になるでしょうか。お伺い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「少しは邪魔になるが、こんな事は差支えない。<br/>\n<br/>本当の事をしている以上、これを打壊す力はないから（あまり影響はない。懸念の要はない）怨みの想念が来ても何でもない。<br/>\n<br/>その中に必ず判って、頭を下げるようになる。<br/>\n<br/>（私などいろんな邪魔があったが、打勝って発展した）<br/>\n<br/>「正を履んで恐れず」である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantai3.html"
  },
  {
    "title": "明主様御垂示　「信仰反対者には御神書を読ませるべき」",
    "date": "昭和26年2月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「信仰反対者には御神書を読ませるべき」</font></b>　（昭和26年2月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「五年前親のいうまま結婚（養子縁組）いたしましたが、結婚生活旬日にして夫が発病、結核療養のため実家に帰り、続いて私が湿性肋膜になりました。<br/>\n<br/>そんなことより両家の感情が縺（もつ）れ、離婚話も出たまま今日に及んでおります。<br/>\n<br/>幸い私はお導きにより御救いをいただきましたが、無神論者の夫は未だに療養生活を続けております。<br/>\n<br/>父は無信仰者でこのお道に大反対でございます。<br/>\n<br/>夫の家も私のほうも分家で同じ花菱の家紋で番地まで四三〇番と同じです。<br/>\n<br/>それに見合いの日の朝病弱であった私の本家の祖母が死亡し、私は顔半面に腫れものができ、見合いがすむと急に治りました。<br/>\n<br/>また私の最初の喀血は本家の法要の日であったことなども、なにか、かかわりがあるようで、霊術者の話では前世の仇同士の間柄であるとのことです。<br/>\n<br/>私は夫を愛情のないままに、あくまで待つべきなのでしょうか。<br/>\n<br/>父は離婚を勧めますが、夫が承知しないのです。<br/>\n<br/>明主様が申される時の来るまで、お道のためにもならぬままに、じっとしていて良いものでしょうか。<br/>\n<br/>私のとるべき道および、実の家にまつわる因縁などを御教示くださいませ。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いろいろ複雑な霊的因縁があるが、そういうことは、忘れるようにして考えないほうがよい。<br/>\n<br/>ただ神様にお任せするとともに、よくあなたの希望を神様に心でお願いするとともに、できるだけ支部か分所へお参りして、光明如来様にお願いするのがよいのである。<br/>\n<br/>そうして反対者がある場合、御神書または新聞、雑誌などを読んでもらうようにするのが一番よいのである。<br/>\n<br/>しかしこれも無理ではいけない。<br/>\n<br/>よいチャンスを狙ってそうすればよい。<br/>\n<br/>右のようにすれば、必ず神様があなたの希望の通りに取り計らってくれるから心配の要はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantai3.html"
  },
  {
    "title": "明主様御垂示　「信仰反対者には教団機関誌を読ませよ」",
    "date": "昭和26年4月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「信仰反対者には教団機関誌を読ませよ」</font></b>　（昭和26年4月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は十九歳のとき、村の方の所へ嫁ぎましたが、夫はすでに梅毒を患っており、<br/>\n<br/>私に染るのを恐れて一度も夫婦の交わりをいたしませず、毎日暗い日が続きましたので、<br/>\n<br/>堪えられなくなって、八カ月目に夫と姑が無理に頼んで止めるのをふりきって実家へ帰り、ただいまの夫の所へ嫁ぎました。<br/>\n<br/>そして昭和二十三年十月入信させていただきました。<br/>\n<br/>夫はそのとき反対ではなく、また賛成でもなかったのでございますが、本家は反対でございました。<br/>\n<br/>それから一年あまり毎月姉の家で例祭のありますとき、お詣りし先生のお話を聞かせていただいておりました。<br/>\n<br/>去年の二月ごろから夫は、夜大きくうなされたり、悲しんだり、泣くようなことを申すようになり、<br/>\n<br/>また会社で「お前の女房は観音教の先生に瞞されている」と聞いて帰り、ぶつ、けるの乱暴をいたします。<br/>\n<br/>それでなくてさえ反対の本家は、もったいないことには私の御守り様を取り上げてしまい、父は焼いてやるとまでおっしゃったのでございます。<br/>\n<br/>その後本家の父と兄は赤痢になって入院、父は間もなく死亡など、次々と不幸が続いております。<br/>\n<br/>私の夫は固い律儀な人で、お仕事や言語には変わりございませんが、家では半気違いのようになって、自分で妄想を作り上げ、激しく責めたて、本当に人様に言えないようなこともございます。<br/>\n<br/>いくら話をしましても聞き入れもしません。帰れと申しますので、子供と別れて親の家へ帰っております。<br/>\n<br/>いかがいたしたら良いのでございましょうか。<br/>\n<br/>私の住んでいます家は夫の叔父に当たる方の家で、二人とも死んでおられませんが、生前よく男があるとかないとか、争っておられましたそうです。<br/>\n<br/>それから私が初めに嫁ぎました夫は、兄が亡くなって、兄嫁と一緒になり、男の子二人をもって幸せに暮らしています。<br/>\n<br/>最近本家の兄も弟（私の主人）の日ごとに募る狂態をいろいろ心配いたし、お道の先生とも話してメシヤ教に対する認識も変えてくださったようで、<br/>\n<br/>まだ御守り様は主人が嫌うので、返してもらえませんが、なんとか夫をもとのように返すにはいかがいたしたらよいでしょう。どうぞお導きくださいませ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは霊的原因が大いにあるが、ちょっとここでは言えない。<br/>\n<br/>夫が帰れと言うのだから実家へ帰って、一生懸命信仰に励み、徳を積むことが最もよい。<br/>\n<br/>あなたが苦しむのは、あなたに罪があるのだから、徳を積んで罪を消すことである。<br/>\n<br/>消えただけは幸福になるのであるから、今後その方針で進み、後は神様にお任せすれば、必ずよくなるのである。<br/>\n<br/>次に反対者にはなんとかして、「栄光」か「地上天国」を読ませるようにするのが一番よい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantai3.html"
  }
]