[
  {
    "title": "明主様御講話　「迷信の解剖」",
    "date": "昭和10年7月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「迷信の解剖」</font></b>　（昭和10年7月1日）<br/>\n<br/>「ただいま発表した、大黒様のお賽銭ですが、一番高い投票は二百五十幾円というので、<br/>\n<br/>これは景気のいいほうで、一番下のほうで三十幾円というのがあり、これはまた馬鹿に遠くなっちゃった。<br/>\n<br/>非常におもしろいと思うのは、五十七円五十五銭というのに対して、五六七（ミロク）という方が非常に多く、これは五十六人あった。<br/>\n<br/>それで五十六円七十一銭の方が五等で堂々と入ったわけで、五十七円から五十六円七十銭を引くと三十三銭残る。<br/>\n<br/>五十七円五十五銭から五十七円を引くと五十五銭となる。<br/>\n<br/>五十七円を基点としてみると、外が五十五銭、内が三十三銭になるわけであります。<br/>\n<br/>それで、五五、三三になるわけで、五は表の数、三は内の数で、五が日、三が月ですから、これが伊都能売になっている。<br/>\n<br/>五五、三三を入れ替えますと八十八になる。<br/>\n<br/>伊都能売は五三で八になる。<br/>\n<br/>ですから八十八ということは、伊都能売の神を開くということになる。<br/>\n<br/>お賽銭の数にも、こういう神秘があると思うのであります。<br/>\n<br/>\n<br/>これからいろいろな仕事をしてまいりますけれども、主なる運動の仕事としては、病気のない世界を造ることで、医学の革命、また宗教改革であります。<br/>\n<br/>宗教改革は昔マルチン・ルターが宗教改革したんですが、そんなものじゃないんですが、<br/>\n<br/>改革ということが人口に膾炙（かいしゃ）されてるから、それを使います。<br/>\n<br/>要するに、迷信が自滅するということで、これから『東方の光』と『光明世界』へ、迷信の実例を出したいと思いますから、<br/>\n<br/>迷信の実例の材料があれば、投書していただきたい。<br/>\n<br/>そして世の中の人の目を醒ますということが、必要なことです。<br/>\n<br/>\n<br/>最近あった迷信の実例として、非常におもしろいことがあった。<br/>\n<br/>これはお稲荷さんという意味ですが、それを祭っておられたんですが、<br/>\n<br/>今度、観音様を祭られたので、その御神体を処分したいといって持ってこられたので調べてみると、なにか狐の毛が三本あるというのです。<br/>\n<br/>行者がある日、自分の部屋の畳の上に狐の毛が三本あったというので、<br/>\n<br/>これはたしかにお稲荷様が来て毛を残したに違いないというので、一本十円で分けたので、その方は三本もらい三十円出したそうです。<br/>\n<br/>中を開けてみると立派な金欄で包んであり、中に小さな鏡がついている。<br/>\n<br/>開けてみると、また中に金欄の袋になっている。<br/>\n<br/>だんだん開けてみると、長方形の袋がある。<br/>\n<br/>だんだん破ってみると、黒茶色の毛が一本入っている。<br/>\n<br/>三本あったというから、二本は詐欺したものということが分かる。<br/>\n<br/>よくみると猫の毛らしい。狐の毛としてはいかにも黒い。<br/>\n<br/>どこか畳の上に猫が来て落としたものに違いない。<br/>\n<br/>これを神体としてそうとうな人が拝んだに違いない。<br/>\n<br/>これらは迷信の実例として最も適切なものと思うのであります。<br/>\n<br/>こういうことは笑えない事実で、まだまだたくさんあるに違いないのであります。<br/>\n<br/>昔から堂々たる分子に迷信がたくさんある。<br/>\n<br/>いままで学者方面が迷信を暴いた。<br/>\n<br/>しかし学者が暴いたことはあまりにも科学的で、自分の立場からすべてを迷信と言い、かえって反感を持たれるようであります。<br/>\n<br/>それでかえって学者の方がかわいそうなくらいにみられた。<br/>\n<br/>\n<br/>今度、観音会が発表することは、信仰団体なればよほど変わっている。<br/>\n<br/>それも観音会は迷信がないからできる。<br/>\n<br/>も一つ話しますが、ある熱心な信者ですが、その宗教ではお土と言って泥を病気を治すのに使う。<br/>\n<br/>そうとうの効果はあって、おデキや怪我などの外科のほうに用うれば、たしかに効果はあった。<br/>\n<br/>ところがその人は、それを内科用に使った。<br/>\n<br/>また使わした。泥を煎じて服んだのです。<br/>\n<br/>その方はたいへん御利益をいただき、すべてお土を使えばよいと終には服んだ。<br/>\n<br/>一時大病に罹ったことがあって、この時とばかり今度はみかん箱に一杯服んだ。<br/>\n<br/>そのため土の中毒者になった。私が最初みたら身体は土色になっていた。これが本当の○人だろうと思う。<br/>\n<br/>で、長い間かかってやっと良くなったんであります。<br/>\n<br/>それは病毒でなくて土の毒なんで、土は人間が服んだり食ったりすべきものでなく、人間が食えるようにできたものを食うべきで、<br/>\n<br/>土を食うのはおけらかもぐらもちくらいなもので、これらも著しい迷信の結果であります。<br/>\n<br/>\n<br/>病気を治すのに何百円、金を出せば治るなどと言う。<br/>\n<br/>実際に治ればいいが、結局さまざまなことになる。<br/>\n<br/>これも話したかもしれませんが、恐るべき迷信がも一つある。<br/>\n<br/>\n<br/>こういう迷信がある。<br/>\n<br/>五、六日前ある人が、近ごろさかんに書物を宣伝している「生長の家」というのがありますが、<br/>\n<br/>決して悪く言うためでなく、この「生長の家」の雑誌を読んだ方の質問ですが、<br/>\n<br/>その本の中に「念の法則にかなえば悪事をしても栄える」ということがある。<br/>\n<br/>これはどういうわけかという質問があった。<br/>\n<br/>これは実に怪しからん事で、念の法則にかなえばどんな悪事をしても栄えるとは怪しからぬ。<br/>\n<br/>\n<br/>昔、<font color=\"#ff0000\" size=\"+1\"><b>親鸞</b></font>の有名な言葉に、<font color=\"#ff0000\" size=\"+1\"><b>「善人なお（もて）往生を遂ぐ況んや悪人（において）をや」</b></font>これを怪しからんと思うにかかわらず、親鸞の教えの人はありがたがっている。<br/>\n<br/>これを字義通りに解釈すると、善人も救われる、まして悪人はなお救われる、彼らはこれだからありがたいと言う。<br/>\n<br/>いずれ『東方の光』にも出すつもりですが、これを押し拡げてゆけば、<br/>\n<br/>善をするより悪のほうが栄えるということになる。<br/>\n<br/>これくらい反道徳的なことはない。<br/>\n<br/>善人でなくては救われぬと言えば、悪人は飛び込んで来ぬ。<br/>\n<br/>悪人も救われると言えば、悪人も入る。<br/>\n<br/>そこが弥陀の大慈大悲なところだとありがたがる。<br/>\n<br/>これも一理はあるが、その効果よりも悪人のほうが救われるという影響がどれくらい大きいか判らぬ。<br/>\n<br/>どうしても善でなくてはならない。<br/>\n<br/>悪では駄目で、これは天地の法則を破る怪しからぬ事で、これをありがたがるのはやはり迷信であります。<br/>\n<br/>\n<br/>またも一つ、<font color=\"#ff0000\" size=\"+1\"><b>親鸞上人は自分には弟子はない</b></font>という。<br/>\n<br/>みな御同行であるという。弟子もなし同じ行者であるという。<br/>\n<br/>これをまたありがたがっている。<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>共産主義思想</b></font>と認められる。<br/>\n<br/>階級撤廃、階級無差別の思想です。<br/>\n<br/>なんとなれば、師があれば弟子があり、そこに階級がある。<br/>\n<br/>弟子も師匠も同じ所位にあるという。<br/>\n<br/>弟子も師も同じでやはり人間であると。<br/>\n<br/>これがマルクスの主義の根本で、そういうことをありがたがるのはやはり迷信であります。<br/>\n<br/>\n<br/>この迷信の起るべき根本原因を調べてみるとこういう点であります。<br/>\n<br/>昔からある、世に出た釈迦、キリスト、親鸞とか、日蓮、空海とか有名な偉い坊さん、<br/>\n<br/>そういう聖者のやったり言ったのはなんでもかんでも絶対のものとありがたいものと決める。<br/>\n<br/>それが迷信の因となる。<br/>\n<br/>でありますから、なるほどいままではそれでよかったが、本当の大光明世界建設するには許せない。<br/>\n<br/>お釈迦様の言ってたことも間違ってることは間違ってる。キリストにしてもそうで間違っているところがある。<br/>\n<br/>それが観音様の思し召しであります。<br/>\n<br/>なんとなれば、お釈迦様やキリストや阿弥陀が、観音様よりは下の神様ですからで、<br/>\n<br/>今度観音様が出て、いままで釈迦やキリストの言ったことはいかんと叱言を言われ、間違いを正される。<br/>\n<br/>実に滑稽なことがたくさんある。<br/>\n<br/>\n<br/>しかもバイブルはあの当時反逆罪で礫刑になった、弟子が十一人残ったんであります。<br/>\n<br/>それでうっかりすればさんざんに身を隠しほとぼりの醒めるのを待った。<br/>\n<br/>そのほとぼりが醒めるのに十年以上かかった。<br/>\n<br/>そしてボツボツ、イエスから聞いたことを書いた。<br/>\n<br/>たしかにそういうことを聞いたということを書いた。<br/>\n<br/>ですからあえてイエスのみを責めるのも酷かと思います。<br/>\n<br/>\n<br/>釈迦の経文も諸々の弟子が書いた。そこに誤りがないとも限らぬ。<br/>\n<br/>あの時代のインドの思想と、今日の社会とは非常に違うだろうと思う。<br/>\n<br/>仏法の根本はあの当時バラモン教がさかんで、非常に難行苦行しなければならなかった。<br/>\n<br/>十年二十年山へ籠もったり、羅漢姿の変てこな格好したりなどして、なかなかそれで道をさとりにくい。<br/>\n<br/>あれほど苦しい目に遇うのはかわいそうだ、もっと楽にさせねばならぬ、もっとたやすく修行させなければならぬと、そのためにお経文を説かれた。<br/>\n<br/>\n<br/>ところが今日の頭で考えると楽にするために説いた経文があまりにも多すぎる。<br/>\n<br/>あの時分のような生活難もなく、国際的紛糾な問題もないすこぶる陽気に暮らされた。<br/>\n<br/>天然の物を食べて生きておれる、山や林間へ籠もって、幾日もボーッと考えておっただけで食って行けた。<br/>\n<br/>ところが今日の人間は、その経文を読むだけもたいへんで、<br/>\n<br/>みんな読まなければ今日悟りを得られないというと、あれをみんな読んだら一家は干ぼしになる。<br/>\n<br/>商売はなくなる。<br/>\n<br/>そういうわけでありますから、仏教のお経文なんてものは廃止したほうがよい。<br/>\n<br/>しかもこの言葉たるや、梵語を漢訳して中国で訳し、日本へ伝わったものですから、よほどこの点に間違いがある。<br/>\n<br/>分からぬ・・・分からぬものを読む必要はない。<br/>\n<br/>ですから、観音会の祝詞などは判るように書いてある。<br/>\n<br/>分からんもので人類を救うのは無理です。<br/>\n<br/>分からぬと迷いが起る。<br/>\n<br/>今日、経文で救うなどということはあまりにも時代錯誤で、<br/>\n<br/>食うに困らず、晒し木綿を着けてブラブラしていた時代のもので今日を救うとは、それは無理で、<br/>\n<br/>バイブルの中に金持ちの天国に入るは駱駝（らくだ）の針の穴を潜るよりも難しいとある・・・<br/>\n<br/>すると金持ちはどんなことをしても救われぬ、というふうに説く。<br/>\n<br/>もしキリスト教信者が救われるとしたら貧乏にならなければならぬ。<br/>\n<br/>\n<br/>ところがアメリカやヨーロッパの信者には金持ちはたくさんある。<br/>\n<br/>しかも金持ちの懐からすべて維持されてる。<br/>\n<br/>それはおかしい。<br/>\n<br/>そうして早く貧乏になるのかしれぬが、金持ちは絶対に救われぬというのはおかしい。<br/>\n<br/>これも金持ちの金を打倒したりなどするという、やはり迷信に違いない。<br/>\n<br/>\n<br/>宗教ばかりが迷信しているんじゃない。<br/>\n<br/>医学を信じて死ぬ人もたくさんにある。<br/>\n<br/>これも医学の迷信でそういうふうにみていくと、いろんなことが間違いだらけなことがたくさんある。<br/>\n<br/>そういうことをたくさん知らせ、目をさまし、たしかな真理を行なう。<br/>\n<br/>あるいは本当のこと、本当の信仰、本当の生活ということの標準を示さなければならぬと思うのであります。<br/>\n<br/>\n<br/>いろんな迷信的な禁厭（まじない）とか方角などがありますが、これも迷信で、迷信にみえていて迷信でないこともあります。<br/>\n<br/>これもよく知らしたいと思う。<br/>\n<br/>お知り合いの人などで、そういう材料があったらば、意味だけ書いて投票してくださるようにしていただきたい。<br/>\n<br/>\n<br/>も一つは天照大神様が観音様に化身されることで、この点はっきりしないと万一不敬に渉ることがあってはならぬ。<br/>\n<br/>天照大神、これは主神で全大宇宙は天御中主神（あめのみなかぬしのかみ）の御神体で、これは漠然としてつかみどころがない。<br/>\n<br/>それと高御産霊（たかみむすびの）神、神御産霊（かみむすびの）神で、これを造化の三神ということにしてあります。<br/>\n<br/>もっと違う説もありますが、これが一番根拠ある説で、高御産霊神は霊系の祖、あらゆる森羅万象の霊を司られる。<br/>\n<br/>物質界すなわち体のほうは全部神御産霊神で、この三性の個性を持っておられないから拝むことはできない。<br/>\n<br/>すべての中心として主神は天照皇大神様を表現神とする。<br/>\n<br/>要するに統一する中心の神様として御顕現遊ばされたのであります。<br/>\n<br/>でありますから、天照大神は人体をもって一度表われ給うた方、これが主の神様で、いっさいの中心主でいらせられる。<br/>\n<br/>天照皇大神様は世界統治の権を天皇にお委ねされたわけで、<br/>\n<br/>皇祖の御遺訓として「豊葦原瑞穂国は、吾が子孫の王とます可き地なり。皇孫就（すめみまゆ）きて治（し）らせ」ということは統治の権を授け給うたことなんであります。<br/>\n<br/>その他に救いの権を与えられた。<br/>\n<br/>それが観音様で審判の権は国常立尊に与えられた。<br/>\n<br/>それで国常立尊は艮（うしとら）へ押し込められ、幽界において閻魔大王となられ審判をせられた。<br/>\n<br/>統治の権と救いの権と審判の権を定められた。<br/>\n<br/>でありますから、お観音様は救いの権をもたれ、どこまでも大慈大悲、善悪を問わず救われる。<br/>\n<br/>この点は悪人も善人も同じように救われる。<br/>\n<br/>ちょうど日月の光があまねく照るのと同じことなんであります。<br/>\n<br/>そのように救われる、それを大慈大悲と言うのです。<br/>\n<br/>国常立尊は善悪を絶対に立分け審判される。<br/>\n<br/>ちょうど閻魔大王と同じことなんでこの点を明らかにしておけばよろしいと思いまして、ちょっとお話いたしました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "meisin2.html"
  }
]