[
  {
    "title": "明主様御垂示　「家族の反対と専従の時期」",
    "date": "昭和10年11月11日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「家族の反対と専従の時期」</b></font><br/>\n<br/>\n<b><font size=\"+1\">自分が歓喜の生活にまず入るべき</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「この道に入信して弘道の念に燃えていますが、親兄弟等悉く猛反対しています。現職業を捨て、新開地へ救いの道を伝えたいと思います。いかがでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「親兄弟が反対するのは時期が来ぬので、焦っては逆効果になる。<br/>\n<br/>こういうのは神様にお委せする。猛反対に反対して行動するといけない。<br/>\n<br/>なぜなら、その反対の霊が妨害するのは馬鹿にならぬ。<br/>\n<br/>時期を待てば、いい具合にして下さる。そういう例は始終ある。<br/>\n<br/>心は始終気楽に持たなくてはならぬ。焦ると修羅道に墜ちる。<br/>\n<br/>自分が天国にいなければ人は救えぬ。神様に任せているのは天国状態である。<br/>\n<br/>この道は、自分は天国に昇り、天国から綱を出して救うやり方で、今迄とは反対で、自分が歓喜の生活にまず入る。<br/>\n<br/>今迄は苦境にありながら人を救うやり方だった。<br/>\n<br/>全世界を地上天国にする・・・これでないと本当でない。<br/>\n<br/>家庭を天国にするにはまず自己自身が天国になる。<br/>\n<br/>それにはまず自分の魂から地獄に落ちては人を救えぬ。<br/>\n<br/>故に焦ったり苦心したりしてはいけない。<br/>\n<br/>最初は極く小さい所から始めねばならぬ。<br/>\n<br/>大先生は豪奢だなどと人が言うが、自分がまず天国的生活をするためである。これが今迄の考え方と違う。<br/>\n<br/>今迄新宗教が出来ても本当のものはない。本当に救われない。<br/>\n<br/>精神的のみで体的に救われぬから、今迄のは迷信と思うのも心配しての事で無理ない訳である。<br/>\n<br/>これでは反対するのは当り前である。<br/>\n<br/>しかし、良いものは良い、しかし、いつかは頭を上げる。<br/>\n<br/>私など昔は宗教は迷信だと思ってた。<br/>\n<br/>本当の行ないをしている人は今十人は難しい。九人は悪い事をしている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS2.html"
  },
  {
    "title": "明主様御講話　「苦しみを避けろ」",
    "date": "昭和10年11月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「苦しみを避けろ」</font></b>　（昭和10年11月11日）<br/>\n<br/>「今日はお天気もたいへんよくて、いつも決まったようなものですが、たいへん結構なことと思います。<br/>\n<br/>観音様はお天気など自由自在になさいますから、それを多くの方に知らしたいという思し召しがあるんであります。<br/>\n<br/>いろんな報告はいまお聞きになったでしょうが、別にたいしたお話するようなことはありませんが、二、三簡単にお話いたします。<br/>\n<br/>今日は、この間三十三カ所の札所を参拝しましたが、お開帳の最終の日になり、こちらは十月十日にお祭りしまして、初日から最終の日までちょうど三十三日間で、これについてはいつかお話したがたいへんな意味がある。<br/>\n<br/>先刻も会長さんが話されたように、もう観音様のほうでは決まっている。<br/>\n<br/>芝居のプログラムのようなもので、どうしようとこうしようと、決められただけのことは出てくるんで、やるだけのことはやるんで、口では言えぬくらいたいしたものなんであります。<br/>\n<br/>それを早く知るには信仰に徹底することで、そこへ来れば疑いがなくなる。<br/>\n<br/>\n<br/>第一に私が観音運動については、疑いに疑いぬいた。<br/>\n<br/>しかしいろんな奇蹟があって判った。<br/>\n<br/>私はご多分に漏れず疑い深い性質で、事柄があまりに大きいので、どのくらい疑ったかしらぬ。<br/>\n<br/>どうしても、そういう大きいことをやるような気にもなれず、<br/>\n<br/>そうかといって、また大丈夫やれるということを、いろんなことによって知らされて、<br/>\n<br/>これなら安心というとこまで行ってやり始めたわけであります。<br/>\n<br/>天地が崩れてもできる。<br/>\n<br/>邪魔しようとなにしようと大光明世界はできる。<br/>\n<br/>そして全世界は統一される。<br/>\n<br/>人類始まって以来ない結構なことになる。<br/>\n<br/>それが何百年、何千年先のことではない。<br/>\n<br/>昭和三年から三十年間という。<br/>\n<br/>これでだいたい大光明世界の基礎ができる。<br/>\n<br/>私が七十七の時で、早く言えば制規ができる。<br/>\n<br/>それから本当の世界になる。<br/>\n<br/>ただいまから世界は一歩一歩そうなって行く。<br/>\n<br/>そのときはすべてが非常に結構なことになる。<br/>\n<br/>みんなが一生懸命になろうとなるまいとできる。<br/>\n<br/>ただ一生懸命にならぬと置き去りにされる。<br/>\n<br/>代わりはいくらでもある。<br/>\n<br/>この人がグズグズすると、この人がするという具合になり、<br/>\n<br/>せっかく自分が役になり、結構な使命を言いつけられても、お代わりができる。<br/>\n<br/>そうすると永久に取り残されるわけであります。<br/>\n<br/>もしか疑われるならば、やってみられるといいのであります。<br/>\n<br/>とにかく結構な空前の大事業に携わらしていただく。<br/>\n<br/>このくらい幸福なことはないのですから、取り残されぬようにすればいいと思います。<br/>\n<br/>\n<br/>観音様は難しい無理なことはおっしゃらぬ。<br/>\n<br/>喜んで愉快にできることしかやらされぬ。<br/>\n<br/>いままで世界のあらゆる大仕事など、みんな非常な苦心惨澹した。<br/>\n<br/>今度の仕事はそうではない。<br/>\n<br/>苦心惨澹したらできない。<br/>\n<br/>ボンヤリしてブラブラしていてもできぬ。<br/>\n<br/>例えば、飯を食うにも茶椀と箸をとるくらいのことはしなければならぬ。<br/>\n<br/>それだけの手順は尽くさなければならぬ。<br/>\n<br/>病気治しにしても、御祈祷加持で汗水垂らしてやるんですが、観音力では楽にできる。<br/>\n<br/>そういうわけですから、その点はたいへんにありがたい。<br/>\n<br/>\n<br/>私も観音行を始めてから、ずいぶん苦しんだことをしたが、むしろそのときは結果が悪い。<br/>\n<br/>そういうときはむしろ避けたほうがよい。<br/>\n<br/>楽にやればよい。<br/>\n<br/>\n<br/>どういうことを一番気をつけなければならぬかというと、お祭りや講話会にご無沙汰することがいけない。<br/>\n<br/>それをしないと決してうまくゆかない。<br/>\n<br/>いざという時に間に合わないからお取り替えになるわけであります。<br/>\n<br/>それで月に一回以上は本部などへ必ず参ることで、それも難しいことでない。<br/>\n<br/>他の宗教などは朝の五時ごろに起きて行かなければならぬ。<br/>\n<br/>一日一回は必ず行かなければならぬ。<br/>\n<br/>そんな強制的なことをせぬから苦しいことはいらぬ。<br/>\n<br/>そして後はできるだけ運動をして拡めればいい。<br/>\n<br/>いま、会員をたくさん造らなければならぬ。<br/>\n<br/>それも無理に奨めたりするなどすることはいけない。<br/>\n<br/>気持ちよく話して先方から進んで信仰に入るようにしなくてはいけない。<br/>\n<br/>その点も大いにいい。<br/>\n<br/>要するに、観音力はどっちか極端になってはいけない。<br/>\n<br/>どうしても信仰に入れぬ人は説いてはいけぬ。<br/>\n<br/>また信仰に入るようすすめてはいかぬ。<br/>\n<br/>機会をみてあっさりやればスラスラと入る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS2.html"
  },
  {
    "title": "明主様御垂示　「自分が楽に面白くやれるのが本当」",
    "date": "昭和24年7月",
    "content": "<b><font size=\"+2\">明主様御垂示　「自分が楽に面白くやれるのが本当」</font></b>　（昭和24年7月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私はこの御教えを知りましてより、いろいろとたいへんな御利益をいただいておりまして早く専心お道に励みたいと思い、<br/>\n<br/>あれやこれや考えていまの仕事（仕立屋）も手につかずまた生活問題などもあって悩んでおりますが、いかがいたすべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはやっぱり時期が来なくちゃ駄目ですよ。<br/>\n<br/>専門的に信仰の道に入るのも時期があるんですよ。<br/>\n<br/>その時期がどうして判るかっていうと、時期が来るとだんだん事情が熱して、なにもかも揃って無理がなくなるんです。<br/>\n<br/>無理を通してやったり、反対を押しのけてやったりするのはいけません。<br/>\n<br/>その結果はよくないですよ。<br/>\n<br/>だから、ゆっくりと時期を待つことです。<br/>\n<br/>そうすればちゃんといい時期が来ますよ。<br/>\n<br/>あらゆることにおいてそうですよ。<br/>\n<br/>\n<br/>私の教えなんかも、非常に早く発展するように世間の人は思いますがね、私自身はちっとも早く発展させようなんて焦りはしないんです。<br/>\n<br/>神道で言う「惟神（かむながら）」ですよ。<br/>\n<br/>自然と、事情が熟してそうなって来てしまうんです。<br/>\n<br/>この「光」新聞だってそうですよ。<br/>\n<br/>○○新聞というのが一つこちらの記事も載せませんかって来たもんだから、載せようかなと思っていたところへ、<br/>\n<br/>今度は、経営難で続かないから一つ設備を買い取って専門的にやりませんかって言って来たので、またたくうちにこうなってしまったんですよ。<br/>\n<br/>私としても、新聞をやりたい、やらなくちゃいかん、て希望は前から持ってましたしね。<br/>\n<br/>私の論文や記事や、それから「お蔭話」も溜まって、「地上天国」だけでは載せきれないで、<br/>\n<br/>なにか他のもので発表したいと思っていたところでね、こんなふうにあらゆる事情が熟しきってるわけで、ただちに発刊ということになったんです。<br/>\n<br/>\n<br/>そういうもんでね、邪魔がなくすらすらと行くようになるまで待たなくちゃいけません。<br/>\n<br/>柿だって青いうちにもいだんでは固くて渋くて、高い所にあるのなんてもぎ取るのに骨が折れますがね、<br/>\n<br/>赤くなって熟して来れば、甘くもなるしちゃんと落ちて来るんです。<br/>\n<br/>なにごともそうでね、よく「苦心惨憺（さんたん）してやれ」って言いますが、苦心惨憺は駄目だって私は言うんです。<br/>\n<br/>あとで駄目なんですよ、それは無理があるからなんです。<br/>\n<br/>なんでもね、楽しんで楽にやれるようにならなくちゃ本当じゃないんですよ。<br/>\n<br/>いままでは「夜の世界」だったために物事に骨が折れたんで、苦心しなくては成功できないって面もあったんです。<br/>\n<br/>ところが、これから「昼の世界」になり、地上天国に自分が任する以上、自分が楽におもしろくやれるようになるのが本当なんで、<br/>\n<br/>自分が天国的生活に入りながら人を救うっていうんじゃなければ嘘ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS2.html"
  }
]