[
  {
    "title": "明主様御教え　「経と緯」",
    "date": "昭和27年",
    "content": "<b><font size=\"+2\">明主様御教え　「経と緯」</font></b>　（昭和27年御執筆）<br/>\n<br/>「およそ天地の真理を知る上において、経（たて）と緯（よこ）の意味を知る事が最も肝要である。<br/>\n<br/>この事は今までにも幾度となく説いて来たが、なお一層詳しく徹底的に書いてみよう。<br/>\n<br/>それについてはまず根本的認識である。<br/>\n<br/>それは私が常にいう日は火で、火は経に燃ゆるものであり、<br/>\n<br/>月はその反対に水で緯に流動するものである。<br/>\n<br/>従って日の本質は高さであり、月の本質は広さである。<br/>\n<br/>\n<br/>この理によって今地球を説明してみると、<br/>\n<br/>地上の空界は水素が緯に流動しており、火素は経に上下を貫いている。<br/>\n<br/>つまり経緯の精が綾（あや）のようになっており、布地のごときものである。<br/>\n<br/>しかもそれが想像を絶する程の密度であって、この事実として卑近な例ではあるが、<br/>\n<br/>人間が横臥（おうが）すれば寒いのは、緯に流れている水の精によるからであり、<br/>\n<br/>起きて経になれば暖かいのは、経に昇降している火の精によるからである。<br/>\n<br/>また火は霊的、精神的、陽であり、水は体的、物質的、陰である。<br/>\n<br/>この理は世界の東西文化をみてもよく判る。<br/>\n<br/>東洋は経であるから霊的、精神的であるに対し、<br/>\n<br/>西洋は緯で体的物質的であるから、今日のごとき科学文化が発達したのである。<br/>\n<br/>宗教においても仏教は経であるから、経文といって経の字を用いており、<br/>\n<br/>祖先を崇拝し、子孫を重視すると共に、孤立的であるに反し、<br/>\n<br/>キリスト教は祖先を祀らず、夫婦愛を基調とし、隣人愛を本義とし、どこまでも国際的緯の拡がりである。<br/>\n<br/>\n<br/>右のごとく、今日までの世界は、東洋文化の精神的に偏した思想と、西洋文化の物質的に偏した思想とであったがため、<br/>\n<br/>どちらも極端に偏する以上、一切が巧くゆかなかったのである。<br/>\n<br/>従って人類の苦悩はいつになっても解決出来ず、世界の混乱は停止するところを知らない有様である。<br/>\n<br/>こうみてくるとどうしても経緯両方が結ばれなければ、完全な文化は生れないはずである。<br/>\n<br/>としたらこの経緯の結ばる時こそ問題であるが、驚くべしそれが今日であり、<br/>\n<br/>その力の行使こそ本教の使命であって、本教のバッジがよくそれを表わしている。<br/>\n<br/>\n<br/>次に私は前から言っている事だが、観音力の働きもそれであって、すなわち経にも非ず、緯にも非ず、<br/>\n<br/>といって経でもあり、緯でもあり、いずれにも偏らない応変自在であるから、<br/>\n<br/>千変万化、自由無碍というのもこの意味である。<br/>\n<br/>\n<br/>この理によって人間の心のあり方もそうなくてはならない。<br/>\n<br/>すなわち心は常に原則として経緯結びの中心に置くべきで、これを一言にいえば常識である。<br/>\n<br/>本教が特に常識を重んずるのはそういう訳なのである。<br/>\n<br/>ところが世間常識人はまことに平凡に見らるるもので、<br/>\n<br/>反って偏る人の方が偉く見えるものであるから、この点大いに注意すべきである。<br/>\n<br/>事実この偏在精神の持主が、偉く見ゆるのは大抵一時的であって大成は出来ない。<br/>\n<br/>いつかは必ず失敗する事は、歴史がよく示している。<br/>\n<br/>右のごとく経は高いが小さく、緯は低いが大きいのが真理である。<br/>\n<br/>従って私はこの方針で進んでいるので、例えば箱根と熱海がそうである。<br/>\n<br/>箱根の聖地は高くて小さいが、熱海のそれは低くて大きいのである。<br/>\n<br/>また経は霊であるから箱根を先に造り、熱海は体であるから後に造るので、これが霊主体従の順序であるからで、<br/>\n<br/>この通りにすると実に順調にうまくゆくが、少しでもこれを狂わせると、必ず故障が起るのはほとんど絶対的といってもいい。<br/>\n<br/>実に神様の御経綸こそ、一糸紊れずまことに整然たるものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO2.html"
  },
  {
    "title": "明主様御教え　「舌に代えて　（九州地方）」",
    "date": "昭和27年5月28日",
    "content": "<b><font size=\"+2\">明主様御教え　「舌に代えて　（九州地方）」</font></b>　（昭和27年5月28日発行）<br/>\n<br/>「恒例のごとく、今回も九州地方へ宣伝班が巡回講演するについて、私の原稿を欲しいと云って来たので、左の通りかいたのをここに掲げる事とした。<br/>\n<br/>舌に代えて<br/>\n<br/>私はメシヤ教教主　岡田茂吉であります。<br/>\n<br/>実は皆さんに直接お話したいのでありますが、そういう訳には参らないので、残念ながら原稿にして読ませますから、その御心算（おつもり）で聴いて貰いたいのであります。<br/>\n<br/>そもそも我メシヤ教は、御存知の通り最も新しい宗教であります。<br/>\n<br/>それと共に最も大きなスケールの下に活動しつつある宗教であります。<br/>\n<br/>それは何かというと病貧争絶無の世界、すなわちこの地上に天国を造るというのであります。<br/>\n<br/>もっともこの説はキリストの天国は近づけりとか、釈尊の弥勒の世の未来成就説などを始めとし、幾多の聖者は同様の予言をされている事は、誰も知る通りでありますが、私はその予言を実現する。<br/>\n<br/>すなわち理想世界を如実に造るのであります。<br/>\n<br/>という訳でいずれは誰かが造らなければ、右の二大予言は造る人が出なければ空言（そらごと）となってしまうでしょう。<br/>\n<br/>とすれば釈迦、キリストは嘘を吐いた事になり、二千有余年間人類は騙されていた事になりましょう。<br/>\n<br/>それでは聖者どころか大嘘吐きとなるので、そのような虚偽が二千年以上も長い歳月、暴露しないはずがないでしょうから、<br/>\n<br/>この事だけにみても、我メシヤ教が出現すべき理由と、その時期の来た事は、何ら不思議はないのであります。<br/>\n<br/>\n<br/>今一つ是非知って貰わねばならない事は、現在の文明は進歩したといっても、<br/>\n<br/>それは外形だけで、内容に至っては空虚で、魂がないといってもいいでありましょう。<br/>\n<br/>判り易くいえば物質的には進歩したが、精神的には何ら進歩は見られない事で、それは事実がよく証明しております。<br/>\n<br/>何よりもこれ程文化が進歩したと言いながら、人間の幸福は進歩の程度と余りに伴わない事で、<br/>\n<br/>人類の苦悩は絶える事なく、全く地獄そのままの世界であります。<br/>\n<br/>それはどういう訳かというと、今申したように唯物科学偏重の結果、精神科学を忘れてしまったからで、<br/>\n<br/>このような跛行的文明であったから（註　「このような跛行的文明」の文言はサイト管理人による修正です）、幸福な社会など出来るはずはないのであります。<br/>\n<br/>\n<br/>次にこの世界は造物主すなわち神様が御造りになられた事は、何人といえども否定する事は出来ますまい。<br/>\n<br/>そうして世界を造られると共に、神様の御目的は真善美完き理想世界にまで進歩させるにある事で、<br/>\n<br/>それがため最初の経綸として、物質文化を発達させたのであります。<br/>\n<br/>ところが最早ある程度物質面は完成の域に達したので、ここでいよいよ精神文化の面を一挙に飛躍させ、<br/>\n<br/>両々相まって進む事になったので、ここに初めて天国世界実現の段階となるのであります。<br/>\n<br/>これを判り易くするため、一つのたとえを申しましょう。<br/>\n<br/>\n<br/>昔からいう計画とか、企画とかいう言葉で、この下の文字は画くという字になります。<br/>\n<br/>そのように神様は大計画の下に、長い年月を経て世界を主題とした名画を描かれたのであります。<br/>\n<br/>もちろん種々の色彩が必要であるが、これも世界の国々をみれば分るでありましょう。<br/>\n<br/>たとえば米国は黄色、英国は紫、ソ連は赤、日本は白、独逸（ドイツ）は柿色、フランスは浅黄（あさぎ）、イタリアは黒、中国は青、朝鮮は鼠というように、それぞれの特異な色を持っている。<br/>\n<br/>その色を駆使して神様は思いのままに筆を揮われ、ここに世界画をかき上げたのであります。<br/>\n<br/>ところが描いただけでは何にもならない。<br/>\n<br/>どうしても魂を入れて、生きたものにしなくてはならないが、それには目玉を入れる必要がある。<br/>\n<br/>つまり瞳を入れるのであります。<br/>\n<br/>だがそれは誰が入れるかというと、かく申す私であります。<br/>\n<br/>\n<br/>ここでちょっと瞳について説明を致しますが、これも言霊上ヒトミは火と水の事で、日月であり、日月は眼に相応します。<br/>\n<br/>また火は経（たて）に燃え、水は緯（よこ）に流れるから、つまり経緯であり、<br/>\n<br/>この経緯が結ばれてこそ、両眼揃って完全な働きをするのであって、<br/>\n<br/>換言すれば経が精神文明で、緯が物質文明であるから、<br/>\n<br/>両文明が一致して、初めて天国世界が生まれるのであります。<br/>\n<br/>つまり経が父で緯が母であるから、その結合によってミロクという立派な子が生まれるのであります。<br/>\n<br/>以上はなはだ抽象的でありますが、これで概念だけは得られたと思うのであります。<br/>\n<br/>\n<br/>以上申したように、今までの文化は欠損品（註　この「欠損品」という言葉はサイト管理人が原文言を修正したものである）であって、<br/>\n<br/>何も彼も上面だけで、中味がないから、間違いだらけの世の中になっていたのであります。<br/>\n<br/>そこへいよいよ我メシヤ教が出現して、それら一切の誤謬の因をハッキリ分らせると共に、本当のやり方を教えるのであります。<br/>\n<br/>何よりも個人としては本教を信ずるや、たちまち運命の大転換となり、病に悩む不健康者は病は癒えて、完全健康人となりますから、<br/>\n<br/>思い切って働く事が出来るので、貧乏は吹っ飛んでしまい、争いもなくなるのはもちろんで、<br/>\n<br/>家庭は天国化すのでありますから、天国的家庭が増えるに従って、天国的社会となり、ここに天国世界が実現するのであります。<br/>\n<br/>\n<br/>だがこれだけを聴くと余りに旨い話で棚牡丹（たなぼた）式なので急には信じられないでしょうが、<br/>\n<br/>それも無理はないので、何しろ今までにこのような素晴しい救いはなかったからであります。<br/>\n<br/>ところがこれは一点の誇張や掛引もない事実ありのままをお話しするのでありますから、<br/>\n<br/>いささかなりとも疑いのある人は、実地にブツかってみる事であります。<br/>\n<br/>その結果本当であれば信ずるより外はないし、もし偽りであるとしたら、断然私を葬ってしかるべしでありましょう。<br/>\n<br/>だが私はそんな恐ろしい自殺行為は、真ッ平御免であります。<br/>\n<br/>という訳で私は神の代行者として、絶対確信をもって救いの業に邁進するのであります。<br/>\n<br/>余り長くなるからこの辺で筆をおくのではなく、代弁者の舌を閉じる事に致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tateYOKO2.html"
  }
]