[
  {
    "title": "明主様御垂示　「狐霊と蛇霊の憑依による腹部のシコリ、腎臓の痛み」",
    "date": "昭和24年1月6日",
    "content": "<b><font size=\"+2\">明主様御垂示　「狐霊と蛇霊の憑依による腹部のシコリ、腎臓の痛み」</font></b>　（昭和24年1月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「K一家では家内一同御教修を戴き、光明如来様もお祭りしてありますが、<br/>\n<br/>肝腎の主人が日蓮宗の熱心な信者で、時々御浄霊を戴きましたが、<br/>\n<br/>日蓮宗の方からやかましく言われて折角のお光も掛けないでおりました。<br/>\n<br/>十二月末より御浄化を戴き、御浄霊を致しております。<br/>\n<br/>病状は初めは風邪の状態で、左上腹部に固いしこりがあり、左腎臓部が痛み、腹部がはっておりました。<br/>\n<br/>逐次熱が上り、三十日頃から四十度近くになり、食事はおかゆ一回に半膳、その他副食物程度、胸部に激痛ありて呼吸苦しく、血痰が六ツばかり出ました。<br/>\n<br/>四日より咳も止まり、御浄霊すると痛みが上下へ走り苦しんでおります。<br/>\n<br/>二、三日前に神の順序の話を致し、絶対なる観音様を日蓮宗より下にみるならその方にまかせるようにと強く申しました。<br/>\n<br/>観音様にすがるならお光を掛けて光明様の部屋に休み、心よりお縋りするように言いました。<br/>\n<br/>それ以来幾度も霊が左の腰から胸、脛部を荒びて胸が苦しく、呼吸困難になり、御浄霊をするとおさまります。<br/>\n<br/>その日の夕方より本人が大変悔いて、お光を捨てた事を白状し、大先生にお詫び申し上げ、再教修を戴きました。<br/>\n<br/>今朝より辻褄の合わぬ事を言うようになり、御浄霊を致しましたら物凄い勢いで苦しみながら合掌して涙を流して口を切り<br/>\n<br/>「頼る所が無くて憑いておりました。申し訳御座居ません。祭って下さい」と言ってあやまり、祝詞を上げてしずまりました。<br/>\n<br/>その後は余り痛みは無いようです。呼吸も少し楽になりました。頭はまだはっきりしません。熱は三十九度程度、脈は九十二、三であります。<br/>\n<br/>本日御守護御願いに参りました。霊の祭り方、日蓮様の処置その他御指導、御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「未だすぐに処置しない方がよい。<br/>\n<br/>なるべく一、二年はそのままにしておく。<br/>\n<br/>狐と蛇と二つ憑いてる。<br/>\n<br/>そのまま光明如来様をお祭りして御願いし、絶えず浄霊すると穏やかに解決がつく。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Ghyourei2.html"
  },
  {
    "title": "明主様御垂示　「狐霊が供養を依頼した事例」",
    "date": "昭和26年4月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「狐霊が供養を依頼した事例」</font></b>　（昭和26年4月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は昭和二十五年十二月二日、妻は本年三月三日入信させていただき、<br/>\n<br/>現在函館に住居し、青函連絡船の船長として、種々御守護をいただきつつ毎日を送らせていただいている者でございます。<br/>\n<br/>明治以前二十年くらい前、廃仏騒動と称するものがありまして、当時寺は全部破壊され、坊さんは全部殺害され、<br/>\n<br/>当時庄屋でありました私宅に緋（ひ）の衣を纏（まと）える坊さんを連れてきて殺しました。<br/>\n<br/>その後大火がありまして、私宅は全焼、祖母一人生き残りました由でございますが、<br/>\n<br/>これは祖母幼少のころで確たることは判りませんが、そのころより部落全部神道になりました。<br/>\n<br/>父は船をもって諸方面を歩いているうちに「Ｎタミ」（私の実母）と知り合い、内縁関係になりました。<br/>\n<br/>そのうち本妻「Ｎヤス」は病死し、その後「Ｎタミ」は後妻として迎えられました。<br/>\n<br/>先妻「Ｎヤス」はこのことを知って、そうとう烈しく怨んで、他界したそうでございます。<br/>\n<br/>「Ｎタミ」は三十過ぎてより、どことなく体が悪くなり、日蓮宗を信仰し、日蓮の坊さんの奨めにより山籠もりして行をとるべく準備中に、心臓病にて便所で卒倒し、口もきけなくなり、間もなく死亡、日蓮宗にてお葬式を出しました。<br/>\n<br/>長兄（Ｎヤスの長男）は父の築いた財産を蕩尽し、妻を離縁し、芸妓を後妻としましたが、金使いが荒く、親類会議により準禁治産者となり、私は長兄の所に養子となりました。<br/>\n<br/>長兄は現在鳥取県○○郡○○村に住んでおります。<br/>\n<br/>現在私は御屏風観音様をお祀りさせていただき、とりあえず仏式にてお祀りさせていただいておりますが、正しい御先祖祀りの方法を御教え賜りたくお願い申し上げます。<br/>\n<br/>なお、島の部落では、白木の位牌に本名を書き、精進料理を供え線香を上げ、墓には線香に榊という神仏混合の祀り方をしております。<br/>\n<br/>\n<br/>なお、去年御守り様をいただいて帰りましてより九日目に私に憑霊がありまして、<br/>\n<br/>旧住所（中略）の地主であると称し、武士のごとく威猛（いたけ）き口調で申しますには、<br/>\n<br/>「Ｎ家を守護している地主である。Ｎ家の恩人である地主を祀らないでほおっておいたから、この男（私）を生かしてはおかない考えであった。<br/>\n<br/>地主とは三百年くらい前にその土地にあって、その地方を治めていた武士であり、その土地に執着を持っていて祀られたものである。<br/>\n<br/>今後は次の祀り方で祀れ。祀らないと不幸が来ることを肝に銘じておけ。<br/>\n<br/>このことは子々孫々に至るまで、決して忘れることのないようよく伝えおけ。<br/>\n<br/>祀り方は元の場所に祀るのがよいが、それもできないため、現住所の庭の高に三尺四方くらいの土地を、地主の土地として、塩を撒き、小石を置き、その上に祠（ほこら）を作って祀れ。<br/>\n<br/>その祠の中には「Ｎ家の恩人」ということを明記せよ。<br/>\n<br/>また、この中に「Ｎ家の者は子々孫々に至るまで、この祀りを忘れてはならぬ」旨をも書いておけ。<br/>\n<br/>移転のときは持って行け。火災のときは持ち出せ。<br/>\n<br/>持ち出せないときは新しく作って祀れ。身分相応に祀れ。<br/>\n<br/>Ｎ家の先祖には偉い人がいるが、俺が邪魔してやろうと思えばどんなこともできる」と言いました。<br/>\n<br/>右の事柄を受諾しましたら帰りました。<br/>\n<br/>現在は右の霊の言った通り祀っておりますが、なにか変な感じがしまして狐霊かなにかのように思われますが、いかがなものでございましょうか。<br/>\n<br/>また祀り方は霊の言った通りでよろしゅうございましょうか。御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは人霊が畜生道へ墜ちた狐霊で、人間に再生したいため頼んだのであると思うが、<br/>\n<br/>その言う通り祀ったのは結構ですからそのままでよろしい。<br/>\n<br/>あなたの家は悪因縁がだいぶあるから、一日も早く光明如来様をお祀りして、できるだけ人助けをすることである。<br/>\n<br/>それによって苦しんでいる霊が救われるから、あなたの家もだんだん幸せになる。」<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Ghyourei2.html"
  },
  {
    "title": "明主様御垂示　「胃潰瘍と狐の霊」",
    "date": "昭和25年1月26日",
    "content": "<b><font size=\"+2\">明主様御垂示　「<font size=\"+2\">胃潰瘍と狐の霊</font>」</font></b>　（昭和25年1月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「当三十六才の女性、昨年二月より胃潰瘍を患い現在御浄霊を戴いています。<br/>\n<br/>毎度の事で御座居ますが、先生が御来駕の節、必ず腹部より胸部にかけ玉のごとき物がこみあげ苦しみます。<br/>\n<br/>光明如来様の御前に出る事を時としては非常に嫌がります。<br/>\n<br/>当人は過去においていろいろ神様（浅川の吉高稲荷、代々木の清正公様、金食稲荷、ササキ稲荷）を信仰し、<br/>\n<br/>当時頂きしササキ稲荷の御守札を現在持っていますが気にしております。<br/>\n<br/>いかに扱ったら宜しいでしょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「稲荷を祀るのは本当は間違っている。<br/>\n<br/>人間は上であるから下のものを拝む訳で、何にもせぬ方がよい。<br/>\n<br/>玉のようなものは狐の霊で、まず光明如来様をお祭りする。<br/>\n<br/>稲荷はそのまま段々萎縮して改心するようになるか、逃げるのがある。その上で廃する。そして浄霊すれば治る。<br/>\n<br/>稲荷は、農業に対し感謝と礼をいうのはいい。<br/>\n<br/>それ以外は管轄外である。産土の眷族で働いてるのもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Ghyourei2.html"
  },
  {
    "title": "明主様御垂示　「生命をとるという狐霊の脅かし」",
    "date": "昭和24年3月2日",
    "content": "<b><font size=\"+2\">明主様御垂示　「生命をとるという狐霊の脅かし」</font></b>　（昭和24年3月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年御守護を戴きましたST子、最近またまた狐霊が憑依し、<br/>\n<br/>二時間ずつ二日御浄霊を致しましたが、霊が離れては直ぐ憑き、次は全然離れません。<br/>\n<br/>狐霊の言うには、この肉体は本年中にとり殺すと申して頑として離れません。<br/>\n<br/>また、随分言向け和してあげますが、相手が野狐らしきものと見えて仲々聞きいれてくれません。<br/>\n<br/>特別の御守護を御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「祝詞を奏げてやるとよい。おどかしてはいけない。<br/>\n<br/>生命をとるなどおどかしで、全然嘘である。<br/>\n<br/>光明如来様のお部屋へ寝かすとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Ghyourei2.html"
  }
]