[
  {
    "title": "明主様御講話　「結局根本は人類から病気を除けば良い」",
    "date": "昭和27年11月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「結局根本は人類から病気を除けば良い」</font></b>　（昭和27年11月1日）<br/>\n<br/>「結局根本は人類から病気を除けば良いのです。<br/>\n<br/>病気がなくなれば、精神的に悪を好まなくなります。<br/>\n<br/>で、病気をなくすということは、病気の根本を知れば良い。<br/>\n<br/>そういうことを今度の「アメリカを救う」の本に、分かるように書いてあります。<br/>\n<br/>あれが分かれば、もうミロクの世の創造が始まるようなものです。<br/>\n<br/>つまり今までは病気が必要だったということです。<br/>\n<br/>しかしいよいよ病気の必要がなくなるのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "byouki2.html"
  },
  {
    "title": "病気を治す宗教について３",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">病気を治す宗教について</font>　３<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "byouki3.html"
  },
  {
    "title": "明主様御講話　「健康を解決し得るものでなくしては本当の宗教ではない」",
    "date": "昭和10年4月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「健康を解決し得るものでなくしては本当の宗教ではない」</font></b>　（昭和10年4月11日）<br/>\n<br/>「私は日本医学というものをこしらえることと、それから、宗教の本当のやり方、本当の考え方そういうものをだんだんと発表してゆくつもりなんであります。<br/>\n<br/>で、なにが人間は結構であるかというと、まずなによりかより第一番に健康であることは、いつもお話することであります。<br/>\n<br/>たとえ、いかなる結構な宗教や救いが出ようとも、人間を健康にする力がなかったら、決して結構な宗教でも救いでもない。<br/>\n<br/>どんな偉い方でも、どんなにいい身分であっても、病気で苦しんでいてなにが結構と言えましょう。<br/>\n<br/>どうしても健康を解決し得るものでなくしては、本当の宗教ではない。<br/>\n<br/>何年何十年と信仰していても病気で早死にするものがありますが、それは決して本当のものではない。<br/>\n<br/>だんだん観音会が進展して行くと、観音会には病気がない。<br/>\n<br/>もしあれば、観音会を止めた人か、お邪魔する人かで、病人はないと私は断言するんであります。<br/>\n<br/>これがだんだん拡がって行くと、病人のない団体ができるんで、おそらく世界始まって以来病人のない団体というものは、まだ聞いたことがない。<br/>\n<br/>それで病人のない世となれば、貧乏の半分は解消するんであります。<br/>\n<br/>いま貧乏の原因はほとんど病気で、病気のために稼げぬとか、病院は高くてなかなか治らぬ。<br/>\n<br/>金持ちならいいが中流以下ではとてもかかれぬ。<br/>\n<br/>重病などになると、まず長い間稼いだものさえも潰れてしまう。<br/>\n<br/>少し重い大病などがあればたいていの身上だったらふっ飛んでしまう。<br/>\n<br/>これは多くの人々のふつうの道程であります。<br/>\n<br/>今日みなさんが稼いで貯金するのはなんのためかと申しますと、いつ病気になるか判らぬ。<br/>\n<br/>病気になったそのとき病院へ入れぬようなことがあったらという心配からであります。<br/>\n<br/>それで病気は金で治ると思うよりしかたがない。<br/>\n<br/>一家に四、五人の家族があるとすると、たいていは何年目かに病人がある。<br/>\n<br/>するといくら稼いで貯金をしててもすぐになくなる。<br/>\n<br/>そこで、病気がなくなり健康であれば、貧乏になる大半は救われるわけであります。<br/>\n<br/>で、貧乏が救われれば争いがなくなる。<br/>\n<br/>たいていの争いは経済上の問題の場合が多いのであります。<br/>\n<br/>ですから、まず病貧争の大部分は健康から解決できると言っても過言でないと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki3.html"
  },
  {
    "title": "明主様御教え　「序論　人類救済の大本願」",
    "date": "昭和10年",
    "content": "<b><font size=\"+2\">明主様御教え　「序論　人類救済の大本願」</font></b>　（昭和10年御執筆）<br/>\n<br/>「そもそも、人類の悩みは何ぞやというと、大体病貧争の三つに帰するであろう。<br/>\n<br/>しかも、その三つの中において、病気の悩み程深刻なるものは蓋（けだ）しあるまい。<br/>\n<br/>貧の原因の大方は、病気からと言っても過言ではなく、又、世上幾多の紛争はほとんど、経済問題に端を発すると言い得るのである。<br/>\n<br/>従って、病気の根絶、病人の無い世界なるものがもし、出現するとしたならば、すべての悩みは解決すべく、真にこれこそ、人類空前の大福音でなければならない。<br/>\n<br/>しかしながら、かくのごとき、釈迦基督（キリスト）さえ企及しなかった、大胆なる経綸は、到底、痴人の夢としか思われないであろう事は、無理からぬ事である。<br/>\n<br/>それは、過去幾千年の歴史に捉われて見るからである。<br/>\n<br/>\n<br/>しかしながら、その歴史なるものも、眼光紙背に徹すれば、諸々の聖賢、偉人、開祖等の予言に、来るべき地上天国、五六七の世、救世主の出現等は、明かに記述されてあるのを知るであろう。<br/>\n<br/>ただ、その時が秘せられてあったまでである。<br/>\n<br/>ここに、天の時来って、いよいよ、幾多の予言の実現は、目前に迫り来ったのである。<br/>\n<br/>今や、大光明世界は建設せられんとするのである。<br/>\n<br/>人類の不幸災厄は跡を絶ち、人は、半獣の殻を破って、真に万物の霊長たる域に、飛躍する時となったのである。<br/>\n<br/>この二度とない、永劫に光栄ある大神業の根本経綸としての、日本医術なのであって、これ即（すなわ）ち、大聖観世音菩薩の大本願の顕現であるのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki3.html"
  },
  {
    "title": "明主様御教え　「主旨　岡田式指圧療法の原理と其目的」",
    "date": "昭和10年",
    "content": "<b><font size=\"+2\">明主様御教え　「主旨　岡田式指圧療法の原理と其目的」</font></b>　（昭和10年御執筆）<br/>\n<br/>「この療法の創成は、主神が、人類の最も苦悩とする病気疾患を根絶せんとなし給う御目的に出でたるものにして、<br/>\n<br/>その御目的遂行の為表現仏たる観音の霊体を通じ、仁斎の肉体を活用させ、ここに、神人合一的大能力を発揮するに到ったのである。<br/>\n<br/>この大偉業の神命を受けたる余は、爾来（じらい）、七年間、あらゆる病者に接触、研磨修錬を経、その間、観世音より、幾多の霊示を享（う）けたる結果、<br/>\n<br/>従来の医学の、ほとんど夢想だもせざる治療成績を挙げ得たので、ここに、日本医学の新しき名の下に、人類救済の根本的大経綸を開始する事となったのである。<br/>\n<br/>しかして、この療法は、何人が修得するといえども、余の許しを受くれば、その人の霊体を通じて発揮する観音力に依って、驚くべき治病能率を挙げ得るのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki3.html"
  },
  {
    "title": "明主様御教え　「病貧争絶無の世界」",
    "date": "昭和10年9月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「病貧争絶無の世界」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「病貧争絶無の世界などと言えば、それは、理想であって、到底実現し得らるるものではないと世人はいうに決まっている。<br/>\n<br/>しかるに、我運動は、その可能を確信して憚（はばか）らないのである。<br/>\n<br/>しからば、病貧争を絶無ならしむる、その根本は、何であるかといえば、それは、何と言っても、病気の絶滅である。<br/>\n<br/>まず、人が病気に罹るとする、その為の費用と職務につけない損失と、二重の負担は、病気が長びけば長びく程、いやが上にも累（かさ）んで、大抵の財産は失くなってしまう、<br/>\n<br/>長年汗で貯めた貯金も費い尽し、親戚知人からは、借りるだけは借り尽し、去年まではいとも饒（ゆた）かに、平和に、楽しく暮していた家庭も、今は、見る影もない、ドン底に陥って終って、<br/>\n<br/>貧と病苦に喘（あえ）いでいるという実例は世間余りにもすくなくないのである。<br/>\n<br/>しかも、一人の重病者が出来た場合、その本人のみかは、その家族全体が無限責任を負わされる。<br/>\n<br/>親戚知人は固より、時に依っては勤め先までさえに、大なり小なりの痛手を蒙らせるのである。<br/>\n<br/>故に、病人だけが苦しむばかりか、四人も五人もの家族から、外部の者にまで打撃を与えるという結果は恐ろしい事である。<br/>\n<br/>死ぬ程の病人が、二三人も続いたとしたら、まず万以上の財産家といえども、裏長屋へ引っ込むの止むを得ない境遇になるのは、数多くの実例が示している。<br/>\n<br/>\n<br/>人々が貯蓄をするのに、二つの目的がある。<br/>\n<br/>一つは、財産を造ろうとするものと、一つは病気の場合の治療費に充てる為とである。<br/>\n<br/>前者は、積極的で、後者は、消極的であるが、この消極的貯蓄の方が、断然多い事は、誰でも知っている。<br/>\n<br/>\n<br/>故に、貧乏の最大原因は、病気であると断定しても否定は出来まい、<br/>\n<br/>次いで、争であるが、国と言わず、人と言わず、その最大原因は、経済上からである事も、又悉知（しっち）の事柄である。<br/>\n<br/>故に、病貧争を絶無ならしむるとしたら、まず、根原である病気から解決付けてゆくのが本当の順序だ。<br/>\n<br/>病気のない人間、これが先決問題である。<br/>\n<br/>いかなる救いといえども、それより外にありようはずがない。<br/>\n<br/>しかしてこれを実現する力こそ、観音力を措いて外に、絶対にないのである。<br/>\n<br/>故に、こんな素晴しい事業は、釈迦、基督といえども、夢想だもしなかった事であって、これを信じ得る人こそは、未だ嘗（かつ）てない幸福者であると言えよう。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki3.html"
  }
]