[
  {
    "title": "明主様御講話　「労使闘争は欲張り同士の喧嘩」",
    "date": "昭和27年12月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「労使闘争は欲張り同士の喧嘩」</font></b>　（昭和27年12月7日）<br/>\n<br/>「最初に時局について少し話してみたいと思います。<br/>\n<br/>われわれ国民が直接一番脅威を受けているのはスト問題です。<br/>\n<br/>炭労ストに電産ストです。<br/>\n<br/>それで今度のは今までに例がなく、いつまでも解決がつかないのです。まあ彼らはスト気違いです。<br/>\n<br/>よくスットン狂と言いますが、これがそれによく当てはまってます。<br/>\n<br/>スト狂です。<br/>\n<br/>いずれは解決がつくでしょうが、よしんば解決してもそれですんだわけではないので、<br/>\n<br/>ただ一時的でいずれはまた次から次へと始まるのは勿論です。<br/>\n<br/>ところが、永久にストが起らないようにすることもわけはありません。<br/>\n<br/>ストの原因のもっとも中心はなにかというと、<br/>\n<br/>労働者の方は少しでも多く賃金とか手間賃をもらおうとするし、<br/>\n<br/>資本家の方では少しでも出さないようにする、少なくするようにする、というその衝突なのです。<br/>\n<br/>ですからちょうど欲張り同士の喧嘩です。<br/>\n<br/>これはちょうど獣が、底の方に肉の塊りがあるとすると、それを一匹が食おうとすると、ほかの仲間のものが食わせまいとして自分の方に取る。<br/>\n<br/>ですから肉を取る方法で争っているのと同じことです。<br/>\n<br/>つまり自分だけが懐に多く入れようとして、人にやるまいとする。<br/>\n<br/>それが人間の形をしているから、まさか爪や歯をむき出してやるわけにはいかないから、<br/>\n<br/>そこにいろんな理屈をつけてやってますが、根本は同じことです。<br/>\n<br/>ですからまだ人間までに進化してないのです。<br/>\n<br/>獣性がそうとうあるのです。<br/>\n<br/>獣性で、濁っているわけです。<br/>\n<br/>それで文明世界といっていばってますが、実にあさましい人間どもだというわけです。<br/>\n<br/>\n<br/>それではどうして解決するかというと、これは信仰よりほかにありません。<br/>\n<br/>その信仰というものは人間の欲望の制限ができるのです。<br/>\n<br/>自己愛という、自分だけ良ければ人はどうでもいいという思想、考え方というものが、むしろ反対になるのです。<br/>\n<br/>まず自分の利益を考えないで、人の利益を考えるという利他愛の思想が信仰の根本ですから、<br/>\n<br/>その考えでやれば、労働者は大いに働いて良い物を作って、単価を安くして売れるようにする。<br/>\n<br/>それから資本家の方では、儲かれば彼らに利益を分配するというように考えるのです。<br/>\n<br/>それで両方がそうなれば、明日からでもすぐに解決するのです。<br/>\n<br/>解決するどころでなく、そのために事業は非常に繁栄します。<br/>\n<br/>輸出品というようなものでも、良い物が安くできるのですから世界一になります。<br/>\n<br/>そうしてたくさんできますから、税金なども楽に払えるばかりでなく、<br/>\n<br/>国家としてもよけいな金はいらないから、国の台所がずっと楽になりますから、<br/>\n<br/>税金問題というものもなくなってしまいます。<br/>\n<br/>国民の方では言われないうちに税金を収めたいということになります。<br/>\n<br/>\n<br/>ですから、そういう結構なことにするのはわけはありません。<br/>\n<br/>ただ自己愛と利他愛をちょっと向きを変えればいいのです。<br/>\n<br/>かえってその方が楽で易しいのです。<br/>\n<br/>これはストなどの方がよほど難しくて骨が折れます。<br/>\n<br/>どっちもウンスウンス言ってたいへんな騒ぎです。<br/>\n<br/>われわれ人間から見ると、人間というと変な言い方ですが、実際がこっちは人間と思っているのです。<br/>\n<br/>先方はまだ人間とは言えません。<br/>\n<br/>だからわれわれ人間から見ると実にかわいそうなものです。<br/>\n<br/>やっぱり道端で犬が噛み合っているのと違いないくらいのものです。<br/>\n<br/>\n<br/>ところがそんな結構な信仰というものを、低級だとか迷信だとか科学的でないとかなんとか言って、偉い人やジャーナリストたちが批判したり嘲笑したりしているのです。<br/>\n<br/>しかしそれはそうかもしれません。獣から見れば、人間はなんと間抜けな奴だろう、オレたちは山でも谷でも一遍に飛び越えてしまうのに、人間という奴は二本足で一生懸命に駆け出しても、じきに息がきれてしまって情けない奴らだ、と思うか思わないか分からないが、そんなものだろうと思います。<br/>\n<br/>だから結局信仰の目的・・・というよりか、救世教の目的というのは、まだ人間になりきってない動物を、早く人間にしようというその仕事なのです。<br/>\n<br/>つまりいつも言うとおり、今の人間は文化的野蛮人です。それで文化的文明人と文化的野蛮人と両方あります。<br/>\n<br/>今のいろんなものは、それは便利になって文化的です。<br/>\n<br/>しかし考え方やすることは野蛮人と同じです。ですから文化的野蛮人です。<br/>\n<br/>それで野蛮性ということは獣性がまだ残っているのです。<br/>\n<br/>それで上面は文化性になってますが、中身にまだ残っているのです。<br/>\n<br/>ですからその濁りを取り去る、取ってしまうというのがわれわれの仕事です。<br/>\n<br/>ところが取られるのはなにかと言うと、やっぱり副守護神という生きている霊ですが、これは取られるのが怖いのです。<br/>\n<br/>取らなくてもそういった獣性の因が萎縮すればいいので、いばらなければいいのですが、それがつらいから人間を反対させておどらせるのです。<br/>\n<br/>いろんな妨害というか、自分をやっつけそうな神様に触れてはたいへんだから、触れないように一生懸命自己擁護しているわけです。<br/>\n<br/>それで今までは自己擁護もできたのです。それで彼らの一番恐ろしいのは光なのです。<br/>\n<br/>そこで私が光を神様からもらったので、それで彼らは非常に脅威を感じるのです。<br/>\n<br/>だからやっつけてしまおうと思って、今までいろんな手でやったのですが、だんだん自分たちの方が負けてきたのです。<br/>\n<br/>それで彼らの負けただけはこっちが勝つのですから、それだけ発展していくのです。<br/>\n<br/>それでもまだまだ彼らの方でもなかなか妨害しようと思ってやってはいます。<br/>\n<br/>けれどもだんだんそういったように、こっちが勝ちつつありますからいいのです。<br/>\n<br/>それで昔からいろんな宗教で、キリストや釈迦とか偉い人がいろいろ出ましたが、つまり光がごく薄かったのです。<br/>\n<br/>そのために徹底的な迫害にあって、生きているうちにほとんどやられて、死んでから何年もたってからやっと芽が出るという有様ですが、私の光はつまり太陽の光で強いのですから、生きているうちに勝ってしまうというわけです。<br/>\n<br/>それでスト問題なども、今言ったとおり野蛮性のために自己愛を制御できない、それで解決しないのです。<br/>\n<br/>だから結局ストを解決し、人間社会からなくするのは信仰よりほかにない。<br/>\n<br/>そういうことを今書いてますが、この次の「栄光」に出します。<br/>\n<br/>だから出たら、そういうことに関係した人に大いに読ませるようにしてもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB6.html"
  },
  {
    "title": "明主様御垂示　「現在は新文化の原始時代」",
    "date": "昭和24年7月20日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「現在は新文化の原始時代」</b></font>　（昭和24年7月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「原始時代と原子力時代とは文化の基礎は非常に異っておりますが、<br/>\n<br/>新時代への出発という意味において多くの共通点を有しているように思われますが、御教示をお願いいたします。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これも一理ある。<br/>\n<br/>いまは新文化の原始時代である。<br/>\n<br/>以前のは人間のできたての本当の原始時代であったが、今度は人間が一大飛躍して高等動物となる。<br/>\n<br/>その原始時代でこれからはいままでのように喧嘩したり噛み合いしたりするような動物性をなくし本当の平和時代になるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "SB6.html"
  },
  {
    "title": "真文明論について７　（文明の創造について）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">真文明論について</font>　７　（文明の創造について）<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "SB7.html"
  }
]