[
  {
    "title": "明主様御垂示　「急所の発見法」",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「急所の発見法」</font></b>　（昭和27年12月1日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「話で分からせるのの上手下手と言うか、急所ですが、さっきも言った通り急所を見るのです。<br/>\n<br/>この人にはこういうことを言えば分かる、しかしまた人によって違うのです。<br/>\n<br/>この人にうまく言ったことを他の人に言っても分からないのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>人を見て法を説け</b></font>ということです。<br/>\n<br/>それは別に考えなくても自然になるものです。<br/>\n<br/>その人の心が素直になって、要するに邪念がなくなると、自然にその人の急所に行くようになるのです。<br/>\n<br/>それがそうならないということは、その人に我があったり邪念があって、自分が喋ろうということになるから、それでスーッといかないのです。<br/>\n<br/>この教えは応身というのですから、先方に応ずるようにすると、ちょうど先方に触れるような話になってしまうのです。<br/>\n<br/>これはなかなかやさしくて難しいのです。<br/>\n<br/>それが一つの修行です。<br/>\n<br/>そこに行くようにだんだんやることです。<br/>\n<br/>そうすると急所にいくから、先方でなるほどと心が動くというわけです。<br/>\n<br/>だから頭が良いとも言えるし、霊位が非常に高くなるとそうなるのです。<br/>\n<br/>むやみに喋っても割合に効果がないのがありますが、<br/>\n<br/>鉄砲打ちの名人みたいなもので、一発であたるのと、散弾などをバラバラ射って、やっと一つあたるというのと同じです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「やはり叡智（えいち）と濁智（だくち）でございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。そういった味わいはおもしろいものです。<br/>\n<br/>あんまり喋ってはいけないし、喋らなくてもいけないし、時と場合によって千変万化自由無碍というわけです。<br/>\n<br/>だから一つの学問みたいなものです。<br/>\n<br/>ただこのほうの学問は世の中の学問とは違うわけです。<br/>\n<br/>こっちは高級なのです。大学以上です。<br/>\n<br/>だからそういうふうになれば、どんな学者や大学の先生でもちゃんと先方で頭を下げます。<br/>\n<br/>私は高等小学だけみたいなものですが、先方は大学の先生でも頭を下げて来ます。<br/>\n<br/>これはその一つの見本です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyuusho.html"
  },
  {
    "title": "明主様御講話　「智慧証覚が進むと急所の発見が早くなる」",
    "date": "昭和28年7月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「智慧証覚が進むと急所の発見が早くなる」</font></b>　（昭和28年7月5日）<br/>\n<br/>「そういうようでなんでも急所です。<br/>\n<br/>ところがこの急所を外れていることが多いのです。<br/>\n<br/>これは病気ばかりではないので、日常のことや話や、いろんなこと、また宣伝の具合でも、<br/>\n<br/>人が「信仰にはいろうか、どうしようか」と迷っているときに急所をピタッと言えば、<br/>\n<br/>「では、はいろう」ということになりますが、<br/>\n<br/>その急所を見つけるのがなかなか難しいのです。<br/>\n<br/>しかしその<font color=\"#ff0000\" size=\"+1\"><b>人の智慧証覚が進むと、急所の発見が早くなります。</b></font><br/>\n<br/>どんなことでもその急所をやることです。<br/>\n<br/>それから急所が見つからないときに、あせってやってはいけません。<br/>\n<br/>それはまだ時期が来ないとか、いろいろな事情があるのです。<br/>\n<br/>ですからふだん心掛けていれば、時期が来さえすれば急所は見つかるものです。<br/>\n<br/>ですから病気でも、どうも熱が冷めないというときに、ちょっと急所に来ると冷めることがあります。<br/>\n<br/>これはあなた方でも経験することがあるでしょうが、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">急所を発見</font></b>するということが、<font color=\"#ff0000\" size=\"+1\"><b>人間人生の最大の条件</b></font>です。<br/>\n<br/>\n<br/>ですからいまの政治、経済、外交ということも急所を外れているために、<br/>\n<br/>ずいぶん間抜けなことをやっているわけです。<br/>\n<br/>\n<br/>私はよく新聞ラジオで聞いてますが、政治家が大勢で毎日いろんなことを会議したりしてますが、急所を外れてます。<br/>\n<br/>とにかく偉い人たちが大勢寄って相談してますが、急所の他のことを相談しているのです。<br/>\n<br/>ですからよい案が出ないのです。<br/>\n<br/>というのは頭が悪いわけではないので、頭は良いのですが、ただその頭も外側が良いのです。<br/>\n<br/>中身が悪いので、外側ばかりをいろいろ論議して、中身を論議する人はないのです。<br/>\n<br/>やっぱりの、ス（註　○にチョン）が分からないのです。<br/>\n<br/>ですから人間は急所の発見ができるような頭を作ることです。<br/>\n<br/>信仰もその修行です。<br/>\n<br/>メシヤ教というものはですから、<br/>\n<br/>いままではみんなこれが分からなかったのを、これを分かりこれを主にして救うということが根本なのですから、<br/>\n<br/>そういった頭で物事をみたり、いろいろやったりするとすばらしいものです。<br/>\n<br/>これはなかなか難しいですが、せめて急所に近い所がすぐ分かるようになれば結構です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyuusho.html"
  },
  {
    "title": "明主様御講話　「急所の発見が一番肝腎」",
    "date": "昭和28年7月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「急所の発見が一番肝腎」</font></b>　（昭和28年7月6日）<br/>\n<br/>「病気などは特にそうですが、急所の発見ということが一番肝腎なのです。<br/>\n<br/>それからこの前も言ったとおり、理屈に合わないことはいけないと言ったが、<br/>\n<br/>いくら一生懸命にやっても、その人を浄霊すべき条件が理屈に合わないと、いくら一生懸命にやっても治らないのです。<br/>\n<br/>\n<br/>これはこの前話したから大体分かっているでしょうが、<br/>\n<br/>その理屈に合わないことという一つの条件というのは、神様のことを知った人とぜんぜん知らない人とはたいへん違うのです。<br/>\n<br/>知らない人はたいへん無礼なことをしても、これは知らないから許されます。<br/>\n<br/>ところが信仰にはいってそうとうたって、知っているはずのところの人が、理屈に合わないとお蔭がないわけです。<br/>\n<br/>そういうこともよく考えるべきことです。<br/>\n<br/>やってみて、どうしても思うようにゆかないということは、自分の浄霊の霊力が弱いのだろうとかいろんなことを思うが、<br/>\n<br/>そういうことはごく少ないので、本当は急所を外れていることと条件が理屈に合わないことが一番多いのだから、<br/>\n<br/>そういうことに気がつくようにならなければならないです。<br/>\n<br/>\n<br/>それはその人の智慧証覚です。<br/>\n<br/>だからまず智慧証覚を磨くということが一番肝腎です。<br/>\n<br/>智慧証覚が磨けると急所の発見が早いのです。<br/>\n<br/>これはなにごとにも非常に関係があります。<br/>\n<br/>\n<br/>だから信仰に関係のないことで、大きく言えば政治、経済のことでもそうです。<br/>\n<br/>偉い人がいろいろやってますが急所を外れていることが非常に多いのです。<br/>\n<br/>たとえば今度の木村保安庁長官などがさかんに言われていることなども、<br/>\n<br/>最初にちょっと急所を打てばそれですんでしまうことです。<br/>\n<br/>それは謝罪すればよかったのです。<br/>\n<br/>「確かに自分が悪かった、謝罪して取り消す」と、それでよいのです。<br/>\n<br/>それをしないでごまかそうとしたのです。<br/>\n<br/>そうしていろんなことを言ったから他の人の感情を害したのです。<br/>\n<br/>それで今もってやっつけなければ承知しないような具合になっているのです。<br/>\n<br/>吉田首相の馬鹿野郎問題もそうです。<br/>\n<br/>「自分はあの時実に不用意にああいうことを言って悪かった」と謝罪すればよいのです。<br/>\n<br/>それをどこまでも覆い隠そうとするのですが、大勢の前で天下の公道で言ったことはしようがないので、あやまるよりしようがないのです。<br/>\n<br/>それをグズグズしていたものですから、解散になって選挙までやったのです。<br/>\n<br/>そのために多数党で勝つべきだったが落ちてしまったということなども惜しいことですが、どうも急所を見ることを知らないのです。<br/>\n<br/>ということは智慧証覚が働かないからです。ということは、簡単に言えば頭が悪いということです。<br/>\n<br/>ということは、頭に薬毒が溜まっているということです。<br/>\n<br/>\n<br/>これは日本の政治家ばかりではありません。<br/>\n<br/>世界の堂々たる政治家でも随分急所を外れているのがあります。<br/>\n<br/>アイゼンハウアーは割合に急所を外れていないが、それでも少しまずい点があります。<br/>\n<br/>今度の朝鮮でのことで李承晩（りしょうばん）が怒ってああいうひどいことをしても、アメリカの方でウンとやることができないのです。<br/>\n<br/>というのは、トルーマンの時に「中共を侵略国とみなす」という国連の一つの宣言が非常にきいているのです。<br/>\n<br/>なにかと言えば李承晩はあれを持ち出すのです。<br/>\n<br/>アメリカは侵略国と宣言していて、それと妥協しているということは非常に間違っていると言っていばるのですが、あれをアイゼンハウアーが一言言えばよいのです。<br/>\n<br/>すなわち「前に中共は侵略者とみなした、ということは事実だが、<br/>\n<br/>その後世界の情勢が非常に戦争を嫌うということと、中共がスターリン歿後平和的に転換した。<br/>\n<br/>だから以前はスターリンの意志であって、これは跡を継いだ人の意志ではない」ということを宣言すればよいのですが、それをやらないのです。<br/>\n<br/>どうも急所を言わないのですが、おかしいと思います。<br/>\n<br/>\n<br/>それから日本の再軍備に対する憲法改正も、肝腎なことを言わないのです。<br/>\n<br/>その肝腎なことを言えばよいのです。<br/>\n<br/>「あの憲法をやった時にはソ連が侵略行為をしてなかったという情勢によってあの憲法ができた。<br/>\n<br/>ところがソ連のやり方が変わって、中共をおだててああいう侵略をするということによって、はじめて日本も考えなければならない。<br/>\n<br/>だから憲法改正も必要だが、それをやろうとしても、まだ日本の世論が、特に選挙権をたくさん持っている婦人の方が理解してない、<br/>\n<br/>だから今憲法改正をしても、国民投票の場合に成り立たない。<br/>\n<br/>政府はそれが熟するまで待つ方針だ」と言えばそれでよいのです。<br/>\n<br/>その肝腎なことを言わないのです。<br/>\n<br/>そうして急所を外れたことばかりを言っているから、年中ゴタゴタしているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyuusho.html"
  }
]