[
  {
    "title": "明主様御教え　「日本と外国の使命」",
    "date": "昭和10年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「日本と外国の使命」</font></b>　（昭和10年9月5日）<br/>\n<br/>「日本は日月の文明である。<br/>\n<br/>皇太子殿下の御名、明仁親王と申上げる御名も今後出来上る世の中の為に御付け遊ばされると拝察申上げるのである。<br/>\n<br/>日本精神とは何んであるかというと、昔から神道で言う四魂が完全に調和すれば良いのである。<br/>\n<br/>四魂<br/>・荒魂（あらみたま）・・・勇<br/>・和魂（にぎみたま）・・・親<br/>・奇魂（くしみたま） \n・・・智<br/>・幸魂（さちみたま）・・・愛<br/>　<br/>この四魂の調和した働きを伊都能売（いづのめ）の働きと言い、観音行であるのだ。<br/>\n<br/>これを最もよく表わしたのが明治天皇の降し給える教育勅語の御精神通りに<br/>\n<br/>人間の行をする様に成ってこそ初めて人間であるのだ。<br/>\n<br/>\n<br/>今までは人の皮着た獣であった人が多かったのである。<br/>\n<br/>何故ならば人として尽すべき道を実行していなかった人が余り多過ぎたからである。<br/>\n<br/>少なくとも日本人は其の様な者にならんのだ。<br/>\n<br/>まず観音会から見本を示して是を日本中に押し拡げ、又世界中に拡げねばならんのである。<br/>\n<br/>是により真の世界が開けるのである。<br/>\n<br/>世人は今まで「人は病の器」なんぞと間違った事を言った。<br/>\n<br/>「人は健康の器」であって皆其処迄行くのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "izunome1.html"
  },
  {
    "title": "伊都能売の働きについて２",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">伊都能売の働きについて</font>　２<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "izunome2.html"
  },
  {
    "title": "明主様御講話　「大乗と小乗を結んだ真ん中が伊都能売」",
    "date": "昭和27年1月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「大乗と小乗を結んだ真ん中が伊都能売」</font></b>　（昭和27年1月1日）<br/>\n<br/>「それから、今お話しようと思うのは、大体今年には変わりないが、今年から特に、信者の人は、方針といっては変だが、<br/>\n<br/>今まで知ってはいながら、どうも実行し得ない点ですね。<br/>\n<br/>その二、三の事を、今年の座右の銘とでもして聞いてもらいたい。<br/>\n<br/>いつも言う通り伊都能売ですね。<br/>\n<br/>伊都能売の働きにならなければいけない。<br/>\n<br/>という事は、つまり大乗と小乗・・・大乗が緯で、小乗が経ですからね。<br/>\n<br/>それを結んだ真ん中が伊都能売だと、始終言ってますが、<br/>\n<br/>ところがどうしても、大乗になったり小乗になったり、片っ方にずれちゃうんですね。<br/>\n<br/>結ばない。結べないんですね。<br/>\n<br/>そういう人が沢山ある。これが根本なんですよ。<br/>\n<br/>メシヤ教の意味というのは。そこにあるんです。<br/>\n<br/>今までの宗教は、みんな・・・経か緯かなんです。どっちかです。<br/>\n<br/>結んだものは一つもない。結んだ宗教はないんですからね。<br/>\n<br/>これは宗教に限らず、みんなそうです。<br/>\n<br/>今の米、ソの問題もそうです。<br/>\n<br/>ソ連は経で、アメリカが緯で、こらはいずれは結ぶんですが、<br/>\n<br/>今は結ばないで、両方が極端な考えでやってますから、<br/>\n<br/>その為に多くの人類が犠牲にならなければならない。<br/>\n<br/>\n<br/>そういう訳なんです。で、経と緯を結ばないと極端に行っちゃうんです。<br/>\n<br/>その点がいけないんです。それについて・・・今朝も「おぞうに」を食べる時、<br/>\n<br/>モチがブツブツで、よそうと一つのおモチが、五つにも六つにも分離している。<br/>\n<br/>まとまっていない。<br/>\n<br/>なぜかというと、明主様が良くついたのはお嫌いだから、<br/>\n<br/>なるだけザクザクした方が良いというので、つかな過ぎちゃった。<br/>\n<br/>だから私は言ったんです。このおモチは明日からお茶漬けに食べると言った。<br/>\n<br/>みんな分離してしまうんですからね。<br/>\n<br/>お茶漬けにちょうど良いんですよ。<br/>\n<br/>これも極端なんですよ。<br/>\n<br/>私は、あんまり良くつかないのを好きですからね。<br/>\n<br/>そうするのを、あんまり極端にやっちゃった。<br/>\n<br/>それから、明主様は歯がお悪いから、薄い方が良いというので、こんなに薄くしちゃった。<br/>\n<br/>だから余計ザクザクです。<br/>\n<br/>お前たちもそうかと言ったら、いいえ違います。<br/>\n<br/>見たところ・・・自分たちは、こんなに厚いのを食べている。<br/>\n<br/>つき直しましょうか、と言うから、元旦早々つく奴が・・・といった。<br/>\n<br/>明日から、お前たちの食べるモチを食べさせてくれと言った。<br/>\n<br/>つまり、これが極端なんです。<br/>\n<br/>で、これがやはり伊都能売でないんですね。<br/>\n<br/>だから、すべての問題について、やはり経緯結ぶ・・・ちょうど真ん中ですね。<br/>\n<br/>それに行かなければならないですね。<br/>\n<br/>\n<br/>ところが世の中の事を見ると、どうしても結びのところにいかないんです。<br/>\n<br/>この間も、ラジオの政治問題ですね。<br/>\n<br/>自由党、民主党、社会党のね。<br/>\n<br/>その幹部の人が、みんな、自分の党についての披露や何か喋りましたが、これを良く見ると、やはりどっちかなんです。<br/>\n<br/>ちょうど良いところになってないですね。<br/>\n<br/>大体、資本主義とか社会主義とかいう事が、違うんですからね。<br/>\n<br/>資本主義でもいけなければ、社会主義でもいけない。<br/>\n<br/>またどっちもなくてはいけない。<br/>\n<br/>そこの・・・何でもないような事で、ちょっと難しいんですが、<br/>\n<br/>難しいという事は、今まで偏った事の癖がついてますからね・・・<br/>\n<br/>人間は、そこで、両方混ぜるという事が、非常に難しく考えるんです。<br/>\n<br/>実はやさしいんです。<br/>\n<br/>\n<br/>ですから、私はいつでも、おかずを食べる時に、甘いか辛いか・・・どっちか多いんです。<br/>\n<br/>そこで、いつも教えるんですがね。<br/>\n<br/>甘からず辛からず・・・中くらいの味が良いんだ。<br/>\n<br/>中々難しいですねと言う。<br/>\n<br/>いや難しくないんだ。<br/>\n<br/>私などから言えば、非常にやさしいんだ。良く言うですね。<br/>\n<br/>どうも、実に陽気が悪い。<br/>\n<br/>なぜといって、寒いような暖かいような・・・どっちにして良いか解らない、と。<br/>\n<br/>しかしそれが一番良いんじゃないか。<br/>\n<br/>つまり、そう言う・・・今までの人間の思想ですね。<br/>\n<br/>あるいは習慣とか、すべてそういうものに、みんな慣れないから、どっちかに偏っちゃうんですね。<br/>\n<br/>ですから、信仰も片っ方は馬鹿に融通がきいて楽そうで、どうも・・・あれで信仰は良いものかしら、<br/>\n<br/>あれで信者かしらなんて言う人がありますから、やっぱり両方偏るんです。<br/>\n<br/>そこのうまい調和ですね。<br/>\n<br/>そういう風な一つの修業ですね。<br/>\n<br/>今までの修業というのは、恐ろしく骨の折れる、苦しいのが修業と思っているが、これはそうでない。<br/>\n<br/>かえって楽になる修行ですね。やり良くなる修行ですね。<br/>\n<br/>そういう事は、一番肝腎な事として、その修業をやられたいと思うんですね。<br/>\n<br/>\n<br/>それから、すべての信仰的の考え方ですけれども、<br/>\n<br/>やっぱり今と同じように、自分も良し人も良し、人も良し自分も良し、というのでなければいけないですね。<br/>\n<br/>よく、戦争時分なんかも、滅私奉公なんて言いましたが、あれはいけない。<br/>\n<br/>極端ですね。滅私と言うのは、自分を滅すというんだからね。<br/>\n<br/>自分がなくなっちゃ、奉公なんか出来ない。<br/>\n<br/>しかしあれは、私を滅するという・・・私利私欲をなくするというんでしょうが、これもやはり極端です。<br/>\n<br/>だから、伊都能売式にいえば、人も良し自分も良し・・・これでなければ続くものではない。<br/>\n<br/>自分だけが犠牲になって人は良い、という事はいけないし、<br/>\n<br/>人を押しつぶしても自分が良く、という事もいけないですね。<br/>\n<br/>両方が良くなければならない。<br/>\n<br/>そんなうまいことができるかというが、出来るんです。<br/>\n<br/>むしろ、自分が良ければ人も良い、というのが出来やすいんです。<br/>\n<br/>今までは知らなかったんですね。<br/>\n<br/>大本教のお筆先にこういう事があった「人良かれの信心でないと、神の気持ちにかなわぬぞ」人良かれ・・・これはうまい言葉ですね。<br/>\n<br/>それから「今の世は、自分さえ良ければ人はどうでも良いと言うむごい心になり居るから・・・」とある。<br/>\n<br/>ですから、大本教では「我良し信心」というのがありますね。<br/>\n<br/>これはもちろんいけないですね。私の信仰雑話にある通り、自分が幸福になりたければ、人を幸福にする。<br/>\n<br/>どこまでも愛ですね。他人を幸福にするという・・・これが欠けていてはいけない。<br/>\n<br/>これが伊都能売になる。自分を捨てて人ばかり良くするというのも極端で、<br/>\n<br/>自分さえ良ければ人をぶっつぶしても良いという・・・これも極端です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "izunome2.html"
  }
]