[
  {
    "title": "明主様御講話　「善悪は人類がある限りある」",
    "date": "昭和26年12月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「善悪は人類がある限りある」</font></b>　（昭和26年12月6日）<br/>\n<br/>「今はそこまで行っていないが、神様も一日増しにメシヤ教のために働くということになって、今に総動員になる。<br/>\n<br/>神様が、メシヤ教でなくちゃ救われないんだからね。<br/>\n<br/>だから、今度地上天国に出すが、私が京都に行ったとき、方々の神様がご挨拶に来たり・・・いろいろしたが・・・そういうようなもので、神様が救われなければね。<br/>\n<br/>というのは、その神様というが、それを支配している神様があって、<br/>\n<br/>その神様が、位が低かったりあるいは邪神のほうの系統になったりしてね。<br/>\n<br/>だから、罪の裁きを受けなければならないから、早く最高の神様に御用をして救われたいと、こういうわけだからね。<br/>\n<br/>だけどやっぱり、そういった人間が間違ったことしたり、知らないで・・・<br/>\n<br/>良いことと思って悪いことをやったりするというのも、今まではやはり必要があったんだからね。<br/>\n<br/>一番おもしろいのは、世界の二大長流としては、アメリカの資本主義と、ソ連の共産主義ですね。<br/>\n<br/>どっちも反対のものだがね。つまり資本主義ができるから共産主義ができるんだね。<br/>\n<br/>つまり資本主義は、共産主義が作ったものです。<br/>\n<br/>だから、封建主義が人民の自由を奪うからして自由主義ができる・・・こういうことになる。<br/>\n<br/>\n<br/>善というものは、悪が生むようなものなんですね。<br/>\n<br/>生むというよりも、悪があるから善がある。<br/>\n<br/>だから、善悪というものは、人類がある限りあるんですよ。<br/>\n<br/>しかたがないが、今まで悪のほうが力があり過ぎた・・・勝ち過ぎた。<br/>\n<br/>善のほうが圧迫されたり、苦しまされた。<br/>\n<br/>そこで不幸というものが生まれる。<br/>\n<br/>五六七になると、善のほうが強くなって、悪のほうはある程度以上はできなくなる。<br/>\n<br/>そこで、幸福の世界になる。人間だってそうですよ。<br/>\n<br/>仏さんのような人なんて、初めからありませんし、もしあるとすれば、何にもならない。<br/>\n<br/>「沈香（ちんこう）も焚かず屁もひらず」というみたいになる。<br/>\n<br/>つまり、悪を抑える善の力が強ければ、立派な人間です。<br/>\n<br/>仏教のほうじゃ、生き物を殺すのは、すべて殺生だからと言うんで、<br/>\n<br/>地べたを歩くと蟻を殺すから、地べたも歩くことができないということになっちゃう。<br/>\n<br/>それから、今でもアジアの・・・東南アジア辺りは、フイフイ教辺りは、ずいぶんそういうやり方ですね。<br/>\n<br/>こういうのは、つまり善が無抵抗主義になるんですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「その場合、ちょっと見は良いように見えますので・・・」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>そうです。それは確かに良いですよね。良いけれども、結局滅びたり悪が跋扈（ばっこ）したりするからね。<br/>\n<br/>この頃インドなんか、気がついてきたんで、だいぶやり方が変ってきたがね。<br/>\n<br/>あくまで、善のほうが勝つという・・・抑えつける力があるということが本当なんですね。<br/>\n<br/>そこで、やはり十字になるんですよ。経は善ですからね。緯のほうが悪ですね。<br/>\n<br/>どっちに偏ってもいけない。つまり経のほうが緯よりかちょっと長ければね。<br/>\n<br/>それで、同じでも霊のほうが勝つ・・・霊主体従だからね・・・原則になっているから、それで良いには良いがね。<br/>\n<br/>それで、私はいつか男女同権論ではいけない。<br/>\n<br/>男女合憲論と書いたが、そこで男が五分五厘で、女は四分五厘ですね。<br/>\n<br/>人間の簡単なことはそれで良いが本当の大きなことから言うと九分九里・・・神は一厘になっている。<br/>\n<br/>悪のほうが一厘でも勝つとすれば世界は崩壊している。<br/>\n<br/>そこで九分九里と一厘・・・あるいは神は十全とね。<br/>\n<br/>\n<br/>だから、大本教のお筆先に「大本は一厘の仕組であるから、一厘の御魂が出たら世界は引っ繰り返るぞよ」というのがある。<br/>\n<br/>一厘で、手の平を返す。で、一厘というのは、つまり私なんですよ。<br/>\n<br/>これは先にも話したことがあるが、ある人から古銭・・・天保銭を一枚、五十銭銀貨、昔の一厘銭を一枚と、三つもらったことがある。<br/>\n<br/>天保銭は年号は書いてありませんが・・・大本教の教祖というのは天保年間に生れた人で、聖師様は明治四年に生れた。<br/>\n<br/>そうすると、五十銭銀貨というのは、明治四年なんです。<br/>\n<br/>私は一厘だから一厘をもらった。<br/>\n<br/>そのとき神様は、おもしろいことを知らされたと思った。<br/>\n<br/>だから、大本教の教祖は経の御魂・・・変性男子でね。<br/>\n<br/>変性女子は聖師様で、聖師様は緯の御魂であるからとね。<br/>\n<br/>経と緯を結んで、真中のポチだね。つまり心棒みたいなものが一厘になるわけです。<br/>\n<br/>で、一厘で手の平を返すというのは・・・私がやっていることは、一厘で手の平を返すことになる。<br/>\n<br/>\n<br/>今までのあらゆる間違った文化ですね。・・・それをはっきりさせるために・・・ひっくり返っちゃう。<br/>\n<br/>ただ、理屈だけじゃ駄目だから病気は薬をなくして治して健康にしてしまう。<br/>\n<br/>それから、食糧でも・・・作物でも、肥料を使わないで増産する。農業をひっくり返しちゃう。<br/>\n<br/>それから、犯罪は魂さえ神様と繋がれば犯罪はなくなる。<br/>\n<br/>と、みんな一厘でひっくり返すという意味になるんだね。<br/>\n<br/>夜の救いが昼の救いになる。つまり、暗（くらやみ）が昼間になるというわけですね。<br/>\n<br/>神様のほうは、そういう風に決まっているんだからね。<br/>\n<br/>\n<br/>そういうことも「文明の創造」に書いてある。<br/>\n<br/>今「文明の創造」の天国編というのを書き始めてね。<br/>\n<br/>最初の所を時間があったら読ませるつもりだったが、これは非常におもしろいんです。<br/>\n<br/>今日読ませようと思ったのは、国際関係とか議会とかね。そういうものの変り方ですね。しかし、何しろ非常な大変わりですからね。<br/>\n<br/>ただこのままで行くなんて、そんな生易しいことじゃ、手の平をひっくり返すなんてできない。<br/>\n<br/>つまり今までのやり方では、二致も三致も行かなくなるんですね。<br/>\n<br/>病気なんかも非常に増えて、これは今信者の人でも、古い人でも、幹部の人でも非常に浄化が起こるがね。<br/>\n<br/>それが世の中に・・・一般にそうなってくるね。<br/>\n<br/>医学で・・・医者が治そうとすると、逆になってくるから、いよいよいけないということになる。<br/>\n<br/>メシヤ教に縋らなければ助からない・・・病気は治らないということがだんだん分かってくる。<br/>\n<br/>そこで、一遍にひっくり返っちゃう。<br/>\n<br/>浄化を止めよう止めようと努めている。浄化が起こると、熱が出て、注射やいろんなことで浄化を止めているので・・・わずかに肩でフラフラしてね。<br/>\n<br/>この間新聞にあったでしょう。一時病気を止めている、その後が怖い、とね。<br/>\n<br/>今度出るがＢ・Ｃ・Ｇで一時浄化が止まるから、それで良いと思っているが、今度は、それで止まらなかった悪質な病気がうんと増えると書いてます。<br/>\n<br/>何しろ、私が書いた通りに、段々出てくるから・・・大本教のお筆先に「神の申したことは一分一厘も違いはないぞよ。髪の毛筋の横幅ほども違いないから・・・」ということがありました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai5.html"
  },
  {
    "title": "明主様御垂示　「善のほうが悪にちょっと勝てば良い」",
    "date": "昭和26年11月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「善のほうが悪にちょっと勝てば良い」</font></b>　（昭和26年11月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「自分で過去を振り返って見ましても、むしろ信仰に対して反対する人のほうが本当だと考えられます」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。そこに一つの、その人は力・・・意志ですね。<br/>\n<br/>意志を持っているからね。<br/>\n<br/>だから、考えて見ても、難しい問題でもあり、おもしろいものでもあるね。<br/>\n<br/>言うに言われない。・・・これを「妙」と言いますがね。妙智力ですね。<br/>\n<br/>だから、今日の論文で、悪についてなにしましたが、あれも今まで説かなかったんです。<br/>\n<br/>悪が必要だったということは、今まで説かなかったですね。<br/>\n<br/>\n<br/>しかし、永遠のものではない。<br/>\n<br/>ある時期にいくとなくなる。<br/>\n<br/>しかし、五六七の世になってもぜんぜんなくなるんじゃない。<br/>\n<br/>善のほうが悪に勝っていくんです。<br/>\n<br/>今までは善のほうが、悪に負けるんです。<br/>\n<br/>しかし、徹底的に負けるんじゃない。<br/>\n<br/>ある時期にいくと勝ちますが、それが遅かった。<br/>\n<br/>人によっては、その人一代悪にやられたのがあるが、だんだん善のほうが勝つようになる。<br/>\n<br/>だから、わずかですよ。<br/>\n<br/>善のほうがちょっと勝てば良い。<br/>\n<br/>悪が四分九厘で、あと善だと良い。<br/>\n<br/>\n<br/>どうせ人間は、体欲がある以上、女が欲しい。<br/>\n<br/>博打がしたい、競輪だとか・・・パチンコなんてね。<br/>\n<br/>そういう気持ちがやることは、人間しかたがないですね。<br/>\n<br/>しかし五分を抜かなければ良い。<br/>\n<br/>四分九厘なら、五分のほうで抑えるから間違いない。<br/>\n<br/>だから、邪神は九分九厘、神は十だ・・・十全だと言うが、悪は九分九厘までいくが、神様の十は一厘違うからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai5.html"
  }
]