[
  {
    "title": "明主様御教え　「奇蹟中の奇蹟」",
    "date": "昭和28年3月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「奇蹟中の奇蹟」</font></b>　（昭和28年3月11日発行）<br/>\n<br/>「左の御蔭話は驚くべき奇蹟であるが、これを説明してみると、<br/>\n<br/>小紙片といえども神霊が籠っているので、神霊の活動は総て一切を本当にするものであるから、<br/>\n<br/>あってはならない物は出してしまい、そこを正しい状態にするのである。<br/>\n<br/>この理によって世の中にあるありとあらゆる物が不正な状態にあるのを、正当な状態にならせる、<br/>\n<br/>これがメシヤの力徳であるから、これが大にしては、全世界一切の誤りを是正されるのである。<br/>\n<br/>その中で最も根本的なもので、最も誤っているのが医学であるから、医学革命をなされるのである。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">体験談　「御霊紙の奇蹟」</font></b><br/>\n<br/>茨城県　神成中教会　ＨＨ<br/>\n<br/>「私は昭和二十六年五月強度の神経衰弱に罹り、医療を受けたるに益々悪化し、<br/>\n<br/>一家陰鬱の中より明主様の有難き御守護を賜わり心身共にお救いを戴き、<br/>\n<br/>あまつさえ入信のお許しを得ましてこの尊き御道にお縋りさせていただく身となりました。<br/>\n<br/>今では家族の御浄化にも短期間に御守護を賜わり、<br/>\n<br/>一家揃って益々健康となり、家内一同心から感謝の日々を送らせて戴いております。<br/>\n<br/>\n<br/>御霊紙の御力の偉大さにつきましては、今更申し上げるまでも無く、信徒皆さんの日々体験されておられるところと存じますが、<br/>\n<br/>今回私の甥、ＫＳ（十六歳）に戴きました御霊紙の奇蹟につき御報告させていただきます。<br/>\n<br/>\n<br/>昨年九月下旬のある日、午後一時頃、前記定雄が私宅へ遊びに参りました。<br/>\n<br/>私方では野菜の栽培販売を致しておりますが、<br/>\n<br/>その時ちょうど畑から葱を抜いて来ましたのでそれを結（ゆわ）く手伝をすると言って、<br/>\n<br/>物置にありました藁縄を口で切りました際、あやまってその切っ先をのみ込み、それが咽喉につかえてしまったのです。<br/>\n<br/>それから含嗽（うがい）をしたり、水をのんだり、指を口へ入れたり、空咳をして見たり種々の方法を尽しましたがどうしても取れませんでした。<br/>\n<br/>私は早速座敷へ上げ、明主様にお願い致しまして三、四分間咽喉に向って御浄霊をしました後<br/>\n<br/>御霊紙を頂かせましたところ、御霊紙の咽喉通過と同時に取れてしまいました。<br/>\n<br/>本人の喜びは勿論私達も驚いてしまいました。<br/>\n<br/>そして一同心より明主様に御礼申し上げました。<br/>\n<br/>\n<br/>ところがその日の夕方六時頃突然咳と共に一箇の魂が咽喉から飛び出て来たので<br/>\n<br/>取って見ると先程頂いた御霊紙らしいと本人が見せますのでよく見ますと、何と不思議ではありませんか。<br/>\n<br/>間違無く御霊紙なのです。<br/>\n<br/>しかもくるくると細長く丸まっておりますので、丁寧に開いて見ますと、<br/>\n<br/>何と咽喉につかえて困った縄の切っ先三分位が中にちゃんと入っておったではありませんか、<br/>\n<br/>そのようなことがあり得ることでしょうか、しかし眼前における事実なのです。<br/>\n<br/>水に浮かして頂いた小さな一片の御霊紙にこの奇蹟、何と有難いことでございましようか。<br/>\n<br/>この尊き御救いの御道にお縋りさせていただく身の幸福を沁々と感ずるのでございます。<br/>\n<br/>又かかる絶対の御神力を眼前に拝させて頂きましたことは、更に一層お縋りせよとの尊き神様の御啓示とも思われ、<br/>\n<br/>益々信仰を強固にして、地上天国御建設の大業に微力ながらお使い頂きたいと念願致しております。<br/>\n<br/>明主様有難うございました。今後共御守護賜わりますようお願い申し上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "goreisi.html"
  },
  {
    "title": "体験談　脳炎で絶望の豚が奇蹟蘇生す",
    "date": "昭和24年7月20日",
    "content": "<b><font size=\"+2\">体験談　脳炎で絶望の豚が奇蹟蘇生す</font></b>　（昭和24年7月20日発行）<br/>\n<br/>\n<font size=\"+1\"><b>豚に御霊紙を食べさせた事例</b></font><br/>\n<br/>宮崎県　日本観音教光宝会　ＭＣ（45・男性）<br/>\n<br/>「現実の世にこれ程の奇蹟がありましょうか。ここに謹んで観音様の偉大な御守護の感激を発表させて頂きます。<br/>\n<br/>私共夫婦は昭和二十一年の秋、教修を頂きその後御神体をお祀りさして頂き、今日まで限りないおかげを受け、一意信仰に精進させて頂いています。<br/>\n<br/>私は本月十一日会社の所長会議のため熊本の支店へ出張し、十四日十二時帰って来ました。<br/>\n<br/>急用があってそのまま自宅に帰らず会社に立寄りましたところ、豚が大変悪いからすぐ帰るようにと電話がかかっておりました。<br/>\n<br/>私の宅では家内が豚二頭を飼っております。<br/>\n<br/>わざわざ電話を掛けるようでは今流行の脳炎にやられたのではあるまいか。<br/>\n<br/>もし脳炎なら二頭ともやられているに違いない、値段にして四万円、目の前が真暗になったような気持で、取るものもとりあえず帰宅しました。<br/>\n<br/>ちょうど二時頃でした、案の定大きな方が庭に四肢を投出し気息奄々の有様で、妻は一生懸命御浄霊をしているし、<br/>\n<br/>それをどうしたことかと近所の人達六、七名が取り囲んで見守っている物々しい光景が目に映りました。<br/>\n<br/>妻の話によると今朝六時頃飼料をやろうと思って豚舎に行ってみると、大きい方が痙攣を惹して苦しがっているので非常に驚き、<br/>\n<br/>早速近所の人の救いを求め庭に持出し自分で御浄霊しながら、人を頼んで教導所の助手池山さんを呼ぶ一方別な人を頼んで会社へ電話をかけたりするなど大騒ぎだったとの事でした。<br/>\n<br/>私の帰った時にはＩさんが今御浄霊を済ましてお帰りになった直後でした。<br/>\n<br/>このように話す中にも豚は白眼を吊上げ口から泡を噴き四肢をバタバタさして痙攣がひっきりなしに襲い、その光景は正視出来ないものがありました。<br/>\n<br/>近所の人達は「もう見込はないから一刻も早く獣医を呼んで、生きてる間に刺した方がよいでないか」と私達の無暴にも似た行為に厳しい非難を浴せるのです。<br/>\n<br/>でも期する所があり黙々としてお浄霊を続けておりました。<br/>\n<br/>その夜当地のＥさん宅で研究会が開かれる事になっており、これに出席のＳ先生が丁度八時頃お出下さいました。<br/>\n<br/>その時は昼間の人達が信仰の力で果して病気が治るだろうかと、半信半疑の気持で六、七名押かけていました。<br/>\n<br/>Ｓ先生に早速お浄霊して頂きました。<br/>\n<br/>三十分もかかったでしょうか、その間激しい痙攣が三度来ました。<br/>\n<br/>お浄霊半ばに熱がスーッとひいて仕舞い、Ｓ先生は「これで助かるんではないですか、まあ後を続けてお浄霊しておきなさい」と言って研究会に急がれました。<br/>\n<br/>先生がお帰りの後三十分もしたでしょうか、あれ程昼間から待っていた尿と便がそれこそ物凄い勢で出て来たではありませんか、<br/>\n<br/>次の瞬間には豚は目をパッチリ見開いて前肢を掻くような恰好をするので何心なく起してみると、<br/>\n<br/>スックリ起上ってヨチヨチ歩き出したではありませんか、その時の感激満座大騒ぎでした。<br/>\n<br/>\n<br/>でも問題はこれからなのです。「後のお浄霊を続けるように」と言われたのも忘れ、これでよしと安心して仕舞い翌日（十五日）の昼すぎまでお浄霊を忘れていました。<br/>\n<br/>それから朝の間はヨチヨチと庭を歩き廻り飼料をやると僅かながら食べるので大丈夫と言う気持があったのです。<br/>\n<br/>サア大変、病気は逆転した。午後二時すぎになるとあれ程よくなっていた豚がもう起上ることはおろか舌を噛み出したまま目をつむり、<br/>\n<br/>ただ鼻先で浅い呼吸をかすかに続けているだけで、ほとんど絶望の一歩手前までになってしまったのです。<br/>\n<br/>ちょうど四時半頃会社から帰ってみるとこの有様です。<br/>\n<br/>一度治っていた豚が又悪くなったと聞いて近所の人達が二、三人駈付けていました。<br/>\n<br/>妻に「この様子ではヒョットすると絶望かも知れない、でも一家の曇りのため豚を死なせて近所の人達に無限絶大な観音妙智力に疑いをもたせることになればこれ程残念なことはない、ここに至っては生きる死なせるも神委せだ。<br/>\n<br/>この上は真心こめて光明如来様に御守護をお願いするより外に仕方がない」と決心し、教導所のＩさんを再び呼ぶ一方私共夫婦はそれこそ御神体の前に額づき、一心不乱に御守護をお願いしました。<br/>\n<br/>それが終って豚の所へ行ってみますとＩさんが御浄霊の手を止めて「御霊紙を持って来ましたから卵子と一緒に呑ませてみましょうか」と言われて<br/>\n<br/>「駄目でしょう今迄何度も食べさしてみたのですが全然喉を通らんのです」と言って斜に切った竹筒にいささか中味を入れて、<br/>\n<br/>御霊紙とかき混ぜ豚の口の横の方を竹筒でこじあけて流し込みました。<br/>\n<br/>ところが何たる不思議でしょう、目をつむったまま口の中の卵の黄味を舌の先でぺチャペチャとなめるのです。<br/>\n<br/>オヤッと三人思わず顔を見合わせて「オイもう一つ」と私は家内に命じて今のようにして呑ませると吸い込むように喉を通りました。<br/>\n<br/>続けて又一つと都合三つを呑ませると目をパッチリ見開いてそのままスックリ起上りました。<br/>\n<br/>余りの激変に三人共呆然たらざるを得ませんでした。<br/>\n<br/>そしてその辺を無性に歩き廻り、頻りに食物を漁さる恰好をするのです。<br/>\n<br/>丁度レンゲ草の刈ったのがあったので、それを食わせると、いや食うの食わないの丸っきり気狂いのように食うのです。<br/>\n<br/>アア何たる奇蹟か、瀕死の病豚がこの激変振り、果してこれが事実であろうか、<br/>\n<br/>しかし事実は飽迄厳然たる事実であり、私共三人は声すら出ず余りの有難さと感激に目頭は熱くなり、胸の中にジンと込みあげて来るものを感じました。<br/>\n<br/>当日のことを今想っても矢張り夢のような気がいたします。<br/>\n<br/>\n<br/>かくして発病して二日で完全に治り、今ではピンピンとして以前よりもよく食べるようになり、一日一日肥りつつあります。<br/>\n<br/>この一大事実の前にいかなる人も頭の下らざるを得ない。<br/>\n<br/>最初は極力反対し悪口を言っていた隣家の兄がまず発心し、一週間目に教修と御神体を頂き、信仰生活の第一歩を踏み出したことです、なんたる有難さでしょう。<br/>\n<br/>ここにありのままを発表さして頂きました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "goreisi.html"
  }
]