[
  {
    "title": "明主様御講話　「お説教というものは宗教ではなく道徳」",
    "date": "昭和28年2月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「お説教というものは宗教ではなく道徳」</font></b>　（昭和28年2月15日）<br/>\n<br/>「今度「救世教奇蹟集」という本を出すつもりで、その序文だけ書きました。<br/>\n<br/>そして今まで発表しただけの奇蹟のすばらしいものを出します。<br/>\n<br/>それで結局宗教の価値ということですが、つまり宗教ではたいした奇蹟はないので、宗教以上のものでなければならないのです。<br/>\n<br/>宗教以上というとメシヤ教より他にはありません。<br/>\n<br/>そこでメシヤ教では他の宗教にない奇蹟が現われるわけです。<br/>\n<br/>今までの宗教でも奇蹟があるにはあったがごく少ないのです。<br/>\n<br/>もっとも日蓮上人のような傑物になると顕著な奇蹟はあるが、一般信者にまではそれほど大きな奇蹟はありません。<br/>\n<br/>しかしメシヤ教では、私の弟子がキリストがやったような奇蹟も行なうし、<br/>\n<br/>他の宗教の教祖がやるようなことは、信者さんでも充分現わせるのですから、そこに違いさがあります。<br/>\n<br/>だから奇蹟の顕著なことと多いことが宗教の値打ちです。<br/>\n<br/>\n<br/>ところが既成宗教はそういうことがないので、だんだん理屈の宗教になっていったのです。<br/>\n<br/>一般に対してはお説教宗教です。<br/>\n<br/>大体お説教というものは宗教ではないのです。<br/>\n<br/>それは道徳です。<br/>\n<br/>「人間はこういう気持ちをもて」とか「こういう行いをしなければいけない」と言うが、<br/>\n<br/>そういう道理を説いて心を良くするということであっては、本当は宗教より下のものです。つまり道徳です。<br/>\n<br/>ところが奇蹟を現わすことができないから、そういうやり方でお茶を濁していたのです。<br/>\n<br/>黙っていて立派な人間にするというのが本当の宗教です。<br/>\n<br/>だから私の方では、あんまりお説教はやりません。<br/>\n<br/>しかしそれも少しは結構です。ところが今までの宗教はお説教専門なのです。<br/>\n<br/>また、「こういうように養生しなければならない」<br/>\n<br/>「こういうものを食って、こういうやり方でなければ、人間は病気がなおって健康にはならない」というのでは本当のやり方ではないのです。<br/>\n<br/>そういうのではしようがありません。<br/>\n<br/>黙っていても、疑っていても健康になる、というのが本当のものです。<br/>\n<br/>というのは、やはり宗教が持つ力です。<br/>\n<br/>その力を現わしたものが奇蹟となるのです。<br/>\n<br/>それで奇蹟は科学的にも説けるのです。<br/>\n<br/>だから本当は奇蹟ではないのです。<br/>\n<br/>よく奇蹟が現われると言うが、それはどうしても理屈がつかないので「ただ不思議だ」と言うだけです。<br/>\n<br/>けれども本当は理屈がつくのです。<br/>\n<br/>\n<br/>それで「いろんな不思議なことがあって命が助かる」ということは、正守護神がやるのです。<br/>\n<br/>正守護神でも、信仰と霊的因縁によって力の強いのと弱いのがあります。<br/>\n<br/>それからまた正守護神は一人ひとり人間を護っているが、その人間が徳を施し良いことをたくさんすると、その恵みが正守護神にも授けられます。<br/>\n<br/>その人が良いことをするのは正守護神が蔭で手伝うからですから、正守護神もそれだけ御神徳を受けるわけです。<br/>\n<br/>そうすると力を増すから、力が増すと、思うように助けることができるのです。<br/>\n<br/>ですから奇蹟もたくさん現われるということになります。<br/>\n<br/>だからこれは正守護神がやるのです。<br/>\n<br/>\n<br/>ところが中には、正守護神で神格を得ているのがあります。<br/>\n<br/>神格というのは、神様の位をもらった正守護神なのです。<br/>\n<br/>そういうのはすばらしい力があります。<br/>\n<br/>それからまたその人の系統によって、祖先が古くから産土神様に祀られている人は、その産土神様の力を分けてくれますから、<br/>\n<br/>そこでその人の働きも大きくなれば、また奇蹟も大きくなります。<br/>\n<br/>だからその関係が分かれば、奇蹟というのは不思議ではありません。<br/>\n<br/>ただ目に見えないから奇蹟だと思うのです。きわどいところで、死ぬと思ったものが助かるということがありますが、<br/>\n<br/>それは正守護神がやっているのですから、別に不思議はありません。<br/>\n<br/>奇蹟集の序文だけを今読ませます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "osextukyou.html"
  },
  {
    "title": "明主様御講話　「仏教衰亡の原因」",
    "date": "昭和28年10月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「仏教衰亡の原因」</font></b>　（昭和28年10月17日）<br/>\n<br/>「それから今度「救世教奇蹟集」という本を出しますが、なにしろ奇蹟などというのはあまり知らないので、ようやくキリストの奇蹟ぐらいが宗教的奇蹟として知っているぐらいで、メシヤ教の奇蹟というのは想像もできないのです。<br/>\n<br/>そこでこの広告文などもなかなか難しいのです。やっぱり迷信を鼓吹するというようにとられやすいのです。<br/>\n<br/>だからそうとられないように、なるほどそういうこともあるかというように、注目されるようにしなければならないのです。<br/>\n<br/>それで広告文の書き方もつまり信用されるようにして、それでは買って読んでみようという心を起こさせるというようにもしなければならないのです。<br/>\n<br/>私は今まで書いたことはないが、これだけは一生懸命に書きました。<br/>\n<br/>（「世界救世教奇蹟集　広告文」）<br/>\n<br/>\n<br/>昨日改進党の早稲田柳右衛門という人と会食を共にしましたが、この人は今度東南アジアの方に行ってきたのです。<br/>\n<br/>新聞ラジオにも出てますが、小金義照という自由党代表の人と二人、政府から選ばれてまわったのですが、二人ともメシヤ教の信者だということもよほど意味があります。<br/>\n<br/>その人の話でインドには仏教信者というのはほとんどいないそうです。<br/>\n<br/>全部ヒンズー教徒とイスラム教徒（フイフイ教徒）だそうです。<br/>\n<br/>そして残っているのはビルマが一番だそうですが、あとはマレー、タイ、その周囲、それから日本、それだけだそうです。<br/>\n<br/>ですから仏教はほとんどなくなったようなものです。<br/>\n<br/>というのは、今読んだとおりお釈迦さんは奇蹟を行なわなかったということが根本原因です。<br/>\n<br/>キリスト教がともかくもああして発展したのは、キリストは奇蹟を行なったからでしょう。<br/>\n<br/>しかしキリストの奇蹟をとればあとはバイブル、つまりお説教です。<br/>\n<br/>そこで神様はメシヤ教をつくって大奇蹟によって救うのです。<br/>\n<br/>それで奇蹟奇蹟と言うが本当は奇蹟ではないのです。つまりこれが本当なのです。<br/>\n<br/>今まで嘘のことばかりやっていたから本当のことが奇蹟になってしまうのです。<br/>\n<br/>世の中が本当になれば奇蹟が本当のことで、そうなれば奇蹟とは言わなくなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "osextukyou.html"
  }
]