[
  {
    "title": "明主様御教え　「生活改善と医療」",
    "date": "昭和11年5月3日",
    "content": "<b><font size=\"+2\">明主様御教え　「生活改善と医療」</font></b>　（昭和11年5月3日御執筆）<br/>\n<br/>「近時喧しい生活改善の問題に対し、その最大重要事は、何といっても病気である。<br/>\n<br/>二六時中無病息災であってこそ、改善のプランも成立つのである。<br/>\n<br/>いかに改善の方法を立てても、一度重患者が出来れば、何もかも滅茶々々である。<br/>\n<br/>そうして、病気なるものは全然予想が出来ない事柄である以上、これが解決は根本事である。<br/>\n<br/>故に、どうしても絶対無病である事、万一病気に罹っても、短時日に治癒さるるという事でなくてはならないのである。<br/>\n<br/>しからば、その様ないつも無病であり得るやという事であるが、それは絶対可能である事を断言する。<br/>\n<br/>何となれば、私が創成した新日本医術に依る健康法を実行していれば、容易に病気には罹らない。<br/>\n<br/>よし又、罹ったとしても、大抵は放置しておけば、自然に治るのである。<br/>\n<br/>もし、よくよく治らない場合、本会治療士に治療を受ければ、いかなる病気も確実に治癒されてしまう。<br/>\n<br/>これは、些（いささ）かの誇張も無い事実であるから、致し方がない。<br/>\n<br/>故に、病気の懸念と医療費の項目は、必要がない訳である。<br/>\n<br/>これによって生活改善は何ら支障なく、理想通り行われるのである。<br/>\n<br/>一言にして言えば、真の生活改善は、本会員でなくては可能と言えない事を断言するのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "byouki3.html"
  },
  {
    "title": "明主様御教え　「本教と社会事業」",
    "date": "昭和27年8月27日",
    "content": "<b><font size=\"+2\">明主様御教え　「本教と社会事業」</font></b>　（昭和27年8月27日発行）<br/>\n<br/>「よく本教へ対して、メシヤ教は割合社会事業に冷淡だが、どういう訳かと訊く人があるが、これは実におかしな質問であると思う。<br/>\n<br/>今それを詳しくかいてみるが、本来宗教と社会事業とは、似て非なるものである。<br/>\n<br/>何となれば宗教は精神的救いであり、社会事業は物質的救いであるからである。<br/>\n<br/>といっても実際を見れば、今日少し大きい宗教になると、そのほとんどは社会事業を経営しており、<br/>\n<br/>それが一般常識となってしまっているくらいで、本教がそう見られるのも無理はないが、<br/>\n<br/>しかしよく考えてみると、何程立派な宗教でも肝腎な宗教的救いの力がないとしたら、<br/>\n<br/>止むなく第二義手段として、社会事業をやるより外意義はないであろう。<br/>\n<br/>つまり社会事業によって宗教的無力をカバーする訳である。<br/>\n<br/>しかしそうはいうものの現在のごとく救済を要する不幸な人々が、あり余る程出て来る社会としたら、<br/>\n<br/>理屈はどうでも早急に大量に救わなければならないのはもちろんで、<br/>\n<br/>その点からいうと宗教を背景とした方が効果的であるから結構といってもよかろう。<br/>\n<br/>しかし本教に至ってはそういう宗教とは根本的に異っているので、その点詳しくかいてみよう。<br/>\n<br/>\n<br/>それは何かというと、本教の方針は社会事業のごとき末梢的救いは、他の機関に委せておけばいいとして、<br/>\n<br/>本教ならでは出来ない救いを実行するのである。<br/>\n<br/>ちょうど犯罪者の取締りに対しては、警察も牢獄もなくてはならないと同様の意味が社会事業であろう。<br/>\n<br/>つまり現れた結果を対象としての手段であって、言わば膏薬張にすぎないのである。<br/>\n<br/>従ってどうしても犯罪の根本に遡って根原を除かない限り、真の解決とはならないのである。<br/>\n<br/>ところがその本源が分らないためか、分ってもその方法が物質以外の、嫌いな宗教であるからでもあろうが、<br/>\n<br/>相変らずの手段を繰返しているに過ぎないのである。<br/>\n<br/>ではその方法とは、言うまでもなく人間の魂の入れ替えである。悪玉を善玉にする事である。<br/>\n<br/>近頃医学でもよくいう病気になってからではもう遅い、どうしても発病しない内に方法を講じておくのが本当だ、つまり予防医学と同様であろう。<br/>\n<br/>\n<br/>ところが本教は自由に魂の入れ替えすなわち魂を善化する事が出来るのである。<br/>\n<br/>それが本教の浄霊法であって、何よりも本教刊行の栄光新聞の御蔭話を読めば、思い半（なかば）にすぎるであろう。<br/>\n<br/>毎号病気、災害、貧乏から救われた幾多の奇蹟が満載してあり、一読驚異の外ないものばかりである。<br/>\n<br/>しかもそれが日に月に漸増しつつあるので、近来は紙面の狭隘（きょうあい）に困っているのである。<br/>\n<br/>もちろんそのことごとくが本人の手記になるもので、その感謝感激の情は涙なくしては読まれない程で、<br/>\n<br/>中にはもし本教を知らなかったら、今頃は社会事業の御厄介になっていたに違いないと、述懐する者すら少なくないのである。<br/>\n<br/>これこそ予防医学ではない、予防宗教である。<br/>\n<br/>そうして吾々の理想とするところは、社会事業の必要のない社会を作るにあるので、これが実現されてこそ真の文明世界であろう。<br/>\n<br/>ところが本著の説に従えば必ず実現するのであるから、いかに偉大なものであるかが分るであろう。<br/>\n<br/>\n<br/>以上のごとく、社会事業を大いに必要とする不幸な社会としたら、現代文化のどこかに一大欠陥がなくてはならないはずである。<br/>\n<br/>ではその欠陥とは何かというと、他にも色々あろうが何よりも本教のごとき驚異的に社会福祉に貢献している救いに対し、<br/>\n<br/>政府も識者も知らん顔の半兵衛である。もちろん気付いてはいるのであろうが、<br/>\n<br/>察するに宗教なるがゆえにという取るに足らない理由でしかあるまいから、これがそもそもの盲点である。<br/>\n<br/>医師に見離された病人がドシドシ治る事実だけに見ても、良心ある者ならジットしてはおられないはずである。<br/>\n<br/>それを精神作用くらいに片付けてしまい、進んで研究しようともしないのであるから、何といっていいか言葉はないのである。<br/>\n<br/>\n<br/>ついでだから、本教が今度造った美術館についても一言したいが、これこそ立派な社会事業である。<br/>\n<br/>それは昔からの名人巨匠が、苦心して作った日本の誇りともいうべき立派な美術品が、今日までは一般人には見られなかった事である。<br/>\n<br/>ただ仏教関係のものが、博物館や京都、奈良等の寺院へ行けば観られるくらいで、<br/>\n<br/>それ以外の国宝級な貴重な美術品など、貴族富豪の邸内深く秘蔵されており、<br/>\n<br/>それも極く親しい者だけにしか観せないのであるから、つまり美術の独占であった。<br/>\n<br/>ところが民主日本となった今日としたらゆるさるべくもない。<br/>\n<br/>という意味で私はこの弊風を打破し、何人にも気安く自由に観られ、<br/>\n<br/>楽しまれる美術館が必要と思い、長年念願はしていたが、<br/>\n<br/>何しろ莫大な費用と、幾多困難な条件も伴うので容易な業ではない。<br/>\n<br/>というのは政府でさえ以前からそのような計画はあったようだが、今もって手を染めないところをみても明らかである。<br/>\n<br/>しかも個人や団体としてはなおさらそうであろうし、<br/>\n<br/>そうかといって企業的には採算が採れるはずもないから、これも見込はあるまい。<br/>\n<br/>ところが幸いにも私は宗教家である関係上、多数信徒の奉仕的援助も大いに与って、<br/>\n<br/>ともかく実現が出来たので、喜びに堪えない次第である。<br/>\n<br/>もちろん国としての欠陥を幾分でも補い得ると共に、現在最も必要な社会事業の一つとして、世間も認めざるを得ないであろう。<br/>\n<br/>そうして今一つの重要な事は、本美術館は位置といい、環境といい理想的であるから、<br/>\n<br/>これから増えるであろう観光外客に対しても、日本文化の優秀性を紹介する上において、相当な貢献が出来ると思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shuukyouZIGYOU.html"
  }
]