[
  {
    "title": "明主様御講話　「大本は世界の型」",
    "date": "昭和28年4月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「大本は世界の型」</font></b>　（昭和28年4月25日）<br/>\n<br/>（御論文「これから世界はどうなる」）<br/>\n<br/>「今読んだとおりで、つまり今までの社会というのはいろんな思想の人間に考え出させたのです。<br/>\n<br/>そうしてそれを実験してみると、結局どれもこれもうまく行かないのです。<br/>\n<br/>これは私は、大本教信者時代に分かったのですが、大教の教祖様の出口なお刀自は経の信仰、つまり小乗信仰です。<br/>\n<br/>ですから実に厳しいのです。そこで教祖様は「イヅの御霊」とも言われたのです。<br/>\n<br/>「イヅ」というのは厳しいのです。それから聖師様の出口王仁三郎は緯で、「ミズの御霊」です。<br/>\n<br/>教祖様は経、聖師様は緯だということになっていたのです。<br/>\n<br/>それで最初は「イヅの御霊」つまり厳しいやり方によって失敗したわけです。<br/>\n<br/>ですから教祖様は始終きちんと坐って、体を少しも乱さないのです。<br/>\n<br/>しかし厳しいと言っても、やはり神様ですから愛はあります。<br/>\n<br/>だからその厳しさを人には強要しないで、御自分で守っていたのです。<br/>\n<br/>\n<br/>おもしろいことがあったのですが、教祖様はどんな人にも同じような待遇をされるのです。<br/>\n<br/>それである信者が「教祖様はどんな人にも同じ待遇をされているが、やはり好きな方と嫌いな方があるでしょうが、それを伺いたい」と言ったところが、<br/>\n<br/>「ワシも好きな人と嫌いな人が大いにあるが、そういう別けへだてをすると、嫌いな人は非常にいやな思いをする、それがつらいから同じようにしている」と言われたのです。<br/>\n<br/>御自分には厳しくても、人には厳しくしないという、そこにやはり神様としての愛があります。<br/>\n<br/>\n<br/>だからそれに似たことは、私もよく言われます。<br/>\n<br/>私は忙しく自分の仕事をしてますが、それで家内やほかの者が遊んだりしてますが、<br/>\n<br/>よく世の中の亭主は、自分が働いている時に女房子供が遊んだりしていると、それがシャクに障って叱ったりしますが、<br/>\n<br/>私はそういうことはぜんぜん、わざとやらないどころか、そういう気はないのです。<br/>\n<br/>私はむしろ、自分がいくら骨を折っても、ほかの者が気持ち良く愉快に遊ぶばかりでなく、いろんなそういう生活をしていると、非常に気持ちが良いのです。<br/>\n<br/>ですから自分がいくら忙しくても苦しくても、別になんとも思いません。<br/>\n<br/>これは私は別に修行のためにそうするのではないので、そういう生活のためなのですから、私の道楽のようなものです。<br/>\n<br/>人が喜んで満足しているのを見るのが愉快でたまらないので、そういうようにやっているのです。<br/>\n<br/>そういうようで、教祖様にはそういう点が非常にあったのです。<br/>\n<br/>\n<br/>ところが聖師様という人はぜんぜん反対で、大体生活も始終寝ているのです。<br/>\n<br/>信者がお目にかかりに行っても、寝ている方が多いのです。<br/>\n<br/>それでワシは「ミズの御霊」で水なのだから、きちんと坐っていると苦しいと言って、歌を作るにも文章を作るにも、横に寝ていて筆記させるのです。<br/>\n<br/>これはおもしろいものです。<br/>\n<br/>ところがそういう緯のやり方ですから非常に拡がったのですが、そのために災いされて失敗されたのです。<br/>\n<br/>これが一つの型になっているのです。<br/>\n<br/>ですからお筆先に「大本は世界の型であるぞよ」というのがありますが、確かにそうです。<br/>\n<br/>\n<br/>それで東洋は精神的ですから、「イヅの御霊」で、それが失敗したのです。<br/>\n<br/>それで西洋文明に負けたのです。<br/>\n<br/>ところが西洋文明も経ですから、それによって失敗するわけです。<br/>\n<br/>そこで東洋の精神文明と西洋の物質文明の両方がきっちりと結ぶことが、今言う伊都能売（いづのめ）式です。<br/>\n<br/>それが人類の目的です。そこで良い世界ができるのです。<br/>\n<br/>その結ぶ中心の仕事をするのがメシヤ教です。<br/>\n<br/>ですから結局世界は、あらゆる思想、あらゆる主義というものが間違っているということを知って、<br/>\n<br/>今書いてあったような、経にあらず緯にあらずという、これが世界をリードするわけです。<br/>\n<br/>そうすると、ほかの主義思想はいけないということを人類が覚るということがこれから出てくるのです。<br/>\n<br/>つまりいろいろな失敗の悩みが世界的に出てくるのです。<br/>\n<br/>それでメシヤ教が、「こうやることが本当だ、これが真理だ」ということを世界中に宣伝して、<br/>\n<br/>それで初めて「なるほど」と気がついて、それが一つの根本思想になって地上天国ができるわけです。<br/>\n<br/>そういうわけですから、共産主義もスターリンがいた時が、まずとにかく華やかだったのです。<br/>\n<br/>それからアメリカが資本主義によって世界を非常にリードしてますが、これがいずれは共産主義と同じように没落すると思います。<br/>\n<br/>今の話は大体を話したわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oomoto3.html"
  },
  {
    "title": "明主様御講話　「聖師様は月の神様」",
    "date": "昭和27年11月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「聖師様は月の神様」</font></b>　（昭和27年11月5日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「今読んだ通り、安房の乾坤山日本寺というお寺ですが、この日本寺は、保田という所にあるのです。<br/>\n<br/>「ホタ」という言霊は「ホト」ということが転化したものです。<br/>\n<br/>「ホト」というのは、女の陰部を昔は「ホト」と言ったのです。<br/>\n<br/>これは古事記にあります。<br/>\n<br/>天からなにか落ちてきて、その女の「ホト」を突いて、それからどうだということがあります。<br/>\n<br/>そういうような意味で、房州というのは閨房（けいぼう）というわけです。<br/>\n<br/>その「ホト」から生まれたわけです。昼間の世界が生まれたわけです。<br/>\n<br/>ということは、神様でいうと天照大御神様が生まれたわけです。<br/>\n<br/>これはおもしろい神秘があるのです。<br/>\n<br/>そうして私が六月十五日にその神事を行なって十五日の夜帰ってきて、<br/>\n<br/>明くる日に下駄屋の職人で海に飛び込んで死んだという話は先にしましたから分かっているでしょうが、<br/>\n<br/>それから三日目の、これも話したことがありますが、その当時そうとう有名だった森鳳声（ほうせい）という彫刻師が来て<br/>\n<br/>「自分は近ごろしきりに天照大御神の御尊像を彫刻したいと思っている。<br/>\n<br/>それで自分のような彫刻師がそういう尊い像を作っても差し支えないものか」ということを、私の意見を聞きに来たのです。<br/>\n<br/>それで私は「それは結構だ、大いにやりなさい」というので、それから彫り出したのです。<br/>\n<br/>そうして中途で見てくれというので見てやったのですが「背中の模様をどうしたら良いか分からないから見てくれ」と言うので、<br/>\n<br/>私が「台を雲にして背中に丸くやれ」と言ったら「それで合う」と言ってました。<br/>\n<br/>それから「丈はどのくらいか」と言うから、私は「五尺六寸七分の丈が良い」というので、五尺六寸七分にした。<br/>\n<br/>それで半年くらいかかりましたができあがりました。その森鳳声というのは大本教信者なのです。<br/>\n<br/>それで私が先輩だからそういうことも私の意見を聞いたのです。<br/>\n<br/>それでできあがって、大本教に献納したいというので、それは結構だと献納したのです。<br/>\n<br/>その時、東京の和田堀に大本教の東京の別院で紫雲郷別院という、そこに出口先生が来られた時に献納したのです。<br/>\n<br/>私は行って見ましたが、白布で巻いてあって、もったいなくないようにして床の間に飾ってありました。<br/>\n<br/>それから間もなく大本教の本部の亀岡に持って行きました。<br/>\n<br/>私は見なかったが、無論そこの一番良い所に飾ったものに違いありません。<br/>\n<br/>その時に、紫雲郷別院に等身大の瀬戸物の観音様があったのですが、<br/>\n<br/>それがどういうものか一晩で首が欠けて取れたのです。<br/>\n<br/>誰かがなにかを落としたか、ぶっつけたか実に不思議なのです。<br/>\n<br/>人によっては随分気にしていたようです。<br/>\n<br/>私もこれはなにかよほどのことがあるに違いない、ただごとではないと思ったのです。<br/>\n<br/>\n<br/>というのはこういうわけです。<br/>\n<br/>そのころ出口先生は、自分は観音の化身だと言って、始終観音様の絵を画いていたりした。<br/>\n<br/>そうすると、その首が取れたということは、出口先生になにか禍があるに違いないというような意味になりますから、これは変だなと思っていたのです。<br/>\n<br/>それがちょうど、日本寺に行ったのが六年六月ですから、六年の十二月あたりに献納したのです。<br/>\n<br/>それから十年の十二月に大本教事件が起ったのです。<br/>\n<br/>その首が取れたということは、その一つのお知らせになったわけです。<br/>\n<br/>それからもう一つの神秘は、私以外には知らないのですが、出口先生は月の神様です。<br/>\n<br/>素盞嗚尊です。<br/>\n<br/>それで月の神様になります。<br/>\n<br/>天照大御神を献納したということは、日が出たことだから、月が光を失うということになる。<br/>\n<br/>そうして、大本教のお筆先に「大本は世界の型であるから、此の中を見て居りたら世界は何うなるという事は分るぞよ」というのがある。<br/>\n<br/>そうしてみると天照大御神の「日」が現われて、月が光を失うということになるのです。<br/>\n<br/>そういうことは私以外には分からないのですが、今の論文を書く時に想い出したのです。<br/>\n<br/>各宗教で病気が治らなくなったということは、<br/>\n<br/>昭和六年六月十五日に今の御神事があってから治らなくなったのです。<br/>\n<br/>私は先に天理教の人にその話をしたところが、<br/>\n<br/>ちょうど六年あたりから天理教でも病気が治らなくなったということを言ってました。<br/>\n<br/>それでしかたがないというので各宗教で病院を作るようになった。<br/>\n<br/>大体、天理教でも病気治しであれだけになったのですから、<br/>\n<br/>天理王（てんりおう）が病気が治らないということは、最初とはまるで違ってきたのです。<br/>\n<br/>それからひとのみちでも金光教でも、みんな病気治しであれだけになったのです。<br/>\n<br/>しかしそういう宗教がみんな病院を作ったのです。<br/>\n<br/>天理教も立派な病院を作るし、ひとのみちでも作るし、この間は立正佼成会も立派な病院を作りました。<br/>\n<br/>そういうようで、そうとう目立つ宗教としてはメシヤ教だけが病院を作らないのです。<br/>\n<br/>それは昼になったために、他は全部月の宗教ですから、そこで治らなくなったというわけです。<br/>\n<br/>はっきりしているのです。<br/>\n<br/>それに引き換えてこっちはだんだん治り方が良くなるということは、日がだんだん昇って行くから、太陽の光が強くなるからなのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oomoto3.html"
  }
]