[
  {
    "title": "明主様御講話　「相応の理」",
    "date": "昭和28年8月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「相応の理」</font></b>　（昭和28年8月26日）<br/>\n<br/>「それから信仰上からも一番肝腎なことは、天国ということは一言で言うと「相応の世界」なのです。<br/>\n<br/>すべてなにごとも「相応」しなければいけないのです。<br/>\n<br/>相応するということは、つまり理屈に合うということです。<br/>\n<br/>そう見てくると、人間が薬をのむということは相応しないのです。理屈に合わないのです。<br/>\n<br/>というのは薬というのは木や草、葉とか、鉱物を粉にするとか、ペニシリンのように水苔からとったり・・・今度少し書きましたが・・・水苔というのは、神様は魚の餌にこしらえたのです。<br/>\n<br/>淡水魚、鮎のようなものの食物としてできているのですから、人間が横取りするのは間違ってます。<br/>\n<br/>とにかく病気というのは、人間の生命に関することですから、人間の生命を救うのに木の葉や草にその力があるわけはありません。<br/>\n<br/>生命を壊すには力があるかもしれません、毒ですから。<br/>\n<br/>しかし命を救うという力がそういうものにあるわけがありません。<br/>\n<br/>それは人間以上でなければその力があるわけはありません。<br/>\n<br/>人間以上とすれば神様よりありません。すなわち薬をのむことは理屈に合いません。<br/>\n<br/>そういう理屈に合わないことをやっているのですから、まったく今日の人間はなんと言ってよいか、馬鹿を通り越してます。<br/>\n<br/>「馬鹿は死ななきゃ治らない」というわけで、つまりそれで早く死んでしまうわけです。<br/>\n<br/>\n<br/>これは信仰の面においても言えます。その家なりその人なりによって、御神体は相応しなければならないのです。<br/>\n<br/>最近も信者でちょっと危険なことがありましたが、御守護でうまく行ったのでよかったのですが、それはあり得べからざることがあったのです。<br/>\n<br/>よく聞いてみると、その人にしろその家にしろ相応しない御神体をお祀りしてあったのです。<br/>\n<br/>やはり大光明如来様も、小さな家や資格のない所にお祀りするのは間違ってます。<br/>\n<br/>それは相応しないからです。<br/>\n<br/>支部とか、あるいは教師とか、あるいはそうでなくてもその家が立派なら、大光明如来様でもよいですが、やはり相応しなければいけないのです。<br/>\n<br/>以前に、私が観音様の絵を画きましたが、横向きのはそうでもないが、前向きでアグラをかいた大きな絵のがあって、それが雨染みで汚れてしまったというのです。<br/>\n<br/>おかしいと思って聞いてみると、小さな農家で、御掛軸だけが馬鹿に立派で、相応しないのです。そういうことがありました。<br/>\n<br/>\n<br/>やはりなにごとも相応しなければいけないのです。<br/>\n<br/>相応するということは理屈に合うということで、そうすれば決して間違いありません。<br/>\n<br/>それと同じように、姓名がそうです。ただ良い名前をつければよいと思って、良い名前をつけるとかえっていけないのです。<br/>\n<br/>名負けがするのです。なまけ（名負け者）というのは、やはりそういうわけかもしれません。<br/>\n<br/>それで私も以前は、ただ良い名前をつけるとよいと思って良い名をつけましたが、やはり良くないです。<br/>\n<br/>それはやはり良過ぎてはいけないので、相応しなければいけないというわけです。<br/>\n<br/>これは人間の名前でなくても、会名に「天」の字をつけますが、それはきっといけないです。<br/>\n<br/>それはやはり名前が良過ぎる、高過ぎるのです。<br/>\n<br/>私は経験がありますが、大本教にいた時分に、とてもよい名前をつけているので、さすがに名前は良いなと思っていましたが、ああいうことになりました。<br/>\n<br/>そういうことも、そういうためにそういう名前をつけたと言えばそれまでですが、やはりあんまり良過ぎたのです。<br/>\n<br/>だから名前をつける場合には良過ぎてもいけないのです。<br/>\n<br/>\n<br/>そういうようなわけで、なにごとも相応ということを忘れてはいけません。<br/>\n<br/>その人の行いでも、あらゆる生活でも、収入に相応し、身分に相応し、位に相応し、ちょうどそれにピタッと合うくらいになら、なにごともうまくゆきます。<br/>\n<br/>それから、なにか少しおかしいなと思う時には、相応しているかしていないか、ということを考えてみれば気がつきます。<br/>\n<br/>相応ということが理屈に合うのだから、昔から言う「分相応」ということはよい言葉です。<br/>\n<br/>それから行いも、その境遇、環境、その場所、相手、いろいろなことに外れないようにすることです。<br/>\n<br/>だからよく言う「突飛」ということですが、突飛なことでうまく行ったことはありません。日本の大東亜戦争なども、これは大きな突飛です。<br/>\n<br/>とにかく日本の国力として相応しないことをやったのです。<br/>\n<br/>まだ国力がそれほどでもないのに、東亜を征服して、しまいには濠州辺りまで侵略しようとしたのですから、これは突飛であり相応しないことです。<br/>\n<br/>それからヒトラーがああいうことをやったのも突飛です。<br/>\n<br/>片方でイギリスと戦いながら、後の方でソ連と戦うというので、振り返って拳骨をかざしたのですから、突飛のもっとも大きなものです。<br/>\n<br/>そういう具合で、ちょっと人を驚かせるような、アッと言わせるようなことを好む人間がありますが、これはみんないけません。<br/>\n<br/>だから、ありそうなことをやるということがよいのです。<br/>\n<br/>\n<br/>そこで私はいろんな大きな計画などをしますが、決して出し抜けに、アッと言わせるようなことはやらないように注意しているわけです。<br/>\n<br/>さっき読んだとおり、これからアメリカに布教するのですが、随分突飛なようですが、<br/>\n<br/>しかし神様からいただいた力と、アメリカの状態ということを照らし合わしてみて、相応しているわけです。<br/>\n<br/>決して食い違ってはいないからして、うまくゆくに決まってます。<br/>\n<br/>そこで、やるにもパッとやってはいけないので、樋口さんがたった一人で行って、さっき言ったとおり一カ所で、そこからコツコツやり始めるのです。<br/>\n<br/>こういうのは失敗がありません。後戻りがないから順調に行きます。<br/>\n<br/>ですから私がやるこの地上天国のことなどもみんな見てびっくりするようなことをやっても、<br/>\n<br/>細心の注意を払って順序と相応ということを忘れずにやっているのです。<br/>\n<br/>ですからこの方が非常に順調に行って、後戻りがないから早いです。<br/>\n<br/>ですから支部をこしらえるにも、パッと大きな計画をしたりしないで、だんだん順序を踏んで相応してやって行けば、うまく行くわけです。<br/>\n<br/>大きくしようとすると大きくならないので、大きくしようと思わないで、小さくならないようにと思えばよいのです。<br/>\n<br/>だから私は商売などを始める人によく言うのですが、儲けようと思ってはいけない、損をしないようにと思えば決して間違いないと言うのです。<br/>\n<br/>というのは、成功したことを考えないで、失敗しないことを考えるのです。<br/>\n<br/>これは少し苦労した人はよくそういうことを言います。<br/>\n<br/>うまくやろうとか、成功しようということは思ってもよいが、それはごく軽く思って、本当に強く思うことは、失敗しないように、後戻りしないようにということを思っていれば決して失敗はありません。<br/>\n<br/>これはちょっとしたことのようではあるが、根本的なものです。<br/>\n<br/>だから損したらどうする、どう逃げる、ということを考えていなければならないのです。<br/>\n<br/>私なども若い時分には随分金儲けをやりましたが、その時分にそういうことを考えてやっていれば随分儲けたが、その時分には儲けることしか考えなかったのです。<br/>\n<br/>日本の戦争でも、負けたらどうするかということを考えていたらよかったが、<br/>\n<br/>そういうことはぜんぜんなく、ただ勝つ一方のことしか夢見ていなかったから、ああいう悲惨な目に遭ったわけです。<br/>\n<br/>そういうわけで、相応の理ということと、失敗してうまく行かなかったらどういうように逃げるかということを考えてやると、かえって成功することにもなり、順調に行くことにもなるというわけで、これは宗教でもあり哲学でもあるわけです。<br/>\n<br/>ですから結果は、逆結果になるわけです。<br/>\n<br/>\n<br/>ですから私は最初に始める時分には、なるだけ世間に知れないように、目立たないように目立たないようにしろと言ったところが、一番世間に知れてしまったわけです。<br/>\n<br/>そういうようで、ちょっとしたことですが、結果において将来においてたいへんな違いになるわけです。<br/>\n<br/>相応の理ということは、人間、相応者にならなければなりません。<br/>\n<br/>なにごとも相応しないことはいけないのだから、なにごとも相応するように心掛けるということがもっとも肝腎なことです。<br/>\n<br/>\n<br/>それから病気を治す場合にもそういうことがよく当てはまることがあります。<br/>\n<br/>話が長くなりますからこの次にしますが、簡単に言っておきますと、この病気は薬毒の浄化だけれども、その人はどうして浄化が起こったか。<br/>\n<br/>それから、ここに現われている病気は、因はどこにあるのか。<br/>\n<br/>あるいはその環境・・・他の家族などはみんな賛成しているか、邪魔はいないか、ということなど、ちゃんと食い違いがないと、割合にうまくゆくわけです。<br/>\n<br/>それが相応するということです。<br/>\n<br/>よく浄霊で、どうしても治らなくて、それから神様にお願いするとじきに良くなるということは、浄霊ばかりに偏り過ぎるわけで、肝腎な元を忘れて枝の方を重視するから具合が悪いのです。<br/>\n<br/>そういう点も、どういうふうにやるのが理屈に合っているか、相応するかということを考えると、割合に楽で、うまくゆくというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "souou1.html"
  }
]