[
  {
    "title": "専従者の寄稿　「座談会巡りある記　明主様の書と絵に及ぶ」",
    "date": "昭和26年9月25日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「座談会巡りある記　明主様の書と絵に及ぶ」</font></b>　ＥＭ　（昭和26年9月25日発行）<br/>\n<br/>「耳の宣伝が初まってから、講演会、座談会が各地で盛んになった。<br/>\n<br/>自然農法を別として、東京都内や近県の座談会によく出席を求められるが、未信者へや宣伝と云う意味より、信者の集会であり、何か、心に触れる話を聞きたい。<br/>\n<br/>と云うのが、その目的であるらしい。浄霊の有難さは絶対であり、身に泌みて知っているが、信仰を深める為に話を求める傾向が、近頃特に顕著である。と私は見た。<br/>\n<br/>メシヤ教の真髄を掴み、信仰を深めるには、御神書をよく読むことに尽きる。<br/>\n<br/>と断言出来るが、これを、もっと砕いて、謬ちなく敷衍（ふえん）することは実際にやって見て実に難かしい仕事である。<br/>\n<br/>難しく困難であるとしても、信者が求めるなら、矢張り与えて協力すべきである。<br/>\n<br/>と思い、自分自身の修業のためにも努めて出席しているのである。<br/>\n<br/>生長の家から転信したある信者は、例祭に行って、法話のようなお話が無いので物足りない。<br/>\n<br/>と云ったが、なる程、生長の家は、話以外に何物もないので、勢い講話には熱心である。<br/>\n<br/>ところが、その話は、基仏神の三教を谷口流に解釈総合したものだ、と私は思っているが、一般の人はその言葉に眩惑され、満足しているからまあーいいようなものの、<br/>\n<br/>ある会長は、私に、神を哲学的に説いて貰いたい。と云った。<br/>\n<br/>哲学的に、と云う意味は解らないが、そうした晦渋（かいじゅう）、難解を極めた哲学的用語を使えば、学問的造詣が深いように思えて、解らなくても満足するのかも知れない。<br/>\n<br/>神が哲学で説けるなら、私は神を信じない。と拒絶した事がある。<br/>\n<br/>こうした座談会などの機会に、各教会を巡り歩いて見ると、いい点、悪いと思う事などが、いろいろと目に付く。<br/>\n<br/>\n<br/>持ち前の無遠慮さで、歯に衣を着せずに、卒直に書いて、教えを乞いたい。<br/>\n<br/>例祭の日に呼ばれて、当惑する事がある。<br/>\n<br/>それは礼拝の順序が、それぞれ違う事と、祝詞、善言讃詞の奏上も、言葉の遅速が甚だしく、<br/>\n<br/>肝要な、浄霊の方法もまた、甚だ違っているのは、どう云う訳であろうか。<br/>\n<br/>道を信じる信者は非常に素直である。<br/>\n<br/>勢い、直接指導する人の影響を受けるので、その人の癖でも、そのまま、真似るのではあるまいか。<br/>\n<br/>総て、明主様の御教えに従い、本部のそれに倣うべきである。<br/>\n<br/>教会に依っての相違は、こう云う点にも現われている。<br/>\n<br/>浄霊に主眼を置くところ、霊研究に異常に執心するところ、この折衷でゆくところなぞに大別出来そうである。<br/>\n<br/>例祭日か、浄霊日か分明せぬところもある。<br/>\n<br/>これらの問題は、決して軽視すべきではなく、乱れる根本である。<br/>\n<br/>と考えるが如何がなものであろうか。<br/>\n<br/>\n<br/>厭なことを先にしたが、嬉しいこと、楽しい事はもっと沢山ある。<br/>\n<br/>それは、信仰の篤い人に逢える事や、見るからに朴直な人の口から、誠の籠ったお蔭ばなしを聞いたり、指導者の並々ならぬ苦心を知って、頭下がったりする事である。<br/>\n<br/>もっと楽しいのは、私の拙ない話であっても、疑問が釈（と）けたり、入信する決心が付いた。<br/>\n<br/>などと、云われた時であり、その外に私個人の楽しみがある。<br/>\n<br/>というのは、信者の家へ行って見ると、その人が入信したのは、何年前頃かが解るからで、<br/>\n<br/>それは、御書体の筆蹟と、その意味で判断が付くからであるが、<br/>\n<br/>古い信者は、春光、春暉、神風、金龍、金龍神、日月、五六七、救世、など、昨今はお書きにならない御書体が懸けてあるからだ。<br/>\n<br/>そうした時代のものから、現今の大経綸、散花結実、短冊、色紙に至る迄、<br/>\n<br/>空間狭しと埋め尽す程懸けてあるのは中教会、やや少いのは教会と、熱心な信者の順であろう。<br/>\n<br/>\n<br/>御書体の歴史は、メシヤ教の歴史であり、それと共に歩いて来た、信者の歴史を物語っていて、興味深く、有難く拝見するのである。<br/>\n<br/>床の間が、幾つもある恵まれた信者の家には、今は昔、明主様がお描きなされた、観音像の画幅が懸けてあったのも、私は、有難く拝ませて戴いた。<br/>\n<br/>明主様の描がかれる画像は、粉本をどこにお求めになったのか、と思うことがある。<br/>\n<br/>明主様の御画像は、日本の古来の画匠にもない独特の御創意であって、<br/>\n<br/>あの御神像をつつむ円光は（霊衣と云うべきか）日本の画家のものではなく、<br/>\n<br/>光背、光輪とも違うのであって、仏壇にお祀りしてある千手観音像と共に、明主様だけのもの、と拝察する。<br/>\n<br/>余程以前、美術書で、求聞持虚空蔵菩薩像の一幅を見たが、それは筆者不明、時代は鎌倉中期と推定されるが、大白円光を描き、その中に端座する菩薩像。<br/>\n<br/>その周囲は薄い墨で、明主様のお描きなされた円光が、描かれてあるのを見た記憶がある。<br/>\n<br/>この虚空蔵菩薩像の粉本は中国伝来と伝えられているが、それ以外に例類のない、明主様独特の画像と拝察し、それを拝観出来た冥加は、座談会、出席の賜物である、と感謝している次第である。<br/>\n<br/>座談会の記述が絵に及んだので、もう一つ明主様の御画像、巌上観音は、京都、大徳寺にある、南宋の画僧、牧谿の描いた、中観音、左右、猿鶴の珍らしい画材に、由来するのであろうか、などと、臆測を逞ましくしたり、<br/>\n<br/>又、御書体の総てが、右書きであるのはどのような意味を持つものであろうか、などと私らしい愚かな考をしたりするのである。<br/>\n<br/>要するに、明主様の御染筆の一つ一つが、いくら見ても珍らしく、有難く、そして、そうした古いものをお待ちの信者の方がうらやましく思い、<br/>\n<br/>何故、その古い時代に自分が教団に入れなかったか、後悔の臍を噛むのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sho.html"
  },
  {
    "title": "書家の寄稿　「私の観た明主様の御書」",
    "date": "昭和26年5月9日",
    "content": "<b><font size=\"+2\">書家の寄稿　「私の観た明主様の御書」</font></b>　　松林天上　（昭和26年5月9日発行）<br/>\n<br/>「「森羅萬象蔵めて書の中に在り、書は萬物運行の基」といわれ、書はまことに結構なものであるが、<br/>\n<br/>解らぬ人には馬に大神楽、猫に小判同様折角の逸品を眼前にして殆んど何の感興も湧かぬ気の毒な人もあるらしい、<br/>\n<br/>ともかくその解らぬ人を今遽（にわか）に解かるようにして、共に談ずることは出来さうもないから、独り悦に入ることにする。<br/>\n<br/>昨秋のある日、東京玉川の宝山荘に詩人が集まり詩会を催した時に、書道の大家で、松本芳翠先生もこの席に加わり、<br/>\n<br/>御神前に掲げられた明主様の大額「日月」に目を留め、感嘆久しかったが「一体日月の如き字は、誰が書いてもそううまく書けるものではないが、これは実によい出来栄である」と称讃措かなかったものだ。<br/>\n<br/>そもそも書の額等という物は折角かけて置いても、活眼を以て観賞してくれる様な人はそうざらにはないものである、<br/>\n<br/>明主様の御手跡は随分数多く拝見出来る私であるが、今も小田原の救世教本部の御神前に掲げてある「救世」の大文字などの出来栄は、実に素晴しい物で殆んど神助の功があっての御作と、拝察している、<br/>\n<br/>その他光新聞紙上で、折々拝見する明主様の近作は一入の光彩を放って、神技の域に到達しているものが多い、<br/>\n<br/>これら名作の行方は私の知る所でないが、その所持者が、果して私と同様の観念を以て秘蔵していてくれるなら喜ばしい。<br/>\n<br/>\n<br/>能書には昔から一字千金というたとえがあり、唐の懐素の千字文は千金帖と別名されて、その影本でさえも非常に貴まれて今日に及んでいる、<br/>\n<br/>我国でも平安朝時代の名筆で、彼の寸松庵色紙や繼色紙の如きは一字千金は愚か、今日では一字二万金を以て目されている、<br/>\n<br/>もし書聖王羲之の真跡でも、この世に存在していたなら果して如何なる高価を呼んだであろうか。<br/>\n<br/>さて千古の名人の筆跡は別として、近代書家の字を一瞥して見るに、遺憾ながら見るべき物はほとんどない、<br/>\n<br/>一体書家の書、詩人の詩、厨人の饌とは水臭い物の代名詞として知られているが現代書家の字は殊にしかりであって、私共の「書」といいたくない所である。<br/>\n<br/>\n<br/>先年日展に出陳された、某氏の字などは例外ではあろうが、乾しスルメの足そのままの写実だ、作者はある宮さんの前で得々とこれは、熱海の海岸の気分だと説明したとか、ホン気の沙汰とは思われないが、<br/>\n<br/>あのような駄作の前に果してなに人が、熱海の海岸を髣髴したであろうか、恐らく作者以外に一人もあるまい、<br/>\n<br/>この様なのは水臭い域を遥かに越えて、醜悪の世界にと足を踏み込んだもので、無惨なる例外の一でしかない。<br/>\n<br/>上に化するを風といい、下に習うを俗という、真面目な学習者はあの様なものを一見するだにすでに害がある幸に本教の信徒諸氏は明主様以外の書を見ないようにするのも、また鑑識眼を養う一法であろう。<br/>\n<br/>書かんとすることは山程あるが、書論になりそうだから次の機会にゆずりたい。」<br/>\n<br/>（註　松林天上氏は明主様が御書御揮毫にお使いになられた御印鑑を作っていた。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sho.html"
  }
]