[
  {
    "title": "明主様御教え　「疑獄も浄化作用なり」",
    "date": "昭和29年3月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「疑獄も浄化作用なり」</font></b>　（昭和29年3月17日発行）<br/>\n<br/>「標題のごとく今度の汚職問題にしても、病気と同様一種の浄化作用である。<br/>\n<br/>信者は知る通り病気の原因は、溜りに溜った薬毒がある程度に達するや、ここに浄化作用が起り、その汚物排泄の苦痛であるから、<br/>\n<br/>病気を除くには原因である薬毒を排除し、それと共に新しく入れないようにする事であって、<br/>\n<br/>これが汚職問題と同様の理である。<br/>\n<br/>故に被告に溜っている汚物排除の苦痛が裁判沙汰である。<br/>\n<br/>ただ異うところは病は体的苦痛であり、事件は精神的苦痛である。<br/>\n<br/>\n<br/>これについては大体かいたから、今度は別の角度から批判してみようと思うのである。<br/>\n<br/>それはこの事件に限らず、あらゆる疑獄問題でもそうだが、これを根絶するとしたら、あえて難かしい事はない、誠に簡単である。<br/>\n<br/>今日ただ今からでもその気になれば、効果百パーセントはもちろんである。<br/>\n<br/>ところが孔子の言われたごとく“言うは易く行いは難し”で、実際上中々容易ではないのである。<br/>\n<br/>要するにこの世に神が有るが無しがが問題の鍵である。<br/>\n<br/>そこでよく考えてみて貰いたい事は、もしもこの世に神が無いとしたら、ズルイ事をするだけ得になるから、<br/>\n<br/>たとえ国家に損害を与えても人々を苦しめても、法にさえ引っ掛らなければいいとして、出来るだけやる事になる。<br/>\n<br/>つまり自分さえよければ他人はどうなってもいいとする利己的観念で金を儲け出世をする。<br/>\n<br/>今日こういう人間が到る所にノサバっており、これが利口者とされているのであるから厄介な世の中である。<br/>\n<br/>従ってその反対である正義や道徳など黴臭い事をいう真面目な人間は、たとえ儲け話や出世の道を聞かされても、ビクビクもので手を出さないから、<br/>\n<br/>馬鹿か意気地なしに見られ、せっかくの運も逃してしまい、年中下積みになって碌（ろく）な生活も出来ないのである。<br/>\n<br/>というように、今の世の中で偉いとか成功者とかいわれる程の人間は、三角流で腕もあるから、たちまち伸（の）して一角の地位を得られる。<br/>\n<br/>またそれを見た野心家は俺でも出来ない事はないと思い、そのイミテーションも続々出来る有様である。<br/>\n<br/>従って今度の事件にしても、手繰（たぐ）れば手繰る程いくらでも出てくるので、そういう人間がいかに多いかが分るのである。<br/>\n<br/>\n<br/>そこで考えてみて貰いたい事は、どんなに巧妙にやっても虚偽は虚偽であるから、いつかは暴露しないはずはない。<br/>\n<br/>というのはさきにもかいたごとく、人間の眼は塞げても神の眼を塞ぐ事は出来ないからである。<br/>\n<br/>ところがそこに気が付かないのが無神亡者である。<br/>\n<br/>それを今想像してみるとこうであろう。<br/>\n<br/>俺は随分巧くやったつもりだが今度という今度は失敗した。<br/>\n<br/>今まで随分危いところを切抜けて来たので大いに自信はもっていたが、到頭駄目だった。<br/>\n<br/>実に残念だが仕方がない。そこでこの事件だけは何とか罪の軽くなるよう骨折ると共に巧くいって有耶無耶（うやむや）にでもなればもっけの幸いと思っているであろうが、そうは問屋で卸さない。<br/>\n<br/>なぜなれば神様の御眼は厳然と光っているからである。<br/>\n<br/>ところで反対派の側にしてもポチポチであろう。<br/>\n<br/>いよいよ時が来たとばかり何とかして内閣瓦解にまでこぎつけなければならないと、<br/>\n<br/>あの手この手の策略を考えているので、ここ当分は双方智慧比べといったところであろう。<br/>\n<br/>\n<br/>ここでぜひ言いたい事は、最早そういう嘘はやめて、国家人民本位に心の底から悔改める事である。<br/>\n<br/>何となれば神は正義に組するものであるからである。<br/>\n<br/>ところがこれを読んでなるほどと感心はするであろうが、直に切替えられる人は果して何人あるであろうか、怪しいものであろう。<br/>\n<br/>しかしこれは御説教ではない、事実が示している。<br/>\n<br/>それは彼らが随分一生懸命にやったつもりでも、今回のように水の泡となり、骨折損の草臥（くたび）れ儲けとなってしまった事である。<br/>\n<br/>しかも揚句の果てに社会的信用は落ち、仕事はやり難くなるばかりか、しばらくの間泣かず飛ばずで、手を拱（こまね）いて時を待つより仕方ないであろう。<br/>\n<br/>もちろん起訴は免れまいし、いずれはヤレ公判、ヤレ証拠集め、ヤレ弁論等々、弁護料や雑費だけで相当な支出となり、オマケに無収入と来ては、その苦しみはお察しする。<br/>しかもこの種の事件は案外長引くもので、恐らく数年はかかるとみねばなるまい。<br/>\n<br/>その間毎日憂鬱な日が続くのであるから全くやりきれない事は、私の経験によってもよく分る。<br/>\n<br/>それもこれも無神主義のための神罰であるから、往生するより仕方がない。<br/>\n<br/>こうなった以上大低な人は目が覚めるであろう。<br/>\n<br/>それは因果律の法則にある事である。<br/>\n<br/>それは何事でも最初から有神観念を以って進んだとしたら、<br/>\n<br/>すべては順調にゆき、苦しみはなく、楽しみつつ成功出来るから<br/>\n<br/>天下は泰平、世間の信用は厚く、地位も向上するという訳で、<br/>\n<br/>信仰抜きに算盤（そろばん）からいっても、そのプラスたるや予想外であるのは断言する。<br/>\n<br/>\n<br/>これについても思い出されるのは、私が若い頃の政治家である。<br/>\n<br/>その頃正義の士も幾人かはいたが、そういう人達は自己の利益など顧みず、国家本意によって断乎（だんこ）として正義を貫いたもので、<br/>\n<br/>自然　社会の尊敬も大きかったのである。<br/>\n<br/>当時毎日新聞社長島田三郎氏、足尾の鉱毒問題で有名な田中正造氏、万年議員の尾崎行雄氏などもその組であった。<br/>\n<br/>しかしこの種の人は数は少いが、議会内の空気を清浄にした功績は、今でも忘れられないのである。<br/>\n<br/>ところが知らるるごとく今日の政界と来たら、そういう人はほとんどないといっていい。<br/>\n<br/>大部分の人は利口者で融通が利き、綱渡りや官界遊泳術の達人等が多く、政界の寂しさは誰も同じであろう。<br/>\n<br/>というように今日最も不足しているものは、千万人といえども吾征かんの硬骨漢である。<br/>\n<br/>しかもそういう人物こそ神から愛せられるから守護も厚く、失敗などあろうはずがない。<br/>\n<br/>これについては今までの宗教にも罪がある。<br/>\n<br/>というのは正直や正義は自分だけ守ればいいとしている一種の自己愛である。<br/>\n<br/>その結果国家社会における不正不義なども見て見ない振りをしているかのようで、何事に対しても無抵抗主義的である。<br/>\n<br/>この点私は大いに間違っていると思うのは、そういう消極的考え方であればこそ、社会悪はいつになっても減らないので、<br/>\n<br/>これでは宗教の理想たる地上天国はいつになっても出来るはずはあるまい。<br/>\n<br/>この意味において私は昔から悪に屈せず、随分悪と戦って来たものである。<br/>\n<br/>しかし一時は負ける事はあっても、最後には必ず勝つ。<br/>\n<br/>これは名前は発表出来ないが、社会的知名人や、財力、権力のある人達とも戦って来たが、一度も負けた事はない。<br/>\n<br/>いつも正義を立（たて）通して来たのである。<br/>\n<br/>もちろん神は善であり正義である以上、神が味方するからである。<br/>\n<br/>従って私の過去は悪との戦いの歴史であり、勝利者でもある。<br/>\n<br/>ところが一般人特に宗教家は、得てして悪に抗する事を好まない傾向がある。<br/>\n<br/>そのため悪を許容する訳になるから、言わば善意の罪悪である。<br/>\n<br/>これでは世の中は良くなるはずがなく、悪人は益々増長し、善人は虐げられ、頭が上らない事になろう。<br/>\n<br/>それはとにかく、最後は至公至平な神の裁きによって、悪は厳しい愛の鞭が加えられるのはもちろんであるから、一日も早く改心されん事を望むのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  },
  {
    "title": "明主様御講話　「汚職問題について」",
    "date": "昭和26年12月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「汚職問題について」</font></b>　（昭和26年12月11日）<br/>\n<br/>\n「それから、話は違うけれど、一昨日・・・日曜の日に、ラジオの放送討論会ですね。<br/>\n<br/>\nこの間、朝日講堂で三日の日に、汚職官吏は何故後を絶たないかというような題で・・・演説した人は、岡崎官房長官と阿部真之介、臘山（ろうやま）政道・・・この三人が担任者になって喋りましたが、色々な・・・根本はどうだ。<br/>\n<br/>\n何だかんだ・・・色々な事を話し合って・・・質問も相当ありましたがね。<br/>\n<br/>それで、結局において、つまり道義の低下と言う結論になったんですね。<br/>\n<br/>\n道義の低下・・・道義心の低下、それはどうすれば良いかと言うと、法律・・・法規をもっと厳重にしろとか、刑罰をきびしくしろというようなことを話し合っていたですね。<br/>\n<br/>ところが、法規を厳重にしろなんて事は、今までに幾度となくやっているんですからね。<br/>\n<br/>また、法規と言うのは、出した当座だけは馬鹿にきびしくても、段々時が経つに従って、グラグラになっちゃうですね。<br/>\n<br/>\nまた、それを狙って、また悪い事をする。それは、何よりも・・・熱海は忘年会の申し込みは一つもないですね。<br/>\n<br/>東京の花柳界なんかも、昨今非常にさびしいのだそうですが、と言うのは何しろ、今は問題がやかましくなって煩わしいから、当分慎んでいた方が良い、と言うので行かなくなったんですね。<br/>\n<br/>ところが、ほとぼりの冷めるまでは、行かない方が良いと言うわけで、ほとぼりが冷めれば、段々元の木阿弥になっちゃう。<br/>\n<br/>\nだから、道義心の低下はどこに原因があるという事は、全然・・・宗教とか神とかに結びつけるのは、一人もないですからね。<br/>\n<br/>だから問題なんです。<br/>\n<br/>\n<br/>\nさっき読んだように・・・この間の「無神迷信」と今日の「悪はなぜ暴露するか」という事を書いたんですがね。<br/>\n<br/>\n中々、こういう事を読ましたって・・・それでも、幾らかは・・・人によっては、これも理屈だなと言う人も、無論あるに違いないと思いますからね。<br/>\n<br/>出来るだけ読ませようと思っている。<br/>\n<br/>\nこの論文なんかでも、最高裁判所、特審局、法務庁・・・そういう所にも送るつもりですがね。<br/>\n<br/>何しろ今言う犯罪と言い、医学と言い、農業と言い、実に間違った事をやっているんですよ。<br/>\n<br/>\nそれで世の中が悪いとか、何だかんだ皆苦しんだりやっているんですが、実に我々から見れば滑稽なような、可哀想なような・・・悲喜劇ですね。<br/>\n<br/>いたる所に悲喜劇が出ている。<br/>\n<br/>だから、これを救うには、どうしても宗教よりない。<br/>\n<br/>そうかと言って、ただ宗教でやればよいかと言うと、恐らく他の宗教で本当にそれを解決する力のあるものは、恐らくないだろうと思うね。<br/>\n<br/>だから、どうしてもメシヤ教がやらなければならない。<br/>\n<br/>そのために神様が私に力を与えられ、色々な事を知らされるんですからね。<br/>\n<br/>結局解決はつくんですが、そこでつまり、神は在るかないか、神が在るという事を知らせれば良い。<br/>\n<br/>神が在るという事を知らせるには、神が在る事を見せれば良い。<br/>\n<br/>見せると言う宗教が何しろないからね。<br/>\n<br/>\n私の方では・・・「神を見せる宗教」と言うのを書いたんですがね。<br/>\n<br/>（御論文「神を見せる宗教」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  }
]