[
  {
    "title": "明主様御教え　「私の抱負」",
    "date": "昭和26年3月7日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の抱負」</font></b>　（昭和26年3月7日発行）<br/>\n<br/>「去る二月十日、神田共立講堂において、本教講演会の際、私は出席出来なかったのでその趣旨を代読させたのが、左の通りのもので、聴きに行けなかった人のために、ここに載せるのである。」<br/>\n<br/>\n<br/>「私は、今日ぜひ皆様に、御目に掛かるはずでありましたが、よんどころ無い事情が出来たので、喋舌（しゃべ）る代りとして、これを読ませますから、そのつもりで聴いて貰いたいのであります。<br/>\n<br/>しかしこれは信者諸君よりも、まだ信仰に入っていない方々を目標としてかいたのであります。<br/>\n<br/>\n<br/>御承知の通り、我　世界メシヤ教は、昨年の本日から新しく発足したものでありまして、その前は日本観音教団と言っていたのでこれも既に御承知の事と思います。<br/>\n<br/>ところでこの二、三年来、急に新聞雑誌やラジオ等で、何や彼や騒がれた事も、大抵の方は御存知でありましょう。<br/>\n<br/>しかし誠に遺憾な事には、パッと拡がったのはいいとしても、それが飛んでもない拡がり方なので、実は驚いているのであります。<br/>\n<br/>というのは白を黒と見られ金を鉛とせられ、プラスをマイナスと言われたのでありますから、本当の事はいずれは判る時が来るとしても、<br/>\n<br/>それまでの間世の中を救うという立派な仕事が遅れるとしたら、神様に申訳がないので、<br/>\n<br/>従来刊行されている出版物宣伝以外、これからは直接耳からの宣伝も必要と思いますので、それで始めたのが、第一回の今日のこの会であります。<br/>\n<br/>\n<br/>前置きはこのくらいにしておいて、さて今日世界を観る時どうでありましょう。<br/>\n<br/>病気、貧乏、争いの三つの大きな災いによって、人類はいかに苦しみ悩みつつあるでありましょう。<br/>\n<br/>日本だけに見ても、ヤレ結核、ソレ伝染病、イヤ何々というように、病院は満員ベッドは足りないというように、<br/>\n<br/>恐らく現代人で表面は健康そうに見えても、一つも病気のないという人は、恐らく一人もありますまい。<br/>\n<br/>そうかと思や税金苦、金詰り、物価高等で、いくら稼いでも稼いでも追付かず人間は何のために生まれて来たのか、これでは苦しみが人生そのものであると言えましょう。<br/>\n<br/>また次の争いであるが、これは国内問題は別としても、今や世界を挙げて、空前な大戦争が始まろうとして、人類悉（ことごと）く戦々兢々（せんせんきょうきょう）たる有様であります。<br/>\n<br/>この惨状をもし神様が御覧になるとしたら、余りの悲惨事に御助けになられなければならないはずであります。<br/>\n<br/>そうでなければ、神様などはないと言われても、返す言葉はありますまい。<br/>\n<br/>ところが神様はあります。大いにあります。<br/>\n<br/>というのは世界人類を普く救わんがために、我メシヤ教が出現した事であります。<br/>\n<br/>\n<br/>この意味において、神が有るか無いかは問題ではありません。<br/>\n<br/>我メシヤ教の信者となれば手にとるごとくハッキリ判るのであります。<br/>\n<br/>もし本教信者となって、その通りでないとしたら、社会を欺瞞する大罪人となるでありましょう。<br/>\n<br/>そんな山師的の事は私は真ッ平御免です。自分の首を自分で締めるような、愚かな人間にはなりたくありません。<br/>\n<br/>何よりももし本当でないものとしたら、僅か数年の短期間にこれほど発展するはずはないでありましょう。<br/>\n<br/>ここで一言申したい事は、いかなる宗教でも、その初めは必ず世の中から誤解を受け、迷信邪教とされ、迫害や法難に苦しむものであります。<br/>\n<br/>そうして今日世界で一番大きい宗教は、キリスト教でありましょう。<br/>\n<br/>そのキリストは生前迷信邪教の本尊とされ、ついに十字架の刑までも負わされたのでありますから、この一事だけでも多くを言う必要はありますまい。<br/>\n<br/>しかも昇天後僅か十一人の弟子が残って、ついに今日のごとき大を成したのであるから、キリスト教も決して迷信邪教ではなかったのであります。<br/>\n<br/>\n<br/>それはとにかく、簡単に私の抱負を申し述べますが、私は神から与えられた大きな力をもって、何らの物質を使わず、見えざる霊をもって、しかも弟子を通じて、あらゆる病気を治しているのであります。<br/>\n<br/>もちろんそれによって貧乏も解決されます。<br/>\n<br/>それは貧乏の原因は、病気が主であるからであります。<br/>\n<br/>また世界から戦争を無くす事も出来るのであります、と言ったら皆さんは、余りの大言壮語に唖然（あぜん）とするでありましょう。<br/>\n<br/>しかしこれも本教に入って、実態が判れば、信じない訳にはゆかなくなります。<br/>\n<br/>何よりも本教信者全部は、それを確信しているのであります。<br/>\n<br/>と言っても入信当時は、例外なく疑っていた人達なのであります。<br/>\n<br/>従って、実を言えば本教は宗教ではないのであります。<br/>\n<br/>というのは宗教とはその名のごとく、宗祖の教えであり、教えによって人々を済度するのでありますが、本教はそうではなく、現実に救の業を行うのであります。<br/>\n<br/>この事も昔からの各宗の開祖や、諸々の聖者が立派に予言してあります。<br/>\n<br/>例えば、キリストのいわれた「天国は近づけり」、釈尊の弥勒（みろく）の世、日蓮上人の義農（ぎのう）の世、天理教教祖の甘露台（かんろだい）の世等も、この事でなくて何でありましょう。余り長くなるから、今日はこれで御挨拶に代える事に致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "byouki1.html"
  },
  {
    "title": "明主様御教え　「舌に代えて」",
    "date": "昭和27年3月19日",
    "content": "<b><font size=\"+2\">明主様御教え　「舌に代えて」</font></b>　（昭和27年3月19日発行）<br/>\n<br/>「今回本教宣伝班が、山陽地方へ布教旅行について、私の原稿が欲しいというのでかいてやったのが、左の論文であって、ここに掲げる事としたのである。」<br/>\n<br/>\n<br/>「私はメシヤ教々主岡田茂吉であります。実は皆さんに直接お話したいのでありますが、そういう訳には参らないので、残念ながら原稿にして読ませますから、そのおつもりで聴いて貰いたいのであります。<br/>\n<br/>そもそも我メシヤ教は、名は宗教でありますが、単なる宗教ではなく、宗教はメシヤ教の一部なのであります。<br/>\n<br/>というと大言壮語のようでありますが、決してそうではなく厳たる事実であって、これを具体的に言えば病貧争絶無の世界、すなわちこの世に天国を造るという一大事業であります。<br/>\n<br/>そうして読んで字のごとく、病を無くし、貧乏を無くし、争いを無くすというのであるから、丸で夢のような話でどんな人でもそのまま信ずる事は出来ないでありましょう。<br/>\n<br/>ここでまず人間誰もが共通している欲望でありますが、言うまでもなく幸福の二字でありましょう。<br/>\n<br/>恐らく精神病者でない限りどんなに欲のない人間でも、幸福はいらないという人は一人もありますまい、<br/>\n<br/>昔から宗教も、学問も、政治も、教育も、芸術も何も彼もその目的とするところは、人類の幸福にあるのは余りに分り切った話でありましょう。<br/>\n<br/>ところがです、これ程進歩した文化時代になったにもかかわらず、果して予期した通りに幸福を得られたでありましょうか、<br/>\n<br/>仮に今人間の一人一人に訊いてみても分る通り、俺は幸福だという人が、唯の一人でもあるでしょうか、実に危いものであります。　　　　　　<br/>\n<br/>皆さん、この事実に直面して考えてみて貰いたい事は、これ程幸福追求のため、永い間一生懸命苦労して来た甲斐もなく、幸福どころではなく反対に不幸に取巻かれているのが今の人間の姿ではないでしょうか。<br/>\n<br/>事実一般はいつ大戦争が始まるか分らないという不安、月給取りはこう物価が高くてはやり切れない、商人は金詰りの苦しみ、農民は肥料代、虫害、風水害に悩み、そのため我国は一カ年二千万石も不足し、輸入米の代金千数百億というのであるから大変で、<br/>\n<br/>その他一般的税金の苦しみは御承知の通りで、かてて加えて一番厄介なのは病気の心配でありましょう。<br/>\n<br/>恐らく病気程恐ろしいものはありますまい。何しろ一つよりない大事な命取りになるからであります。<br/>\n<br/>右のごとくザットかいただけでもこのくらいで、どこを見でも不幸は山のようであって、幸福などは影も形も見えない有様ではありますまいか。<br/>\n<br/>\n<br/>以上によってまず考えなくてはならない事は、一体全体人間には幸福というものは、未来永劫得られないものでありましょうか。<br/>\n<br/>実にこれ程痛切な問題はないでありましょう。ところが神様の御目的はチャンと決っているのであります。<br/>\n<br/>驚いてはいけません。<br/>\n<br/>いよいよ幸福に満ちた世界を御造りになる時期が来たのであります。<br/>\n<br/>そうしてその構想たるや今までの物質文化の面だけであった世界を、今度は精神文化の面をも急速に向上させ、両々あいまっていよいよ地上天国が出来るのであります。<br/>\n<br/>これについて今一つの知らねばならない事は、今まで無神思想がはびこっていたので、<br/>\n<br/>これは物質文化を発達させんがためのある期間であったのが、これが打ち切りになって有神思想になるのであります。<br/>\n<br/>つまり無神有神の入れ換えになるのであります。そこで神様はまず幸福世界にするには不幸を無くす事が第一で、不幸の最大原因は病気でありますから、<br/>\n<br/>人類から病気を絶滅し病なき世界にするのであって、これだけで目的は達せられるのであります。<br/>\n<br/>\n<br/>ここで我メシヤ教の生まれた理由をお話しなければなりませんが、前述のごとく全人類待望の幸福な世界をお造りになるために、<br/>\n<br/>主の神すなわち別の御名エホバ、ゴット、ジュース、天帝、仏陀、天御中主神（あめのみなかぬしのかみ）等で、大経綸をなされるので、その担当者として私という人間が選ばれたのであります。<br/>\n<br/>そうしてまずメシヤ教という機関を造り、最後の救いを実行されるのであります。しかしこの事は昔からすでに偉い聖者達が予言されてあります。<br/>\n<br/>彼のキリストの天国、釈尊のミロクの世、日蓮上人の義農の世、天理教教祖の甘露台の世、ユダヤ教のメシヤ降臨等々がそれで、これも世界に知れ渡っているのであります。<br/>\n<br/>してみればこの大事業も来るべき時が来たのであって、今初めて私が唱え出したものではありません。<br/>\n<br/>\n<br/>そこで前申したような、病気を根絶するため、本教は病気治しに最も力を注いでいるのであります。<br/>\n<br/>博士から見離された病人でも、本教信者になれば、誰でも治す力を与えられるのであります。<br/>\n<br/>この力こそ主神から私を中継ぎとして、信者に伝達されるものであって、これによって病無き世界は必ず実現するのであります。<br/>\n<br/>皆さん、このような大きな事を堂々と言う私は、いかに確信があるかを想像してもらいたいのであります。<br/>\n<br/>もしこれが少しでも偽りがあるとしたら、必ず暴露して大変な罪を作った事になり、世の中から葬り去られるのは必然でありますから、そんな馬鹿な事はまっぴら御免であります。<br/>\n<br/>\n<br/>以上によって大体お分りになったと思いますが、要するに本教は幸福世界を造る大事業であるとしたら、世界は個人の集合体である以上、<br/>\n<br/>まず個人個人を幸福にする事が先でありますから、その通り本教信者になれば一日一日幸福となり、天国的家庭が作られるのであります。<br/>\n<br/>これこそ真の安心立命であります。そうして本教程奇蹟の多い宗教は、昔から類例がないとされております。<br/>\n<br/>奇蹟の多い宗教程価値も大きいのでこの点からみても分るでありましょう。<br/>\n<br/>まだ色々申したい事がありますが、余り長くなるから、今日はこれだけにしておきます。さようなら。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "byouki1.html"
  }
]