[
  {
    "title": "明主様御垂示　「御神体奉斎とグリソン病」",
    "date": "昭和28年3月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎とグリソン病」</font></b>　（昭和28年3月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「謹んでお伺い申し上げます。私は昨年八月、過去三年間の子宮下垂をお救いいただき入信させていただきました者でございます。<br/>\n<br/>その後十二月に主人も入信、本年二月八日に大光明如来様、御屏風観音様を奉斎させていただき、感謝の明け暮れを送らせていただいております。<br/>\n<br/>私の長男（三年二カ月）は生まれつきと思うのですが、（医者は母乳日光の不足と申しました）<br/>\n<br/>佝僂（くる）病にて手足、特に足の大腿部短く、Ｏ脚にて立ちますと腹が前に出、骨盤は後に反り、歩きますと体が左右にゆれます。<br/>\n<br/>（註　くる病・・・ビタミンDの欠乏や日光に当たることの少ないのが主な原因で、骨の形成が不良となり、脊椎・四肢骨などの曲がる小児の病気。グリソン病。成人の場合は骨軟化症という。）<br/>\n<br/>（昨年六月より支部にて御浄霊をいただいておりますが、日によりゆれる程度が違うように思います。ときどき下痢をさせていただいております）<br/>\n<br/>レントゲンにては手足の付け根の所が朦朧といたし、各関節は骨端がギザギザになったり、膝は三味線のバチのような広がった形をしております。<br/>\n<br/>痛みはございません（一度発熱し手足が動かせぬほど痛みのある御浄化をいただきました）。<br/>\n<br/>主人もこれと同じ病気にて医療はほとんど受けておりませず、<br/>\n<br/>十七歳に両足ひどい脚気、十九、二十四歳に右足歩行困難で苦しみ、現在も右足は左の半分の力でございます。<br/>\n<br/>子供はお道を知る前一年間ギプス矯正、隔日のマッサージをいたしました<br/>\n<br/>（なお注射は生後三日目に発汗ひどいため、ビタミン、一年後風邪熱にペニシリン、百日咳にマイシン二本いたしました）。<br/>\n<br/>これは霊的で、ございましょうか。また御浄霊にて治していただけましょうか。<br/>\n<br/>御浄霊はどこを主にさせていただきましたらよろしゅうございましょうか。<br/>\n<br/>なおまた、この次にもこのような子供ができますものでございましょうか。<br/>\n<br/>右につきまして、なにとぞ御垂示くださいますよう謹んでお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この原因は霊的と薬毒の両方であって、光明如来様のお部屋に寝るようにし浄霊すれば、少しずつ治ってゆくがそうとう長くかかるから、そのつもりで辛抱することである。<br/>\n<br/>浄霊の箇所は悪いと思う所をすればいい。<br/>\n<br/>勿論親子とも同じような病気とすれば、祖先が犯した深い罪であるから、<br/>\n<br/>よほど熱心に信仰を励み人助けをし、神様のお役に立つようにすることで、それによって罪の減っただけは治ってゆくのである。<br/>\n<br/>従って完全な子が生まれるのも勿論である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gyakudoku.html"
  },
  {
    "title": "明主様御垂示　「御神体奉斎と注射中毒」",
    "date": "昭和25年5月7日",
    "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎と注射中毒」</font></b>　（昭和25年5月7日）<br/>\n<br/>\n<b><font size=\"+1\">リュウマチから心臓・浮腫・肝臓・腹膜疾患になった女児</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「十一歳の女児で御座いますが、昨年十二月半ば頃から関節リュウマチにて痛み、注射にて痛みは止りましたが、<br/>\n<br/>すぐ心臓が悪くなり、一日置きに注射をしておりましたが、<br/>\n<br/>三月始め頃より急に病状が悪くなり、身体中腫れ、肝臓が痛み、食物も薬も吐くようになりました。<br/>\n<br/>その時はじめて御浄霊を致しましたら、一度で吐き気が止まり、腫れも四日ばかりでひけましたが、脈搏は一分間に百二十より少くなりません。<br/>\n<br/>それに腹膜の浄化もなかなかおさまりません。二ケ月ばかり浄霊を続けておりますが、<br/>\n<br/>その間腫れたりひいたりしておりましたが、最近腫れがひかなく、苦しむようになりました。<br/>\n<br/>また、発病の時から声がかすれております。<br/>\n<br/>浄霊を一ケ月ばかり致しました頃黒色の血を吐きました。<br/>\n<br/>食欲は普通よりやや減少致しました。<br/>\n<br/>このまま浄霊を続けていましたら楽になりますでしょうか。<br/>\n<br/>御浄霊法をお教え下さい。母親が入信致しております。屏風観音様のみお祭りしてあります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「光明如来様をお祭りしなければいけない。<br/>\n<br/>これは注射中毒である。<br/>\n<br/>脈は十一歳位では百位があたりまえである。<br/>\n<br/>腎臓をする。後は苦痛の所である。<br/>\n<br/>コーヒー色のものは古い血である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gyakudoku.html"
  },
  {
    "title": "明主様御垂示　「御神体奉斎と消毒薬原因のおでき」",
    "date": "昭和26年9月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎と消毒薬原因のおでき」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＫＴ（六十八歳、医学博士）は本年四月に左の乳癌を手術後六月ごろより下半身麻痺状態となり、医学的処置なきため、七月十日より御浄霊をさせていただいております。<br/>\n<br/>御浄霊一週間にて麻痺部分にやや感覚が出て、手を触れて感じる程度になり、一カ月ほど経て背中に大豆はどの「オデキ」が次々と出て現在も続いております。<br/>\n<br/>最近はわずかに尿意を感じてまいりましたが、現在胸元が息苦しく、食欲がいくぶん減退気味でございます。<br/>\n<br/>便通は付添人が押し出さないと出ない状態です。<br/>\n<br/>今後御浄霊を続けさせていただきますうえに、注意すべき御浄霊の箇所、御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「オデキが現在も続けて出るのは結構です。<br/>\n<br/>これは手術のためですね。<br/>\n<br/>麻痺状態というのは・・・乳癌の手術したらたいていは手が麻痺するんです。<br/>\n<br/>麻痺して手が腫れてくるんです。<br/>\n<br/>この人は半身全体が痺れたんですが、これは勿論手術のためです。<br/>\n<br/>乳癌を手術した人はそうなりますね。<br/>\n<br/>背中に大豆ほどの・・・これは結構ですね。<br/>\n<br/>これは薬が出るんですからね。<br/>\n<br/>しかしこれは長くかかりますよ。<br/>\n<br/>つまり手術の時の消毒薬ですね。<br/>\n<br/>この消毒薬は、最初痺れて、それから他の方にいって固まり・・・長いものですよ。<br/>\n<br/>便通は無理に出さない方が良いですね。<br/>\n<br/>こういう癖をつけると、よけい便通になりますから、我慢ができれば、半月でも一カ月でもほったらかしておくんですね。<br/>\n<br/>いつか出ます。便というのは出ることになっているからね。<br/>\n<br/>そうして気長にやっているとだんだん良くなってきます。<br/>\n<br/>ただ、こういうのは薬の性質と量が分からないと、どのくらい長くかかるということは分からないが、やるだけは少しずつ良くなってくる・・・ということは分かる。<br/>\n<br/>それから光明如来様をお祀りしなければならない。それも無理ではいけない。<br/>\n<br/>それから御神書を読ませる。<br/>\n<br/>そうすると本当のことが分かってくる。<br/>\n<br/>そうしてお祀りする気分が出たらお祀りして・・・そうすれば、結局は救われるでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gyakudoku.html"
  }
]