[
  {
    "title": "明主様御垂示　「他宗教からの転向者は元団体からの怨みを避けろ」",
    "date": "昭和29年2月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「他宗教からの転向者は元団体からの怨みを避けろ」</font></b>　（昭和29年2月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「親の代より熱心な天理教の信者でありますが、この度神経衰弱を御守護いただき元気になり、入信いたし、御神体奉斎の希望であります。<br/>\n<br/>天理教の神様を祀ってあるために、これはどういう処置をしたらよろしいでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「なくすのが一番よいですが・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「元の教会に返してはいかがでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「返すのはまずいのです。<br/>\n<br/>というのは「どういうわけですか」と聞くから、正直に「メシヤ教に」と言うと、天理教のほうで怨む。<br/>\n<br/>なるだけ怨みを買わないほうがよいのです。<br/>\n<br/>だから返すというのは目立って、一番いけないのです。<br/>\n<br/>個人でしまっておけばよいです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「そうとう大きな物ですが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「当分しまっておいて、ある時期にいったら焼けばよいです。<br/>\n<br/>天理教の神様も喜んで焼いてくれればありがたいが、<br/>\n<br/>そういった神様の代わりに変な霊がいることがあるのです。<br/>\n<br/>そういう場合には急に処分したりするとアダをしたりするから、それが改心するなり帰るなりしてからが最もよい。<br/>\n<br/>そういう障りがなくて済むから、そこでしばらくそこの家にしっまっておいて、<br/>\n<br/>それでどういうことをしても差し障りがなくなってから焼くというわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の説明</font></b><br/>「天理教の教師が来てやっておりましたがぜんぜんお蔭がなく、私のほうで、一週間ぐらいで治りました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ところがそういうのがだんだん増えるから、天理教以外の何宗教でもそうです。<br/>\n<br/>どうもこの頃は自分の所の信者が減った、どうもメシヤ教の奴、というわけで、そういう霊がいくらか邪魔するのです。<br/>\n<br/>なるだけそういった怨みを少なくしたほうがよいです。<br/>\n<br/>妙なもので、前に私が有罪になったときに、今まで怨んだ奴が「メシヤ教の奴いい気味だ、これで溜飲が下がった」という人間がたくさんありますから、<br/>\n<br/>それがこっちに対して非常によいのです。<br/>\n<br/>そうすると霊的にそういう霊が退散して邪魔しなくなるから、こっちが大いにやりよくなるわけです。<br/>\n<br/>人間は何でも人から羨まれたり怨まれたりしないようにすることです。<br/>\n<br/>年中苦しんだり困っているということを・・・無理に作らなくてもよいが、そういうように思わしたほうがよいです。<br/>\n<br/>そうして実際において良ければよいのです。<br/>\n<br/>ところが人間は、一つの虚栄心のようなものがあって、人によく見せる、間がよいように思わせたがるものですが、結果は逆になるのです。<br/>\n<br/>そういうことを始終心に入れておいてやるということがよいのです。<br/>\n<br/>だから急に出世したりするのは、一つの羨望やそういうことで悪くなるということは・・・他のいろいろな原因があってもーそういう原因が多いです。<br/>\n<br/>だから盛んであっても没落したものには、そういう霊の働きが非常にあるのです。<br/>\n<br/>\n<br/>今のことを秀吉と家康とに比べてみるとよく分かります。<br/>\n<br/>秀吉は百姓の伜があんなに出世をして、関白という最高の位になって、そうして出世したことを大いにおごってやった。<br/>\n<br/>それに対して徳川のほうは年中パッとしないで、逃げたり引っ込んだりして目立たないようにしながら、結局天下を取ってしまったのです。<br/>\n<br/>徳川のほうがずるいやり方で、秀吉のほうは正直なやり方です。<br/>\n<br/>そういうずるさは結構なのです。<br/>\n<br/>しかしメシヤ教などもそういうことが大いにあるけれども、<br/>\n<br/>その代わりこっちのほうは助かった人の感謝が打ち消してしまうから、よほど少なくなります。<br/>\n<br/>また感謝のありがたいという、その霊というのはよい働きをするから、そういったヤッカミの霊や怨みの霊を消す。<br/>\n<br/>ところが目下のところマイナスの霊が多く、感謝のほうが少ないから、どうしても数のほうにおいて負けるのです。<br/>\n<br/>悪いほうが百とすると感謝のほうは一か二ですから、数において負けるのです。<br/>\n<br/>しかしこれからだんだん進むにつれて、ほかの宗教からこっちに転向するというのが大いに増えて来ますから、そうすると他の宗教が非常に怨みます。<br/>\n<br/>それが一番注意すべき点です。<br/>\n<br/>メシヤ教が本当に救われるということが分かったらみんな転向しますから、そうするとほかの宗教はガタガタになってしまいます。<br/>\n<br/>「メシヤ教の奴、新しいくせにして、オレ達のをみんな取ってしまった」というそれがあります。<br/>\n<br/>だからその点を目立たないようにしている内に、いつかこっちが大きくなってしまうというようにしたほうがよいです。<br/>\n<br/>それでまた、こっちが手が出せないほど立派になってしまうと、人間は諦めてしまします。<br/>\n<br/>ただそれまでにだんだん発展するという怨みが大きいのです。<br/>\n<br/>手をつけてもしようがない、あれは別だというように諦めるというそのときまでは、できるだけそっとしたほうがよいです。<br/>\n<br/>やっぱり根本は霊ですから、霊の邪魔というのが一番怖いのです。<br/>\n<br/>体的の邪魔というのは知れたもので、それだけのもので限度があります。<br/>\n<br/>人間という奴は理屈では分かっているが感情のほうが分からないというのがたくさんあります。<br/>\n<br/>それから、人間、理屈どおりにできる人はたいへんな偉い人です。<br/>\n<br/>分からない人間は始末がよいのですが、分かっていて分からないという人間が一番始末が悪いです。分かっているのですから・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi3.html"
  },
  {
    "title": "明主様御垂示　「入信した仏教会長　怨みを買わぬよう注意せよ」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「入信した仏教会長　怨みを買わぬよう注意せよ」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は現在仏教壮年会の会長をしておりますが、五六七教に入信させて頂いてより先の仏教壮年会員より面白くない事を言われます。<br/>\n<br/>先の会の仕事をしながらでも御用には差支えないでしょうか。御垂示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「全然差支えないとは言えぬが、今迄の因縁があればはっきり捨てる訳にゆかぬ。<br/>\n<br/>当分世話をやいて怨みを買わぬようにした方がよい。<br/>\n<br/>五六七も仏であるから、同じ仏教であるから、そう違わぬ。<br/>\n<br/>怨みの霊が来ると霊的に支障が生ずるから、怨みを買わぬようにする。<br/>\n<br/>そのうち先方で変るようになる。<br/>\n<br/>怨まれるようにしてはいけない。出来るだけ怨まれぬよう努め、ボカすようにする。怨みの想念が来ぬようにする事が肝要である。<br/>\n<br/>（今迄の職業、仲間から恨まれぬようにする。いきなり断らず先方に気持よくさせる。私などいきなり断った事はない）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi3.html"
  },
  {
    "title": "明主様御垂示　「大本信者の転向　争いを避けろ」",
    "date": "昭和24年9月23日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「大本信者の転向　争いを避けろ」</b></font>　（昭和24年9月23日）<br/>\n<br/>\n<b><font size=\"+1\">大本教信者は明主様信仰に反感をもつ</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十七歳の男、心臓弁膜症及び肥大症で約一ケ年余医療を受けたが、はかばかしくなく、結滞亢進は夜間寝てから特に激しくあった。<br/>\n<br/>本年二月頃から御浄霊によって一時軽快したが、七月頃また前と同じような容態となり、リュウマチのごとく処々傷みを加えましたが、やはり御浄霊によって軽快致しました。<br/>\n<br/>本人は親戚の関係から大本教を祭り、先祖も仏から祭り代えていますが、今度こそ観音教に変えて教修を受けたいと云っていましたところ、ひどく親戚の感情を害し、絶交迄ゆきそうになりました。いかが致したら宜しゅうございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「争ってはいけない。時期を待つ。<br/>\n<br/>大本教は月で、観音教は日で、とても反感をもつ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi3.html"
  },
  {
    "title": "明主様御垂示　「天理教教師のしつこい勧誘」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「天理教教師のしつこい勧誘」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「十三年程以前より熱心なる天理教信者でしたが、<br/>\n<br/>昭和二十一年七月お光を頂き、数々の御守護に感謝致している者ですが、<br/>\n<br/>天理教の御縁もそのままになっておりますので、<br/>\n<br/>教会の先生が度々おいでになりまして、因縁話をして、天理教の信仰に帰る事を勧められますが、<br/>\n<br/>有難いお光を頂いている現在では、その気持になれません。<br/>\n<br/>いかにしてこの縁を切れば良いのですか。御教示下さいませ。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「最初からキッパリやると怨んだりなどする。<br/>\n<br/>あまりしつっこく来るなら断乎として断（ことわ）ってよい。<br/>\n<br/>「度々来ても無駄である。天理教へ帰るようなら自分の方から行く」とハッキリ言った方がよい。<br/>\n<br/>神様の事は執拗い事はない。しつっこくしては決していけない。気乗りがせねば止めなくてはいけない。<br/>\n<br/>非常に結構なものを買わぬのは先方が悪いので、これは勿体ない。<br/>\n<br/>値打のないものを買わすには、しつっこくする訳である。<br/>\n<br/>今のあらゆる事は非常にしつっこい。<br/>\n<br/>先方で求めて来るまで待つべきである。<br/>\n<br/>しつっこくしても一時的で、長く続くものでない。<br/>\n<br/>しつっこいやり方で迷惑する時ははっきり断る事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi3.html"
  }
]