[
  {
    "title": "明主様御講話　「邪神も良い働きをする」",
    "date": "昭和27年4月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「邪神も良い働きをする」</font></b>　（昭和27年4月1日）<br/>\n<br/>「私は今まで、あの人は悪い、気を付けなければならないと言われても、<br/>\n<br/>やはりその人を使いもするし、会いもするし、いろいろやります。<br/>\n<br/>やっぱり大局から見ると、何かお役に立つことをしているんですよ。<br/>\n<br/>で、これは大本教のお筆先に「今度は三千世界の大芝居だ」ということがあるが、これはおもしろいことですね。<br/>\n<br/>つまり芝居なんですよ。芝居というものは善人ばかりじゃ芝居にならないんです。<br/>\n<br/>悪役がなくちゃね。善人が悪人に苦しめられるということが、一つの、狂言の筋なんですからね。<br/>\n<br/>そういう点から言っても・・・教団には悪役はないんですが、<br/>\n<br/>その人の考えが、良いと思って・・・信者のためだと思うんですね。<br/>\n<br/>神様のためだと思うんですが、それが智慧が足りないために間違ったことを良いことと思うことがよくあるんです。<br/>\n<br/>叡智ですね。<br/>\n<br/>神様のためと思うが、そうじゃなくてお邪魔になることがあるんです。<br/>\n<br/>叡智というものが必要なんですが、叡智というものはそうとうの修行しないと得られないんです。<br/>\n<br/>また互いに言い合っていることに、話を聞いて見ると、どっちも合っている場合がある。<br/>\n<br/>それも芝居の役としてやらせられているんですから、<br/>\n<br/>だからさっきも言う通り、一番まずいのは決めることです。<br/>\n<br/>\n<br/>よく、邪神、邪神と言いますが、あれが一番悪いですね。<br/>\n<br/>これは口にしてはいけないですよ。<br/>\n<br/>邪神だって良い働きするんだからね。<br/>\n<br/>神様には必要なんです。<br/>\n<br/>自分が邪神にならなければ良い。<br/>\n<br/>人の邪神は気にすることはない。<br/>\n<br/>大きにお世話です。<br/>\n<br/>だから私は今度も書きましたが、人を邪神だということを言う人があるが、<br/>\n<br/>それはその人が神様になるので、神様の地位を冒しているんだからね。<br/>\n<br/>邪神と言われるが、言う人はたいへんなもんですよ。<br/>\n<br/>神様の地位になるんだからね。<br/>\n<br/>神様じゃない、人間とすれば、たいへんな冒涜ですね。<br/>\n<br/>神様になっちゃうんじゃなくて、神様の上になるんだから、<br/>\n<br/>この人は本当の邪神が憑いているということになる。<br/>\n<br/>第一邪神か邪神でないかということは分かるものではないですよ。<br/>\n<br/>狐が憑いているから邪神だと言うが、狐だって立派なのがあるんですよ。<br/>\n<br/>もし必要がなければ、神様がなくしちゃいますよ。<br/>\n<br/>必要だからあるんでね。<br/>\n<br/>善悪を決めるということはなかなか難しいものですよ。<br/>\n<br/>あいつは邪神が憑いていると思う。<br/>\n<br/>そう思うことは良いが、あいつは邪神だから気を付けろと人に言います。<br/>\n<br/>と、言うことが罪になる。<br/>\n<br/>あの女は、俺は惚れた。<br/>\n<br/>あいつは良い女だと、それだけは構わないです。<br/>\n<br/>しかたがないですからね。<br/>\n<br/>キリスト教では姦淫の罪になりますがね。<br/>\n<br/>けれども手を握れば、そこで罪が発生する。<br/>\n<br/>こういう話はいくらしてもきりがないですからね。<br/>\n<br/>そのくらいにしておいて・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai3.html"
  },
  {
    "title": "明主様御垂示　「邪神も大きな働きをしている」",
    "date": "昭和26年9月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「邪神も大きな働きをしている」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「金の指輪をいただき、それをもらってから変な気持ちがすると言います。<br/>\n<br/>霊の見える人に見せますと、霊的になにか憑依しているらしいとのことで、御神前の脇にお供えして置いてますが」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「良いです。眷族が憑いているんですね。実に活躍しています。<br/>\n<br/>ですから、私が今度、神軍戦史というのを書きますが、最初からの戦いなんです。<br/>\n<br/>私は始終戦っている。霊的の軍人なんです。<br/>\n<br/>しかし、ぜんぜん・・・そういう邪神が無駄かと言うと、そうではない。<br/>\n<br/>それが大きな御用をしている。<br/>\n<br/>\n<br/>例えてみれば、日本がアメリカから、あんなにひどくやられた。<br/>\n<br/>ところがアメリカのほうで、だんだん日本を助けるようになったという元は、ソ連なんですからね。<br/>\n<br/>中共や、北鮮軍・・・あのためなんです。<br/>\n<br/>だいたい、共産主義は人民が疲弊困憊（ひへいこんばい）する。それに乗じて宣伝する。<br/>\n<br/>ところが、生活がそう困らないで、安定すると、共産主義の宣伝が非常に難しくなる。<br/>\n<br/>特に日本は豊かな国で、日本がアジアで一番なんですからね。<br/>\n<br/>ソ連は日本を共産主義にしてしまえば、アジアは共産主義にできると考えた。<br/>\n<br/>今度の講和がソ連のお蔭ですからね。<br/>\n<br/>ソ連は赤龍がやっている。サタンがね。<br/>\n<br/>そうすると、日本を助けた元ですね。<br/>\n<br/>「善悪(ﾏﾏ)は糾（あざな）える縄のごとし」と言うね。<br/>\n<br/>邪神だからといって・・・やはり大きな働きをしてます。<br/>\n<br/>さもなければ、日本はどのくらい・・・まだまだどんなに困るか分からないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai3.html"
  },
  {
    "title": "明主様御講話　「悪に見える役はあるが、悪役はない」",
    "date": "昭和27年4月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「悪に見える役はあるが、悪役はない」</font></b>　（昭和27年4月15日）<br/>\n<br/>（御論文「人を裁く勿れ」発表）<br/>\n<br/>「これについて少し話をしますけれども、<br/>\n<br/>大本教のお筆先に・・・あそこは立て替え立て直しということを言ってますが・・・<br/>\n<br/>「今度の立て替え立て直しは世界の大芝居であるから、悪の役も善の役も、両方あるのであるぞよ」というのがありますが、<br/>\n<br/>なかなかおもしろく言ってあるんです。<br/>\n<br/>ですから、いろいろの役があるんです。<br/>\n<br/>ところで、悪の役はないんです。<br/>\n<br/>悪に見える役はあるんです。<br/>\n<br/>ここが難しいところですね。<br/>\n<br/>人間には悪に見えるが、神様にはそうではない。<br/>\n<br/>人間には善に見えて神様にはそうではない・・・そういう場合もある。<br/>\n<br/>で、人間が、あの人は善だとか、悪だとか・・・判るものではないです。<br/>\n<br/>私自身がそうです。あいつは悪い奴だ・・・と言うが、<br/>\n<br/>神様に御用があるんだろうと思ってますと、あんがいな御用をするんですね。<br/>\n<br/>\n<br/>だから人間は上っ側を見ますから、中身は判らない。<br/>\n<br/>上っ側で決めるんですよ。<br/>\n<br/>そこが危い。神様は、中身も中の魂をも見抜かれるんですから、どうしてもしようがない。<br/>\n<br/>そこで、人間は上っ側を見るから、形に囚われるんですね。<br/>\n<br/>自分がやったことを、人はああいうふうに見るだろう、こういうふうに見るだろう、という。<br/>\n<br/>そこがたいへんなことです。<br/>\n<br/>そこで人間を相手にするな、神様を相手にしろと言うんです。<br/>\n<br/>人間の気に入られるというのは必要ないですね。<br/>\n<br/>神様の気に入られるんです。<br/>\n<br/>ところが、どうも人間の気に入られようとするんですね。<br/>\n<br/>それは、世間一般はそうなってますが、神様は違うんです。<br/>\n<br/>\n<br/>そこで、よく他の信仰なんか、お金なんか寄付すると、何千何百円とか、何の某と、札を出しますがね。<br/>\n<br/>私の方は、そんなことはぜんぜん・・・誰がいくら出したか判らない。<br/>\n<br/>いくら出したといって、偉く思わせようというのは通用しない。<br/>\n<br/>神様に見てもらおうということはあるが、人間を対象とはしないですね。<br/>\n<br/>神様に見ていただく・・・それを対象にしますから、それが本当というわけになる。<br/>\n<br/>だから考え方が、神様中心・・・神様だけに見ていただく、お気に入っていただく・・・これで良いんです。<br/>\n<br/>そういうふうに思っていると、きっと御守護が厚いんですよ。<br/>\n<br/>だからそれが・・・ちょっと今までのいろいろな習慣やなにかもあるので、難しいんですね。<br/>\n<br/>その点ですね。<br/>\n<br/>\n<br/>そうすると、あいつは悪いとか、あの教会は間違っているとかいうことは、口に出さなくなる。<br/>\n<br/>思うことはかまわないですよ。<br/>\n<br/>神様は想念の自由は許されている。<br/>\n<br/>しかし、行動に出してはいけない。<br/>\n<br/>大体その時の気持ちで、大いに興奮して言うが、<br/>\n<br/>それを我慢して言わないと、きっとああ言わなくて良かったということがありますよ。<br/>\n<br/>あいつは悪いと言うが、あとになると、たいてい後悔するものです。<br/>\n<br/>これは信仰の急所ですね。<br/>\n<br/>まあ・・・お説教になっちゃったから、このくらいにして止めます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai3.html"
  }
]