[
  {
    "title": "明主様御講話　「世界全体の幸福を目標にするのが本当の正義」",
    "date": "昭和28年12月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「世界全体の幸福を目標にするのが本当の正義」</font></b>　（昭和28年12月5日）<br/>\n<br/>「この間ちょっと話しましたが、ニホン・タイムスという外字新聞の記者が、箱根美術館を見た感想を翻訳した記事を読ませます。<br/>\n<br/>日本人とは見方が違うところがおもしろいです。この中に出ているルーヴルというのはフランスの有名な美術館で、ヴァチカンというのはイタリアにあるものですが、この美術館は有名なものです。<br/>\n<br/>（昭和二十八年十一月三十日付ニホン・タイムス紙掲載の記事）<br/>\n<br/>\n<br/>この間この人と会った後で、この時の通訳をした信者で浮世絵を扱っている人が、こういうことを言っていたと話してました。<br/>\n<br/>その外人は美術評論家というような地位なのですが、ヨーロッパからすべての美術館を見たけれども、<br/>\n<br/>この箱根の美術館というものは、中は人工的の美＝室内の美術が並んでいるし、外は石とか木とか苔とかいう天然の美を人工で造った美で、さらに遠くを見ると山や海やいろいろな天然の美があり、つまり三段になっている。<br/>\n<br/>こういう所は世界にないということと、熱海にもいずれ美術館やいろいろできるとすれば、日本を東と西に分けて、西は京都、奈良にすべての美術＝文化的の重要な物があって、それを外人が来て見る。<br/>\n<br/>それから東は、結局箱根、熱海がいよいよ完成した暁はそれを見なければならない、というようなことになるだろうと言っていたそうです。<br/>\n<br/>そういう見方は、外人は非常に慧眼（けいがん）です。というのは一度で急所を見てしまうのです。<br/>\n<br/>ところが日本の新聞記者などもいろいろ来ましたが、そこまで見る人はないらしいのです。<br/>\n<br/>もしそこまで見たとすれば記事に書かなければならないが、記事に書いた人はないです。<br/>\n<br/>というのは日本人は視野が狭いのです。大局的に見ないのです。<br/>\n<br/>というのは、大きな見地から見ればすばらしいものだということが分かるのですが、<br/>\n<br/>ただ、おかしいことを考えて「宗教でこんな物をこしらえるのなら大いに儲かるのだろう」とか、「岡田という奴はなかなか金儲けがうまいのだろう」と変なところに考えを持って行くきらいがあるのです。<br/>\n<br/>日本人はどうもそういう欠点が非常にあります。<br/>\n<br/>これはわれわれの方のことばかりでなく、政治家にしても、いろんな政策は、国民の利害ということを見ないで、自分の政党のみで、これは自由党が元に戻った方がよいとか、自由党が元に戻らない方がよいとか、改進党が政策は是々主義でゆくとか、社会党が右とか左とか、小さな自己の政党の利害だけを考えて、実に小さいのです。<br/>\n<br/>それでアメリカとソ連は根本的にどういう考えだ、というようなことにあまり干渉を持たないのです。特にいろんな色があるのです。<br/>\n<br/>それで自分の色で、白紙にならないのです。白いのは太陽ですが、彼らはいろんな色ですから、自分の色と違うものはみんないけないと非難するのです。<br/>\n<br/>ですから反対党の言うことは、どんな良いことでも、どんなに合っていることでも、全部いけないのです。それで自党の言うことはなんでも良いという、心の狭さです。<br/>\n<br/>\n<br/>\n<br/>それが今のこっちの美術館を批評する外人の見方は、アメリカあたりの政治家の見方、批判と同様、実に世界的で、公平に見てます。<br/>\n<br/>それで私がいつも一番感心するアメリカの見方は、他の国は全部中共を承認しようとしてます。<br/>\n<br/>英国などが特にそうですが、英国は情けない国になってしまったと思います。<br/>\n<br/>自国の利害のみを考えているのです。<br/>\n<br/>ところがアメリカは承認しないということは、中共は暴力をもって今の地位を確保したのですから、弱肉強食で、強い者勝ちということになる。<br/>\n<br/>それを許したら世界の平和は維持できない。<br/>\n<br/>それを維持するとしたら、暴力や非合理的なやり方は許さないという正義感です。<br/>\n<br/>それをアメリカはガンとして守っているというところに、アメリカの偉大なところがあるのです。<br/>\n<br/>\n<br/>ところが日本人の中に第二の中共たらんとする社会党左派があるのですが、これに至っては論外です。<br/>\n<br/>それを国民の中に支持するのがあるのですが、日本で一番足りないのは正義感です。<br/>\n<br/>これは米の不足よりもっと足りないのです。<br/>\n<br/>アメリカがとにかく国が栄えてうまくゆくのは、これは正義をもって進んでゆくところに神様の御守護があるのです。<br/>\n<br/>私も昔から正義を維持するために、随分戦ってきたわけです。<br/>\n<br/>その代わり不利なこともあります。<br/>\n<br/>裁判とかいろんなことも、正義を守らんがために強くやられることも始終ありましたが、<br/>\n<br/>しかしやはり神様というのは正義で、正義をなくしたら神様というものとは縁が離れてしまうわけです。<br/>\n<br/>ですから自分の考え方、自分の行いというものは、正義に合うかどうかということです。<br/>\n<br/>しかして正義についてもいろんな考え方があるのです。<br/>\n<br/>\n<br/>たとえてみれば日本の太平洋戦争にしても、敵を殺して土地を占領するということが正義だと思ったが、<br/>\n<br/>これがたいへんに間違った正義で、時代に都合のよい正義で、そんな正義はないのです。<br/>\n<br/>その間違った点は見方が小さいためです。<br/>\n<br/>だからどうしても本当の正義というものは、世界人類全体が幸福になるというのが間違いない正義ですから、そこにさえ目をつけていればよいわけです。<br/>\n<br/>この結果はどうなるか、こうした結果は日本人だけが都合がよいとか、自分の一族だけの利益でなくて、国全体、世界全体の幸福の増進に合っていれば、これは本当の正義です。<br/>\n<br/>そこでメシヤ教というのは世界全体を地上天国にし、世界全体の幸福を目標にしているから、これが本当の正義というわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simaguni1.html"
  },
  {
    "title": "明主様御講話　「日本人の島国根性」",
    "date": "昭和28年12月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本人の島国根性」</font></b>　（昭和28年12月6日）<br/>\n<br/>「この間のニホン・タイムスという外字新聞に、箱根美術館の紹介のようなものを写真入りで書いてます。外人の見方は日本人とは変わった点があるので読ませます。<br/>\n<br/>（昭和二十八年十一月三十日付ニホン・タイムス紙掲載の記事）<br/>\n<br/>これには書いてないが、この人が言ったことで、こういうことを言っていたそうです。<br/>\n<br/>今書いてあったフランスのルーヴル、イタリアのヴァチカンなどと違う点は、箱根美術館は室内の人工美を見て、外は天然の木や石や、そういったものを人工的に扱ったものを作ってある。<br/>\n<br/>それから、その先の方に本当の自然美、天然の山とか海が見える。<br/>\n<br/>こういう三つ揃ったのは世界でここだけだ、ということを言っていたそうです。<br/>\n<br/>それからもう一つは、日本を東西に分けて、西の方は京都と奈良で美術を味わい、東の方では箱根、熱海が今度できる。<br/>\n<br/>そうすると東西の両文化財の集めてある所というようになるだろう、ということを言っていたそうです。<br/>\n<br/>この人はアメリカの婦人で、美術評論家で、タイムスの記者をやっているのです。<br/>\n<br/>ですから美術に関しては、なかなか眼識があるのです。<br/>\n<br/>そういう見方などが実によく私の狙い所とピタッとしているのです。<br/>\n<br/>ところが日本の新聞記者なども来たり新聞雑誌に出しましたが、その点を見破る人は一人もないのです。<br/>\n<br/>だからその点においては、まだ日本人は小学生みたいなものです。<br/>\n<br/>\n<br/>だいたい日本人は今まで、伝統的に視野が小さいのです。<br/>\n<br/>大局から見るという、そういう癖がないのです。その癖をつけなければいけないのです。<br/>\n<br/>アメリカ人などはすべて大局から見るのです。<br/>\n<br/>世界的見地から見るというそのために、一度見て私の考えていることと合っているわけです。<br/>\n<br/>私は、分かっているとおり、すべて世界的に見ますから、それで、そういうふうに見るのです。<br/>\n<br/>物事の真相＝本当のものはそこに現われるのです。<br/>\n<br/>ところが、どうも日本の新聞記者というのは「こういう立派な物を造ったというのは、よほど儲かるな」とか「新興宗教という切は、よほど金儲けがうまいな」とかいうように見るのではないかと思います。<br/>\n<br/>それで「なにか特殊のうまいことで人を引きつけて、こういうことでおどかしやがる」「とにかく岡田という奴は怪人物だ」とかいうように悪意を持って見るのです。<br/>\n<br/>公平に見ないのです。これは、新聞でも悪いことを書かなければならないように、ただまじめに書くということはいけないようになっているのです。<br/>\n<br/>つまり良いことを褒めればよいのですが、あんまり褒めたり感心したりして書くと「奴は金をもらいやがったな」となるのです。<br/>\n<br/>特に宗教的のことはそうで、新聞の宗教宣伝はいけないとなっているのです。<br/>\n<br/>これは、宗教宣伝がいけないとかいけるとか、褒めるとか褒めないとかいうことではなくて、本当に良いものは良いとし、褒めるものは褒めるという公正な見地にならなければならないのです。<br/>\n<br/>\nしかし彼らは、なにかおかしなものが邪魔するのです。<br/>\n<br/>\nこれは島国根性がいけないのです。<br/>\n<br/>これはこういうことばかりでなく、政治でもなんでもそうですが、特に政治家は酷いです。<br/>\n<br/>なんでも、国民の利益とか社会が良いとか悪いということには、ほとんど関心を持たないのです。<br/>\n<br/>「わが党はいかに頭数を増やすか」「わが党はいかに早く政権にありつけるか」「いかに法律に触れないように金を集められるか」ということばかりを考えているかのように見えるのです。そうではないのでしょうが・・・。<br/>\n<br/>\n<br/>\n<br/>ですから、とにかく本当に国家国民のためになるということを、ぜんぜん考えないのかと思うようなことがあるのです。<br/>\n<br/>酷いのになると、日本人の中に日本人かロシア人か分からないような人もたくさんあります。<br/>\n<br/>日本の利益よりかソ連邦の利益のほうを考えているような行動をしているようなのがありますが、これはどうもおかしいのです。<br/>\n<br/>日本人でありながら日本の軍備をなくした方が良いと言うのですが、そうするとソ連が日本を侵略するときには、それは楽です。<br/>\n<br/>それでソ連も軍備をなくするのなら結構ですが、ソ連は原子爆弾をドンドン作っていて、日本を無防備にしようとするのですから、そうなれば、ひとたまりもないです。<br/>\n<br/>それをいばってまじめで言っているのですから、「あなたの国籍はどこですか」と聞きたいくらいです。<br/>\n<br/>それを新聞などで堂々と書いているのですから、不思議な国です。<br/>\n<br/>\n<br/>私は霊的のことを知っているからよいのですが、霊的のことを知らなかったら、実に不可解な国というよりないです。<br/>\n<br/>\nこれは私はいつか書いたことがあるが、日本人の中には、昔コーカサスから渡ってきた民族があり、これが日本の土匪（どひ）・・・熊襲（くまそ）・・・川上梟帥（かわかみたける）とか八十梟帥（やそたける）というものですが、そのうちの一つがアイヌなのです。<br/>\n<br/>これがだんだんあっちに押し込められて亡びつつありますが、その霊的の系統がみんな共産主義者になっているのです。<br/>\n<br/>祖先はロシアから渡ってきたのだから、本国の利益を図るということはあたりまえです。<br/>\n<br/>それが分からないと、実に不思議と思うよりしようがないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simaguni1.html"
  }
]