[
  {
    "title": "明主様御教え　「悪人をひねる」",
    "date": "昭和27年2月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「悪人をひねる」</font></b>　（昭和27年2月20日発行）<br/>\n<br/>「この題を見た人は、随分変な題と思うだろうが、こうかくのが一番適切と思うからである。<br/>\n<br/>では一体どういう意味かというと、今まで私を騙そうとしたり、一杯食わそうとするよからぬ人間が、世の中に余りにも多いからで<br/>\n<br/>もっとも私が宗教家であり、善人らしく（らしくじゃない、全く善人なんだが）仏様のように見えるらしいので、舐（な）めてかかるのである。<br/>\n<br/>そういう輩は奸智、邪智に長けていて凄い企らみをする。<br/>\n<br/>そうかと思うと社会的地位のある人間などで、図々しい押しの強い人間もよくあるが、この手合は最初から私を蟒蛇（うわばみ）のように呑んでかかるが、<br/>\n<br/>そういう場合私は一旦は呑まれておいて、徐（おもむ）ろに対策を立てる、<br/>\n<br/>といっても別段変ったやり方ではなく、至極真面目に平々凡々たるものであるから、<br/>\n<br/>彼らも気が付かず、いい気になって図に乗り、喰い込んで来る。<br/>\n<br/>しかし私は肝腎な急所だけはギュッと抑えておって、後は先様の思い通りにさせていると、<br/>\n<br/>彼らは色々やってみるがどうも思うようにゆかないので、諦めてしまいそうだが、仲々諦めない。<br/>\n<br/>反って岡田の奴もう往生しそうなものだ、そろそろ妥協を申入れて来そうなものだと待っているが、<br/>\n<br/>私の方は落着き払って放っといたまま、知らん顔をしているので先方はどうする事も出来ず、運動費は使い果し、段々彼らの方が不利となり、<br/>\n<br/>焦り出す程なお悪くなって、結局往生してしまうという事がよくある。<br/>\n<br/>そうかと思うとシタタカ者は巧妙な手段をもって、私から金を引き出そうとし、計略を廻（めぐ）らし、執拗にあの手この手で喰下って来る。<br/>\n<br/>つまり彼らの考えでは、メシヤ教は金があるし、本尊の教主はいわゆる生神様同然で世相に暗いだろうから、いずれは相当金を出すに違いない。<br/>\n<br/>また少しくらい損をかけても、面倒だからと諦めてしまい、裁判沙汰などにする事はないと多寡を括（くく）っている。<br/>\n<br/>ところが私としては先方の肚がチャンと見え透いているから、裏の裏をかいたり、逆手を打ったりするので、<br/>\n<br/>先方は当が外れ、手も足も出なくなり、結局骨折損の草疲（くたびれ）儲けとなるので、お気の毒様でも何でもないという訳である。<br/>\n<br/>\n<br/>こういう事をかくと、明主様は宗教家に似合わず、まことに無慈悲なように思うかも知れないが、神様からいうとそれでいいのである。<br/>\n<br/>本来神様の御心というものは、善は飽くまでも御助けになるが、悪は寸毫といえども容赦されないのである。<br/>\n<br/>これも私がいつもいう通り、悪に勝たねばいけないというのもこの意味である。<br/>\n<br/>またよくある言葉に、あいつは食えないというが、この言葉の裏には悪い意味が含まれており、その反対はあいつは善人だが役に立たないという意味でもある。<br/>\n<br/>そうしてみると悪人は食えない奴と相場は決っているようだが、実は私はその食えない奴よりも一倍も二倍も食えない人間と思っている。<br/>\n<br/>それが真の善人であり、これでなくては悪い世の中を善くする事は出来ないのである。<br/>\n<br/>という訳で私は世の中の悪人という悪人は、片ッ端からひねる方針にしている。<br/>\n<br/>これが生きた宗教家の在り方と思うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUkatu.html"
  },
  {
    "title": "明主様御教え　「善人よ強くなれ　社会悪排除法」",
    "date": "昭和24年10月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「善人よ強くなれ　社会悪排除法」</font></b>　（昭和24年10月15日発行）<br/>\n<br/>「つくづく今日の世相を観るに、悪い奴があまりにノサばり過ぎている、<br/>\n<br/>それがため、善人がいか何に虐げられ苦しみつつあるかで、これは誰も知るところであろう、それについてその根本の原因をかいてみよう。<br/>\n<br/>昔からとかく善人は弱いもの、悪人は強いものとされている、これがため悪人共は益々跳梁跋扈（ちょうりょうばっこ）する、<br/>\n<br/>といって昔は今日のごとく法規の完備、暴力取締の機関がないから、悪人の暴力に対し善人は手が出せないんで、泣寝入になってしまうという訳で、<br/>\n<br/>町人階級は腕っ節の強い奴、無鉄砲な奴が巾（はば）を利かしていた、<br/>\n<br/>また武士階級といえどもその中の悪人は、剣の力を悪用するので、町人階級は恐れて手が出せないのであった事は、歴史や物語りに数知れず遺（のこ）っている、<br/>\n<br/>という訳で今日とは雲泥の相違があった、もっとも維新後世は文明開化の時代となり、漸次法規も完備し、暴力否定の傾向に社会全般が向かいつつ今日に到ったのであるが、悲しいかな、我国民性は今もって暴力根絶とはならない、<br/>\n<br/>特に終戦前までは軍閥や右翼の浪人壮士輩が、多少の暴力を伝家の宝刀として隠しつつ、機に触れ用いた事もあるにはあった。<br/>\n<br/>ところが、終戦後は軍閥もなく、右翼もほとんど鎮圧されたので、この点よほど明るくはなったが、<br/>\n<br/>近頃の悪人共は暴力以外の手段を巧妙に行使し始めた、もちろん金銭を目的に善人を苦しめるのである、<br/>\n<br/>それはどういう手段かというに、いわば合法的脅喝である、つまり紙一重で法に引かからないようにする、<br/>\n<br/>それらは常に本紙に掲載しているユスリ、タカリの類は素より、本紙には載せないが数件に上る訴訟事件もある、<br/>\n<br/>これらももちろん虚偽や捏造で法規を悪用し、自己の欲望を達成しようとするのである、<br/>\n<br/>しかもこれらは中流以上の人士であるから情ない話である。<br/>\n<br/>\n<br/>右は数十年以前から私は訴訟の絶えた事がないにみて明らかである、という事は、私は昔から一種の主義を堅持している。<br/>\n<br/>その主義というのは、善人は悪人に負けてはならない事で、悪よりも強い善が真の善であると思うからで、<br/>\n<br/>事実善人が悪人に負けるから悪人が覇張（はば）るので、それが社会悪根絶の出来ない最大原因である、<br/>\n<br/>そのため悪人はそれを好い事にして益々爪を伸ばし善人を苦しめる、<br/>\n<br/>この点特に中流以上の者に多い事でいわゆる智能的犯罪である、<br/>\n<br/>また善人が悪人からイジめられた場合、それを告訴したり抗議を発する事は知っていても、<br/>\n<br/>犬糞的シッペイ返しを恐れると共に、裁判をすれば費用と手数がかかり、打算上馬鹿馬鹿しいから諦めてしまう、これらの例は実に多いのである、<br/>\n<br/>ゆえに私の訴訟なども私を善人に見て、これくらいの事をしても必ず諦めるだろうと多寡をくくって始めたが、<br/>\n<br/>私は前述の主義によって悪に負けられないから勝つまで闘うので、結末までには非常に長くかかるのである、<br/>\n<br/>一番長いのは今年で十一年になるが、いまだ勝敗は決しない訴訟がある。<br/>\n<br/>ボスが絶えないのも右の原因であり官吏の醜聞の絶えないのもそうである、不正に反抗したくも犬糞が恐ろしいので諦める、<br/>\n<br/>これが官吏腐敗の一原因である事は誰知らぬものもない事実である。<br/>\n<br/>\n<br/>以上種々の例を挙げたが、一言にしていえば社会悪の原因は善人が弱いからである、<br/>\n<br/>とすれば弱い善人は真の善人ではない、実は意気地なしである、<br/>\n<br/>悪に対する奮激が足りないからで、いわば消極的善人で、<br/>\n<br/>かような善人が殖えた所で、善人自身は悪をする勇気がないからその点はいいとしても、<br/>\n<br/>悪の跋扈（ばっこ）を許すところの自己安全のみを希う一種の卑怯者である、<br/>\n<br/>判りやすくいえば悪人共はどうしても善人には敵わない、善人という奴は実に強い、始末が悪い、<br/>\n<br/>悪人ではいくら骨折っても駄目だから、いっそ悪人をやめて善人の仲間へ入る方がいいというようになれば<br/>\n<br/>社会悪は激減し、住みよい明るい世の中となるのは必然である。<br/>\n<br/>右の理論を肯定するとして、何程善人が歯ぎしりしても個人では不可能である、とすればどうすればよいかというと、<br/>\n<br/>まず善人が団結し連盟を作るのである、名称は悪徳排除連盟とでも言ったらよかろう、<br/>\n<br/>こういう案を私は提唱するのだが、これこそ社会改善に対する最も有効手段と思うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUkatu.html"
  },
  {
    "title": "明主様御教え　「悪人と善人」",
    "date": "昭和25年4月29日",
    "content": "<font size=\"+2\"><b>明主様御教え　「悪人と善人」</b></font>　（昭和25年4月29日発行）<br/>\n<br/>「悪人いわく「善人という奴は実に怪（け）しからん、俺が悪い事をしようとするといつも邪魔をしやがるのは善人だ」と言う。<br/>\n<br/>なるほど考えてみるとそういう理屈もあろう、<br/>\n<br/>悪人の邪魔になるのは法律、警察、裁判所という邪魔物を善人共が作ったからだーというかどうだか、それは判らないが、多分そうだろうと推測して書いたのである。<br/>\n<br/>負け惜しみではないが、吾々を悪口非難する者もあるが、その度毎に吾々は少しも怒る気はしない、<br/>\n<br/>むしろいかに自分は悪人の邪魔をしているかという誇りをさえ感ずるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUkatu.html"
  }
]