[
  {
    "title": "明主様御講話　「物事に勝つと負けた方の恨みが来る」",
    "date": "昭和27年12月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「物事に勝つと負けた方の恨みが来る」</font></b>　（昭和27年12月26日）<br/>\n<br/>「新聞でも見られたとおり、裁判は一応片づきましたから、その原因を言おうと思ってます。<br/>\n<br/>ところでこれについて神様がなぜ御守護されなかったかということになりますが、<br/>\n<br/>実際は神様は、これを無罪にするのは、一捻りでわけはありません。<br/>\n<br/>しかしわざと、そういうように考えられないほどの重い罪にするということはちょっと変に思いますが、<br/>\n<br/>実はそういう重い罪にしたのは神様がやっているのです。<br/>\n<br/>これはそういう神様のお知らせがたくさんあります。<br/>\n<br/>それはなにかと言うと、今　メシヤ教に対する世の中の反感は非常なものです。<br/>\n<br/>その反感の一番大きいのは無神論者です。ジャーナリスト、インテリとかです。<br/>\n<br/>「あの畜生、終戦後の混乱に便乗してああいった巧妙な新しいものをデッチあげて、<br/>\n<br/>信者を瞞してうんと金を巻き上げて贅沢をして、たいへんな収入だ、実にシャクに障る」<br/>\n<br/>という反感が霊的にたいへんなものです。その霊が非常に邪魔するのです。<br/>\n<br/>それからまた各宗教です。新宗教もそうですが、<br/>\n<br/>「オレの方の信者がいつの間にかメシヤ教の信者になってしまった。<br/>\n<br/>昨今できたインチキみたいな宗教がハバって、シャクに障る」と。<br/>\n<br/>それからお医者さんでも「あそこはいいお得意だった、いい病家だったがいつの間にか来なくなった。<br/>\n<br/>聞いてみるとメシヤ教に行ったという。<br/>\n<br/>それでメシヤ教では医者もいけないし、薬もいけないと言う」と。<br/>\n<br/>そういう恨みの想念がたいへんなのです。<br/>\n<br/>それも古い宗教ではそんなことはありませんが、<br/>\n<br/>急激に発展すると、そういうような反感というものは必ず起るのです。<br/>\n<br/>恨み、しっと、憎み、という想念が始終かかってくるのです。<br/>\n<br/>これはたくさんの霊です。<br/>\n<br/>そこでそれをできるだけ減らさなければならない。<br/>\n<br/>というのはそれが邪魔をするのです。<br/>\n<br/>そこで神様はそれを調節するため、緩和するための手段をつくらなければならない。<br/>\n<br/>そこで今度のような判決にすると、そういう人たちが溜飲を下げます。<br/>\n<br/>しかし私もああいう判決で癪にも障るし人間的には憤慨しますが、<br/>\n<br/>そういう心が起る一面、心の裏にはそういった憎しみを持った人たちが<br/>\n<br/>「ザマー見やがれ、いい気持ちだ」と思う人というのはたくさんあるから、<br/>\n<br/>それを考えると私もいい気持ちです。<br/>\n<br/>これは決して負け惜しみでもなんでもありません。<br/>\n<br/>それで向こうの恨みがそれだけ減りますから、結局そういう判決はありがたいとも言えるのです。<br/>\n<br/>ですから私は随分不愉快だろうと思うでしょうが、実はあの判決でいい気持ちなのです。<br/>\n<br/>ここが信仰の境地とでも言いましょう。<br/>\n<br/>よく勝利者の悲哀ということを言いますが、物事に勝つと、<br/>\n<br/>それに対して負けた方の恨みとか苦しみというものが来るから、<br/>\n<br/>そこでかえって気持ちが悪いのです。<br/>\n<br/>それでこういう時になると、かえって同情する気持ちは起るが憎しみというものは取れますから、<br/>\n<br/>そこでこっちもいい気持ちになるわけです。<br/>\n<br/>そういうように考えてくると、そういうように罪をつくったり、いろいろなことをしたことは、<br/>\n<br/>実は神様がいろいろな霊的の妨害をできるだけ少なくするためにやったということですから、<br/>\n<br/>これが無罪になったとすると、そういう連中が「無罪になって、それみたことかという面をしているだろう、シャクに障る」というので、<br/>\n<br/>こっちの発展がかえって阻害されるくらいです。<br/>\n<br/>\n<br/>ですからこういう判決は一時的に悪い影響が来ますが、それは一時的であって、<br/>\n<br/>発展の上においては決してマイナスではなくプラスになります。<br/>\n<br/>そういうことでも神様がやっているということがよく分かります。<br/>\n<br/>神様は絶対力ですから、無罪にするというのは、なんでもありません。<br/>\n<br/>だからこの裁判というのは、妙にまずく行くのです。<br/>\n<br/>ほかのことは、なんでもよく行くのですが、この裁判に限って、どうもおかしいようにもっていくのです。<br/>\n<br/>それはそのはずです。<br/>\n<br/>神様がやっているので、神様はこっちを上手に犯罪者にするようにされたわけで、結局ありがたいと思うのが本当です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "nikumi4.html"
  },
  {
    "title": "明主様御講話　「憎しみの霊的妨害は大変」",
    "date": "昭和27年12月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「憎しみの霊的妨害は大変」</font></b>　（昭和27年12月27日）<br/>\n<br/>「事件の判決は新聞でも見られたでしょうが、神様がついているのにどういうわけか。<br/>\n<br/>そんな間抜けな、そういうことがあるのはおかしいではないかと不思議に思われますが、<br/>\n<br/>これは神様からお知らせがありましたが、人間の考えとはぜんぜん違います。<br/>\n<br/>それは救世教が急激に発展したために恨んだりするのがたくさんありますが、<br/>\n<br/>そのうちで一番　メシヤ教を憎んでいるのはインテリ、ジャーナリストです。<br/>\n<br/>「岡田なんて奴は、終戦後の人心の動揺しているのにつけ込んで、<br/>\n<br/>うまい教義を作って、瞞して多額の金を巻き上げて贅沢きわまる生活をしている」とか、<br/>\n<br/>とにかく新聞雑誌でも非常に収入があって、どうだこうだということを書きたてましたから、<br/>\n<br/>「シャクに障る、岡田なんて奴は早くやっつけなければならない」という、<br/>\n<br/>そういった憎み、それからヤッカミです。<br/>\n<br/>とにかく無神論者が新宗教を見る場合には、そういう感情で見る点が非常にあります。<br/>\n<br/>このごろはそうでもないが、以前のこっちを書きたてていた時は、まるで仇みたいに新聞雑誌は書いてました。<br/>\n<br/>そういうようで、こっちに対するその霊的の妨害はたいへんなものです。つまり悪霊です。<br/>\n<br/>\n<br/>それからそのほかにも、各宗教では「自分の所の信者がいつの間にかメシヤ教の信者になった」とか、<br/>\n<br/>それからお医者の方でも「いいお得意だったのが、メシヤ教の方に行ってから、まるっきり音信不通になった」というようで、<br/>\n<br/>いろんな恨み憎しみの想念はたいへんなものです。<br/>\n<br/>ですからどうしてもそれを緩和しなければ、発展するのに霊的の邪魔になるのです。<br/>\n<br/>\n<br/>それで神様はそれを大いに緩和させなければならないので、<br/>\n<br/>時々ああいった事件を起して評判を悪くさせて、打撃を与えるようなことによってそういう想念を緩和させるわけです。<br/>\n<br/>それも、救われてありがたいという感謝も大きいものですが、<br/>\n<br/>しかしそれよりも、憎んだり、ねたんだりする方がずっと多いのです。<br/>\n<br/>それはこっちの方がよほど発展してからだと感謝の想念の方が多くなりますが、<br/>\n<br/>今のところは黒の方の想念が何十倍ですから、どうしても負けてしまうのです。<br/>\n<br/>ですから今度のような判決になると、彼らは非常に溜飲が下がります。<br/>\n<br/>「ざまあみやがれ、これで腹の虫がおさまる」という連中がたくさんあります。<br/>\n<br/>ですからそう考えると、結構だとも言えないが、悪い気持ちでもありません。<br/>\n<br/>私は人間的には非常にシャクに障って憤慨しますが、しかし神様の方から考えるとありがたい。<br/>\n<br/>\n<br/>これがもし無罪の判決にでもなると「今まで以上にもっとアヤカって発展するだろう、畜生」と言うその方がたいへんです。<br/>\n<br/>それが霊的に邪魔するのです。<br/>\n<br/>それですからしてかえって発展が悪くなります。<br/>\n<br/>それでそういった精神的の悪いことによってそういう邪魔が減りますから、これからの発展にはかえってよくなります。<br/>\n<br/>また今度の判決のような精神的なことは一時的で、時がたてばだんだん忘れてきます。<br/>\n<br/>ですからこれからの発展については非常に楽にいくわけです。<br/>\n<br/>だから人間の見方と神様の見方とは非常に違うのです。<br/>\n<br/>そう考えてくると刑事、検察官、判事という人たちがやったというのも、結局神様に踊らされたのです。<br/>\n<br/>\n<br/>ですから神様の方で、私をそういった罪にするようにやったのですから、それはやりきれません。<br/>\n<br/>しかしその代わり、ああいった酷い罪名にして執行猶予にしたということも、<br/>\n<br/>執行猶予になれば煙みたいなもので、また仕事の上においても差し支えませんから、<br/>\n<br/>私はあの事件はもうすっかりすんだような気持ちです。<br/>\n<br/>仕事に差し支えなければよいし、それにかえってプラスになります。<br/>\n<br/>神様の方では無罪にした方がよければ、ちょっと一捻りです。<br/>\n<br/>弁護士にしろ被告にしろ、いろいろ証拠をあげて骨折りましたが、常識で言えば当然無罪なのです。<br/>\n<br/>それがああいう判決であったというのは、神様の深いわけがあるのです。<br/>\n<br/>それは信者の人は分かりますが、信者以外の人に言うとうまいことを言うと思うでしょうが、<br/>\n<br/>大体そういうようなわけですから、そのつもりで。<br/>\n<br/>\n<br/>しかしそういうことは忘れてしまってもいいです。<br/>\n<br/>これからいろんな神様の方の仕組みが出てきますから、<br/>\n<br/>本当に力強い発展はむしろこれからいよいよ始まりますから、<br/>\n<br/>それを楽しみにしていていいと思います。<br/>\n<br/>それで大いに発展する前にはそういった大きな節が非常にあるものです。<br/>\n<br/>ですから今までも、どんなことがあっても発展には少しも影響はしません。<br/>\n<br/>しかもいつかも言ったとおり、散花結実で、今は芽がだんだん育っていく時ですから、<br/>\n<br/>神様の方は押さえ押さえて、パッといかないようにしているのです。<br/>\n<br/>ですからその目で見るとジリジリと育っていく形がよく分かるはずです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "nikumi4.html"
  },
  {
    "title": "憎まれるなかれ５（悪銭身に着かず・金銭の怨み）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">憎まれるなかれ</font>　５<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（悪銭身に着かず・金銭の怨み）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "nikumi5.html"
  }
]