[
  {
    "title": "明主様御垂示　「家族の反対がある病人からは本来手を引くべき」",
    "date": "昭和27年1月16日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「家族の反対がある病人からは本来手を引くべき」</b></font>　（昭和27年1月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「四十才になる婦人。お産後の子宮出血が因で、今日に至るも治らず、御浄霊をいただき、二カ月くらいの間一時止まりましたが、<br/>\n<br/>今度は寒気がして咳が激しく、痰も出、衰弱いたしますので、教会にて二カ月ほど御浄霊をいただき、たいへん楽にさせていただきましたが、その後はっきりせず衰弱も加わっております。<br/>\n<br/>主人および親戚一同は御浄霊を嫌い、医薬療法を奨めるため、家庭の不満は去らず、主人は光明如来様を破るなどいたし、御浄霊をいただくために、逃げ隠れして伺う状態でございます。<br/>\n<br/>結婚当時から、心にもない義理的の結婚を養父から奨められたため、結婚後毎日のように不満を抱き、病気も婦人科の手術、灸療法をやったりいたし、今度は黄疸または肺浸潤のために気胸療法六回、マイシン十五本いたしましたが、いっこうに良くならず、<br/>\n<br/>二十四年一月に入信、御浄霊を時々いただきましたところ、体は肥ってまいりましたが、病状はっきりいたしません。<br/>\n<br/>主人は、御浄霊を止めて医者に行くように厳しく申しますが、いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはどうも感心しませんね。これは、こうしろと言うことは言えませんがね。<br/>\n<br/>もし私が、この人の親だったら離婚しますよ。<br/>\n<br/>離婚しろとは言えません・・・それでは、はなはだ誤解を受けますから、私としては、そういうふうに考えますね。<br/>\n<br/>これは、ぜんぜん霊的に合っていないんですよ。<br/>\n<br/>ですから、夫婦である間は仕合せになれませんね。<br/>\n<br/>\n<br/>それから、こういう反対のある場合は治らないんですよ。<br/>\n<br/>いつも言う通り、その霊が邪魔してね、霊の邪魔というのは実に恐ろしいもので、<br/>\n<br/>その一家にいると、絶えずその霊が働きますから、その邪魔によって浄霊の力があんまり強くないんですよ。弱りますからね。<br/>\n<br/>ですから、これは浄霊している教師は、本当は止めた方が良いです。<br/>\n<br/>そうして時期を待つんですね。<br/>\n<br/>ところが本人がなかなか止められないから・・・それに、すがってくるでしょう。<br/>\n<br/>そうしたら、本人に穏やかに \n・・・結局離れるようにした方が本当は良いですね。<br/>\n<br/>それでないと、こういうのは、霊的に食い違っているんだから、仕合せになれないし、信仰にも入れないんですね。<br/>\n<br/>従って、幸福にはなれないというわけになる。<br/>\n<br/>\n<br/>これは、つまり結婚が間違っているんですね。<br/>\n<br/>こうなると、恋愛結婚は良いということになりますが、恋愛結婚でも見合い結婚でも、結局同じことですが、<br/>\n<br/>これはその人が霊に曇りがたくさんありますから、うまくいけないんだから、<br/>\n<br/>それだけの苦しみをして、霊がそれだけ浄まるんですから、浄化ですよ。<br/>\n<br/>病気でない浄化ですね。<br/>\n<br/>それは、それだけの苦悩なんですから、一番良いことは、信仰をして神様にお願いして、御主人を刺激しないようにして時期を待つんですね。<br/>\n<br/>そうすると、その人に御守護がだんだん加わると、自然に離れられるか、さもなければ御主人に信仰心が起って、円満になるか、どっちかですからね。<br/>\n<br/>その辛抱ができなければ、離れるよりしかたがないですね。<br/>\n<br/>それは、その人の気持ちですね。<br/>\n<br/>その道理だけを説いて、あとは本人の自由意志と・・・それよりしようがないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantai1.html"
  },
  {
    "title": "明主様御垂示　「父親が反対すると浄霊の効果は出にくい」",
    "date": "昭和25年1月27日",
    "content": "<b><font size=\"+2\">明主様御垂示　「父親が反対すると浄霊の効果は出にくい」</font></b>　（昭和25年1月27日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「子供の百日咳が良くなりましたので、母親は喜んで昭和二十二年七月入信し、その後二十三年五月男児を安産しましたが、<br/>\n<br/>その子が時々発熱し、目の付近に腫物が一面に出来て一年位になります。<br/>\n<br/>夜も熟睡せず未だ歩けません。<br/>\n<br/>母親は耳が遠くなり、乳房が化膿し、これが治りますと、今度は乳首が切れて痛むので、授乳出来ず、遂に止ってしまいました。<br/>\n<br/>父親は世間の悪評を聞き妻子の浄化をガミガミ叱るのですが、御浄霊を受ければ楽になるので、父親に隠れては時々浄霊を受けにまいります。<br/>\n<br/>父親に見付かれば叱られるので続けては出来ません。<br/>\n<br/>母子の指導法並びに御浄霊法を御教示ください。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「子も母も薬毒が沢山ある。<br/>\n<br/>これは止めた方がよい。<br/>\n<br/>父が反対するとやりにくい。<br/>\n<br/>でないと素晴しい大神様を侮辱する事になる。<br/>\n<br/>だから、勿体ないからやめた方がよい事になる。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantai1.html"
  },
  {
    "title": "明主様御垂示　「主人が信仰に反対すると精神病は治らない」",
    "date": "昭和26年8月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「主人が信仰に反対すると精神病は治らない」</font></b>　（昭和26年8月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昭和二十一年十二月御守りをいただき、二十三年四月光明如来様を奉斎。種々の御守護をいただき信仰をさせていただいている者でございます。<br/>\n<br/>長女Ｓ（二十五歳）が先にＫ家へ嫁ぎまして、婚家先の姑、夫とともに二十三年五月入信させていただき、信仰の生活をしておりましたが、<br/>\n<br/>その後主人が解らなくなり猛烈に反対するので、二年ほど中絶しておりましたところ、去る三月Ｓの子供が御浄化をいただきまして<br/>\n<br/>隣村Ｔ先生方で御浄霊をいただき、二週間にてよくなり、その後主人には内密で信仰をいたしておりました。<br/>　<br/>去る四日午前十時ごろＳがＴ先生方で御浄霊をいただいておりました時、突然「俺の腹には、大狸がいる」とか「狐が一匹出た」とか、その他いろいろ取るに足らぬことを連続的にしゃべり続けるようになりましたので、<br/>\n<br/>やむなく主人にも来てもらい、私も招かれて行ってともに御浄霊を続けさせていただきましたが、なかなか癒らず、<br/>\n<br/>また主人に対しては俺と一緒に信仰しろとか、御神体を奉斉してくれとか、<br/>\n<br/>なお先々代の人が信仰した南無妙法蓮華経の御軸を返せとか、失礼な言葉で申して、<br/>\n<br/>このおしゃべりは十二時間くらい続いて少し鎮まりましたので、いったん家に連れて帰りました。<br/>\n<br/>そして翌日よりはだいぶ静かになりましたが、時々変なことを言っております。<br/>　<br/>今後御浄霊をさせていただくにも主人が反対なので困りますが、御救いをいただくにはいかがいたしましたらよろしゅうございますか、御教示くださいませ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「困りますね。これは、<font color=\"#ff0000\" size=\"+1\"><b>御主人が反対しているうちはすっかり治らない</b></font>でしょうね。<br/>\n<br/>なにしろ<font color=\"#ff0000\" size=\"+1\"><b>一家の主人というものは、そこの家族なり家の全部の全権を握っている</b></font>んですからね。<br/>\n<br/>ですから、風邪ひいたとか鼻の痛いとかは内緒で治りますが、これは霊的にもいろいろあり、祖先のうちー狐ですね。<br/>\n<br/>これは日蓮宗の狐ですよ。<br/>\n<br/>これがそうとう執着を持ってやっているから、こういうのはしかたがないから、そうとう行く所まで行かなければ駄目ですね。<br/>\n<br/>しかし信仰をやめるというわけにも行かないし困るのですよ。<br/>\n<br/>一家にそれだけのものがあるので、ーメグリですね。<br/>\n<br/>これは、御主人は信仰しなくても良いから、時々教会に行くだけの許しー家の仕事に差し支えのない限り、教会に行く許しを得て、そうして神様にお願いしていると、御主人が信仰しなければならないようなことが起りますよ。<br/>\n<br/>御神体を奉斎していないね。<br/>\n<br/>やっぱり祖霊が、つまり狐や狸になって救われたいという点がありますね。<br/>\n<br/>それで、気をつけたいと言うので、困らせようと言う、 \nーそれがありますね。<br/>\n<br/>だから、内緒はー立派なことをするのに内緒はおもしろくない。<br/>\n<br/>ですから、それだけを許してもらい、よくお願いすると、きっと良くなりますよ。御主人も判りますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hantai1.html"
  }
]