[
  {
    "title": "明主様御垂示　「五セル　（役人は迷信家）」",
    "date": "昭和23年10月12日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「五セル　（役人は迷信家）」</b></font>　（昭和23年10月12日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信仰雑話「悪の追放」（十四頁）に「また役人の『五セル』も今日は・・・」とあります。この「五セル」の意味を御説明願います。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「飲ませる、掴ませる、威張らせる、勝たせる等・・・。」<br/>\n<br/>（註　第二次世界大戦後は、汚職の数が戦前に比べてはるかに多くなり、汚職の「民主化」拡散が行われ、社用族（業者、企業側）と公用族（役人側）の癒着による贈収賄行為「飲まセル、食わセル、握らセル、威張らセル、抱かセル」の「五セル」などの流行語も生み出した。）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "oshoku.html"
  },
  {
    "title": "明主様御教え　「悪の追放」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「悪の追放」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「悪とは何ぞや、言うまでもなく自己の利益のために他人を脅かし、苦しめ、社会を毒する行ないをいうのである。<br/>\n<br/>この悪のために、個人はもとより、社会全般に損害を与える事は、けだし大なるものがあろう。<br/>\n<br/>人事百般大なり小なり悪による被害者たらざる者は一人もあるまい。<br/>\n<br/>たとえてみれば、盗賊を防ぐために空気の流通悪しきまでに窓を小さくし、厳重なる戸締りをなし、<br/>\n<br/>暑熱の候といえども入口や窓を閉め切りにし、外出をする際も留守に番人をおかねばならず、<br/>\n<br/>またうまい話を持ちこんでくれば詐欺ではないかと警戒し、何事も疑いの眼をもってみなければならず、<br/>\n<br/>近所においての強窃盗の噂、新聞の記事等を見ては、夜も枕を高くして寝るあたわず、暗夜の一人歩き、特に婦女子の場合等は危険この上もない。<br/>\n<br/>汽車電車に乗ればスリに注意せねばならず、また使用人の中にもずるい奴があり、商店なれば万引の警戒に眼を放せない。<br/>\n<br/>これら数えあげればほとんどずるい奴に取り囲まれているようなもので、到底安心して生活出来得ないのが社会の現状である。<br/>\n<br/>まだそれどころではない。伜や娘が年頃になれば誘惑の危険や、妻女にしてみれば、主人の遊興や二号などの心配、<br/>\n<br/>また主人にしてみれば、妻女の貞操の不安、事業上予期しない悪の被害等もあり、警察裁判所等の防犯機関に要する国費の少なからざること、<br/>\n<br/>商店会社等における店員や、社員に対する防悪手段として堅牢なる土蔵を造り、金庫を設置し、<br/>\n<br/>必要以上の帳簿、伝票、受取等をつくり、一々の捺印等、それらに要する多数の人員や、<br/>\n<br/>工場における原料窃取の警戒、製品の蔵出しの際や、金銭の払出等に対する不正の防止、製品の不合格、怠業や悪質ストの防止、<br/>\n<br/>また資本家の度を超えたる利潤獲得等々も、悪が原因になっていないものはないのである。<br/>\n<br/>また役人の「五セル」も、今日はほとんど公然と行なわれているということである。<br/>\n<br/>学校に入学するにも、金銭の高によって成功不成功があるやに聞いている。<br/>\n<br/>官庁の許可も、裏面工作をしなければいつになってもおりてこないとの話である。<br/>\n<br/>その他、各方面にわたって公正が行なわれることは、すこぶる寥々（りょうりょう）たるありさまで、<br/>\n<br/>世をあげて闇、ヤミ、暗によらなければ生存さえ不可能と思うほどの実情は、誰も知るところであろう。<br/>\n<br/>\n<br/>このようにみてくるとこの世の中を善と悪とに立て別ける時、善より悪のほうが何倍多いか判らないであろう。<br/>\n<br/>故に悪のための被害や損害、不安等数えあげれば、個人及び社会が蒙る損失は、いかに莫大であるか、計算はでき得ないほどであろう。<br/>\n<br/>故に文化の進歩も、新日本の建設も、悪の多寡によって決定さるべきことはもちろんである。<br/>\n<br/>ここにおいて私は思う。<br/>\n<br/>あらゆる問題も、成功不成功も善悪の量によることで、この意味において為政者も、教育者も、知識人も、世をあげて悪を減滅することに専念すべきで、それ以外に良法のないことを、私は断言して憚らないのである。<br/>\n<br/>しからば、その良法とは何ぞや。言うまでもなく正しき信仰である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUsonsitu.html"
  },
  {
    "title": "明主様御教え　「悪の世の中」",
    "date": "昭和27年9月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「悪の世の中」</font></b>　（昭和27年9月17日発行）<br/>\n<br/>「現在世界のどの民族もそうだが、戦争と病気の不安、思想問題、経済難等、何や彼やで苦しみ抜いているのは、誰も知る通りであるが、ここではまず日本の一々についてかいてみよう。<br/>\n<br/>その中での大きな悩みである経済難からかいてみるが、政府は固より、民間においての経済的行詰りは事新しく言うまでもないが、この原因についてはほとんど誰も気が付かないところにある。<br/>\n<br/>それは言わずと知れた悪の影響である。<br/>\n<br/>\n<br/>まず政府事業であるが、これは官吏の悪の観念が大いに災いしている。<br/>\n<br/>もし官吏諸君が出来るだけ悪を避けるとしたらどうであろう。<br/>\n<br/>一切の支出は国民の血と汗で納めた税金である事を考えるから、無駄な金など費う気になれないし、また執務時間の浪費も慎むから大いに能率も上り、役人の数も今日の半分くらいで充分間に合うだろう。<br/>\n<br/>しかも誠意をもって事に当る以上、万事スムーズにゆき国民の気受もよく、今日のように役人を恐れたり、軽蔑したりするような風潮はなくなるであろうし、親しみ深く尊敬も受けるようになるのはもちろんである。<br/>\n<br/>その上御馳走（ごちそう）等の暗い面などもなくなるから汚職問題なども起らず、安心して委せられる。<br/>\n<br/>としたら調査監督の必要もなく、裁判問題も起らないから、国家経済上どのくらいプラスになるか分らない程であろう。<br/>\n<br/>また個人的にも御馳走酒の飲過ぎや、無意味な不衛生もないから健康も増し、生活も豊かに家庭円満となるのはもちろんである。<br/>\n<br/>その他政府事業に付物の裏面運動もなくなるから、総てが非常に安価となり、この点の利益も予想外なものがあろう。<br/>\n<br/>以上並べた事だけでも実現が出来たとしたら、政府の予算は今の半分でも余るくらいで、税金も大減額となるから、国民はどんなに喜ぶかしれない。<br/>\n<br/>\n<br/>次に民間の事業会社にしてもそうである。<br/>\n<br/>従業員全部が悪の精神から脱却出来ればどうなるであろう。<br/>\n<br/>何事も誠意をもって仕事に当る以上、対外的にはコンミッションや御馳走政略、運動費等の支出もなく、掛引や誤魔化し等も極く稀になろうし、取引は円滑となり、余計な暇もかからず、気持よく商売が出来ると共に、<br/>\n<br/>生産も増すからコストも低くなるので大いに捌（さば）け、殊に輸出方面は世界無敵となるであろう。<br/>\n<br/>しかも最も喜ぶべきは今日のごとき労資の軋轢（あつれき）は影を没し、円満協調、和気藹々（あいあい）として楽しみながら生産に当る以上、<br/>\n<br/>能率は素晴しくよくなり、その結果収入も大いに増し、生活の心配など消し飛んでしまうだろう。<br/>\n<br/>そのような社会となったら、金庫番も要らず、帳簿にしても、今のように二重三重などの面倒もなくなるし、<br/>\n<br/>五人も六人もの税務官史が毎日のように不快な交渉の必要もなく、一人か二人で二、三時間話合えば事済みとなろうから、双方の利益も大きなものであろう。<br/>\n<br/>そんな訳で万事能率がよくなり、勤務時間も今より半分くらいで済むばかりか、儲けも多いから慰安設備なども充分に出来、生活の楽しみは今とは比べものにならないであろう。<br/>\n<br/>また重役や幹部にしても社員の面従腹背などの不愉快は消えてしまうから、気持よく明朗となり、事業の繁栄は請合である。<br/>\n<br/>\n<br/>次に政治の面を見てみると、これはまたいかに巧妙な悪が行われているかは、誰も知る通りで、心から国家本位、人民本位など考えている役人も党員も寥々（りょうりょう）たるものであろう。<br/>\n<br/>なるほど国家人民の利益も考えない事もあるまいが、利己的観念が強く、何事も自己本位、自党本位であるのは事実がよく示している。<br/>\n<br/>そうして反対党の意見となると是が非でも必ず反対する。全く反対せんがための反対で、その見苦しさは御話にならないが、今日は当然のようになっている。<br/>\n<br/>また議場での反対党に対する弥次、暴言、喧燥等も浅間しいばかりか、果ては腕力沙汰にまでの醜態で、丸でナラズ者の喧嘩を見るようである。<br/>\n<br/>\n<br/>ところで総選挙も一カ月後に決定したが、これについてもいささかかいてみよう。<br/>\n<br/>今日まで大部分の議員は公明選挙ではなく、金銭や情実のためがほとんどであろうから、前記のような逆選良が多いのである。<br/>\n<br/>従って民主日本となった今度こそ恥しからぬ人物を出したいものである。<br/>\n<br/>もっとも今度は公明選挙などといって、大分自覚したようだから今までよりはよくなるであろうと思う。<br/>\n<br/>政治面はこのくらいにしておいて、次は一般社会を見てみよう。<br/>\n<br/>知っての通りどこもかしこも悪ならざるはなしの現状で、どこの家庭をのぞいても大抵は夫婦は固より、親子、兄弟の争い、朋輩同志のいがみ合いなどお定りで、円満な家庭はまことに少ない現状である。<br/>\n<br/>その他親戚知人などとの仲違（なかたが）い、裁判沙汰等もよく聞く話であるが、近来流行の親身の殺傷沙汰に至っては、情ないのを通り越して、恐ろしい気がする。<br/>\n<br/>その他空巣、掻払（かっぱらい）、強窃盗、詐欺、横領、万引、掏摸（スリ）、タカリなども毎日の新聞を賑わしている。<br/>\n<br/>ザットかいただけでこのくらいであるから、世の中の悪ときたら底なしの泥沼のようなものであろう。<br/>\n<br/>要するに今の世の中は、お釈迦さんの唱えた通りの苦の娑婆には違いないが、<br/>\n<br/>その苦を生む因はことごとく悪であるから、現代は悪による被害者ばかりの社会といっても過言ではなかろう。<br/>\n<br/>全く一日といえども安心して生活出来る人は万人に一人もあるまい。<br/>\n<br/>その中で不安の一番大きなものは、何といっても病気である。<br/>\n<br/>いくら泥棒が怖いといっても、戸締さえ厳重にすればまず防げるし、貧乏も健康で働きさえすれば解決出来るし、<br/>\n<br/>処世上充分注意をしていれば、裁判沙汰などもまず起さずに済むが、ただ病気と戦争だけは今のところ絶対不可抗力である。<br/>\n<br/>しかしこれも深く検討してみると、悪から発生したものである以上、帰するところ一切の災いは悪が因である以上、これを除くのは宗教より外にない事は余りに明らかである。<br/>\n<br/>ところが世の識者たる者これが分っているのか分っていないのか、吾らには判断がつき兼ねるが、どんなものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "AKUsonsitu.html"
  }
]