[
  {
    "title": "明主様御教え　「霊波と霊衣　付録霊科学」より",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「霊波と霊衣　付録霊科学」より</font></b></font>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　人間のあらゆる思想行為を分析する時、善悪いずれかに属する事は今更いうまでもないが、霊衣の厚薄も善悪の量に比例するのである。<br/>\n<br/>すなわち善を思い善を行なう場合、内面的には良心の満足感が起こるので、その想念は光となり、これが霊体に加わって光を増す事になり、その反対である場合、悪は曇りとなって霊体に曇りが増す。<br/>\n<br/>また外面的には、人に善を行なう時は相手の人の感謝の想念が光となって、善行者に対し霊線を通じて伝達するから光が増す事になる。<br/>\n<br/>その反対である場合、怨み、憎み、嫉み等の想念は曇りとなって伝達して来るから、曇りが増すのである。<br/>\n<br/>これによってみても、人は善を行ない他人を喜ばすべきで、決して他人から憎み、怨み、嫉み等の想念を受けてはならないのである。<br/>\n<br/>世間よく急激に出世したものや成金輩が、いつしか失敗没落するような事があるのは、右の理によるのである。<br/>\n<br/>すなわち、成功の原因は自己の力量手腕、努力によるとなし、増長慢に陥り、利己的、独善的となり、贅沢三昧にふける結果、多数者から憎み、怨み、嫉み等の曇りの想念が蝟集（いしゅう）する結果、霊衣は光を失い、薄くなり、ついに没落するのである。<br/>\n<br/>また何代も続いた名家や富豪などが没落するのは、元来社会的上位にある者はそれだけ国家社会から恩恵を受けている以上、それに酬いなければならない。<br/>\n<br/>すなわち、大いに社会に向かって善事を行ないこれによって絶えず曇りを消すべきである。<br/>\n<br/>しかるに多くは己の利欲のみを考え、利他的行為に乏しい結果曇りの方が増量し、形態は立派であっても霊の方は下賤者同様になっている。<br/>\n<br/>そのため、霊主体従の法則によってついに没落する事になるのである。<br/>\n<br/>私は東京の大震災の少し前、ある霊眼の利く人の話を聞いたが、それによれば大廈高楼（たいかこうろう）の町も、霊的には小さな陋屋（ろうおく）が立ち並んでいるとの事であったが、果たしてその通りになり驚いたのであった。<br/>\n<br/>\n<br/>またこういう例がある。<br/>\n<br/>それは米国の話だが、彼の有名な大富豪初代ロックフェラー氏が未だ商店の小僧であった時、人は善事を行なわなければならないとしてキリスト教会へ献金したのである。<br/>\n<br/>最初は一週間に五銭であったが、収入の増すに従い十銭となり、五十銭となり、何千何万円となり、ついには彼の有名なロックフェラー研究所のごときものを創設したのである。<br/>\n<br/>右の献金の額を最初手帳の裏面に記入したので、その手帳は同家の家宝となっているそうである。<br/>\n<br/>また米国最大のベツレヘム製鋼所を創設した、彼のアンドリュー・カーネギー氏は、死に際会し、氏が平素から唱えた持論を決行した。<br/>\n<br/>それは全財産数億ドルを社会公共のため献金し、後継者たる子息には百万ドルの資産と大学教育とを与えたに過ぎなかったとの事である。<br/>\n<br/>またミュンスターベルヒは大著「米国民」で美田を買わぬアメリカ富豪の気質を絶讃している。<br/>\n<br/>例えば一九○三年に大学、図書館、研究所などの寄付金だけで約一千万ドル、秘密の寄付はその数倍にのぼるという。<br/>\n<br/>また前大戦の直後、カーネギー氏は「国際平和財団」に巨額を寄付した。<br/>\n<br/>その一部でドイツの学者や学界はよみがえった。<br/>\n<br/>リープマン教授等が完成した戦争と犯罪に関する世界最初の尨大な研究叢書の公刊も、彼の寄付金でやれた仕事だ。<br/>\n<br/>この研究だけでも、世界の幸福にどれ程寄与しているか測りしれないという。<br/>\n<br/>私はこれらの事実を考える時、米国繁栄のよって来たるところを知るのである。<br/>\n<br/>それに引換え、日本の財閥のあまりに利己的であったことが、今日の没落を招いたであろう事を想い、決して偶然ならざるを知るのである。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai5.html"
  },
  {
    "title": "明主様御垂示　「清貧に安んずるのは大間違い」",
    "date": "昭和24年11月14日",
    "content": "<b><font size=\"+2\">明主様御垂示　「清貧に安んずるのは大間違い」</font></b>　（昭和24年11月14日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「貧を清貧と称して甘んじて霊界に行った者の霊界における苦悩はどのようになっているので御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「貧乏でも金持でも第二義的のもので、善い事をしたためとか、怠けてとか、意気地がなくて、智慧が足りなかったりなどして貧乏になったのなどいろいろある。<br/>\n<br/>いずれも違う。いずれにしても世の中で善い事をした人が霊界でいい。<br/>\n<br/>金が不正な事をして入り、善い事をしたところが、差引き悪い事が多ければいけない。<br/>\n<br/>故に正当な手段で金を儲ける。今迄は不正手段でなくては儲からぬとしている。<br/>\n<br/>これは欲があって智慧のない人である。<br/>\n<br/>いい手段で金を儲け、世の中のために金を使う。これが一番いい。<br/>\n<br/>よく清貧に安んずるのは大いなる間違いである。アメリカにはいない。<br/>\n<br/>日本にはこの精神があるから発展しない。<br/>\n<br/>悪い奴が栄えているが、こういうのは働きがある。<br/>\n<br/>少し悪い事があっても、他に社会を裨益してあると大いに得になる。<br/>\n<br/>（悪に強いのは善にも強いから、その徳が光る）<br/>\n<br/>大いに儲け、大いに善い事をする人間が殖えなくてはいけない。<br/>\n<br/>アメリカはそうである。ソ連流のやり方はいけない。不正の手段である。<br/>\n<br/>（日本人はソ連や英仏の真似をしてアメリカの真似をしない。これはやはり封建的の故である）<br/>\n<br/>清貧に安んずる者が多いか、または金儲け一方になるかで、いずれもいけない。どっちにしても国は亡びる。<br/>\n<br/>国際競争のない時代は清貧に安んずる事もあっていい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai5.html"
  },
  {
    "title": "明主様御垂示　「金銭は使い方によって尊くなる」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「金銭は使い方によって尊くなる」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「金銭をウミと聞いていますが、これが即肉体のウミである訳・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「金銭は尊いもので、使いようによって貴い、いいものになる。<br/>\n<br/>良い方へ使えば大したもので、今迄は多く悪い方へ使われた事が多かった。<br/>\n<br/>そのため汚いもの、卑しいものにされたのである。<br/>\n<br/>前に信仰時代よく三味線を習っていいかを聞かれたが、私は大いに習いなさいといった。<br/>\n<br/>これもよくない事につかわれるため、いけないものと錯覚している。<br/>\n<br/>世の中にあるものすべては人間のためにあるんで、どんな物でも大いに使うべきであるが、ただ使いようによって善にも悪にもなるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai5.html"
  },
  {
    "title": "明主様御垂示　「井戸の汚水の改善法」",
    "date": "昭和25年4月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「井戸の汚水の改善法」</font></b>　（昭和25年4月23日発行）<br/>\n<br/>\n<b><font size=\"+1\">儲けたお金をよいことに使うべき</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の家の井戸は村一番水質がよかったのですが、昭和一二年一二月の南海地震のため水が止まり、一昨年より水が溜まり始めましたが水質が硬水になりました。<br/>\n<br/>私は昨年三月入信以来御浄霊いたしましたところ、水は澄んできましたがまだ硬水です。<br/>\n<br/>早く御利益をいただくにはいかにいたしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは方法がないこともありませんが、信仰が浅いと具合が悪いですね。<br/>\n<br/>一番いい方法は信仰により人助けをすることです。<br/>\n<br/>それから、これはちょっとなんですが、金を儲けたときにその金をできるだけいいほうへ使うんです。<br/>\n<br/>そうすると水がよくなりますよ。<br/>\n<br/>なぜかって言うと、水ってものは財物と共通したもんですからね。<br/>\n<br/>だから湯水のように金を使うって言いますが、実際うまく言ってますね。<br/>\n<br/>金を自分勝手のことに使っちゃなんにもなりませんね。<br/>\n<br/>それとともに、光明如来様によくお願いして浄霊することですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai5.html"
  },
  {
    "title": "明主様御垂示　「宗教的に観た商法」",
    "date": "昭和24年6月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「宗教的に観た商法」</font></b>　（昭和24年6月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「宗教的に観た商法について御教示をお願い申し上げます。<br/>\n<br/>商売をしておりますと、騒け引きをしたり商売敵ができたり、また現在の登録制では商戦のためどうしてもそうとうの怨みがくると存じますが、<br/>\n<br/>この曇りを消すためには大いに社会的善事をすればよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはこの通りですよ。無論、ある程度の駆け引きはしかたないですよ、儲けるんですからね。そこは程々にすればかまわないんですよ。<br/>\n<br/>敵ができるってことも競争だからしかたないですね。<br/>\n<br/>だから、積極的に同業者を倒そうとすると罪を作るから、そういうことはしないほうがいい。・・・<br/>\n<br/>例えば、私の教えが拡まって行くと他の宗教にも影響して、あるいは潰れてしまうのも出てくるかもしれない。<br/>\n<br/>しかし、それはやむを得ないことであって、そう言ってたらなんにもできない。<br/>\n<br/>だから私は「大善は小悪を伴う」って言うんですよ。<br/>\n<br/>これはどうにもしかたのないことです。<br/>\n<br/>つまり、九十万人救われて、十万人はそのために救われないっていうことはしかたがない、いいんです。<br/>\n<br/>ま、いいってこともないけど、差引してよければいいんです。<br/>\n<br/>そして、商売してて時間や金に余裕があったらいいことをするんですね。<br/>\n<br/>一番いいことはこの信仰のためにそれを使うんですよ、そうすればいいんです。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai5.html"
  }
]