[
  {
    "title": "明主様戯文　「貧乏製造宗」",
    "date": "昭和10年7月25日",
    "content": "<b><font size=\"+2\">明主様戯文　「貧乏製造宗」</font></b>　（昭和10年7月25日発行）<br/>\n<br/>「宗教と名の付くものは八宗や、九宗どころの数じゃない。<br/>\n<br/>一寸指折り数えただけで、南無阿弥陀仏や蓮華経、だけで五十と六派あり。<br/>\n<br/>高天原が十三派、アーメンでさえ幾派あり。<br/>\n<br/>この外もぐりや名の知れぬ出来星宗教数えたら、幾何百かは判らない、<br/>\n<br/>それやこれやを信じたり、迷信したりする人も、幾千万か判るまい。<br/>\n<br/>それら信者は御利益を、タンマリ欲しい人ばかり、<br/>\n<br/>中には俺は御利益など、あての有難信心じゃないぞ国家や人類の為を思うて身命を賭しているんだと肩を張り、肘を怒らし偉そうに口には言えど肚の底、割って砕いて見たならば、<br/>\n<br/>おおよそ世智辛い世の中に骨折るばかりで結局は、御蔭が零と言う事が判っていたなら始めから、信仰する様な大馬鹿が、ただの一人もありますか、などと言っても見たくなる。<br/>\n<br/>信心も詮じ詰めればどなたでも、御利益ウンと欲しい為め、一円上げて一万円に増して返して貰いたい、とは口先で言わぬだけ<br/>\n<br/>まことに虫の好いねがい、そんな欲張り連中が、ほうきで掃いて棄てる程、どこにもうようよして御座る。<br/>\n<br/>さすがの神様仏様、苦笑いして横を向く、とは知りながら宗教に、よっては巧く仕組んでる。<br/>\n<br/>欲張り野郎の肚の中、見抜いた様に巧い事、言うも言ったり<b><font color=\"#ff0000\" size=\"+1\"><br/>\n<br/>世の中が、いよいよ神様が言う通り大変りする時が来た。<br/>\n<br/>その暁は大出世が、きっと出来ると欲張り共が、よだれを垂らしそうな餌、見せびらかすから堪まらない。<br/>\n<br/>錦魚（きんぎょ）や鮒や雑魚共が、うかうか釣られてしまう</font></b>ので御座る。<br/>\n<br/>\n<br/>こんな調子で世の中の、<font color=\"#ff0000\" size=\"+1\"><b>有象無象を引寄せて、タンとも無さそな懐を、ウンと搾（しぼ）っちゃ捲揚げて<br/>\n<br/>立派な御宮をオッタテテ、名前ばかりで中味の無い、出店を何百何千と、あっちこっちにこしらえて、<br/>\n<br/>頭数さえありゃいいと、名前を並べるそれだけの、亡者のような信者をば、何百万と拵えて、</b></font><br/>\n<br/>大宗教の威勢見せ、蔭へ廻って新聞や、そっちこっちへ丸いものを、コッソリと撒いては臭い物の、蓋止料（ふたとめりょう）にする等は、どこまで行っても抜目が無い。<br/>\n<br/>\n<br/>こんな事とは知らないで、何も知らないお芽出度い、善男善女はヒト苦面、しては年中御奉納、とは体裁が好いけれど実は締木（しめき）に掛けられて、絞って搾って搾り抜かれ、どうにもこうにもならないで、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>家賃は溜り借金は、山程に成って身動きも、出来ない程の為体（ていたらく）、<br/>\n<br/>親類縁者はどこもかも、愛想尽かして見向きさえ、しないざまではお助けを、してくれそうな事はない、<br/>\n<br/>まるですいがらしの飴の様</b></font>、とは本当に可愛想、眼も当られぬ次第で御座る。<br/>\n<br/>\n<br/>それに引換え<font color=\"#ff0000\" size=\"+1\"><b>本山は、益々立派に相成って、御一統様は大名の、様な豪奢（ごうしゃ）な暮し向き、<br/>\n<br/>湯水の様に流れ込む、信徒の汗や膏（あぶら）をば、教祖が生きて御座ったら、冥利が尽きると血の涙、お流しなさるで御座ろう</b></font>て、<br/>\n<br/>これを例えりゃ冬枯の、広い野原を見渡して、一本杉がニョキリと、立っている様な形じゃろう、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>小作いじめの地主より、算盤弾く商人より、ズッと上手な搾取振り、<br/>\n<br/>こんな無慈悲な　やりかたが、世の中救う宗教と、どう考えたとて受取れぬ。<br/>\n<br/>こんなインチキ気が付かぬ、娑婆であるとは不思議で御座る。</b></font><br/>\n<br/>まず宗教は誰やらが、言うた阿片か知らないが、金看板を懸けていて、インチキ流をやっている、大宗教がウンと在る。<br/>\n<br/>人の眼玉にゃ見えないが、ちょうど殺人メチールの、様な悪酒を飲まされて、グデングデンに酔払い、白いものでも黒く見え、青いものでも赤く見える。<br/>\n<br/>という様な色盲に、なってしまって肝腎な、常識などと言うものは、薬にしたくも無い程に、成ってしまってはもう遅い、<br/>\n<br/>中には少しましなのが<font color=\"#0000ff\" size=\"+1\"><b>酔がそろそろ醒めかかり尻に帆掛けて逃げようと、思って試みるが神罰が、恐ろしいのでグズグズと、してはボンヤリ日を送る。<br/>\n<br/>そうかと言って今までの、様に踊るのはなお　いやと、生きた亡者のようになり、米食って糞を垂れるだけ、虫螻同然な日を送る、</b></font><br/>\n<br/>そんな可愛想な人間を、こしらえている宗教を、今度阿呆が名をつけて、",
    "filename": "binbou.html"
  },
  {
    "title": "貧乏製造宗",
    "date": "昭和10年7月25日",
    "content": "<font color=\"#ff0000\" size=\"+2\"><b>貧乏製造宗</b></font>という。<br/>\n<br/>\n<br/>こんな調子で生亡者（いきもうじゃ）、ドシドシ製造されたなら、一体全体吾々の、愛する国家はどうなるか、経済財政国防や、対外発展覚束ない。<br/>\n<br/>元気な国民無くなって、印度や朝鮮の二の舞を、する様になるのは知れた事、<br/>\n<br/>こんな亡国的人民を、製造する様な宗教は、飛躍日本の方針と、ちょっと違っていはせぬか、<br/>\n<br/>こういう所へもその筋や、識者の眼玉を向けられて貰いたいので御座るで御座る。<br/>\n<br/>\n<br/>とは言うもののこの世には、真の神様太陽の、ように光って居らっしゃる。<br/>\n<br/>みんな人民は子供じゃで、苦しみ除ってやるわいと、それはそれは素晴しい力を今度は観音様が揮（ふる）いなさるから有難い。<br/>\n<br/>それはどこだと聞くだけ野暮じゃ、それが大日本観音会。<br/>\n<br/>自体貧乏は大嫌（おおぎら）いの、観音様でいらっしゃる。<br/>\n<br/>銭や食うのに不自由を、させるなんどと言う様な、けちな事など無い事は、実印押して保証する。<br/>\n<br/>観音会員になった人は、金はどんどん懐へ、都合好くよく流れ込む。<br/>\n<br/>妙不可思議な観音力、今まで泣いて暮らしてた、家庭もいつか春のよう、豊になれば物事は、何でも彼んでも片付いて夫婦喧嘩や啀合（いがみあ）い、六十米（メートル）の台風で、ふっ飛ばしてしまったよう。<br/>\n<br/>みんなの懐暖かに、なるから達磨に足が出来、赤字公債の愚痴などは聞かない様な朗かな、娑婆と相成り満州の、資源開発やすやすと、出来るんだから堪まらない、<br/>\n<br/>それにはどうも糞も無い、一人も多く観音会へ、入会すればそれでいい、<br/>\n<br/>こんな結構な簡単な、信仰あるのを明烏が、阿呆阿呆と呶鳴（どな）っては、鼻から　ちょうちんブラ下げて、真暗闇で高鼾いびき、グウグウ寝てる人達をさまして上げたいので御座る。」　（明烏阿呆）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "binbou.html"
  },
  {
    "title": "明主様御教え　「観音易行」",
    "date": "昭和11年4月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音易行」</font></b>　（昭和11年4月30日御執筆）<br/>\n<br/>「観音信仰は、観音行を実践する事は言うまでもない。<br/>\n<br/>しかし、観音信仰は昔からあったのであるが、観音行は無いと言ってもいいのである。<br/>\n<br/>何となれば、真の観音行はこれまでの信仰とは、余りにかけ放れていてほとんど反対の点が多い位である。まずその点から述べてみよう。<br/>\n<br/>\n<br/>一般世人が神仏へ対する信仰、その意念と形式は、一つの定型をなしている事である。<br/>\n<br/>それは<b><font color=\"#ff0000\" size=\"+1\">熱心であればある程、あらゆるものを犠牲</font></b>にしてしまう事である。<br/>\n<br/>たとえてみれば、その<font color=\"#ff0000\" size=\"+1\"><b>信仰の為には家庭を捨てて顧みず、夫は妻を捨て、妻は夫を捨てる</b></font>場合もあり、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>将来の生活の窮迫を知りながら、金銭物質を奉献して顧みず、ほとんど</b></font>",
    "filename": "binbou.html"
  },
  {
    "title": "第三者が見て狂人",
    "date": "昭和10年7月25日",
    "content": "<font color=\"#ff0000\" size=\"+2\"><b>第三者が見て狂人</b></font>とさえ思われる位である。<br/>\n<br/>しかしその当人は、純真にして、熱烈なる信仰を飽くまでも思惟し、<br/>\n<br/>他の忠言など耳に入るべくも非ず、第三者の忠告は、反って火に油を注ぐような結果とさえなるのである。<br/>\n<br/>そうして、その時代の目的なるものは、<font color=\"#0000ff\" size=\"+1\"><b>そういう信仰によって、祖先以来の罪障は消滅</b></font>され、<br/>\n<br/>又、それによって、その<b><font color=\"#0000ff\" size=\"+1\">信仰団体の理想である世界が実現するのである、と固く信じてしまっている</font></b>事である。<br/>\n<br/>しかるに、こういう状態を続けている内に、<b><font color=\"#0000ff\" size=\"+1\">段々生活は窮迫し世間的信用は失う。</font></b><br/>\n<br/>ついに二進（にっち）も三進（さっち）も行かなくなり、ぬけがらのごとき性格を抱く者の数は、数えきれない程多いのである。<br/>\n<br/>\n<br/>これらはいずれも、<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">真の信仰ではない。</font></b></font><br/>\n<br/>又その開祖及び宗団とその信仰の本質が、正しくないが為である。<br/>\n<br/>要するに、一将功成り万骨枯るという式で、<b><font color=\"#0000ff\" size=\"+1\">信者の幸福を犠牲にして、宗団そのものが大を成さんとし、自己の理想社会を建設せんとする為</font></b>である。<br/>\n<br/>故に、その機構や活動を仔細に点検すれば、",
    "filename": "binbou.html"
  },
  {
    "title": "一種の信仰共産主義",
    "date": "昭和10年7月25日",
    "content": "<font color=\"#0000ff\" size=\"+2\"><b>一種の信仰共産主義</b></font>である。<br/>\n<br/>しかし、この様な信徒の幸福を犠牲にして顧みない宗団それ自身は、永続すべきはずがない。<br/>\n<br/>いずれは<font color=\"#0000ff\" size=\"+1\"><b>崩壊の危機</b></font>に遇うのは当然であろう。<br/>\n<br/>又、社会的に観てこういう宗団の信徒は、",
    "filename": "binbou.html"
  },
  {
    "title": "一種の精神変質者",
    "date": "昭和10年7月25日",
    "content": "<font color=\"#0000ff\" size=\"+2\"><b>一種の精神変質者</b></font>であるから、往々秩序や伝統を破り勝ちであって、自然その宗団以外の交渉は絶えるのであって、<br/>\n<br/>言い換えれば、社会的、国家的異端者のようになるので、<br/>\n<br/>その結果として、不敬や",
    "filename": "binbou.html"
  }
]