[
  {
    "title": "明主様御講話　「みんなが見真実になれば間違ったことはなくなる」",
    "date": "昭和26年9月8日",
    "content": "<b><font size=\"+2\">明主様御講話　「みんなが見真実になれば間違ったことはなくなる」</font></b>　（昭和26年9月8日）<br/>\n<br/>「ここ（御論文）にも、私の書いたり説いたりしたことがそうとうあるが、大体第三者に見せるのですからやむを得ない。<br/>\n<br/>つまり宗教ですね。宗教の説き方はこういうふうに説いて行くと良い。<br/>\n<br/>飽きずに読めます。<br/>\n<br/>一番、誰にも読みやすい。手近な例を説明して行きますから分かりやすい。<br/>\n<br/>こういう説き方でだんだん説いていくつもりです。<br/>\n<br/>そうして初めて、人間は悪いことをしてはいけないということが分かってくる。<br/>\n<br/>今までのバイブルなんか・・・「汝こうするな」「汝なにせよ」と言ったところでピンとこない。<br/>\n<br/>こういう意味も書いてあります。<br/>\n<br/>要するに、新しい宗教の説き方で、それをだんだん説いていくうちに神様ということになる。<br/>\n<br/>神様を科学的に説明するんです。<br/>\n<br/>これも非常に大胆な、新しい試みです。驚くだろうと思ってます。<br/>\n<br/>今まで神様なんてことは、みんな恐れ戦慄（おのの）いて触れることを避けているが、無理もない。<br/>\n<br/>それを書く人の方が神様より下だから恐いが、私の場合は、私より上の神様はないんだから、大いに知らせるんです。<br/>\n<br/>またそれでなければ五六七の世はできないんです。<br/>\n<br/>「見真実」というのは、一人の専売ではなくて、みんな「見真実」になれば、悪い・・・間違ったことはなくなる。<br/>\n<br/>\n<br/>これも時節です、今まではそういうことができないがね。<br/>\n<br/>今までは悪が実際に必要だったんです。<br/>\n<br/>悪がなければ物質文化は発達しないんです。<br/>\n<br/>悪がここまで発達すれば、かえって悪があっては困るんです。<br/>\n<br/>それで、悪を打ち切りにするんです。そのためにメシヤ教が出たんですから、すべてはっきりしなければならない。<br/>\n<br/>これから宗教に入るに従って、そういうことを徹底して書いてます。<br/>\n<br/>非常にためになるものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensinzitu.html"
  },
  {
    "title": "明主様御講話　「見真実にも浅い深いがある」",
    "date": "昭和28年7月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「見真実にも浅い深いがある」</font></b>　（昭和28年7月15日）<br/>\n<br/>（御論文「医学革命の書」「科学で病気は治らない」）<br/>\n<br/>「この後「神霊の解剖」というのを書くつもりです。<br/>\n<br/>つまり神様を解剖するわけで、随分変わったことですが、神様を解剖するなどというと、今までの人は恐ろしくて罰が当たってはたいへんだと、そういうものに触れる人はないのです。<br/>\n<br/>けれどもそこまで分からなければ信仰の真髄は本当に分かるわけがありません。<br/>\n<br/>神様というと、ただ漠然としてありがたいような恐ろしいようなものになって、それに人間は触れることはならないように思われてきたのです。<br/>\n<br/>というのは、今まで神様を本当に分かっていた人はなかったのです。<br/>\n<br/>つまりキリストでもお釈迦さんでも、どうも徹底しては分かっていなかったらしいのです。<br/>\n<br/>神様が分からないと、病気、人間の生命力ということが分からないわけです。<br/>\n<br/>なにしろ人間の生命は神様が造り、神様が握っているのですから、神様の根本が分からなければ生命に関したことも分からないわけです。<br/>\n<br/>ですからそれを説いた人もないし経文にもバイブルにもそれはなかったわけです。<br/>\n<br/>つまり経文やバイブルにしても、もっと低い所です。上面（うわつら）の所だけしか説くことができなかったのです。<br/>\n<br/>ですから見真実といっても、見真実にも浅い深いがあって、深い所までは分からなかったというよりか、分からせなかったのです。<br/>\n<br/>分からせてはいけなかったのです。<br/>\n<br/>ところが今度は分からせなければいけなくなったわけです。<br/>\n<br/>そこで私は知らされたわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kensinzitu.html"
  }
]