[
  {
    "title": "明主様御講話　「常識で判断せよ」",
    "date": "昭和27年8月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「常識で判断せよ」</font></b>　（昭和27年8月26日）<br/>\n<br/>「病気について注意したいことがあるのです。私が今までいろいろ言ったことをそのまま用いれば良いが、これはどうも人間の一つの癖ですが、人によっていろいろ・・・誇張したり縮めたりするのです。たいてい誇張するのです。それでとんだ間違いがあるのです。<br/>\n<br/>特に日本人はそうらしいのですが、物事をありのまま考えたりしない一つの癖があります。<br/>\n<br/>というのは、私はいろんな報告を聞きますが、その報告が人によってみんな違うのです。<br/>\n<br/>非常に掛け値を言う人と、割引をする人と両方ある。<br/>\n<br/>これは一つの例ですが、私の山をやっている者が二人あるのです。<br/>\n<br/>すると一人は非常に内輪に悲観的に言うのです。一人の方は、拡げて楽観的に言う癖がある。<br/>\n<br/>それで私は両方のちょうど間をとっているのです。<br/>\n<br/>こういう癖は非常にあるのです。人によっては馬鹿におおげさに言ったり、加減したりする。<br/>\n<br/>以前ある人で、今は信者の幹部になっている人ですが、なにかの報告の時に、あの人がああ言うのだからたいてい三割くらい割引をして思えばちょうど良いと、よく言ったものです。そういうような具合で、病気についてもよくあるのです。<br/>\n<br/>\n<br/>最近聞いた話ですが、私が「大いに無理をしなければならない、無理をした方が健康になる」ということを言っているのですが、これは健康の場合には・・・ちょうどスポーツマンがレコードを作るような具合で、無理をしただけずつは健康になるのですから結構ですが、病人は違うのです。<br/>\n<br/>肺病なんかの場合に「安静にしてはいけない、大いに運動しなければいけない」と言うそうです。<br/>\n<br/>病人の場合はとても大儀で苦しいのです。そういう具合でかえって浄化が強過ぎて衰弱しますから悪いのです。要するに根本は自然が良いのです。<br/>\n<br/>大儀で起きているのがつらい、寝たいと思う時は寝たら良いし、それからもう非常に具合が良くて寝ていてはつらい、起きて歩きたいというようなのは、起きて歩けば良い。<br/>\n<br/>要するに自然です。自然というのは、自然農法ばかりではないのです。病気に関しても自然です。だから食べたい物は食べたいだけ食べれば良い。<br/>\n<br/>ところがよく今までの習慣で、食べたい物を、よく毒だからいけないとか、食べたくないのに、それは病気に薬になるから食べろというのは間違いです。<br/>\n<br/>食べたいのは身体が要求しているのですから・・・咽喉が乾いて水を呑むようなものですから、そこで要求している通りにやれば良いのです。<br/>\n<br/>そこで今の、寝るとか起きるとかも身体の命ずるままにやれば一番良いのです。<br/>\n<br/>それを、どうも人間は自然がいけないようにいろいろ教育されてますから、かえって自然に逆らって苦しんだり、我慢したりすることが良いと・・・医学なんかは非常にそういうやり方になってますが、<br/>\n<br/>今言った通りどこまでも自然に、心のおもむくままにやることを心得ておくと良い。<br/>\n<br/>\n<br/>また滑稽なのは、昔私はリンゴを食べなかったが「明主様はリンゴは召し上がりませんが、リンゴは身体に悪いのですか」と言うから<br/>\n<br/>「そうではない、私はつゆ気の果物が好きで、リンゴはつゆ気がないから食べない」と話したことがある。<br/>\n<br/>それをどう間違えたか「明主様はリンゴを召し上がらないのは、リンゴは悪いのだ」というような宣伝ができたのです。<br/>\n<br/>ですからメシヤ教信者はリンゴを食べないということになった。実に滑稽なのです。<br/>\n<br/>リンゴでも柿でもなんでも、みんな神様が人間の食べる物に作ってあるのですから、リンゴがうまいという好きな人は大いに食べて良い。<br/>\n<br/>ところがもっと滑稽なのは、最近聞いた話で「リンゴは医学の方では薬になる」と言ってますが「医学では薬になるというところをみると、つまり薬になるのだ。するとリンゴを食べると薬毒が残る」と、こう言うのです。<br/>\n<br/>だからリンゴを食べてはいけないと言って、もらったりしても、リンゴを腐らせるのです。<br/>\n<br/>これはそうとう古い信者なのですが、そこまでいくと、実になんと言って良いか分からないです。<br/>\n<br/>\n<br/>そういうような具合でいつも言う通り常識です。<br/>\n<br/>すべてうまいという味は人間に必要だから神様は作られたのです。<br/>\n<br/>だからまずい物を我慢して食べてはいけない代わりに、おいしい物は大いに食べて良い。<br/>\n<br/>それから、よく偏食がいけないということを言いますが、偏食がいけないということはないのです。<br/>\n<br/>あれは偏食がその人に大いに必要だからするので、それで良いのです。<br/>\n<br/>で、その必要がなくなればふつうになるのです。<br/>\n<br/>よく子供なんかで、線香を食べたり壁土を食べたりするのがありますが、これはその人に虫の霊が憑いているとか、あるいは虫に生まれたことがあるとか、そういうようなためなのです。<br/>\n<br/>だからだんだん浄化していくにつれて、そういう霊はやはり人間に溶け込んでしまいます。<br/>\n<br/>つまり人間と同じ清さの霊になりますから、そういうことはなくなる。<br/>\n<br/>だからもしそういうことを矯正するとすれば、その本人を刺激しないように柔らかにやるくらいで良いのです。<br/>\n<br/>で、人によっていろいろあります。<br/>\n<br/>そういったものでなくふつうの食物でも、魚が嫌いだとか臭い葱とか、そういった物が嫌いだとか、いろいろな癖の人がありますが、みんなそういった霊的関係と、必要によってそういう癖があるのだから、そういうのはやっぱり信仰を長くしていれば、だんだんふつうになるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyousiki.html"
  },
  {
    "title": "明主様御垂示　「常識で判断せよ」",
    "date": "昭和27年8月27日",
    "content": "<b><font size=\"+2\">明主様御垂示　「常識で判断せよ」</font></b>　（昭和27年8月27日）<br/>\n<br/>「私は以前リンゴを食べなかったから、信者のある人が・・・その時分は大先生と言ったが・・・<br/>\n<br/>「大先生はどうしてリンゴはおあがりになりませんか」と言うから、<br/>\n<br/>私は「リンゴはつゆ気がないから、あんまり好かないから食べない。だから食べたい人は食べても良いが、私は食べない」と、よくリンゴを持ってきますから、ちょっと言っておいた。<br/>\n<br/>それからこういうことを言った。「よく医学の方ではリンゴは薬になると言うが、別にどの果物が薬になるということはないので、神様は必要があってこしらえたのだから、それの好きな人は食べて良いので、リンゴが薬になるということはないから」と言ったことがあるのです。<br/>\n<br/>そうするとどう間違えたものか「明主様はリンゴはいけないと言った」ということになって、それはかなり拡まったものです。<br/>\n<br/>私はその都度取り消しましたが、かなり伝播力が強かったとみえて、取り消しの方が効果がないのです。<br/>\n<br/>\n<br/>そのあげく最近おもしろいことを聞いたのです。<br/>\n<br/>これは地方でですが、リンゴは医学では薬になるというのだから、リンゴを食べるとやっぱり薬毒が害をするから、そこの家では、リンゴをもらっても食べないで腐らせるというのです。なんだというと薬毒が怖いというのです。そういう滑稽なことがあるのです。<br/>\n<br/>だから私が言ったことや書いてあることを、そのまま受け取ると良いのですが、それにおまけをつけてだんだん誇張して、口から口へ伝わるために、だんだん育っていって、とんでもないことになってしまうのです。<br/>\n<br/>だからそういう馬鹿馬鹿しいようなことで、あんがい間違ったことがありますから、すべてなんでもいつも言う常識です。<br/>\n<br/>神様は人間においしい味のある物は、これは食べろ、味というものが栄養になるのだから、味のない苦い物とかまずい物は食べてはいけない。<br/>\n<br/>そういうためにあるのだから、それを我慢して食べるのは間違っている。<br/>\n<br/>ということは本にも書いてありますから、それをそのままとるようにすれば、間違いないのです。<br/>\n<br/>だからつまり自然ということを忘れないことと、常識で判断することを守っていれば、まず間違いないということです。それだけの注意です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyousiki.html"
  },
  {
    "title": "「常識で判断すべき」",
    "date": "昭和23年3月28日",
    "content": "<b><font size=\"+2\">明主様御垂示</font>　<font size=\"+2\">「常識で判断すべき」</font></b>　（昭和23年3月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私はいずれ国常立尊の主宰される時が来て大浄化が起ることと思っておりますが、それを考えると悩んでしまいます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「あんまり考えすぎてはいけない。あんた自身がやっているんではない。神様がやっておられるんだから神様にお任せしたらよろしい。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「自分のしていることが神に反していやしないかと思います。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「反しないようにすればよい。神の御心に反しているか否かちょっと人間には判らないことです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私がいま持っている物は全部神の物だとすると自分で使うのが怖ろしくなります。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは小乗ですよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ではその限界というものはどうしたらよろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは常識だ。程よくやればよい。一人でもよけい人を助けることが大切です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyousiki.html"
  },
  {
    "title": "明主様御垂示　「物事の解決は臨機応変かつ常識的に」",
    "date": "昭和26年7月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「物事の解決は臨機応変かつ常識的に」</font></b>　（昭和26年7月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「物事の解決。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「臨機応変。しかも常識的で、食い違いのないようにする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyousiki.html"
  }
]