[
  {
    "title": "明主様御教え　「太陽の救い」",
    "date": "昭和27年11月19日",
    "content": "<b><font size=\"+2\">明主様御教え　「太陽の救い」</font></b>　（昭和27年11月19日発行）<br/>\n<br/>「現在識者とされている人達程、必ずと言いたい程新宗教とさえいえば、最初から色眼鏡で見る癖がある。<br/>\n<br/>どうせ近頃の出来星宗教であるから、時世に便乗して巧い教理をデッチ上げ、<br/>\n<br/>愚夫愚婦を迷わせて懐を肥し、教祖様などと納まりかえっているに違いないと決めているので、<br/>\n<br/>たとえ病気に罹っても医者にも掛からせず　おまけに血の汗絞って稼いだ金まで捲き上げられて有難がっているのであるから、<br/>\n<br/>困った世の中だくらいに思っているらしい。<br/>\n<br/>なるほどそれが事実としたらその通りで、吾々宗教人といえども共鳴にはばからないのはもちろんである。<br/>\n<br/>\n<br/>しかしそれも満更間違ってはいないとも思うというのは新宗教中二、三を除いては感心出来ないものも相当あるからである。<br/>\n<br/>その例として<font color=\"#0000ff\" size=\"+1\"><b>世間よくある大きな声で経文を読み鐘や太鼓、拍子木等を叩き、近所迷惑などお構いなしでいい気持になっているのを見ると、一種の騒音罪悪</b></font>であろう。<br/>\n<br/>また<font color=\"#0000ff\" size=\"+1\"><b>衆人環視の中で、多勢の信徒が変な歌を唄いながら、妙な手付で何の会釈もなく舞踊（おど）っており、さながら夢心地の陶酔境</b></font>である。<br/>\n<br/>これを見せつけられて余りいい気持のしないのは吾々のみではあるまい。<br/>\n<br/>としたらこれらも社会的に見てどうかと思うのである。<br/>\n<br/>そうかと思うと<b><font color=\"#0000ff\" size=\"+1\">信仰に熱心な余り一人よがりになってしまい、他の宗教や無信仰の人達を軽蔑するばかりか、世間並の交際さえ嫌う人も往々見受ける</font></b>が、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>極端になると神憑りを喜び、気狂い染みた人間を作る信仰さえあるので、これらもプラスよりマイナスの方が多い</b></font>と見ねばなるまい。<br/>\n<br/>また罪のないのもある。<br/>\n<br/>髪を伸ばし、異様な服装を着け、生神様然と納まり返っている自称教祖などもよくあるが、<br/>\n<br/>これらは全く嫌味タップリで、よくこんな生神様を信仰する人もあるかと思うと、世の中は広いものである。<br/>\n<br/>また昔からある種の信仰には付物の難行苦行であって、寒中の水垢離（みずごり）、深山へ籠っての断食や滝を浴びるなど夢中になっているが、<br/>\n<br/>なるほど御当人は大満足であろうが、吾々普通人にはサッパリその了見が分らないので、むしろ可哀想に思うくらいである。<br/>\n<br/>\n<br/>以上ザットかいてみたが、要するに世間離れのしたやり方を宗教本来のものと思っているこの迷信も困りものである。<br/>\n<br/>これらを見るにつけ、<font color=\"#0000ff\" size=\"+1\"><b>私は宗教人でありながら苦行をいいとする宗教など、実に嫌なものであると思い、常に人にもいっている。</b></font><br/>\n<br/>以上のごとく今日低級信仰が巾っているので、最初かいたごとく有識者ならず共、軽侮の念を起さざるを得ないのは当然である。<br/>\n<br/>\n<br/>ところが手前味噌ではないが、我　メシヤ教は右のような信仰とは全然異っている。<br/>\n<br/>まず第一<font color=\"#ff0000\" size=\"+1\"><b>常識を重んずる事、生活も行動も一般人と少しも変らない事、いかなる人とでも親和を旨とし、円満を欠かない事等をモットー</b></font>としているので、<br/>\n<br/>この真相が分ったならいかなる人でも安心して、本教の信者とならないまでも接近したくなるであろう。」<br/>\n<br/>\n<br/>ところが右の真相を知らないため、漫然と客観して前記のような常識外れの信仰と同一視せられるので、実に迷惑である。<br/>\n<br/>従って本教の発展を妨害するものは無神論者でも科学迷信者でもない。<br/>\n<br/>むしろ右のごとき好ましからざる新宗教といってもよかろう。<br/>\n<br/>しかも意識的妨害ではないから、反って始末が悪いくらいである。<br/>\n<br/>この事は考えるまでもなく日本特有の宗教界のあり方であろう。<br/>\n<br/>というのは欧米においてはどの国も大体キリスト教一本である事と、文化の発達が日本より早いので、<br/>\n<br/>宗教の見方にしても比較的公平であり、合理性に富んでいるからまことにいいが、<br/>\n<br/>日本は仏教あり、神道あり、キリスト教あり、しかもそれらが幾派にも分れているので、<br/>\n<br/>実に正邪混淆（こんこう）雑然としているから、その点実にやり難いのである。<br/>\n<br/>\n<br/>だがいつもいうごとく、我　メシヤ教は宗教ではなく超宗教であって、歴史肇（はじま）って以来いまだかつてない救いの業であるから、何も彼も異っている。<br/>\n<br/>何人も本教の型破り的やり方にみても分るごとく、在来の宗教の頭では容易に呑み込めないのも無理はないが、<br/>\n<br/>しかし一旦分りかけたが最後、今まで求めていたものはこれだなと知り、心の底から歓喜が湧いて来るのは例外はないのである。<br/>\n<br/>何よりも本教の発展振りをみれば分るごとく、僅か数年にしてこれ程発展した事実である。<br/>\n<br/>それについて注意したいのは、最近数年間に素晴しく発展した二、三の新宗教もあるが、それは本教とは根本的に異っている。<br/>\n<br/>というのはそれらの宗教は既成宗教を土台とし、その団体の多数の信者を糾合して出来たのである。<br/>\n<br/>それに引き換え本教は一から十まで独創的である以上、この点充分認識されたいのである。<br/>\n<br/>そうして前記のごとき非常識極まる宗教は、云うまでもなくその根本が小乗信仰であるから窮屈で自由がない。<br/>\n<br/>しかし自由といえば宗教とは縁遠いように一般は思っているが、この点ヤハリ現界と同様、<br/>\n<br/>民主的自由主義でなければ、今後における一般大衆を指導する事は出来ないであろう。<br/>\n<br/>これを分り易くいえばこうである。今日までの宗教は小乗本位であるから、世界と同様各国それぞれの色が異うがごとく、宗教もそうなっている。<br/>\n<br/>従ってその説くところも自家本位で一般性がないから、救いの範囲も狭いのは当然である。<br/>\n<br/>しかも小乗信仰は厳しい戒律があるので、それに縛られて苦しむのを行としている。<br/>\n<br/>これらは神の愛を拒否する事になり、気の毒なものである。<br/>\n<br/>これを私は信仰地獄といっている。<br/>\n<br/>ところが<b><font color=\"#ff0000\" size=\"+1\">本教は反対で、ほとんど戒律がないから極めて自由であり、人生を楽しむ事を神の恵みとしているから、これこそ天国的信仰</font></b>といえよう。<br/>\n<br/>以上のごとく大乗的本教には宗教、哲学、政治、経済、教育、芸術、医学等々、人間に必要なものはことごとく包含されており、<br/>\n<br/>ちょうど太陽があらゆる色をコントロールして白一色であるごとく、本教は昼の宗教であり、太陽の救いである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tengokuS1.html"
  },
  {
    "title": "明主様御教え　「禁 \n欲」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「禁 \n欲」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「昔から立派な宗教家たらんとするには、禁欲生活をしなければならないように想われ、それが真理を悟り、魂を磨く最良の方法とさえ思われていた。<br/>\n<br/>しかし私は反対である。以下判りやすくかいてみよう。<br/>\n<br/>そもそも、森羅万象一切は人間のために存在している事である。<br/>\n<br/>見よ、春の花、秋の紅葉、百鳥の囀り、虫の啼く声、明媚なる山水、月の夜の風情や温泉等々は、何が故に存在するのであろうかという事を考えなくてはならない。<br/>\n<br/>いうまでもなく、神が人間を楽しませるために造られたものでなくて何であろう。<br/>\n<br/>また人間が謡う美しき声や、舞踊や、文学芸術等も、もちろんそれによって当人も楽しみ、他人をも楽しませるのである。<br/>\n<br/>それのみではない、人間生活においてあらゆる美味なる食物はもとより、建築、庭園、衣服等も必要のためのみではない。<br/>\n<br/>より娯しむべき要素が含まれている。飲食を楽しむことによって、栄養となり、生命が保持される。<br/>\n<br/>住居も衣食も必要だけの目的であれば、甚だ殺風景のもので済む訳である。<br/>\n<br/>子供を造る事も必要の目的のみでない事は言うまでもない。<br/>\n<br/>以上のごとく<font color=\"#ff0000\" size=\"+1\"><b>大自然も、人為的のあらゆる物も、一方それを楽しむべき本能を神が人間に与えられている以上、それを娯しむのが本当</b></font>である。<br/>\n<br/>それを拒否し、<b><font color=\"#0000ff\" size=\"+1\">生存上必要のもののみに満足するという禁欲主義は、深き神の恩恵に対する背反的考え方</font></b>である。<br/>\n<br/>また他の方面をみる時、今日までの特権者が利他的観念に乏しく、自分や自分一族の者のみの快楽に専心し、社会や他人を顧慮せず、衆とともに楽しむという、人類愛的思想の発露が余りにもなかった。<br/>\n<br/>それは神の恩恵を独占する訳になろう。<br/>\n<br/>この意味においても、私は富豪の大庭園を開放し、美術品を公開し、衆とともに楽しむべきが神慮に応えるゆえんであると思う。<br/>\n<br/>翻って想うに、いにしえの聖者が粗衣粗食極端なる禁欲生活をなし、「祖師は紙衣の五十年」的生活に尊き一生を捧げたという事は、神の恩恵に叛く訳になろう。<br/>\n<br/>それに気付かない世人は、宗教家を観る時、禁欲者でなくては有難くないように思う傾向があるのは遺憾である。<br/>\n<br/>私は前述のごとく、<font color=\"#ff0000\" size=\"+1\"><b>禁欲に反対</b></font>であるから<font color=\"#ff0000\" size=\"+1\"><b>普通人と同様の生活</b></font>を営んでおり、これが神意に添うものと考えている。<br/>\n<br/>従って地上天国とは、人類総体の生活が向上し、芸術その他の清い楽しみは大いに発達する世界をいうのである。<br/>\n<br/>\n<br/>また真善美という事は、真とは偽りのない事であり、善とは正しい行であり、美とは美しい事であるから、<br/>\n<br/>禁欲生活においては善はあるが、真と美がないばかりか、返って文化の進歩を阻止する事にもなるのではないかと思う。<br/>\n<br/>彼のインドの社会が精神生活のみに偏した結果、今日のごとき文化に遅れ、沈滞せる国運を来たした事を考えるべきであろう。」　（「信仰雑話」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tengokuS1.html"
  }
]