[
  {
    "title": "明主様御講話　「ヨハネは２７５０年間地獄にいた」",
    "date": "昭和29年4月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「ヨハネは２７５０年間地獄にいた」</font></b>　（昭和29年4月6日）<br/>\n<br/>「昨日おもしろいことがありました。この間の春季大祭のときに「「今まで五六七のミロクだったのが、今度は三六九になる」と言いました。<br/>\n<br/>ところが昨日の参拝者が三百六十九名なのです。<br/>\n<br/>春季大祭の後は昨日が初めてですから、そこにそういう数字が出たということは、実に神様は自由自在ということが分かるのです。<br/>\n<br/>神様はよくこういうことをやられるのですが、これは神様の茶目です。<br/>\n<br/>つまり「神様の力はこんなものだ、どんなことでもわけなくやる」ということをばお見せになるわけです。<br/>\n<br/>だから、あなた方が参拝するのも、神様の方で、今日は誰、今度は誰、ということはチャンと決まっているのです。<br/>\n<br/>それからこの間ちょっと話した、若い婦人でキリストが憑ったという話をしましたが、<br/>\n<br/>今までのことを書いてこいと言ったものですから書いてきたので、それを読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<br/>これは別になにかのいたずらなどは入ってないので、本当です。<br/>\n<br/>この中にいろいろな意味がありますが、私が一番感じたのは、キリストの言うことがおそろしくくどく、ちょうどバイブル的に言われているのがおもしろいです。<br/>\n<br/>バイブルは弟子が書いたのですが、キリストのふだんのお説教やなにかが、こういったような言い方だとみえるのです。<br/>\n<br/>それで一番おもしろいのは「神ならぬ神」と言ってますが、これは非常におもしろい言い方と思います。<br/>\n<br/>実際、今まで神様と言っていたのは、本当は神様ではなかったのです。<br/>\n<br/>神様の代理とか弟子とか、そういう意味だったのです。<br/>\n<br/>ですから、キリストも「自分は神だ」とは言わなかったのです。「神の子だ」と言ったのです。<br/>\n<br/>そこであの時代に一部の者はキリストを救世主と言ったのです。<br/>\n<br/>いよいよ待望の救世主が現われたと言ったのです。<br/>\n<br/>ところが実は救世主ではないのです。<br/>\n<br/>そこでかえってそれを誤るといけないから十字架にかかったという意味もあるのです。<br/>\n<br/>\n<br/>そこでこれは人間でも神様でもそうですが、特に神様は厳正ですから、そのくらいにピッタリしないと苦しいのです。<br/>\n<br/>そこで今読んだように、自分をあまりに讃えた歌は苦しい、だから歌う歌を自分が作って、そうして言わせたのです。<br/>\n<br/>なかなかよくできてます。これを今度のメシヤ会館に使おうと思ってます。<br/>\n<br/>曲はヘンデルの「救世主」ですが、歌詞はこれにしようかと思っているのです。<br/>\n<br/>ここにやっぱりたいへんな意味があるのです。私が作ってみんなが歌うということは嘘なのです。<br/>\n<br/>つまり私についている神様自身が作って、自分を讃えるということは理屈に外れているのです。<br/>\n<br/>そこで歌う人の一番偉い人が作って、そうしてみんなが歌うということが本当です。<br/>\n<br/>それが合理的です。キリストがこういうふうに歌ってくれと歌詞を作ったわけです。<br/>\n<br/>なかなか良くできてます。<br/>\n<br/>神様を讃える気持ちが実によく出てます。<br/>\n<br/>これを歌詞にしようと思ってます。<br/>\n<br/>まあ、私の方で助かったわけです。<br/>\n<br/>御讃歌などもそうですが、あれはみんな私が作ったけれども、お蔭をいただいてありがたいというようなことを、私が作るということは本当ではないのです。<br/>\n<br/>まあ、信者さんの代わりになって作ったようなものですが、ああするよりしようがないからああ書いたのですが、本当から言うと、今言ったとおりが本当なのです。<br/>\n<br/>それから右に関することは、この間京都のある婦人が、やはりキリストやその他いろいろな人のことについて出たのと、同じようなのです。<br/>\n<br/>それが東京と京都と、こんなに離れて、別に話しあったこともない知らない人が、同じようにチャンと合うのですから、これらもおもしろいと思います。<br/>\n<br/>それからその後まだいろんな霊が出ました。<br/>\n<br/>なかなかおもしろいのです。ヨーロッパ方面、アフリカ方面の各湖水、池、海というような所にいる龍神が、それぞれお詫びやら、大いに働かしてもらいたいという願いやら、いろいろありました。<br/>\n<br/>\n<br/>神様でも仏様でも全体の霊が、一番に光を欲しがるのです。<br/>\n<br/>ですからいまも読んだとおり、マホメットなども非常に光に憧れているのです。<br/>\n<br/>またその後出た龍神やいろいろな神仏も、少しでも光に浴したい希望です。<br/>\n<br/>というのは、今までの人間で神様の光というものを持った人はなかったのです。<br/>\n<br/>そこでヨハネなどが二千七百五十年間地獄におられたわけです。<br/>\n<br/>それからキリストでさえも、そういった人でも、つまり救われなかったのです。<br/>\n<br/>というのは光なのです。光に浴することができなかったのです。<br/>\n<br/>ところが私が出て、霊界が明るくなり、それからまた光に浴することができたために救われたわけです。<br/>\n<br/>だから理屈は簡単なのです。<br/>\n<br/>\n<br/>つまり罪穢れにより・・・しかしああいう神様が罪穢れというのはおかしいですが、<br/>\n<br/>だいたいキリストが十字架にかかったというのも、前の世に非常に大きな罪をしたその犠牲になっての贖罪です。<br/>\n<br/>そこで十字架にかかったわけなのです。<br/>\n<br/>それだけではすっかり救われないのです。<br/>\n<br/>そこで長い間苦しんでいたのが、光に会うとその罪である曇りが溶け、消えるのです。<br/>\n<br/>それで救われるのです。<br/>\n<br/>だからとても光を憧れているのです。<br/>\n<br/>それともう一つは、今度罪を消されないと永遠に残るのです。<br/>\n<br/>それは軽い罪は昼間になると消えますが、しかし軽い罪の人はほとんどないので、みんな重い罪の人です。<br/>\n<br/>ちょうどあなた方が浄霊して、いくらでも毒があるようなもので、チッとやソッとのものではないのです。<br/>\n<br/>重い罪の人は永遠に消えないのです。今のうちに早く光に浴して助からなければならないというので、あせって急いでいるわけです。<br/>\n<br/>というのは、霊界がドンドン昼間になりつつあるからです。<br/>\n<br/>だからそれを知った人はよいが、知らない人は実にかわいそうなものです。<br/>\n<br/>\n<br/>それでおもしろいのは、この次に読ませますが、いろいろな龍神の中で「自分は破壊の役だからして、それを一生懸命やる」というのです。<br/>\n<br/>これは破壊といったところで、悪ではないのです。<br/>\n<br/>つまり掃除です。掃除というのが破壊なのです。<br/>\n<br/>悪いものはブチ壊して片づけてしまうというわけです。<br/>\n<br/>大掃除の時に壊れかかった物や役に立たない物はブチ壊してハキダメに捨ててしまう、という役の龍神があるのです。<br/>\n<br/>自分は破壊の役の龍神だから、それを一生懸命にやるということがありますが、そうしてみると、大いに破壊の時も来るわけです。<br/>\n<br/>どういうふうにして破壊するかということは神秘です。<br/>\n<br/>今大問題になっているのは水素爆弾ですが、これらにしてもたいへんな役をするのだろうと思います。<br/>\n<br/>あれくらいの物ができなければ、地球の掃除はできないでしょうから・・・。<br/>\n<br/>とにかくその大掃除に助かるには、光をいただいて、そうして穢れをなくさなければならないというわけですから、<br/>\n<br/>とにかくメシヤ教信者になった人は、その幸福たるや、とてもたいへんなものなのです。<br/>\n<br/>それもだんだん分かってきます。<br/>\n<br/>だからキリストやマホメットなども救われたということは、先に述べた婦人を浄霊しているうちに、キリストやなにかが助かってしまったわけです。<br/>\n<br/>だからとにかく浄霊ということが、いかに偉大なものであるかということは、霊がみんな証明しているわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kirisuto3.html"
  },
  {
    "title": "明主様御講話　「光を受けなければ救われない」",
    "date": "昭和29年4月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「光を受けなければ救われない」</font></b>　（昭和29年4月7日）<br/>\n<br/>「そういうわけで、最近いろんな霊的の事柄が出てきたのです。<br/>\n<br/>この間は、キリストやいろいろな偉い開祖、教祖などの神懸りのことを言ったけれども、あれは京都の方の若い女性ですが、今度は熱海にいる若い女の人が、やはり霊憑りでいろいろそういうことを言われたのですが、それが京都の人とよく合っているのです。新しい点もありますから今読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<br/>これをみると、キリストはキリストらしい、バイブルの書き方みたいなことを言われているので、おもしろいと思います。<br/>\n<br/>バイブルのいやにくどい所などがよく似てます。そういうわけで、今までは光を持った人間が現われなかったのです。<br/>\n<br/>つまりヨハネが二千七百五十年地下に苦しんだということは、光というものがなかったからです。<br/>\n<br/>それで、光を受けなければ救われないのです。<br/>\n<br/>神仏も、つまりこの光をいただきたがって、今霊界ではたいへんなのです。<br/>\n<br/>それで今度奈良に行くについて、あっちの各海、湖水、池などの龍神が次々と京都の人に憑って、その報告が来ました。<br/>\n<br/>そういうようなわけで、まあ、光を憧れているわけです。<br/>\n<br/>\n<br/>それで、今読んだ中に「神ならぬ神」ということを言ってますが、これは非常におもしろいと思います。<br/>\n<br/>実際今まで神といって拝んでいたのは、実は本当は神ではなかったのです。<br/>\n<br/>ですから「神ならぬ神」というのは、うまく言いまわしたものです。<br/>\n<br/>そういうわけで、「聖夜」といって、キリストの聖歌でしょうが、これはあまりにキリストを讃えたので、かえってキリストとしては苦しんでいるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kirisuto3.html"
  }
]