[
  {
    "title": "明主様御教え　「調和の理論」",
    "date": "昭和27年10月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「調和の理論」</font></b>　（昭和27年10月1日発行）<br/>\n<br/>「昔からよく調和という事を言われるが、これを単に聞くだけではいい意味にとれ、<br/>\n<br/>道理のように思われるが、実はこれを丸呑みに出来ない点がある。<br/>\n<br/>というのはなるほど全然間違ってはいないが、この考え方は浅いのである。<br/>\n<br/>そこでこれを深く掘下げてみるとこういう事になる。<br/>\n<br/>そもそもこの<font color=\"#ff0000\" size=\"+1\"><b>大宇宙の一切はことごとく調和していて、寸毫（すんごう）も不調和はない</b></font>のである。<br/>\n<br/>従って人間の眼に不調和に見えるのは表面だけの事である。<br/>\n<br/>何となれば不調和とは人間が作ったものであって、その原因は反自然の結果である。<br/>\n<br/>すなわち大自然からいえば、反自然によって不調和が出来るのが真の調和であり、これが厳正公平な真理である。<br/>\n<br/>この意味において人間が天地の律法にしたがいさえすれば万事調和がとれ順調に進むのである。<br/>\n<br/>\n<br/>右のごとく不調和を作るから不調和が生まれ、調和を作るから調和が生まれるのが自然の大調和であるとしたら、<br/>\n<br/>人間はこれを深く知る事で、これによって幸福者となるのである。<br/>\n<br/>何よりの証拠は今は不調和であっても時が経てば調和となったり、調和だと安心していても、いつの間にか破れて不調和になる事がよくあるのも、世の中の真相である以上、よくよく味わうべきである。<br/>\n<br/>換言すれば不調和とは小乗的見方であり、調和とは大乗的見方であると心得べきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "chouwa.html"
  },
  {
    "title": "明主様御講話　「天地自然の運行に外れるな」",
    "date": "昭和10年1月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「天地自然の運行に外れるな」</font></b>　（昭和10年1月11日）<br/>\n<br/>「天地の諸の動きの狂ひなきは観音行の鏡なりけり<br/>\n<br/>森羅万象、天地一切、あらゆるものの動きが観音行になっている。<br/>\n<br/>これを人間一切の行いにする。<br/>\n<br/>そうすれば永遠に栄える。<br/>\n<br/>それで人間が決めるところに天地自然の運行に反するから止まる。<br/>\n<br/>行き詰まる。<br/>\n<br/>ですから観音会はどこまでも栄える。<br/>\n<br/>天地一切の生成化育と同じことで、個人がそうなれば必ず栄えて行くにきまっている。<br/>\n<br/>その家はどんどんよくなる。<br/>\n<br/>天地自然の運行と外れることのないよう始終心掛くれば、だんだんそうなる。<br/>\n<br/>そうなるように人間は造られている。<br/>\n<br/>そうならないのは間違っている。<br/>\n<br/>人と話するにも、ちょうどそのときいい気持ちで聞ける話があり、それを話せば喜んで聞く。<br/>\n<br/>先方がまだその気にならないでおれば、時期が来ぬのですから話さない。<br/>\n<br/>四人五人と人がいても、その人達や、その場の空気によって言うべきことや、態度とか座り方などちょうどいい所がある。<br/>\n<br/>そういうことが判り、自然にそういうように行いができれば、魂の磨けた人で、根本はあくまで平和で行かなければならぬ。<br/>\n<br/>観音様は天国ですから、争いがないから、地獄的なことは絶対にいけない。<br/>\n<br/>争いなどの場合は観音行とはぜんぜん違う。<br/>\n<br/>ですから水浴びたりなどの荒行は観音行ではない。<br/>\n<br/>水浴びるのは、魚か亀の子か蛙のすることであります。<br/>\n<br/>日光浴などありますが、あれは亀の子のやることで、人間は天日に背を干すべきものではないと私は言っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "chouwa.html"
  },
  {
    "title": "明主様御講話　「惟神の大道」",
    "date": "昭和23年8月18日",
    "content": "<b><font size=\"+2\">明主様御講話　「惟神の大道」</font></b>　（昭和23年8月18日）<br/>\n<br/>「天地惟神の大道というが、天地とは大自然であり、惟神とは神の御心のまにまにという意味です。<br/>\n<br/>私が以前病気治しをやっていたころ<br/>\n<br/>「先生はだれからそれを習ったのか」と尋ねられると<br/>\n<br/>「大自然から習った」と答えたものです。<br/>\n<br/>この手の光も火と水で光になり、やはり火水土です。<br/>\n<br/>浄化も大自然は火水土で行なわれているのです。<br/>\n<br/>私の先生は第一は大自然ですが、次の先生は病人です。<br/>\n<br/>実際病人を治していろいろ習ったわけです。・・・<br/>\n<br/>惟神の大道とは自然の道です。<br/>\n<br/>だから大森にいたころ、なにかの事が起き、それに対してよい考えのないときは「惟神にしておけ」とよく言ったものです。<br/>\n<br/>これが判らぬ人はあくまで自分の力でやろうとして苦しんでいるがそれは駄目です。<br/>\n<br/>人間の力の弱いことを知ることが肝腎です。<br/>\n<br/>\n<br/>ナポレオンは「自分の辞書には不可能という字はない」と言ったが、これは人間の弱さを知らなかったのです。<br/>\n<br/>だから最後はセント・ヘレナの孤島に流されてしまった。<br/>\n<br/>ヒトラーとか東条なんかもそういうほうだったんです。<br/>\n<br/>また自然を征服するなどとよく言うがこれくらい間違ったことはない。<br/>\n<br/>自然に従い自然と調和することが本当です。<br/>\n<br/>山を征服するなんて言うと山の天狗が怒って難に遭ったりするのです。<br/>\n<br/>昔は六根清浄と言って山の神の守護を願ったから事故も少なかった。<br/>\n<br/>山には山の神、海には海の神、すべて神が支配し守護するんですが、<br/>\n<br/>いまどきこんなことを言うと原始的未開的と言われるが、<br/>\n<br/>そんなことを言う人がかえって原始的未開的以上に原始的なんです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "chouwa.html"
  },
  {
    "title": "明主様御講話　「浄霊で病気が治らない主たる原因」",
    "date": "昭和28年7月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「浄霊で病気が治らない主たる原因」</font></b>　（昭和28年7月6日）<br/>\n<br/>「病気などは特にそうですが、急所の発見ということが一番肝腎なのです。<br/>\n<br/>それからこの前も言ったとおり、理屈に合わないことはいけないと言ったが、いくら一生懸命にやっても、その人を浄霊すべき条件が理屈に合わないと、いくら一生懸命にやっても治らないのです。<br/>\n<br/>これはこの前話したから大体分かっているでしょうが、その理屈に合わないことという一つの条件というのは、神様のことを知った人とぜんぜん知らない人とはたいへん違うのです。<br/>\n<br/>知らない人はたいへん無礼なことをしても、これは知らないから許されます。<br/>\n<br/>ところが信仰にはいってそうとうたって、知っているはずのところの人が、理屈に合わないとお蔭がないわけです。<br/>\n<br/>そういうこともよく考えるべきことです。<br/>\n<br/>やってみて、どうしても思うようにゆかないということは、自分の浄霊の霊力が弱いのだろうとかいろんなことを思うが、そういうことはごく少ないので、<br/>\n<br/>本当は急所を外れていることと条件が理屈に合わないことが一番多いのだから、そういうことに気がつくようにならなければならないです。<br/>\n<br/>それはその人の智慧証覚です。<br/>\n<br/>だからまず智慧証覚を磨くということが一番肝腎です。<br/>\n<br/>智慧証覚が磨けると急所の発見が早いのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "rikutu.html"
  }
]