[
  {
    "title": "明主様御教え　「新生日本への希望　不安なき社会を造る　これが宗教の真の使命」",
    "date": "昭和27年5月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「新生日本への希望　不安なき社会を造る　これが宗教の真の使命」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>「いよいよ日本も、長い間の窮屈な境遇から抜け出られて、自由な身となったことは、気持だけでも何となくノビノビして、久し振りの明るさを取戻したような気がする。<br/>\n<br/>しかも終戦前と違い民主主義の国になったことも、それに輪を掛けた次第であるから、なおさら喜ばしいと思う。<br/>\n<br/>そこでいよいよ新しい日本の発足となるについては、お互い宗教人として、これからどういう考え方で進めばいいかということである。<br/>\n<br/>もちろん宗教本来の使命としては、住みよい明朗な世の中にするのが目的であってそれには何といっても、個人個人に神仏の実在を分らせ、信じさせるよりほか、有力な方法はないはずである。<br/>\n<br/>なるほど物質文明は日進月歩止まるところを知らず、実に結構な世の中になったには違いないが、<br/>\n<br/>そうかといって万人等しくその恩恵に浴し幸福な生活が営まれるかというと事実はその逆であるのは、実に不可解千万といわねばなるまい。<br/>\n<br/>\n<br/>ではその原因は一体どこにあるかというと、考えるまでもなく、どこかに誤った点が必ずあるに違いあるまい。<br/>\n<br/>それを今かいてみるが、何よりも現代文化は物質面のみの進歩であって、肝腎な精神面は全然没却されて来たことである。<br/>\n<br/>それというのは余りに素晴しい唯物文化の発達に幻惑されてしまい、唯心文化の方は置去りにされたといっていい形である。<br/>\n<br/>それが現在人類苦悩の最大原因であるから、このことにわれわれ宗教人は目覚め今回の独立を契機として、戦争のない世界、不安なき社会を作らなければならないのであって、これこそ宗教の真の使命でなくて何であろう。<br/>\n<br/>それについては何よりもまず各宗教の一致団結が先であろう。<br/>\n<br/>ところが外国は別とし、わが日本のそれは各宗各派というように、余りにも分れ分れになっており、これが長年の通弊であるから、この際何としても小異を捨て、大同に帰一し、総合力を作りたいものである。<br/>\n<br/>それによって精神文化を大いに昂揚し、唯物文化の足らざる点を補うと共に、両者歩調を揃えて前進してこそ、ここに初めて各宗祖の予言されたところの理想世界実現の段取りとなるであろう。<br/>\n<br/>\n<br/>次に現在世界において最も脅威とされているものは、何といっても極端な思想問題であろう。<br/>\n<br/>もちろんこれとても精神面に欠陥があるからで、この欠陥というのが無神思想に胚胎したものであるから、今後大いに有神思想の教化によって解決すべきであろう。<br/>\n<br/>最近政府においても、破壊活動防止法案なる対案を持出したのもそのためではあるが、これとても唯物的手段である以上、一時的で永久性のないのは知れ切った話である。<br/>\n<br/>しかしわれわれはこういう問題に触れたくはないが、その根本解決策としては、これより外にないことを分らせたいので、ここに一言を費すのである。<br/>\n<br/>\n<br/>今一つの社会不安は、毎日の新聞を賑わしている通り、近頃の犯罪者激増である。<br/>\n<br/>ことに青少年に多いという事実は、全く、寒心に堪えないものがある。<br/>\n<br/>これなども原因は宗教心の乏しいのはもちろん、親自身もそうであるから、これが子供に感化を与えるからである。<br/>\n<br/>ところがそれに無関心である当局は、法のみに頼り、真の原因である宗教心などは全然忘れているのであるから困ったものである。<br/>\n<br/>しかし考えてみればこれも責任の大半はわれわれ宗教人にあるのであるから、今日を境として緊褌（きんこん）一番大いに飛躍的に宗教本来の使命を達成しようではないか。<br/>\n<br/>これを全国の宗教家諸君に提言する次第である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "shakaiAKU.html"
  },
  {
    "title": "明主様御教え　「汚職の母体」",
    "date": "昭和29年3月3日",
    "content": "<b><font size=\"+2\">明主様御教え　「汚職の母体」</font></b>　（昭和29年3月3日発行）<br/>\n<br/>「周知のごとく昨今次から次へと、芋蔓（いもづる）式に出てくる汚職事件には、誰しもウンザリするであろう。<br/>\n<br/>恐らくこんなに汚職問題が一度に重なり合った事は、未だ嘗（かつ）て例がないように思う。<br/>\n<br/>もちろん司直の厳正な裁きによって、いずれは白黒判明するであろうが、それだけで済まされないところにこの問題の重要性がある。<br/>\n<br/>というのは今回のそれは別としても、昔から年中行事のようになっているこのスキャンダルは、現われただけを裁いても、根本的解決とはならない以上、どうしても徹底的根絶をしなければならないのである。<br/>\n<br/>ちょうどゴミ溜に蛆（うじ）が湧くようなものであるから、そのゴミ溜の清掃であって、これ以外根本的解決はないと共に、国民も大いに要望しているに違いあるまい。<br/>\n<br/>ただ困る事にはその原因である急所が分っていない事である。<br/>\n<br/>\n<br/>ではその急所とは何であるかというと、それこそインテリ族の最も嫌いな有神思想であって、<br/>\n<br/>実は汚職問題といえどもその発生の母体は有神思想とは反対の無神思想であるから始末が悪いのである。<br/>\n<br/>言うまでもなく無神思想とは、ズルイ事をしても人の眼にさえ触れなければ済むとする怪（け）しからん考え方であって、<br/>\n<br/>しかも人智の進む程それが益々巧妙になると共に、出世の第一条件とさえ思われている今日である。<br/>\n<br/>これを実際に当てはめてみると、そうはいかないのが不思議である。<br/>\n<br/>なぜかというとなるほど一時は巧くいったようでも、早晩必ず化の皮が剥（は）がれるのは今度の事件をみてもよく分る。<br/>\n<br/>しかしながら彼らといえどもある程度は分っているであろうが、根本的観念がこの世に神は無いと固く信じている以上、<br/>\n<br/>心の底から分らないため、たとえ今度のような結果になっても、真に悔い改める事の出来る人は果して何人あるであろうか、疑わしいもので、<br/>\n<br/>大部分の人々はこうなったのはやり方がまずかったからだ、智慧が足りなかったためだ、<br/>\n<br/>だからこの次の機会には一層巧くやって、絶対引掛らないようにしてみようと思うであろうが、これが無神族としての当然な考え方であろう。<br/>\n<br/>従ってこの根性骨を徹底的に叩き直すには、どうしても宗教によって有神観念を培（つちか）う事で、それより外に効果ある方法は絶対ない。<br/>\n<br/>\n<br/>しかも今日以上のような無神族が上に立っている限り、官界も事業界も古池と同様、腐れ水に溝泥（どぶどろ）や塵芥（ちりあくた）が堆積しているようなもので、<br/>\n<br/>どこを突ついても鼻持ならぬメタンガスがブクブク浮いてくるように、今度の事件の経路をみてもそう思われる。<br/>\n<br/>故に今まで分っただけでも、あるいは氷山の一角かも知れないが、これが国家に及ぼす損害や国民の迷惑は少々ではあるまい。<br/>\n<br/>それどころか国民思想に及ぼす影響もまた軽視出来ないものがあろう。<br/>\n<br/>言うまでもなく上層階級の人々は、陰ではあんな悪い事をして贅沢三昧に耽り、政党や政治家などが湯水のようにバラまく金も、みんな国民の血や汗の税金から生み出すとしたら、真面目に働くのは嫌になってしまうであろう。<br/>\n<br/>従ってお偉方が口でどんなに立派な事をいっても、もう騙されてたまるものかという気になり、今までの尊敬は軽蔑と変り、国家観念は薄くなり、社会機構も緩む事になるから、これが国運に及ぼすマイナスは予想外であると思う。<br/>\n<br/>\n<br/>以上によってみてもこの問題の根本は最初にかいたごとく無神思想のためであるから、何よりもこの思想絶滅こそ解決の鍵である。<br/>\n<br/>それには何といっても宗教家の活動によって、神の実在を認識させる事であって、たとえ人の眼はごまかし得ても、神の眼はごまかし得ないとする固い信念を植付ける事である。<br/>\n<br/>そうなれば汚職事件など薬にしたくも起りようがあるまい。<br/>\n<br/>そうして今度の事件の立役者は、高等教育を受けた錚々（そうそう）たる人ばかりで、地位、名望、智慧など申し分ないであろうが、なぜアンナ事をしたかという疑問である。<br/>\n<br/>これこそ無神思想のためであるとしたら、この点教育、学問と道義感とは別である事が分る。<br/>\n<br/>そうしてこのような立派な人達が精一杯巧妙に企（たくら）んでやった事だから、知れる訳はなさそうなものだが、<br/>\n<br/>蟻の一穴（いっけつ）で、ちょっとした隙からそれからそれへと拡がって大問題となったのであるから、どうみても神の裁きとしか思えないのである。<br/>\n<br/>\n<br/>ここで今一つ重要な事は、日本は法治国といって誇っているが、よく考えてみると、これは飛んでもない間違いである。<br/>\n<br/>何となれば法のみで取締るとしたら、法さえ巧く潜れば罪を免れ得て、悪い奴程得になる訳である。<br/>\n<br/>というように法という檻で抑える訳だから、人間も獣扱いであり、万物の霊長様も哀れ片無しである。<br/>\n<br/>これが文化国家としたら文化は泣くであろう。<br/>\n<br/>私は常に現代は半文明半野蛮時代と言っているが、これを否定出来る人は恐らく一人もあるまい。<br/>\n<br/>またこれについての一例であるが、今仮に目の前に財布が落ちているとする。<br/>\n<br/>誰も見ていないとしたら、普通の人なら懐へ入れるであろうが、断じて入れない人こそ神の実在を信じているからである。<br/>\n<br/>ところがこういう人を作る役目が宗教であるが、これとに対して当局もジャーナリストもはなはだ冷淡で、宗教を以って無用の長物視しているかのように、ともすればインチキ迷信扱いで、民衆を近寄らないようにする態度は実に不可解である。<br/>\n<br/>これでは無神思想の味方となり、汚職問題発生の有力な原因でもあろう。<br/>\n<br/>\n<br/>如上（じょじょう）の意味において、為政者はこの際豁然（かつぜん）として心眼を開き善処されん事である。<br/>\n<br/>でなければこの忌わしい問題は、いつになっても根絶するはずもなく、これが国家の進運を阻害するのいかにはなはだしいかは言うまでもあるまい。<br/>\n<br/>ところでこれを読んでも例の通り馬耳東風見過ごすとしたら、いずれは臍（ほぞ）を噛む時の来ないと誰か言い得るであろう。<br/>\n<br/>そうして今日国家が教育その他の機関を盛んにして、人智の開発、人心の改善に努力しているが、<br/>\n<br/>肝腎な無神思想を根絶しない限り笊水（ざるみず）式で、せっかく得た智識も善より悪の方に役立たせるのは当然であるから、その愚及ぶべからずである。<br/>\n<br/>何よりも文化の進むに従い智能犯が増えるという傾向が、それをよく物語っている。<br/>\n<br/>あえて世の識者に警告するゆえんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "oshoku.html"
  }
]