[
  {
    "title": "側近者の寄稿　「嘘の寸言」",
    "date": "昭和26年5月16日",
    "content": "<b><font size=\"+2\">側近者の寄稿　「嘘の寸言」</font></b>　（昭和26年5月16日発行）<br/>\n<br/>「明主様はある日つくづく仰せられていた。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「今の世の中の人間は実に嘘をよくいう、アメリカなどは少いようだが、特に日本人は殆んど嘘つきといってよい、<br/>\n<br/>毎日訪問に来る客でも、全く嘘をつかぬ人は少い、<br/>\n<br/>一頃は私を誤魔化そうとするものが毎日来たものである、<br/>\n<br/>ひどいのは私をまるでお人好しのお大名のようになめ切つて巧くハメ込もうとして、<br/>\n<br/>誠しやかに見え透いた嘘を並べるので呆れてしまう、<br/>\n<br/>私にはどんな巧い嘘でも分り過ぎる位判るんで、<br/>\n<br/>いつも程よくあしらってはボカしてしまうので終に諦めてしまうが、<br/>\n<br/>寸鉄で「あまくない者を甘く見るあまさ」と言ったのはそれである、<br/>\n<br/>そういう人間は嘘をつくのが習性になっていて、<br/>\n<br/>平気で嘘を言うし、又自分で嘘を言ってる事さえ気がついていない、<br/>\n<br/>中には自分の嘘に陶酔している者もある、<br/>\n<br/>私の部下の中でも、よくありのまま答えればすぐに出来る筈の返事を言い渋っている事があるが<br/>\n<br/>これは「どういう風に誤魔化せば叱られずに済むか」と言訳を考えているからである、<br/>\n<br/>私はそういう場合よく言ってやる<br/>\n<br/>「嘘を言うのはやめよ、お前達に誤魔化されるようで、世界人類の救済が出来ると思うか」と・・・（中略）」（註　明主様の御垂示は以上）<br/>\n<br/>\n<br/>\n<br/>私が御側にいる頃、屡々経験したが、右様な場合、正直にお答えする時は、<br/>\n<br/>可成りひどい誤りでも、意外な程お尤めはなく御慈悲の御心を泌々感ずるが、<br/>\n<br/>言い逃れの態度は絶対に許されぬ、言訳をすればする程益々立場に窮してお叱りを戴く結果となる、<br/>\n<br/>それは誤りの粉飾に過ぎぬからだ、間違いはお許しになるが、<br/>\n<br/>偽りは徹底的になくさしめんとせられる、有難い思召しからである・・・<br/>\n<br/>明主様は又言葉をお続けになる。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「最もひどいのは神様を誤魔化そうとする極悪な奴である、<br/>\n<br/>もし神様が誤魔化せるとすれば、人間が神様より上だという事になる、<br/>\n<br/>どんなに巧く誤魔化しても嘘は必ずバレるもので、<br/>\n<br/>そういうすぐにバレるような嘘で固めて成功すると思う所に、彼等の頭は大きい欠陥がある、<br/>\n<br/>散々努力して築き上げては一挙に崩れてゆく、<br/>\n<br/>そんな精出して笊へ水汲むような事を始終繰返している悪人の愚さは、言うべき言葉もない」と。<br/>（註　明主様の御垂示は以上）<br/>\n<br/>\n<br/>叙上の御言葉を承わって現代社会の真相をはっきりと判らしていただけたような気がした、<br/>\n<br/>よく自分に聞いてみると、熱心な信仰をしていると思っている吾々の心にさえ必要な嘘以外の多分に偽りの分子がある事を否定出来ない、<br/>\n<br/>時に御神書に照す時、自ら嘘と思わぬ嘘も多々発見する、<br/>\n<br/>せめて自分から嘘を無くそうと努めて来たが、抜けそうでいてなかなか抜けないものである、<br/>\n<br/>明主様はよく「嘘をつくと頭が曇るから、頭の働きが悪くなる」と仰せられたが、<br/>\n<br/>自分の頭の悪さから考えると、未だ余程嘘があるのかと思うが一面又祖先伝来のものでもあろう。<br/>\n<br/>\n<br/>由来日本歴史には権謀術数に織りなされた、支配者の歴史はあっても、大衆の歴史は殆んどないといはれるが、<br/>\n<br/>長い間の封建制の桎梏の中で、庶民もまた保身の道を身に着けて来た、<br/>\n<br/>それがいわゆる伝承の処世術即ち嘘吐き術であったろう、<br/>\n<br/>そしてそれは遂には尊重さえされて来た結果一つの国民性となって、今もなお陶汰されずにいる所か、<br/>\n<br/>文化と共に進歩悪質化して行きつつあるのではあるまいか、<br/>\n<br/>誰が考えても今の世の中は悪質な嘘で囲まれ、固められていて油断もスキもあったものではない、<br/>\n<br/>勿論必要な嘘もあるが、醜悪を蔽わんとする本質的な嘘はいよいよ倍々悪を醸成している。<br/>\n<br/>\n<br/>又文化の面においても人間の力で解決のつかぬ事も解決出来たように見せかける嘘の、恐るべき偉大な進歩を遂げつつあるものもあるし、<br/>\n<br/>その嘘に気づかぬ現代人の頭脳も又嘘で固っている、<br/>\n<br/>全く三千誤魔化し世界とでもいいたいのである、<br/>\n<br/>もし嘘のない世界、否せめて嘘より真実が過半を占めたとしても、<br/>\n<br/>この世の中はどんなに明るく住みよいものになるであろうか、それだけでも天国といえる、<br/>\n<br/>本来住みよく明るい気楽な世を人間の嘘がわざわざ暗く、住みにくい憂世にしている訳で、何という馬鹿げた事であろう、<br/>\n<br/>そういう一切の嘘を明かにし、真実の世を造らるるのが明主様の御本願の基本であり、本教の仕事である。<br/>\n<br/>\n<br/>明主様は、実に驚く程正直な御方で、<br/>\n<br/>人の言う事は何でもそのままお受けになるが、<br/>\n<br/>それでいて絶対に誤魔化す事は出来ぬ、<br/>\n<br/>それは御自身光明を放射され給うているのは勿論、<br/>\n<br/>正直に徹せられた鏡の如き真そのものの御心境は、<br/>\n<br/>正邪、善悪、真偽を直ちに映破されるからである、<br/>\n<br/>嘘で充満した汚い社会を、大愛と絶対力をもって浄めらるるは、<br/>\n<br/>全く想像もつかぬ御事であると思うのである<br/>\n<br/>\n<br/>新興宗教は、とかくユスリタカリの如き嘘つき業者が蝟集し易いものである、<br/>\n<br/>何と言っても見えざる神を信ずる程の人は邪念薄く人の言葉を信じ易い嫌いがある<br/>\n<br/>そこが彼等の乗じ易しとする所であろう、<br/>\n<br/>本教とてもかかる人種の策謀によって思わぬ被害を蒙ったが、<br/>\n<br/>本教においては他に類例を見ぬ程大仕掛深刻で、<br/>\n<br/>従来幾多の危機に見舞われたその深慮遠謀と策の巧緻なる、<br/>\n<br/>まことに心胆を寒からしむるものがあったが、<br/>\n<br/>ことごとく明主様の御眼力に見破られるのである。<br/>\n<br/>しかし彼等の妨害は常に神業の新たな展開を結果し、<br/>\n<br/>神の御眼には必要の為利用さるる具である事を知る時、<br/>\n<br/>経綸の深さに讃歎久しうする次第である。<br/>\n<br/>過去において如何なる望みも成し遂げ来った、<br/>\n<br/>悪魔もただ一つ明主様の放たれる御光の力は如何とも抗し得ぬ空前の脅威である。<br/>\n<br/>人類のすべてを動員し、偽瞞し、混乱し、破壊に導いた大詐偽師悪魔の横行に艮（とどめ）さす、<br/>\n<br/>神の大御光の出現し給うた以上、この世の偽りはここに終息し、真実の行わるる世の成就するは必然の理である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "shouziki2.html"
  },
  {
    "title": "明主様御垂示　「神様事は几帳面でなければならない」",
    "date": "昭和26年11月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「神様事は几帳面でなければならない」</font></b>　（昭和26年11月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「出張所をやらせていただく場合に、着きましたと同時に、お参りさせていただくべきでしょうか。<br/>\n<br/>信徒が一番集まるのは、一時か二時ですが、そのとき一緒にすべきでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、そこまでに着くと、そこの家に行くんでしょう。<br/>\n<br/>そうしたら、すぐやったら良い。<br/>\n<br/>できるだけ早いほうが良いですよ。祝詞を奏げてね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信徒と一緒にするのは差し支えありませんでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「差し支えないじゃない。結構です。<br/>\n<br/>それは意味が違う。着いたときは、これからの御守護とお礼で、信徒と一緒のときは、信徒の御守護とお礼です。<br/>\n<br/>神様のことは几帳面でなければならない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「帰りには・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「帰りには、無論お礼と・・・そこに滞在中のお礼と、信徒の今後の御守護と、それで構いません。<br/>\n<br/>来たときも、信徒が集まっているなら一緒で良いが、そうでなく、行ったとき自分だけだったら、切り離すのが本当です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kichoumen.html"
  },
  {
    "title": "明主様御垂示　「物事を几帳面にはっきりしてゆくのが肝腎」",
    "date": "昭和29年3月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「物事を几帳面にはっきりしてゆくのが肝腎」</font></b>　（昭和29年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在御奉斎の光明如来様は人から譲り受けたものでございますが、最近精神的に気掛りになりますので、新しくお受けいたしたいと・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「本当はそのほうがよいです。<br/>\n<br/>こういうことを知っておかなければならないのです。<br/>\n<br/>以前はよかったが、これからはいけないことがあるのです。<br/>\n<br/>すなわち、神様のほうは厳しくなったのです。<br/>\n<br/>というのは、和光同塵と言って、以前は神様はたいていなことは許されたのです。<br/>\n<br/>それが時期が進むに従ってすべてがはっきりしてくるのです。<br/>\n<br/>そうすると以前は許されたことも、これからは許されなくなるということがずいぶんあるのです。<br/>\n<br/>だからこれからはだんだん、物事を几帳面にはっきりしてゆくということが肝腎なのです。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kichoumen.html"
  }
]