[
  {
    "title": "明主様御垂示　「御神書を祖霊に聞かせたほうがいい」",
    "date": "昭和26年10月15日",
    "content": "<b><font size=\"+2\">明主様御垂示　「御神書を祖霊に聞かせたほうがいい」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<font size=\"+1\"><b>祖霊の憑依によるブラブラ病</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、<br/>\n<br/>本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。<br/>\n<br/>なお続けておりましたところ、六月十五日突然両手両足がぶらっとして、ぜんぜん動かなくなってしまいました（この時娘入信）ので、<br/>\n<br/>教会の先生の御浄霊をお願いしましたところ、非常に発熱し、眼を開けていることが苦しいので、<br/>\n<br/>いつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました<br/>\n<br/>（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、<br/>\n<br/>先生と信者さん二人が御浄霊に来てくださいました。<br/>\n<br/>その時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、<br/>\n<br/>世間体に捉われていること、<br/>\n<br/>人任せにしておくことなどにつき戒告を与えられ、<br/>\n<br/>祖霊の苦しみを訴えられ、それに気づき、主人も入信し、<br/>\n<br/>主人みずから浄霊するようになりましてから御守護いただき、<br/>\n<br/>十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、<br/>\n<br/>八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。<br/>\n<br/>現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。<br/>\n<br/>ですから結構ですよ。これで、祖霊が助かるんですからね。<br/>\n<br/>現在這うこと立つことができないだけというのは、これだけ治ったんだから、<br/>\n<br/>ずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。<br/>\n<br/>それで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、<br/>\n<br/>ちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。<br/>\n<br/>霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。<br/>\n<br/>家中を入信させて、みんな救われようと・・・こう思っているんだから、<br/>\n<br/>一生懸命に信仰して、できるだけ御神書を良く読むようにする。<br/>\n<br/>そうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。<br/>\n<br/>\n<br/>よく入信してから霊的の病気になることがよくあるが、<br/>\n<br/>祖霊さんが助けてもらいたい、と憑るんですから、<br/>\n<br/>その心算（つも）りでやっていれば、なにも心配ない。<br/>\n<br/>入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。<br/>\n<br/>祖霊さん以外に動物霊が憑ることがある。<br/>\n<br/>\n<br/>元飼っていた馬、牛、犬、猫ですね。<br/>\n<br/>それが助けてもらいたいというのですね。<br/>\n<br/>そういうふうな頭で見当をつければ、大体見当がつきますから、<br/>\n<br/>それを心得ていればなにも心配いらない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidokuHYOUREI1.html"
  },
  {
    "title": "明主様御垂示　「中風霊が子孫の鼻をつまんだ事例」",
    "date": "昭和25年4月7日",
    "content": "<b><font size=\"+2\">明主様御垂示　「中風霊が子孫の鼻をつまんだ事例」</font></b>　（昭和25年4月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「入信後二年になる娘の婿NT（二十七歳）と言う者で御座います。<br/>\n<br/>去る四月十日の夕方仕事先にて急に中風状態になりましたので、驚いて御浄霊を致しましたので幾分軽くなりました。<br/>\n<br/>三日目の午後、三人にて御仏壇に向て善言讃詞をとなえ申しますと、中途において妻（私の娘）のHと申す者が急に居眠りを始めましたので、<br/>\n<br/>私がかたわらにてつつきますと目を醒しては、また居眠り、その居眠りの内に鼻をつままれたり手を握られたりしたそうであります。<br/>\n<br/>また私にも亡父が目に写りましたので御座います。<br/>\n<br/>この人は現在起きてぶらぶらしている程度であります。<br/>\n<br/>私の家では中風にて亡くなった者が二人もありますが、この病人と何か関係がありますでしょうか。<br/>\n<br/>また今後いかに致しましたら御先祖を救う事が出来ますでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「中風の霊が憑った。<br/>\n<br/>娘の鼻をつまむなどしてそれを知らそうとした。（母などに）<br/>\n<br/>婿が御神書を読み、出来るだけ徳を積めば必ず治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidokuHYOUREI1.html"
  },
  {
    "title": "明主様御垂示　「叔父の憑霊による発育遅滞」",
    "date": "昭和26年11月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「叔父の憑霊による発育遅滞」</font></b>　（昭和26年11月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。<br/>\n<br/>御浄霊をいただくと舌を引っ込め涎も止まります。<br/>\n<br/>叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。<br/>\n<br/>その方との因縁があるのでしょうか。<br/>\n<br/>どうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これですね。この叔父さんの霊だね。<br/>\n<br/>これは、気長に浄霊していれば治りますよ。<br/>\n<br/>十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。<br/>\n<br/>学校の関係があるから急いでやらなければね。<br/>\n<br/>これは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、<br/>\n<br/>そこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。<br/>\n<br/>そうして、善言讃詞や御神書を聞かせるようにすると良い。<br/>\n<br/>そうすると、早く治ります。<br/>\n<br/>つまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。<br/>\n<br/>結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。<br/>\n<br/>場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidokuHYOUREI1.html"
  },
  {
    "title": "明主様御垂示　「肺病で死んだ霊の憑依による衰弱」",
    "date": "昭和27年2月26日",
    "content": "<b><font size=\"+2\">明主様御垂示　「肺病で死んだ霊の憑依による衰弱」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＨ（二十一才。女性）昨年八月一日お盆のお参りをすましてより、毎日午前九時ごろから一時間ほど鳥膚が立ち寒気を催しますので、御浄霊いたしますと楽にはなりますが、同じ状態を繰り返します。<br/>\n<br/>九月に入信させていただき、その後たいへん楽になりました（その間食欲はあまりございません）。<br/>\n<br/>本年正月より衰弱が目に見えてまいり、二月には床に就き、最近は腰から下は特に痩せて歩行も困難でございます。<br/>\n<br/>微熱はございますが、さしたる苦しみもなく、午前三時ごろから咳と痰を催す程度にて、食事は毎回一杯くらいでございます。<br/>\n<br/>かつて中耳炎にてペニシリン数本いたしております。<br/>\n<br/>叔父にあたる者三人ほど結核で死亡いたしております。<br/>\n<br/>先日教会の先生より、長男として生まれた叔父（二十一才で結核にて死亡）の位牌がないことを教えていただき、さっそくお祀りすることにいたしました。霊的の関係がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは肺病で死んだ霊が憑っているんで、できるだけ御神書を読ませる。<br/>\n<br/>都合で側の者が読んで聞かせても良いんですがね。そうして霊を救うんです。それで治るわけです。<br/>\n<br/>ちょうどやっぱり・・・いろいろ、歩けなくなったりするのは、肺病で死んだように、体がいろいろになるんですね。<br/>\n<br/>だから、霊を早く救わなければならない。<br/>\n<br/>今言ったようにして、浄霊は前頭部の中心ですね。そこを浄霊する。<br/>\n<br/>それから、あとは胸から背中と・・・そういう所を浄霊するんですね。<br/>\n<br/>それでだんだん良くなるわけですがね。<br/>\n<br/>で、その状態を、この次あたりにまた、質問に書いてきたら良いです。<br/>\n<br/>それによって、また方法をします。」<br/>\n<br/>（この事例のその後の御垂示　昭和27年3月6日）<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＨ（女性。昭和27年2月26日の御垂示。お盆後に憑霊現象となった事例）さっそく教会よりも御浄霊にまいらせていただき、御神書も拝読させていただきました。<br/>\n<br/>特に霊界叢談を拝読いたしますと非常に楽になると申します。<br/>\n<br/>咳と痰は出ておりますが、たいした苦痛はなく、夜分はその度に目が醒める程度でございます。<br/>\n<br/>食事は一杯くらいおいしくいただきます。<br/>\n<br/>両肺に軽いラッセルが聞こえますが、深く呼吸しましても痛みはございません。<br/>\n<br/>声は嗄（か）れておりますが、食事にはあまり支障はございません。<br/>\n<br/>右側腎臓部に「八つ頭」のような固結があり、御浄霊後間もなく多量の下痢がございました。<br/>\n<br/>翌日は右脚が甲まで浮腫み歩けなくなりましたが、腎臓部の固結はなくなっておりました。<br/>\n<br/>その翌朝御浄霊を始めますと、急に寒気を催し、しばらくして恢復し、終わると間もなく下痢がございました。<br/>\n<br/>尿は一日二回程度で、右脚は未だに浮腫んでおります。<br/>\n<br/>この家は、結核で、祖母の兄弟五名、父の兄弟三名死亡しております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは良いですよ。<br/>\n<br/>これは順調ですよ。治りますよ。<br/>\n<br/>やっぱり、腎臓のなにが影響している。<br/>\n<br/>この固まりが溶けて、足に下がって浮腫んだのだから、これもだんだん取れてきますよ。<br/>\n<br/>このまま続ければ治ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidokuHYOUREI1.html"
  }
]