[
  {
    "title": "明主様御教え　「私の考え方」",
    "date": "昭和27年6月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の考え方」</font></b>　（昭和27年6月25日発行）<br/>\n<br/>「私は何事でも、非常に<font color=\"#ff0000\" size=\"+1\"><b>深く考える癖</b></font>がある。<br/>\n<br/>たとえばある計画を立てたとする、それが大抵の人は、なるべく早く着手しようと思ってジットしてはいられないばかりか、やり始めたらどうにかなるだろうくらいに運命に対する依頼心が強いが、<br/>\n<br/>さて始めてみると仲々そんな訳にはゆかないで、大抵はイスカの嘴（はし）と喰違い失敗するのである。<br/>\n<br/>というように失敗の場合を考えないで、成功の場合のみを考えるから危険千万である。<br/>\n<br/>ところが私は反対で最初から<font color=\"#ff0000\" size=\"+1\"><b>失敗を予想</b></font>してかかる。<br/>\n<br/>もし失敗したらこういうように建直すという案をあらかじめ立てておくから、<br/>\n<br/>よしんば失敗しても余り痛痒を感じない、暫く時を待つ、そうすれば致命どころではなく、容易に再起が出来るのである。<br/>\n<br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>金銭</b></font>についてもそうである。<br/>\n<br/>これを私は<font color=\"#ff0000\" size=\"+1\"><b>三段構え</b></font>にしている。第一の金を遣って足りなければ、第二の金を遣い、それでも足りなければ第三の金を遣う。<br/>\n<br/>というようにすれば決してボロなど出す気遣はない。<br/>\n<br/>というようにすべて準備を充分調べておき、何事も念には念を入れてやるから、これを上面から見ると間怠いようだが、失敗がないから案外早く進捗する。<br/>\n<br/>そのため無駄な費用も、時間も、労力も省けるから、算盤（そろばん）上予想外な利益になる。<br/>\n<br/>私は皆も知る通り、随分大胆な計画を次々立て、実行するが、不安がなく、気楽な気持でスラスラゆくのである。<br/>\n<br/>\n<br/>右のように<font color=\"#ff0000\" size=\"+1\"><b>最初から、準備万端整っても私は直ぐに掛る事はしないで、おもむろに時を待っている。</b></font><br/>\n<br/>すると必ず好機会がやって来るからその時ここぞとばかり乗り出すのである。<br/>\n<br/>そうして出来るだけ<font color=\"#ff0000\" size=\"+1\"><b>焦らない</b></font>ようにする。人間は決して焦ってはいけない。焦ると必ず無理が出る。無理が出たらもうお仕舞だ。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">世間の失敗者をみると、例外なく焦りと無理が原因</font></b>となっている。<br/>\n<br/>それについていつも想い起すのは、彼の太平洋戦争の時である。<br/>\n<br/>初めの間はトントン拍子に旨く行ったので、いい気持になり慢心が出て来たので様子が大分変って形勢が悪くなって来ても、何糞とばかり頑張り、無理に無理を重ねたので、その結果ああいう惨めな結末になったのである。<br/>\n<br/>その頃私はこう焦りが出た以上もう駄目だと考えたが、その頃は人にも言えないから、我慢してしまったのである。<br/>\n<br/>という訳で最初から敗戦の場合を考慮していたなら今少し何とかなったに違いないと、実に残念に思ったものである。<br/>\n<br/>全く当事者の浅慮が原因であったのは言うまでもない。<br/>\n<br/>\n<br/>右のような訳であるから、私を見たらある時はすこぶる短兵急（たんぺいきゅう）であり、また反対に悠々閑としている事もあるので、まず端倪（たんげい）すべからずであろう。<br/>\n<br/>それもこれも神様の御守護の厚いためはもちろんだが、私のする事、なす事、実に迅速にはこんでゆくので、吃驚しない者はない。<br/>\n<br/>本教の異例な発展の速度をみてもよく分るであろう。<br/>\n<br/>\n<br/>次に注意したい事は、人間は<font color=\"#ff0000\" size=\"+1\"><b>精神転換</b></font>をする事である。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>無暗に一つ仕事に噛（かじ）り付いている人がよくあるが、こういう人は割合能率は上らない</b></font>ものである。<br/>\n<br/>つまり<font color=\"#0000ff\" size=\"+1\"><b>飽きたり、嫌になったりしても我慢するからで、これがいけない</b></font>のである。<br/>\n<br/>むしろそういう時は<font color=\"#ff0000\" size=\"+1\"><b>遊び事でもいいから転換</b></font>するに限る。<br/>\n<br/>よく芸術家などで気の向かない時は、決して手を出さない話をよく聞くがなるほどと思うので、むしろある点はわがままなくらいが、反って能率が上るものである。<br/>\n<br/>そのような意味で<font color=\"#ff0000\" size=\"+1\"><b>私は仕事に固着する事を嫌い、それからそれへと転換</b></font>して行く、そうすると気持もよく、面白く仕事が出来るから頭脳の働きもいいのである。<br/>\n<br/>とはいうもののその人の境遇によってはそうもゆかないから、右の理をよく弁えて、臨機応変に行ってゆけば、余程有利であるという事を教えたまでである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinryo.html"
  },
  {
    "title": "明主様御垂示　「最悪の事態を想定せよ」",
    "date": "昭和24年",
    "content": "<b><font size=\"+2\">明主様御垂示　「最悪の事態を想定せよ」</font></b>　（昭和24年9・10月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「消極的借金はいけないとの御教示をいただきましたが、借金しなければならず、またその仕事をやめるわけにもいきません場合、御教えをどのように考えるべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、最初出発がよければいいんですよ。出発が悪いからこうなるんです。<br/>\n<br/>その仕事の出発がごく確実ならそんなことはないんです。<br/>\n<br/>不確実なのに手を出すからこうなるんですよ。<br/>\n<br/>だからたいていの場合は止めて出直せばいいんですよ。<br/>\n<br/>それからね、人間はたいていだれでも自分の仕事が成功する場合だけしか考えないもんですが、<br/>\n<br/>成功だけじゃなくて失敗した場合のことも考えに入れるべきですよ。<br/>\n<br/>そういうふうにすればきっと大丈夫ですよ。<br/>\n<br/>ところがふつうの人のやるのを見てると実に甘いんですよ。（笑声）・・・<br/>\n<br/>まったく、みんな成功だけしか考えないんですからね。（笑声）<br/>\n<br/>\n<br/>だから、私は三段構えってことを言うんです。<br/>\n<br/>例えば借金なんかでも、「返すころにはこっちから金が入るはずだからそれをまわして返済しよう」と思っていても、<br/>\n<br/>たいていは期日までに入らないもんで、そこでボロが出てしまうんですよ。<br/>\n<br/>だから、返済にまわすべき金が甲から入らないときには乙から、<br/>\n<br/>乙も駄目なときには丙を・・・というふうに三段構えにしておくことですよ。<br/>\n<br/>だから私はいつでもきちんと期日に金を払えるんですよ。<br/>\n<br/>けど、いつもあんまり金払いがいいもんだから、あすこにはいつでも金があるって思われてしまうんでねえ。（笑声）<br/>\n<br/>\n<br/>私はよく言うんですよ、商売と心中しちゃいけないってね。<br/>\n<br/>商売してても、それがいけないときにはいつでも別れられるようにしておくことですよ。<br/>\n<br/>駄目ならいつでもよせるようにしとくといいんですよ。<br/>\n<br/>そういうふうにしておくと、千変万化の行動がとれますからね。<br/>\n<br/>商売と心中するようになると致命的ですよ、再び立つ能わずって状態になりますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinryo.html"
  },
  {
    "title": "明主様御教え　「怒る勿れ」より",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「怒る勿れ」より</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「（一部のみ引用）　私は借金の事を書くのを忘れたが、私の経験によれば、借金の原因は焦るためであって、焦るから無理をする事になる。<br/>\n<br/>何事も無理は一番いけない。無理をしてやった事は、一時は成功しても、いつかは必ず無理が祟って思わぬ障害にあうものである。<br/>\n<br/>それがため物が早く運んだようでも、結局は後戻り、やり直しという事になる。<br/>\n<br/>日本の敗戦の原因なども、よく検討すると一切が無理だらけであった。<br/>\n<br/>第一焦ったり無理をしたりすると心に余裕がなくなるから、よい考えが浮かばない。<br/>\n<br/>又よい考えの浮かばない時に、無理に何かをしようとする事が更にいけない。<br/>\n<br/>よい考え、すなわちこれなら間違いないという計画が浮かんでから着手すべきで、いわゆる文字通り熟慮断行である。<br/>\n<br/>故に研究に研究をつくし、これなら絶対間違いないという時は借金する事もやむを得ないが、<br/>\n<br/>借金をしたら一日も早く返還すべきで、決して長引いてはいけない。<br/>\n<br/>元来　借金なるものは、なかなか返せないもので、長くなると利子が溜り、精神的苦痛はなかなか大きいものであるから<br/>\n<br/>心に余裕がなくなり、よい考えも智慧も出なくなるので、仕事もうまく行く筈がない。<br/>\n<br/>借金にも積極的と消極的とがある。<br/>\n<br/>事業発展のためにするのは積極的であり、損をした穴埋めにするのは消極的である。<br/>\n<br/>積極的借金はやむを得ないとするも、消極的借金は決してなすべきではない。<br/>\n<br/>損をした場合虚勢をはる事をやめ、いったん縮小して時機到来を待つべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinryo.html"
  }
]