[
  {
    "title": "明主様御教え　「世界的迷信としての現代医学」",
    "date": "昭和27年6月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「世界的迷信としての現代医学」</font></b>　（昭和27年6月4日発行）<br/>\n<br/>「よく時々新聞、ラジオ等で報道されている事だが、鉄の肺で小児麻痺が治ったとか、赤ン坊の決定的死を親の血液と取替えて助かったとか、<br/>\n<br/>死人の網膜を移植して目が見えるようになったとか、心臓の手術が成功したとか云って、サモ医学が進歩したように特ダネ的に扱っている記事がよくあるが、<br/>\n<br/>これを吾々からみると、医学の低級さに情ないと思うくらいである。<br/>\n<br/>何となればよし治るにしてもむごたらしい冒険的手段で万一を僥倖（ぎょうこう）するのであるから、確実な方法とは言えないと共に、<br/>\n<br/>仮に治ったとしてもそれは一時的で、決して根本からではないから、いずれは必ず故障が起こるか、再発するのはもちろんである。<br/>\n<br/>それに引き換え本教浄霊によれば、それしきの病気などは簡単に治るのみか、<br/>\n<br/>そんな手数も要らず、苦しい思いもせずして安心しながら全治出来ると共に、再発の憂いもないのだから、到底比較にならない程の異いさである。<br/>\n<br/>従って本教の全快者の驚きは大変であると共に、絶対的信念を得て百八十度の転換となり、医学を棄ててしまうのである。<br/>\n<br/>もちろん病気になっても浄霊一本で済むばかりか、家族の誰でも信者になりさえすれば浄霊が出来るのだから、これ程有難い事はあるまい。<br/>\n<br/>たとえ夜が夜中でも急の間に合うのだから、その安心感たるや到底言葉では表わせない程である。<br/>\n<br/>ところがこれ程進歩した信仰療法を、筆に口に知らせても一般は容易に信じられないのであるから、いかに医学迷信が根強く沁み込んでいるかが分かるであろう。<br/>\n<br/>もちろん政府も専門家も同様で、振り向いても見ないのであるから困ったものである。<br/>\n<br/>これを想像してみるとこうであろう。<br/>\n<br/>そんな馬鹿な事があって堪るものか、ヤハリ戦後派宗教の巧妙な手段の一つで、全然科学性がないのだから、迷信以外の何物でもないと決めてしまうので、<br/>\n<br/>この態度こそ吾々から見れば恐るべき迷信以外の何物でもないのである。<br/>\n<br/>右のように医学の僅かばかりの御手柄を、大々的に宣伝するジャーナリストも、ヤハリ迷信屋の味方であるから、<br/>\n<br/>吾々の方でどんなに奇蹟的効果を知らせても、豚に真珠で迷信を通り越して野蛮蒙昧人と言いたいくらいである。<br/>\n<br/>しかし事は人間生命に関する重大問題であるから、何とかして彼らの眼を醒ましたいと思うが、右の通りだから仲々容易な業ではない。<br/>\n<br/>しかし時が来れば神は絶対力を揮わせ給うから、その時こそ万人の眼を覚まさせられるのは言うまでもあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM2.html"
  },
  {
    "title": "明主様御教え　「迷信時代」",
    "date": "昭和28年8月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「迷信時代」</font></b>　（昭和28年8月12日発行）<br/>\n<br/>「現代は迷信時代といったら、智識人は怪訝（けげん）な顔をするであろう。<br/>\n<br/>中には救世教という駈出し宗教のくせに「アメリカを救う」とか「結核信仰療法」とか「自然農法解説書」などと<br/>\n<br/>次々一般人の読書欲を刺戟するような、巧みな題名を付け、宣伝を兼ねて大いに売らんとするのであるから、中々抜け目のないやり方だと大抵な人は思うであろうし、<br/>\n<br/>またそのような噂もチラチラ耳にするが、しかしこれらの本を初めから終りまでよく読めば、全然見当違いをしていた事に気が付くであろう。<br/>\n<br/>だが余りに飛躍説なので、一時は何が何だか戸惑いするであろうが、ジックリ考えてみれば理屈に外れたところはいささかもなく、<br/>\n<br/>しかも裏付としての実証まであるので、なるほどと承認しない訳にはゆかないであろう。<br/>\n<br/>そんな訳で本来ならば、医学者も農学者も何とかして反駁（はんぱく）し、詰問してやろうと思うであろうし、私もそれを期待しているが、<br/>\n<br/>今日までそのような気振（けぶり）も見えないのであるから、負惜しみではないがいささか張合い抜けがするのである。<br/>\n<br/>最初私は殊によると問題になるかも知れないとの懸念もあったが、それは全然なさそうである。<br/>\n<br/>正直にいうと問題になれば結構である。というのはそうなれば本は大いに売れるに違いないし、売れるだけは読む人も多いから、それだけ救われる人も多い訳である。<br/>\n<br/>そうして今まで発行した本は、健康と食糧に関するものであるのは、人間の生活上この二つが最重要であるからである。<br/>\n<br/>この二大問題さえ解決出来れば、残余は派生的問題に過ぎないから、自然に解決されるのはもちろんである。<br/>\n<br/>\n<br/>右の外種々の問題についても、いずれはその本も出すつもりだが、それは別としてここで右の二大問題について論じてみようと思うが、<br/>\n<br/>まず現代を公正に批判してみると、恐るべき迷信時代といっていいと思う。<br/>\n<br/>もちろんその一つは医学であるが、これ程大きな迷信は世界肇（はじま）って以来、未だ嘗（かつ）てないであろう。<br/>\n<br/>すなわち新説の発表、新薬、手術、その他の物理療法にしても、ことごとく迷信ならざるはなしである。<br/>\n<br/>というのも当然であって、何しろ肝腎な病原が全然分っていないからで、徹頭徹尾暗中模索的である。<br/>\n<br/>ところがそれを進歩したと錯覚しているのであるから、実に情ない話である。<br/>\n<br/>従って病気の治らないのも当然である。つまり医療は治りそうにみえるだけの事で、実際は全然治らない。<br/>\n<br/>それに気が付かないだけの事である。つまり症状にのみ心を奪われて、症状だけを治そうとするので、その症状の発生すべき根原が分らないのである。<br/>\n<br/>ちょうど木の葉が枯れるのは、根に異常があるからで、それが分らないのは根は土に隠れて見えないからで、無いと思って葉のみの研究に耽っているので、その無智哀れむべきで、迷信以外の何物でもないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM2.html"
  },
  {
    "title": "明主様御教え　「分っていて分らない」",
    "date": "昭和28年9月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「分っていて分らない」</font></b>　（昭和28年9月30日発行）<br/>\n<br/>「これはまことに変な題だが、こうかかざるを得ないからかいたのである。<br/>\n<br/>これは信者はよく知っている事だが、本教浄霊によって医者から見放された重難症患者が奇蹟的に治った場合、医師も無神論者も大いに驚愕すると共に、この世の中にこんな不思議な事があるだろうかと思い、いくら考えても分らない。<br/>\n<br/>そこでそれを治した先生に訊（き）き、数多くの実例を話されるのでなるほどと分り、では自分も信者になろうと決心をしても、種々の事情のため直ぐには入信出来ないとし、愚図愚図（グズグズ）していると、必ず親切な悪魔が口を極めて邪魔をする。<br/>\n<br/>いわくこれ程科学が進歩した今日そんな事で治るのは時節が来たからだとか、今まで入れた薬が効きはじめたためなどと、言葉巧みに勧告されるので、<br/>\n<br/>ついその気になり、御話のごとく医学が進歩し、日本はおろか先進文明国でさえ現代医学を採り入れ、保険制度を立てているし、世界中の学者は力かぎり研究に没頭し、立派な病院は至る所に建てられ、完璧な施設、顕微鏡、解剖、分析、新薬の続出等々治病手段は驚異的発達を遂げた今日、<br/>\n<br/>医学のイの字も知らない普通の人間が、三日や五日の修業でただ手を翳（かざ）しただけで、医学以上の治病力を発揮するなどとは、奇想天外で、あり得（う）べからざる話である。<br/>\n<br/>従ってウッカリこの非科学的迷信の虜（とりこ）となっては大変だ、と言われるのでなるほどと思い、桑原桑原（くわばらくわばら）、アア危なかったわいといって済ましてしまう。<br/>\n<br/>\n<br/>ところがこれで無事に済んだ人は今までに一人もないので、ほとんどの人はしばらく経つと再び最初の通りか、輪をかけたくらいに再発悪化するので後悔し考え直す。<br/>\n<br/>ヤッパリ医学は駄目だ、アノ時先生の言われた通りにすれば、神様の力で治ったに違いない。<br/>\n<br/>アア俺は飛んでもない間違いをしたと思い、極（きま）り悪気に再び浄霊に来る人が御蔭話中にもよく出ているが、全く現代人がいかに医学迷信に嵌（はま）り込んでいるかが分ると共に、そのため苦しんで命までワヤにする人も少くない。<br/>\n<br/>しかし遅くとも気の付いた人は、まず命は取り止めるが、中には飽くまで医療に噛（かじ）りつきつつ苦しみ抜いた揚句、死の直前になってやっと気の付く人も多くあるが、もうこうなっては後の祭りで、いくら地団駄（じだんだ）踏んでも最早地獄行より仕方がない。<br/>\n<br/>以上のごとき経路をみると、最初治ったらその事実をそのまま信ずれば何でもないが、親切な迷信の亡者に唆（そそ）のかされるのだから、現代人の頭脳は事実よりも理屈の方を重く見る事で、全く変になってしまったのである。<br/>\n<br/>早くいえば標題のごとく、分っても分らないというより外はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM2.html"
  }
]