[
  {
    "title": "明主様御垂示　「運命に従順が一番よい」",
    "date": "昭和29年3月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「運命に従順が一番よい」</font></b>　（昭和29年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現界に生まれ変わる場合には縁のある所に行くものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それはほとんどと言ってもよろしいのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。ぜんぜん縁がなければそういうことはないです。<br/>\n<br/>「袖すり合うも他生の縁」とはうまいことを言ってます。<br/>\n<br/>こういうことは非常に深いもので、何代前に人を助けたりすると、その助けられた人はどうしてもその恩に酬いなければならないのです。<br/>\n<br/>そうするとその助けれくれた人がいないとその息子、息子もいないとその子孫と・・・あるいは助けてくれた人が地獄に落ちて当分出られない、そうすると遅れますが、遅れてもいつかは必ずそうするものです。<br/>\n<br/>例えば甲の人が死に、供養します。信者でお祀りします。<br/>\n<br/>ところが甲の人は生まれ変わっている場合（生まれ変わらない内の、霊界にいたときに、籍のような記録のようなものがあるので）その籍を通じて生きている人に行くので、生きている人に良いことがあるのです。<br/>\n<br/>「オレはどうしてこんなに良いことがあったのだろう」「宝クジが当たったのだろう」ということは、<br/>\n<br/>どこかしらで、誰かが、霊を供養しているとか、恩返しをしようとしている、それが生まれ変わっていることがあるのです。<br/>\n<br/>だからクジが当たるとかいうことでも、偶然ではないので、必ずわけがあるのです。<br/>\n<br/>そうかと言って、競輪などで当たりますが、これはまた意味が違います。<br/>\n<br/>これは祖先が、どうしても一度家の財産を潰さなければならない。<br/>\n<br/>そのために子孫の、ある者は賭事が好きだからあれにやらせようというわけで競輪に行かせるのです。<br/>\n<br/>すると最初はうまく当たりますから、その人は夢中になってやっている内に身上をみんな潰します。<br/>\n<br/>それで「やっとオレの所の財産を潰して罪穢れをとったから、ではこれから子孫は栄えるだろう」ということになるのです。<br/>\n<br/>\n<br/>だから一切、現われること、人から交渉あることも、住む土地も、みんな因縁があるのです。<br/>\n<br/>つまらないようなことでも、それに従わないと、やっぱり悪いのです。<br/>\n<br/>よくそれを通じて自分の思ったとおりを突き抜こうとしますが、ロクなことはないです。<br/>\n<br/>だからそういうのは我です。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">「よし、オレがこう思ったら、誰がなんと言ってもやり抜いてみせる」<br/>\n<br/>「どんな事情があってもやり通してみせる」という、これが危ない</font></b>のです。<br/>\n<br/>それよりか、<font color=\"#ff0000\" size=\"+1\"><b>ちょっとやってみていけなければ止してしまうのです。</b></font><br/>\n<br/>さっぱり信念がないように見えますが、ところがそうではないのです。<br/>\n<br/>つまりそこで素直、<font color=\"#ff0000\" size=\"+1\"><b>運命に従順ということが一番よい</b></font>のです。<br/>\n<br/>これは決して間違いないことです。間違いなければうまくゆくのです。<br/>\n<br/>\n<br/>ところが、どうも人間というのは「精神一到何事か成らざらん」主義で、なかなか素直にゆかないのです。<br/>\n<br/>私はいつかも言ったことがあるが、人間は腹に力を入れなければいけないと言いますが、腹に力を入れてはいけないのです。<br/>\n<br/>武芸者でも腹に力を入れているのは、まだ本当ではないのです。<br/>\n<br/>もし腹に力を入れていると、敵がパッと来たときにパッとゆく千変万化の働きができないのです。<br/>\n<br/>それが、腹に力を入れてないと、千変万化の働きができるのです。<br/>\n<br/>機に応じ、身に応じての働きができるのです。<br/>\n<br/>だからああしようこうしようと思ったら、必ずうまくゆかないです。<br/>\n<br/>寒ければ暖かい物を着るし、暖かければ涼しい物に替えるという主義が一番よいのです。<br/>\n<br/>私なども昔は「精神一到何事か成らざらん」主義をずいぶんやりましたが、やっぱりいけないです。<br/>\n<br/>神様のことを知らない内はそうやっていたが、分かってみると、人間なんてものは実に頼りないものです。<br/>\n<br/>ブヨみたいなものです。<br/>\n<br/>大風が吹けば潰れてしまうようなものです。<br/>\n<br/>ただ神様につかまっていれば大丈夫ですが、つかまっていなければ実に危ないものです。<br/>\n<br/>だから今は「オレが」という連中が汚職問題でドシドシブチ込まれてますが、自分では確信を持って、すばらしいものだというわけなのですが・・・。<br/>\n<br/>それについては、ただフワフワしていては、それは駄目です。<br/>\n<br/>\n<br/>そこにおいて智慧というものがいるのです。<br/>\n<br/>智慧というのが肝腎なのです。<br/>\n<br/>だから智慧証覚というものを磨かなければならないのです。<br/>\n<br/>それにはやっぱり頭ですから、頭に曇りがあっては駄目です。<br/>\n<br/>今の人は頭に曇りがあるから、貧血しているから、智慧の働きが悪いのです。<br/>\n<br/>本当に分かってみれば、信仰のない人間というのはしようがないのです。<br/>\n<br/>だからこの間も「汚職の母体」という論文を書きましたが、<br/>\n<br/>これは栄光に続けて三度出しますが、徹底的にやろうと思っているのです。<br/>\n<br/>日本の政界というものは、どうしても大浄化作用がなくてはしようがないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sunao1.html"
  },
  {
    "title": "明主様御垂示　「使命に素直になれ」",
    "date": "昭和28年7月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「使命に素直になれ」</font></b>　（昭和28年7月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「資格者といたしまして、人を救うこと、信仰の向上を図ること、御奉仕とをどのような順序に考えましたらよろしいものでございましょうか。<br/>\n<br/>また金銭物資の御奉仕の意義、方法につきましてお伺い申し上げます」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「恐ろしい質問だね。<br/>\n<br/>それは、どっちが肝腎だということを考えるそのことが間違ってます。<br/>\n<br/>そういうことは考えないのが本当です。<br/>\n<br/>というのは、神様はその人の使命、その人に与えられた能力によって人を救う御用をする人もあるし、お金の御用をする人もあるのです。<br/>\n<br/>向上は全般ですが、各々その使命があるのです。<br/>\n<br/>というのはそういう事情になってくるのが使命ですから、そうなったらそうすればよいのです。<br/>\n<br/>金が集まって来て、人を浄霊するよりもというのは、そういう使命があるのです。<br/>\n<br/>また金がない、信者をたくさん作るというのはそういう使命があるのです。<br/>\n<br/>それは周囲の事情がそうなって来ますから、ただ素直にそのままを考えて進んで行けばよいのです。<br/>\n<br/>\n<br/>それから向上ということは、一番のことは智慧証覚です。<br/>\n<br/>いろんなことが分かることです。<br/>\n<br/>分かるといっても間違った分かり方ではいけません。<br/>\n<br/>その標準は御神書です。<br/>\n<br/>御神書に書いてあることがだいたい「なるほど」と思えれば、それは智慧証覚がだいぶ上がっているのです。<br/>\n<br/>「どうも分からない」というのもあるし、そのときはなるほどと思っても、家に帰れば忘れるというのもあります。<br/>\n<br/>いろんなことがフッと解るのは智慧証覚が向上しているのです。<br/>\n<br/>病状をみて、この人はこの病気だということを当てれるのは、よほど智慧証覚が上がってなければならないのです。<br/>\n<br/>だから以前は五つ分かったが、この頃は六つ分かる、七つ分かるというのなら智慧証覚が向上しているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sunao1.html"
  },
  {
    "title": "明主様御垂示　「下の人の言うことを聞くことが雅量」",
    "date": "昭和23年8月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「下の人の言うことを聞くことが雅量」</font></b>　（昭和23年8月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「智慧は神様から教えていただけるものと考えてよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。ところが自分の我があるとそれをふさいでしまっていただけないのです。<br/>\n<br/>ですから素直になることです。<br/>\n<br/>世間には自分より偉い人の言葉はよく聞くが、下の人の言うことは聞かないという人が多いがそれが我なんです。<br/>\n<br/>下の人の言うことを聞くことが雅量です。<br/>\n<br/>私でも部下の人の言う通りにしてやる。<br/>\n<br/>傍で見ると「大先生はなぜあんなことを聞いてやるのだろう」と思われるほどですが、それだから人々は喜んで働くのです。<br/>\n<br/>きっと失敗するようなことを「どうでしょうか？」と言ってくると、私は「よい」と答える。<br/>\n<br/>そうするとその人は失敗する。ところが失敗して初めてその人は悟るんです。<br/>\n<br/>智慧と誠とあとは常識です。<br/>\n<br/>で、本当のことは常識に合っており合理的です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sunao1.html"
  }
]