[
  {
    "title": "明主様御講話　「悪人も結果的に良いことをしている」",
    "date": "昭和29年2月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「悪人も結果的に良いことをしている」</font></b>　（昭和29年2月6日）<br/>\n<br/>「それからジャーナリストに対する論文ですが、これはこの間書いたのですが、もういっそう徹底して書いてみたのです。<br/>\n<br/>（御論文「再びジャーナリストの考慮を望む」）<br/>\n<br/>\n<br/>とにかく問題は、変な新宗教がたくさんありますから、<br/>\n<br/>どうもメシヤ教がそれに類似しているように思う、その点にあるのです。<br/>\n<br/>ただ、他の新宗教とは違う、メシヤ教は別のものだということを認識させる、それが一番肝腎です。<br/>\n<br/>それは神様も知りぬいていますが、時期が来て、熱海の地上天国ができることと、<br/>\n<br/>自然栽培をする人がたくさん増えること、<br/>\n<br/>ということで、「これは違う。なるほどメシヤ教はたいしたものだ」ということが分かるわけなのです。<br/>\n<br/>それも間もない話ですから、そう気をもむことはいらないのです。<br/>\n<br/>それがちょうど、さっきも話したとおり、節分から霊界が変わるのですから、<br/>\n<br/>ちょうど言ったこととよく合ってゆくわけです。<br/>\n<br/>\n<br/>実に、神様がやられることですから抜け目がないわけです。<br/>\n<br/>それでお筆先に「今度は三千世界の大芝居であるから、善の役と悪の役と両方そろえてあるぞよ」ということがあるのですが、<br/>\n<br/>これなどは実にうまいことを言われていると思います。<br/>\n<br/>というのは、悪い役をしているものが、結果はたいへんな良い役をしているわけです。<br/>\n<br/>これはよく知っているでしょうが、メシヤ教がこうして世の中に出て発展する一番の功労者は医者です。<br/>\n<br/>もし、医者が片端から病人を治してしまったら、こっちは用はないのです。<br/>\n<br/>医者や薬が病人を作って苦しませる、それだからしてこっちの発展する意味があるのです。<br/>\n<br/>そうすると“医者はけしからん、薬という毒を瞞して服ませるのは、とんでもない話だ”と言っているが、<br/>\n<br/>実はそれがため、メシヤ教によって神様があるということを分からせられるのですから、<br/>\n<br/>本当は悪く言うことはできないのです。<br/>\n<br/>\n<br/>人間の感情と見方・・・小乗的見方と大乗的見方があります。<br/>\n<br/>ジャーナリストが分からないということは、やっぱり、結果から言うと必要なのです。<br/>\n<br/>そこで分からない者や、誤解した者に対して、逆なことを見せるとびっくりしますから、<br/>\n<br/>それがやはり一つの必要でもあるし、おもしろいことでもあります。<br/>\n<br/>「メシヤ教とか言って、戦後の波に乗じて、うまいことを言って瞞して、<br/>\n<br/>あれだけの金を集めて、シャクに障る」と言う奴が、<br/>\n<br/>いよいよ地上天国ができて、見て、ウワッと言って驚くのです。<br/>\n<br/>ですからそういうのを予期した者に見せるよりか、予期しない者に見せた方が、なんと言うか、張り合いがあるわけです。<br/>\n<br/>大いに痛快味があります。<br/>\n<br/>いつも言うとおり、人間は善悪は決められないということはそこです。<br/>\n<br/>あれまでになるについて、随分悪い人間やいろいろな者がいろいろなことをしましたが、<br/>\n<br/>それはイコールみんなプラスになってます。<br/>\n<br/>だからそれをよくみると、世の中というものは実におもしろいものと思うのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai3.html"
  },
  {
    "title": "明主様御垂示　「神様は必要があれば悪人も馬鹿も使われる」",
    "date": "昭和26年10月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「神様は必要があれば悪人も馬鹿も使われる」</font></b>　（昭和26年10月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「資格者の中で、所属する中教会長が気に入らないというので、みんなを勧誘して替っていくという人がおりますが、どういうものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは嘘ですね。それはまだ信仰に入っていない人ですね。<br/>\n<br/>神様ということを信じていないからです。万事神様がやっているんですからね。<br/>\n<br/>もし会長が悪いとしても付かなければならない因縁があるんですからね。<br/>\n<br/>もし会長がいけないとしたら、つまみ出されるか、直されるかする。<br/>\n<br/>人間が、ぜんぜんいけないというのは、神様の領分を犯している。<br/>\n<br/>人間には善悪は分からないと書いてあるでしょう。<br/>\n<br/>会長がいけないと言うのは信仰が分からないのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「受け入れた会長も分かっていないということになりますのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは分からない・・・神様ではないからね。<br/>\n<br/>あの会長はいけないとか言う・・・その人が分からないのです。<br/>\n<br/>私などは、部下が間違っていても、間違っていると言ったことはないですよ。<br/>\n<br/>神様に任せているから、もし間違っていたら出されるか、ひねりつぶされる。<br/>\n<br/>人間の目には間違ったようでも、神様のほうからは、なにか必要があるんです。<br/>\n<br/>○○という人が、そのようなことがあり、まあまあ神様がやっているからと言っていたが、<br/>\n<br/>とうとう体が悪くなって病院に入って死んじゃいました。<br/>\n<br/>そのくらいのことを、神様に力がなかったら信じないほうが良いです。<br/>\n<br/>いま○○○にいる・・・あれを出さなければならないと言うが、神様がやっているので、<br/>\n<br/>必要があれば神様がひょっとつまんでしまう。<br/>\n<br/>まだ必要があるから、あのままなんです。<br/>\n<br/>死んだというその人はたいへんな手柄をした。<br/>\n<br/>良いことをしました。<br/>\n<br/>私は今でも感謝してます。<br/>\n<br/>良いことをしたが、これからは悪いことをするから止められた。<br/>\n<br/>一時必要があった。<br/>\n<br/>神様は深いんだから、人間の目で良いとか悪いとか分かるようでは・・・そんな神様ではね。<br/>\n<br/>どんな悪い奴でも、どんな馬鹿な奴でもそのときは必要があって使われるんです。<br/>\n<br/>たいてい、時が経つと分かります。<br/>\n<br/>\n<br/>三千世界の大芝居で、悪役もあるし良い役もあるし、いろいろお役がある。<br/>\n<br/>ですから、いろんな悪役もありますが、悪役もなければ芝居にならない。<br/>\n<br/>善人ばかりじゃね。だから、なんだかんだいいながら発展していけば良いんです。<br/>\n<br/>どうせ悪の世ですからね。<br/>\n<br/>それからまた、邪神ですね。<br/>\n<br/>邪神だって教団の中に入り込む。<br/>\n<br/>信者全部を邪神が狙っています。<br/>\n<br/>油断も隙もできないです。<br/>\n<br/>それで、邪神のためにひどいことになる人がありますが、それは浄化作用です。<br/>\n<br/>邪神にやられなければ浄くはならないですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「発展の順調なころと現在の状態とは、たいへん邪神に乗ぜられているという感じがしますが、<br/>\n<br/>浄化で浮いてくるという感じでしょうか。浄化の一歩前でしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「浄化されてるんですね・・・邪神のためにね。<br/>\n<br/>以前にパッといったのは、花が咲くんですからね。<br/>\n<br/>ああいう風にはいきませんよ・・・実が成るんですからね。<br/>\n<br/>堅実に着々といきます。なにしろ、神様のやり口は深いんだからね。<br/>\n<br/>それも私がちょいちょい言ってますが、この次の論文かに、医者がメシヤ教を発展させているんだと書いてますが、<br/>\n<br/>医学が間違っているから、我々が発展するんですからね。<br/>\n<br/>医学が間違っていなければ、我々のほうに来ません。<br/>\n<br/>医学が間違っているからメシヤ教が発展するんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai3.html"
  }
]