[
  {
    "title": "明主様御講話　「メシヤ教以外は新装宗教」",
    "date": "昭和28年3月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教以外は新装宗教」</font></b>　（昭和28年3月1日）<br/>\n<br/>「昨夜論文を書いたのですが、つまり新宗教というのは、メシヤ教以外には一つもないということです。<br/>\n<br/>新宗教と言えば新しい所がなくてはならないのです。<br/>\n<br/>ところが世間にたくさんできている新宗教で新しいものは何もないのです。<br/>\n<br/>古い宗教の教祖を本尊様にしたり、それから昔からある宗教の良いところをとって・・・良い所というと、ちょっと間違っているかもしれませんが、<br/>\n<br/>それを良い所と思っていたことが、本当は良い所でなかったということが多いのですが、とにかくそういう所をとって新しいように見せたのです。<br/>\n<br/>だから新宗教ではなくて新装宗教ということです。新しく装うということです。<br/>\n<br/>新しそうにみせいて、やること説くことは昔の宗教と少しも違いありません。<br/>\n<br/>\n<br/>それでとにかく一番新しそうに見えるのは生長の家です。<br/>\n<br/>これはインテリを目標にしていろいろ説いて、著述などをやって、出版を専門にしてます。<br/>\n<br/>今ではやっぱり新宗教の仲間入りをしましたが、以前は当局からやかましいことを言われて、<br/>\n<br/>「宗教ではない、出版屋だ」ということにしてやってましたが、信教の自由になったから新宗教の形式に変ったのです。<br/>\n<br/>私は以前に、全部ではないが主なものだけを本で見ましたが、結局理論です。<br/>\n<br/>それは多く仏教の「無」の思想をとり入れてます。<br/>\n<br/>その説というのは“だいたい病気というものはないのだ。病気は心の幻影だ。だからないと思えばないのだ”と言うのです。<br/>\n<br/>以前のお蔭話にこういうのがありました。<br/>\n<br/>生長の家にはいったら「本来痛みはないのだ。痛いと思うのは幻影だ、だから本当は痛みはないのだ。だからないと思え」と言うから、<br/>\n<br/>一生懸命にないと思うが、やっぱり痛い。<br/>\n<br/>そんなことを思わないで痛みがなくなったほうが良いと思うから救世教にやってもらった。と言ってましたが、それは誰でもそう思います。<br/>\n<br/>貧乏で懐がさみしいのに「あると思え」と言ったところで、あると思って行ったらとんでもないことになります。<br/>\n<br/>おそろしく美味い物を食って金がないとすれば、結局無銭飲食することになります。<br/>　<br/>これは仏教の無の説、空の説です。<br/>\n<br/>空空寂寂というのはそういうことです。<br/>\n<br/>\n<br/>前に沼波（ぬなみけいおん）という人の哲学で、講演で聞いたこともありますが、かなり売れた説です。<br/>\n<br/>その人が迷いに迷って、どうしても悟りが開けない。それで普段から仏教の本を読んでいて、<br/>\n<br/>ある日ふと思ったことは「いかなるものでも結局なくなってしまう。<br/>\n<br/>こうやっている電灯でも、千年二千年とたったらなくなってしまう。<br/>\n<br/>結局無だ。永遠にあると思うから迷いを生ずるのだ。<br/>\n<br/>結局無だと思えば迷いも悔しさもない。<br/>\n<br/>それだ」と、悟りを開いたということを聞きましたが、一応はもっともらしく聞こえますが、結局割り切れません。<br/>\n<br/>\n<br/>生長の家の説もそれなのです。<br/>\n<br/>よく仏教の本で「無」という字を一字書いたのがあります。<br/>\n<br/>それはそれには違いないが、じきにそうなるなら良いですが、<br/>\n<br/>その人一代でなることはないので、二代三代の孫の代までは「有」なのですから、これは駄目です。<br/>\n<br/>それで生長の家で、戦争が始ろうとするちょっと前くらいに、呼ばれて「君のほうでは、何でも「無」と言うが、国家はないと言えるか」と言われて、そこで行き詰ったのです。<br/>\n<br/>「いや、私が間違っていました」と言うので、「それなら許すが、君が国家がないと言うなら許されない」ということで許されたのです。<br/>\n<br/>だから私は、もうそういう説は説かないと思っていたが、<br/>\n<br/>この間ラジオ東京で宗教関係の人が四人か集まって座談会をやってましたが、やはり谷口さんは「無」を言ってました。<br/>\n<br/>それで誰でしたか、その説に対して反抗して議論のようになりましたが、そうしてみると今もって「無」の説は続いているわけです。<br/>\n<br/>この説は生長の家の一枚看板になってますが、しかしこれは実は御釈迦さんが説いたお経の中にあるのだから、新しい説ではないのです。<br/>\n<br/>別に他教を悪く言おうとするわけではないが、はっきり言わなければ分からないから言うのです。<br/>\n<br/>\n<br/>それから立正佼成会は日蓮宗ですが、日蓮宗は別に新しいものではないのです。<br/>\n<br/>南無妙法蓮華経という文句が変ったわけでもないから、以前と同じことになります。<br/>\n<br/>その次がＰＬ教ですが、これはダンスばかりを一番やってます。<br/>\n<br/>何というか、客呼びといいますか、そういうようで別に新しいことはありません。<br/>\n<br/>あの人の親父の、ひとのみちの教祖の御木徳一の言ったことをそっくり取っているだけです。<br/>\n<br/>それでは御木徳一という教祖はどんな新しいことを言ったかというと、別に大して新しいことはないので、<br/>\n<br/>その根本は「夫婦の道」を説いており、夫婦仲良くしろ、ということです。<br/>\n<br/>それから病気は「おふりかえ」というのがありますが、<br/>\n<br/>それは病気を書いて御玉串をつけて届けると、それをたくさん重ねておいて、<br/>\n<br/>教祖が拝んで、自分にその病気を引き受けさせてもらいたいというので、それを引き受けるのです。<br/>\n<br/>それは確かに効くようです。「おふりかえ」というのは自分に病気をふりかえるというわけですが、それで教祖は非常に苦しむのです。<br/>\n<br/>そして二十五日を過ぎると、それが済むので、さっぱりしてピンピンするのですが、<br/>\n<br/>こういうことも一種の宗教的病気なおしであって別に新しいものではないのです。<br/>\n<br/>それから大本教は私は良く知っているが新しい説は何もないのです。<br/>\n<br/>しかし出口王仁三郎先生は新しいことを言いもし、確かにやりもしましたが、それが成功しないでああいうことになってしまったのです。<br/>\n<br/>ただお筆先とか、そういった文章を、教団では一番の救いの方法として用いているのですから、ぜんぜん新しさはありません。<br/>\n<br/>主な新宗教がそういうようで、少しも新しさはありません。<br/>\n<br/>\n<br/>ところがメシヤ教のほうでは第一番に「薬は毒だ、薬が病気を作るのだ」と言うが、このくらい新しい説はありません。<br/>\n<br/>おそらく紀元前のヒポクラテス以来誰も唱えたことはないのです。<br/>\n<br/>紀元前からの説を覆したのですから、このくらい新しい説というのはありません。<br/>\n<br/>それから作物を作るための肥料も、これはいつ頃から用い始めたかということははっきりしないが、そうとう古い時代から使ってます。<br/>\n<br/>しかし薬ほど古くはありませんが、少なくとも千年以上はたっているでしょう。<br/>\n<br/>そうすると、これを覆してしまった説ですから新しいものです。<br/>\n<br/>それから説き方も、霊界と現界との関係ですが、これは今までにもそうとう説いてありますが、私ほどには徹底してはっきりしていません。<br/>\n<br/>それから善悪の発生についての理論もはっきりとはしてなかったのです。<br/>\n<br/>悪いことをしてはいけない良いことをしなさい、というような戒律的なことは説かれていたが、しからばどこに根本があって発生するかということは言ってない。<br/>\n<br/>それから医学にしても、薬がいけないと言うだけでなく、薬が病源の根本を作っているということで、「薬は良い」というこの間違いを説いているが、今まではそういう根本はぜんぜん分からなかった。<br/>\n<br/>たとえば黴菌にしても、ただ黴菌だけを怖い怖いと言って、黴菌を発見したコッホはたいへんな功績になってますが、<br/>\n<br/>では黴菌というのはどこから出るかということの発見は今までになかったのです。<br/>\n<br/>だから、そのうちの一つでもすばらしい発見であるのに、メシヤ教のほうはそれがいくつもあるのですから、このくらい新しい宗教はないと思います。<br/>\n<br/>そういうことを書きました。<br/>\n<br/>だから新宗教は一つしかないのです。<br/>\n<br/>あとのものは意味が違うのです。<br/>\n<br/>あとの新宗教は、ただ新しく許可を得たというだけのものです。<br/>\n<br/>新しく生まれたというのではないのです。<br/>\n<br/>やっぱり親父の跡を継いだのですから新しいことはありません。<br/>\n<br/>しかしそこまで言ってしまっては形無しになってしましますが、本当のことを言えばそう言うよりほかに言えないわけです。<br/>\n<br/>そこで世の中の人がそこまで分かってくれば、それはたいへんなものです。<br/>\n<br/>しかしほかの宗教をあんまり非難するのは私は嫌いだから、信者さんだけに知ってもらえばそれでいいのです。<br/>\n<br/>\n<br/>それで日蓮上人の言った「念仏無間、禅天魔、真言亡国、律国賊」という、このくらい他教の非難をする言葉はないと思います。<br/>\n<br/>「念仏無限、禅天魔」というのは、念仏を唱えていると無間地獄に落ちる。<br/>\n<br/>禅宗は天の悪魔だ、ということです。<br/>\n<br/>「真言亡国」ということは、真言宗を信仰すると国が亡びるということです。<br/>\n<br/>「律国賊」ということは、今はほとんど消えましたが、その時分に律教というのがありましたが、それは国賊だというのです。<br/>\n<br/>ではなぜ日蓮上人はそういうことを言ったかというと、日蓮上人はバラモンの出なのです。<br/>\n<br/>日蓮上人は知ってか知らないでか、バラモン式であって仏教の出ではないのです。<br/>\n<br/>ですからお釈迦さんと逆なのです。<br/>\n<br/>お釈迦さんはかえって敵なのです。<br/>\n<br/>バラモンというのは、お釈迦さんが仏教を弘めたために小さくなったのです。<br/>\n<br/>ですからバラモンのほうとしては、お釈迦さんは仇のようなものです。<br/>\n<br/>そこで「念仏無限、禅天魔、真言亡国、律国賊」ということは、みんな仏教ですから、<br/>\n<br/>それをそんなにコキ下ろすということは、つまり日蓮上人は、知らず識らずおそらくバラモンのほうの霊にやられたのです。<br/>\n<br/>そこで今日でも、日蓮宗ほど難行苦行をするのはありません。<br/>\n<br/>この間の新聞にも出てましたが、百日の荒行と言って、髴（かみ）ぼうぼうで白い着物を着てやってますが、あれは一つの宣伝でしょうが、ああいうことをやるのはバラモンです。<br/>\n<br/>お釈迦さんのほうとはぜんぜん違うのです。<br/>\n<br/>そこでお釈迦さんは、そういう修行をしなくては悟りを得られないというのはかわいそうだから、<br/>\n<br/>お経を読めば悟りを得られるということを言われ、それから良くなったのです。<br/>\n<br/>それは慈悲なのです。それをああいう荒行をするというのは、お釈迦さんの意志にぜんぜん反することになります。<br/>\n<br/>それで日蓮宗のほうでは、そのやり方が良いと思っているわけです。<br/>\n<br/>そこで今活動しているのは、仏教のほうでは日蓮宗くらいのもので、あとはほとんど睡眠状態です。<br/>\n<br/>というのは他の仏教からみれば、バラモンのほうが新しいからです。<br/>\n<br/>そこで新宗教のうちでは、立正佼成会、孝道教団という日蓮宗の一派が活動しているのです。<br/>\n<br/>今新宗教で活動していて何とか人から認められているのは、日蓮宗の出なのです。<br/>\n<br/>この間新聞に出てましたが、新宗教には派がある。それは大本教の派というか、メシヤ教、大本教、生長の家教団、それから静岡にある三五（あなない）教です。<br/>\n<br/>それから日蓮宗だ、というようなことが出てましたが、それはそのとおりです。<br/>\n<br/>そういうようで、とにかくメシヤ教は本当に新しい宗教というわけです。<br/>\n<br/>しかしそうなるとやっぱり宗教ではないのです。<br/>\n<br/>宗教はもう亡びてしまって、今は形骸しか残っていません。<br/>\n<br/>それでお釈迦さんは「仏滅の世がくる」と言ったが、そのとおりになって来ているわけです。<br/>\n<br/>\n<br/>この間森山さんが、京都の中外日報という宗教新聞の主催で、関西方面の宗教の教祖代理とか管長とか、その宗教の親玉が来ていろんな話をしたそうですが、想像のとおりで、てんで駄目だという話があったようですが、<br/>\n<br/>そういうようなわけで、そろそろ宗教グループにもよほどの変化が起きるだろうと思ってます。<br/>\n<br/>私は今年から大いに活動するということを言ってありますが、ちょうど時期がそういうような具合になりつつあります。<br/>\n<br/>それについて東京日日に、昨日まで五日間五回にわたって私の談話を書いてありましたが、これはたいていな人は読んだでしょう。<br/>\n<br/>あの記事はばかに良いです。病気とか浄霊についてですが、最初は宗教と美術について書き、<br/>\n<br/>その次は医学と浄霊、その次に自然農法について書いてましたが、実に良く書いてあります。<br/>\n<br/>\n<br/>日刊新聞であれほどに一つの宗教を褒める・・・というのではないが、<br/>\n<br/>こっちのやっている仕事の目的や、こっちで知らしたい書きたいということを、ちょうど栄光にでも書くようなとおりに書いてありますから、これはこっちで御礼をしてもいいくらいです。<br/>\n<br/>広告するよりずっと効き目があります。<br/>\n<br/>こういうことも神様のほうで、ちょっと効果のある手を打ち始めたというように思われるのです。<br/>\n<br/>これからいろいろ変るでしょうが、一歩一歩前進をしているわけです。<br/>\n<br/>それで今度は箱根の美術館などもよほど各方面に認められつつありますが、特にアメリカなどでもだいぶ認めてきたとみえて、<br/>\n<br/>今月の八日に私のほうにある浮世絵の最高品を四、五点ぜひ見たいからと、アメリカ大使館の参事官か何かで、日本美術に対しての非常な研究家ですが、見せてやるように承諾しました。<br/>\n<br/>それから今度の浮世絵の展覧会で、博物館のほうで私のほうのをすっかり見て、足りない分は博物館のほうから貸そうということを先方から言って来ました。<br/>\n<br/>そういうような具合で、おいおい方々で分かってきたようで、非常に結構だと思ってます。<br/>\n<br/>今思いついたままの話をしたわけですが、この会は質疑応答の会ですから、話はこのくらいにして、質問に答えます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinkyuu2.html"
  }
]