[
  {
    "title": "明主様御垂示　「産児制限は無駄」",
    "date": "昭和24年5月22日",
    "content": "<b><font size=\"+2\">明主様御垂示　「産児制限は無駄」</font></b>　（昭和24年5月22日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「木星、火星、土星、金星、水星は何か特別の意味のある星で御座居ましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「すべて五行といって、木火土金水はあらゆるものの種類である。物質に多い。人間に必要な種類が分けてある。<br/>\n<br/>星は天地の合せ鏡になっている。<br/>\n<br/>天と地の星は映り合っている。<br/>\n<br/>五つの物質の代表的なものが天にもある。それが五星である。<br/>\n<br/>この親玉が太陽と月である。故に太陽と月の分れといってもいい。<br/>\n<br/>いくら産児制限しても駄目で、無限に殖えつつある星が人間になるものであるからである。<br/>\n<br/>地球の人口は十倍二十倍になっても大丈夫で、今に南極北極でも住めるようになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sansei.html"
  },
  {
    "title": "明主様御垂示　「人類は無限に増える」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「人類は無限に増える」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「流の原因・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「海でも土の中でも流れがある。<br/>\n<br/>人体でも血管が流れているように。<br/>\n<br/>南極、北極の氷が流れ、水となって海へ流れる。<br/>\n<br/>また川の流れも海へ注ぐ。それで海流が出来る。<br/>\n<br/>気候の暖かい所は流れが速い。冷たい所は重い。<br/>\n<br/>雨量の多少によって動きが変る。<br/>\n<br/>海が段々に深くなるに従い、川の流れが海へ流れるのが早くなるのと、川が浅くなる。<br/>\n<br/>川の元の元の雪も溶けてくる。そして海の水は殖える。<br/>\n<br/>また、南北極は氷が段々溶けると、今に陸地が顕われ、家が建つようになる。<br/>\n<br/>即ち地球は拡がるから、いくら人が殖えてもいい。<br/>\n<br/>川の浅くなるのは割合い早い。<br/>\n<br/>そして地球は段々固まる。<br/>\n<br/>いずれは地殻の収縮がなくなる。これが理想である。<br/>\n<br/>瀬戸内海や日本海は陥没で出来たもので、日本は固い所だけが残った。日本アルプスなどに行くと一つの岩石層になっている。<br/>\n<br/>人類は無限にふえる。<br/>\n<br/>但し、切替え淘汰はある。（何千年か何万年かに一回）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sansei.html"
  },
  {
    "title": "明主様御講話　「観音力は人類を進化せしむべき力」",
    "date": "昭和10年4月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「観音力は人類を進化せしむべき力」</font></b>　（昭和10年4月11日）<br/>\n<br/>「それでいっぽう、精神方面のことをお話すれば、本当は他宗の攻撃するなどよくないのですが、よくないけれども黙っておってもしかたない。<br/>\n<br/>黙っておって解決すればいいのですが、黙ってばかりいても解決がつかぬ。<br/>\n<br/>やはりいいことはいいとし、悪いことは悪いとせねばならぬ。<br/>\n<br/>それは、たしかに既成宗教によって救われてる点はたくさんにあります。<br/>\n<br/>もし釈迦、キリストが現われなかったならば、もっともっと人類は悲惨な状態になっていたかしれない。<br/>\n<br/>いかに今日まで人類を救ったことか、その点は大いに感謝しなければならぬ。<br/>\n<br/>で、それでも今日のこういう社会を結構と思う人はない。<br/>\n<br/>それはどこまでもよくしなければならない。<br/>\n<br/>進展やむなきは神の御心であります。<br/>\n<br/>でなくば、宇宙意志とも言えます。<br/>\n<br/>人類はこれまで進化したけれど、もっともっと、よりいっそう高等の文化をつくり、高等の人類にしなければならないことは当然のことであります。<br/>\n<br/>でいままでの宗教の力ではそれ以上高等にはならない。<br/>\n<br/>それには、それ以上に人類を進化せしむべき力がいる。<br/>\n<br/>それが観音力であります。<br/>\n<br/>\n<br/>たとえてみれば、今日人間はたいへんな進化をした。<br/>\n<br/>なるほど、野蛮未開の時代からみれば、たいへんな進歩をしたんであります。<br/>\n<br/>なるほど、徳川時代には試し斬りとか、切取り強盗などというものがあって、人心は安心して暮らせなかった。<br/>\n<br/>今日は電気などできて明るくなり、なんらそういう心配はなくなった。<br/>\n<br/>それは大いに感謝しなければならぬが、それでも、今日の世から警察とか、法律をとればはたして安全かと言えば、これはだれしもうなずけぬことであります。<br/>\n<br/>各地に厳めしい警察があり、裁判所あり、コンクリートの牢獄あり、各町には交番がいくつもあって、巡査が始終見まわっている。<br/>\n<br/>それでもなお足らず、刑事や特高、探偵などが扮装して隈なく排徊して、種々の取締り機関があって初めて安全を得ております。<br/>\n<br/>それでもまだ本当じゃなくて、刑事民事にも種々の設備があり、あるいは人事相談所があり、<br/>\n<br/>不幸せな者に対しては、養老院だとか孤児院だとかがあり、<br/>\n<br/>あるいは救世軍だの本願寺だなどというものがあって社会事業に尽くし、法律はますます微に入り細に渉りできてゆく。<br/>\n<br/>それで初めて人類は安心しているようだが、それでもまだ安心ができない。<br/>\n<br/>\n<br/>昨日の新聞で見ると、少年神兵隊というものが出て、偉い人達、西園寺など国家の元老、ああいう人達の身辺を狙っているゆえ、<br/>\n<br/>この間の満州国の皇帝がみえたときでも、お側でお顔が見えぬくらいに警戒が厳重であります。<br/>\n<br/>そういうように種々と人間を取り締まる道具は実に完備したと言えるくらいにある。<br/>\n<br/>このために使う費用はたいへんなものであります。<br/>\n<br/>それほどまでにしても、まだまだ人間は悪いことをするんであります。<br/>\n<br/>まだまだ法律の網をくぐる悪い人間がたくさんにいるのであります。<br/>\n<br/>金を借り倒したり、家賃をふみ潰すとか、詐欺、万引き、強盗、殺人など、それをくぐって悪いことするものがまだまだたくさんいて、<br/>\n<br/>子供でも感化院などあり、あるいは宗教的感化をする設備などたくさんにある。<br/>\n<br/>それで人間は文明になってありがたいと言っているが、まだまだ神の御目からご覧になれば人間というものはしようがないのであります。<br/>\n<br/>種々とおっかない道具立てをして、わずかに悪いことをしないようにしてるだけのもので、ちょうど、虎狼を檻に入れて監禁しておくに等しいと思うのであります。<br/>\n<br/>これで万物の霊長だなどといばっているのは恥ずかしくないかと思うのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shakaiAKU.html"
  },
  {
    "title": "明主様御講話　「日本精神乎、ユダヤ精神乎」",
    "date": "昭和10年12月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本精神乎、ユダヤ精神乎」</font></b>　（昭和10年12月21日）<br/>\n<br/>「もう一つ最近の事件で、日大生殺しというのがありましたが、六万六千円につけた保険金を得るために、自分の子を殺した。<br/>\n<br/>これの根本はなにかと言えば唯物主義で、この思想が第一に働いている。<br/>\n<br/>私は「日本精神乎、ユダヤ精神乎」という論文を書こうと思っていますが、<br/>\n<br/>目に見えぬものは信ずるべからずという、この思想を徹底さすれば、日大生殺しのようなことになってしまう。<br/>\n<br/>これがパルチザン式であります。<br/>\n<br/>\n<br/>絶対に神も仏もないとすれば、悪いことをするほうが得です。<br/>\n<br/>人間の眼はくらませても、神様の眼はくらませることはできない。<br/>\n<br/>というような心があれば、悪いことはできない。<br/>\n<br/>絶対の神様がなければ、人間の眼をごまかし、悪いことをしたほうが得であります。<br/>\n<br/>この日大生殺しは、唯物主義の徹底したもので、悪はどこまでも無神論で拡げようと努力している。<br/>\n<br/>ああいうことがたくさんあるように努力している。<br/>\n<br/>\n<br/>観音運動はそれをなくす仕事で、唯物主義から出た医学や薬、機械で、目に見えるもので治らぬ。<br/>\n<br/>観音力は目に見えぬもので、それで治る。<br/>\n<br/>どうしても、唯物的のユダヤ文化を徹底すれば、それでいいという思想の唯物思想に、<br/>\n<br/>唯心的霊で治ること、霊で治して物質を使わないで治ることを示す。<br/>\n<br/>本当に観音様はそういう事実を見せられ、良い人間をたくさん作られる。<br/>\n<br/>でありますから、この運動をするより本当に人類の救われる運動はない。<br/>\n<br/>\n<br/>他の宗教は、こういう目に見えぬ力を表わす力がない。<br/>\n<br/>どの宗教にも力のあるようなものはない。<br/>\n<br/>ですから、既成宗教は理論で人を救おうとしている。<br/>\n<br/>こういうことで絶対に人は救われるものではない。<br/>\n<br/>理屈で救われるものならば、学校の修身で教わっただけで、みんな善人にならなければならぬ。<br/>\n<br/>たまたまひとのみちや生長の家などでやりますが、これとて観音力の十分の一もない。<br/>\n<br/>\n<br/>なんとなれば、生長の家では、厚い本を十冊も読み、何回も読まなければならぬ。<br/>\n<br/>また病気はないと思わなければ治らぬ。<br/>\n<br/>こっちは、ないと思わなくとも、本を読まなくとも治るから、その力は較べものにならぬから・・・<br/>\n<br/>人殺しだの詐欺だの、そういうことをなくすのは、観音運動をするよりしかたはない。<br/>\n<br/>そういうわけで、結局、観音運動を大いにして、一日も早く、一人でも多く救わなければならぬのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shakaiAKU.html"
  }
]