[
  {
    "title": "明主様御垂示　「憑依霊を救うつもりで御神書を聞かせるべき」",
    "date": "昭和26年10月15日",
    "content": "<b><font size=\"+2\">明主様御垂示　「憑依霊を救うつもりで御神書を聞かせるべき」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<b><font size=\"+1\">憑霊による肺病</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年二月、医師より肺結核と診断され、マイシン二十本、栄養剤など服用しておりましたが、<br/>\n<br/>本年二月ごろより御浄霊をいただくようになり、お蔭様にて高熱、喀痰その他結核症状は十日ばかりにて去り、非常に感謝いたしさっそく入信。<br/>\n<br/>順調に経過しておりましたところ、五月十日突然大喀血の御浄化をいただき、これが約一週間続き、それ以来現在まで四十度くらいの高熱が毎日続き、絶え間なく咳も出ております。<br/>\n<br/>最近は咽喉（のど）も痛くなり、発声も不能となりました。<br/>\n<br/>食欲はややありますが、咽喉の痛みと連続的な咳のため食べかねております。<br/>\n<br/>また咳の隙をみて食事を口にすると、咽喉に玉のごときものが抑えつけ、呼吸もできなくなり、やむなく口の中の食物を吐き出してしまいます。<br/>\n<br/>また本人は全身的にリウマチのような苦痛ありと訴えております。<br/>\n<br/>衰弱は日々加わっております。右は薬毒のみの御浄化でございましょうか。<br/>\n<br/>または霊的原因もあるのでございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは薬毒ばかりではないですね。霊ですね。<br/>\n<br/>こういう場合に、こういうことがありますよ。<br/>\n<br/>先にありましたが、命を取ろうという霊が憑っているんです。<br/>\n<br/>そうすると、医者にかかると喜んでいるんです。<br/>\n<br/>お医者が良いあんばいに、自分に共同してくれるからね。<br/>\n<br/>そうして薬毒をつぎ込むに従って命が縮まってきますからね。<br/>\n<br/>命を取ろうという憑霊の目的にはごく良いんですからね。<br/>\n<br/>メシヤ教なんかに救われますと、これはたいへんだ、とんでもないやつが出てきたというので、馬力をかけるんです。<br/>\n<br/>医者に任せておけば安心・・・薬を服んでいると安心だ、結局自分が命を取っちゃう。<br/>\n<br/>メシヤ教が出てきてはたいへんだと、どこまでも馬力をかける。<br/>\n<br/>そういうのが、こういう結果になるんですがね。<br/>\n<br/>\n<br/>それから、もう一つは、長くそういうふうに執着を持って憑いた霊は容易に退けない。<br/>\n<br/>命を取ると退けますがね。霊が霊界に行ってしまいますからね。<br/>\n<br/>それで、早く命を取ってしまわなければならないというので、それが咽喉に玉のごとき・・・というそれです。<br/>\n<br/>どうかすると、こういうのがあります。これが困るんですよ。これはかなり激しい方ですね。<br/>\n<br/>それも、薬毒がたんとないと、そういう霊もなかなか思うようにいかないが、薬毒がたくさんあると・・・マイシン二十本なんてやられていれば、霊は活動し良いんです。<br/>\n<br/>これはちょっと受け合えませんね。<br/>\n<br/>まあ、霊を救う心算（つも）りでできるだけ御神書を聞かせてあげるんですね。これは問題ですね。<br/>\n<br/>それからこういうことがあります。<br/>\n<br/>どうしてもこの病人を治したいということは、悪いことではないが、それがかえって障ることがある。<br/>\n<br/>そうすると人間の霊が・・・生きた人の霊ですね。<br/>\n<br/>それが始終その人に来る。<br/>\n<br/>そうでなく、なにごとも神様任せで、神様にお任せしておこうというと、神様の霊がよけい入ってくる。<br/>\n<br/>だから執着を取ると、よけい治るということがよくあります。<br/>\n<br/>だから人間が手段を尽くすだけ尽くしてもいけない時は、やはり神様の思し召しがあるんだから、よろしく神様にお任せします、というそれで良いんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidokuHYOUREI1.html"
  },
  {
    "title": "明主様御垂示　「憑依する首吊り自殺者は早く供養すべき」",
    "date": "昭和24年6月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「憑依する首吊り自殺者は早く供養すべき」</font></b>　（昭和24年6月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私はただ今ある家の二階を借り昨年一月より住んでおりますが、<br/>\n<br/>この家は一昨年十二月六日に家主の叔父に当る人が世をはかなみ縊死したそうで、<br/>\n<br/>後日近所の人から聞いた時は別に恐いとも思いませんでした。<br/>\n<br/>しかし今年になってから、私の咽喉に異常が現れ、咽喉笛が食違ったような感じがあり、追々ひどくなって、<br/>\n<br/>五月頃からは咽喉を締められるような感じで仕方ありませんので、<br/>\n<br/>五月二十日頃から縊死した人の霊を慰めようと思い水、御茶、御飯等をあげ、善言讃詞を朝夕あげました。<br/>\n<br/>その朝は咽喉ばかりでなく気分がいらいらして、精神病になるのではないかと心配致しましたが、<br/>\n<br/>供養を始めてから一週間目には気分も大分落着いて来ましたが、<br/>\n<br/>それでも時々気分が落着かぬ事もあり、何となく不安でなりません。<br/>\n<br/>この死霊は未だ私に憑いているのでしょうか。<br/>\n<br/>また、今後いかにしたらよいでしょうか。御伺い致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「地縛の霊が苦しいので、助けて貰いたくて憑るのである。<br/>\n<br/>祝詞や御著書等出来るだけ奏げ、また読んでやる。すると成仏する。<br/>\n<br/>判ったら早くお祀りさせる。<br/>\n<br/>その人の仏壇でもいい。位牌を小さくして戒名を付ける。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidokuHYOUREI1.html"
  },
  {
    "title": "明主様御垂示　「縊死憑霊に悩む　（一家の罪と憑霊）」",
    "date": "昭和25年5月11日",
    "content": "<b><font size=\"+2\">明主様御垂示　「縊死憑霊に悩む　（一家の罪と憑霊）」</font></b>　（昭和25年5月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「富山県婦負郡仁歩村のMT（男性）さんの一家は五名全部入信致しまして、昭和二十五年二月五日、光明如来様も御祀り致し、農業に従事致しております。<br/>\n<br/>本年二月二十三日、長女（三十歳）が富山市の某家に嫁入り致し、三月十六日、里帰りの途中、腹痛の御浄化を頂き非常に苦しみましたが、どうにか実家迄辿り着き、直ちに御神体にお念じ申し上げ御浄霊によりまして激痛が止りました。<br/>\n<br/>その後憑霊現象となり、「神霊なり」といい、祖霊、龍神、狐霊等いろいろ変っての憑依の連続で御座いまして、祖霊は長女の祖母で、二十五年前縊死致しております。<br/>\n<br/>霊の申しますには「この子を嫁入り先へ帰すと殺してしまう」と申しております。<br/>\n<br/>また、龍神の憑霊は神の道を説き善徳行を積むよう勧めます。<br/>\n<br/>嫁入り先の家は浄土真宗で未入信で御座います。<br/>\n<br/>また、三月二十六日よりMTさんの妻（五十一歳）にも狐霊が憑りました。<br/>\n<br/>現在、妻、長女両名共憑霊致しておりまして、腹痛、頭痛が絶えず起り、終日身体が震い眠られなかったり、食事もまずく、日々憑霊に悩まされております。<br/>\n<br/>余り長い期間なので、家内中農業も出来ず、両名の御浄霊に専心している状態で御座いますが、右はいかなる訳で御座いましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「こんな訳はない。何か事情がある。<br/>\n<br/>祖霊及び一家に罪が多いと、誰かに憑って払拭しようとする。<br/>\n<br/>信仰雑話などよく読ませると祖母の霊は救われる。<br/>\n<br/>もう少しそのままにしておく。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haidokuHYOUREI1.html"
  }
]