[
  {
    "title": "明主様御講話　「戒律は檻のようなもの」",
    "date": "昭和29年3月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「戒律は檻のようなもの」</font></b>　（昭和29年3月6日）<br/>\n<br/>「今度、今まで私の書いたものの中から選んで「メシヤ教の聖書」みたいなものを編集するについて、序文を書いてもらいたいというので書いてみましたから読ませます。<br/>\n<br/>（御論文「救世教とは何ぞや　序文」）　<br/>\n<br/>よく「メシヤ教にはまだ教義がない」とか言われるのですが、これは、つまり世間一般の宗教として見るから、その教義というものを考えるのです。<br/>\n<br/>本当いうと宗教ではないのだから、教義などはいらないわけです。<br/>\n<br/>だいたい「教義」という言葉がピッタリしてないのです。<br/>\n<br/>教えではないのですから・・・。<br/>\n<br/>教義というものは昔から、ほとんどの宗教にはありますから、随分立派な、よくできた教義がたくさんあります。<br/>\n<br/>つまり教義というのは、教えの理屈ですから、教えでは人間は救えないです。<br/>\n<br/>\n<br/>今度の静岡民報に私のことが続きものになって出始めましたが、あの中にちょっとうまいことがあります。<br/>\n<br/>「自分は若い時分にキリスト教の聖書研究会で奇蹟について言い争い、どうしても奇蹟が信じられないというので、バイブルから奇蹟の所を全部消した。<br/>\n<br/>そうして読んでみると、これは宗教書ではなく道徳書の方になった。<br/>\n<br/>それが分かってみると、さっぱり興味がなくなって止めてしまった」ということがありましたが、それはうまいことだと思います。<br/>\n<br/>つまり宗教というものは教えだけでは、やはり一つの道徳になるのです。<br/>\n<br/>そういった道徳以外に、つまり理屈のつかない不思議なものがあるので、<br/>\n<br/>それが宗教の根本ですから、その不思議、奇蹟が多いほど宗教としての価値があるわけです。<br/>\n<br/>そうなると、宗教としての価値というよりか、むしろ宗教ではなくなってしまうわけです。<br/>\n<br/>ですから教えはいらないわけです。<br/>\n<br/>\n<br/>ここのところがなかなか難しいですが、ちょうど犯罪者が出ないように法律を作るということです。<br/>\n<br/>法律を作るということは、「こういう悪いことをすれば、こういう罪になる、こういう刑罰を与えられる」ということで、わずかに秩序を維持してゆくというわけです。<br/>\n<br/>それから宗教の教えというものは「人間はこうすべきものではない」「こうしなければならない」と、箇条書になっているのが随分あります。<br/>\n<br/>だいたいその元祖はモーゼの十戒です。「何すべし」とか「何すべからず」とか、<br/>\n<br/>ということでは、やっぱり、法律のような肉体的刑罰はないが、つまり霊的刑罰、そういうものがあるわけです。<br/>\n<br/>聖書にある「他の女を、どうしようとか思うということは、すでに姦淫の罪を犯している」というような、一つの霊的刑罰です。<br/>\n<br/>人間は刑罰によって良いことをする、悪いことをしないというのでは本当のものではないのです。<br/>\n<br/>ちょうど酒を飲むと毒だから飲まないようにしなければいけないと、一生懸命我慢するというのと同じです。<br/>\n<br/>\n<br/>ですから、宗教とすればまだ低い所です。高い所ではないのです。<br/>\n<br/>そこで高い宗教というものは、「そうすべからず」とか、そういった刑罰がなく、ただそういうことが嫌なのです。<br/>\n<br/>酒なら酒を飲みたくなくなるのです。<br/>\n<br/>それで、そういう変なことはする趣味がなくなってしまうのです。<br/>\n<br/>\n<br/>悪いことやずるいことをするのは、やっぱり趣味なのです。<br/>\n<br/>汚職事件などをする人は、ああいうことが好きなのです。<br/>\n<br/>気持ちの良い、並の手段で金を儲けるというのよりか、暗い所でやるそれがおもしろいのです。<br/>\n<br/>ということは、つまりその人の魂が本当でない、低いからです。<br/>\n<br/>魂が低くなければそういうことはしないのです。<br/>\n<br/>つまり動物的根性が多分にあるから、どうも明るい、人間的感情がごく少ないわけです。<br/>\n<br/>やっぱり刑罰という檻がなくては危ないのです。<br/>\n<br/>檻があっても、それを破っているのですから・・・。<br/>\n<br/>ですから霊的に言うとずっと低いのです。<br/>\n<br/>本当に言うと、世の中で言う政治家とか、肩で風を切っている偉い人は、霊的に言うと実に低いのです。<br/>\n<br/>下等なわけです。そういうようなわけで、法律も戒律もなにもなくても悪いことをしない、悪いことに趣味が起こらない、<br/>\n<br/>\n<br/>それで良いことをするのがおもしろいという魂になると、それが本当の魂です。<br/>\n<br/>ですからウッチャラかしておいても悪いことをしないというので、<br/>\n<br/>人が見ているから悪いことをしないというのではいけないわけです。<br/>\n<br/>そういう人間を作るのがメシヤ教の本筋なのです。<br/>\n<br/>しかし無論いきなりそういう立派な人間になれるわけがないから、教義というものも必要です。<br/>\n<br/>しかし根本はもっと上の方にあるのだからして、そこで宗教ではないというわけです。<br/>\n<br/>\n<br/>今までこういう上等なものは出なかったのです。<br/>\n<br/>ところがそういった上等なものが出たのです。<br/>\n<br/>だからそういった上等なことを分からせるには、なかなか簡単にはゆかないです。<br/>\n<br/>「そういう馬鹿なことがあるものか」というわけです。<br/>\n<br/>つまり浄霊をすると疑っても治るというわけです。<br/>\n<br/>ところが先は理屈で来ますが、理屈の方が下で、こっちは理屈より上です。<br/>\n<br/>それで、研究すればよいのですが、今までの理屈で分からなければ「駄目だ」と、今のインテリなどは見るのです。<br/>\n<br/>実に難しいのですが、しかし本当に分かれば、これはまた理屈よりかもっと良いものだから、これは離せないということになります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kairitu.html"
  },
  {
    "title": "明主様御講話　「懺悔（ざんげ）信仰は良くない」",
    "date": "昭和26年8月25日",
    "content": "<font size=\"+2\"><b>明主様御講話　「懺悔（ざんげ）信仰は良くない」</b></font>　（昭和26年8月25日）<br/>\n<br/>「昔のことですがね。深川で大きな風呂屋があった。<br/>\n<br/>そこの娘さんがリューマチで、手が・・・こうする（拝む）ことができない。<br/>\n<br/>そこの家は阿弥陀さんの熱心な信者さんで、<br/>\n<br/>私は「あなたの手の原因は阿弥陀さんを拝むのがいけない。<br/>\n<br/>昔は良かったが、今は違ってきているから、阿弥陀さんを拝むのは時節が違っているから、・・・手が・・・拝めないというのは先祖に止められているので、阿弥陀さんを拝まないで観音様を拝みなさい」と言うと、<br/>\n<br/>帰って「おっかさんとか親類と相談しましたが、どうも反対する人が多いので、その通りにすることはできない」と言うので、<br/>\n<br/>「そうしないで治すというのはできない。それが根本だから」と言って止した。<br/>\n<br/>\n<br/>先に書いたことがあるが、やはり湯屋の親父で足が悪く、浄霊してやったが、いい加減治った時分に来なくなった。<br/>\n<br/>おかしいと思って近所なので聞いてみた。<br/>\n<br/>すると、あの親父さんはこういうことを言っていましたよ。<br/>\n<br/>「だいぶ良くなったが、治されたらたいへんだ。阿弥陀さんのそばに行けない」と言う。<br/>\n<br/>それで止めたが、それから天理教の先生ですが・・・病気の人を私がやってやると少し良くなる。<br/>\n<br/>それから天理教の先生が来るとまた悪くなる。<br/>\n<br/>先生にお願いすると良くなるということは分かっていてもそれを明らかに言えない。<br/>\n<br/>もし治るということになると、天理教の先生で治ったということになる。<br/>\n<br/>それを聞いて、せっかく治しても天理教で治ったということになるので、骨折り損のくたびれ儲け、と言うことになるのでやめた。<br/>\n<br/>\n<br/>随分ひどいことを言う。<br/>\n<br/>罪穢れがたくさんあるから懺悔（ざんげ）をせよと言う。<br/>\n<br/>懺悔をするとまだあるだろうと言うので、いくら考えてもないと言うのです。<br/>\n<br/>そういうことを、相談ではないですが・・・愚痴を言ったことがある。<br/>\n<br/>それで、つくづく懺悔信仰は良くないと思いました。<br/>\n<br/>キリスト教にはよくありますね。<br/>\n<br/>しかし、懺悔をするということはぜんぜん悪いことではないですが、しかし懺悔をしないで治すのがいいですね。<br/>\n<br/>懺悔は、どうも人に言えないことが多いですからね。<br/>\n<br/>要するに改心すればいいんです。<br/>\n<br/>自分の心を改めてそれで結構なんですから。<br/>\n<br/>それでメシヤ教には懺悔というのはないんです。<br/>\n<br/>まあ・・・なるべくきれいに良い人間になる方が良いんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zange.html"
  }
]