[
  {
    "title": "明主様御垂示　「人によりそれぞれ違った御用がある」",
    "date": "昭和26年10月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「人によりそれぞれ違った御用がある」</font></b>　（昭和26年10月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「最近各支部の月並祭後、信者を浄霊中、自然に憑霊現象が起るようになり、<br/>\n<br/>なにかといろいろ霊界または霊的のことを勉強させられております。<br/>\n<br/>よく信者の御先祖が救いを求めて出られたり「位牌を作ってくれ」とか、<br/>\n<br/>「位牌の祀り方の傾が違うから直してくれ」と出られますので、できる限りのことはしておりますが、<br/>\n<br/>ある先生のお話などを聞くところによれば「あまり親切に霊の救いをすると、いくらでもたよってきて限りないし、そうしたことをしていると物質までみんな０（ゼロ）になる」と言われます。<br/>\n<br/>私は頼ってくるからにはみんな霊線がつながっているから頼ってくるのであって、むちゃくちゃに頼るわけはないと思います。<br/>\n<br/>なお霊を救ってやれば必ず感謝の想念はいつかは物質化するものと思われますが、いかがなものでございましょうか。<br/>\n<br/>右に対し、なにとぞよろしく御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「右のようなある先生には困ったものである。<br/>\n<br/>○○の一つ覚えのように、融通がきかないのだから。<br/>\n<br/>こういう先生は、千変万化、自由無碍、応身の教えに外れている。<br/>\n<br/>この意味によって霊的事象も、人により所により、時によって正邪、善悪いろいろある。<br/>\n<br/>これを見分けて適当に処理することが、できるようになれば一人前の本教信者である。<br/>\n<br/>従って、この人の憑霊は、この人にこの御用があるのだから、なんら心配なくやればいいのである。<br/>\n<br/>すべて人によりそれぞれ違った御用があるのだから、単なる自己判断で決めるのは最も間違っているから、その点よく心得てもらいたいのである。<br/>\n<br/>ちょうど芝居に例えればよく判る。<br/>\n<br/>いろいろな役があるからおもしろい芝居ができるのと同じである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "simeiKOBETU.html"
  },
  {
    "title": "明主様御教え　「名刀を作る」",
    "date": "昭和24年",
    "content": "<b><font size=\"+2\">明主様御教え　「名刀を作る」</font></b>　（昭和24年発行）<br/>\n<br/>「昔名刀を作るには火で焼を入れ、鎚で叩いては水に突込み、これを繰返す。<br/>\n<br/>いわゆる鍛えるのである。この理は人生にも当はまるが、実に面白いと思うのである。<br/>\n<br/>本教が開教後日を経るに従って、毀誉褒貶（きよほうへん）、叩かれたり煮え湯を浴びせられたりヒヤッというような冷水に突込まれたりする事が度々ある。<br/>\n<br/>これはなぜかと人から聞かれる。<br/>\n<br/>私は右に対し名刀のたとえを言うので、相手はよく了解するのである。<br/>\n<br/>この事は昔から人並外れたような仕事をする者は、例外なく名刀的苦難を嘗（な）めるものである。<br/>\n<br/>これを宗教上からいうと、神は使命の大きい人程大きい苦労をさせるとの事であるから、むしろ喜ぶべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simeiZYOUKA.html"
  },
  {
    "title": "明主様御教え　「旭日昇天」",
    "date": "昭和25年1月28日",
    "content": "<b><font size=\"+2\">明主様御教え　「旭日昇天」</font></b>　（昭和25年1月28日発行）<br/>\n<br/>「本教に対し、次から次へと妨害者が表われるのはなぜであるかをかいてみよう、<br/>\n<br/>本教のような明朗な宗教に問題など起るはずがない訳で不思議に思うであろうが、それには理由がある。<br/>\n<br/>これを最も判りやすいたとえは、朝太陽が東天に昇る時、大抵は雲が表われては光を遮る、<br/>\n<br/>それと同様で本教は旭日昇天の勢で広まろうとするのを、次々雲が出ては遮ろうとする、<br/>\n<br/>それが妨害者であるから、その仇雲（あだぐも）の消散するまでには相当の時を要するは致し方ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simeiZYOUKA.html"
  },
  {
    "title": "明主様御教え　「ある日の対話」",
    "date": "昭和24年4月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「ある日の対話」</font></b>　（昭和24年4月30日発行）<br/>\n<br/>彼「貴教会の急激な発展のため、世間であんまり騒ぐので、当局もだいぶ調査しているような話を聞くが、別に御心配はないですか」<br/>\n<br/>\n<br/>僕「お説の通り、本教発展のため恐怖を感ずるもの、嫉視する者、為にする者などが入り混り<br/>\n<br/>種々の不正手段を用い、当局を動かそうとしていることはよく判っている、<br/>\n<br/>これは新宗教には必ずつきもので、キリスト、マホメットなどの大聖者を初め<br/>\n<br/>日本においても法然、親鸞、日蓮などの例をみても明らかである、<br/>\n<br/>ただ釈尊だけそれがなかったのは皇太子という地位のためであった、<br/>\n<br/>しかし文化の進んだ今日はむしろ迫害というほどの峻烈（しゅんれつ）な圧迫がないことはありがたい時世と思うくらいである。<br/>\n<br/>本教が大いに問題の焦点となっていることはそれだけ本教が大宗教であることを如実に物語っていると言うべきだ」<br/>\n<br/>\n<br/>彼「最近○○連合会大会の席上、本教が話題に上り、本教の急激な発展は現当利益が著しいからだということに帰し、なにゆえに利益が顕著であるかを調査することに一決したが、貴下はどう思う」<br/>\n<br/>\n<br/>僕「それは結構でもあり、結構でないかもしれない、<br/>\n<br/>なんとならば右の結果として自分の宗教を捨てるという危険があるからである、<br/>\n<br/>これについて本教にいささかでも疑念がある人士は徹底的に調査されんことを希望してやまない、<br/>\n<br/>それによって本教の正しさと日本再建に当たっていかに有要な存在であるかを認識され得るからである」<br/>\n<br/>\n<br/>彼「よく判りました」と言って帰った。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simeiZYOUKA.html"
  },
  {
    "title": "明主様御講話　「特に使命のある人は一時貧乏になる」",
    "date": "昭和10年6月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「特に使命のある人は一時貧乏になる」</font></b>　（昭和10年6月21日）<br/>\n<br/>「いずれ、本部の地所の候補地もおよそみつかりました。<br/>\n<br/>なぜおよそかと言いますと、まだ金を出して、こちらのものにならないからで、約一万坪ばかりありまして、<br/>\n<br/>金さえできれば、いつでもこちらのものになるようになっているんであります。<br/>\n<br/>それも、<font color=\"#0000ff\" size=\"+1\"><b>他の宗教のように、みなさんから寄付を強要するなどということはぜんぜんなく、</b></font>ぜひ出さしていただきたいという方はお断りはいたしませんが・・・<br/>\n<br/>すべて神様のことは、どうか出さしてくれと言うて出すのが本当であって、<br/>\n<br/>いくらいくら出してくれと金高まで書いた奉加帳を門並を持ってまわり歩くなどは間違っているんであります。<br/>\n<br/>それはいままでのやり方で、<b><font color=\"#0000ff\" size=\"+1\">既成宗教へいくと、どこどこまでも伸ばさねばならぬと、非常に迷信的の宗教のため、苦しみ悩む人がたくさんできる。</font></b><br/>\n<br/>それはなくさねばならない。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>信仰の病気</b></font>で・・・<br/>\n<br/>それで、病気治しを願うとき、その病気は治してやるからいくら出せ、などいうのは、実に恐るべき迷信で、こういうことは断然なくしてしまわなければならないのであります。<br/>\n<br/>そういう方法は、あらゆる宗教にあるんであります。<br/>\n<br/>\n<br/>観音様のほうは実にうまいもので、これは、いま発表はしませぬが、それについてこういう標準があります。<br/>\n<br/>いまここにある人があって、ある宗教へ入ったとすると、その宗教へ入ったときと入った後と比べてみればいい。<br/>\n<br/>その宗教に入ってから病人がなくなり、体が丈夫になったかということ、また財産が減ったか増えたかを見ねばなりませぬ。<br/>\n<br/>もしか、<font color=\"#0000ff\" size=\"+1\"><b>財産が減ったか、またつぶれたかとしたら、その宗教は本当のものではない</b></font>のであります。<br/>\n<br/>なんとなれば、<font color=\"#ff0000\" size=\"+1\"><b>本当の宗教は病貧争をなくする</b></font>んでありますから、<font color=\"#0000ff\" size=\"+1\"><b><br/>\n<br/>貧のほうへ接近させるのは本当の教えではない</b></font>のであります。<br/>\n<br/>そういうふうに見るのが一番判りやすいのであります。<br/>\n<br/>まず信仰に入って財産が増えたか減ったか、あるいは、商売が衰微したかどうかをみればいい。<br/>\n<br/>もしか<font color=\"#0000ff\" size=\"+1\"><b>少しでも財産が減ったなら、それは迷信だと断定</b></font>して差し支えないのであります。<br/>\n<br/>\n<br/>ところが、観音会には決してそういうことはないのであります。<br/>\n<br/>もしあればこういうことは言えません。<br/>\n<br/>しかし、<font color=\"#0000ff\" size=\"+1\"><b>特に使命のある人は、一時商売をよさなければならぬから、大きい家に住んでいたのが、小さい家に一時入るようなことがあるのは、特にしかたがない</b></font>と思っていただきたいのであります。<br/>\n<br/>観音会のほうの博使や医者ができても、ほかの既成宗教の役員や布教師ですと、いくら成功しても、生活はキリキリいっぱいであります。<br/>\n<br/>けれども<font color=\"#ff0000\" size=\"+1\"><b>観音会はそうではないので、すべてが無理がなく、相応の理で身分階級も当てはまるので、博使以上になると、家も門構えの家に住むようになる</b></font>のであります。<br/>\n<br/>\n<br/>既成宗教を見ますと、ちょうど「一将功成り万骨枯る」という状態で、これはあらゆる宗教に当てはまると思います。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">本部は馬鹿に太くなって、御一統はすばらしい豪奢（ごうしゃ）な生活をし、信者は切り詰めた生活をしている</font></b>のであります。<br/>\n<br/>それはたいへんにいいように思われるんです。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>たいへんに間違っている</b></font>ということは、すべて階級があるので、ある程度の階級はなければ相応しないのであります。<br/>\n<br/>すべてのそういう種々な、いままでの欠点や、いままでの間違ったことを、本当の治ったやり方になってくるのであります。<br/>\n<br/>そういう新しい形式、新しい文化が生まれるんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "simeiZYOUKA.html"
  }
]