[
  {
    "title": "明主様御教え　「外殻的文化」",
    "date": "昭和18年10月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「外殻的文化」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「日本の国力が増大し、国威が八紘に輝くに従って、漸く日本人の優秀性が知らるるに至った事は、まことに喜ぶべき現象である。<br/>\n<br/>それと共に、日本人の精神力が特に優れているという事も明かになってきた事である。<br/>\n<br/>言い換えれば、精神力とは霊力であるのは、勿論である。<br/>\n<br/>\n<br/>私が長い間、霊的研究によって<font color=\"#ff0000\" size=\"+1\"><b>日本人は世界中のいかなる国民といえども、<br/>\n<br/>追随する事を得ない霊性をもっている</b></font>事を知ったのである。<br/>\n<br/>故に、本医術が生れたということもそれが為である。<br/>\n<br/>そうして唯物的方面からいえば、日本人はまだ白人文化の水準を抜けないかも知れないが、<br/>\n<br/>霊性においては、比較にならないほど優っているのである。<br/>\n<br/>従って、本医術は霊的医術である以上、日本人によって生れ、日本人によって大成されなければならない訳である。<br/>\n<br/>故に、唯物的医学が唯物的人種から生れたとすれば、唯心的医術は唯心的民族から生れなければならない道理である。<br/>\n<br/>従って、夜の世界が終末を告げ、昼の世界となるとしたら、<br/>\n<br/>唯物的医学ー即ち病毒固結医学は行詰る事は当然であり、<br/>\n<br/>それに反して、唯心的医術・・・即ち病毒溶解医術の発展となる事もまた当然の帰結であろう。<br/>\n<br/>そうして弱肉強食的文化、言い換えれば、悪魔的文化から生れるところのものは、悪魔的医術であるべきであり、<br/>\n<br/>道義的文化から生れるところのものは、道義的医術であらねばならない。<br/>\n<br/>さきに説いたごとく、体主霊従と霊主体従との文化の交代である。<br/>\n<br/>故に、本医術なるものは、生れるべくして生れたのであって全く自然であり、そこに何ら人為的理由はないのである。<br/>\n<br/>日本人と欧米人との霊性について、最も解り易くいえば、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本人は、霊六体四</b></font>であるに対し、<font color=\"#0000ff\" size=\"+1\"><b>西洋人は体六霊四</b></font>というような訳である。<br/>\n<br/>故に、来るべき文化は霊五体五となるので、それが真の理想的文化の真髄である。<br/>\n<br/>\n<br/>そうして体的文化とは、人体にたとえれば肉体文化である。<br/>\n<br/>肉体はいわば外殻である。<br/>\n<br/>樹木にたとうれば枝葉であり樹皮である。<br/>\n<br/>西洋医学の研究と理論が、すべてにおいて外殻的である事である。<br/>\n<br/>故に、病原は専ら黴菌となし、黴菌が外部から侵入して発病するというのである。<br/>\n<br/>この意味において本医術が、病原は西洋医学の外部から内部に向って侵入する説とは反対に、<br/>\n<br/>内部から外部へ向って排泄するというのである。<br/>\n<br/>故に、西洋医学の唱うる対症療法とは、外部に表われたる症状を抑止、鎮圧する方法で、それは外殻的である。<br/>\n<br/>しかるに本医術は症状に対するよりも、症状として表われたるその根源そのものを解消するのであるから、根本的である。<br/>\n<br/>\n<br/>ここで私は文明批評を試みてみよう。<br/>\n<br/>それは現在までの文化の根本理念なるものは、総てにおいて外殻的であり、枝葉末節的であり、皮相的であるという事である。<br/>\n<br/>これについて種々の例を挙げてみよう。<br/>\n<br/>\n<br/>まず政治であるが、その形態が最近までは民主主義であった。<br/>\n<br/>民主主義とは、実は外殻的綜合力を主とする事である。<br/>\n<br/>何となれば、大衆なるものは、国家の中心を囲繞する外殻であるからである。<br/>\n<br/>本来正しい政治とは、中心に絶対権力があって、<br/>\n<br/>大衆即ち人民はそれに従属すべきものでなくてはならない。<br/>\n<br/>故に理論的に正しくいえば右のごとくであるが、我日本は理論以上の皇国であって、即ち・・・<br/>\n<br/>上御一人（かみごいちにん）を中心と崇め奉り、その大御徳によって万民が悦服するという国柄である。<br/>\n<br/>従って国民は、各々その所を得て生を楽しむというのであって、全く理想的中心帰一の姿である。<br/>\n<br/>\n<br/>次に、国の経済としては、事変前までのような、株主である大多数者の利益を本位とするような機構は勿論外殻的経済である。<br/>\n<br/>故に今後は、中心であるべき国策のむかう所に追随しなければならない事は勿論である。<br/>\n<br/>\n<br/>次に、教育も従来は頗る多種多様の課目を羅列し、それを一列に詰め込み、<br/>\n<br/>試験という関門を成績よく通過しさえすれば出世が出来るという制度であった。<br/>\n<br/>従って、中心であるべき人間の魂を無視し、真心は閑却され、<br/>\n<br/>社会に出でては才智才能さえ優れていればよいという様になって、<br/>\n<br/>真の人間を作る事を忘れていたという事は否めないであろう。<br/>\n<br/>又法規の条文は益々繁くして、その煩に堪えない程であり、<br/>\n<br/>国民は法規の条文にさえ触れなければよいとして社会に害毒を与え、<br/>\n<br/>道徳に反するような行為をも平然として行い、恬として恥じないというような傾向になり、<br/>\n<br/>ここにも魂を忘れてしまったのである。<br/>\n<br/>私はこの事を充分徹底して説いてみよう。<br/>\n<br/>\n<br/>中国の尭舜（ぎょうしゅん）の世は、法三章でよく治ったという事である。<br/>\n<br/>又我国上代においても彼の聖徳太子の十七箇条の憲法によって治ったという事なども、<br/>\n<br/>その理由は、その時代における人間は魂の発露があったからである。<br/>\n<br/>しかるに近代に到って猶太（ユダヤ）文化の発展は唯物思想を醸成し、<br/>\n<br/>それの世界的氾濫となって文化民族の魂が睡眠状態となった事である。<br/>\n<br/>その結果として、人間は自己の欲望を達成せんとする場合、只管　外殻のみに意を注ぎ、<br/>\n<br/>内面的には不正不義も問う所にあらずという思想になった。<br/>\n<br/>ここにおいて、為政者としては、つい法を以てその不善を取締るより道がなく、ついに法の完備となり、法治国なる名称が生れたのである。<br/>\n<br/>従って、一方においては法という網を作って制えんとすれば一方はその網の目を潜ろうとするのであるから、<br/>\n<br/>漸次網の目を緻かにするより外に方法がない訳で、<br/>\n<br/>法規の条文が今日のごとく細密になったのも止むを得なかったのである。<br/>\n<br/>\n<br/>これらの情勢に対し、私は忌憚なくいえば、日本は別としても、<br/>\n<br/>最近までの文化民族とはある意味において教育のある野蛮人であり、<br/>\n<br/>学問と知識を有する獣でしかなかったともいえよう。<br/>\n<br/>そうしてこの獣は、ともすれば牙を剥き、爪を瞋（いか）らし、人畜に危害を加えんとするので法律という網を作って押えようとする。<br/>\n<br/>獣の方ではそれを破ろうとする・・・そのような状態であった。<br/>\n<br/>しかるに、獣の中でもライオンのごとき強力なる奴は、国際法規という網を平気で破ってしまって世界中を荒れ廻り、<br/>\n<br/>武装なき人間や弱い人間を喰殺しては、その威力を誇ったというーそれが即ち彼の英国であったのである。<br/>\n<br/>この意味において、今日までの文化とは、真の意味の文化ではなかった。<br/>\n<br/>即ち猶太的、唯物的悪魔的文化であった。<br/>\n<br/>かような批判に対して、人はあまりにも苛酷に過ぎると思うかも知れないが、誤謬であるとは誰も言えないであろう。<br/>\n<br/>\n<br/>しかるに、いよいよ天の時来って、この地球上には今日までの文化とは全然反対であるところの、<br/>\n<br/>非悪魔的である神の文化が、今や呱々の声を挙げんとしている事である。<br/>\n<br/>それは唯心的で道義的で、人類愛的文化である。<br/>\n<br/>今我日本が、国を挙げて戦いつつある所のこの戦争なるものの真目的といえども他なし、<br/>\n<br/>右のごとき新文化を生まんが為であって、聖戦というゆえんも、ここにありと思うのである。<br/>\n<br/>故に、医学においても根本を無視して対症療法に専念し、一時的効果のみを狙えば足りるとし、<br/>\n<br/>又は死体解剖や手術、注射等の残虐的方法を進歩と誤解し、今日に到った事も肯るるであろう。<br/>\n<br/>\n<br/>以上のごとき、いずれの方面においても、中心を無視して外殻のみを維（これ）計ったというのが、夜の文化の真相であったのである。又、共産主義もそうである。<br/>\n<br/>労働者がより少時間の勤労に対し、より多くの賃金を得ようとし、それが不可能である場合、罪を他に転嫁しようとする。<br/>\n<br/>即ち生産や分配の社会機構が過っているといい、それが資本主義経済の欠陥であるとなし、遂には社会革命にまで及ぼそうとしたのである。<br/>\n<br/>勿論これらの思想は巧妙なるフリーメーソンの謀略によるとはいえ、その中心の魂を忘れ、自己反省を無視しすべては外界の影響によるとなし、罪を他動的に帰するという考え方であった。<br/>\n<br/>\n<br/>又官民が一致しなかった事も長いものであった。<br/>\n<br/>政府は国民の無理解と認識不足をいい、国民は政府の政策や行政機構が悪いといい<br/>\n<br/>議会は政府の無能を責め、政府は議会の無理解を云々する等、<br/>\n<br/>ここにも自己反省がなく、すべて罪を他に転嫁するという悪風が漲（みなぎ）っていたのである。<br/>\n<br/>\n<br/>これらの実状を深く考察する時、そのことごとくは自己の魂を忘れている事である。<br/>\n<br/>魂が輝くにおいては、当然自己反省の正義感が起らなければならないのである。<br/>\n<br/>人を責むる前に、まず自己を責めなければならないのである。<br/>\n<br/>右のごとく魂を忘れる結果はどうなるかというと、人は外面的一時的賞讃を求めるという軽薄的行動を好むようになり、<br/>\n<br/>そこに真実性もなく、素朴が軽蔑されるというような社会となるのである。<br/>\n<br/>これが米英ユダヤ中心の猶太（ユダヤ）的文化の謀略的思想の表われでなくて何であろう。<br/>\n<br/>外殻的文化とは、右のごときものであろうと私は思うのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB6.html"
  }
]