[
  {
    "title": "明主様御垂示　「善人ばかりでは芝居にならない」",
    "date": "昭和24年7月",
    "content": "<b><font size=\"+2\">明主様御垂示　「善人ばかりでは芝居にならない」</font></b>　（昭和24年7月）<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">信者の質問</font></b></font><br/>「入信しても邪神の虜となり、また熱心な信者でも邪神に引かれる傾向があるように存じますが、<br/>\n<br/>このようなところでの教導師の心得について御教示をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、邪神に負けるとか、引かれるとかいうこの人の心が間違っているんです。<br/>\n<br/>邪神かどうかってことは人間には判らないんですよ。<br/>\n<br/>神様でないと判るもんじゃないんです。<br/>\n<br/>だから、こんなことを言う人は神様の地位を冒してるんです。<br/>\n<br/>つまり「裁いている」んですね。<br/>\n<br/>キリスト教の「聖書」にも「裁く勿れ」ってあるでしょ、それですよ。<br/>\n<br/>邪神が憑いてるかどうかってことは決して人には判らないんで、かえってそういうその人があるいは邪神かもしれない。<br/>\n<br/>だからこんなことは絶対に言っちゃいけないし、また言えないんです。<br/>\n<br/>こんな人は、自分の気に入らない人はみんな邪神にしてしまうもんですよ。<br/>\n<br/>ところが邪神だなんて言われる人で、馬鹿にいい働きをする人もあるものです。<br/>\n<br/>まただれが見てもいい人であっても、実は反対のこともありますしね。<br/>\n<br/>だから神様でなければこういうことは判らないんですよ。<br/>\n<br/>\n<br/>神様はいろんな人を使われますからね、芝居と同じようなもんで、善人ばかりでは芝居にならないんです。<br/>\n<br/>そして、しんからの邪神と、邪神に憑かれている人とは違うし、<br/>\n<br/>それから邪神の眷族というのも何十万、何百万となくいるんです。<br/>\n<br/>つまり、主神の下に陰陽の神がこういうふうにあるんです（お煙草三本で、漢字の「人」のような形をお示しになられる）。<br/>\n<br/>こっちが善で、こっちが悪ですね。<br/>\n<br/>そうしておいて地上の経綸をなさるんです。<br/>\n<br/>だから「主神に善悪なし」で善悪無差別、正邪一如って言いますがね、ほんとに正邪が判らないんです。<br/>\n<br/>ところが、これいっぽうだけじゃまたいけないんで、<br/>\n<br/>はっきりと厳しく、善をすすめ、悪をしりぞける面もなくてはいけない。<br/>\n<br/>そこで観世音菩薩っていうお方は悪を咎めず、善悪無差別に救われるんですが、<br/>\n<br/>観音様の御本体の国常立尊は絶対に悪は許さないんで、<br/>\n<br/>閻魔大王ともなられて審判をされるという厳正至直な神様なんです。<br/>\n<br/>つまり経（たて）ですね。<br/>\n<br/>観音様の善悪無差別のほうは緯（よこ）ですよ。<br/>\n<br/>そのいっぽうだけに片寄るとしようがないんです。<br/>\n<br/>この二つの面がなくてはならないんで、時と場合、そして相手によって千変万化して行くんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai3.html"
  },
  {
    "title": "明主様御講話　「神様は善玉と悪玉の両方をこしらえている」",
    "date": "昭和29年2月4日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様は善玉と悪玉の両方をこしらえている」</font></b>　（昭和29年2月4日）<br/>\n<br/>「とにかく今年から神様が表になったということは、確かなのですからして、<br/>\n<br/>そこでメシヤ教というものは、今年から世界的に非常に知れてゆくわけです。<br/>\n<br/>いわば、いよいよ舞台に上がったわけです。今までは楽屋でいろいろ支度していたのが、<br/>\n<br/>いよいよ支度ができたので檜舞台に上がるということになるわけです。<br/>\n<br/>やっぱり芝居と同じですから、序幕です。<br/>\n<br/>これはお筆先にありますが、「今度は三千世界の大芝居であるから、悪の役もあるし善の役もあるから」というのがあります。<br/>\n<br/>お筆先というのは実によく書いてあります。<br/>\n<br/>\n<br/>というのは、今まで随分教団の邪魔をしたり、いろいろ良からぬ人が入ってきました。<br/>\n<br/>ところがそういう人に \n「あいつは悪い奴だとか、あいつはいけない」とか言いながらも、<br/>\n<br/>結果においては、なかなか良い役をしてます。<br/>\n<br/>それは悪い人間でなければできないような良い役をしてます。<br/>\n<br/>だから本当に御苦労様と礼を言いたいくらいです。<br/>\n<br/>これがちょうど、今言った、善の役と悪の役と両方こしらえてあるということがはっきり分かるのです。<br/>\n<br/>もっとも芝居でも映画でも、ああいった脚本でも、善人ばかりでは芝居にならないので、<br/>\n<br/>悪人に善人が苦しめられるという、そこに一つの脚色ができるのですから、<br/>\n<br/>なるほど芝居という意味から見ると、悪の役も入り用だったわけです。<br/>\n<br/>そういうようで、神様がやられることは実に深いです。<br/>\n<br/>\n<br/>ですから「あの人はああいうことをしているから悪い、間違っている」ということは、とても言えるものではないです。<br/>\n<br/>そう言っている人は、実はその人自身が悪いことをやっていて、<br/>\n<br/>悪いことを言われている人は良いことをやっているかもしれません。<br/>\n<br/>\n<br/>お筆先に「一生懸命、神のためと思い、間違うている事をしている人は、神も困るぞよ」というのがあります。<br/>\n<br/>「これが神様のためだ、これが本当だ」と言って一生懸命にやっていることが、<br/>\n<br/>案外神様のお邪魔になっているというわけです。<br/>\n<br/>そこで人間、特に信者は、善とか悪とか決めることはたいへん間違っているのです。<br/>\n<br/>また分かるものではないのです。<br/>\n<br/>ただ、自分が良いと思うことをしていればそれで良いので、<br/>\n<br/>人が善いとか悪いとか言う、それが一番危険なわけです。<br/>\n<br/>\n<br/>なにしろ世界人類を救うというのですから、開闢（かいびゃく）以来ない大きな仕事なのです。<br/>\n<br/>お筆先に「大きな器には大きな影がさす。だから器が大きくなければ神の仕事はできんぞよ」というのがあります。<br/>\n<br/>よほど大きな器で、要するに大局的に見るというわけです。<br/>\n<br/>「大乗の善は小乗の悪であり、小乗の善は大乗の悪である」ということはなにごとにもあります。<br/>\n<br/>私はこの間も書いて、栄光に出ていると思いますが、<br/>\n<br/>日本の忠君愛国の、天皇のため日本のためということが実は悪なのだから、<br/>\n<br/>日本のため陛下のためのみを思うから大東亜戦争のようなものを起こしたのです。<br/>\n<br/>その「ため」と思った結果、朝鮮も中国も、ほうぼうの国も、みんな酷い目に遭うわけです。<br/>\n<br/>そうしてみると、我欲、自己愛という結果になります。<br/>\n<br/>だから世界人類のためということが本当なのです。<br/>\n<br/>私は最初から忠君愛国的のことはぜんぜん言わなかったのです。<br/>\n<br/>どうしてもそれでは結局悪なのです。<br/>\n<br/>そこで世界人類というところに目標をおけば、これは本当に正しいことなのです。<br/>\n<br/>この小乗的考え方が非常に難しいのです。<br/>\n<br/>そこで、神様のために一生懸命になっていて、実はお邪魔をしているということは、やはり小乗的のためなのです。<br/>\n<br/>自分の小乗的頭で考えると、それはどうもいけなくなるのです。<br/>\n<br/>ところが大乗的というのは、要するに結果です。<br/>\n<br/>一人でも多くの人を仕合せにするというところに目標をおけば、別に難しいことはないので、分かるわけです。<br/>\n<br/>\n<br/>自分の家族の者でも、亭主とか女房とか親父とか娘とか伜（せがれ）とかが、<br/>\n<br/>どうも神様のことが分からない、いつも反対して困るということは、<br/>\n<br/>ある程度は分からせたいと思ってもよいが、<br/>\n<br/>あんまりそれに固執するということは、やはり小乗的考えです。<br/>\n<br/>それよりか、他人、世間の人間を多く分からせたいと思うことが本当です。<br/>\n<br/>そうして他人を一人でも多く救えば、その酬いが自分に来るからして、自分の家族でもなんでも分かるというわけです。<br/>\n<br/>よくお蔭話に「どうも自分の伜が分からない」とか、そういうようなことがありますが、<br/>\n<br/>これはまだ本当の線に入ってないのです。<br/>\n<br/>だから自分の家族などは神様にお任せしておくのです。<br/>\n<br/>そうしてどこまでも世間一般の人を一人でも多く分からせなければならないということです。<br/>\n<br/>それもこれも、その人によって分かる時節がありますから、<br/>\n<br/>ある程度までは一生懸命にやっても、<br/>\n<br/>その先は神様にお任せするというようにしておれば、<br/>\n<br/>かえって結果がよいので、早く分かります。<br/>\n<br/>そこで、こういうことがあるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ZENAKUsintai3.html"
  }
]