[
  {
    "title": "明主様御講話　「日本人の批評眼は低い」",
    "date": "昭和28年11月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本人の批評眼は低い」</font></b>　（昭和28年11月16日）<br/>\n<br/>「この間京都に行った話で、もっとも感じた点を二つ話してみます。<br/>\n<br/>ちょうど正倉院の展覧会が奈良の博物館であったのでゆっくり見ました。<br/>\n<br/>おまけに博物館の人と、もう一人は道具屋でそういう古い物に非常に明るい人の二人がよく説明してくれたのでよかったのですが、結局正倉院の遺物というのは美術的に見てはそれほどの価値はないのです。<br/>\n<br/>というのは、ほとんどの品物という品物は当時の室内家具、調度品が多いのです。<br/>\n<br/>ですから指物師には非常に参考になりますが、絵とか彫刻、陶磁器とか、そういう物はないのです。<br/>\n<br/>だから美術的、芸術的の物ではないのです。ただ千年以上前によくもこんな巧みな物ができたというだけのものです。<br/>\n<br/>だからもう一度行ってみようという気はしないので、一度でたくさんです。<br/>\n<br/>あれを見て楽しむということもできないわけです。<br/>\n<br/>それともう一つは京都の有名なお寺はほとんど見ましたが、一番意外に思うのは庭です。<br/>\n<br/>これは他の美術と比べたらガタ落ちしているのです。<br/>\n<br/>今度行った三宝院の醍醐寺という有名な寺の庭で、しかも秀吉が直接指導したというのですが、まるでオモチャみたいなものです。<br/>\n<br/>秀吉とも言われるああいう剛腹な人が、ああいったママゴトのような庭をどうして造ったかと不思議に思えました。いかにも庭は落ちてます。どこの庭もそうです。<br/>\n<br/>それで竜安寺では、くだらない、そこらを探せばあるような石を恭しく飾って、これがなんの形だとか、いろんなことをうまく言ってますが、私は庭よりか説明の文句によほど感心しました。<br/>\n<br/>大徳寺の大仙院の庭では、変な石をやって、これが中国の宋時代の山水を写してあるとか、いろんなことを言ってます。<br/>\n<br/>これは亀、なんとか言って亀に似ているとか、いろいろ言ってましたが、子供だましみたいなものです。<br/>\n<br/>小堀遠州が造ったとか、真珠庵などもそうですが、私は見てもどこがよいのか分かりません。<br/>\n<br/>そういうような具合で、今度嵯峨の平安郷を、思いきってそういったことと逆のアッとするような物を造ろうと思ってます。<br/>\n<br/>外人などが来て、日本のああいう庭園を見て感心する者はおそらくないと思います。<br/>\n<br/>それからあとは桂離宮にしても、古い時代がついているから見られるものの、あれとてもなんの変哲もない、別に見る所はありません。<br/>\n<br/>それから修学院のただ大きいばかりの、庭だかなにか分からないものです。<br/>\n<br/>ただ他のまわりが土手になっていて、それだけのもので、頭にはなにも残りません。<br/>\n<br/>\n<br/>つまり日本人の批評眼が低いというよりも、目ができてないのです。<br/>\n<br/>だからなんでも、これは古いから、これはだれがこしらえた、これは昔から評判になっているから、ということで、しいて見ようとするように思えるのです。<br/>\n<br/>本当の批判力というのに欠けていると思うのです。だからピカソの精神病的の絵に感心したりするのです。これは批評眼がないからです。<br/>\n<br/>人が良いと言うから良いのだろう、新聞で褒めているから良いのだろうというわけです。<br/>\n<br/>ですからどこが良いのか分からないが、人が言うから良いのだろうというわけです。<br/>\n<br/>私などもそうで、展覧会などに行くと帰りには頭が痛くなりました。<br/>\n<br/>これは良いと言うから良いのだろうと、それを発見するのに苦労するのです。<br/>\n<br/>この日本人の頭は大いに教育する必要があります。<br/>\n<br/>たとえて言えば、この薬が効くとか、このオマジナイは御利益があるとか、これを拝めば良くなるというと、それを信じるのです。<br/>\n<br/>それで、やっても少しも良くならないのに、長くやれば良いのだろうと、二カ月三カ月とやっているが良くならない、というのがお蔭話によくあります。<br/>\n<br/>ですから人に奨められると、それを信じて、少しも良くならない物を効くだろうと言っているのです。<br/>\n<br/>ちょっとのんでみて良くない、では駄目だと捨ててしまうというように、はっきりした頭にならなければならないのです。<br/>\n<br/>それでアメリカから来たオシロイとか、あるいは近ごろは皮膚病によい、水と油と混った物だから良いのだという広告を見ると良いと思ってしまって、ぜんぜん批判力はないのです。<br/>\n<br/>ですから今言ったように京都の庭はなんでも良い。室町時代の物だから良いとありがたがるのです。<br/>\n<br/>それが批判力が正しければ、室町時代だろうが、桃山時代だろうが、悪い物は悪いとし、現代物でも良い物は良いのです。<br/>\n<br/>そういう一つの基準を作らなければならないと思います。<br/>\n<br/>ですから正倉院の御物を今のように言う人は、今の日本人にはおそらくないでしょう。<br/>\n<br/>そういうようで、つまり正しい目を持って、良ければよい、悪ければ悪いという目を持ってやれば、正しく見れるし失敗もないのです。<br/>\n<br/>ところが肥料をやって不作になったり、薬をのんで多病の人間になったりするが、それに気がつかないということは、いかに正しい批判力に欠けているかということが分かります。<br/>\n<br/>そういう頭を養うのがもっとも肝腎であるし、メシヤ教としてはそういう点などを大いに強調したいところなので、そういう人間を作るのが本当なのです。<br/>\n<br/>ところがかえってこっちの方を迷信と言うのは、まったく見る人の批判力が欠乏しているからです。<br/>\n<br/>今度の「救世教奇蹟集」の広告について書いてみました。<br/>\n<br/>（御論文　「ジャーナリストと本教」）<br/>\n<br/>\n<br/>\n<br/>しかし実際無理はないのです。今新宗教とか言って世間の注目をひいているのは、今問題になっている霊友会とか璽光尊とか踊る宗教とかですが、そういうものが表面的に人の目につくような新宗教で、あといろいろありますが、それはほとんど世間には知れてないのです。<br/>\n<br/>ただメシヤ教だけが、ようやくこのごろそういう低級のとはどうも少し違うようだ、ということが分かりかけてきたくらいなところです。<br/>\n<br/>しかしメシヤ教の真相というのは、まだなかなか分かっていないのです。<br/>\n<br/>特にジャーナリスト方面には分かっていないのです。分かっていないというよりか、分かっても分からないのです。ちょうどいま首を傾げているところです。<br/>\n<br/>その代わり、それがウンと下に下りれば、もうしめたものです。それからがこっちは本当に発展できるのです。だからこれもやっぱり一つの首の問題です。<br/>\n<br/>しかし、やはり神様がやっているのですから、別にそれほど気をもんだり心配はないので、よいのです。<br/>\n<br/>あんまり一度に分からしてはかわいそうだから、なるだけゆっくりボツボツやってやろうというような思し召しだと思います。<br/>\n<br/>\n<br/>ちょっと違った論文を読ませます。<br/>\n<br/>（御論文　「新聞の売薬広告」）<br/>\n<br/>\n<br/>\n<br/>これはちょっとおもしろい論文です。これは何回にもわたって書いてゆこうと思います。<br/>\n<br/>今まで昔からこんなことを書いた人は誰もないのです。<br/>\n<br/>キリストや釈迦やマホメットという人も、こういう点にはぜんぜん触れてないのです。<br/>\n<br/>ですから後世いろんな説が出たり、どういう点によってああいうことをやったのか、ああいうことができたのか、ということがさっぱり見当がつかないのです。<br/>\n<br/>あの時代はそういう時代であったのかもしれないけれども、今日の目を持っている人には、はなはだどうもまわりくどいような不透明なようなわけです。<br/>\n<br/>だから説く事柄もいろんな説が出たりするのです。というのは、あの時代では文化がそこまで行ってないから、あんなところで良かったのかもしれません。<br/>\n<br/>今日ああいうことを言っても、テンデ人は耳を傾けることはありません。<br/>\n<br/>それもさっき言ったとおり、批判力のしっかりしたものを持っていないために、今までは前提的に、みんな良いという、そういったものに無批判にその考えになって、一生懸命にやるというわけです。<br/>\n<br/>これも私からみれば、はなはだもどかしい気がします。<br/>\n<br/>それで私はそういうことがどうも本当でないからして、神というもの、人というものはこういうものだということを、できるだけはっきり分からせようと思います。<br/>\n<br/>そうなると迷信もなくなってしまいます。迷信ということは、やはりはっきり説いてないからです。<br/>\n<br/>はっきりつかめないようになっているからして、迷信も起こるのです。<br/>\n<br/>それで、はっきりできなかったということも、神様の方の深い意味があるのですが、そういうこともだんだんに書きますが、とりあえず最初の方を読ませます。<br/>\n<br/>（御論文　「私は神か人か（一）」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hihanryoku.html"
  },
  {
    "title": "明主様御教え　「常 \n識」",
    "date": "昭和23年9月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「常 \n識」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「そもそも、真の信仰とは言語行動が常識にはずれない事を主眼としなければならない。<br/>\n<br/>世間よくある神憑式や、奇怪な言説、奇矯なる行動等を標榜する信仰はまず警戒を要すべきである。<br/>\n<br/>ところが多くの人はそういう信仰をかえって有難く思う傾向があるが、<br/>\n<br/>これらは霊的知識の無い為で無理もないが、心すべきである。<br/>\n<br/>又自己の団体以外の人々と親しめないというような独善的信仰も不可である。<br/>\n<br/>真の信仰とは、世界人類を救うのが宗教の使命と信じ、自己の集団のみにこだわらず、<br/>\n<br/>排他的行動をとらないようにするのが本当である。<br/>\n<br/>丁度一国の利益のみを考え、他国の利益を無視する結果、<br/>\n<br/>惨澹（さんたん）たる敗戦の苦杯をなめる事になった終戦前の日本を鑑みれば判るであろう。<br/>\n<br/>\n<br/>私は信仰の究極の目的は、完全なる人間を作る事であるとも思う。<br/>\n<br/>もちろん世の中に完全という事は望み得べくもないが、<br/>\n<br/>少なくとも完全に一歩一歩近づかんとする修養・・・これが正しい信仰的態度である。<br/>\n<br/>故に信仰に徹すれば徹する程、平々凡々たる普通人のごとくに見えなくてはならない。<br/>\n<br/>そうなるのは信仰を咀嚼（そしゃく）し、消化してしまったからである。<br/>\n<br/>その人の言動がいかにも常識的であり、万人に好感を与え、<br/>\n<br/>何を信仰しているか分からないくらいにならなければ本当ではない。<br/>\n<br/>人に接するや柔らかき春風に吹かれるごとくで、謙譲に富み親切であり、<br/>\n<br/>他人の幸福と社会福祉の増進を冀（こいねが）うようでなくてはならない。<br/>\n<br/>私は常に言う事であるが、まず自己が幸福者たらんとするには他人を幸福にする事で、<br/>\n<br/>それによって与えらるる神の賜（たまもの）が真の幸福である。<br/>\n<br/>しかるに自己のみの幸福を欲し、他人を犠牲にするというがごときは、<br/>\n<br/>全く逆効果以外の何物でもない事を知るべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zyousiki.html"
  }
]