[
  {
    "title": "明主様御教え　「科学の次に来るもの」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「科学の次に来るもの」</font></b><br/>\n<br/>「これからかこうとする論文は、全世界の学者という学者は、夢想だもしなかった事であって、<br/>\n<br/>恐らく直ちに信ずる事は出来まいが、静かに考えてみれば、暗夜に光明を得たごとく豁然（かつぜん）と眼界が開けるであろう。<br/>\n<br/>というのは現在全世界を圧倒的に支配してしまった科学文明は、近き将来旧時代の遺物となる時の来らんとしている徴候は、私にはよく判るからである。<br/>\n<br/>というと余りの意想外な説に私の頭脳を疑うかも知れないが、それが真理である以上、卓越せる学者なら首肯出来ないはずはないのである。<br/>\n<br/>\n<br/>ではそれはどういう訳かというと、次に根本からかいてみるが、<br/>\n<br/>現在までの科学は言うまでもなく唯物観念が基本となっており、<br/>\n<br/>唯心観念は全然閑却されているのである。<br/>\n<br/>これについてはまず万有の実体を奥深く検討してみれば分るが、<br/>\n<br/>事実物質のみでは解決つかないものがそこ数知れずあるのは誰も知るであろう。<br/>\n<br/>というのは唯物理念のみで解決しようとするからで、そこに原因があるのであるから、<br/>\n<br/>どうしても唯心観念が基本とならなければ真の解決は不可能である。<br/>\n<br/>唯心観念とは言うまでもなく有神思想であり、ここに信仰の重要性があるので、<br/>\n<br/>もし科学のみで一切が解決出来るものなら、現在のごとき矛盾撞着（むじゅんどうちゃく）、混迷に喘ぐ社会が出来るはずはないので、<br/>\n<br/>ここに科学至上主義の欠陥が暴露されているのである。<br/>\n<br/>というように人類はどうしても信仰が必要である。<br/>\n<br/>というのは彼のスターリンが最初の頃、共産主義の敵として信仰を潰滅しようとし、<br/>\n<br/>各地の教会を閉鎖し安心するや、国民は秘かに教会に蝟集するので、色々な手段を以って弾圧したが到底効果ないので、<br/>\n<br/>さすがのスターリンも匙（さじ）を抛げ、再び信仰を許したという事である。<br/>\n<br/>その他米国を始め欧羅巴（ヨーロッパ）各国、亜細亜のあらゆる国にしても、信仰なき国は現在ソ連を除いたらほとんどないのが事実である。<br/>\n<br/>としたら政府や学者がいかに科学思想を鼓吹し、宗教は迷信なりと大声を挙げても、駄目なのは分り切った話である。<br/>\n<br/>\n<br/>以上によってみても分るごとく、現在の世界は唯心思想と唯物思想とが離れ離れになっている事であって、これが文明の一大欠陥である。<br/>\n<br/>これをたとえてみればよく分る。科学は肉体派であり、宗教は精神派であるから、<br/>\n<br/>現在はバラバラになっている訳で、これでは平和幸福など得られる訳はない。<br/>\n<br/>例えば人間にしてもそうで、精神はこうすればいいと思っても、肉体が言う事をきかなければ必ず間違った行いをする、<br/>\n<br/>といって肉体の方で精神を自由にする事は無論出来ない、というジレンマに陥ると同様、すべてが巧くゆくはずがない。<br/>\n<br/>どうしても霊肉一致でなくては幸福は得られないのである。<br/>\n<br/>これと同様世界も霊肉バラバラになっているから、今日のごとき混迷状態であり、人類は苦しみの坩堝（るつぼ）に蠢いているのである。<br/>\n<br/>\n<br/>という訳は全く科学に捉われ、精神面を無視していたからに外ならないのである。<br/>\n<br/>このバラバラである霊体を一致させた文明こそ真の文明である。<br/>\n<br/>とは言うもののこれが大問題である。<br/>\n<br/>というのはいかにしてこの科学過信思想を目醒めさせるかという事であるが、<br/>\n<br/>その方法こそ科学で不可能である事を、可能なる事実を示す事である。<br/>\n<br/>すなわち科学以上の超科学であって、それには偉大なる力を要する。<br/>\n<br/>もちろん既成宗教の教祖、聖者、偉人くらいの力では到底及ばないどころか、空前の絶対力すなわち神力である。<br/>\n<br/>私はその力を神から与えられたのであるから、この力を自由に駆使して科学以上の科学、宗教以上の宗教すなわちＸ的力であり、<br/>\n<br/>これによって新文明を創造するので、これが地上天国の樹立である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB1.html"
  },
  {
    "title": "明主様御教え　「新世界の誕生」",
    "date": "昭和27年7月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「新世界の誕生」</font></b>　（昭和27年7月30日発行）<br/>\n<br/>「我メシヤ教は宗教ではなく、宗教はメシヤ教の一部であるのは、常に私の唱えているところであるが、<br/>\n<br/>では一体どういう名称ならピッタリするかというと、標題のごとく新世界建設事業という名が合っていると思う。<br/>\n<br/>しかしこれでは何だか土建屋の看板みたいだから、今のところメシヤ教と呼ぶより仕方があるまい。<br/>\n<br/>そうしてまず本教の企画であるが、それは現在の唯物科学と唯心科学を並行させ、文化の進歩発展を図る事である。<br/>\n<br/>御承知のごとく今までは科学文化が非常な速度で走りつつあり、現在も走り続けているに対し、唯心文化である宗教の方は、兎に対する亀である。<br/>\n<br/>数千数百年以前文化がまだ幼稚な時代に生まれたままで、ほとんど進歩はなかったため、ついに千里の差を生じてしまったのであろう。<br/>\n<br/>その結果として、今日科学のみがクローズアップされ、霊的の方は眼に入らないまでに遠くなってしまったので、ついに霊を無視し、科学のみを文化の全体と思い込み、<br/>\n<br/>人間は科学の王者の前に跪（ひざまず）き、奴隷に甘んじているので、これが現在の世界の姿である。<br/>\n<br/>何よりも貴重なる人間の生命でさえ安心して、科学の掌中に委ねているではないか。<br/>\n<br/>ところが事実科学では生命の安全は保証出来ないにかかわらず、それに気が付かず、相変らず盲目的に信頼しているのが現代人の考え方である。<br/>\n<br/>そこで神はその迷言を哀れみ給い、私をして現在それを教えているのである。<br/>\n<br/>すなわち生命は物質には属しない事、生命は眼に見えないだけで、厳然たる存在であって、神の支配下にあるものである事を事実をもって示されているのである。<br/>\n<br/>事実とは唯物医学で駄目と断定された者が、ドシドシ神力によって治されている。これが何よりの証拠である。<br/>\n<br/>\n<br/>これについて考えなければならない事は、それではなぜ今日まで生命に関する程の重大問題が、不明のままであったかという疑問であるが、これも無理はない。<br/>\n<br/>そこでこの事を想像してみると、科学文化をある程度まで進歩させる必要上そうされたのであって、これも神の経綸で、過渡期における一時的現象である。<br/>\n<br/>それに対して神はその行き過ぎを訂正すると共に、唯物科学の分野と唯心科学の分野とをハッキリさせ給うので、<br/>\n<br/>これによって唯物唯心の科学は、歩調を揃えて進歩し発展し、ここに真の文明世界が生まれるのである。<br/>\n<br/>一言にしていえば現在の旧世界は、ここに終りを告げ、新しき世界が造られるのであるから、私の仕事はその産婆役といってもいい訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB1.html"
  },
  {
    "title": "明主様御教え　「神中心の世界」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「神中心の世界」</font></b><br/>\n<br/>「これは今更言うまでもないが、昔から人を救おうとする方法としては、宗教では経文、御説教を主としており、<br/>\n<br/>宗教以外としては倫理、道徳、教育等で、これは誰も知る通り、<br/>\n<br/>そのいずれもが文字と言葉だけで、昔はそうでもなかったが、今日はそれ以外ほとんどないといってよかろう。<br/>\n<br/>ただその中で宗教だけは理屈以外、目に見えない霊的働きすなわち奇蹟もあるが、それとても今日は余程少なくなったようである。<br/>\n<br/>しかしともかくこれが魅力となっており、相当尊敬を払われる訳でもある。<br/>\n<br/>ところがこの宗教的奇蹟にしても、その教祖在世中は人々の耳目をそばだてる程の奇蹟もあった事によって、その宗教の基盤も出来た訳だが、<br/>\n<br/>教祖昇天、入滅後、年を経るに従い教線は漸次衰え、現在見るごとき形骸を残すのみとなったのであろう。<br/>\n<br/>\n<br/>特にそれに拍車をかけたのが、何といっても科学の勃興である。<br/>\n<br/>それまで欧羅巴（ヨーロッパ）各国は固より、東洋特に日本においても、相当宗教は一般からの尊信を集め、<br/>\n<br/>神官は別としても、僧侶などは時の権力者と結び位階を与えられ、社会的にも特殊待遇を受けていたのである。<br/>\n<br/>それが明治維新を契機として、以後は国家が神道を重視するようになり、廃仏毀釈などもあって、<br/>\n<br/>仏教の勢威は漸次下り坂になり、寺院の寂れ方は著しく、<br/>\n<br/>しかも終戦後は国家やその他の援護も絶えたと同様で、現在は気息奄々（えんえん）たる有様である。<br/>\n<br/>それもこれも科学の影響による事の大であるのはもちろんで、その中で最も有力なものとしては学校教育であろう。<br/>\n<br/>何しろ国民教育は科学を主眼とし、宗教などは全く顧りみられず、<br/>\n<br/>教育即科学といったように国民全体は子供の時から無神思想を方針として教育されるのであるから、宗教の沈滞も当然である。<br/>\n<br/>\n<br/>そのような訳で、以前は人間の心の寄りどころとなっていた宗教も、科学教育に踏み躙（にじ）られた結果、<br/>\n<br/>それに付随していた中国の道徳も、印度の仏教思想も影のごとく、<br/>\n<br/>今日ようやく命脈を保っているにすぎない有様である。<br/>\n<br/>つまり科学の素晴しい発展は精神面のあらゆるものを押潰してしまったのである。<br/>\n<br/>そのため無神思想が指導的精神となり、知識人はそれを追うて得々しているのが現在の世相である。<br/>\n<br/>しかしこうなるのも時勢の成行で致し方ないが、ここで考えねばならない事は、この無神思想こそ実は邪悪の母体である事である。<br/>\n<br/>今日すばらしい発明発見が悪に利用され、反って人類に不幸を与えているのも、その結果に外ならないのである。<br/>\n<br/>とはいうものの文化の進歩によって暴力や政治的不合理は、昔からみると大いに減ったのは認められるが、<br/>\n<br/>悪そのものが減らない以上、平和幸福な文明世界は前途遼遠であろう。<br/>\n<br/>何よりも事実が示している通り、戦争・病気・貧困・犯罪等々、不幸の原因はいささかの減少も見られないのである。<br/>\n<br/>そうして文明とは言うまでもなく、人類生活が改善され向上される世界であるべきである。<br/>\n<br/>ところが依然として前記の状態で何ら希望なき人生としたら、<br/>\n<br/>一日も早く精神的一大革新の烽火（のろし）を挙げ、世界悪を焼尽すべき破天荒的一大力が出なければならない。<br/>\n<br/>それが見込みないとすれば、人類も輝かしい希望の夢は棄てなければなるまい。<br/>\n<br/>\n<br/>そこで私が行わんとする革命は、今日までのような国家的民族的というような局限的のものではなく、世界的国際的大規模なものである。<br/>\n<br/>もちろん、このような企画は人間業では到底出来るものではない、<br/>\n<br/>どうしても神の力でなくては駄目に決っている、<br/>\n<br/>といっても今までのような神の力でももちろん不可能である。<br/>\n<br/>何となれば歴史上すでに試験済であるからである。<br/>\n<br/>としたら、未だ嘗て顕現され給わなかった最高最貴の万能の神であり、人類待望のキング・オブ・キングスであらねばならない。<br/>\n<br/>これによって善神の勝利となり、ここにいよいよ神中心の真新文明世界出現の段取となるのである。<br/>\n<br/>かくのごとき偉大なる経綸こそ大奇蹟であって、本教が素晴しい奇蹟を無限に現わしつつあるのにみても、本教の生まれた理由は分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "SB1.html"
  }
]