[
  {
    "title": "側近者の寄稿　随筆",
    "date": "昭和26年5月9日",
    "content": "<b><font size=\"+2\">側近者の寄稿　随筆</font></b>　　ＩＭ　（昭和26年5月9日発行）<br/>\n<br/>「明主様はこの度マッカーサー元帥を評された小論を御発表になられたが、私は拝聴しながら、フト想出した事をかいてみる。<br/>\n<br/>それは太平洋戦の初期、比島バターンの激戦で、敗軍の将マッカーサー元帥はコレヒドールを逸早く脱出したという、得意気なニュースが報ぜられれ時の事である、<br/>\n<br/>丁度私は御側近に侍っていたが、この脱出に対し明主様は「マッカーサーは実に偉い、素晴しい人物だ」と激賞なされたのである、<br/>\n<br/>私はこれを承わって怪訝な感がしたというより驚いてしまった。<br/>\n<br/>当時、軍の独善偽瞞的宣伝報道に幾分誤られていた吾々は、彼等の圧制も忘れて日本軍の必勝を願望し、一面信じてもいた、<br/>\n<br/>そして破竹の勢ともいうべき日本軍の進撃に涙ぐみ、濁った血を湧かしていた際とて、マ元帥の敗走を嘲笑するスピーカーの声に、訳もなく共感の歌声を挙げていたからである。<br/>\n<br/>その後間もなく、アメリカ本国では、敗走の元帥を英雄として讃えたという嘲笑的新聞記事をみて、吾々は失笑する程の奇異を感じ、<br/>\n<br/>やはり日本と外国は凡てがアべコベだという程度の見解しか持てなかったが、<br/>\n<br/>誰よりも戦に御関心をお待ちになっていた明主様には、いささかもその様な軽侮の念を御示しにならなかったし、<br/>\n<br/>その後　屡々（しばしば）アメリカの強さやマ元帥の偉さを口にせられたのを記憶している、<br/>\n<br/>吾々としても、明主様の<font color=\"#ff0000\" size=\"+1\"><b>「日本軍の生命を軽んずるのは大間違いである」「戦は勝ち誇るのでなく、負けて勝つのでなくてはいけない」</b></font>等々の平素の御教の御言葉によっても、御激賞の意味が幾分酌みとれぬでもなかったが、<br/>\n<br/>全ての国民大衆の快哉（かいさい）の渦中にあっては、そのような高い識見のもちようもなかった、<br/>\n<br/>そのような懸け離れた見識をもった人は、日本の知識人中でも、恐らくなかったに違いない。<br/>\n<br/>\n<br/>又その頃、日本軍の騎虎の勢に逸る無暴を危ぷまれていたが、果して戦の第二段階に入って、<br/>\n<br/>米軍の適切巧緻な作戦は、逐次日本軍の虚を衝き、悠々着々確実なる効を奏しつ圧倒し、終に終戦となった、<br/>\n<br/>常時軍の報道によって、米軍の残虐性を徹底的に心に叩き込まれていた吾々は、恐怖に戦き色を失ったが、<br/>\n<br/>明主様はこれは非常に結構な事だ、日本はこれから良くなる、いよいよ我が世の春が来たのだ、寧ろ敗戦の祝盃を挙ぐべきだと、非常にお歓びになられた、<br/>\n<br/>それでもなお半信半疑であったが、その杞憂は、米軍進駐の現実によって見事に一掃されたので、<br/>\n<br/>今更ながら、明主様の卓越せる世界観の的確さに驚歎の外なかった次第である。<br/>\n<br/>\n<br/>かくて滞日五年半、明主様御言葉の如く、元帥は空前不朽の偉大な業績を残して、全国民惜別の涙に送られ、帰国せられたが、<br/>\n<br/>前記の如く明主様は、最も元帥嘲笑の渦中にその偉大さを御認めになっていた、<br/>\n<br/>この事は即ち世紀の両偉人の思想頭脳の高さを物語るものである、<br/>\n<br/>そしてこの東西の両偉人は、新しく生れる人類愛を基調とした明日の思想の在り方を示され、<br/>\n<br/>新しい世界を造らるべき偉大な指導者でもある、元帥の体的、破邪の性格に対し、明主様のそれは霊的救いの偉業である、<br/>\n<br/>そして明主様の全人類救済の御業の展開は、正に今後にあるのである。<br/>\n<br/>\n<br/>なお、終戦の時明主様は夙（つと）に、日本の敗戦を充分御見透しであった事、<br/>\n<br/>それも既に日本の国威なお盛んであった十数年前に、神秘な出来事の証しによってもお悟りになった事を語られて、<br/>\n<br/>今更ながら神の経綸の深さを沁々と感銘したのであった、<br/>\n<br/>そしてその時初めて、昭和七年「一旦ふまれ叩かれ、真裸になって後、起ち上る日本」とかお詠みになられた新短歌を想起したのである。<br/>\n<br/>\n<br/>しかしながら、戦争の期間中明主様はその様な結末については一言片句も漏されなかったのみか、<br/>\n<br/>信徒に対しては常に、大奇蹟によって日本の勝利を確信せしめらるるような御話ぷりで時局を語られたので、<br/>\n<br/>この様な国運の帰趨は信徒の誰も予想しなかった、もし当時、真実を語られていたとすれば、無論、軍の暴虐な圧制の下に無意味な苦難を甘受せねばならなかったであろうし、<br/>\n<br/>永遠の平和を目標とする救業の育成は阻止されたであろう、<br/>\n<br/>しかし明主様にはその半面において、特に大いなる神力を発揮せられ、如何なる戦争の被害や苦しみからも、信徒の悉くは画然として守られ、救業の飛躍的発展を達成されたにみて、経綸の妙を悟り得るのである。<br/>\n<br/>戦勝の喜びは必らず正なる国民の上に輝くべき事は常に明言されていたのであるから、もし吾々が透徹せる世界観を有していたなら勝敗の帰趨は明かに観破し得ていた筈でもあった。<br/>\n<br/>かくの如く、明主様の御胸中には常に時至るまでは明されぬ神秘を蔵されている事を窺知するのである。<br/>\n<br/>\n<br/>信徒の中の一部の人々、特に当時のある幹部級であった硬骨漢の如きは、終戦の詔勅下るや、<br/>\n<br/>逸早く明主様に御面会を求め「日本が勝つと仰せられていたに拘わらず、何故負けたのですか勝利を信ぜしめた所属信徒に合わす顔なし、信仰が判らなくなった」と凄愴な形相で抗議した、<br/>\n<br/>この種の愛国的信徒は二、三に止まらなかったが、中には御真意を解し得ず信仰を離れる者さえあった程である。<br/>\n<br/>卓越せる達観ほど、何時の世にも、多くは、大衆の目の赴きつつある指導の外にあった、本恭賀とかく一般から邪教視せられるのも、そういう一面の現象であるともいえるであろう、<br/>\n<br/>混迷に喘ぐ大衆は今こそ、偉大なる達観者の言に従順に導かるべき、未曾有の時である。<br/>\n<br/>「信ずる者は幸いなり」とは最も適切なる真理である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "make3.html"
  },
  {
    "title": "明主様御垂示　「悪口を言われると罪が消える」",
    "date": "昭和23年11月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「悪口を言われると罪が消える」</font></b>　（昭和23年11月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「個人的または団体的悪宣伝に対し、私どもは宗教人としてよい宣伝をもってこれに報ゆるべきでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「間違いに対して説明するのはかまわないが、<br/>\n<br/>うっちゃっておいたほうがいいです。<br/>\n<br/>それに災いされて萎縮するようではまだ駄目ですよ。<br/>\n<br/>悪口を言われるのは結構なんです。<br/>\n<br/>悪口は浄化で、それでこっちの罪が消えるんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「悪宣伝の結果、悪い支障が次々と起ってくる心配がありますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「起って結構です。<br/>\n<br/>これはいままで世間で言われていたこととは反対です。・・・<br/>\n<br/>大森時代、私は人から悪口を言われると笑ったものです。<br/>\n<br/>大本のお筆先に「悪く言われてよくなる仕組み」とありますがうまく言ってますね。・・・<br/>\n<br/>いろいろな宗教がありますが初めからよく言われた宗教はありません。<br/>\n<br/>いまは世界的なキリスト教だって初めは十一人しか弟子がなかったし、<br/>\n<br/>しかもキリストが死んで十年くらい経ってから心覚えを書いた、それがいまの『聖書』なんです。<br/>\n<br/>それからだんだんに広まってきたんです。<br/>\n<br/>釈迦だけは違うがあれはインドの皇太子だったからです。<br/>\n<br/>天理教の中山みきだって二十何回留置場に入れられ、四回検事局送りになったのです。<br/>\n<br/>ともかく最初は悪く言われるものです。<br/>\n<br/>もっともいまでも天理教を悪く言う人はありますが・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「悪宣伝に対して言い訳をすることはいかがでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いけない、いけない、言い訳を言うようでは野暮ですよ。<br/>\n<br/>悪口を笑って通せれば人間が一段できた証拠です。<br/>\n<br/>なにか勝負事のようなことでも負けたほうがよい。<br/>\n<br/>勝った場合には「あいつは負けたんで俺を怨んでやしないか」などと思うが負ければこんなことはない。<br/>\n<br/>だから結局人間は、怨みの霊の来ないように、感謝の霊の来るようにすることが肝腎です。<br/>\n<br/>決して人の怨みを買ってはいけない。<br/>\n<br/>これくらい霊的に損をすることはないんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "waruguti.html"
  },
  {
    "title": "明主様御垂示　「悪口を言われると罪が消える」",
    "date": "昭和23年11月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「悪口を言われると罪が消える」</font></b>　（昭和23年11月8日）<br/>\n<br/>「私も以前はさんざん人から悪口を言われたものです。<br/>\n<br/>大本時代にも、人々を信者にして大本の本部の亀岡へ送るとそれっきりなんとも言ってこない。<br/>\n<br/>でよく調べたら、亀岡へ行くと「岡田は邪神だから近寄ってはいけない」と言われるのでみんな離れてしまったのです。<br/>\n<br/>こんな理屈に合わぬことはないですよ。<br/>\n<br/>向こうはこっちが邪神だと思ったかもしれないが、<br/>\n<br/>こっちは向こうが邪神だと判ったので大本を離れたのです。・・・<br/>\n<br/>人から悪口を言われるのは、霊的にはこっちの罪をその人がとってくれるのです。<br/>\n<br/>だからむしろありがたいのです。<br/>\n<br/>\nその代わり悪口を言うほうは罪を着るのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "waruguti.html"
  },
  {
    "title": "明主様御垂示　「悪口を言われると罪が除れる」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「悪口を言われると罪が除れる」</font></b></font><br/>\n<br/>「悪口を言われた方はそれだけ罪が除れ、言った方は罪が殖える。<br/>\n<br/>故に何かやっても勝ってはいけない。<br/>\n<br/>負けた方が罪がとれ、勝った方は殖える。<br/>\n<br/>であるから、勝って天下を取ったのは駄目である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "waruguti.html"
  }
]