[
  {
    "title": "明主様御講話　「戦争は免れることができる」",
    "date": "昭和26年9月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「戦争は免れることができる」</font></b>　（昭和26年9月25日）<br/>\n<br/>「その次は戦争で、戦争をなくする事が出来るんです。<br/>\n<br/>今まであまり説かなかったが、これから戦争に関した論文を色々書こうと思っている。<br/>\n<br/>これはなくする方法を書いたんですが、ところがもう一つ訳がある。<br/>\n<br/>と言うのは、近頃アメリカのー進駐軍関係の人らしいですが、七、八人のグループでメシヤ教を研究していると言うんです。<br/>\n<br/>それで、雑誌なんかを翻訳して研究していると言うんです。<br/>\n<br/>私の書いたものに非常に共鳴しているんだそうです。<br/>\n<br/>その人にも、これを見せたいと思う。<br/>\n<br/>それで書いたんです。それからアメリカの本国の方にも、今度信者が一人、あっちの大学に許可されて行ってますが、大分各国の人間が言っているそうですが、浄霊をやっているそうです。<br/>\n<br/>東洋人だとか、西洋人だとか・・・インド人、タイ国人・・・とやっているが、大分信者が出来たそうです。<br/>\n<br/>大分お守りを持っていったが、もっと・・・と言うんです。<br/>\n<br/>そういったようにあっちの方に鍬を入れるような形が見えてきた。<br/>\n<br/>神様の方で時期に従って、よろしく手を打っていくはずです。<br/>\n<br/>何だかんだと、とにかく全てが来年あたりから非常な発展をする気分が見えるんです。戦争をなくする事の論文を読ませます。<br/>\n<br/>（御論文「第三次戦争は免れる事が出来る」発表）<br/>\n<br/>\n<br/>戦争に対する、こういうような色々な事を英文に訳して、世界の自由国・・・そういう方面も知らせようと思って、考えている。<br/>\n<br/>で、今・・・世界中の人民が第三次戦争は免れないとしているが、実は戦争を免れる事が出来るんですからね。<br/>\n<br/>この通り、あらゆるものは相応の理によって、汚いものが溜まると、それを掃除すべき力が発生する。<br/>\n<br/>そう言うように神様が造ってある。<br/>\n<br/>そうすると戦争で壊されたり、崩れたりするのは、それだけ汚いものが溜まっている。<br/>\n<br/>その掃除の為にやるので、今やっている・・・力によって戦争を防止すると言ってやっているが、今としては仕方がない。<br/>\n<br/>原子爆弾とか造って、戦争しようと言う計画をぶち壊すとか、と言うのはやむを得ないですね。<br/>\n<br/>ちょうど、警察で押さえていると言うのと同じです。<br/>\n<br/>今の文明はみんな同じですね。病気でも同じですね。<br/>\n<br/>浄化が起こると、それを押さえつけると言うのは、戦争でも犯罪でも病気でも同じですね。<br/>\n<br/>それが進歩した文明と思っている。<br/>\n<br/>それより他にないと思っている。逆なんですね。<br/>\n<br/>だから、今の文明は逆の文明と言っても良い。<br/>\n<br/>\n<br/>そこで私の方は、中心はこうするんだと言う事を教えるんです。<br/>\n<br/>そうして、その力を見せるんです。<br/>\n<br/>内部をきれいにすれば良い。<br/>\n<br/>外部から押さえつける必要はない。<br/>\n<br/>力で平和にしても、破る方も力で破るから、永遠的なものではない・・・絶対的ではない。<br/>\n<br/>だから、そう言った間違った事を人類に教えると言うのがメシヤ教の、世を救うと言う事なんです。<br/>\n<br/>大きさにおいては、これ以上の大きなものはない。<br/>\n<br/>大きさと言うのはホラの大きさではない。<br/>\n<br/>実のある大きさなんです。そんなような意味です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai2.html"
  },
  {
    "title": "明主様御講話　「外画文明」",
    "date": "昭和26年9月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「外画文明」</font></b>　（昭和26年9月27日）<br/>\n<br/>「ただ、戦争です。一番解決しなければならない問題であって、一番急を要する問題です。<br/>\n<br/>今まで戦争の事について余り書かなかったが、今度、戦争をなくすると言う事について書いてみた。<br/>\n<br/>（御論文「第三次戦争は免かれる事が出来る」の後の御教え）<br/>\n<br/>\n<br/>最近聞いた話ですが、進駐軍の人だとか・・・そういった宗教に関係ある・・・関心を持つアメリカ人の人が七、八人くらいで、メシヤ教を研究しているのだそうです。<br/>\n<br/>やっぱり、一々翻訳しては、仲々熱心に研究しているそうです。それは、非常に良い意味なんです。<br/>\n<br/>ですから、そう言う人が、今の論文を見れば・・・無論翻訳して本国に送りますからね。<br/>\n<br/>目のある人なら、なるほどと思わなければならない。<br/>\n<br/>こう言うような意味も、段々世界的に宣伝していくつもりです。<br/>\n<br/>というのは、今までの文化と言うのは・・・今、私が書いている論文に「空虚の文明」と言うのを書いている。<br/>\n<br/>つまり、空っぽ・・・外側ばかりです。戦争防止と言うと、力には力を持ってする・・・精巧な武器・・・進歩した武器を造る。<br/>\n<br/>それより他に手段がない。<br/>\n<br/>ところが、今のところは大いに必要です。原子爆弾でも、原子砲でもそろえて、立ち向かわなければならない。<br/>\n<br/>やっぱり、時期のもので、永久的のものではない。<br/>\n<br/>第三次戦争をなくするのは、やはり人間個人個人の魂です。<br/>\n<br/>\n<br/>戦争ばかりではない。何でもそうです。<br/>\n<br/>最近犯罪が増えると言う事は、犯罪を起こそうと言う魂なんです。<br/>\n<br/>それを忘れて、犯罪が現れた結果を防ごうとして、法律を持って防ぐんですね。<br/>\n<br/>警察官を増やしたり、裁判所や、そう言った・・・無論教育も入ってますが、つまり外から防いでいるんですね。<br/>\n<br/>医学がそうです。病気と言う症状に現れたものを防ごうとして、色んな事をやっている。<br/>\n<br/>しかし、なんでも中身なんです。中を無視しているんです。<br/>\n<br/>先に「外画文明」と言うのを書いたが、外画だけを一生懸命やっている。<br/>\n<br/>ところが、今言ったように原因は中にある。中心にあると言うのは魂です。魂を良くするのは、宗教よりないんですからね。<br/>\n<br/>ところがそれだけの力がある宗教は今まで出なかった。<br/>\n<br/>そこで、宗教は信用がなくなったので、宗教は駄目だと言うので・・・そう言った形あるもので防ぐよりしようがないと言うので進んだのが、今の文化です。<br/>\n<br/>だから、魂を治すんです。メシヤ教でやると治るんです。<br/>\n<br/>ところが、医学では、中心を治すのでないから、一時良くなっても再発して駄目になってしまう。<br/>\n<br/>戦争もそう言ったように、人間が曇りきって・・・汚れきってますから、汚れたのをきれいにする。<br/>\n<br/>それには・・・汚れてどうしようもない人間は命をなくして生まれ変わるより他はない。<br/>\n<br/>色んな物質で、罪が溜まって汚いのは、ぶち壊して新しくする。<br/>\n<br/>その時期が今日なんです。結局、今までにないような大きな戦争が始まると言うわけですね。<br/>\n<br/>そうして、これが最後になる。最後の大掃除が第三次戦争なんです。<br/>\n<br/>だから、掃除される汚いものを人間の方で、先回りして取ってしまえば良い。<br/>\n<br/>これは外国人の人も分かるはずです。<br/>\n<br/>無神論のカチカチ・・・これだけはしようがないですね。<br/>\n<br/>これは掃除の時に、掃除されるんです。これをみんな助けると言うわけにはいかないそうですからね・・・神様の方は。<br/>\n<br/>我々のやっている事は、生き残る人間を増やすんです。<br/>\n<br/>出来るだけ・・・一人でも多く、生き残らせようとするのは当たり前です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai2.html"
  },
  {
    "title": "明主様御講話　「戦争も病気も理屈は同じ」",
    "date": "昭和26年10月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「戦争も病気も理屈は同じ」</font></b>　（昭和26年10月5日）<br/>\n<br/>「第三次戦争は逃れることができるかとか、スターリンはどうなるかという人がありますが、<br/>\n<br/>スターリンはどうなるかというより、アメリカや他の自由国がどうなるか、そのほうを見たらよい。<br/>\n<br/>なぜなら他のいろいろなものにゴミが溜まっているから、スターリンを使って掃除をされるんです。<br/>\n<br/>自分の汚いものを取ってくれるんだからね。スターリンをああいう風にして、世界中が震え上がる。<br/>\n<br/>その震え上がるほうがみんな汚れきっているからですといったら、その人はポカンとしてましたがね。<br/>\n<br/>ちょっとこの意味は分からないですね。つまり、戦争というのは浄化作用の大きなのです。<br/>\n<br/>やっぱり病気と同じです。世界が病体と思えば良い。<br/>\n<br/>病気にかかったんだから、大浄化作用ですね。これが大戦争です。<br/>\n<br/>世界の浄化が起こるということは、毒素があるからです。<br/>\n<br/>その毒素はちょっとやそっとの病気ではだめだから、一遍というのが第三次戦争ですね。<br/>\n<br/>第三次戦争が嫌だったら、まず御自分の心を入れ変えるんです。<br/>\n<br/>御自分は相変わらず悪いことや、ずるいことをしていて、戦争を逃れようということはね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai2.html"
  },
  {
    "title": "明主様御垂示　「一つの原則として曇ると浄化が発生するようになっている」",
    "date": "昭和24年3月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「一つの原則として曇ると浄化が発生するようになっている」</font></b>　（昭和24年3月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「流行性感冒が流行しているようですが、これは黴菌によって誘発されるのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「黴菌ではありませんね。<br/>\n<br/>医者のほうでは濾過性の黴菌と言ってますが、濾過性とは見えない黴菌ということなんですがこれは滑稽ですよ。<br/>\n<br/>ところが先方では神様の御力は見えないという。だから同じことですよ、どっちも見えないものを信じているんだから。（爆笑）<br/>\n<br/>顕微鏡で見える黴菌といえども生物であるからには食物を食ってる。<br/>\n<br/>その食物は動物の体内の毒血の中のさらに小さい黴菌です。・・・<br/>\n<br/>だから、顕微鏡で見えるのは黴菌の中のデカブツですよ。（笑声）<br/>\n<br/>で、小さいのはどこまでもある。<br/>\n<br/>だからそんな小さいのはないと考えてもいいんです。<br/>\n<br/>宇宙でもそうで、無限でしょう。同じことで、大も小も無限です。<br/>\n<br/>流感も浄化ですね。<br/>\n<br/>\n<br/>世界があまり曇ると掃除が起るんです。<br/>\n<br/>殊に戦争のあとは曇りが多いから浄化するんです。<br/>\n<br/>曇ると浄化が起るようにちゃんとできているんです。<br/>\n<br/>一つの原則としてそう作られている。<br/>\n<br/>ちょうど人間でも腹に汚物が溜まれば糞尿として出るのと同じです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "1sai2.html"
  }
]