[
  {
    "title": "明主様御教え　「再び借金を論ず」",
    "date": "昭和25年2月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「再び借金を論ず」</font></b>　（昭和25年2月18日発行）<br/>\n<br/>「私は先頃借金是か非かという論文を本欄に載せたが、いまだ言い足りない点があるから再び書くのである、<br/>\n<br/>というのは現在の世の中を見ると、借金のために善い結果よりも悪い結果の方が多い事実である、<br/>\n<br/>そうして近頃のごとく自殺者の多い事は今まで見ない程で、しかもその原因の大方は借金のためとされている、<br/>\n<br/>もちろん青年男女の自殺や情死はほとんど痴情が原因であるが、<br/>\n<br/>中年以上のもの特に相当社会的に知られている人なども、ほとんどは借金が原因とされている。<br/>\n<br/>\n<br/>この間米国から来日した名は忘れたが某有力者の談話中にこういう一節があった、<br/>\n<br/>「日本の実業界を視察して一番驚いたのは余りに借金の多い事である」と、<br/>\n<br/>これにみても判る通り現今は猫も杓子も借金のない者はほとんどあるまい、<br/>\n<br/>なるほど戦争であの通り叩きつけられた揚句であるから復興するにも無一文では不可能で、借金によらなければならない事は判るが、<br/>\n<br/>多くは必要以上の借金をする、それがいけないのだ、<br/>\n<br/>大体日本人はどうも虚栄が多過ぎ見栄坊である、この点も原因中の主なるものであろう、<br/>\n<br/>この見栄坊が祟って少し調子が良いと思い切って拡張する、<br/>\n<br/>じっくり落着いて考える事をしない、<br/>\n<br/>勝ちて兜の緒を締める格言などは忘れてしまう、<br/>\n<br/>もちろん理外の理などという事も知らない、<br/>\n<br/>ただ理屈と算盤に合い儲かりさえすればいいという、<br/>\n<br/>いわば刹那主義的で、大胆を通り越して無謀に突進する癖がある、<br/>\n<br/>要するに実業家でありながら、やる事は乗るか外るかの投機である、<br/>\n<br/>ところが世の中はそんな甘いものではない、およそ計画通りにゆかないのが常道である、<br/>\n<br/>というのは目紛（めまぐる）しい程変る世の中とて、最初の見込とは予想外に違うものである、<br/>\n<br/>何よりも今日の金詰りがそれで、今困っている人は、最初の計画当時と余りに違う現在に驚いているに違いない、<br/>\n<br/>衆知の通り、今日数多くの工場の閉鎖、不渡手形の激増、労銀の遅払、滞貨の漸増、取引の不円滑等々はもとより、<br/>\n<br/>一時景気の好かった高利貸ですら、最近は気息奄々（きそくえんえん）として倒産する者さえあるにみても、<br/>\n<br/>いかに金融逼迫のはなはだしいかが判るのである、<br/>\n<br/>右のごとき事実によっても最初の世の中の激しい変り方を算盤に入れないからである。<br/>\n<br/>\n<br/>以上のごとくであるから今日の金詰りを緩和し、現在の難境を切抜ける唯一の方法は、従来の頭脳を切替える事である、<br/>\n<br/>すなわち<font color=\"#ff0000\" size=\"+1\"><b>借金をしない、無理をしない、焦らない</b></font>事の三箇条であって、<br/>\n<br/>何よりも前途を低く見る事である、<br/>\n<br/>言うまでもなく、出来るだけ緊縮方針で放漫にならないよう戒める事で、それより外に適確な道はあり得ないのである。<br/>\n<br/>\n<br/>今一つ大いに注意したい事がある、<br/>\n<br/>由来　<font color=\"#ff0000\" size=\"+1\"><b>日本人くらい他力本願の強い国民はあるまい、これが最もいけない</b></font>、<br/>\n<br/>見よ、少し大きな事業になると政府の援助を求めたり、補助金を貰いたがったりするかと思えば銀行から借りなければ事業は出来ないように思う、<br/>\n<br/>大会社などは少し好い時は配当を多くし、社内保留が少ないため無暗に社債を発行したがる、<br/>\n<br/>今日現に大きな問題としている外資導入のごときもそれである、<br/>\n<br/>ところがこの外資導入に対し、米の資本家が遅疑逡巡（ちぎしゅんじゅん）しているのは何がためであるかを考えてみるべきで、<br/>\n<br/>全く日本の経済界が堅実味に乏しいからである、<br/>\n<br/>したがって、日本が外資の必要がないという状態になれば、米国の方から進んで金利は安くてもいいから、金を使って貰いたいと言って来るに決っている、<br/>\n<br/>その機微な点に気がつかなければならないのである。<br/>\n<br/>\n<br/>最後に言いたい事は、今後日本の経済はどういう進路をとるかという事である、<br/>\n<br/>言うまでもなくデフレ時代に入るのだから、緊縮方針を守り、堅実の上にも堅実で行かなければ乗り切る事は困難である、<br/>\n<br/>また別の話だが、農家にしても近来一時の農村景気はどこへやら、今は非常に窮迫している事実である、<br/>\n<br/>これらも農民の経済知識の不足からでもあるが、<br/>\n<br/>為政者の無能なため前途の見通しが着かず、今日ある事に警告を怠ったからで、政治家にも一半の罪ありというべきである。<br/>\n<br/>\n<br/>右によっても明らかなごとく、すべての事業は、借金政略で最初から大きくやる事がいけないのである、<br/>\n<br/>どこまでも<font color=\"#ff0000\" size=\"+1\"><b>堅実に小さく始めるべきで、どこまでも自力本位</b></font>である、<br/>\n<br/>したがって他力を蔑視し彼の「天は自ら助くるものを助く」という事を信条とし、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>焦らず撓（たゆ）まずコツコツ主義で努力を重ねるとすれば必ず予想外な好結果</b></font>を得らるるもので、<br/>\n<br/>これは私の生きた経験から得たものであるから間違はないのである。<br/>\n<br/>\n<br/>右は<font color=\"#ff0000\" size=\"+1\"><b>私が長い間借金で苦しんだ体験の結晶で、借金皆済後、一生涯借金をしない事を心に誓って今日に至った</b></font>のである、<br/>\n<br/>果せるかな、それ以来予想外の好成績を挙げている、<br/>\n<br/>第一借金がないと心は常に明朗であるから頭脳も良く、思わぬ良い考えが浮ぶものである、<br/>\n<br/>よく「笑う門には福来る」とか「憂えは憂えを生み、愚痴は愚痴をよぶ」などと言うが、全くその通りで、<br/>\n<br/>心が裕かであれば物質的にも豊かになるのは当然である、<br/>\n<br/>本教が世間から非常に経済上恵まれている事を実際より高く買われているのは、借金をしないからで、支払渋滞などがないためもある。<br/>\n<br/>\n<br/>以上のごとく長々と借金の非なる点をかいたが、<br/>\n<br/>これを要するに、全然借金をするなというのではない、<br/>\n<br/>根本は自力本位で借金は最少限度に止める事、この二箇条を守るだけである、<br/>\n<br/>そうすれば焦りも無理も必要がないから、一切は順調に進み、楽々成功する事は太鼓判を捺すのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai1.html"
  }
]