[
  {
    "title": "経済観念について１（借金１）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">経済観念について</font>　１<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（借金１）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "keizai1.html"
  },
  {
    "title": "明主様御教え　「貧乏の原因」",
    "date": "昭和24年6月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「貧乏の原因」</font></b>　（昭和24年6月30日発行）<br/>\n<br/>「本教のモットーである、病貧争絶無の世界を造るというについては病気に関する事は、あらゆる角度から相当検討し解説したつもりであり、<br/>\n<br/>なお今後も引続き、神示の医学として解明するはずであるから、次の問題である貧と争についてかいてみよう。<br/>\n<br/>そもそも<font color=\"#ff0000\" size=\"+1\"><b>貧の原因はもちろん健康の破綻</b></font>からである事は言うまでもないが、それ以外の原因にも重要なものがあるから、それをかいてみよう。<br/>\n<br/>\n<br/>貧の原因が、病気のため働けないばかりか、多額の医療費を要する事、それも短期間ならいいが、長期にわたるとすれば、勤務先は馘（くび）になり、病気の悩みの外生活苦も加わり、二重の責苦に遭い、<br/>\n<br/>前途不安の暗雲に閉され、進退きわまり、その苦悩たるや実に地獄のドン底ともいえるのである、<br/>\n<br/>かような境遇にある不幸な人々は世間到るところに充ち満ちているのである、<br/>\n<br/>そういう多くの不幸者が、本教を知ってたちまち地獄から脱出し、前途に光明を認め、歓喜の生活が開始されると言う実例は、おかげばなし中に、無数にみられるのである。<br/>\n<br/>これだけで貧の大半は、解決出来るのであるが、なお進んで今一つの重要事をかき、絶対的貧の解決の秘訣を知らしめるべく、私の体験をかいてみよう、<br/>\n<br/>私は若い頃無信仰でありながら、社会改善の志望やみ難く、それには新聞事業程効果なるものないと思い、調査したところ、当時百万円くらいを要するとのことであった、<br/>\n<br/>私は貧乏人の伜（せがれ）で、親から貰った僅かばかりの金で世帯を持ち、九尺間口の小間物小売業を創めたところ、大分成績がよいので、<br/>\n<br/>一年余りで問屋を創め、十年くらいで業界から成功者と言われるようになり、資産も、当時の金で（大正八年頃）十五万円程をかち得た、<br/>\n<br/>そこで新聞事業の資金を早く獲得しようと大いに焦って手を拡げすぎたため遂に大失敗をし、逆にマイナスになってしまった、<br/>\n<br/>その結果最早新聞事業どころではないと諦め、苦しい時の神頼みで宗教にはしり波瀾重畳の経路をたどりつつ多額の借金に苦しめられる事約二十年程であった、<br/>\n<br/>しかし今考えてみれば、これが私の難行苦行であったのだ、世の常の宗教家といえば山に入り滝を浴び断食をするというような訳だが、<br/>\n<br/>私はそれよりも一層の難行であり苦行であると思った、もちろん貧乏のドン底に喘いだ事も一再ではなかった、その時覚り得た貧乏哲学をこれからかくのである。<br/>\n<br/>\n<br/>およそ<font color=\"#ff0000\" size=\"+1\"><b>貧乏の原因は、病気以外は借金</b></font>である、<font color=\"#ff0000\" size=\"+1\"><b>人間借金をしなければ決して貧乏にはならない</b></font>という結論を得た、<br/>\n<br/>というのは借金をすれば返済の期日が必ず来るとすれば、払う金は確定的だ、ところが入る金は決った日が来ても大抵は延びるものだ、そこで喰違う、<br/>\n<br/>また借金は皆済するまでは一日の休みもなく利子がつく、ゆえに算盤では儲かるようにみえても、利子を差引くと、案外儲からないことになる、<br/>\n<br/>また借金は絶えず精神的に脅かされ、心に安心がないから良い考えが浮ばない、智慧が鈍るという訳である。<br/>\n<br/>\n<br/>以上のごとくであるから、世間多くの失敗者や、貧乏に落ちる人のほとんどは借金が原因といってもいい、<br/>\n<br/>この意味を悟った私は常に人に向かって言うことは<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>十万円の資本があるとすれば、まず三分の一、三万円で商売をしろ</b></font>というのである、<br/>\n<br/>このような行き方は、最初は小さいようではあるが、実は時が経つと案外大きくなるものである、<br/>\n<br/>というのは三万円なら少々失敗があってもこの次は失敗の経験で知識を得ているから、<br/>\n<br/>別の方法で、また三万円で創める、これで大抵は成功の緒に着くものである、<br/>\n<br/>万一それでも失敗したら、最後の三万円でやれば、今度は必ず成功するのである、<br/>\n<br/>ところが世の中で大抵の人は十万円の資金をもつと資金一杯で創めるが、中には反って五万円の借金を足して十五万円で創めるという訳で、実に冒険である、<br/>\n<br/>ゆえに失敗したら最後、再び起つ能わざる致命傷を蒙るのは当然である、<br/>\n<br/>ところが私のいうやり方だと資金に余裕があるから非常に安いものとか、確実な金儲があればすぐに乗り出す事が出来るから、案外ボロイ利益を得る、<br/>\n<br/>それに引換え、資金が手一杯だと支払にまごつくような事もあり、延ばすような事もあり得るから信用が低下する、<br/>\n<br/>ところが余裕があると、いつも支払は確実だから信用が厚い、という訳で種々な利益がある、この事について私は大きい例をかいてみよう。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本が今日のごとき敗戦国となったその最大の原因は借金政策</b></font>である、これに気のつく人は余りないようであるが、これは大いに関心を持たなければならない、<br/>\n<br/>今次の大戦前までは日本の貿易は年々輸入超過であって、借金は年々殖えるばかりで、ついには借金のための借金をするようになってしまった、<br/>\n<br/>その借金でどんどん軍備を拡張し、領土を拡げ益々侵略の手を伸したのである、<br/>\n<br/>もちろん国外の借金ばかりではなく、国内の借金、すなわち公債政策も極度に拡張した、今赤字で困っている国鉄もその遺物であったという訳で、<br/>\n<br/>もしも日本がこの借金政策を行わないとしたら、侵略の野心家もあるいは出なかったかも知れない、<br/>\n<br/>そればかりではない、年々貿易は出超となり、富裕な国になったに違いない、<br/>\n<br/>その結果平和的文化は大いに発展し、国民の道義は昂揚し世界で羨まれるような幸福な国家となったであろう事はもちろんである、<br/>\n<br/>このような富裕国とすれば、食糧の不足は必要だけ楽に輸入されると共に、<br/>\n<br/>日本人の平和的である事の安心感を各国に与える結果、広茫（こうぼう）の土地の所有国は挙（こぞ）って日本移民を歓迎するであろうから、産児制限の必要などはあり得べくもないということになろう。<br/>\n<br/>国家でさえ、借金政略の結果は以上のごとくであるとすれば、個人といえども何ら変るところはないのである。<br/>\n<br/>貧の解決法は以上によって理解され得るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai1.html"
  },
  {
    "title": "明主様御教え　「借 \n金」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「借 \n金」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「私が中年頃から二十余年間は、実に借金との苦闘史時代といってもよかろう。<br/>\n<br/>忘れもしない私が三十五、六歳の時大失敗をして、借金と縁を結んでしまった。<br/>\n<br/>しかしそれから何とかして借金と手を切ろうと焦ってはみたが、焦れば焦る程反って借金を殖やすという結果になり、それがついに数人の高利貸から差押えらるるという事になったのである。<br/>\n<br/>差押えらるる事、実に六、七回に及んだ。<br/>\n<br/>これは経験のない人はちょっと判り難いが、差押えを受けるという事はおよそ気持の悪いものである。<br/>\n<br/>執達吏君が来て、妙な紙片を眼ぼしい家財にペタペタと貼る。<br/>\n<br/>特に弱ったのは箪笥（たんす）の抽出（ひきだ）しである。<br/>\n<br/>抽出しを開けられないよう貼るのだから衣類など出す事が出来ない。<br/>\n<br/>しかも右の紙片を毀損する時は刑法に触れるという事を執達吏が申渡すので、どうしようもなく、これには一番閉口した。<br/>\n<br/>そうして幾つもの裁判の被告となり、また高利貸と交渉したり歎願をしたりして、ついに十数年の日時を閲（けみ）してしまった。<br/>\n<br/>もちろんその間借金のための苦悩も並大抵ではなかった。何しろ相手は数人の高利貸で、中にはある意味において当時相当有名な悪辣家もあったから、全く生易しい訳のものではなかった。<br/>\n<br/>手形の切換えに日歩十銭から五十銭くらい支払った事もあった。<br/>\n<br/>また一度は破産の宣告をも受けたのである。<br/>\n<br/>これも経験のない人は判り難い事だが、破産は実に嫌なものである。<br/>\n<br/>まず第一、銀行との取引が出来なくなるし、興信所の内報には掲載される。<br/>\n<br/>その頃私は小間物の問屋をしていて相当手広くやっていたが、一度破産となるや、現金でなくては絶対取引が出来なくなり、手形取引は全然駄目になったので、これが一番困った。<br/>\n<br/>そればかりではない。私宛の郵便物は残らず一旦破産換算人の所に配達され、換算人が一々開封してから私の手に渡るので不快極まりないものである。<br/>\n<br/>そんな訳で借金を全く解決したのは六十歳過ぎてからであるから、つまり二十四、五年間、借金と闘い続けて来たという訳である。<br/>\n<br/>私は何かの本でみたが、九十幾歳の寿を保った故大倉喜八郎翁の「長寿の秘訣」という話の中に、人間長生きをしたければ借金をしない事だ、借金くらい命を縮めるものはないと書いてあった。<br/>\n<br/>この意味からすれば、私などは恐らく借金のために縮めた寿命は少々ではあるまい。」　（「自観隨談」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "keizai1.html"
  }
]