[
  {
    "title": "明主様御垂示　「直 感」",
    "date": "昭和24年10月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「直 感」</font></b>　（昭和24年10月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「直感というものは、尊重してよいものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは尊重してよい。初一念とか直感とかは正確である。変えると後は迷いになる。<br/>\n<br/>ベルグソンの直感の哲学というのがある。<br/>\n<br/>人間は今迄の教育や習慣などがあって直感出来ない。<br/>\n<br/>今迄のいろんなものを通して観るため種々考え、乱れたり、迷ったりする。<br/>\n<br/>いろんな問題に遇った時、刹那の吾で見た事が一番正しいという。<br/>\n<br/>よく赤ン坊や子供など非常に巧い事をいう事がある。<br/>\n<br/>本教をみるにも、今迄の教などが棒のように入っていて、それが障っている。<br/>\n<br/>浄霊なども、その効果によって結構と思うならいいが、いろんな理屈をつけると、すでに真理でない。<br/>\n<br/>故に直感は非常に尊いものである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "choxtukan.html"
  },
  {
    "title": "明主様御講話　「急所の発見」",
    "date": "昭和28年7月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「急所の発見」</font></b>　（昭和28年7月5日）<br/>\n<br/>「なにごとでもそうですが、まず急所です。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>浄霊の場合でも急所を発見すること</b></font>です。<br/>\n<br/>急所を発見するということは、いま言ったようなことをだいたい知っていると急所が非常に分かりやすいわけです。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">自分で自分の健康診断</font></b>をする場合にも、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>体中を触ってみて熱のある所に毒素がある</b></font>のだから、<br/>\n<br/>触ってみてずっと冷たければよいですが、どこかに熱がありますから、そこが急所です。<br/>\n<br/>それから<font color=\"#ff0000\" size=\"+1\"><b>押してみて必ず痛い所</b></font>があります。<br/>\n<br/>人によってはまるっきり痛くない人がありますが、<br/>\n<br/>これはなにかというと毒がなくて痛くない人はまずないでしょうが、<br/>\n<br/>毒が固まりきって少しも浄化が起ってないのです。<br/>\n<br/>それで痛いということは、固まりにいくらか浄化が起っているから痛むのですが、<br/>\n<br/>浄化がぜんぜん起ってないと痛まないのです。<br/>\n<br/>ですからこういうのはかえって危ないのです。<br/>\n<br/>そういうのはかえって信仰にはいると、痛みのない人が痛みが出てきますが、これはそこだけが活動を始めたのです。<br/>\n<br/>しかしそういう人はごく少ないので、たいていな人はどこか痛いのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">そういう所を自分で浄霊するなり、後の所は人にやってもらうなりすると、それは健康になります。</font></b><br/>\n<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>自分で浄霊するにも一番は肩</b></font>ですが、<br/>\n<br/>肩で固い所がありますからそこをやればよいです。<br/>\n<br/>そうしてごく小さい固まりがあることがありますが、<br/>\n<br/>それを浄霊するには、<font color=\"#ff0000\" size=\"+1\"><b>指から霊を出す</b></font>のです。<br/>\n<br/>これはいつも言うとおり<font color=\"#ff0000\" size=\"+1\"><b>触ってはいけません。</b></font><br/>\n<br/>二本の指でこうやって、中指から霊を出すようにするとよいです。<br/>\n<br/>この指から出る霊は強いですから、小さい固まりはよく溶けます。<br/>\n<br/>\n<br/>そういうようでなんでも急所です。<br/>\n<br/>ところがこの急所を外れていることが多いのです。<br/>\n<br/>これは病気ばかりではないので、日常のことや話や、いろんなこと、また宣伝の具合でも、<br/>\n<br/>人が「信仰にはいろうか、どうしようか」と迷っているときに急所をピタッと言えば、<br/>\n<br/>「では、はいろう」ということになりますが、<br/>\n<br/>その急所を見つけるのがなかなか難しいのです。<br/>\n<br/>しかしその人の智慧証寛が進むと、急所の発見が早くなります。<br/>\n<br/>どんなことでもその急所をやることです。<br/>\n<br/>それから急所が見つからないときに、あせってやってはいけません。<br/>\n<br/>それはまだ時期が来ないとか、いろいろな事情があるのです。<br/>\n<br/>ですからふだん心掛けていれば、時期が来さえすれば急所は見つかるものです。<br/>\n<br/>ですから病気でも、どうも熱が冷めないというときに、ちょっと急所に来ると冷めることがあります。<br/>\n<br/>これはあなた方でも経験することがあるでしょうが、<br/>\n<br/>急所を発見するということが、人間人生の最大の条件です。<br/>\n<br/>\n<br/>ですからいまの政治、経済、外交ということも急所を外れているために、<br/>\n<br/>ずいぶん間抜けなことをやっているわけです。<br/>\n<br/>私はよく新聞ラジオで聞いてますが、政治家が大勢で毎日いろんなことを会議したりしてますが、急所を外れてます。<br/>\n<br/>とにかく偉い人たちが大勢寄って相談してますが、急所の他のことを相談しているのです。<br/>\n<br/>ですからよい案が出ないのです。<br/>\n<br/>というのは頭が悪いわけではないので、頭は良いのですが、ただその頭も外側が良いのです。<br/>\n<br/>中身が悪いので、外側ばかりをいろいろ論議して、中身を論議する人はないのです。<br/>\n<br/>やっぱり　☉（ス　○にチョン）のポチが分からないのです。<br/>\n<br/>ですから人間は急所の発見ができるような頭を作ることです。<br/>\n<br/>信仰もその修行です。<br/>\n<br/>メシヤ教というものはですから、<br/>\n<br/>いままではみんなこれが分からなかったのを、これを分かりこれを主にして救うということが根本なのですから、<br/>\n<br/>そういった頭で物事をみたり、いろいろやったりするとすばらしいものです。<br/>\n<br/>これはなかなか難しいですが、せめて急所に近い所がすぐ分かるようになれば結構です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyuusho.html"
  },
  {
    "title": "明主様御講話　「何でもかんでも急所を見つけるべき」",
    "date": "昭和26年11月18日",
    "content": "<b><font size=\"+2\">明主様御講話　「何でもかんでも急所を見つけるべき」</font></b>　（昭和26年11月18日）<br/>\n<br/>（御論文「算盤と能率」の後の御教え）<br/>\n<br/>「今ので大体分かっただろうが、一番・・・人間が何かやる場合に肝腎なのは、急所を知る事です。<br/>\n<br/>鉄砲玉みたいに・・・敵を倒すのに一発で・・・だから、一発で敵にぶつかるようにする。<br/>\n<br/>そううまくは行かないだろうが、それを、あんまり無駄玉を打ち過ぎるんですね。<br/>\n<br/>\n<br/>私はつい二、三日前に・・・鉱山をやってますが・・・山に行ったんです。<br/>\n<br/>それで初めて分ったんですが、行って良かったと思ったね。<br/>\n<br/>なんだか行ってみたくてしょうがなかったので行ったが、神様に行かされたんですね。<br/>\n<br/>やっぱり全体から見て、全然見当違いをやっている。無駄玉やっている。<br/>\n<br/>一カ所だけは、今月の月初めに急所をやる方法を指図したので、それはその通り準備してましたがまだまだ素晴らしい急所があったんですが、それは全然無頓着だった。<br/>\n<br/>もっとも、そこの許可をうけたのは十日前だから、後回しにしていた。<br/>\n<br/>私は許可を受けたらその日にやる主義ですね。それでそう言う素晴らしい所を発見した訳です。<br/>\n<br/>段々・・・考えながら帰ってくると一刻も早くやらなければならない。<br/>\n<br/>帰った晩に・・・十三日の晩に帰ってきたが、以前の坑道詳しく調べて帰れ、と言う電報を打った。<br/>\n<br/>十四日の朝電報を打ったが、調べて昨日返ってきた。<br/>\n<br/>私の思った通りで、すぐに行って、こう言う風にしろと言ったところが、二十一日まで待っていただきたいと言う。<br/>\n<br/>私はちょうど映画があったので、聞きっぱなしであったが、映画を見て帰る途中、電話をかけて、明日行けと言った。<br/>\n<br/>それで二十一日までに私が言った通りにして帰れと、すっかり指図したんです。<br/>\n<br/>そう言う事が、世間並のやり方と異なる私の能率的な事です。私が昨夜言ったので、今朝行ったんです。<br/>\n<br/>そうすると十八、十九、二十、二十一・・・四日間節約した訳ですね。<br/>\n<br/>これが今言う能率ですね。私のやる仕事ですね。<br/>\n<br/>だからそういう点が、見込みがついて良いと言う事になると、一刻も早くやるんですね。<br/>\n<br/>そうかと言ってあせってはいけない。あせらないで、物の無駄がなく、急所急所をやっていくんですね。<br/>\n<br/>十三日に行った時に、一番の山の急所を発見したんです。<br/>\n<br/>だから、発見した以上は一刻も早く手を付けるというやり方ですから、うまく行くのは当たり前なんです。<br/>\n<br/>そう言う事が普通の人は、割合のんきなんです。<br/>\n<br/>今の論文と言うのは、そう言う意味なんですね。<br/>\n<br/>\n<br/>私は随分仕事をたくさんしますが、一々細かい話は出来ないんですがね。<br/>\n<br/>普通の人が十日もかかるような事が、大抵一日でやってしまいますがね。<br/>\n<br/>一昨日、昨日も、東京に行きましたが、美術の事ですがね。<br/>\n<br/>二日間で素晴らしい事をやりましたがね。<br/>\n<br/>普通の人もある程度まねは出来るんです。<br/>\n<br/>何でもかんでも、急所を見つけるんです。浄霊でもそうですね。それで、急所を見つけるとそこをやる。一つの主義としてね。癖としてね。<br/>\n<br/>そうすると、案外早く行くんです。<br/>\n<br/>しかし、無理にやってはいけない。どうして明主様はやらないんだろうという思うような事がありますよ。<br/>\n<br/>それは、急所が来ないんです。それまではのんきにしておいて、急所と時期が来たら疾風迅雷、素晴らしく早い、だからほとんど失敗しないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kyuusho.html"
  }
]