[
  {
    "title": "御神体の奇瑞について１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">御神体の奇瑞について</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "Gkizui1.html"
  },
  {
    "title": "明主様御教え　「光の活動」",
    "date": "昭和10年5月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「光の活動」</font></b>　（昭和10年5月21日発行）<br/>\n<br/>「私が書いた、御神体は、観音様が直接に、お拵（こしら）えになられると、言ってもいいのでありますから、<br/>\n<br/>この御神体の強い光に遇えば、一家の暗黒即ち曇は、どんどん解けて、明るくなるんで、実に簡単なんであります。<br/>\n<br/>それで、一生懸命念じますと、その念願が、御神体を通して、観音様のところへ届くんであります。<br/>\n<br/>すると、観音様の家来は何億でもありますから、<br/>\n<br/>直ぐに家来に命じて、救われるのでありますが、<br/>\n<br/>事柄によっては、一瞬間に救われるのであります。<br/>\n<br/>又、御神体の文字なり、お姿なりが、観音様の御意志のままに、活動をするのであります。<br/>\n<br/>どういう訳かという事は、とても幽玄微妙なんで、口では、説明し難いのであり、<br/>\n<br/>又、たとえ説明をしても、人間は、今までの学問や、唯物的智識で固っている為に、非常に解り難いのであります。<br/>\n<br/>ちょうど、アインシュタインの相対性原理が、判る者は、日本に一人か二人位しか無い、<br/>\n<br/>と言われるのと同じ様なもので、実に解り難いのであります。<br/>\n<br/>霊界にも、縦横に、平面と立体が、層を成して、<br/>\n<br/>無限大から無限微に及んで「無限の速度」を以て「無限極」に活動をしているのであって、<br/>\n<br/>一次元、二次元、三次元、四次元所ではないのであって、<br/>\n<br/>これを本当に、説明するには、相対性原理よりも難しいと思うのであります。<br/>\n<br/>これを識るには、観音の光に浴して、真に智慧証覚を磨き、不言不語の裡（うち）に覚る、<br/>\n<br/>つまり仏教で言う「大覚者」にならなければ、真相は判り難いのであります。<br/>\n<br/>いつか、金高さんのお宅に、掛っております「大経綸」という額の文字が、<br/>\n<br/>一つ一つ「大」の字から消えて、次が「経」の字、次が「綸」の字という風に、<br/>\n<br/>順々に消えては又、元へ戻り、何回も繰返すという話が、<br/>\n<br/>ありましたがこれは、その文字が、活きて働くんであります。<br/>\n<br/>大なら大の字が、額から抜け出るが否や「無限の速度」と、「無限の拡がり」と、「無限の活動」を起すのであります。<br/>\n<br/>そして「大経綸」という文字通りの「意味の働き」を、東京、日本、世界という風に拡がって、霊的活動をするんであります。<br/>\n<br/>ツマリ無機的な文字が、有機的に化し、文字の意味通りな活物的意志が発生する、否、活物そのものになるのであります。<br/>\n<br/>又、画像の観音様を、先日、ある婦人が礼拝しておりますと、<br/>\n<br/>眼搏（まばた）きをされ、眉毛を動かされ、口を開かれて、お笑いになり、歩行される所を、<br/>\n<br/>有々（ありあり）と拝まれ、大いに、驚かれたのであります。<br/>\n<br/>こういう事は、数限りなく日々に、あるのであります。<br/>\n<br/>こういう話をすると、そんな馬鹿な事があって堪るもんかと言われるに、決っておりますから、<br/>\n<br/>実に話が第三者の方へは、仕難いのであります。<br/>\n<br/>だからして、真の観音力の発現は、到底現在の人間の頭脳や智力では、想像も出来ないので、<br/>\n<br/>昔から観音力の事を、妙智力と言うてありますが、<br/>\n<br/>実際、妙と言うより言葉が無く、全く玄妙不可思議力なのであります。<br/>\n<br/>\n<br/>さて、一軒の家に、まず「光の活動」が起きるとすると、<br/>\n<br/>その家の暗黒が、解けて行きますから、悪魔の活動力が、弱って行きます。<br/>\n<br/>悪魔の弱るのと正比例して、悪い事が、段々無くなって行き、善い事が、増えて行きますから、<br/>\n<br/>自然自然に、一家は栄え、ついには天国になるのであります。<br/>\n<br/>ですから悪魔は、光を恐れる事、実にはなはだしく、<br/>\n<br/>先刻のM氏のお話にも、観音様をお祭してから、借金取りが来なくなったと、言う事がありましたが、<br/>\n<br/>それは、金は貰いたいのでありましょうが、その借金取に、善からぬ霊が憑いているので、<br/>\n<br/>観音様の光が、恐しいので、来られなくなったんであります。<br/>\n<br/>ですから、観音様をお祭りすると、悪い人は段々来なくなり、<br/>\n<br/>反対に善い人が、段々来るという事になります。<br/>\n<br/>こういう実例は、沢山あるのであります。<br/>\n<br/>又、強い光に遇う時は、悪魔の霊は、溶ける性質がありますから、<br/>\n<br/>恐ろしくて側へは、寄れないんであります。<br/>\n<br/>弱い光だと畏縮するんであります。<br/>\n<br/>そういう訳でありますから、光明世界を作るには、理屈や議論は後からでいいんで、<br/>\n<br/>まず第一に、御神体を、お祭りすれば、いいんであります。<br/>\n<br/>そうすれば、朝夕拝んでいる裡に、魂が、お光に照らされて、<br/>\n<br/>どんな悪人でも、不良でも、善道に立還り、どんどん救われて行くんであります。<br/>\n<br/>それから一軒の家へ、観音様を祭り、信仰を熱心にしておれば、その家が救われるばかりでなく、<br/>\n<br/>黙っていても近親が、段々救われてゆくから面白いのであります。<br/>\n<br/>こういう事を見た時、その御霊徳の洪大無辺なる事は、到底・・・言葉では現わせないのであります。<br/>\n<br/>はなはだ悪口を言う様で、申訳がありませんが、<br/>\n<br/>徹底させるには、致し方がないので、他の宗教の事を、少々お話するのであります。<br/>\n<br/>今までの信仰は、一種の取引関係の様な事が、往々あると思います。<br/>\n<br/>信者の方では、これ程信仰するのに、どうしてもっと、御利益をくれないんだろうか、<br/>\n<br/>こんなに長く信仰していても、こんなに苦しみがあると言う様に、思う嫌いがある様でありますが、<br/>\n<br/>これは実際、不純な信仰でありますが、又止むを得ない、同情すべき点もあると思うのであります。<br/>\n<br/>罪があるから病気が治らぬ、その罪を除るには、これこれの事をしなければならない等と言われる事が、能くありますが、<br/>\n<br/>これらも一種の脅喝的であり、交換条件的で、面白くないと思うのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui1.html"
  },
  {
    "title": "明主様御教え　「幸福の家」",
    "date": "昭和10年9月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「幸福の家」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「本会下付の観世音の御神体は、観世音菩薩の御直筆であると言ってもいいのである。<br/>\n<br/>故に御奉斎をすれば、その御神体から、光明を放射するのである。<br/>\n<br/>これは、その家の幾人かは必ず拝するのである。<br/>\n<br/>その光りの色は、プラチナのごときあり黄金の光りもあり、紫の光りもあって、初めて拝した人の驚きは一方ではないのである。<br/>\n<br/>一家に不幸があり、病人が在るというのはその家の霊界が暗いからで、暗黒程悪魔の霊が跳躍するのである。<br/>\n<br/>霊界が暗いという事は曇があるからである。<br/>\n<br/>曇があるという事は、その一家に、祖先以来の罪穢が溜っているからである。<br/>\n<br/>よく暗い家というが、それは人間の霊感で判るからである。<br/>\n<br/>この一家の曇りが、御神体から放射する光りによって解けてゆくのである。<br/>\n<br/>日に日に暗（やみ）が解けて明かるくなってゆくのである。<br/>\n<br/>故に今まで不幸な事があったり、思う様に行かなかったそれらが、<br/>\n<br/>不思議にも反対になって行くそれは悪魔が光りを恐れて退散するからだ。<br/>\n<br/>御奉斎して、半年も経てば病人が無くなるという不思議さは、体験者でなくては信じられない事である。<br/>\n<br/>今まで、こんな大きな力を与えてくれる宗教は、断然無かったという事は言えるのである。<br/>\n<br/>これまでの宗教は、高価過ぎた、犠牲が多過ぎた。<br/>\n<br/>罪障消滅に金と時が、余りにもかかり過ぎたのである。<br/>\n<br/>我観音信仰においては、僅な時と、僅な金で、絶大な御神徳を恵まれるという事は実に驚くべき事である。<br/>\n<br/>故に、今直ちに奉斎する事だ、それで、万事は解決する。<br/>\n<br/>ちなみにこの世界は物質界と空気の世界と霊の世界と三段になっている。<br/>\n<br/>三界とか三千世界というのはこれを言うのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui1.html"
  },
  {
    "title": "明主様御教え　「万教帰一」より",
    "date": "昭和11年1月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「万教帰一」より</font></b>　（昭和11年1月25日発行）<br/>\n<br/>「（一部のみ引用）　昔は先刻岡庭さんの壷坂の沢市のお話がありましたが、<br/>\n<br/>今までは、あれ程に一生懸命になって信仰しなければ、御利益は戴けなかった。<br/>\n<br/>今日の観音会のごとく、僅か一円五十銭で頂いたお掛軸を拝めば、よく病が治るんでありますから、<br/>\n<br/>実に結構な時節になったんであります。<br/>\n<br/>\n<br/>二三日前に、私の家へ、ある婦人が来られ、二階へ上って来て言われるには、<br/>\n<br/>「先生、下に懸っているお観音様は、生きておられますね。」と言われ、<br/>\n<br/>「拝んでると、観音様の御姿から、光明が発すると同時に、<br/>\n<br/>最初眉毛を動かされ、次に眼をパチパチさせられ、<br/>\n<br/>次に口を開けて御笑いになる。そうして、立ってるお観音様が歩き出されたんで吃驚しました。<br/>\n<br/>右の方へ歩いて行かれると、又元の所へ戻られる。<br/>\n<br/>昔の話に左甚五郎の彫ったものが生きて歩いたとか、飛んだとか言いますが、全く嘘じゃないのですね」とこういう話をされたんであります。<br/>\n<br/>それで私は、それはそうだ、描いたお観音様が、それ位でなかったら、<br/>\n<br/>\n世界中を救うという事は出来ないではありませんか、と言ったんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "Gkizui1.html"
  }
]