[
  {
    "title": "明主様御教え　「観音運動は一切の病気治しなり　併而世の既成宗教家に斯文を呈す」",
    "date": "昭和11年1月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「観音運動は一切の病気治しなり　併而世の既成宗教家に斯文を呈す」</font></b>　（昭和11年1月1日発行）<br/>\n<br/>「宗教の真の使命は、病気治しである。<br/>\n<br/>否、宗教の全使命が病気治しであり、それ以外には何物もないのである。<br/>\n<br/>故に病気治しを行わない宗教は宗教としては無価値であるといえるのである。<br/>\n<br/>しかしながらただ病気と言えば、人間の肉体的のみに解釈し易いのであるが、<br/>\n<br/>実はそれ以外、あらゆるものに病気はあるのである。<br/>\n<br/>ここにその真相を説いてみよう。<br/>\n<br/>\n<br/>しからば、人間の肉体以外の病気とは、何ぞやと云えば、それは人間の思想にも病気がある。<br/>\n<br/>即ち不純な思想の持主は思想の病人であり、社会的不安の真因たる諸々の不正堕落は、<br/>\n<br/>この病的思想から胚胎された症状に外ならないのである。<br/>\n<br/>即ち個人の集合による社会は、個人の病的思想によって、病的社会、不健康な社会相を現出するのは、当然な話である。<br/>\n<br/>立憲政治の運用が国家の進運に伴わないのは、病的思想の保持者である政治家に、因るからであるのは言をまたない。<br/>\n<br/>又不景気は、経済界が病体であるからであって、資金の偏重は血液の不循環である。<br/>\n<br/>富が上層へのみ集注し、下層が欠乏するのは、血液が脳にのみ上騰して脚部が冷ゆる、逆上（のぼせ）的病状である。<br/>\n<br/>又青年が、赤化のごとき不健全思想に感染する原因は、美濃部博士のごとく、学問至上主義に捉われて、<br/>\n<br/>尊厳なる国体を無視したる学説を真理のごとく信じて、それを講説するからである。<br/>\n<br/>しこうしてこれらの思想は不治な肺結核のごときもので<br/>\n<br/>しかもこの結核思想病者はインテリ層に、割合多数あるらしいのであるから<br/>\n<br/>現代青年が、これに感染するのはまことに困ったものである。<br/>\n<br/>故にこれを私は思想結核病というのである。<br/>\n<br/>その他国際間宗教界等、あらゆる方面においてそれぞれ大中小の難病に罹り、<br/>\n<br/>それに悩まされて居らぬは無いという現状が、今日の世界及び社会である。<br/>\n<br/>\n<br/>右に述べたるごとく、今日あらゆる人間苦の根本原因はあらゆる方面が病体であるからである。<br/>\n<br/>さればその病患を治すべく、宗教家も為政者も、学者も教育家も智嚢（ちのう）を搾ってはいるが、<br/>\n<br/>悲しいかな、未だその疾患の治療法を発見し得ないのみか<br/>\n<br/>その疾患の原因すら、認識把捉し得ないという実状である。<br/>\n<br/>のみならずその病患は益々重症に陥りつつあるのである。<br/>\n<br/>既成宗教に在る当事者とその支持者達は、口を開けば、宗教は病気治しじゃないと誇らかにいうのである。<br/>\n<br/>又いわく、病気に超越して安心立命を得させるのが真の宗教であると言うのである。<br/>\n<br/>吾々はこの人達の頭脳を疑わざるを得ない・・・<br/>\n<br/>なぜかといえば<font color=\"#ff0000\" size=\"+1\"><b>病気を治し得ないでどこに救いがあるか・・・</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">人間の病気を治し得ないでいかにして世を救い得べきや。</font></b><br/>\n<br/>病苦に悩みつつ死の不安に晒されながら、安心立命の出来得る人がもし在りとすれば、それは世界中卿（けい）らのみである。<br/>\n<br/>随って、病気を治し得ない宗教は止むなく理論で人を救おうとしている。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>理論で安心立命を得らるるならば飯の説明だけで腹が満（く）ちくなるはずである。<br/>\n<br/>予算だけで金持に成らなければならない。</b></font><br/>\n<br/>\n<br/>本来宗教は、形而上のものであるから、神力仏力の活現でなくてはならない。<br/>\n<br/>古来・・・仏陀はじめ各聖者も、各々それを如実に表わした。<br/>\n<br/>即ち、霊を以て霊を救われた。<br/>\n<br/>空海も親鸞も日蓮も決して物質的救済は行わなかった。<br/>\n<br/>又そうしろとも言わなかった。<br/>\n<br/>飽くまで霊的で精神的で能く偉大なる崇高なる人格を以て、<br/>\n<br/>大衆を教化し死しての後、今もなお無言の感化を与えているという事実は、<br/>\n<br/>既成宗教に携わる程の人は充分知り抜いているはずである。<br/>\n<br/>\n<br/>社会事業は、決して悪い事ではない、<br/>\n<br/>多々益々発展させなければならない事は勿論である。<br/>\n<br/>しかしながら、社会事業その物は形而下のものである、<br/>\n<br/>形而上のものである宗教が社会事業に専念するという事は適切ではない。<br/>\n<br/>本来の使命を没却しているといわれても、一言の辞は無いであろう、<br/>\n<br/>ただ、宗教の一部門として、社会事業を援助する位が、適当であろう。<br/>\n<br/>故に、吾人をして、忌憚なく言わしむれば、既成宗教家諸君が病気治しも、霊的教化も行なわないとすれば、<br/>\n<br/>その宗教は最早生命を失って居るので、宗教としての本質は無いのであるから、<br/>\n<br/>宜しく宗教家の衣を脱却し、専門的に社会事業家に成るのが至当ではなかろうか、<br/>\n<br/>そうして殿堂も伽藍も、社会事業の為に利用した方がどの位・・・国家社会にとって効果的であるかは、考える余地は無いであろう。<br/>\n<br/>あえて世の既成宗教家諸君に・・・この文を呈するゆえんである。<br/>\n<br/>従って、吾人の最後の目的は健康な肉体、健康なる思想、健康な国家社会、健康な世界たらしむる事である。<br/>\n<br/>それが真の宗教の使命でなければならない。<br/>\n<br/>故に重ねて言う、宗教の使命とは人間の霊肉の病気治しを基調として森羅万象・・・一切の病気治しである事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou1.html"
  },
  {
    "title": "明主様御講話　「観音会は年々現当利益が大きくなる」",
    "date": "昭和10年8月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「観音会は年々現当利益が大きくなる」</font></b>　（昭和10年8月11日）<br/>\n<br/>「観音運動はいかなるものかというと、病気をなくするものであると言うと、現当利益かと言う。<br/>\n<br/>よく仏教で現当利益を軽蔑する。<br/>\n<br/>それは現当利益を与えたくてもできないから、そういうことを言うので、<br/>\n<br/>まず<b><font color=\"#0000ff\" size=\"+1\">信仰で現当利益のないものは、馬鹿馬鹿しくて信仰することはできない。</font></b><br/>\n<br/>なによりはっきりしてるのは、この十何年間、日本にできた神道宗派は、十年間にできた派の統計をみると、八千いくらでき、天理教は五千いくらできている。<br/>\n<br/>これは天理教が病気治しを宣伝したからであります。<br/>\n<br/>これに対抗して、浄土宗、禅宗、一向宗というものが、病気治しを看板にしようとしても、治す力がないから、<br/>\n<br/>苦しまぎれに現当利益などいうのは低級信仰だ、<br/>\n<br/>上等の信仰はお金や病気にもっと超越して、心の安心を得なければならぬものだと、<br/>\n<br/>友松円諦（ともまつえんたい）などがやり出した。<br/>\n<br/>\n<br/>これは新興宗教に対抗の言葉で、実は現当利益をやりたくても力がないので、<br/>\n<br/>もはや論議の遊戯になって、かえってそういうものをみると、物の哀れを催すくらいです。<br/>\n<br/>現当利益で行くのが本当であります。<br/>\n<br/>天理教もそろそろ現当利益がなくなったんで、これから論理になるかなにになるか判らぬ。<br/>\n<br/>\n<br/>観音会がしきりに現当利益を出すのは、これほど宣伝力のあるものはない。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>観音会は年々だんだん現当利益が強く大きくなって行く</b></font>んであります。<br/>\n<br/>そういうふうですから、大いに現当利益を看板にして、宣伝して結構と思うのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gentou1.html"
  }
]