[
  {
    "title": "明主様御講話　「唯物科学は科学宗教」",
    "date": "昭和28年7月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「唯物科学は科学宗教」</font></b>　（昭和28年7月25日）<br/>\n<br/>「いつも言っていることですが、新宗教に対しての「科学的でない」ということについてですが、この間の子供の睾丸ができたことなどは、たいへんな奇蹟ですから、世界の医学界に知らせたいのです。<br/>\n<br/>あれを知らせないということは非常に惜しいのです。<br/>\n<br/>医学の方では、心臓の手術ができたとか、われわれから見ればつまらない、へみたいなことを、たいしたもののように新聞などにデカデカと書いてます。<br/>\n<br/>だからこっちの、それの百倍にもあたる奇蹟を新聞に出したらよいだろうと思って、毎日、読売にも言ったのです。<br/>\n<br/>毎日ではいろいろ協議したそうですが、まだ出ないところをみると結局出さないように決まったのでしょう。<br/>\n<br/>それで本人を調査に行くとか言ってましたが、それもやらなかったようです。<br/>\n<br/>ところで新聞の方には、法規的ではないのでしょうが、一つの不文律のようなものがあるのです。<br/>\n<br/>それは日刊新聞、ふつう新聞では宗教の宣伝にわたるようなことは書かないということになっているのです。<br/>\n<br/>このことは前から聞いてますが、おそらくそのためだろうと思います。<br/>\n<br/>結局　メシヤ教の宣伝になるからというのです。<br/>\n<br/>しかし宗教の宣伝になるとかならないとか言うが、この間の奇蹟というのはそんなチッポケなことではありません。<br/>\n<br/>それこそ医学的どころでなく、世界的の大問題になるべきことです。<br/>\n<br/>子供の睾丸から陰茎がすっかり取れてしまったのが、自然に生えて元どおりに育ったのですから、人類始まって以来の奇蹟ですが、要するに宗教宣伝になるというために出さないのでしょう。<br/>\n<br/>そうすると文明というものは、宗教とか科学とか言って一つの城廓をつくって、その中に閉じ籠もって、敵視しているようです。<br/>\n<br/>新聞社の方は科学の城廓に閉じ籠もって、宗教という敵の利益になるようなことは絶対にやらないことになるからして、考えてみるとおかしな話です。<br/>\n<br/>\n<br/>けれどもそれもあながち全面的にケシカランとは言えません。<br/>\n<br/>というのは、宗教そのものが実に科学以下のものがたくさんあります。<br/>\n<br/>だから科学の方で軽蔑して、かえって宗教よりも以上の科学を微力なようなことを言ったりすることはけしからんと言うのです。<br/>\n<br/>要するに科学も宗教であって、ただ形が違うだけです。<br/>\n<br/>ですから自分の方の科学宗教を守らんがために（科学といっても唯物科学ですから）唯物科学の城廓を固守し、唯心科学の方を葬ろうとしたり、それから軽蔑して、それに乗るなということを警告するというので、この間のラジオはそれなのです。<br/>\n<br/>ところが本当から言うと唯物科学も宗教もないので、あらゆるものを冷静に批判して、良いものをとって悪いものを捨てるというのが本当ですが、まだ人間の頭脳がそこまで行ってないのです。<br/>\n<br/>まだ小乗的文化の殻に閉じ籠もって、そうしてアップアップやっているのですから、われわれからみれば実にかわいそうなくらいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki3.html"
  },
  {
    "title": "明主様御教え　「第二の超奇蹟」",
    "date": "昭和28年",
    "content": "<b><font size=\"+2\">明主様御教え　「第二の超奇蹟」</font></b>　（昭和28年御執筆）<br/>\n<br/>「第一の超奇蹟は六歳の子供で、前記の通りであるが、この患者は年齢が五十七歳なので、<br/>\n<br/>しかも経過が余程違うので、これも素晴しい奇蹟である。<br/>\n<br/>そうして、子供の方は六人の医師が説明の際、異口同音に一旦消滅した軟睾は新生する事は、医学上絶対ないといわれ、<br/>\n<br/>子供の軟睾が失くなったように思われたのは、実は下腹部に近い所に潜んでおり、皮膚が出来たので、下って元通りになったといわれたが、<br/>\n<br/>この患者の写真を見ても分る通り、全部新生したものに違いない。<br/>\n<br/>としたら医師は何というであろうか、訊（き）きたいものである。<br/>\n<br/>\n<br/>これによっても分る通り、浄霊の奇蹟は医学で分ろうとするのは全然無理である。<br/>\n<br/>というのはこの奇蹟の根本は霊であるに対し、医学は霊を知らず、体のみで判断するからである。<br/>\n<br/>これにみても分る通り、医学の革命とは、唯物一辺倒である医学の盲点に対し、病原は霊にある事を知らせるので、<br/>\n<br/>それが分ればこの患者の奇蹟なども、至極簡単に分るのである。つまりこれが霊主体従の真理の事実の表現である。」　（体験談省略）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kiseki3.html"
  },
  {
    "title": "奇蹟を生む宗教について４（盲目の治癒・被切断指の接合）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">奇蹟を生む宗教について</font>　４<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（盲目の治癒・被切断指の接合）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "kiseki4.html"
  },
  {
    "title": "明主様御教え　「盲目は治る」",
    "date": "昭和25年5月13日",
    "content": "<b><font size=\"+2\">明主様御教え　「盲目は治る」</font></b>　（昭和25年5月13日発行）<br/>\n<br/>「昔から盲目はまず不治とされている、浄瑠璃（じょうるり）の壷坂霊験記にあるお里（さと）沢市の御利益談などは、一種の作り事としか思えないのである、いかに医学が進歩しても、こればかりは治らないと、長い間思われて来た、<br/>\n<br/>ところが最近、死人の眼を移植して効果があったとの医学の報告であるが、これらの報告ははなはだ軽率といってもいい、<br/>\n<br/>というのは治癒したとしても数年を経てみなければ確実とはいえまい、<br/>\n<br/>何となれば吾らの見解によれば一時は見えても、暫くして見えなくなる事は必至であるからである、<br/>\n<br/>しかし、万一成功し得たとしても死人の眼を手に入れる事は容易なものではない以上実用的には余り意味はあるまい、<br/>\n<br/>ゆえに吾らからみればほとんど問題にはならない発表である。<br/>\n<br/>ところが、本教浄霊によれば何ら死人の眼玉も機械も、薬剤も要せずして完全に健康眼と同様に治るのである、<br/>\n<br/>最近この驚くべき生きた事実の報告が来たので左に掲載する事にした。」<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>体験談　浄霊一年半盲目ついに開眼す</b></font><br/>\n<br/>島根県　天国大教会実生中教会　ＩＫ（58・男性）<br/>\n<br/>「救世新聞紙上に、また「地上天国」誌上に拝見するおかげ話の数々は救世神様の御神徳を遺憾なく人々に告げ知らせる福音でありますが、<br/>\n<br/>そのほとんど総てが難治の業病が奇蹟的に短時日で治されて行くものが多く、またそれ故にこそ感激のあまりの手記となって表れたるものでありましょうけれど、<br/>\n<br/>病気が霊の曇りであり、その曇りの原因が敢て当人の事由にのみ帰すべからざるものもある関係上、<br/>\n<br/>御浄霊により浄まりつつ、ある時期が来る迄は御恵みを戴けぬものもあるのは当然で、<br/>\n<br/>当人及び関係者の信仰心のいかんが至大の影響ある事も申す迄もありません。<br/>\n<br/>最後迄信ずる者は救われるとか、ここに涙ぐましい美談を御報告申上げます。<br/>\n<br/>\n<br/>島根県美濃郡高城村のＩＫ氏（二十歳・男性）は六歳の時不図した事から両眼失明され、あらゆる治療も空しく青春を暗黒の中に過されて居りましたが、<br/>\n<br/>二十三年八月入信、爾来熱心なる信仰を続けておられます。<br/>\n<br/>隣村の信者の柴田常太郎氏が石川氏に同情し、両人の信仰と熱意によりお蔭を戴こうと決意され、八月以来毎日御浄霊を為されることになりました。<br/>\n<br/>一カ月、二カ月と経過しても眼には何らの変化もありません。<br/>\n<br/>しかし御両人の信仰は高まるのみです。雨の日も風の日も、師走の寒さも何のそのお互に訪ねたり訪ねられたりして一日も休みなく御浄霊を続けられました。<br/>\n<br/>一年は経過しました。<br/>\n<br/>何らの変化もありません。村人の悪罵は嘲笑となり果ては狂信者として燐慈の的となりました。<br/>\n<br/>しかし信者の方々は驚嘆と共に尊敬の念をもって陰に陽に声援の手を差伸べたのであります。<br/>\n<br/>そして二十四年十月、さしも頑固な眼に御浄化が起き始めました。<br/>\n<br/>充血し、目ヤニが出だしそして十一月には益々猛烈となるとともに、見え出しました！　見え出しました！　<br/>\n<br/>光が見える、道路が白く見える、御両人の喜びはいかばかりでしょう、想えば永い辛抱でした。<br/>\n<br/>やがては完全に視力を恢復することも近い事と私共信者一同ただ感激あるのみで御座います。右謹んで御礼申し上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki4.html"
  }
]