[
  {
    "title": "医学迷信について１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">医学迷信について</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "igakuM1.html"
  },
  {
    "title": "明主様御教え　「医学は迷信なり」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御教え　「医学は迷信なり」</font></b><br/>\n<br/>「序文にもある通り現代医学がいかに誤っているかをこれから種々の例を挙げて説明してみるが、まず誰しも病気に罹るや早速医師に診て貰う。<br/>\n<br/>医師は一通り診察をして簡単に病症を言い、投薬注射等を行うがそれで治る事もあり、治らない事もあるのは誰も知る通りである。<br/>\n<br/>ところがこの場合診断の方法としては程々の機械を用いておよその見当をつけるが、<br/>\n<br/>これは病気として表面に表われただけの説明であって、その内容も真の病原が分らずに治療するのであるから、<br/>\n<br/>思うように治らないのは医師もよく知っているはずであるどころか、<br/>\n<br/>医師自身は長年月かかって専門の教育を受け卒業後も相当実地経験を経た事とて分ったつもりでいるが、<br/>\n<br/>実地にぶっつかってみると余りに学理と異う点が多いのでその悩みは一通りではない。<br/>\n<br/>そこで思う事は、医学は未だそこまで進歩していないから、止むを得ないが、しかし世界中の学者の絶えざる研究努力によって徐々として解決されるに違いないからその時まで待つより仕方ないと諦めているのが現状であろう。<br/>\n<br/>それと共に患者の方でも、病気になったら、医療で治るものと子供の時から教育されており、しかも医学の進歩を種々の道具立てで固く信じさせられている以上たまたまその誤りを吾々が話しても信じないのも無理はない。<br/>\n<br/>しかしたとえ医療で治ってもそれは一時的で、全治でないから必ず再発するか、または形を変えた他の病気となって起るのは勿論で、治った安心がいつも裏切られるのは誰も知る通りである。<br/>\n<br/>\n<br/>その証拠には、病家といって町医師などは、必ず常得意をもっている。<br/>\n<br/>もし本当に治ったとしたら、それで済んでしまい、その先は御用無しになるから縁が切れてしまうはずである。<br/>\n<br/>また医学で本当に病気が治るものなら、医師の家庭に限って病人はないはずである。<br/>\n<br/>またよく言われる、手後れなど実はあるものでないので、これは病院の看護婦などもそうで、しかも治療設備も至れり尽せりであるにおいてをやである。<br/>\n<br/>ところが実際は医師の家族も病院の看護婦も一般人よりも病気に罹り易い事実はどういう訳であるかである。<br/>\n<br/>また医学博士などは最も長命であるはずなのに、統計上他の博士よりも早死と言われている。<br/>\n<br/>\n<br/>そうしてこれも分らない話の一つだが、よく医師は病人に対って「あなたの苦痛は神経のためで、これという病気はない」といって済ましているが、<br/>\n<br/>もしそれが本当だとしたら、病気のないのに苦痛を感ずる神経としたら、その神経が大いに病気に罹っている訳である。<br/>\n<br/>故にそれを治すべきではないか、<br/>\n<br/>また「あなたの病気は重いから入院しなければならない」というので「では入院すれば必ず治るか」と訊くと「それは請合えない」という答などもよく聞くが、これほど理屈に合わない話はあるまい。<br/>\n<br/>察するにこれらは患者を研究材料にする目的ではないかと思うが、患者こそ好い災難である。<br/>\n<br/>それからこういう事もよく聞く、「あなたの病気は万人に一人しかない程のものだから治らないのだ」という言葉も一種の遁辞としか思えない。<br/>\n<br/>また原因を訊かれても適切な返事の出来ないのは医師もよく知っているであろう。<br/>\n<br/>その殆んどは御座なり的で曖昧極まるものである。<br/>\n<br/>\n<br/>それと同じようによくラジオや新聞にある質疑応答などもそうだ。<br/>\n<br/>断定的の答は殆んどない。特に馬鹿々々しいのはよく「専門医に診て貰いなさい」というが訊き手は専門医に散々かかって治らないから訊くのである。<br/>\n<br/>その点医師は百も承知であるが、答に窮したための逃口上であろう。その他こういう事もある。<br/>\n<br/>「あなたの病気は正しい医師に診て貰え」「正しい療法を受けなさい」などというが、もしそうだとすれば、正しくない医師も正しくない治療もある訳である。<br/>\n<br/>しかし実際素人である患者にその正不正の判別は分るはずがないではないか、もしそれが本当だとすればおかしな事になる。<br/>\n<br/>それは今まで有名な博士や大病院で散々治療を受けても治らなかったのはつまり正しくない医師に掛かり、正しくない治療を受けていた訳であるというように、何もかも、一時逃れとしか思えない。<br/>\n<br/>\n<br/>また医師の言葉もそうである。<br/>\n<br/>例えばその薬なら、その療法なら必ず治るとは言わない。<br/>\n<br/>治るはずだとか、治る事になっている。学理上そうでなくてはならない、そう言われている。<br/>\n<br/>まだ医学はそこまで進歩していない。<br/>\n<br/>まだ分っていない、それでいい訳だ、そんな訳はないなどは誰も知っているであろう。<br/>\n<br/>酷いのになるとこういう事も聞く「あなたのように、医師ばかり頼っては困る。自分でも治すようにしなければいけない」というに至っては噴飯物である。<br/>\n<br/>以上によってみても現代医学の程度はほぼ分ったであろう。<br/>\n<br/>\n<br/>このような幼稚極まる医学の実体を専門家も一般人も看破する事が出来ず、病気は医師と薬というように、これが常識となっているのであるから、全く世紀の謎である。<br/>\n<br/>故に医師に掛かりながらどんなに悪化しようが苦しもうが疑うどころか、死んでしまっても目が醒めず運命と諦めているのだから、よくもこれほどまでに科学の魔術にかかってしまったものと驚かぎるを得ないのである。<br/>\n<br/>この医学迷信に比べたら、宗教迷信などは物の数ではない。<br/>\n<br/>ではこれほどの迷信は何によって作り上げられたかというその真相を次説明してみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM1.html"
  },
  {
    "title": "明主様御教え　「科学迷信」",
    "date": "昭和24年12月3日",
    "content": "<b><font size=\"+2\">明主様御教え　「科学迷信」</font></b>　（昭和24年12月3日発行）<br/>\n<br/>「一般世人は迷信といえば科学と関係がないように思い別個の存在としているがこれは大きな誤りである、<br/>\n<br/>科学にも相当迷信があり、科学迷信によって少なからず被害を蒙（こうむ）るものがあるばかりか、中には生命を失うものさえある、<br/>\n<br/>というと眉をひそめる人もあろうが、事実であるから仕方がない、<br/>\n<br/>しからば一体どういう訳かというと近来流行している麻薬中毒である、<br/>\n<br/>ヒロポンを主とし種々の薬剤がある、最初これを用いるものはそれ程有害とは思わないらしい、<br/>\n<br/>中には、恐るべきを知ってやめるものも相当あるようだが、大抵は漸次深入りしてどうにもならなくなる。<br/>\n<br/>\n<br/>しかるに、このような事態を生む原因はもちろん昔から薬に対する強い信頼感で、<br/>\n<br/>薬とさえいえば効き目の方ばかりが頭にあって毒の方は軽視し勝ちである、<br/>\n<br/>現代人がいかに薬剤に憧れをもっているかは日々の新聞紙上多数の売薬の広告をみても判るであろう、<br/>\n<br/>ところが吾らからいえば麻薬中毒とは現在はっきり分ったもののみではない、<br/>\n<br/>あらゆる薬剤は麻薬中毒とほとんど同一の作用である、<br/>\n<br/>ただ麻薬中毒のごとく、短期間に強烈に来ないで至極緩慢な経過をたどるので、誰も気がつかないだけである、<br/>\n<br/>もちろん中毒であるから一時は苦痛緩和の効果があるため、医師も患者も、それで治ると錯覚するのである、<br/>\n<br/>この結果薬剤によって病気を造る人や、生命を短縮する人のいかに多いかは測り知れないものがあろう、<br/>\n<br/>吾らが常に薬毒という事を唱えるが、右のごとき薬害を世人に知らしめんがためである。<br/>\n<br/>\n<br/>以上によって考えればよく判るのである、すなわち今日の薬剤は、科学の産物であり、<br/>\n<br/>現代人は科学とさえいえば信頼するので、生命を縮めるものを知らず識らず用いるのである、<br/>\n<br/>という事は、科学迷信でなくて何であろう、アア恐るべき科学迷信よ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "igakuM1.html"
  }
]