[
  {
    "title": "明主様御垂示　「比例代表制のほうが本当」",
    "date": "昭和23年11月18日",
    "content": "<b><font size=\"+2\">明主様御垂示　「比例代表制のほうが本当」</font></b>　（昭和23年11月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「政治家の資金獲得のための不正が次々暴露されておりますが、現段階においてはそれほど責むべきことではないと存じますがいかがでございましょうか？」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはね、今日二合五勺の配給だが、どうしても五勺は足りない。<br/>\n<br/>足りない分はどうしてもヤミで買わねばならない。<br/>\n<br/>だからヤミの売り手もなければならないんです。<br/>\n<br/>もし配給通りに守ってては腹が減って仕事はできませんよ。<br/>\n<br/>これがいまの政治の実際です。これと同じに代議士になるのだって十万や二十万の金では駄目で、どうしても百万、二百万なければ当選できない。<br/>\n<br/>当選できなければ自己の信ずる経綸を行うわけには行かない。<br/>\n<br/>ところがそんな大金を持っている人はたんとない。<br/>\n<br/>金持ちから出してもらうとしても、このせちがらい世の中にただで金をくれる人なんかありはしない。<br/>\n<br/>そこで必ずなんらかの権利が伴うのです。<br/>\n<br/>権利が伴えば検察庁に上げられるというわけです。<br/>\n<br/>故にいいとか悪いとかは言えませんね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大乗、小乗の立場から見たらいかがでございましょうか？」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「当てはまりませんね。ふつうの大小乗ではなく別のほうですね。<br/>\n<br/>だから神様に許されるもなにもない、法律が許しませんよ。<br/>\n<br/>いまは間違いが間違いを生む世の中です。<br/>\n<br/>だから神様が正しい世にすべくお仕事を始められているのです。・・・<br/>\n<br/>いいか悪いかと聞かれても、私としては自己を偽わらなければいい悪いは言えません。・・・<br/>\n<br/>以前軍隊では、兵隊がいくら空腹で卒倒しそうでも命令がなければ、たとえ食糧を持っていても食べられなかった。<br/>\n<br/>これは変な話で腹がすいたら食べたらいいのですよ。・・・<br/>\n<br/>ヤミはいかんという規則を出している人もヤミの物を食っている世の中だからどういうふうに批評していいか判りませんね。<br/>\n<br/>それが現実なんだから、そういうふうになっているんだから、・・・今度出す本にも書くのですが、代議士の選挙資金は一万円もあればたくさんです。<br/>\n<br/>選挙も中選挙区にすればよいがそうすればポスターも演説会もいらない。<br/>\n<br/>ただ政見を印刷すればよい。<br/>\n<br/>ふつうの新聞紙なら一面十七段として六十八名分の政見がのせられる。<br/>\n<br/>それを有権者に配り、有権者はその中の気に入ったのに投票すればよい。<br/>\n<br/>アメリカは比例代表制だがそのほうが本当ですね。<br/>\n<br/>第一そのほうが金がかからない・・・<br/>\n<br/>\n<br/>代議士が選挙民に黙って他の党に入ったりするのも変ですが、まあたいていは金で動くんでしょうね。<br/>\n<br/>内幕は権利、金だと私は見てます。・・・一番いけないのはいまの機構が悪いんです。<br/>\n<br/>いまのでは正しい人は代議士にはなれない。・・・<br/>\n<br/>いまはみんなヤミですね。<br/>\n<br/>だからヤミで上げられるのはふしあわせか、やり方が下手なんですね。<br/>\n<br/>まあ実際たいへんな世の中ですよ。<br/>\n<br/>その点アメリカなんかうまく行ってるようですね。<br/>\n<br/>いまさかんに大臣級の人が引っ張られるのは進駐軍の指令ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senkyo.html"
  },
  {
    "title": "明主様御垂示　「政党制は過渡期のもの」",
    "date": "昭和24年",
    "content": "<b><font size=\"+2\">明主様御垂示　「政党制は過渡期のもの」</font></b>　（昭和24年9・10月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「政党に小党分派のあることと、保守進歩の二大政党のあることとではどちらがよいものでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはどっちも駄目ですよ。<br/>\n<br/>まあ、いまは過渡期だからやむを得ませんがね。<br/>\n<br/>しかし、本当は全部が合同すべきなんです。<br/>\n<br/>反対のないのが理想ですよ。<br/>\n<br/>いままでは人間が間違っていたからこれがいいと思ってるんです。（お煙草二本お持ちになられて）<br/>\n<br/>こっちが積極的でこっちが消極的とすると、まあ陰陽ですね・・・それで、こっちが間違ったことをするとこっちがやっつける。<br/>\n<br/>それがいままではいいことだと思ってきたんですよ。<br/>\n<br/>しかし、やはりこの二つがこうして一本になるのが本当ですよ。<br/>\n<br/>まあ一つになっても永くやってるとくたびれるから、ちょっと代わってくれってのはいいですがね。（笑声）」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在過渡期といたしましてはどちらがよろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そりゃあ、二大政党のほうがいいですね。<br/>\n<br/>けれど、二大政党と言ってもめいめいに限られた檻を作って、お互いに、「あいつはいけない、いけない」と言ってるようなもんで、まったく馬鹿馬鹿しいもんですよ。<br/>\n<br/>「五六七の御代」になれば政党なんかなくなりますよ。<br/>\n<br/>そうでしょ、警察と同じなんだから、悪い奴がいるから警察が必要なんで、悪いのがいなくなれば警察は必要ないんですからね。<br/>\n<br/>それからもう一つ、偉い政治家がいないとどうしても小党分立になりますね。<br/>\n<br/>「俺は俺でやろう」ってことになりますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "senkyo.html"
  },
  {
    "title": "明主様御教え　「非常時と宗教」",
    "date": "昭和10年1月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「非常時と宗教」</font></b>　（昭和10年1月23日発行）<br/>\n<br/>「今日誰しも言葉を吐けば非常時と言う。<br/>\n<br/>この非常時にも国際的と国内的との区別がある。今ここでは国内的非常時について宗教との関係を少しく説いてみたいと思う。<br/>\n<br/>\n<br/>国内的非常時にも経済問題即ち農村及び中商工失業問題等多くあるがその根幹を成しているのは何と言っても政治問題であろう。<br/>\n<br/>彼の血盟団及び五、一五事件等に因って醸（かも）し出された事は何人も否めない所であろう。<br/>\n<br/>その目的とする所は政党政治の弊害即ち特権階級擁護政治、多数決政治の誤謬をして改革するにあるのであるが<br/>\n<br/>仮りにその改革なるものが成功した所で果して完全なる政治が行われるであろうか。<br/>\n<br/>これは大いなる疑問であらねばならない。<br/>\n<br/>なぜなれば立憲政治の根元は投票者と被投票者の両方から成立っているもので被投票者の集団が政党なのであるから<br/>\n<br/>政党のみを責め、改革した所で片一方の投票者たる民衆の方もあわせて改善されなければ真の効果は無いはずである。<br/>\n<br/>腐敗の原因が投票買収にありとすれば買収される民衆も罪は同罪でなければならない。<br/>\n<br/>\n<br/>故に政治形体は第二義的であって要は運用する者の正義の分量にあるんで、<br/>\n<br/>この意味において吾々はこの民衆をして投票買収に断然応じないだけの正義感を植え付けなければならないと思う。<br/>\n<br/>それは教育の力では効果のない事は現在事実が示している通りで、どうしてもこの点に向って宗教の力を以てするより致し方がないと思う。<br/>\n<br/>故に今後の宗教家は宜（よろし）くこの民衆の政治的正義心を喚起すべく大いに働きかけなければならない。<br/>\n<br/>宗教家が社会から重要視せられない原因はこの辺にあるのではあるまいか。<br/>\n<br/>余りに実生活に遠ざかり時代意識に目醒めない点にあるのであると思う。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "senkyo.html"
  }
]