[
  {
    "title": "明主様御教え　「天国的宗教と地獄的宗教」",
    "date": "昭和26年10月24日",
    "content": "<b><font size=\"+2\">明主様御教え　「天国的宗教と地獄的宗教」</font></b>　（昭和26年10月24日発行）<br/>\n<br/>「世間宗教とさえいえば、その信仰者は精神的にも肉体的にも、多大の恩恵を蒙り、安心立命を得て、幸福な家庭が作れるものと信じ、<br/>\n<br/>それにつれて社会も国家もよくなり、この世は天国楽土になるという理想を目標として、一意専心拝んでいるのは衆知の通りであるが、<br/>\n<br/>ここに誰も気が付かない重要な事柄があるからかいてみるが、それは宗教にも天国的宗教と地獄的宗教の差別のある事である。<br/>\n<br/>それについて遠慮なくいえば、今日までの宗教はことごとくといいたい程地獄的宗教であって、<br/>\n<br/>真に天国的宗教はなかったといってもいいのである。<br/>\n<br/>としたら我メシヤ教こそ、初めて生まれたところの天国的宗教である事は、言うまでもなく、<br/>\n<br/>従って今日までの宗教とは、何から何まで格段の異（ちが）いさである。<br/>\n<br/>\n<br/>信者は充分知っている事だが、本教がこれほど進んだ医学でも治らない病気を、訳なく治してしまう事実は、毎号本紙に満載している通りであるが、<br/>\n<br/>それはどんな人でも、数日間教修を受けただけで、驚くべき治的病能力を発揮出来るのである。<br/>\n<br/>博士から見離された病人でも治せるし、自分で自分の病気も治せるので、ほとんど信じられないくらいである。<br/>\n<br/>しかし事実は厳然たる事実であるから、疑う人はまず実地に触れてみられたいのである。<br/>\n<br/>そのような訳で本教へ入信するや、月日が経つにつれて、自分も家族の者も日を逐（お）うて健康になってゆき、<br/>\n<br/>ついには病なき家庭となり、元気溌剌たる者のみになるので、<br/>\n<br/>一家は明るく、すべてが順調に運び、真に歓喜の生活者となるのである。<br/>\n<br/>もちろん何年も何十年も、医者や薬の御厄介になっていたのが、全然縁切りとなってしまうから、<br/>\n<br/>経済上からも、精神上からいっても、その利益の莫大なる想像も出来ない程である。<br/>\n<br/>これこそ全くの天国の救いであって、今日のごとき地獄の世の中に喘いでいる人は、到底信じ得られない程で、これこそ人間理想の夢の実現でなくて何であろう。<br/>\n<br/>\n<br/>右のような訳としたら、今の世の中の多くの信仰との異（ちが）いさである。<br/>\n<br/>事実従来の宗教によっては熱心に信仰しても、病気に罹るのは一般人とほとんど同様で、<br/>\n<br/>止むなくお医者の御厄介になるが、容易に治らないばかりか、往々不幸な結果になる事もあるが、<br/>\n<br/>その場合寿命だから仕方がないと諦めてしまう。<br/>\n<br/>そうかと思うと常日頃、ヤレ風邪を引くな、結核菌や伝染病菌に冒されるな、寝冷えをするな、暴飲暴食をするな等、何や彼や五月蝿（うるさ）い事ばかり言われ、戦々兢々とその日を送っているのが実状である。<br/>\n<br/>しかも最も悲喜劇ともいうべきは、<font color=\"#0000ff\" size=\"+1\"><b>長年　病床に在って呻吟（しんぎん）しながら、御当人は神に救われたといって満足している人をよく見受ける</b></font>が、<br/>\n<br/>これなどは吾々からみると全く<font color=\"#0000ff\" size=\"+1\"><b>自己錯覚</b></font>である。<br/>\n<br/>このようになっても<font color=\"#0000ff\" size=\"+1\"><b>運命と諦め、無理に苦脳を押えつけ、強いて満足しているという常識でちょっと考えられないこの観念を、信仰の御蔭と心得ているのだから可哀想</b></font>なものである。<br/>\n<br/>それでも<font color=\"#0000ff\" size=\"+1\"><b>御当人だけは精神的に救われたとしても、周囲や家族の者は、実に惨め</b></font>なものである。<br/>\n<br/>御本人もそれを知らない事はあるまいが、肉体的苦痛の余り、そんな事を考える余裕すらないのであろう。<br/>\n<br/>これを一言にして言えば、<font color=\"#0000ff\" size=\"+1\"><b>精神は救われても肉体は救われないという訳で、言わば半分救われて、後の半分は救われない</b></font>のである。<br/>\n<br/>従って<font color=\"#ff0000\" size=\"+1\"><b>真に救われたという事は、霊肉共に救われる事</b></font>であるが、こういう宗教は恐らく世界にないであろう。<br/>\n<br/>\n<br/>このような訳でせめて<font color=\"#0000ff\" size=\"+1\"><b>半分だけでも救われたいと思って、既成宗教の信仰者となる</b></font>のだから、<br/>\n<br/>天国とはおよそ遠去かっている事で、<font color=\"#0000ff\" size=\"+1\"><b>ヤハリ地獄的救い</b></font>でしかないのである。<br/>\n<br/>何よりも今日大宗教となると、ほとんど病院を経営しているにみて明らかである。<br/>\n<br/>しかも社会はこれを是認し、立派な宗教事業と心得ているのだから困ったものである。<br/>\n<br/>何となればその宗教に治病の力が全然ない事を表白している以外の何物でもないからである。<br/>\n<br/>本来なれば科学より宗教の方が形而上（けいじじょう。形をもっていないもの。哲学で、時間・空間の形式を制約とする感性を介した経験によっては認識できないもの。超自然的、理念的なもの。）の存在であるべきだが、<br/>\n<br/>これでは宗教の方が科学以下になってしまっている。<br/>\n<br/>一言にしていえば宗教としての生命は喪失してしまった訳である。<br/>\n<br/>これに引換え本教の特色である病気治しの成績であるが、事実科学ではどうにも治らない患者を、ドシドシ治している。<br/>\n<br/>これこそ生命ある宗教と言わずして何ぞやである。<br/>\n<br/>\n<br/>次に本教は芸術を大いに奨励している。<br/>\n<br/>恐らく既成宗教も数あるが、本教くらい芸術に重きを置いているものは外にあるまい。<br/>\n<br/>というのはいつもいう通り、天国とは芸術の世界であるからで、すなわち芸術は真善美の中の美である以上、最も重要なものである。<br/>\n<br/>言うまでもなく、人間にとって美から受ける感化は軽視出来ないものがある。<br/>\n<br/>美によって心を楽しませると共に、知らず識らずの内に品性を向上させ、平和愛好の思想が醸成されるからである。<br/>\n<br/>この事は大自然を見てもよく判る。まず第一は山水の美である。<br/>\n<br/>四季折々の旅行等から受ける景観の美は、常日頃の穢れを洗い浄め、元気を快復し、明朗なる精神を育（はぐく）み、しかも歴史上の智識をも豊富にされるのである。<br/>\n<br/>またいかなる町でも村でも至るところの木々の緑、花の色、百鳥（ももとり）の囀（さえず）り、春の野に舞う蝶々、秋虫の集（すだ）く情緒等々、人間を娯しませるあらゆるものは地に充ちている。<br/>\n<br/>天を仰げば日月星辰（せいしん）の輝きは、人の心をして悠久な神秘境に誘（いざな）うのである。<br/>\n<br/>としたらこれら一切は深い神意の表われでなくして何であろう。<br/>\n<br/>その他飲食（おんじき）にしても山の幸海の幸はもちろん、人間の味覚を楽しませるものの、いかに多いかである。<br/>\n<br/>取り分け言いたい事は、人間についての美である。舞い踊る姿、唄う声の麗（うるわ）しさ、スポーツマンの均整美、女性の裸体美は固（もと）より、<br/>\n<br/>人間天与の技能としての絵画、彫刻を始め、種々の美術工芸、建築、庭園美等々、これらも数え上げれば限りない程であって、全くこの世界には自然と人間の美が充ち溢れている。<br/>\n<br/>これらを見て考えられる事は、神の御意志の那辺（なへん）にあるかで、言うまでもなく将来天国を造るべく、その要素の準備でなくて何であろうと思われるのである。<br/>\n<br/>\n<br/>私はこの意味においての一模型として、現在地上天国を造りつつあるが、<br/>\n<br/>この構想はあらゆる自然と人工美を綜合調和させたもので、今日まで何人も試みた事のない画期的新芸術品であろう。<br/>\n<br/>これによって万人神意を覚り、人生の歓びを深からしめ、心性の向上に大いに役立たせんとするのであるから、<br/>\n<br/>これをもってみても本教こそ天国的宗教である事が分るであろう。<br/>\n<br/>\n<br/>ところが、既成宗教においては、この美の観念に対しては、昔から実に無関心であった。<br/>\n<br/>否反って美を否定する事が、宗教本来のもののように錯覚して来た事である。<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>大抵な宗教信者は、熱心であればあるほど　粗衣粗食、茅屋（あばらや）に住み、最低生活に甘んじている</b></font>のである。<br/>\n<br/>これでは全く真善美ではなく、真善醜といってもよかろう。<br/>\n<br/>こういう<font color=\"#0000ff\" size=\"+1\"><b>信者の家庭に入ると、何となく湿っぽく陰欝（いんうつ）であり、全く地獄の感がする</b></font>のは衆知の通りで、これを吾々は信仰地獄といいたいのである。<br/>\n<br/>その頭で吾々の方を見るから分りようはずがない。<br/>\n<br/>何しろ地獄の眼で見る以上、本教のやり方が間違っているように思えるのであるが、実はこの観方こそ恐るべき迷信である。<br/>\n<br/>従って、この迷信を打破し、目醒めさせ、天国的宗教こそ真の宗教である事を、認識させたいのである。<br/>\n<br/>こうみてくると、厄介なのは現代の世相である。<br/>\n<br/>それは科学迷信ばかりではなく、宗教迷信も加わって、地獄世界を作っているのであるから、この盲点を充分判らせなければならないのである。<br/>\n<br/>それには宗教以上の超宗教、すなわち天国的宗教が出現する事であって、それが我メシヤ教である事を明言するのである。<br/>\n<br/>その理由こそ今までは夜の世界であったがためで、いよいよ昼の世界に転換せんとする、<br/>\n<br/>今天国創造の大使命をもって生まれたのが我メシヤ教である事を知るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hentai2.html"
  }
]