[
  {
    "title": "明主様御教え　「神を見せる宗教」",
    "date": "昭和27年1月9日",
    "content": "<b><font size=\"+2\">明主様御教え　「神を見せる宗教」</font></b>　（昭和27年1月9日発行）<br/>\n<br/>「よく世間信仰のない人に信仰を勧める場合彼らはこの世の中に神仏等あって堪るもんか、もしあるんなら、是非見せて貰いたいといって、<br/>\n<br/>サモサモ自分は文化的人間のように思って迷信は真ッ平御免だとテンデ相手にならないのが、一般人の態度であろう。<br/>\n<br/>それが最もはなはだしいのが、いわゆるインテリ階級の人達である。<br/>\n<br/>といっても、これらの人を決して非難する事は出来ない。<br/>\n<br/>全くそれに違いないからである。<br/>\n<br/>というのは世間多くの信仰を見ると余りにも非科学的で、迷信臭くない信仰は、まことに寥々（りょうりょう）たる有様であるからである。<br/>\n<br/>従って多くの信仰は、神仏の実在をハッキリ見せる事が出来ず、あるような無いような、はなはだ頼りないのである。<br/>\n<br/>としたら信仰に無関心な人の多いのも無理からぬ事と思うのである。<br/>\n<br/>\n<br/>ところが我　メシヤ教に至っては、神の実在をハッキリ誰の眼にも見せている。<br/>\n<br/>一度本教へ接するや必ず神の実在を知って吃驚するのである。<br/>\n<br/>その何よりの証拠は、本教の無数に上る御蔭話である。<br/>\n<br/>ところが遺憾な事には、これを読んでも信者から聞いても、そのまま呑込める人はまことに少ないのが実状である。<br/>\n<br/>というのも全く前述のごとき、レベルの低い信仰によって出来上った色眼鏡を透して見るからで、これも一面無理はないが、本教などにとっては残念至極である。<br/>\n<br/>それについて私がいつも言うごとく、本教は宗教ではない、超宗教であり、大いなる救いの業である。<br/>\n<br/>\n<br/>そうして入信者がよく言われる事は、最初本教の刊行物などを見た場合余りに今までの宗教の教えや、科学の理論とは懸け離れているので、<br/>\n<br/>ただ不思議と思うばかりで、到底信ずる気にはなれないがしかし物は試しと疑い疑い浄霊を受けるが、<br/>\n<br/>ただ手を翳すだけなので唖然としてしまい、これ程進んだ現代医学で治らないものが、こんな他愛ないやり方で治る訳はないと思い、止めてしまおうかと決心していると、<br/>\n<br/>翌日になるや何だか気持がよく、軽くなったような気がするので不思議で堪らないが、マア、瞞されたと思って、今少し辛抱してみようと委していると、<br/>\n<br/>メキメキ快くなってしまうので、喜ぶよりかいよいよ分らなくなってしまう。<br/>\n<br/>というのが体験者の口を揃えて言うところである。<br/>\n<br/>\n<br/>以上のように<font color=\"#ff0000\" size=\"+1\"><b>本教は、余りに類例のない現当利益が顕著</b></font>なので、それらの話を聞く智性人などはそれだから迷信だなどと飛んでもない逆な事を言うのである。<br/>\n<br/>これも大いに邪魔になるのであるが、中には頭の確かな人もあって事実は飽くまで事実だからと素直に入信し、幸福者となる人もすくなくないのである。<br/>\n<br/>そんな訳で本教が何物にも追随を許さない奇蹟を現わし、手に取るように神の実在をも見せる以上、<br/>\n<br/>いかに頑迷な人でも、科学文化に心酔している人でも、結局兜を脱ぐのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki1.html"
  },
  {
    "title": "明主様御教え　「神を見せる宗教」",
    "date": "昭和27年10月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「神を見せる宗教」</font></b>　（昭和27年10月1日発行）<br/>\n<br/>「これは今始まった事ではないが、有神論者が第三者にむかって神の実在を説く場合、何程種々の例を挙げて説明しても、容易に納得出来ないのは、誰も経験するところであろうが、<br/>\n<br/>これは独り本教に限らず、他のいかなる宗教でもそうであるのはほとんど例外はあるまい。<br/>\n<br/>ところで自画自讃ではないが、我メシヤ教に限って本当に神を見せる事が出来るのであるから、まず世界に類例はないであろう。<br/>\n<br/>これは本教御蔭話を見てもよく分かるし、また信者達の経験によっても明らかである。<br/>\n<br/>そうして最初浄霊を受けに来る患者の、十人が十人と言いたい程大いに疑いを抱いているが、これも無理はない。<br/>\n<br/>何しろ医療を始め世の中にありとあらゆる療法を受けても治らず、散々懲りた揚句とて、<br/>\n<br/>本当に治る療法などこの世の中にもはやないと決めてしまっているからである。<br/>\n<br/>という訳で悶々として悲観のドン底に陥っているが、といって現実の苦しみには堪えられないので、何かに縋りたい、死ぬのは嫌だと思う気持が一杯である。<br/>\n<br/>その際本教の話を聞き熱心に勧められるので、今一度瞞されてみようくらいのはなはだ頼りない藁をもつかむ心境で浄霊を受けに来るのである。<br/>\n<br/>そこで来てみるとただ手をかざすだけで、何の変哲もないので、これ程の大病がこんな事で治る道理はない、アヽ馬鹿馬鹿しい、来なければよかったと、後悔する人も少なくないのである。<br/>\n<br/>よくそういう人が治ってからアノ時アヽ思ったのはまことに申訳なかったと、お詫びをする事もよくあるが、<br/>\n<br/>何しろ今日まで見た事も聞いた事もないやり方で、素晴しい効果を挙げるので、ただ驚くばかりである。<br/>\n<br/>しかも多くの宗教が病気を治す場合、必ずと言いたい程最初から疑っては駄目だ、信じなくては御利益はないというのがお定りで、これが一般常識となっている以上、<br/>\n<br/>たまたま本教の話を聞くと、最初から大いに疑え、本当に御利益を見ない内は決して信じてはならないというのを聞くと余りの異いさに面喰ってしまうが、<br/>\n<br/>中にはそれは面白い、これこそ本当の宗教だ、余程の自信がなくてはそんな大胆な事を言えるはずがないとして、反って信用する人もあるのである。<br/>\n<br/>\n<br/>ところで浄霊を受けるや二度びっくり、今までどんな治療でもこれ程の効果はなかったのに、今度はとても具合がいい、アヽこれで助かった。<br/>\n<br/>この世に神様は確かにある。今までないと思っていたのは飛んでもない間違いだった、有難い、自分は本当に救われたといって、それこそ手の舞足の踏みどころを知らずというありさまで、歓喜に浸るのである。<br/>\n<br/>これによってみても御利益のない内から信じろというのは、己れの心を偽れというのと同じで、いかに間違っているかが分かるであろう。<br/>\n<br/>これは自力本意であって、本当の神様の力というのは他力本意であるから、楽々と御利益をいただけるのである。<br/>\n<br/>なお注意すべきはたとえ御利益があっても、大きい小さいがあるからその見分けが肝腎である。<br/>\n<br/>しかし世間小さな御利益でも、じきに有項天になる人があるが、これは大いに注意すべきである。<br/>\n<br/>というのは医師に見離された大病が治って、神様から生命を頂いた事がハッキリ分かってこそ、全身全霊を打込んでも間違いない信仰である。<br/>\n<br/>また神にも上中下の階級があって、小さい神だと小さい御利益で、大きい神程大きい御利益を頂けるので、これが相応の理であるから、この点も充分心得ておくべきである。<br/>\n<br/>以上によって、神を見せる宗教としての我メシヤ教は分かったであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kiseki1.html"
  },
  {
    "title": "明主様御教え　「宗教と信仰」",
    "date": "昭和25年4月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教と信仰」</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「単に宗教といい信仰というと、世間は同一のように思い勝ちだが、実は別々の場合も多くあるのである。<br/>\n<br/>世間よくいう「鰯の頭も信心から」などの言葉は、これは信仰ではあるが宗教ではない。<br/>\n<br/>これと同様、野蛮人が木や石で作った怪異な偶像を拝むのも、信仰ではあるが、宗教ではないのである。<br/>\n<br/>\n<br/>以上の意味に於て、今日の文化人が偶像信仰等は低級として顧みないのは無理もないのである。<br/>\n<br/>といって、宗教でさえあればいいという訳にもゆかない。<br/>\n<br/>それは単に宗教といっても上中下の段階があるからである。<br/>\n<br/>人間が本当に救われるのは上級宗教でなくてはならないが、一寸聞くと宗教に上中下のあるなど変に思われ易いが、<br/>\n<br/>万物一切は上中下の差別があり、宗教と雖もそれに漏るる筈はないのである。<br/>\n<br/>即ち上の宗教とは最高神が主宰され給うもので、その威徳は高く大にして強力である以上、救いの力もそれに伴なうのは当然で、何よりも奇蹟の顕著であることである。<br/>\n<br/>本教が、医学で治らない病気が治り、危機一髪の間に災害を免れたり、当然焼けるべき火難を免るる等の奇蹟はそれが為である。<br/>\n<br/>従って現当利益が顕著であればあるほど、その宗教の中心には最高神が御在しますことを知るべきである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kiseki1.html"
  },
  {
    "title": "奇蹟を生む宗教について２",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">奇蹟を生む宗教について</font>　２<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "kiseki2.html"
  }
]