[
  {
    "title": "書家の寄稿　「明主様の御書」",
    "date": "昭和28年9月16日",
    "content": "<b><font size=\"+2\">書家の寄稿　「明主様の御書」</font></b>　　松林天上　（昭和28年9月16日発行）<br/>\n<br/>「歌に秀でていられる明主様は又書においても非凡の天分を発揮せられている。<br/>\n<br/>私はここ十数年来一日として明主様の御書に接しない日は無いのであるが失礼ながら近時の御手跡は遠く専門家の上にあられる。<br/>\n<br/>私は昔から文字を上手と能書とに分けて見ている者であるが、即ち私のいう上手とは例えば彼の看板屋の如く又提灯屋や傘屋の如くに文字を書く職人のことで、<br/>\n<br/>彼等は即ち所を得て初めて上手に書き得る者で、一度所が変れば似ても似つかぬ下手な字しか書けないものである。<br/>\n<br/>故にその書いた文字にはその目的以外には殆んど無価値なもので勿論風韻だの含蓄だのというもののあろう筈はない。<br/>\n<br/>紙なり板なりの上に浮んだところの記号以外の何物でもないのであるから見ていて直ぐに飽きてしまい、生命力のない物である。<br/>\n<br/>一体書者自身が生命短かかれと念じて書くのであるから完成した日から一日一日と価値を減じてゆくのに何の不思議もない。<br/>\n<br/>\n<br/>これは何故か、殆んど説明を要しない。<br/>\n<br/>つまり、この種の筆者は書けば即ち最後の目的を達するわけで、率直にいえば代金を受取ればすべては終りでその翌日からは一日も早く亡びんことを希うという式なものであるからである。<br/>\n<br/>ただそれが見たところをよくつまり上手にかけば代は余分に受けられるわけでかかる物に元来風韻だの含蓄だのというもののあろう筈はない。<br/>\n<br/>この種の物を私はいわゆる上手と呼んでいるのである。<br/>\n<br/>\n<br/>次に私のいう能書というのは前述のような物とは画然出発点を異にしている物である。<br/>\n<br/>いくら長く見ていても見飽きがしない、のみならず初めは大した物でないと考えていた書が日増にヨサを感じて来て、果ては全く魅了されてしまう偉大な力を秘めている物である。<br/>\n<br/>僅か一字か二字の作品でも五年十年はおろか一生涯見ても飽はおろか多く益しその有難昧が加わる一方となる。<br/>\n<br/>かような作品を私は能書と呼ぶのである。<br/>\n<br/>何故であろうかこれこそ口や文では形容できる様な簡単な物ではない。<br/>\n<br/>問題はここにある。売れば足るという作品とは全く趣きを異にし作者自身が長期に渉る蘊蓄を傾けての魂の入った作品その人の全智全霊の写真だからである。<br/>\n<br/>如何に偉い人でも一寸会った位ではその人の全人格を計るべくもないが、逢う毎に尊敬の念を増してゆく。<br/>\n<br/>これと同様で書も一見した位では一寸見当がつかなくとも次第に妙味が湧いて来る、この人に対すると同様である。<br/>\n<br/>造化の神は吾人に賢愚無差別の待遇を以てした。<br/>\n<br/>外観的には殆んど変る所はないのであるがその内容に至りては上は釈迦孔子より下は乞食罪人に至る無限大の差をなすのである。<br/>\n<br/>文字又然り等しく書いた字でありながらその内容に至りてはこれ又無限大の開きをなすのである。<br/>\n<br/>しかしながら見る人の眼が又千差万別であるから折角の能書も時に平々凡々のただの字と見られる恐れもある。<br/>\n<br/>「心ここに在らざれば看れども見えず、聴けども聞えず」というのである。<br/>\n<br/>世にただの目程つまらぬものはないとつくづく痛感する。<br/>\n<br/>読者諸氏は大方本教団の信者であるから大抵明主様の名作を奉斉して居られる筈であるが、この名作を眼前にしながら無為に終らせている人も決してないとは限らない。<br/>\n<br/>このような不幸な人の為にとこの文を書いているのではないが、序だから言及した迄である。<br/>\n<br/>つまり平眼にはダイヤも一片の硝子かけと異らず黄金も馬糞と選ぶところがあるまい。<br/>\n<br/>神は吾々に同じ眼を与えた筈であるがその眼を生涯の中に見える眼として使うか、見ても見えない眼で一生を終るかはカカッてその人自身の心懸次第である。<br/>\n<br/>文字は更なり己が心魂迄も善に導けば善に至る物を、それに努力しない人ほ憐むべき存在である。<br/>\n<br/>活眼を以てすれば僅かに数字の明主様の字にも千万無量の教が含まれていることに気がつくであろう。<br/>\n<br/>一目の観賞に依り長年の修業に勝るを会得をする事もできる。<br/>\n<br/>明主様の抱懐される御意図も窺われよう。<br/>\n<br/>益するところは尽くべくもない。これ観者をしてとこしえに飽かしめざるゆえんの一つである。<br/>\n<br/>日一日と光を増し、有難味を加えて遂に千載不滅の偉容をなすものである。<br/>\n<br/>幸に諸賢は大なり小なり必ずこの明主様の御書体を頂戴している者であるから、朝に千万無辺の教訓に接し夕に不朽の妙智を体得し明るく楽しくその日を送り迎えらるる諸氏は、以て仕合せとすべきであろう。<br/>\n<br/>私は毎月各地に出張してその先々で明主様の名作に触れる事びを無上の光栄としている者である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sho.html"
  },
  {
    "title": "明主様御教え　「自由なる信仰」",
    "date": "昭和27年10月8日",
    "content": "<font size=\"+2\"><b>明主様御教え　「自由なる信仰」</b></font>　（昭和27年10月8日発行）<br/>\n<br/>「信仰の自由は、新憲法制度以来そうなったので、これについては論ずる必要はないが、私の言わんとするところは、信仰それ自体の自由である。<br/>\n<br/>というのは世界中大中小幾多の宗教があるが、例外なく自分の宗教は最高であり、他の宗教は必ず劣るとしているのは誰も知るところであろう。<br/>\n<br/>という訳で他の宗教へ触れる事を極力戒めている。<br/>\n<br/>他教は邪教であるとか、コチラの神様のおとがめが恐いとか、二心あっては救われないとかいうのである。<br/>\n<br/>それが宗教によっては随分厳しいのがある。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">万一転向でもすると、大きな災いが来る、大病に罹る、命が失くなる、中には一家死に絶えるというような、縮み上がるような事をいって喰止めようとする布教師もある。</font></b><br/>\n<br/>これこそ<font color=\"#0000ff\" size=\"+1\"><b>邪教の常套手段</b></font>であって、もちろんこのような事は常識的に見ても、馬鹿馬鹿しいが、本人自身は案外信じて、中々決心がつき兼ねる。<br/>\n<br/>ところがこういう信仰は新しい出来星の宗教のみではない。相当古い立派な宗教でも、それに似たような事が往々あるのだから不可解である。<br/>\n<br/>これなどもよく考えてみると、自由思想は政治や社会面のみではない。<br/>\n<br/>宗教にも封建の桎梏（しっこく）は相変らずのようである。<br/>\n<br/>\n<br/>右のごとくであるから、私は宗教についての自由を言いたいのである。<br/>\n<br/>それは信者の意志を制約して、教団の都合を図る事で、これこそもっての外である。<br/>\n<br/>しかもその手段として用いるのが言葉の脅迫であるから、ここに至っては最早赦（ゆる）すべからざる信仰的脅迫である。<br/>\n<br/>その一例として私はこういう事を聞かされた事がある。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">自分は随分長い間熱心に信仰して来たが、年中病人は絶えず、貧乏の苦しみからも脱けられないので、段々信仰が嫌になったので脱けようとすると、</font></b><br/>\n<br/>その<font color=\"#0000ff\" size=\"+1\"><b>布教師は恐ろしい事をいう</b></font>ので、どうしていいか分らないで迷っているといって相談をかけられたので、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">私はそういう宗教は無論邪教だから、一日も早く止めなさいといってやった。</font></b><br/>\n<br/>しかしこういう宗教も世間仲々多いようである。<br/>\n<br/>\n<br/>ではその理由はどこにあるかというと、もちろん信者を減らしたくないからの苦肉の策でもあろうが、その他の理由もある。<br/>\n<br/>それは昔からある事だが、その宗教が隆んになるとよく贋物が出たがる。<br/>\n<br/>本教なども今までにそういう事が時々あるので、その都度私はいうのである。<br/>\n<br/>宗教も化粧品と同様、売れると贋物が出るもので、贋物が出るくらいなら世の中から認められた証拠だから、むしろ結構ではないかと笑うのである。<br/>\n<br/>この事は形は異うがキリスト教にもあるようだ。<br/>\n<br/>それは偽キリスト、偽救世主が今に出るから注意せよと戒めているが、これは善い事もあれば悪い事もある。<br/>\n<br/>なぜなればもし本物の救世主が出ても、偽物と思い誤り、救われない人が出来るからである。<br/>\n<br/>\n<br/>ところで<font color=\"#0000ff\" size=\"+1\"><b>一番困るのは、自分の信じている宗教が最高のものと思い込んで、熱烈な信仰を捧げている人の多い事</b></font>である。<br/>\n<br/>しかしこれは本当にそう思っているのだから、<font color=\"#0000ff\" size=\"+1\"><b>精神では救われているから、御本人だけは満足しているが、それは本当ではない。</b></font><br/>\n<br/>なぜなれば<font color=\"#ff0000\" size=\"+1\"><b>物質面も救われ、霊体揃えて天国的生活者にならなければ、真の幸福ではない</b></font>からである。<br/>\n<br/>ところがその事を知らない盲信者が多いとみえて、<font color=\"#0000ff\" size=\"+1\"><b>一生懸命信仰をしながら、不幸から解放されない人も随分多いよう</b></font>である。<br/>\n<br/>右について今一つ注意したい事がある。それは他の宗教に触るるのを恐れる理由は、その宗教より以上の宗教があるかも知れないとの懸念のためであろう。<br/>\n<br/>というのはその宗教に弱点があるからで、大いに注意すべきである。<br/>\n<br/>\n<br/>そうして自画自讃で言い辛いが、我メシヤ教に限ってその点実に自由である。<br/>\n<br/>これは信者はよく知っているが、<font color=\"#ff0000\" size=\"+1\"><b>他のどんな宗教にでも大いに触れるべし</b></font>と云っている。<br/>\n<br/>もちろん研究も結構で、それだけ見聞が拡まるからである。<br/>\n<br/>その結果もし<b><font color=\"#ff0000\" size=\"+1\">メシヤ教以上のものがあったとしたら、いつ転向しても差支えない。</font></b><br/>\n<br/>決して罪とはならないからで、<font color=\"#ff0000\" size=\"+1\"><b>本当の神様ならその人が救われ、幸福になりさえすればそれでいい</b></font>のである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tenkou.html"
  }
]