[
  {
    "title": "明主様御垂示　「一点の非難の余地すらなきように注意せよ」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「一点の非難の余地すらなきように注意せよ」</font></b><br/>\n<br/>「脅迫信仰は強盗に等しき行為である。<br/>\n<br/>信仰は、難病が治癒するとか一家が平和となって有難いという場合信仰するのが本当である。<br/>\n<br/>脅迫信仰は必ず離れる。<br/>\n<br/>観音会の人が特別に助かるという事はない。<br/>\n<br/>何宗の人でも善い人は助かる。善徳を積んだ罪の少い人は必ず助かる。<br/>\n<br/>ただ観音会へ入ると、人を助け徳を施す方法と力が観音会は非常にある。<br/>\n<br/>他宗で十年かかるのが一年で出来るだけの違いさはある。<br/>\n<br/>観音会で間違った事をすればよけいに滅び易い。<br/>\n<br/>他宗の誹謗はいけない。効能を述べる事となる。<br/>\n<br/>誰も気持悪くせぬような話をする。<br/>\n<br/>新しい信者の前でもそうである。<br/>\n<br/>古い信者の前では差支えない。<br/>\n<br/>それを智慧証覚によって適切に判断すべきである。<br/>\n<br/>医療を否定すると占領政策に反する事となる。医療を否定するのはまずい。<br/>\n<br/>先方が悪く言っても意趣返しせぬ方がよろしい。<br/>\n<br/>観音会を潰さんとする邪神は、獅子身中の虫である。<br/>\n<br/>大きくなるとちょっとした事が目立つ。<br/>\n<br/>いずれは他宗教が邪魔する事となるから、どこからみても一点の非難の余地なきようせねばならぬ。<br/>\n<br/>追放になった因は、有名人の言動は社会的に影響が大なるが故にやられた。有名ならざるごとく心掛くべきである。<br/>\n<br/>信仰は何を信仰しているか判らぬが立派な人だという風にアク抜けるのでなくてはならぬ。アクが抜けるのである。<br/>\n<br/>鼻の先へ信仰をブラ下げるのは極くわるい。<br/>\n<br/>すべてチャンスをつかんでやればよい。<br/>\n<br/>求めに応ずべし。先方にいい気持にさす。叡智である。<br/>\n<br/>一生懸命にしても信者が出来ぬのがあり、焦らずにうまくゆくのとある。<br/>\n<br/>他宗に触るるなかれ・・・。<br/>\n<br/>寺崎事務官・・・通訳・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinryo.html"
  },
  {
    "title": "参考　明主様御講話　「物事を難しく考えてはいけないし、単純に考えてもいけない」",
    "date": "昭和26年11月15日",
    "content": "<b><font size=\"+2\">参考　明主様御講話　「物事を難しく考えてはいけないし、単純に考えてもいけない」</font></b>　（昭和26年11月15日）<br/>\n<br/>「物事を難しく考えてはいけないし、単純に考えてもいけないですね。<br/>\n<br/>どうしてかと言うと、考えすぎて結果が悪い事があるんですね。<br/>\n<br/>だから出来るだけ単純にですね。<br/>\n<br/>私なんかも難しくなる事があるが、ごく単純に考える。<br/>\n<br/>そうして、あとは神様に任せるんですね。<br/>\n<br/>だから始終気が楽です。<br/>\n<br/>人間は気が楽だと良い考えが浮かぶんです。<br/>\n<br/>気が楽でないと、良い考えが浮かぶ余地がないんです。<br/>\n<br/>ですから、始終頭の中を空っぽにしておくと、良い考えが浮かびやすいです。<br/>\n<br/>\n<br/>それから良い考えと言うのは、正守護神がヒントを与えるんです。<br/>\n<br/>神様は、人間に直接と言う事はない。<br/>\n<br/>正守護神に知らせて、それから来る。<br/>\n<br/>ところが頭に一杯あると知らせても・・・アンテナが、働きが悪いんです。<br/>\n<br/>だから、良い考えが浮かばない。というのは、そういう訳ですね。<br/>\n<br/>これは、一種のインスピレーションみたいなものですが・・・始終、ゆったりした気持ちでね。<br/>\n<br/>ところが、色々な心配事や、気にかかる事があると、そうはいかない。<br/>\n<br/>ところがやりようによって、そうではない。<br/>\n<br/>私は、昔はよく気になる事が、色々あると、他の事は頭に入らない。<br/>\n<br/>ところが段々信仰に入って、そういう事は、神様にお任せしてしまうというと忘れちゃう。<br/>\n<br/>これはそういう癖をつけちゃうんです。<br/>\n<br/>一種の修行ですね、よく他の人が、色々な心配事を言うが、私は笑っているので、びっくりしてしまう。<br/>\n<br/>普通の人では、それが出来ませんよ。それについて書いてある。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sinryo.html"
  },
  {
    "title": "明主様御教え　「正直者が馬鹿をみるとは嘘だ」",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「正直者が馬鹿をみるとは嘘だ」</font></b>　（昭和24年4月20日発行）<br/>\n<br/>「この標題のごとき言葉は大分前から聞くのであるが、この言葉を深く考える時、はなはだ面白くない響きを社会人心に与えやしないかと思う。<br/>\n<br/>しかし事実その通りであるなら致し方ないとしても、私の経験上この言葉のような事実は絶対にない事を保証する。<br/>\n<br/>これに関し以下論じてみよう。<br/>\n<br/>\n<br/>世の中をつくづくみる時、人事百般にわたって二種類の見方がある。<br/>\n<br/>すなわち一は一時的見方であり、一は永遠的見方である。<br/>\n<br/>ところが一般人は一時的の結果によって善悪の判断を下したがる。<br/>\n<br/>たとえば一時的巧く人を騙したり、物を誤魔化したりする不正直者の成功をみて眩惑され「正直者は馬鹿をみる」と決めるのであるが、<br/>\n<br/>これらを今少し長い眼で見なくてはならない。<br/>\n<br/>そうすると必ずボロを出し、恥を掻き、破たん者となる事は決定的と言ってもいいくらい確実である。<br/>\n<br/>これに引換え正直者はたとえ一時は誤解を受け損をしたり不利な立場に置かれても、時たち日を経るに従い、必ずその真相が明らかになるもので、これまた決定的といってもいいくらいである。<br/>\n<br/>これについて私の体験を述べてみよう。<br/>\n<br/>まず私の体験から書いてみるが、私というものは、若い頃から、自分で言ってはおかしいが実に正直である。<br/>\n<br/>どうしても嘘がつけない。若い頃「君のような正直者は成功は覚束（おぼつか）ないから、心を入れ替え出来るだけ巧く嘘をつかなければ世渡りも成功も難しい」と、よく言われたものである。<br/>\n<br/>私もなる程と思って一時は一生懸命嘘をついてみるがどうもいけない。<br/>\n<br/>苦しくてたまらない。人生が暗くなり不愉快な日ばかり送るのである。<br/>\n<br/>そんな訳だからもちろん結果のいいはずがない。<br/>\n<br/>その頃私は商人であったから、なおさら駆引や嘘がいいはずであるが、<br/>\n<br/>どうも良くないので、遂に意を決して私本来の性格である正直主義で通してみる事に決意した。<br/>\n<br/>ところが面白い事にはそれから予想外に結果が良く、第一業界の信用を増し、トントン拍子に成功し、一時は相当の資産を作ったのである。<br/>\n<br/>そのため調子づいてあんまり手を伸ばし過ぎたところへ経済界のパニックに遇い、再び起つ能（あた）わざるまでに転落した結果、宗教生活に入ったのである。<br/>\n<br/>\n<br/>けれども一旦決意した正直主義は飽くまで通して今も変らない。<br/>\n<br/>もちろん結果は良い。もっとも長い間には誤解を受けたり非難を浴びたり、迫害をこうむったり、<br/>\n<br/>波瀾重畳茨の道を越えては来たが信用はいささかも落ちなかった事は、正直の御蔭であると今も痛切に思っている。<br/>\n<br/>このような訳で現代人はどうも物の観方が一時的で一時的結果に幻惑されがちである。<br/>\n<br/>ゆえに人間は何事を観察する場合でも、永遠的の眼で観なければならないのである。<br/>\n<br/>\n<br/>この事はあらゆる事に当はまる。<br/>\n<br/>たとえば政治家にしても、一時的に政権を獲得しようとして無理をする。<br/>\n<br/>ちょうど熟柿（じゅくし）の落ちるのを待ち切れないで、青い中にモギ取り渋くて失敗するようなものである。<br/>\n<br/>こういう諺もある。大政治家は百年後を思い、中政治家は十年後を思い、下政治家は一年後を思うというのであるが、全くその通りである。<br/>\n<br/>ところが今日はこの下政治家が一番多いように思われるのは困ったものである。<br/>\n<br/>また私の唱える無肥料栽培にしても、今までの農業は金肥や人肥を施すと一時は成績が良いが、土を殺すから土は段々痩せてくる。<br/>\n<br/>それが気がつかないで、肥料の一時的効果に幻惑され、遂に肥料中毒に人も土も罹ってしまうのである。<br/>\n<br/>この理は現代医学にて当はまる。薬剤や機械的療法は一時は効果を奏するが、<br/>\n<br/>時が経つと逆作用が起こり悪化するが、最初の一時的効果に眩惑されて飽くまで同一方法をとるその結果益々増悪するという事になるのである。<br/>\n<br/>最初に述べた一時的と永遠的との物の観方について注意を促したのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shouziki1.html"
  }
]