[
  {
    "title": "明主様御講話　「出世をして見返すのが正しい仇討ち」",
    "date": "昭和28年1月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「出世をして見返すのが正しい仇討ち」</font></b>　（昭和28年1月16日）<br/>\n<br/>「それからこれはおかしな話ですが、ある偉い人が「この間の裁判の判決で控訴しませんか」と言うから「控訴はしない」と言ったのです。<br/>\n<br/>すると「控訴した方がいいではありませんか」と言うのですが、<br/>\n<br/>「控訴しても、先では決めているのだから勝てるはずはありません。<br/>\n<br/>またよしんば勝ったとしても、たいしたおもしろ味はないし、それよりかそのままにしておいて、こっちが世界的にうんと有名になって、それを先生たちが見たら、あんな立派な人をあんな酷い目に遭わせたということは、自分は実に間違っていたと言って、そこで非常に後悔しますから、その苦しみの方がかえって大きいのではないか。<br/>\n<br/>ですから私はその考えで、勝つならもっと大きく勝つべきだと思っている」と言ったのです。<br/>\n<br/>「なるほど宗教家らしいお考えですね」と言ってました。<br/>\n<br/>\n<br/>それについて有名な話があります。松島の瑞巌寺というお寺をこしらえた瑞巌和尚の伝記がちょうど同じようなものです。<br/>\n<br/>あの坊さんは若いころ伊達様の足軽になって、ある雪が降った寒い日に草履を懐に入れて温めたのです。<br/>\n<br/>すると殿様は非常に怒って「貴様がはいたのだろう、けしからん」と言って、けとばしたのです。<br/>\n<br/>それで悔しくて、そこを出て自殺しようとしたところが、通りかかった坊さんが助けて、お前はどうして死ぬのだと聞いたところが、<br/>\n<br/>こうこういうわけで悔しくてしようがないから、死んで恨みを晴らすのだ、自分の心のきれいだったということを見せるのだと言ったら、<br/>\n<br/>その坊さんは「それは嘘だ、死ぬ気になればなんでもできるから、偉い人になって見返してやりなさい。それが立派な仇討ちだ」と言うので非常に感激して、<br/>\n<br/>その坊さんの弟子になって修行して立派な坊さんになって、支那に渡ってあっちでまた修行して帰ってきたのです。<br/>\n<br/>それは今の洋行帰りよりも、当時の支那から帰ったということはもっと箔がついたのです。<br/>\n<br/>それを伊達様が聞いて、出身はなんでも仙台地方のようだというので、招待の使いを出したのです。<br/>\n<br/>それで快く承知していよいよお招きにあずかったのです。<br/>\n<br/>そうしていろいろ優遇されて、帰りがけに殿様にぜひ上げたい土産を持ってきたと言って、恭しく紫の袱紗（ふくさ）に包んだかして出したのです。<br/>\n<br/>それで殿様はどんな物かと思って開けてみると、草履が一足出てきたので、これはいったいどういうわけがあるのですかと言うと、実は私は若い時分に殿様の草履を温めておいたところが、逆解されてそのために自分は叱られて追い出された。<br/>\n<br/>それが悔しくて、そのために自分はこれだけに出世したのだから、この草履は自分にとってはたいへんな出世の動機だ。<br/>\n<br/>それでそういう酷い目に遭わされた殿様のために出世をしたのだから、そのお礼をしたいと言ったので、殿様も非常に感動したのです。これは有名な話です。<br/>\n<br/>\n<br/>それからもう一つは白隠禅師の話ですが、当時の立派な名僧智識としてたいへん崇拝されていた坊さんです。<br/>\n<br/>それが土地のたいへんな豪家の娘に恋人ができて妊娠したのです。それで本当のことを言えば、親にどんなに酷い目に遭うか分からないというので嘘をついて、相手は誰だと言われ、白隠様だと言ったのです。<br/>\n<br/>それで親父は、白隠禅師といってたいへんに偉そうにしていてそんなことをするとはとんでもない、あんな者を寺の住職だなんてとんでもないと追放したのです。<br/>\n<br/>それで乞食坊主になって、その辺を托鉢（たくはつ）していたのです。<br/>\n<br/>ところがなにかの動機で娘が本当のことを言ったのです。<br/>\n<br/>実はこういうわけで苦しまぎれに禅師様に罪をきせたので、申し訳なかったと言ったのです。<br/>\n<br/>それから親父は無論のこと村中の評判になって、いよいよ名僧として有名になったという話ですが、これはみんなよく知っているでしょう。<br/>\n<br/>\n<br/>そういうようで酷い目に遭って仇を討つ場合に、すぐに仇を討とうとしないで、<br/>\n<br/>時期を待って、逆に出世をして見返してやるという態度に出るのが一番いいのです。<br/>\n<br/>どうせ良いものは良いし、悪いものは悪いのですから、いつかは知れるに決まったものですし、<br/>\n<br/>まして神様を信ずるものとしたら、神様がほうっておきません。<br/>\n<br/>私はそういうように思っているから控訴もしなかったのです。<br/>\n<br/>それは向こうの方が、話にならないくらいの酷いやり方ですから、かえってそういうようにした方が、<br/>\n<br/>仇討ちといっては変ですが、向こう様は苦しむに決まっているのです。<br/>\n<br/>ただ時だけの問題です。<br/>\n<br/>大本教のお筆先に「艮（うしとら）の金神は大勢から押し込められて、あるかあらぬ苦しみをいたして居りたが、<br/>\n<br/>今度は喜ばして返報返しをいたすぞよ」というのがありますが、<br/>\n<br/>その「喜ばして」というところに神様らしいおもしろいところがあります。<br/>\n<br/>やはり神様も知情意は人間と同じなのです。ただ人間は返報返しをする場合に、先方を傷つける、先方を酷い目に遭わせる、というのが人間のやり方です。<br/>\n<br/>ところが神様は喜ばせるのです。<br/>\n<br/>向こうに被害を与えないで仇を討つというやり方なのです。<br/>\n<br/>その点が人間の考えからいくとちょっと違うわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "adauti.html"
  },
  {
    "title": "明主様御垂示　「仇討思想をなくさなければ平和にならない」",
    "date": "昭和24年10月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「仇討思想をなくさなければ平和にならない」</font></b>　（昭和24年10月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本当の大和魂はどういう心でしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「今迄本当の大和魂はなかった。これから出来る。大いに和すると書く。<br/>\n<br/>それなのに戦争をするがこれは大いに争う魂である。<br/>\n<br/>やはり各国に魂があり、アメリカにはアメリカ魂、ドイツにはドイツ魂がある。<br/>\n<br/>今迄の大和魂では危険である。これはあまりに・・・。<br/>\n<br/>武士道など、権力者がその地位を維持するために作った。<br/>\n<br/>親子一世、夫婦二世、主従三世といい、主従は一番関係の深い事にしている。<br/>\n<br/>君の馬前に死すなどという。それは一生食わしてもらっているから当然の理屈はある。そこに偉さも何にもない。<br/>\n<br/>寧ろ仇討などは悪い。循環的でしかも仇討のために一生を終る。<br/>\n<br/>それは殺人の犯罪を犯すために一生を棒にふる訳で、こんな間違った事はない。<br/>\n<br/>仇討思想をなくさねば平和にならぬ。それを最高の道徳のごとく思わされた。<br/>\n<br/>国でも同様で、そういう事に利用されたのが大和魂で、鼓舞激励させられるために利用された。<br/>\n<br/>忠臣蔵や楠木正成、吉田松陰など私は嫌った。あまりに馬鹿馬鹿しい。<br/>\n<br/>楠木などいいが、結果において非常に悪い。結果は既に分っている。<br/>\n<br/>忠義としても智慧の足りない忠義である。<br/>\n<br/>これからは世界魂でなくてはならぬ。今迄は日本の通貨と同じようなものである。世界共通でなくては・・・。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "adauti.html"
  },
  {
    "title": "憎まれるなかれ１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">憎まれるなかれ</font>　１<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "nikumi1.html"
  },
  {
    "title": "明主様御教え　「憎まれる勿れ」",
    "date": "昭和26年7月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「憎まれる勿れ」</font></b>　（昭和26年7月18日発行）<br/>\n<br/>「私は、人を憎むなという事を、かいた事があるが、それと共に憎まれる事もいけないのである、<br/>\n<br/>というのは憎まれると、どうしても相手の怨み、嫉妬、報復等の悪念が霊線を通じて来る、<br/>\n<br/>それが邪魔をして、常に不快感がまつわり、晴々としないから、仕事も巧くゆかないようになり、幸運を妨げられるという訳だから大いに注意すべきである、<br/>\n<br/>ところが世の中には、随分人を酷（ひど）い目に遭わせ、不幸にさせる事を何とも思わない人間が沢山あるが、<br/>\n<br/>それでいて成功して褒められるような事になるのを見る人々の中では目先だけしか見えないから、やはりそういうやり方が成功すると思って、真似をしたがる、<br/>\n<br/>こういう人が増えるから、世の中はよくならないのである、<br/>\n<br/>ところが少し長い目でみると、悪因悪果で、悪い奴の没落は一つの例外もなく必ず来るのである。<br/>\n<br/>この理によって、年中気持よく、仕事は順調にゆき、災いも軽く済むようになるには、右と反対に人を喜ばせ、人を幸福にする事で、<br/>\n<br/>この実行者こそ、賢明な人と言うべきである、そうしてこの理を知らせる事が宗教の根本でもある。<br/>\n<br/>だから、私がいつもいう通り、愚かなる者よ、汝の名は悪人なりとは、永久不滅の真理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "nikumi1.html"
  }
]