[
  {
    "title": "明主様御講話　「頑張りは人間の力を主にするので駄目」",
    "date": "昭和28年4月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「頑張りは人間の力を主にするので駄目」</font></b>　（昭和28年4月25日）<br/>\n<br/>「それから座談会の中に「頑張るというのがいけない」とありましたが、<br/>\n<br/>それはまったくそうで、頑張るということが、人間の力を主にすることだからいけないのです。<br/>\n<br/>だから頑張らないでフワフワとしていた方がよいのです。<br/>\n<br/>浄霊に力を入れないでやるということと同じです。<br/>\n<br/>また私は腹に力を入れないということを言っているのもそういうことです。<br/>\n<br/>世の中の習慣はたいていあべこべのことが多いのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ganbaruna.html"
  },
  {
    "title": "明主様御講話　「頑張ると力が限度になる」",
    "date": "昭和27年6月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「頑張ると力が限度になる」</font></b>　（昭和27年6月6日）<br/>\n<br/>「そうして武芸の達人にしろ、あらゆるものの達人というものは、ちょっと考え方が違うんです。<br/>\n<br/>ここのところが大乗道の上の方のものなんですね。<br/>\n<br/>ちょっと分かり難いですが、一番手っ取り早くいうと、武芸の本当の名人になると腹の力を抜くんです。<br/>\n<br/>よく人間は腹に力を入れろというが、あれは本当じゃない。間違っている。<br/>\n<br/>だから、力を入れるとか、頑張るーそういうことがいけないんです。<br/>\n<br/>だから決して頑張ってはいけない。頑張ると力が限度になるからね。頑張らないのが非常に力が出るんです。<br/>\n<br/>ちょうど浄霊で、力を抜くほど効果があるというのは、それなんです。<br/>\n<br/>だからいろんなことを人が言った時に、どこまでも自分の主張を通すという、あれがいけないんです。<br/>\n<br/>愚かになるんですね。私が素直にしろ、素直にしろと言っているのは、素直にするのは勝つんです。<br/>\n<br/>最後には勝つんです。従わせる方が下になっちゃう。<br/>\n<br/>よく負けるが勝ちと言いますがね。議論しますね。こっちの方で負けますね。そうすると勝ったんです。<br/>\n<br/>なぜなら議論した方は、主張を言っちゃったんですから、あとはなにもない。<br/>\n<br/>素直に負けた方は、どんなものを持っているか分からない。<br/>\n<br/>だから勝った人は恐いんです。負けた人はなんでもないんです。<br/>\n<br/>ひどい目に合わされた人は、一時は恐い思いが、時間が経つに従って決してー不安はなくなるんですね。<br/>\n<br/>むしろ先方は満足しているだろうと思うから、こっちの方は気が明るい。<br/>\n<br/>ひどい目に合わせた方は、あいつは怨んでいるだろう。<br/>\n<br/>仇討ちをしないだろうかと、気が苦しいんですね。<br/>\n<br/>だから負けた方が勝っているんです。<br/>\n<br/>だからなんでも負けて先方の言い条（じょう）を通させるんです。<br/>\n<br/>これは腹の力を抜くのと同じです。<br/>\n<br/>だから私はどんな部下の、つまらないことを言っても、できるだけ言うことを聞いているんです。<br/>\n<br/>私が主張を通そうとする時は、悪に蹂躙される時だけは強いんですが、そうでない時には従っているんです。<br/>\n<br/>よく世の中では部下の言うことを聞くと、値打ちがなくなるように思うんですが、実に滑稽なんですよ。<br/>\n<br/>バーナード・ショウがよくそういう喜劇を書きましたが、一つの喜劇なんですね。」　（長文は「負けるが勝ち」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ganbaruna.html"
  },
  {
    "title": "明主様御垂示　「苦心努力は間違い」",
    "date": "昭和24年11月19日",
    "content": "<b><font size=\"+2\">明主様御垂示　「苦心努力は間違い」</font></b>　（昭和24年11月19日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「病貧争より脱し切れなければ人を導くことは出来難いと承わりますが、熱心になればなるほど貧になり勝ちになり、人がついて来ないということは、いかなるわけでございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「間違った熱心だからで、人間力を頼りにする。<br/>\n<br/>神様にお任せする事で、これは熱心な人に多い。<br/>\n<br/>この宗教は今迄の宗教とアベコベで、今迄は努力奮闘したが、それはいけない。<br/>\n<br/>楽にしなければならない。<br/>\n<br/>今迄の救いは下から尻を押上げるやり方だが、教団は上から引っ張るのである。<br/>\n<br/>生活を楽しみ、人を救うのが面白いのでなくては本当の救いではない。<br/>\n<br/>浄霊でも一生懸命するときかぬ。<br/>\n<br/>軽い気持でやると神様の光が強く行き渉る。<br/>\n<br/>他力信仰と自力信仰がある。自力は人間力である。自力は知れている。<br/>\n<br/>観音様の御力を自分の身を通して戴く。<br/>\n<br/>治す道具にさして戴く気分なら骨折る要はない。苦心惨憺とか、苦心努力は間違っている。<br/>\n<br/>楽に、面白くやらなくてはいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ganbaruna.html"
  },
  {
    "title": "明主様御垂示　「一生懸命に布教してはならない」",
    "date": "昭和24年8月27日",
    "content": "<b><font size=\"+2\">明主様御垂示　「一生懸命に布教してはならない」</font></b>　（昭和24年8月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は教導所の責任者として御用をしておりますが、私の村は八百余戸、入信者現在百余名、光明如来拝受者十五名、大光明如来四体を奉斎させて戴いており、五、六人の方が熱心に協力しております。<br/>\n<br/>しかし私も時々困難に突当り、一生懸命御用したくも思うに委せぬ苦しみをしております。<br/>\n<br/>主人も現在教導師の御資格を戴き、大工仕事の裡にも懸命の努力をしております。<br/>\n<br/>夫は養子ではありませんが、私と母と同居しており、母も余りに熱心のため、非常識な位にまでなり、時々御浄化を頂きます。<br/>\n<br/>この母の行為についてとかく周囲の人より妨害され、日夜頭を悩まし、自分の未熟な行為のため寝つかれぬ事も御座います。<br/>\n<br/>いかにしたら周囲の人々を分らせ、出来るだけの御用が出来ましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「分らせるという事が間違っている。<br/>\n<br/>分らせるというのは人間の力を過信する事になる。<br/>\n<br/>神様が分らして下さるのである。<br/>\n<br/>この人の信仰が狂うのは小乗的であるからで、（熱心のために非常識というのは嘘である）飽く迄、常識的でなくてはいけない。<br/>\n<br/>人間は何の力もない。人間の心で決めてはいけない。<br/>\n<br/>どこまでも神の道具で、神様がやらして下さる気持にならなくてはいけない。<br/>\n<br/>（浄霊でも心静かにしてやらないと神様の霊気が通らない。力を入れ一生懸命にどうかして救おうとすると人間的だからいけない）<br/>\n<br/>大乗的になるべきである。<br/>\n<br/>（無理に分らすのはいけない。神様にお任せし、自分はやらしてもらってるという気持である）<br/>\n<br/>発展するか否かは神様の思召しである。<br/>\n<br/>人間の力が強くなると反って成績が挙がらぬ。<br/>\n<br/>（浄霊も静かな気持でやらなくてはいけない。一生懸命やると治らぬ。力を入れずにした方がよい）<br/>\n<br/>宣伝も一生懸命扱うという気持はいけない。<br/>\n<br/>（時期が来ぬうちはいくらやってもいけない）といって、お任せしっきりでもいけない。その区別を調子よくやる。<br/>\n<br/>神様は霊、人間は体であるから、霊と体と調和すべきである。<br/>\n<br/>小乗的信仰は最もいけない。<br/>\n<br/>咎めや憎しみは極くいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ganbaruna.html"
  }
]