[
  {
    "title": "明主様御講話　「英仏の弱体化と時局」",
    "date": "昭和28年6月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「英仏の弱体化と時局」</font></b>　（昭和28年6月6日）<br/>\n<br/>「四日の晩のラジオは聞いたでしょうが、なにしろ邪神の方も苦しまぎれにいろんなことをやります。<br/>\n<br/>四、五年前は新聞で随分挑戦してきましたが、とうとうこっちが勝ってしまったのです。<br/>\n<br/>その次は官憲を利用して、ちょうど三年前にああいった裁判をやりまして、それでも結局先方は負けてしまったのです。<br/>\n<br/>とにかくメシヤ教をつぶしてしまおうというのです。<br/>\n<br/>そうしなかったら邪神の方が滅びることになりますから、霊界では死に物狂いになってやっているのです。<br/>\n<br/>それで新聞では駄目、役人を使っても駄目なので、今度はラジオを使ったわけです。<br/>\n<br/>そういうような具合で、だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。<br/>\n<br/>そこでだんだん死に物狂いになってきます。<br/>\n<br/>しかしそうなればなるほど、神様の方の力が強くなってくるのです。<br/>\n<br/>それでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。<br/>\n<br/>医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。<br/>\n<br/>そうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。<br/>\n<br/>ですからそこで医学を暴露されることによって、先方の目的が駄目になりますから、そこで先方にとってはたいへんなのです。<br/>\n<br/>なにしろ明日から薬の週間ということでやってますが、これは救世教に対抗する目的なのです。<br/>\n<br/>今まではそんなことはしたことはないのです。ですから先方はあの手この手で、どこまでもやろうというので、これまでに弱らしたのにピンピンにされたらたいへんだというわけです。<br/>\n<br/>\n<br/>しかしヨーロッパ方面はほとんど半分以上は目的を達したのです。<br/>\n<br/>だからいつも言うとおり、イギリス、フランスあたりの、あの弱りさ加減はないです。<br/>\n<br/>まるで、どんなことをされても戦争がない方がよいというので、諦めるあの形は、イギリスのチャーチルなどが始終しゃべったり、やっていることを見るとかわいそうになります。<br/>\n<br/>ただどうやらしっかりしているのはアメリカだけですから、そこで邪神の方でもアメリカの国民を弱らせようとして大車輪をかけているのです。<br/>\n<br/>今アメリカでは薬が進歩して、新しい薬をドンドンこしらえているのは、みんな邪神がやっているのです。<br/>\n<br/>そこで私は、まず第一歩として「アメリカを救う」という本を出したのです。<br/>\n<br/>\n<br/>なにしろ中共が北朝鮮を侵略して、ほとんど自分の植民地のようにしてしまったのです。<br/>\n<br/>ですからこれは国際正義の上から言っても、やっつけなければならないのです。<br/>\n<br/>ところがイギリスは逸（いち）早く承認してしまったのです。<br/>\n<br/>なんでもよい、平和にさえなれば戦争なんかオレは大嫌いだ、ということになったのです。<br/>\n<br/>ところがアメリカはそれを許したら、世界に侵略は公認されることになるから、承認することはできないと頑張っているのですが、そこがアメリカの値打ちのあるところです。<br/>\n<br/>今休戦会談ができそうになりつつありますが、これは一時的なのです。<br/>\n<br/>今アメリカはアイゼンハウアーになってから、大々的に中共征伐をやり始める準備をしているので、<br/>\n<br/>今アメリカに攻められたら息の根が絶えますから、これはたいへんだと、そこでなんとかして一時でもこれを引き延ばす政策をやったのです。<br/>\n<br/>アイゼンハウアーはなかなかそんなことにごまかされないで、ともすればやっつけるぞという気勢を見せる。<br/>\n<br/>これは今までのトルーマン大統領のような、時を稼ぐなまぬるいやり方では追いつかない、<br/>\n<br/>また先方は一時でもよいから休戦の条件に判を捺しておいて、もっと気長に準備をしなければならないというのが、今休戦会談がまとまろうという状勢になっているのです。<br/>\n<br/>本当に平和にしようというのでもなんでもないので、危ないから一時窮境を逃れ、それと三年の間、朝鮮や連合軍と戦って、瘡痍（そうい）もそうとう深いから、それもなおさなければならない。<br/>\n<br/>そうして国家をもっと充実した状態にして、それからアメリカと戦おうというわけなのです。<br/>\n<br/>だからこの休戦会談というものは一時的のものです。<br/>\n<br/>そこにもっていって、今言うようにイギリス、フランス辺りが弱りきってます。<br/>\n<br/>しかしフランスはインドシナ辺りが大問題で、あそこに全力を尽くすよりしようがないのです。<br/>\n<br/>だから朝鮮問題の方はまずイギリスより他にないが、そのイギリスがグニャグニャなのだから、そこで米国も、ここは世論の国ですから、<br/>\n<br/>連合国の他の国がみんなグニャグニャしているのでは、米国だけがやるというのはおもしろくないというので、では一時お前たちの言うことを聞いておこうというわけです。<br/>\n<br/>だからアメリカの方でも、マッカーシーなどは強硬で、連合国を脱退してアメリカ独自でやろうということを言ってますが、<br/>\n<br/>アメリカとしてもただアメリカだけが立つのでは万事都合が悪いので、やっぱりいろいろな関係で、戦争で戦うばかりでは駄目ですから、<br/>\n<br/>世界的世論を大いに尊重して、まず戦争をやるにはできるだけ一致をしなければならないから、アメリカは心ならずして一時休戦に応ずるというのが、今の態勢です。<br/>\n<br/>おまけにソ連の方はスターリンが生きていればもっと腰が強いが、スターリンの歿後はずっと腰が折れてますから、とにかく一時収めた方がよいというように、蔭から中共を牽制しているに違いないです。<br/>\n<br/>それでまず米国とソ連が戦争をしたら、ソ連に勝ち目はありませんから、もっと充実しなければ駄目なのです。<br/>\n<br/>そんなようで一時休戦によって小康を得るでしょう。そうしておいて今度はソ連がどういう手を打つかですが、<br/>\n<br/>あるいはインドシナからタイの方に侵略を始めるか、それは分かりませんが、とにかくこれから大いに複雑な、結局アメリカを消耗させるという戦術を続けるに違いないです。<br/>\n<br/>その手腕たるや、なかなか予想外の手を使うかも分かりません。<br/>\n<br/>けれどもどっちにしろ、いつかも言ったとおり、スターリンが死んだ後は骨抜きみたいになりますから、結局なんだかんだと言いながら、ソ連滅亡の時期が来るのです。<br/>\n<br/>それはまだそうとう先のことで、そう急なわけに行きませんが、共産主義がなくなるということは、神様の方ではチャンと決まっているのです。<br/>\n<br/>それでこれから一番面倒な問題は、たとえ休戦になったとしても、朝鮮が南北に分かれていては、これはアメリカとしてはどうしても黙ってはいられないので、どうしても合併しなければならない。<br/>\n<br/>合併するとすれば中共の勢力を北鮮から抜かなければならない。<br/>\n<br/>要するに中共を中国に引っ込ませるということになるが、この問題がたいへんです。<br/>\n<br/>アメリカはよほど強行にやるでしょうが、そうかといって中共の方では唯々諾々と引っ込むわけはないから、ここでまた非常に面倒な問題が起るに違いありません。<br/>\n<br/>そういうようでまたややこしくなってきます。<br/>\n<br/>あるいはアメリカが武力をもって解決しようという態度に出るとすると、また戦争が始まるかも分からないが、どうしてもそういう動き方になるわけです。<br/>\n<br/>それで中共が引っ込んで南北朝鮮が合併するということになれば問題は解決しますが、<br/>\n<br/>中共もせっかく朝鮮に半分勢力を入れた以上、そうやすやすとは引かないで頑張るでしょうから、そう簡単には解決しないので、朝鮮というものがガンになります。<br/>\n<br/>どうしても解決しないということになると、戦争よりほかにないことになります。<br/>\n<br/>無論アメリカもその準備をしているから、あんがい急速な場面が出るかも分かりません。<br/>\n<br/>だから傍観者としてはなかなか興味津々たるものがあります。話はラジオ解説のようなことになりました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku6.html"
  }
]