[
  {
    "title": "明主様御講話　「玉川の因縁」",
    "date": "昭和10年9月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「玉川の因縁」</font></b>　（昭和10年9月21日）<br/>\n<br/>「最近の講話会の晩はよく雨が降る。以前はこういうことはほとんどなかった。<br/>\n<br/>これはたいへんおもしろいことで、だんだん信者が増えたんで、お天気ですと入りきれなくなるから、調節してくれるものと思います。<br/>\n<br/>それで雨だとちょうどいっぱいになる。お天気だといっぱい入りきれぬ。<br/>\n<br/>雨が降っても聞きに行こうという人は熱心な方で、そういう方こそ、いい話をたくさん聞かれるということになります。<br/>\n<br/>たいへんよりぬきの方達が集まられるわけであります。<br/>\n<br/>\n<br/>この前もお話した通り、来月一日に私の家だけ玉川へ越しますが、いずれはあっちへ道場ができる。<br/>\n<br/>これはまだそうとう月日が経ってからですから、やはりそれまではここを本部として活動するわけでありますから、<br/>\n<br/>一日に越しますが、お祭りもいつもの通りにして、私も参ってするつもりです。<br/>\n<br/>ついでの方やあっちの方面の方は、どこかと知りたい方もたくさんありましょうから、あっちへ絵図をかいておきましたから、よくご覧なすってくださればいい。<br/>\n<br/>非常に判りいい所です。<br/>\n<br/>玉川の因縁について、少しばかりお話いたします。<br/>\n<br/>前にも話した通り、玉は五画で川が三画で五三となります。<br/>\n<br/>また、玉という字は上下が天地で、真ん中は十の字で、天地を結ぶという字で、<br/>\n<br/>天地の結ばれるのが玉で、あるいは天地人三才を結ばすという意味にもなる。<br/>\n<br/>そして、これは神様ということにもなる。<br/>\n<br/>丶が上へのると主という字になる。<br/>\n<br/>そういう意味と、玉が日本、川が外国、玉は魂、また、カワは外部、ミを打てばガワ、すなわち側です。<br/>\n<br/>皮膚などもカワといい、とりまくものをガワという。<br/>\n<br/>また、玉は真で、玉川というのは、日本と外国ということにもなる。<br/>\n<br/>また、五三は伊都能売で、麹町本部は日本の経綸というわけで、それで東京の真ん中にある。<br/>\n<br/>\n<br/>それで、玉川は日本と外国と両方の経綸になる。<br/>\n<br/>ちょうど玉川のすぐ向こう側が神奈川になり、神奈川県は外国の型になる。<br/>\n<br/>川からこちらが日本の型になる。<br/>\n<br/>ちょうど今度の家は外国と日本の間五と三のちょうど間になるわけであります。<br/>\n<br/>ですから、あっちへ行くと、霊体両方完全の働きになるから、非常に発展する。<br/>\n<br/>いずれは川向こうへも一カ所できる。<br/>\n<br/>これはぜんぜん外国の経綸で、川向こうへできるのは、まだどうできるか判らぬが、<br/>\n<br/>おそらく西洋造りの家で、お宮だけ日本造りで、後は西洋造りで、<br/>\n<br/>今度は日本と外国を結んだ真ん中に、ちょうどなるから、あの家をもってた人は田という名です。<br/>\n<br/>田は○に十の字の象形文字、○は世界、十は経緯結ぶ形であります。<br/>\n<br/>外国は三五です。三は体、五は霊で、体が上で霊が下になるゆえ外国で、体霊であります。<br/>\n<br/>日本は霊体、五が上で三が下、霊主体従ですから五三となる。<br/>\n<br/>体霊、霊体両方結ぶのが十の字ですから、今度は霊体一致ということになる。<br/>\n<br/>三五は三五の月というように月で、五三は日で、どっちも日であって月であります。<br/>\n<br/>また月であり日であり、三五は月が上で、日が下ですが、日本は霊主体従、外国が体主霊従で月が上、日が下、日月相結んで伊都能売または観音であります。<br/>\n<br/>そういう具合に、玉川という川の名をつけるときに、神様はちゃんとなさってあるのであります。<br/>\n<br/>高天原ということを詰めるとタマになる。タカアマハラはみなア行、玉川はやはりア行でアの働き、これは天の働き、地の形もその通りになっている。<br/>\n<br/>そういうように前から神様のほうでは準備してあるんです。<br/>\n<br/>それを時が来てそうするだけのもので、人間がやっているんでないことが実によく判る。<br/>\n<br/>今度東京が広くなったんで、やはり玉川も世田谷区で、東京市になった。<br/>\n<br/>私が生まれたのが隅田川のほとりで、東の端で、今度の玉川もやはり東京の端になっている。<br/>\n<br/>これもよほどおもしろいと思う。<br/>\n<br/>また、川縁から川縁の東から西に来たのですから・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gyokusen.html"
  }
]