[
  {
    "title": "明主様御講話　「ソ連はヨーロッパの戦備を弱めようとしている」",
    "date": "昭和28年4月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「ソ連はヨーロッパの戦備を弱めようとしている」</font></b>　（昭和28年4月6日）<br/>\n<br/>「それから話は違うが、今世界の問題になっているのはソ連の平和攻勢です。<br/>\n<br/>外国電報や新聞の批評とかいろいろありますが、どうも本当にソ連の肚を書いてあるのは、ほんのつけたしぐらいで、本当には分かっていないらしいのです。<br/>\n<br/>いろんな揣摩（しま）臆測がさかんになってますが、あれはなんでもないことです。<br/>\n<br/>今度マレンコフとモロトフが大体相談してやったのでしょうが、やっぱりスターリンのやり方をもういっそう上手にやったものです。<br/>\n<br/>結局において一番の狙い所は時を稼ぐのです。前の休戦会談の時もグズグズと延ばしてやってましたが、それは時を稼ぐためです。<br/>\n<br/>それで今度アイゼンハウアーが大統領になってから、トルーマンのように消極的でなく、積極的に朝鮮、中共に向かって大政撃をやる形勢にあるので、これを押さえなければ危ないのです。<br/>\n<br/>今アイゼンハウアーに本当に腰を入れて攻撃されたら、中共としてはどうしてもたちうちできないので、これをどうしても延ばさなければならない。<br/>\n<br/>その延ばす手段として、捕虜問題などのようにたいへん平和を欲するかのように見せかけているのです。<br/>\n<br/>アイゼンハウアーなどはある程度見抜いているようですが、ヨーロッパ方面、特に英国などは喜んで有頂天になってます。そういう目的が第一です。<br/>\n<br/>第二は、ヨーロッパの戦備を弱めようというので、ヨーロッパ方面にさかんに平和攻勢をやって、戦争の意志がないかのように見せかけているのです。<br/>\n<br/>そこで西ドイツなどが大いにヨーロッパの戦備について力を入れて、積極的にやろうとしてます。<br/>\n<br/>西ドイツは経済的にも立ち直って元気があるのです。フランスは駄目なのです。<br/>\n<br/>そこでアメリカは西ドイツにどうしてもうんと力を入れているのです。それを弱めようとして東ドイツに働きかけているのです。<br/>\n<br/>そこで英国の関心を買うような、迎合するような様子です。<br/>\n<br/>そうしてヨーロッパの戦備を弱めようというそれだけなので、べつに彼の方で平和を欲するようなことは、ぜんぜんないのです。<br/>\n<br/>一方は戦備を弱め、一方は準備をしようというのです。どうもそこまで見抜く者がいないのです。私の所に聞きに来れば良いが、そんなことはないから。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku5.html"
  },
  {
    "title": "明主様御講話　「スターリンの死後のソ連の方針」",
    "date": "昭和28年4月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「スターリンの死後のソ連の方針」</font></b>　（昭和28年4月15日）<br/>\n<br/>「それから新聞やラジオで分かってますが、ソ連は今後どうなるかという問題です。<br/>\n<br/>いったい朝鮮問題はどうなるか、スターリンの死後のソ連政府はどういう方針で行くかということが、一番大きな問題であり世界中の人が関心を持っていることです。<br/>\n<br/>それはこれから非常に複雑ないろいろな変化をするのです。というのは第一今の休戦問題は、どうやら行くらしいが、そうかといって、それだけではべつに大局の問題の解決にはなりません。<br/>\n<br/>北朝鮮は、アメリカの方ではいつも言うとおり、南北を合併して元の朝鮮の独立国にしようという計画ですから、そうするとせっかく今まで金や人間の命を犠牲にしてきた中共の目的、仕事に対してぜんぜん無駄になりますから、オイソレとはゆかないのです。<br/>\n<br/>しかし現にアメリカは、今南の方から北に向かって、平壌（へいじょう）の線まで、北の方に行かなければというようなことを言ってます。<br/>\n<br/>それを中共の方で承知するわけはないから、これがまたたいへんな問題になってきます。<br/>\n<br/>次に台湾の蒋介石があのままにはできないのです。<br/>\n<br/>中共全部を急にどうということはできないが、どうしてもある程度進出しなければ収まりがつかないだろうし、そうすると中共の方でも黙ってはいないから、この二つの問題でもたいへんだろうと思います。<br/>\n<br/>その次に現に戦っているインドシナでも、ホー・チミン軍が非常な勢いで、仏軍を撤退させるほどの攻撃力が現われてますから、これもまたたいへんなことです。<br/>\n<br/>というようなことがありますから、なかなか簡単には行かないということと、もう一つの大きなことは、結局だんだんソ連の共産主義というものは蔭が薄くなってくるのです。<br/>\n<br/>それでスターリンという者は非常な力があるのです。悪ではあるが、とにかく力のあるのはたいへんなものです。<br/>\n<br/>スターリンの死後、スターリンの半分でも仕事ができる者はないのです。マレンコフでもモロトフでも知れたものです。だからソ連というものはガタガタになってくるのです。<br/>\n<br/>ソ連がガタガタになるということは、共産主義というものがガタガタになってきます。<br/>\n<br/>それはメシヤ教団にちゃんと型が出てます。知っている人は知っているでしょうが、これはあんまりはっきり言えないことだから、覚るよりしようがありません。<br/>\n<br/>だから共産主義というものは亡びる段階にはいったとみて良いです。<br/>\n<br/>そうなると、ではアメリカはどうだというと、アメリカは大いに思いどおりになったから、これから良いだろうと思うかもしれないが、ところが神様の経綸から言うと、アメリカがたいへんなことになるのです。<br/>\n<br/>あるいはソ連以上に苦しむ時代が来るかもしれない、でなくて、すぐ来るのです。<br/>\n<br/>それはまだはっきり言えませんが、とにかくアメリカ開国以来ないことがあるのです。<br/>\n<br/>それで神様の経綸から言うと、アメリカ、ソ連は勿論ですが、すばらしい大変化があるのです。<br/>\n<br/>これはおいおい話しますが、それがそう長くはないのです。今年中に現われると見てます。<br/>\n<br/>これが破壊と建設、立て替え立て直しというわけで、それがあってから救世教というものが本当に仕事をし、本当に世界的に現われるのです。<br/>\n<br/>ですから今はその時の準備の仕事をしているわけです。これはあんまり詳しくは言えませんから、今日はこのくらいにしておきますが、スターリンの死についてちょっと書いてみました。<br/>\n<br/>（御論文「英雄の死について」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku5.html"
  },
  {
    "title": "明主様御講話　「朝鮮問題について」",
    "date": "昭和28年4月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「朝鮮問題について」</font></b>　（昭和28年4月16日）<br/>\n<br/>「それからスターリンの死について、その後ソ連の平和攻勢があり、ソ連の方針がばかに変わったのですが、<br/>\n<br/>変わったことの第一番は、アイゼンハウアーが本腰になって中共征伐をやろうとしていろいろ準備をしているので、これをやられたら中共の方に勝ち目がないということはよく分かっているので、早くアメリカの考え方を変わらせなければ危なくてしようがないので、そこで急いでああいう手を打ったわけです。<br/>\n<br/>そうしてまずアメリカを緩和して御機嫌を良くしておいて、それからゆっくりと新しい政策をたてようという考えです。<br/>\n<br/>というのは、マレンコフとかモロトフという人たちが相談し合ってやっているのでしょうが、とにかくスターリンは偉い人物なのです。<br/>\n<br/>それはマレンコフでもモロトフでもてんで後継ぎができるほどの者ではないのです。スターリンはとても偉いのです。<br/>\n<br/>ですからスターリンが死んだということは、ずっと弱くなったのです。弱くなったから、じきに平和的になるかというと、そうもゆきません。ここに問題があるのです。<br/>\n<br/>それはアメリカとしては、どうしても朝鮮の南北を合併させなければならないのです。<br/>\n<br/>そうでないと侵略を認めるということになりますから、そうすると将来、世界平和に対して非常に悪い例を残すということになるから、アメリカとしてはどうしても合併させなければならないのです。<br/>\n<br/>そうしてもう一つは、中共が蒋介石を押し込めて中国の全権を掌握したということも、アメリカとしてはどうしても許せないのです。<br/>\n<br/>それと蒋介石に対して、今までアメリカが公約してきたことがあります。<br/>\n<br/>いよいよ復讐戦の時には大いに援助するというような点もあるのです。<br/>\n<br/>そうかといって、それをやると、そこに非常に悲惨な戦争を起さなければならないことになるのです。<br/>\n<br/>アメリカとしては中共が大いに平和的に来るのに、それを武力でやっつけるということは、世界の世論に対しておもしろくないのです。<br/>\n<br/>ですからこの点はアメリカも非常に困るのです。この前、ダレスが辞職するとか、二、三日前の新聞に出てましたが、べつにダレスが悪いのでなく、情勢がそうなったのです。<br/>\n<br/>スターリンの死を動機として非常に平和的になってきたのですが、一時ダレスが言うこととは情勢が違ってきたからで、これはしかたがないのです。<br/>\n<br/>これは了解するに従ってこの問題は消えますが、今のアメリカがちょっと困ることです。<br/>\n<br/>一番厄介なのは南北朝鮮の合併です。これをどうしてもやらなければならないのです。<br/>\n<br/>それでこの間、平壌と元山の線まで進出するというスローガンを出しましたが、ああいうような具合にアメリカが言ってくると、北鮮も中共もオイソレとは言うことをきくことはできないのです。<br/>\n<br/>しかし抵抗するとやっつけられるというので、これも随分ゴタゴタするだろうと思います。<br/>\n<br/>そういうようで、だいぶ平和的にはなっても、まだまだ難しい問題がたくさんあります。<br/>\n<br/>それからまたインドシナの問題などもホー・チミン軍が非常な攻勢に出てきましたから、下手にまごつくとフランスが追い払われますから、<br/>\n<br/>そうするとそれに対するアメリカの援助を中止することはできないし、どうしてもホー・チミン軍をある程度くい止めなければならないから、これに対するアメリカの戦略もなかなか難しい問題なのです。<br/>\n<br/>ですからソンナコンナで、まだ当分そういったような問題がいろいろと随分あるだろうと思います。<br/>\n<br/>そこでどうしても、まず朝鮮を、武力をもって南朝鮮の方に勝たせなければならないというような政策に出るかもしれません。<br/>\n<br/>とにかくこれから今までと変わった形の朝鮮問題というものに変化して行くわけです。<br/>\n<br/>われわれからみると一種の興味ある問題と言ってもよいのです・・・それは、見物人の方だから。それでスターリンの死についてちょっと書いてみました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku5.html"
  }
]