[
  {
    "title": "明主様御講話　「邪神がラジオの放送局を使った」",
    "date": "昭和28年6月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「邪神がラジオの放送局を使った」</font></b>　（昭和28年6月5日）<br/>\n<br/>「だんだん霊界が明るくなるに従って邪神の方はたいへんなのです。<br/>\n<br/>七転八倒してます。つまり医学を利用して人類の健康を弱らせようという大謀略なのです。<br/>\n<br/>それを私に見つけられたのです。<br/>\n<br/>と同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。<br/>\n<br/>そこでなんとかして傷つけなければならないのです。<br/>\n<br/>というのは邪神の方では気づいてはいるのです。<br/>\n<br/>しかしそれを一日でも延ばしたいのです。<br/>\n<br/>それで中には降伏する者もそうとうありますが、巨頭連が頑張っているのです。<br/>\n<br/>なんとかしてふたたび取り返そうというわけです。<br/>\n<br/>それですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。<br/>\n<br/>それで昨夜はラジオの放送局を使ったのです。<br/>\n<br/>これで先方の使う武器はおしまいです。だから昨夜の放送を聞いてみると、作り事をやってます。<br/>\n<br/>嘘をやっているのです。それで嘘を自分で暴露してます。<br/>\n<br/>医者も出ましたが、手術すれば助かったのだということを言ってますが、よく聞いてみると、最初医者は駄目だと言ったのだそうです。<br/>\n<br/>それはそうでしょう、なにしろ高い所から落ちて人事不省なのですから、医者で治るということはあり得べからざることです。<br/>\n<br/>それを昨夜は手術すれば治るということを言いましたが、それは嘘をついてます。<br/>\n<br/>少しばかりでも嘘を言うようでは、自分から悪ということを自白してます。<br/>\n<br/>そうしておもしろいのは、最後に、メシヤ教では十日生き延びたということは浄霊のためだと言っていると言うのですが、<br/>\n<br/>医者の方でも一週間は生きていると言ったということを言ってます。<br/>\n<br/>そうすると医者の方でも一週間は生きているということは、一週間以後は死ぬということになります。<br/>\n<br/>だから手術すれば助かるということとは、自分から嘘だということを自白してます。<br/>\n<br/>どこまでも嘘は嘘です。<br/>\n<br/>\n<br/>それから船大工だったが、メシヤ教を信仰したから頼み手が非常になくなった、それから世間から相手にされないで孤独だと言うのですが、いろいろ聞いてみると、みんな嘘なのです。<br/>\n<br/>ですから弁護士に頼んで、名誉毀損の告訴をするつもりです。<br/>\n<br/>そうしておかないと、あとまたそういった嘘で固めて、こっちの妨害をする者が出るといけませんから、その予防もありますし、怖がらせておいた方がよいと思って、そうするつもりです。<br/>\n<br/>\n<br/>医者とか天下の放送局というものが、そういうでたらめを言って、新宗教に打撃を与えようというその行為は、実に憎むべきものです。<br/>\n<br/>というのは、邪神の方でもだんだんやっつけられるので、苦しまぎれにそういうことをやるわけです。<br/>\n<br/>それはみんな邪神の眷族がそういう連中に憑って、そうやらせるのです。<br/>\n<br/>ところにもっていって、一般の人間は、新宗教なんていうのは虫が好かないというので、なにも理屈はないので、ただ虫が好かないから、なにか折があったらやっつけてやれと思っているところに、なにかやっつけられそうな材料がはいると、よしこれでやっつけてやろうという種に使うわけです。<br/>\n<br/>だから他愛ないわけですが、しかしそういうことも邪魔になりますから、そういうことのない方が一人でもよけい救われますから、そういうことがあると、知らない人はやっぱりウッカリそれに乗ります。<br/>\n<br/>だからまだまだある時期までは問題を起さないように大いに注意した方がよいです。<br/>\n<br/>なにしろ先方は武器を握っているし、こっちは無手ですから、振りまわされると怪我をしますから、なるだけ怪我のない方がこっちはやりよいのです。<br/>\n<br/>それで昨夜の放送を聞いてみても、別に医者にかからない、診てもらわないということは言いません。<br/>\n<br/>実際に診てもらっているのです。ただ手術は嫌だ、それから薬は、もしか死んでも死ぬ時に穢すから、穢されないように薬をのまないというのですから、これはもっともなことです。<br/>\n<br/>そこで放送局の連中も、警察署長にいろんなことを聞いていましたが、やっぱり放送局の連中も新宗教が憎くてたまらないので、公平なるべきその職務を忘れて、警察に行って、なにか問題を起したいと思っていることが明らかです。<br/>\n<br/>ところが警察署長の答弁は実によいです。<br/>\n<br/>少しも不公平はないので、実に公平で、法律上からいって法に触れないと言うのです。<br/>\n<br/>ところがなんとか問題にしたいようにいろんなことを質問しましたが、問題にならないような答弁をしたのは、聞いていて痛快になりました。<br/>\n<br/>\n<br/>なにしろ邪神は、そういった言論機関とか放送というのを自由に使うのです。<br/>\n<br/>使うということは邪神の眷族が憑っていろんなことをしゃべらせるのです。<br/>\n<br/>それは信仰のない者は邪神にとっては楽なのです。<br/>\n<br/>それもこれも霊界がまだ本当に明るくなっていないからです。<br/>\n<br/>ところが霊界は日に月に明るくなっているのです。<br/>\n<br/>それが一番分かるのは、あなた方が浄霊しても分かるでしょうが、一年前からみてもずっと治りがよくなっているでしょう。<br/>\n<br/>ということは火素が増えつつあるのです。これはまだまだどこまでも治りよくなります。<br/>\n<br/>それこそミロクの世になるまで、だんだんよく治っていきます。<br/>\n<br/>そうするともうじき、今のところは信者に浄化が強いのですが、一般人に浄化が起ってくるとバタバタとお陀仏になってしまいます。<br/>\n<br/>そうしてお医者は手も足も出なくなります。<br/>\n<br/>病人に触れば死んでしまうということになります。<br/>\n<br/>注射などをしたらみんな片端からまいってしまいます。<br/>\n<br/>そうなると「医学はもう駄目だ、なにか他に代わるべきものはないか」ということになりますから、<br/>\n<br/>それまでにはメシヤ教は揚（よう）として知れ渡りますから、<br/>\n<br/>「メシヤ教の言うとおりだ、メシヤ教に限る」ということになって、みんなメシヤ教に頭を下げます。<br/>\n<br/>スッタモンダの問題が起るのもそれまでのことです。もうそんなに長くはありません。<br/>\n<br/>だからむしろかわいそうなくらいなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI5.html"
  },
  {
    "title": "明主様御講話　「邪神がラジオを使った」",
    "date": "昭和28年6月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「邪神がラジオを使った」</font></b>　（昭和28年6月6日）<br/>\n<br/>「四日の晩のラジオは聞いたでしょうが、なにしろ邪神の方も苦しまぎれにいろんなことをやります。<br/>\n<br/>四、五年前は新聞で随分挑戦してきましたが、とうとうこっちが勝ってしまったのです。<br/>\n<br/>その次は官憲を利用して、ちょうど三年前にああいった裁判をやりまして、それでも結局先方は負けてしまったのです。<br/>\n<br/>とにかくメシヤ教をつぶしてしまおうというのです。<br/>\n<br/>そうしなかったら邪神の方が滅びることになりますから、霊界では死に物狂いになってやっているのです。<br/>\n<br/>それで新聞では駄目、役人を使っても駄目なので、今度はラジオを使ったわけです。<br/>\n<br/>\n<br/>そういうような具合で、だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。<br/>\n<br/>そこでだんだん死に物狂いになってきます。しかしそうなればなるほど、神様の方の力が強くなってくるのです。<br/>\n<br/>それでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。<br/>\n<br/>医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。<br/>\n<br/>そうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。<br/>\n<br/>ですからそこで医学を暴露されることによって、先方の目的が駄目になりますから、そこで先方にとってはたいへんなのです。<br/>\n<br/>なにしろ明日から薬の週間ということでやってますが、これはメシヤ教に対抗する目的なのです。<br/>\n<br/>今まではそんなことはしたことはないのです。<br/>\n<br/>ですから先方はあの手この手で、どこまでもやろうというので、これまでに弱らしたのにピンピンにされたらたいへんだというわけです。<br/>\n<br/>しかしヨーロッパ方面はほとんど半分以上は目的を達したのです。<br/>\n<br/>だからいつも言うとおり、イギリス、フランスあたりの、あの弱りさ加減はないです。<br/>\n<br/>まるで、どんなことをされても戦争がない方がよいというので、諦めるあの形は、イギリスのチャーチルなどが始終しゃべったり、やっていることを見るとかわいそうになります。<br/>\n<br/>ただどうやらしっかりしているのはアメリカだけですから、そこで邪神の方でもアメリカの国民を弱らせようとして大車輪をかけているのです。<br/>\n<br/>今アメリカでは薬が進歩して、新しい薬をドンドンこしらえているのは、みんな邪神がやっているのです。<br/>\n<br/>そこで私は、まず第一歩として「アメリカを救う」という本を出したのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI5.html"
  }
]