[
  {
    "title": "明主様評論文　「気狂じみた読売新聞」",
    "date": "昭和24年12月31日",
    "content": "<b><font size=\"+2\">明主様評論文　「気狂じみた読売新聞」</font></b>　（昭和24年12月31日発行）<br/>\n<br/>「読売紙が相当以前から、何の怨恨があってか、あるいは何らかの目的があってか、本教に対し次々馬鹿馬鹿しいデマ記事を掲載し、相当紙面を塞げているが、洵（まこと）に不可解というべきである、<br/>\n<br/>再三再四の挑戦に対し、相手にはなりたくないが、ともかく大新聞といわれている読売紙の記事である以上、社会人心を誤らせる点も相当あるから、止むなく応戦せざるを得ないのである。<br/>\n<br/>それも幾分の根拠があり、信を措く程の記事なら相手になっても張合があるがほとんど地方のゴロツキ新聞並みの悪意に満ちたデマ記事であるから、<br/>\n<br/>余り気は乗らないのである、別項のごとく本教の抗議文と熱海市長宗秋月氏の抗議文とそれに対する読売紙の謝罪状とをみれば真相は明らかである、<br/>\n<br/>とすれば一体全体読売紙が本教に対し事実を捏造してまで執拗に品位にかかわるような下劣な記事を出すという事は到底常識では判断出来ない、忌憚なくいえば精神病者というより外に言いようがないのである。<br/>\n<br/>\n<br/>そうして最も驚いている事は、読売紙のごとき大新聞が右のような暴露雑誌的記事を何の反省もなく何回も続けるという事は恐らく文明国には例のない事であろう、<br/>\n<br/>本教においてもそのような悪徳者を相手に戦うのは実に好ましくはないが、このまま黙す事は第三者が見た場合大新聞の記事である以上ある程度の疑惑を起すかもしれない懸念があるからである、<br/>\n<br/>しかも昨今、この問題は相当社会に喧伝（けんでん）されて来た事によってもこのまま済ます訳にはゆかないのである。<br/>\n<br/>\n<br/>宗教本来の目的は社会全般を善化し、人心を安定させ大多数の福祉を増進させる事である、<br/>\n<br/>しかるにそれを妨害する行為を恬然（てんぜん）として行うジャーナリストの存在は許すべからざるものがある、<br/>\n<br/>しかも新聞の使命たるや今更言うまでもないが直接民衆をリードすべき重大なる責任を有している以上、<br/>\n<br/>社会も特権を許容し、相当の尊敬さえ払っているのである、しかるにその特権を自己の私利や感情に利用し、小説にも等しきデマ記事を捏造し、良民に被害を与えるという暴君的行為者が日本人中の指導階級に存在している事は慨歎（がいたん）に堪えないのである。<br/>\n<br/>前述のごとく社会善化の目的に反する邪悪的行為者の横暴に善良者が屈服するとすれば、社会悪は益々増長する事になろう、<br/>\n<br/>とすれば小なりといえども正義に立脚している吾らとしては決して邪悪に屈服する事は出来得ない、<br/>\n<br/>ゆえに読売紙が飽くまで挑戦を続ければ本教においても飽くまで応戦すべき決心である、<br/>\n<br/>それによって新聞悪を匡正（きょうせい）する一助ともなれば向後　善良なる人民はいかに幸福を得らるるかを期待して奮進するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI3.html"
  },
  {
    "title": "明主様評論文　「暴露の暴露」",
    "date": "昭和24年12月31日",
    "content": "<b><font size=\"+2\">明主様評論文　「暴露の暴露」</font></b>　（昭和24年12月31日発行）<br/>\n<br/>「霊感によれば読売紙は観音教団をどうしてもぶっ潰すのだという、<br/>\n<br/>それがため、熱海支社に命じ、本教に関するいかに些末な事でも出来るだけ報告せよという事である。<br/>\n<br/>また、病人を探して、本教によって被害や死亡したというような記事になる材料を何とかしてみつけろという命令をしたとは実に御念の入った話である。<br/>\n<br/>次に、本教を告訴すべき材料を何とかして見付け出せともいっているそうで、ここまでくるともはや脱線である。<br/>\n<br/>要するに、現代における釈迦に提婆（だいば）、キリストにサタンという、神と悪魔の戦と思えば納得がゆくであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI3.html"
  },
  {
    "title": "明主様抗議文　「新聞倫理に反す読売紙」",
    "date": "昭和24年12月31日",
    "content": "<b><font size=\"+2\">明主様抗議文　「新聞倫理に反す読売紙」</font></b>　（昭和24年12月31日発行）<br/>\n<br/>「本教団の飛躍的な発展とともに「大樹に風」のたとえ、これをねたむ者、何らかの為にせんとする者によって色々な中傷讒誣（ざんぶ）が目立ってきた、<br/>\n<br/>特に天下の大新聞と自他ともに許している読売新聞社が本教団再三の反ばくにも関らず、またまた十四日付の紙面に意識的としか思えぬ悪意に満ちた記事を大々的に報じている、<br/>\n<br/>われらは内容の余りに虚構なのに唖然たるを禁じ得ぬと同時に公器たる新聞がかかる態度をとることの及ぼす影響の大なるを考え、<br/>\n<br/>次に本教団及び関係被害者とされた宗市長の抗議文を読売社に送ると共にここに本紙上にのせ深く反省を求めるとともに真実を伝えることにする。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">公器性を反省せよ　八点の事実無根の報道</font></b><br/>\n<br/>「貴社益々御隆昌の段奉賀候、さて貴社においては、近来数回にわたって本教団に関する記事を掲載されたが、<br/>\n<br/>いつも虚々実々というよりむしろ虚の方が多く、しかも公平な批判の跡なく、誰の眼にも何らかの悪意を蔵している事は看取し得らるるのである、<br/>\n<br/>これらの行為は貴社の意向の奈辺にあるや解するに苦しむとともに、再三再四にわたって手を緩める事なく益々本教中傷を止めない以上、<br/>\n<br/>この上黙止することは社会の公器たる新聞の使命に鑑み許容し能わざるをもって、ここに抗議文をもって解答を要望する次第である。<br/>\n<br/>昭和二十四年十二月十四日貴新聞紙第二面に掲載されたる「景勝の十別荘に二十万坪農地を不法入手、市長もおどり告訴沙汰起る」の記事を検討する時、事実相違の点余りに多く列挙すれば左のごときものである。<br/>\n<br/>（一）あれやこれやの告訴沙汰とあるが、これは意外である、現在被告訴は一つもなくＫ氏に対しては本教の方が原告である。<br/>\n<br/>（二）「横浜地検より告発の火の手があがり」とあるが、火の手とはいかなる意味であるか不明である。宗熱海市長に関する件は、宗氏より抗議文を出す由につき略す。<br/>\n<br/>（三）「宗教団体に似合はぬ醜聞醜争の絶間ないお光様」とあるが、このような事実は全然ない、右は貴社が捏造した事を自己錯覚したのであろう。<br/>\n<br/>（四）「熱海乗取り」というがこれ程馬鹿馬鹿しい話はあるまい、ともかく熱海は人口三万余の都会である、旅館だけでも二百数十軒に及ぶ、それを乗っ取り得るなどは痴人の夢でしかない、また宗教としてそんな温泉都市を手に入れる必要はどこにあるか、この一事だけでもこれをかいた記者は精神病者としか思えない。<br/>\n<br/>（五）清水町の小倉別荘と山下氏の別邸購入は事実である、水口町のＫ別邸は最近借家したのである、Ｎ別荘は無関係である、<br/>\n<br/>銀山の坪数約十二万坪とあるが、事実は三万数千坪である、梅園四万坪は虚構である、桃山三方坪は事実は一万数千坪である、<br/>\n<br/>野中山Ｉ別邸は聞いた事さえない、熱海市を囲む山々の中（うち）景勝地はほとんど全部で云々は全然事実と相違している。<br/>\n<br/>（六）「小田原地検告発問題」市長農地委員会との結託、この記事は宗市長の抗議文に記載されると思うから略す。<br/>\n<br/>（七）「Ｋ氏談の詐欺行為の告訴」云々は全然本教団に関係はない、<br/>\n<br/>多分第三者の某氏を告訴したことを本教になすり着けたのであろう、<br/>\n<br/>このＫ氏の言のみを一方的に詳細に書いたのは不可解である、<br/>\n<br/>この記事を第三者からみれば読売記者に疑惑のかかる事は必定であろう。<br/>\n<br/>（八）「農地に関し不法入手」また「我物同様に取扱っている」云々は、<br/>\n<br/>当教団の専任責任者がその都度農委当局に相談の上ならではなさなかったゆえ不法行為は全然ない、<br/>\n<br/>また農調法に依って買収したる土地を私有にせんとする念は微塵もない、<br/>\n<br/>完成の暁施設一切は寄付するの案件を付して市当局に書類及び計画図面も呈出しあり、<br/>\n<br/>それら細部にわたる市長の説明談を全然無視せる派遣記者の行為も疑念を起させる。<br/>\n<br/>\n<br/>右のごとき驚くべきデマ記事に対しては到底承認出来得ない、しかも数回にわたる中傷記事によって、いかに本教数十万の信徒を迷わせ心配をかけるのみならず、<br/>\n<br/>一般社会に対しても疑惑を起させ、信用を傷つける結果となるのは、貴社も充分承知のはずである、<br/>\n<br/>三大新聞の一である貴紙が、右のごとき悪徳行為は解するに苦しむところである、<br/>\n<br/>まったく本教団は新聞の暴君的行為による被害者でしかない、これに対し貴所の公正なる弁明を承りたく、<br/>\n<br/>この抗議文を呈す次第であると同時に、右列挙したる相違の点を紙上に掲載し取消し願いたし。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI3.html"
  },
  {
    "title": "明主様評論文　「読売紙から謝罪文　市長さらに抗議す」",
    "date": "昭和24年12月31日",
    "content": "<b><font size=\"+2\">明主様評論文　「読売紙から謝罪文　市長さらに抗議す」</font></b>　（昭和24年12月31日発行）<br/>\n<br/>「市長の抗議文に対し読売紙から謝罪状が来たというので、この欄へ掲載の予定で市長にその由を通じたところ、<br/>\n<br/>市長のいうには「読売社より光紙へ掲載されないようにと言われたので、<br/>\n<br/>今のところ待ってもらいたい」との事で、遺憾ながらその通りにしたから、読者も諒されたいのである。<br/>\n<br/>ここで読売紙流にかけばこういう文が出来よう、すなわち「同紙が非を悟り正々堂々と謝罪文を天下に公表すべきに係わらず、<br/>\n<br/>それを嫌って公表を恐れるという事は、何か気のとがめる事があるに違いないと見なければならない、<br/>\n<br/>とすれば謝罪文の発表を止めるという事は、自己に非のある事を物語っている訳である」<br/>\n<br/>それについて右の謝罪文を見た市長はいまだ誠意が足りないとの事で再度の抗議文を出した由である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI3.html"
  }
]