[
  {
    "title": "明主様御講話　「地上天国は美の世界」",
    "date": "昭和28年11月8日",
    "content": "<font size=\"+2\"><b>明主様御講話　「地上天国は美の世界」</b></font>　（昭和28年11月8日）<br/>\n<br/>「今日は少し変わった話をしようと思います。御承知のようにわがメシヤ教も順調に育ちつつあります。<br/>\n<br/>それについて各方面からいろいろ注目をされるようになりつつあります。<br/>\n<br/>なにしろ今までの宗教と違って、非常に変わってますから・・・といってもこっちが変わっているのではないので、先様が変わっているので、こっちはあたりまえなのです。<br/>\n<br/>ところが世の中が変わり過ぎてますから、まともな者が変わったように見えるのです。だから非常にやりにくいのです。<br/>\n<br/>\n<br/>\n<br/>ついこの間も文部省の宗務課長補佐の人と、朝日、毎日をはじめいろいろな新聞連合機関の人が六、七人来ていろいろ質問をしたのです。<br/>\n<br/>私も話はしましたが、メシヤ教というのは、やっぱり宗教ではないのですかと言うのです。<br/>\n<br/>だから私は宗教ではないのだ、宗教以上のものだと言うと、それではどういうわけで宗教という名にしたのですかと言うのです。<br/>\n<br/>文部省の役人もいましたが、宗教よりほかにこういうものを入れる項目がないから、取り扱い上宗教の中に入れなければしようがないから宗教という名にしたと言ったのです。<br/>\n<br/>だからしようがないです。ほかになにか名をつけるよりしようがありません、と言ってました。<br/>\n<br/>そういうような具合で、これからだんだん表面的活動になってくるのです。<br/>\n<br/>しかしこっちでわざわざそうするのではなくて、世の中からそういうふうにし向けられるというようなわけで、自然です。<br/>\n<br/>それでこの自然が私の方針なのです。つまり自分で「オレはこうだ、オレはこういうことをする」と言って最初から大手をきってやるというのでなくて、コツコツとやっているうちに世の中からいろいろなことを言ってき、希望してくる、というように発展して行くというのが自然です。<br/>\n<br/>いつも言うとおり、物が育つようなやり方でゆかなければいけないというのはそういうわけです。<br/>　<br/>\n<br/>\n<br/>最近アメリカのシカゴ・トリビューンというアメリカでの四大新聞の一つです。<br/>\n<br/>ニューヨーク・ヘラルド、ニューヨーク・タイムズ、ワシントン・ポストなどとともに大新聞です。発行部数は百万以上だそうです。日刊新聞が六十頁というのですから大きなものです。<br/>\n<br/>まるで日本の雑誌みたいな読みでがあります。あっちの新聞ですから広告が大部分なのでしょう。<br/>\n<br/>社員が四千人だそうです。本社の建物が二十四階というのですから、ちょっと度肝を抜かれる大きさです。<br/>\n<br/>その新聞の東洋総支配人の奥さんが来たのです。女の新聞記者というわけですが、なかなか頭の鋭い人です。<br/>\n<br/>箱根、熱海の地上天国を見せました。それからいろいろな質問を聞きましたが、日本人と話をするよりか分かりよいのです。<br/>\n<br/>日本人の新聞記者などは、よほどこっちが加減してもなかなか分からないのです。<br/>\n<br/>それは見方が公平で、急所を見るのです。ですから私も気持ち良く話ができました。約二時間ばかり話をしました。<br/>\n<br/>\n<br/>その中で私は一番おもしろいと思ったのは、私の今までの経歴を話したところ、<br/>\n<br/>「あなたは珍しい、釈迦やキリストはずっと若い時から宗教のことをやっていた。<br/>\n<br/>ところがあなたは五十過ぎてから宗教に入ったのだから世界に例がない」と言ってましたが、<br/>\n<br/>私もなるほどそう言われてみるとそうだと、ちょっと見方が違うところにおもしろみがあると思ったのです。<br/>\n<br/>それからいろんな話がありましたが、その中で気のついたことだけを話します。<br/>\n<br/>\n<br/>「天皇制はどうか、天皇制に対してはどういう考えか」ということを質問されたのです。<br/>\n<br/>それで私は、「天皇制はない方がよい」と言ったのです。<br/>\n<br/>アメリカが天皇制をやめるような仕方だから結構だ、どうしてかというと、天皇制がなければ、まず日本が戦争を起こすということがないでしょう。<br/>\n<br/>この間の戦争にしても、天皇制を利用して一派の者が野心を抱いて始めたことなのだから、つまりそういった機関がなければ、そういった看板がなければ、そういうことができないのです。<br/>\n<br/>ですから非常に結構だ。というのは、日本という国は本当の平和の国です。平和の国ということは、要するに世界の公園です。<br/>\n<br/>というような、非常に世界的に美しい、世界中の人を慰める、楽しませるという、そういう国柄なのだ、日本の使命はそうなっているのだ、だから戦争などは絶対反対なのだから、徹頭徹尾戦争が起こらないような国家にする。<br/>\n<br/>そうして平和的の美、美しい国という、そういう考えで地上天国や美術館を造ったのだ。<br/>\n<br/>\n<br/>それからこれからも日本では箱根、熱海、京都に最初造るとして、それからハワイにも発展したので、いずれ地上天国を造るようになるだろう。<br/>\n<br/>それからその次はアメリカにも造るし、ヨーロッパにも勿論造る。東洋にも造る。<br/>\n<br/>それはなぜかというと、公園は世界各地至る所にありますが、その公園よりもっと上等なものー公園というものは一般的のもので、大衆が憩い、あるいは大衆の娯楽という意味ですが、もっとレベルの高い美によって人間の品性を高めるというものが人類に必要なのです。<br/>\n<br/>私はこれからそういうものを造ろうと思っている。<br/>\n<br/>それからもう一つは、今日の人間というものは、娯楽がなくてはいけないが、娯楽といっても、品性を高めるというようなものよりか、品性を堕落させ低めるというものの方が多い。<br/>\n<br/>これは説明するまでもありませんが、そういった観覧物を見て堕落に導くものの方が多いですから、どうしても少しは品性を高めるというものが必要だ。<br/>\n<br/>このことは、その時には時間がなかったからあっさり話しましたが、少し詳しく話してみますと、つまりこの汚い社会＝嫌なことがたくさんある忌まわしいものの中に生活している以上、その魂が汚れるのです。<br/>\n<br/>汚すまいと思っても、汚すような事柄がたくさんできてくるのです。話を聞いても、ラジオでも、新聞を見てもそうです。ラジオでは、娯楽以外には世の中の良いことはあんまりありません。<br/>\n<br/>そういったことを見たり聞いたりしているために、精神的に濁りが溜まったりいろいろします。そういうものを洗濯する、洗うというものが必要なのです。<br/>\n<br/>そのために地上天国といって、天然の美と人工の美というものを楽しみながら見れば、汚れた魂がいくぶんでも洗われる。<br/>\n<br/>それからまた美ですが、目によってその人の心の境地が高まるわけです。<br/>　<br/>\n<br/>だからつまり人類社会を良くするには、そういったものがもっとなければいけないのです。ところが今まではなかったのです。<br/>\n<br/>地上天国というのは美の世界です。真善美の美です。<br/>\n<br/>そういうようなことをやった人は今までにないので、そのために私がやり始めたのが、今やっている箱根、熱海です。<br/>\n<br/>ところが箱根はできあがって、熱海は今やってますが、これはみなさんも知ってますでしょう。<br/>\n<br/>シモンズという名前の人ですが、お世辞でなく、非常に感銘したようでした。<br/>\n<br/>それから熱海は私が直接案内しましたが、非常に驚いて、（これは通訳が言うのですが）事々に「こういった構想はアメリカにもない、なにを見ても心を打たれる」と喜んで帰りました。<br/>\n<br/>\n<br/>\n<br/>それから二、三日たって、通訳に当たった人が私の所に始終来る浮世絵専門の道具屋ですが、アメリカの浮世絵を研究している人たちに一週一回、夜講義をしているのです。その人は信者なのです。その人が通訳をしたわけです。<br/>\n<br/>その人の話によると、どうやら先方も分かったらしいのです。<br/>\n<br/>それで帰ってからの話を聞きますと、どうも自分の方が少しタジタジだった、荷が勝ち過ぎた、<br/>\n<br/>だから今度自分の主人が朝鮮に行っているが、帰ってきたらぜひ会っていただいて、また主人が十分話を交換して、自分はアメリカに帰って、トリビューンにメシヤ教の紹介をし、そうして岡田という人の記事をぜひ書きたい。<br/>\n<br/>『世界平和の建設者』という題で書くつもりだ、ということを聞きましたが、これは本当にそうするらしいです。<br/>\n<br/>とにかくこの新聞にそうとう出れば、アメリカの人に一ぺんに知れるわけです。<br/>\n<br/>だから神様の方から言うと、一歩アメリカの方に足を踏み入れたということになるわけです。<br/>\n<br/>それからその時にこういうことを言いました。<br/>\n<br/>つまり文明にも経と緯がある。緯の文明の代表者はアメリカだ、経の国の代表者が日本だーこれは私の書いたものにたくさんありますー<br/>\n<br/>ですから経と緯の両方を結んで、初めて本当の文明が生まれるのだ、それでその経緯の文明を結ぶということが、メシヤ教の本来の一つの使命だ、ということを言いましたが、そのことについてもたいへん共鳴してました。これは本当なのです。<br/>\n<br/>まずその第一歩としてあなたが来られてこういう話を交換されたわけだから、と言ったところが、だいぶ感銘したようでした。この話はそのくらいにしておきます。（中略）<br/>\n<br/>\n<br/>\n<br/>今はアメリカの話、ハワイの話、日本の話と、この三つに分けて話をしましたが、いよいよわがメシヤ教が世界的にも日本的にも一歩前進することになるわけです。<br/>\n<br/>今までの長い間いろんな妨害をされ、みんな苦しみに苦しみ、つまり雪霜に堪えてきて、いよいよいまや春に向かわんとする、ちょうど直前に来たような気がするのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTtamasii.html"
  }
]