[
  {
    "title": "明主様の御眼力　三",
    "date": "昭和27年11月25日",
    "content": "<b><font size=\"+2\">明主様の御眼力　三</font></b>　　長老OSの寄稿　（昭和27年11月25日発行）<br/>\n<br/>「前号の如く明主様は言霊で病気治療を御始め遊ばされましたが、<br/>\n<br/>ただ単に“痛み去れ”と言霊を御発射毎にピタリと痛みは去るものの<br/>\n<br/>病毒を取り去る事を主となされる御目的なるため痛みは去っても毒が取れないからと<br/>\n<br/>御悟り遊ばされて言霊治療を止められ又普通の御治療に帰られました。<br/>\n<br/>これより先明主様には今現在のごとき御浄霊の御守様は無く御手代（みてしろ）<br/>\n<br/>即ち明主様の御手の代りの意味で御扇子に『萬有の霊体浄むる此扇』と御書き下され、<br/>\n<br/>裏面へは御雅号暉月と大書されて御立派な日本紙で封じて下され、<br/>\n<br/>昭和五年十月十一日明主様御手づから下され有難く頂戴致し、<br/>\n<br/>金欄の袋を作り御手代を納め懐中させて頂き、<br/>\n<br/>病人の御治療を御許し下されましたが、<br/>\n<br/>この頃は我々弟子は御治療で無く御取次と言う事に成っておりましたが、<br/>\n<br/>この御手代で実に病気がよく治ったのでありました。<br/>\n<br/>昭和六年六月十五日、明主様には奥様始め多数の信者御供して房州の日本寺に天照皇大御神様を御迎えに御出になられました。<br/>\n<br/>この朝私は四時起床、掃除中東の空より西の空へ曇れる空が真二つに約八寸巾位一直線に切れ、青空の見える不思議を見せられ、<br/>\n<br/>これは何か御神業と思いましたのでその晩房州より御帰りの明主様に御話し申し上げましたところ、<br/>\n<br/>「あなたは行かれなかったけれど神様の方では行った事に成っているのでその様な不思議を御見せ下されたのだ」<br/>\n<br/>との御言葉にて神様の御仁慈深さに実に感激致しました。<br/>\n<br/>この日　仏国が降伏したのも因縁の有る事で有るとの御教えを賜わりました。<br/>\n<br/>\n<br/>この頃銀座の兄の姪大木美保子が肺を病み、血痰を吐くようになったため、<br/>\n<br/>明主様に御願いして治して戴き、忽ち全快致しましたため会員と成りました。<br/>\n<br/>昭和七年一月元日、銀座の兄が自分の姪がバッヂを胸に着けているのを見て「それは何だ」と問うたところ、<br/>\n<br/>「観音様のバッヂだ」と答えたので、<br/>\n<br/>「そんな物を着けやがって」と大変な勢で胸から引きむしり火鉢の中へ叩き込み、<br/>\n<br/>会の悪口から誠に恐れ多い勿体ない事ながら<br/>\n<br/>明主様に対し奉り悪口雑言して夕方帰って行きましたが、<br/>\n<br/>正月二日の朝　肺病にて鎌倉に静養中の長男が突然容態急変し忽然と死んだので、<br/>\n<br/>信仰なき店員すらも昨夕から今朝の出来事とて「あゝ観音様の罰が当った」と一斉にさわぎました。<br/>\n<br/>その後もこの兄は観音様や明主様の悪口の直後に必ず罰が当りましたが、<br/>\n<br/>何としても信仰嫌いのために全滅するより致し方なかったので有ります。<br/>\n<br/>\n<br/>又明主様は何事にも小さい型をもって将来への大きな勝利の道を御開きになられるので有ります。<br/>\n<br/>実に小さい型ながらもその後来るべき時の勝利は大変に大きい事ばかりで、<br/>\n<br/>実に世界人類救済のため御尽し遊ばされる御苦労は恐れ多い次第で有ります。<br/>\n<br/>\n<br/>又、東北地方より霊憑りのどえらい病人が来ましたが、<br/>\n<br/>林檎や梨など一晩に一箱でも盗んで平らげて終う豪の者で。<br/>\n<br/>Mと云う男でした。<br/>\n<br/>明主様が「蜘蛛の霊だ」と御聞かせ下されたので、蔭では皆　蜘蛛々々と言ったが、<br/>\n<br/>この蜘蛛は雲に通じ、光を隠す物なるため実に御邪魔ばかりしていたのですが、<br/>\n<br/>明主様の御手許にはこのような者が澤山入り込んでいた事も<br/>\n<br/>皆神様の御用の御邪魔さすべく悪魔から派遣されて<br/>\n<br/>御奉仕を名として御邪魔しに来たので、<br/>\n<br/>神様の御用に日夜御精励遊ばす明主様も、御並大抵では無かったのであります。<br/>\n<br/>何程悪魔が御邪魔しても必ずいよいよ最後と思うような時、必ず何時でも御勝ちになられるのは<br/>\n<br/>「悪魔は九分九厘で神様は一厘だが、その一厘の力で跳ね反す」と仰せられます通りで、<br/>\n<br/>いかに智慧をしぼってもいつでも悪魔は負けて退散するのが例であります。<br/>\n<br/>\n<br/>\n<br/>昭和七年八月三十日、明主様は私一人に御因縁や神様の事、又明主様の御用の大切なお話を聞かせて戴き、<br/>\n<br/>又御大切な御日記をも拝見させて戴き、大体の記憶を筆記致し置きましたのでその大要を書かせて戴きます。<br/>\n<br/>昭和二年より、神様が明主様の御肉体を通じて御口述や御筆先を正式に御書き始めになられたのでありますが、<br/>\n<br/>明主様も神様の御用の重大なるを知られて昭和二年二月四日節分の日を期し、<br/>\n<br/>小間物業を店員に譲られて信仰の道に専念なされる事になられたのであります。<br/>\n<br/>神様の御用の間にも御隙を見ては御店に御出でに成られて、親しく御導き遊ばされる御様子で、<br/>\n<br/>実に御譲りに成って終われた御店の事までも御親切に御世話を遊ばされる御仁慈は、誠に恐れ多い極みでありました。<br/>\n<br/>\n<br/>なお又昭和二年から明主様には御日記を御書きになるように御決定遊ばされて、<br/>\n<br/>それより後は御日記をお書き遊ばすことは一日も御欠きになられず、<br/>\n<br/>必ず毎晩きちんと御書きになられるその御性格の几帳面であられるのも実に恐れ入った事で、<br/>\n<br/>杜撰な我々は実に申し訳ない事と存じます。<br/>\n<br/>\n<br/>\n<br/>私はこの古い御日記を拝見させて戴きましたので実に有難い事と感泣致しております次第でありますが、<br/>\n<br/>これが明主様の神憑りにお成りになられたり、<br/>\n<br/>御筆先を御始め遊ばされた頃の御日常の御一端であります。<br/>\n<br/>御憑りなされた神様は勿論主神であられる事も間違い無い事であります。<br/>\n<br/>\n<br/>明主様が何故梅の花に準えられるかと言いますと富士山に坐ます御観音様は兄の花姫尊と申されて<br/>\n<br/>女体の御観音様で兄の花（このはな）とは一番先に春に魁けて咲く梅の事であります。<br/>\n<br/>明主様はこの御観音様の御生れ変りであられるからで、<br/>\n<br/>一方富士山麓の浅間神社の御祭神は木の花咲耶姫命（このはなさくやひめのみこと）でこの木の花こそは桜で、<br/>\n<br/>梅は日本に準えられ桜は外国に準えられているのが霊界での定められた事であります。<br/>\n<br/>なお又富士山は昔から霊山とされておりますが、<br/>\n<br/>この富士山こそは観音様の御体と言ってもよいのであって尊い御山であります。<br/>\n<br/>\n<br/>御話はまだ続きます「地上天国を作るにはさほどむずかしい事では無い。<br/>\n<br/>善と悪とを結べば悪は負けて引込むから善くなるのであって、<br/>\n<br/>今まで許してあった悪の世もいよいよ清掃される時が来た訳で<br/>\n<br/>今まで悪人のはばった世の中も、時が来たため最早神様も悪はお許しにならんから<br/>\n<br/>今後悪い事をすれば必ず早速に見付けられ、罰を受ける事に成るから、<br/>\n<br/>これは悪は駄目だと悟って来るのである」と。<br/>\n<br/>これは観音様が主神の御命令によって、この日本を基点として大光明世界を作られるので、<br/>\n<br/>とても想像もつかない天国を御創に成られるのであって、<br/>\n<br/>これを善悪無差別、善悪不二の世界と言うのである。<br/>\n<br/>これによって今迄あった善も悪もいずれも、今日迄はやはり必要であった事もよく解るのであります。<br/>\n<br/>なお又時期は恐ろしいもので、年号までも昭和と変った。<br/>\n<br/>昭和の文字はその意味だとの御言葉であります。<br/>\n<br/>これをもって見てもいよいよ大光明世界即ち真善美の地上天国は必ず開けるのであると、有難い御教えを賜わったのでありました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki6.html"
  }
]