[
  {
    "title": "明主様御講話　「ソ連は時を稼ぐ」",
    "date": "昭和27年12月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「ソ連は時を稼ぐ」</font></b>　（昭和27年12月5日）<br/>\n<br/>「現在の時局について少し話したいと思います。新聞にもあります通り、「アイクが二十八日から居所不明だ、たぶん朝鮮に行ったのだろう」ということが出てましたが、つまりアイクが朝鮮に行くというのは、なんの目的かということですが、これは新聞にも出てます。<br/>\n<br/>別に言うほどのこともありませんが、とにかく朝鮮問題がいつまでたってもグズグズしてさっぱり埒（らち）があかないというのは、いつも言うとおり中共の奥の方はソ連ですが、つまり米国に対する消耗戦術なのです。<br/>\n<br/>それであそこを解決してしまえば、連合軍が撤退することになりますから、そうすると米国が引き上げるということになると、消耗戦術はもうおしまいになって、それではおもしろくないから、どうしても平和にはしない、休戦協定は結ばない、という最初からの目的なのです。<br/>\n<br/>ですから私がいつも言うとおり、絶対に協定はできないのです。<br/>\n<br/>とにかくあそこにアメリカや国連軍をそうとう引きつけておいて、絶えずそれだけの金と人間を消耗させているのです。<br/>\n<br/>現在でもアメリカの兵隊が月に千人くらいずつ戦死してますから、共産軍のおあつらえ向きというわけです。<br/>\n<br/>ですから今度もインドの提案が中共やソ連の方に有利なように見えても、結局停戦協定が結ばれると今言ったとおり具合が悪いから、それで今度の賛成不賛成の議決などもソ連の方の五カ国だけは反対して、他の五十カ国というのは賛成したのです。<br/>\n<br/>だから絶対に協定はできないのです。そうすると情勢はどういうことになるかというと、アメリカの方で新兵器とか水素爆弾をこしらえたりして非常にいいですが、軍備などの数量はソ連の方が増えているのです。<br/>\n<br/>大体アメリカもヨーロッパの方も力いっぱい軍備は出しきっているというか、充実していて、もうこれ以上軍備を充実するということは、経済上も許されないのです。<br/>\n<br/>しかしソ連の方は五カ年計画をやるたびにドンドン増えております。<br/>\n<br/>そこでソ連の方としては時を稼ぐのです。時さえたてば自分の方は太っていくということで引き延ばしているのです。<br/>\n<br/>しかし今戦争になるとソ連の方が軍備はずっと負けてますから、そこで自分の方が充分になるまで時を延ばしているわけです。<br/>\n<br/>そのためにアメリカの方では、これをどうしても解決しなければならない。その程度は分かりませんが、思いきってやらなければならない。<br/>\n<br/>とにかく今のようではいけない、もっとそうとう強力なやり方をしなければいけない。<br/>\n<br/>それにはまず一応現場を見なければならないというので、アイクが飛んで来たわけなのです。<br/>\n<br/>その結果どうしても積極的にやらなければならないということになります。<br/>\n<br/>そうすると沿岸封鎖とか、あるいは満州を爆撃するとかです。満州の爆撃はもっとも主なる点でしょう。<br/>\n<br/>そうするとかなり中国動乱ということになるとも言えます。<br/>\n<br/>そうしてそれを機会に蒋介石の国府軍の方がまた中国に進撃して行くだろうと思います。<br/>\n<br/>そうすると中国全土がかなりの大動揺をするだろうと思います。<br/>\n<br/>どうしても遅かれ早かれそこにいかなければならないのです。それが早いほどよいのです。<br/>\n<br/>\n<br/>私は前にマッカーサーの戦略が非常に良いと褒めたことがありますが、今度もマッカーサーの案と大体同じです。<br/>\n<br/>そういうことに対してトルーマンは非常に消極的で、事なかれ主義というか、思いきったことはできるだけ差し控えるというやり方の人ですから、そういう考え方はしないでグズグズして、今までのような手段をとってきたのです。<br/>\n<br/>しかしそれではいつまでも片がつかないのと、だんだん時がたつに従ってアメリカの方が不利になりますから、アイクとしてはたまらないのです。<br/>\n<br/>そこで大統領に当選しないうちから、朝鮮に飛んで行って解決すると言っているのですから、場合によっては、そうとう大きな場面が出ると思います。<br/>\n<br/>しかし第三次戦争はもっと先だろうと思います。なぜといってソ連はなかなか積極的には出ません。非常に算盤勘定が高いのです。<br/>\n<br/>大体共産主義というのは、戦争しないで制覇するというのが建前なのです。<br/>\n<br/>その代わり軍備は大いに充実させて、先方から喧嘩をふっかけたら応じないこともないが、自分からやるということはまずしないのです。そこに考えの深い点があるのです。<br/>\n<br/>だからして、たとえ中共がやっつけられてもソ連は手を出さないでしょう。<br/>\n<br/>しかし第三次戦争は起らないとしても、中国を舞台として、そうとうな波乱はあると見なければなりません。<br/>\n<br/>そうして中国が大いに変化します。<br/>\n<br/>その変化するということは、神様の方ではいろいろの経綸上そういう必要が大いにあるので、まず来年からそういう動きがあると見なければなりません。<br/>\n<br/>それはやはり大きな経綸の一つですから、おもしろいと言ってははなはだ変ですが、経綸の進み方がよほどはっきりしてくるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku3.html"
  }
]