[
  {
    "title": "明主様御教え　「今や亡びんとする日本画」",
    "date": "昭和27年10月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「今や亡びんとする日本画」</font></b>　（昭和27年10月15日発行）<br/>\n<br/>「私はこの間目下開催中の院展並びに青龍展を観た結果、その感想をどうしても記かずにはおれないので、ここにかいてみるのである。<br/>\n<br/>まず院展であるが、会場へ入るやオヤッと思った。これは間違ったのではないか、というのは隣に二科と行動展が開催中だからである。<br/>\n<br/>しかしよく見ると油絵具ではなく、日本絵具で描いてあるので、ヤハリ院展かなあーと思いつつも、何か割切れない気がしてならない。<br/>\n<br/>殊によると洋画家の方で日本絵具を使い始めたのではないかとも思った。ところが第三室に入るや、突当りに大観先生の絵があるので、ヤハリ院展だという事が分ると共に、何とも言えない寂しさが込み上げて来た。<br/>\n<br/>なるほど出来星の展覧会ならともかく、相当長い歴史もあり、<br/>\n<br/>何といっても現代日本画壇の重鎮である四十年前後の岡倉天心先生が、光琳を現代に生かすべく勃々（ぼつぼつ）たる野心の下に、<br/>\n<br/>大観、春草、観山、武山を四天王と選び、それまで伝統の殻から脱け切れない日本画壇に巨弾を投げつけたのであるから、<br/>\n<br/>この天心先生の大胆にして烱眼（けいがん）なる意図は、正に革命的であった。<br/>\n<br/>果せるかな画壇は動き始めた。最初はそれ程でもなかったが、その内に世の中が承知しない。<br/>\n<br/>院派に吸われるごとく人の眼は集まって来、ついに日本画壇における寵児的存在となったのは誰も知る通りである。<br/>\n<br/>ところがそれはそれとして、京都画壇においても一人の大天才が現れた。<br/>\n<br/>すなわち竹内栖鳳（せいほう）である。<br/>\n<br/>彼の神技は院派とは別な趣を表わし、天下の目を奪ったのはもちろん、ここに大観と並んで東西の大御所となったのである。<br/>\n<br/>ところが栖鳳氏は惜しいかな人々の嘱目（しょくもく）を後にしてこの世を去ってしまったばかりか、<br/>\n<br/>次の大御所的期待を掛けられていた関雪も逝き、渓仙（けいせん）、麦僊（ばくせん）の鬼才もまた早逝した等によって、<br/>\n<br/>ついに現在のごとく日本画壇は東に移って、展覧会としては院展、青龍展の二つのみとなったのである。<br/>\n<br/>しかるにこの両展覧会の一方の雄たる院展が前記のごとしとすれば、日本画壇にとっての由々しき一大異変といってよかろう。<br/>　<br/>\n<br/>次に青龍展の方であるが、こちらも相変らずでほとんど進境は認められないと共に、<br/>\n<br/>御大龍子先生の凉露（りょうろ）品であるが、これを遠慮なくいえば失敗作である。<br/>\n<br/>特にこの絵としての最もいけない点は、全体的に黒々とした輪郭が目障りだ。<br/>\n<br/>これは普通の墨ではなく、何かを焼いて出来た墨という事だが、いずれにせよ折角の画面を壊してしまったといっていい。<br/>\n<br/>私はこの画を見た瞬間淡墨（うすずみ）であったならと思った事である。<br/>\n<br/>\n<br/>次はこの展覧会の全体的批評をかいてみるが、この会の絵は総体的に観て会場芸術かは知らないが、ほとんどの絵は焦点を余りに無視している事である。<br/>\n<br/>悪く言えば壁紙式が多い。そうして芸術感覚も乏しく、単なるスケッチ風が大部分である。<br/>\n<br/>これらも洋画カブレであろうが、深さも品位も乏しいので、全く東洋画の生命がない。<br/>\n<br/>そんな訳でこの会としてはむしろ小品展の方が遥かにいいと私は思ったのである。<br/>　<br/>\n<br/>最後に龍子先生に望みたい事は、君の技巧は正に天下一品といってもいいくらいだが、それが反って災いしているようだ。<br/>\n<br/>というのは余りに達者に任せて描きすぎる嫌いがある。<br/>\n<br/>そのため画面全体が騒々しく、落着きと慎ましさがない。<br/>\n<br/>何といっても東洋画の本質は静であって動ではない事である。<br/>\n<br/>なるほど動も時代的にはある程度は赦されるが、ジャズになってはお仕舞だ。<br/>\n<br/>また君の旅のスケッチは仲々面白く楽しめるが、これも難をいえば筆が躍りすぎている。<br/>\n<br/>もっとしっとりしてる方がよいと思うがどうであろう。<br/>\n<br/>いつかもいった通り喋舌（しゃべ）る事の上手な人が、興に乗って言わずともいい事までペラペラ脱線するようなものではないかと思われるのは私ばかりではあるまい。<br/>\n<br/>　<br/>次に現代の日本画全体を引括（ひっくる）めて言ってみたいが、まず近頃の画題である。<br/>\n<br/>なるほど今更達磨（だるま）や羅漢（らかん）、寒山拾得、布袋、龍や唐山水などは、余りに陳腐で時代錯誤ではあるが、<br/>\n<br/>さらばといって現代生活そのままのスケッチでも感心出来ない。<br/>\n<br/>たとえば街中や室内にある何ら美のない物体を、無理に美化しようとする努力などおよそ無意味ではないか。<br/>\n<br/>これらは何程上手に描いたとて、観る者をして何ら趣味は湧くまいと思う。<br/>\n<br/>これも洋画追随の結果であろうが、日本画としての約束を無視しては、その良さがなくなる。<br/>\n<br/>従って取材にしても芸術約高さがなくてはならないのは言うまでもない。<br/>\n<br/>これについては日本の風景の絶佳な事、草木の種類の豊富な事等を見ても好い題材はいくらでもあるはずである。<br/>\n<br/>そうかといって現代の大家でもよく描く草花物などについても言いたい事は、余りに女学生趣味である。<br/>\n<br/>同じ草花にしても琳派物のような見応えのあるものの少ないのは遺憾である。<br/>　<br/>\n<br/>それから新聞にも出ている通り、今度米国においてワシントン始め五大都市で、日本古美術展を開催する事となり、<br/>\n<br/>その要務を帯びて過般来朝したフリヤー美術館長ウェンリー夫妻と、ニューヨークメトロポリタン博物館東洋美術部長プリーストの両氏は、別々に箱根美術館に来館された。<br/>\n<br/>その際私は親しく面接したが、両氏共現代日本画には目も呉れないで、ただ大いに褒めたのは栖鳳の竹に雀の大幅（だいふく）で、是非欲しいとさえ言われたくらいであった。<br/>\n<br/>しかも両氏共米国における美術界の権威とされている人で、その鑑賞眼の鋭さには私も一驚を喫した程である。<br/>\n<br/>そうして後れて来朝したワーナー博士であるが、この人との約束もあったが、何しろ老齢の事とて非常に疲れており、次の日を約して今回は割愛（かつあい）された。<br/>　<br/>\n<br/>ここで深く考えねばならない事は、米人は新画だからいけない、古いから可いという骨董癖はほとんどない事で、実際公平な見地から見て古画を愛好するのである。<br/>\n<br/>この点私も同感で私とても新古の別は問わない。<br/>\n<br/>ただよく出来て気に入ればそれでいいのである。<br/>\n<br/>ところが実際古画の方がズッと上で、新画の方は較べものにならない程劣っている。<br/>\n<br/>これについても同国の好事家は現代フランス大家の作品は非常な高価でも、引張凧という話であるし、<br/>\n<br/>また先日フランスの国際展へ出品した日本の油絵にしても、意外な不評判であったのは、全く日本の洋画は世界的水準に達していないからである。<br/>　<br/>ところが日本画に至っては、日本独特の世界的最高峰の芸術である以上、これに最も力を注ぐのが賢明ではなかろうか。<br/>\n<br/>ところがそれに気が付かないためか、現在の日本画家は一生懸命油絵の模倣に汲々たる有様である。<br/>\n<br/>これではどんなに好く出来たところで、畢竟（ひっきょう）イミテーション以外の何物でもあるまい。<br/>\n<br/>従ってこの際一日も早く頭を切換え、断然日本画一本で進むべきではないか。<br/>\n<br/>もちろん目標としては古画を凌（しの）ぐ程の傑作を作る事で、それをもって堂々世界の檜舞台に出すとしたら、<br/>\n<br/>結果は外国画家の方で日本画に追随し、油絵に日本画風を採入れる事になるのは断言するのである。<br/>\n<br/>それについて思い出して貰いたい事は、君らが崇拝している現在の洋画である。<br/>\n<br/>ところがこの根本こそ日本の光琳からヒントを得て、それが今日のように変化して来た一事である。<br/>\n<br/>彼の十九世紀前半ルネッサンス様式が極点にまで発達し、絵画においても写実主義が行き詰り、<br/>\n<br/>どうにもならなかった時、突如として彼らをアッとさせたのが光琳であった。<br/>\n<br/>これによって当時の洋画界は俄然革命されたのであるから、この吾らの祖先の偉大さを見たら、今日の画家の不甲斐なさは実に情ないと思うのである。<br/>　<br/>\n<br/>また先日フランスユネスコの幹部であるダヴィット女史が来館され、一番気に入ったのが有名な桃山時代の湯女（ゆな）の肉筆浮世絵であった。<br/>\n<br/>これを見て感に打たれた女史は、複製にして是非世界各国のユネスコ支部に、日本文化の卓越せるを紹介したいといって、<br/>\n<br/>同文化部から今回我外務省を通じて正式に申込んで来たので快諾し、目下大塚巧芸社に製作させている。<br/>\n<br/>私はこういう場合遺憾に思うのは現代画の方は、全然問題にされない事である。<br/>\n<br/>\n<br/>以上思いついたまま雑然とかいて来たが、要するに今や日本画は危急存亡の機（とき）に臨んでいる。<br/>\n<br/>どうか一日も早くこの危機から脱して貰いたいと、切に念願するのである。<br/>\n<br/>そうして今度の院展を観て驚いた事は、今まで大観先生のみは時流に媚びず、毅然として指導的地位を持していたにかかわらず、<br/>\n<br/>今度の絵はどうだ、軽薄極まる洋画風を採入れているので、これを見た私は目頭の熱くなるのを禁じ得なかったのである。<br/>\n<br/>最後に是非かかねばならない事は、大局から見ての東西画観である。<br/>\n<br/>私は思う、日本画こそ真の芸術であって、西洋画は芸術とはいえないと思う。それはレベルの低さである。<br/>\n<br/>何よりもその扱い方がそれを示している通り、日本画は床の間という絵そのものを楽しむように出来ているし、季節に応じて掛替える事にもなっている。<br/>\n<br/>これに対し西洋画はところかまわず壁に掛けるだけで取替える事も要らない。<br/>\n<br/>としたら正直に言ってまず高級家具といってもよかろう。<br/>\n<br/>しかも東洋画は描くのであるが、西洋画は塗抹である。<br/>\n<br/>だから東洋画においては筆力雄健（ゆうけん）一気に描く、ここに生命の躍動がある。<br/>\n<br/>これを書にたとえても分る。書は一気にかくから生きているが、提灯屋では死んだ文字である。<br/>\n<br/>という訳で私は日本画は芸術であるが、西洋画は芸術と工芸品との中間であると常に言っている。<br/>　<br/>ではなぜ今日のように日本画は堕落したかというと、根本は何といっても芸術と科学を混同している錯覚ではなかろうか。<br/>\n<br/>それは素晴しい科学の進歩に幻惑された結果、西洋崇拝思想が美術にまでも及ぼしたためではなかろうかとも思うが、<br/>\n<br/>それとは反対に西洋各国の識者は逆に東洋美術に対する憧憬は益々濃くなりつつあるのが事実である。<br/>\n<br/>\n<br/>以上長々とかいて来たが、とにかく美術だけは西洋崇拝を止めて日本、中国、朝鮮の古美術を出来るだけ研究し再認識されたいのである。<br/>\n<br/>これについてこういう事がある。箱根美術館にはあらゆる階級の人が来るが、不思議にも画家はほとんど来ないのである。<br/>\n<br/>これを考えてみて分った事だが、なるほど現代画家のように油絵を憧れる以上、<br/>\n<br/>反って古画など見ない方がいいのかも知れないと思うので、全く長大息せざるを得ないのである。<br/>\n<br/>これに目醒めない限りいずれは外国人と共に、日本人からも見離されてしまい、日本画の没落は時の問題でしかあるまい。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BH4.html"
  }
]