[
  {
    "title": "明主様御講話　「箱根は霊界の型、熱海は現界の型」",
    "date": "昭和28年10月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根は霊界の型、熱海は現界の型」</font></b>　（昭和28年10月17日）<br/>\n<br/>「メシヤ会館もいよいよ昨日上棟式がすみました。<br/>\n<br/>いつも言うとおり、箱根は霊界の型で熱海は現界の型だから、このメシヤ会館ができるに従って現界的に現われてくるのです。<br/>\n<br/>それからもう一つは箱根が日本の型で、熱海は外国の型と言ってもよいのです。<br/>\n<br/>だからハワイに今年始めたころが、ちょうどメシヤ会館がいよいよ建築に取り掛かったころとだいたい同じになってます。<br/>\n<br/>それでこれからだんだん会館の工事が進むに従って、アメリカの方が発展してゆくという順序になります。<br/>\n<br/>だからいわば世界の型になります。<br/>\n<br/>してみると昨日の上棟式というものも、たいへんな大きな意味があります。<br/>\n<br/>そういうわけで、最近になって白人系の方にもボツボツ信者ができ始めてきたのです。<br/>\n<br/>今度白人のカトリックの信者が二人向こうで入信したようですが、<br/>\n<br/>カトリックはなかなか強い信仰で、他の宗教などに触れるということは非常にやかましいということを聞いてましたが、それほどでもないらしいです。<br/>\n<br/>それについて二、三日前に樋口さんから報告が来たので、これを読む方が早いですから、今読ませます。（中略）<br/>\n<br/>\n<br/>結局日本の地上天国ができて、それから外国にだんだん行くのが順序です。<br/>\n<br/>それでさっき言った箱根が日本の型、熱海が外国の型ということはそういうわけです。<br/>\n<br/>それで神仙郷の地上天国が今年できあがって、これからだんだん熱海になるのですが、<br/>\n<br/>そうすると、まず日本の地上天国のごく小さい型、それから熱海に外国の地上天国のごく小さい型と、だんだん拡がってゆくわけですから、<br/>\n<br/>神様はその型を着々としてやられているわけです。<br/>\n<br/>そこで箱根の道場は「日光殿」で、日の光で、つまり日本は日の本です。<br/>\n<br/>それから熱海は「メシヤ会館」といって、メシヤというのは西洋の名前ですから、そこで名前だけでも西洋の意味になってます。<br/>\n<br/>それが分かれば、世界でも、神様のこともよく分かるのです。<br/>\n<br/>箱根はどこまでも山で熱海はどこまでも水なのです。<br/>\n<br/>山が経で、熱海は水で緯ですから、チャンとそうなってます。<br/>\n<br/>だから経と緯になるわけです。<br/>\n<br/>今度熱海ができれば、経と緯ができたことになります。<br/>\n<br/>だから私はおもしろいと思うのは、箱根と熱海の間が十国峠といって、ちょうど経と緯の真ん中になりますから十になるわけです。<br/>\n<br/>将来は十国峠にはすばらしい物ができるに違いありません。<br/>\n<br/>\nこの話はそのくらいにしておきます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kata4.html"
  },
  {
    "title": "明主様御講話　「箱根美術館は世界中に知れ渡る」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館は世界中に知れ渡る」</font></b></font>　（昭和27年4月17日）<br/>\n<br/>「それから美術館なんかも、だんだん調べた結果、仏教美術だけは、私のは博物館よりか落ちますがね。<br/>\n<br/>これはしかたがない。先は方々のお寺で借りますからね。博物館の権威で集められますからね。<br/>\n<br/>あとのものは全部私の方が勝ってます。特に絵画なんかそうですね。数段上ですね。<br/>\n<br/>それから彫刻ー仏教以外の彫刻、蒔絵、陶器ですね。そういうのはずっと上です。できたらたいへんなものですね。<br/>\n<br/>大体、外人が驚くですよ。日本に来る外客が六万人くらいになりますかね。<br/>\n<br/>まあ、観光外客とすれば、どうしても箱根に行きますからね。箱根に来ない観光外客は一人もないでしょう。箱根に行った観光外客は美術館を見ないわけにはいかないでしょう。<br/>\n<br/>これだけはどうしても、世界中に知れ渡るわけです。<br/>\n<br/>で、英語ができる人で、美術に趣味がある、聞きかじりがあるという人を、心掛けてもらいたいと思う。<br/>\n<br/>どうしても二、三人はいるだろうと思う。外人は非常に良く聞くそうですからね。だからぜひ必要なんです。<br/>\n<br/>方々に頼んでありますがね。神様が適当な人を見つけてくれると思いますがね。<br/>\n<br/>その意味において、六月までに探してもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneSENDEN.html"
  }
]