[
  {
    "title": "巻頭言　地上天国16号",
    "date": "昭和25年8月15日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国16号</font></b>　（昭和25年8月15日発行）<br/>\n<br/>「従来、巻頭言は私が書いていたのであるが、御承知のごとく思わざる今回の突発事件のため、<br/>\n<br/>本誌十六号はほとんど出来かかっていたのであったが、中止のやむなきに至った次第である。<br/>\n<br/>しかしようやく筆を執り得るようになったから、急遽出版の運びになった訳である。<br/>\n<br/>その期間、世の中の変ったのは驚くべき程で、その中特に瞠目（どうもく）すべきは、言うまでもなく朝鮮問題である。<br/>\n<br/>大戦が済んでから、夢の間に五年は過ぎ、最早あの戦争の惨苦も忘れかけようとした時、突如として我国にとっては一衣帯水（いちいたいすい）の朝鮮半島に火が燃え始めた。<br/>\n<br/>といっても終戦後の世界は既に冷たい戦争は始まっていたのであるが、これが熱い戦争に転化するのは時の問題のように思われ、無気味な予感は何人の胸からも離れなかった。<br/>\n<br/>ところが果然東洋の一角、しかもお隣りから火が燃え始めた。<br/>\n<br/>しかし六月二十五日始まった当初は、米の優秀なる戦備をもってすれば、蟷螂（とうろう）の斧でしかないと多寡（たか）を括（くく）っていたが、それは大違いであった。<br/>\n<br/>日の経つにつれて北鮮軍の案外強いのには驚かざるを得ないと共に、短期間に終ると想ったこの戦争も、案外長期にわたるのではないかと思うようになった。<br/>\n<br/>最近ト大統領は差当っての軍備百億ドル、状勢次第では五百億ドルの必要が生ずるかも知れないとの言にみても吾々もこの戦争の見方を変えなければならない事になった。<br/>\n<br/>しかも、油断のならないのは、中共軍の動きである。<br/>\n<br/>彼は左手に北鮮を援助し、右手は台湾に延ばそうとしているらしい。とすれば容易ならぬ形勢だ。<br/>\n<br/>そうなると米国も好むと好まないにかかわらず、大規模な戦争態勢をとらざるを得ないであろう。<br/>\n<br/>それのみかユーゴー、西ドイツ、イラン等々にいつ火の手が上るか知れない不安がある。<br/>\n<br/>しかし今のところまたそれ程の進展は見られないが、戦争が長引くにつれて漸次米ソの関係は抜き差しならないところまでゆくであろうとすれば、その時こそ一大事の勃発は免れ得まい。<br/>\n<br/>しかも、今日原爆時代を考えれば、人類はいかなる大惨禍に遭遇するか、真に予断を許さないものがある。<br/>\n<br/>\n<br/>右はまず、常識的判断であるが、いずれにせよ無軍備日本は、その間にあって、いかなる歩みを続けるべきや、下手をすれば未曾有の窮地に陥るのは必定である。<br/>\n<br/>と言って運命のまにまに委す訳にもゆくまい。<br/>\n<br/>実に危機は迫っている。しからばこの世紀的大災厄をいかに切り抜けるかで、吾々は大なる覚悟を要するのはもちろんである。<br/>\n<br/>基督（キリスト）の世の終りの聖言も最後の審判の警告も最早一片の空文ではない。<br/>\n<br/>眼の前の現実となって来たのだ。<br/>\n<br/>ただいかなる様相と経路をとるかが問題である。<br/>\n<br/>吾らはこの時こそ神を信じ神に縋っていた者と、その反対であった者との差別が万人の眼にも明らかに映る時の来る事を確信している。<br/>\n<br/>以上のごとく、空前の大惨禍はいかなる悪人といえども悔改めざるを得ないところまで押詰められるであろう。<br/>\n<br/>これが最後の審判である、吾らが叫んでいる大浄化である。かくして汚穢は清められ、地上天国は出現するであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku1.html"
  },
  {
    "title": "明主様評論文　「世界はどうなる」",
    "date": "昭和25年8月30日",
    "content": "<b><font size=\"+2\">明主様評論文　「世界はどうなる」</font></b>　（昭和25年8月30日発行）<br/>\n<br/>「朝鮮問題を契機として世界の状勢は一変した、今まで誰しも想像していた事ではあるが<br/>\n<br/>長い間の冷たい戦争が遂に熱い戦争になってしまったからだ、それが目前の現実である、<br/>\n<br/>お隣から第三次大戦の口火としか想われない戦争が始まろうとは誰しも予期しなかったであろう、<br/>\n<br/>最早対岸の火災視してはおられない事態となったのはもちろんだが、<br/>\n<br/>と言って今日本はどうする事も出来ない無防備国家である、<br/>\n<br/>ただ吉田首相の言うごとく精神的援助より外に方法はない、<br/>\n<br/>しかしながら今後の推移によってはいついかなる局面の転回があるやも知れない事は予（あらかじ）め覚悟しておかねばなるまい。<br/>\n<br/>\n<br/>そうして米国の戦力をもってしたら共産軍といえども三十八度線まで押込められるのは間違いはないがそれで戦争が終りを告げたとは想えない、<br/>\n<br/>最近の外電によれば中共軍十五万が援助の準備をしているとかの報や印度支那（インドシナ）、イラン、イラク、ユーゴー、ブルガリヤ、トルコ、ギリシャ、東西ドイツ等々もいつ発火されるか知れない危機を孕（はら）んでいる、<br/>\n<br/>元来戦争なるものは理屈や打算ではどうにもならない時の勢いである、<br/>\n<br/>スタートを切ったが最後突当るところまで行かなければ治まらないのは二回の大戦の経験によっても知らるるのである、<br/>\n<br/>しかも今後の戦争は最後に到れば原爆水爆の打ち合いとなるのは必定でこうなれば最早戦争ではない、破壊である、<br/>\n<br/>世界の破滅とはならないまでもその惨禍たるや想像だも出来ないであろう、<br/>\n<br/>ところでこのような怖るべき悲惨事を充分承知していながら人類はなぜ喰止め得る事は出来ないのであろうか、<br/>\n<br/>この疑問に対し参考のため吾ら宗教人としての見解をここにかくのである。<br/>\n<br/>\n<br/>聖書にいわく「ヨハネは水の洗霊をなしキリストは火の洗霊をなす」とある、<br/>\n<br/>ヨハネの水の洗礼は既に彼の有名なノアの洪水で済んだはずである、<br/>\n<br/>だがしかし、火の洗霊はいまだ表われてはいない、と共にその時キリストの再臨が約束されている、火の洗霊とはもちろん霊と体二方面の浄化作用である、<br/>\n<br/>霊の浄化とはすなわち霊の曇りを焼滅する事で現在吾らが行っている病気治療の方法で、これも火の洗霊の一面である、<br/>\n<br/>ところが水素爆弾に到っては何しろ五万度という高熱であるそうだから何物をも焼尽してしまうだろう、これは体すなわち物質に対する火の洗礼である、<br/>\n<br/>以上のごとく世界的に霊体の火の洗霊が行われるとしたら一大恐怖であり、人類史上空前の大浄化作用である。<br/>\n<br/>かくして地球上にある一切の汚穢は払拭され、拭うがごときこの地上に、燦（さん）として建設されるものそれが天国でなくて何であろう、<br/>\n<br/>しかしこれだけでは単なる予言にすぎないが、吾々人類はこの火の洗霊に遭っても焼かれず、滅びず、生き残る人間にならねばならない、<br/>\n<br/>しかしこのような幸福が可能でありやというに吾らはそれが可能である事を断言する、<br/>\n<br/>何となれば焼かれるという事は曇りすなわち汚穢があるからで、汚穢のない浄体となれば焼かれる理由がないからで、<br/>\n<br/>そのような浄体になる方法こそ最後に現れるべき絶対的救いの力に縋る事でここに警告するゆえんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku1.html"
  },
  {
    "title": "巻頭言　地上天国17号",
    "date": "昭和25年10月15日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国17号</font></b>　（昭和25年10月15日発行）<br/>\n<br/>「今、全世界を見渡した感じを、率直に言えば混沌の二字に尽きるといってよかろう。<br/>\n<br/>世界の国という国は赤色脅威のためいかに苦しみつつあるかである。<br/>\n<br/>しかも味方である鉄のカーテン内の国ですら、安心どころではあるまい。<br/>\n<br/>むしろ苦悩は大きいかも知れない。<br/>\n<br/>恐らく人類史上このような世界を挙げての、暗雲に閉ざされた時代は、いまだ嘗（かつ）てなかったであろう。<br/>\n<br/>しかも冷たい戦争などと言って、ともかく小康状態であったものが、俄然朝鮮問題が起って、熱い戦争に転化された。<br/>\n<br/>というのはそれ以来、各国は急に慌て出したのはもちろん、アメリカが主体となって、赤禍（せっか）防衛手段に大童（おおわらわ）の現状は、よくそれを物語っている。<br/>\n<br/>叙上（じょじょう）のような状勢を観る時、一体世界の将来はどうなるであろうかという事で、この危惧は全人類残らずの頭を支配していると言ってよかろう。<br/>\n<br/>そうして右の考えを押進めてゆくと、こういう事になろう。<br/>\n<br/>最早今日となっては、平和的解決は全然望み得まい。<br/>\n<br/>現に今行われつつある、両国外交上の折衝にしろ、時を稼ぐ以外の何物でもあるまい。<br/>\n<br/>この結果双方共後へ避く事は、大国の面目上不可能であるから、どうしても戦争による外、解決の方法はあり得ないであろう。<br/>\n<br/>何よりもそれを予想してか、双方共国を挙げての戦争準備に汲々（きゅうきゅう）たる有様である。<br/>\n<br/>ただ双方共今直に初〔始〕める事は、準備の関係上どうしても不可能で、そのためどちらも二、三年先を目標としているようである。<br/>\n<br/>ところが実際上戦争なるものは、準備が充分出来てから、さて始めようとするなどはほとんどない。<br/>\n<br/>事実戦争準備を目論（もくろ）むというその事が、既にいつ干戈（かんか）を交えるか測れないという意味で、これは今までに幾多戦史が示している。<br/>\n<br/>\n<br/>ただしかし、朝鮮内乱が米の勝となったとしても、第三次大戦の危険は、もちろん解消したとは言えない。ただ延期された事は確かであろう。<br/>\n<br/>何しろ米の空襲の激しさを見る時、どんな国といえども尻込みせずにはおれまいからである。<br/>\n<br/>中共の台湾進撃を中止した感があるのも、共産軍援助に手を出さないのも、そんな関係からであろう。<br/>\n<br/>そもそもこの戦争を始めた北鮮軍の背後に、ソ連の手が動いている事は、衆目の見るところである。従って米ソの戦いといってもよかろう。<br/>\n<br/>ただ一方は蔭にあり、一方は表面的であるだけである。<br/>\n<br/>すると最初挑み掛った方はソ連であるから、ソ連の肚は一体何を狙ったかを推測してみる必要があろう。<br/>\n<br/>初めソ連が朝鮮侵略の挙に出たのは、米国がこれほど本腰になるとは、予期しなかった。<br/>\n<br/>ある程度の武器の援助くらいにしか想っていなかったようだ。<br/>\n<br/>それが意外にも米があれ程真剣になったため、失敗の憂き目を見る事になったのは、確かにソ連の違算であったといえよう。<br/>\n<br/>何しろ中共の侵略戦に対し、米国の彼の寛容な態度がそう思わせたに違いない。<br/>\n<br/>しかし朝鮮侵略が失敗に終ったとしても、ソ連にとっては決して無駄とはなるまい。<br/>\n<br/>なぜなれば米の現在の新兵器や軍隊の動員、連合諸国の動き、作戦のやり方など、明らかに知り得たからで、将来ソ連の作戦上大いに参考になるとしたら、失敗を償って余りある訳である。<br/>\n<br/>ところがアメリカの方は、ソ連がこれ程早く侵略を実行するとは、予期しなかったと共に、北鮮軍の疾風迅雷的一挙に朝鮮全島を席巻（せっけん）するという、敵の準備も軍隊の強さも予期しなかったに違いない。<br/>\n<br/>という事は米の作戦準備の割合暇のかかった事でも知られる。<br/>\n<br/>もし米に充分の準備が出来ていたとしたら、京城の線ですでに喰止め得られたに違いない。<br/>\n<br/>とすれば今回仁川（じんせん）に上陸し、京城を占領するまでの犠牲は、右を裏書している。これが米の小違算であった訳だ。<br/>\n<br/>\n<br/>右のごとく、第三次大戦は延びたとしても、解消させる事はないであろう程、事態は漸次緊張の度を加えつつある。<br/>\n<br/>しかし今は戦争の圏外に立っている日本も、将来を考慮し心の備えをしておく必要があろう。<br/>\n<br/>右は、信仰抜きにした一般的見方であるが吾ら宗教人としての、今後の在り方はどうすればよいかであるが、今具体的にいう事は不可能としても、事態の推移に従って、国策に順応するのはもちろんであるが、<br/>\n<br/>根本はすべて神様にお委せし、御守護を祈って国家人類のため最善を尽くすより外ないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku1.html"
  }
]