[
  {
    "title": "明主様御教え　「人が恐ろしい」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「人が恐ろしい」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「今日、私の仕事をみる人がよくいう言葉に、先生は実に大胆で何をやっても構想が大きいと驚いているが、全くそうであろう。<br/>\n<br/>全人類を救い病貧争絶無の世界を造り、現世を天国化するというのであるから、まず普通人から見たら誇大妄想以外の何物でもあるまい。<br/>\n<br/>否私自身としても何と大きな事を計画ししかもそれの実現を確信するというのであるから驚いている次第である。<br/>\n<br/>\n<br/>ところが私は若い時分はそんな大それた事は思ってもみなかった。<br/>\n<br/>十五歳から二十歳頃までは人並以上の意気地なしで、見知らぬ人に遇うのはなんらの意味もなく恐ろしい気がする。<br/>\n<br/>特に少し偉いような人と思うと、思うように口が利けない。<br/>\n<br/>また若い女の前などに出ると、顔が熱して眼がくらみ、相手の顔さえもロクロク見えず口も利けないという訳で、大いに悲観したものである。<br/>\n<br/>したがって自分のごときは一人前の人間として社会生活を送り得るかという事を随分危んだのである。<br/>\n<br/>そんな訳であるから、その頃世間の人を見ると、自分よりみんな利巧で偉いように見えて仕方がなかった。<br/>\n<br/>それがどうだ。今と比べてあまりの違いさに、自分ながら不思議に堪えないのである。<br/>\n<br/>そんな事をかくのは世間によくある気の小さい青年に読ませたいためで、この一文を読んだら、いかなる小心翼々者も発奮するであろうと思うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "onkoto.html"
  },
  {
    "title": "明主様御教え　「感じの良い人」",
    "date": "昭和29年4月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「感じの良い人」</font></b>　（昭和29年4月21日発行）<br/>\n<br/>「およそ感じが良いという言葉程、感じの良い響きを与えるものはあるまい。<br/>\n<br/>ところがよく考えてみると、処世上これが案外重要である事である。<br/>\n<br/>それは個人の運命は固り、社会上至大な関係があるのである。<br/>\n<br/>例えば誰しも感じのいい人に接すると、その人も感じが良くなり、次から次へと拡がってゆくとしたら、心地よい社会が出来るのはもちろんである。<br/>\n<br/>故に忌わしい問題、特に争いは減ると共に犯罪も減るから、精神的天国が生まれる訳である。<br/>\n<br/>しかもこの事たるや、金は一文も要らず、手数もかからず、その場からでも出来るのであるから、こんな結構な話はあるまい。<br/>\n<br/>というと至極簡単に思えるが、事実はそんな旨い訳にはゆかないのは誰も知るであろう。<br/>\n<br/>\n<br/>というのはこれは外形的御体裁では駄目だからで、どうしても心からの誠が沁（し）み出るので、その人の心の持ち方次第である。<br/>\n<br/>つまり利他愛の精神が根本である。これについて私の事を少しかいてみるが、私は若い頃から自分で言うのもおかしいが、どこへ行っても人から憎まれたり、恨まれたりする事は余りない。<br/>\n<br/>親しまれ慕われる事の方が多いのである。そこでその理由を考えてみるとこれだと思う一事がある。<br/>\n<br/>それは何かというと、<font color=\"#ff0000\" size=\"+1\"><b>私は何事でも自分の利益や自分の満足は後廻しにして、人が満足し喜ぶ事にのみ心を置いている。</b></font><br/>\n<br/>といっても、別段道徳とか信仰上からではなく、自然にそうなる、つまり私の性格であろう。<br/>\n<br/>換言すれば<font color=\"#ff0000\" size=\"+1\"><b>一種の道楽</b></font>でもある。そんな訳で得な性分だとよく人から言われたものだが、全くそうかも知れない。<br/>\n<br/>しかも宗教家になってから一層増したのはもちろんである。<br/>\n<br/>そこで人が病気で苦しんでいるのを見ると、いても立ってもおれない気がして、どうしても治してやりたいと思い、浄霊をしてやると、治って喜ぶそれをみると、それが私に写って嬉しくなる。<br/>\n<br/>それがため以前は随分問題を起し苦しんだものである。<br/>\n<br/>というのはもう駄目だと思ったら早く手を引けばよかったものを、本人や家族の者に縋（すが）られるので、<br/>\n<br/>つい利害を忘れて夢中になり、遠い所を何回も行って、暇をつぶし、金を使い、その揚句（あげく）不結果になって失望させ、恨まれたり、愚痴られたりした事もよくあったもので、<br/>\n<br/>その度毎に俺はもっと薄情にならなければいけないと、自分で自分を責めたものである。<br/>\n<br/>\n<br/>この私の性格が地上天国や美術館を造る援（たす）けともなったのであるから、こういう性格を神が与えたものであろう。<br/>\n<br/>例えば、結構な美術品や絶佳な風景を見ると、自分一人楽しむのは張合もないし、気も咎（とが）めるので、一人でも多くの人に見せ、楽しませたいと思う心が湧いて来る。<br/>\n<br/>という工合で、私は自分だけでなく、人に楽しませ喜ぶのを、自分も楽しみ喜ぶという事が一番満足なのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "onkoto.html"
  },
  {
    "title": "明主様御教え　「私物語　序文」",
    "date": "昭和27年",
    "content": "<font size=\"+2\"><b>明主様御教え　「私物語　序文」</b></font>　（昭和27年御執筆）<br/>\n<br/>「今日世界人類の約半数以上は、何らかの宗教信者であり、その中の大部分はキリスト教、回々（フイフイ）教（註　イスラム教のこと）、仏教の三大宗教が占めている事は、今更言う必要はないが、<br/>\n<br/>右の三大宗教の創立者は、キリスト、マホメット、釈迦の三聖者である事も分り切った話である。<br/>\n<br/>そうして彼らが弘通の方法としてのほとんどは、教えを基本としての、筆と口によった事で、それ以外の手段は余り用いなかったようである。<br/>\n<br/>ところが私に至っては全然異っている。<br/>\n<br/>右のごとく教えもあるにはあるが、それは一部であって、全体としては人類が生きてゆくに必要なあらゆる文化面に及んでいる。<br/>\n<br/>その中でも特に既成文化の誤りをただし、真の文化の在り方を種々幾多の方法と現実とをもって教えている。<br/>\n<br/>その最も主眼としているのは、病気と貧乏と争闘をこの地上から消滅する事であって、これは常に私の唱えているところであるから略すが、<br/>\n<br/>このような救世の大業を遂行しつつある私を知る人としては、私についての何やかや出来る限り知りたいと思うのは当然であろう。<br/>\n<br/>しかもそういう人が将来世界中いかに多数に上るか知れないとしたら、地上天国世界の紀元を作る私としては、<br/>\n<br/>後の世のため自分という者のあるがままの姿を出来るだけ審（つまび）らかに記いて置きたいと思うので、これからかくのである。<br/>\n<br/>\n<br/>そうして私がいつも思う事は、右の三大聖者にしても、なるほど立派な教えを丹念によくも説いた事は、彼の仏典などが八万四千という浩瀚（こうかん。書物の巻数やページ数の多いさま）なものであるにみて、<br/>\n<br/>その努力には頭が下るくらいであるが、不思議な事には自己自身を少しも説かなかった。<br/>\n<br/>ちょうど立派な着物を纏（まと）いながら、裸となるのを嫌うかのように見えるので、感想や告白などは全然知る由もない。<br/>\n<br/>つまり腹の中までさらけ出さなかったのである。<br/>\n<br/>あるいはそうする事を欲しなかったからでもあろうが、その点はなはだ遺憾に思うのである。<br/>\n<br/>\n<br/>ところが私は全然異っている。<br/>\n<br/>何となれば私というものの一切を、縦横無尽に晒（さら）け出し、思いのまますべてを記いてみたいからである。<br/>\n<br/>そうして文中不可解な点もあるだろうし、虚々実々、大小、明暗、有限無限等々で、興味津々たるものがあるであろうから、<br/>\n<br/>味わいつつ人生を覚り得ると共に、揺がさる魂の持主となるのは断じて間違いないと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "onkoto.html"
  },
  {
    "title": "明主様御講話　「赤裸々さ」",
    "date": "昭和27年5月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「赤裸々さ」</font></b>　（昭和27年5月25日）<br/>\n<br/>「今度「結核信仰療法」ができあがったのでこれから印刷にかかります。<br/>\n<br/>さらにおもしろい本を書こうと思って書き始めたんですが、それは「私物語」という本です。<br/>\n<br/>これは、私というものはふつうの人間と違いますから、いろんな神秘なことが多いんですよ。<br/>\n<br/>そういうことをただ想像したりするよりか、明からさまに書いた方が良いと思って、将来私というものを知りたいという人がたくさんできるに違いないですから、<br/>\n<br/>それに考えてみると釈迦、キリスト、マホメットという人は、教えだけは書いたり説いたりしましたが、どうも個人的の日常生活とか、自分の内面ですね。<br/>\n<br/>そういうことをほとんど言わなかったですね。<br/>\n<br/>あるいはあんまりなかったかもしれないですが、それでただ生き神様然としちゃって、はなはだもの足りないわけですね。<br/>\n<br/>私はそれとは反対に、思いきってそういった面を書いて残しておこうと思うんですよ。<br/>\n<br/>それが、今の「私物語」という本なんですがね。<br/>\n<br/>今書き始めたので、まだまとまっていませんし、まだ直す点もありますが、ちょっと読ませます。<br/>\n<br/>（御論文「私物語」）<br/>\n<br/>\n<br/>それから、この間私の仕事をいろいろ見て、まるで秀吉みたいというんです。<br/>\n<br/>それで私は、とんでもないことを言う。<br/>\n<br/>秀吉があれほどの偉いことをやった、どうして偉いことをやったかというと、とにかくすばらしい殺人強盗の結果じゃないか。幾人殺されたか分からない。<br/>\n<br/>しかも、日本人ばかりでなく朝鮮人もあの時代に殺したんです。<br/>\n<br/>そうしてあれほどのいろいろなことをしたー桃山時代というのを作ったんですからね。<br/>\n<br/>その点だけは偉いかもしれないが、根本が殺人強盗じゃ、やっぱり駄目だ。<br/>\n<br/>私は人を助けてやるんだから、その点を大いにみてもらわなければならない。<br/>\n<br/>と、こう言ってやったんです。じゃ家康はというから、家康はやはり秀吉のものをそっくりもらった。<br/>\n<br/>つまり、遠慮なく言えば大泥棒の上前(うわまえ)を盗った。<br/>\n<br/>ですから結局、今までなにか社会的に仕事をしたー \n国家、社会に仕事をした人は、どうもそういった・・・一方で非常な罪悪を犯してやるんですから本当じゃないですね。<br/>\n<br/>そうかというと宗教家は教えを説いたが仕事をしなかったですね。<br/>\n<br/>で、私は教えも説くし仕事もするし、言わば今までで一番欲張りでしょうね。<br/>\n<br/>なにもかにもやるんですからね。<br/>\n<br/>しかしそれは、人を助け世の中を良くするためですから、いばったものですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "onkoto.html"
  }
]