[
  {
    "title": "明主様御教え　「入信以前の私」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「入信以前の私」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「私が信仰生活に入ったのは、前述のごとく、大正九年夏三十九歳の時であった。<br/>\n<br/>私の性格と入信の原因について述べてみるが、<br/>\n<br/>それまで私というものは無神論者のカンカンで、神も仏もそんなものはある筈がない。<br/>\n<br/>そういう見えざるものを信ずるのは迷信以外の何物でもないとしていた。<br/>\n<br/>といっても不正な事は嫌だ。<br/>\n<br/>善い事はしたいという信念は常に燃えていた。<br/>\n<br/>\n<br/>こういう事もあった。<br/>\n<br/>明治神宮を代々木へ建立する時、全国民から寄付金を募集した。<br/>\n<br/>私も町内の役員からその勧誘を受けた。<br/>\n<br/>その頃私は小資産家の部に入っていたので、<br/>\n<br/>町会役員の方では三百円ないし五百円くらいの推定をしていた事は後で判ったのである。<br/>\n<br/>ところが私は金五十円也を寄付をしたので、意外の少額に驚いたらしかった。<br/>\n<br/>それについて私の理由はこうである。<br/>\n<br/>「世界のあらゆる国家を見渡した時、神社仏閣の多い国程、その国家は振わない。<br/>\n<br/>例えばイタリア、ギリシャ、インド、ビルマ、中国等であり、<br/>\n<br/>新進のアメリカやイギリス、その頃のドイツ等のごときは、宗教的建造物は余りない。<br/>\n<br/>という訳で、明治神宮のごとき大きな神社が一つ殖えるという事ははなはだおもしろくない」という解釈によったためである。<br/>\n<br/>\n<br/>そういうくらいだから、その頃の私は神社の前を通っても、決して頭を下げない。<br/>\n<br/>何となればお宮とは、職人が木の箱と屋根を造り、扉があり、<br/>\n<br/>その中へ鉄製の鏡か石塊、文字のかいた紙片のようなものが入ってるだけであるし、<br/>\n<br/>寺院の方は阿弥陀様や観音様など彫刻師が木を刻み、<br/>\n<br/>または鋳物師が金属でもって、金箔や鍍金できらびやかに見せ、<br/>\n<br/>それらをいとももったいらしく厨子へ入れたり、須弥壇（しゅみだん）の上高く飾ったりして拝ませる。<br/>\n<br/>また神主や坊主が衣冠束帯や袈裟衣を美々しく着飾り、<br/>\n<br/>さもさも有難そうに、うやうやしく祝詞やお経を奏げ礼拝するというのであるから、実に馬鹿馬鹿しい限りである。<br/>\n<br/>こういうものはことごとく偶像崇拝であって、単に人間の気安め以外の何物でもないのであるから、<br/>\n<br/>社会のため、あらゆる迷信はよろしく打破しなければならない。<br/>\n<br/>という訳で、たまたま法事などで、寺の本堂に参列する場合、いつも私は居睡りの連続である。<br/>\n<br/>\n<br/>ところが私には一面また妙な考えの下に、慈善的行為が好きであった。<br/>\n<br/>人を助ける事が愉快でならなかった。<br/>\n<br/>私は信仰生活へ入るまでの数年間、救世軍へ毎月一定の寄付をしていた。<br/>\n<br/>そのため、牧師が時々来ては信仰を勧めた。<br/>\n<br/>いわく、「救世軍へ寄付する人はほとんどがクリスチャンであるのに、あなたは珍しい人だ。<br/>\n<br/>しかしそういう心の人は必ず信仰へ入れるから是非教会へ来てくれろ」といわれたが、<br/>\n<br/>どうしても私は行く気になれなかった。<br/>\n<br/>その理由はこうである。<br/>\n<br/>当時救世軍は免囚保護事業をしておったので私は考えた。<br/>\n<br/>「もし救世軍が救ってくれなかったら、出獄した囚人の誰かが私の家へ入り、被害を受けたかもしれない。<br/>\n<br/>それを逃れ得たとしたら救世軍の御蔭であるから、その事業を援助すべき義務がある」という。<br/>\n<br/>すこぶる合理的観念が私をそうさせたのである。<br/>\n<br/>\n<br/>こういう事もあった。<br/>\n<br/>私の家に備われていた一家婢があった。<br/>\n<br/>この女は肺病になって郷里へ帰ったが、家が貧しいため邪魔にされ、進退きわまって私に救いを求めに来た。<br/>\n<br/>私は憐憫（れんびん）の情制え難く、彼女の食費、医療費等、必要な費用は何程でも送金してやるといったので、彼女は喜んで郷里へ帰った。<br/>\n<br/>それは房州のある村で、その村の人々は不思議な慈善家もあるといって評判になったとの事で、<br/>\n<br/>私は本人を助ける事よりも村の人々に良い感化を与えた事の方が大きいと思い、<br/>\n<br/>僅かな金で功徳をしたと喜んだのであった。<br/>\n<br/>ところが私の周囲の者は、肺病なんか死ぬに決っている。<br/>\n<br/>それを助けてやっても詰らないではないかというので、私はこう答えた。<br/>\n<br/>「治って御恩返しを期待する事は本当の慈善ではない。<br/>\n<br/>恩を施して徳を酬いさせるという一種の取引だ。<br/>\n<br/>故に報恩を期待しないで人を助ける。<br/>\n<br/>これが真の慈善ではないか」といった事もある。」 \n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki1.html"
  },
  {
    "title": "明主様御教え　「入信の動機」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「入信の動機」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「私の若い頃は不正を憎む心が旺盛で困る事がある。<br/>\n<br/>特に政治家の不正や、指導階級の悪徳ぶり等を、新聞や雑誌でみたり、人から聞かされたりすると、<br/>\n<br/>憤激が起こってどうにも仕様がない事がある。<br/>\n<br/>全く信仰上からいえば厄介な小乗的人間であった。<br/>\n<br/>このような性格が私をして不正を行わしめないどころではなく、<br/>\n<br/>何か社会人類のため、役立つ事をしたい。<br/>\n<br/>社会悪を少しでも軽減したいという気持が一杯で、それにはどういう事をしたら一番効果的であるかを考え抜いた末、<br/>\n<br/>まず新聞を経営し、新聞によって大いに社会悪を矯正しようと考えた。<br/>\n<br/>それがちょうど大正七、八年頃でその頃大新聞でなくとも中新聞くらいを経営するにも<br/>\n<br/>まず百万円の金を用意しなくてはならないという事を知ったので、<br/>\n<br/>よし一つその百万円の金を儲けようと決意した。<br/>\n<br/>その当時私は小間物問屋を経営していたが、<br/>\n<br/>とにかく二十五歳の時の私が商業には素人で、親から貰った資金が三千五百円くらいでそれで開業したのであるが、<br/>\n<br/>うまく当って十年間で十五万円くらいの資産が出来たので、<br/>\n<br/>いささか自惚（うぬぼ）れも手伝って一日も早く百万の金を得ようとしたのだから大いに無理があった。<br/>\n<br/>ところが世の中の裏を知らない私は、世間を甘くみて、資本金二百万円の株式会社を作り、<br/>\n<br/>私は社長に納まって、大いに発展しようとした。<br/>\n<br/>それが大正九年の二月であった。<br/>\n<br/>右のような訳で一時は商品も充実さした。<br/>\n<br/>\n<br/>ところへ翌三月十五日彼の有名なパニック襲来が始まった。<br/>\n<br/>株は大ガラとなり、商品は一挙何分の一に下落したのだから、<br/>\n<br/>生れたばかりの株式会社岡田商店は一たまりもなく転落、二ッチも三ッチもゆかない事になった。<br/>\n<br/>それでも何糞と社運挽回に大努力をし、十年、十一年、十二年頃はようやく瘡痍（そうい）も癒えかかり、<br/>\n<br/>これからという時、天は飽くまで無情であった。<br/>\n<br/>同年九月一日、彼の関東大震災に遭い、店舗も商品も全部烏有（うゆう）に帰し、<br/>\n<br/>貸倒れも莫大な額に上り、もはや再起不可能の運命に陥ったのである。<br/>\n<br/>\n<br/>これより先、大正六年頃より例の百万円獲得のため某の勧めに従い、<br/>\n<br/>その頃景気の好かった株式仲買店に対し、金融業を始めた。<br/>\n<br/>それが高利なので仲々馬鹿に出来ない程の収益があったので、<br/>\n<br/>段々拡張して、当時日本橋蛎殻町にあった倉庫銀行に私もいささか信用が出来たので、<br/>\n<br/>手形や小切手の割引をし、金を貸し、その利鞘をとっていたのである。<br/>\n<br/>\n<br/>ところが八年春右の銀行は、突如支払停止となり、破産にまで転落した。<br/>\n<br/>それが影響を受けて私も一大苦境に陥り、かてて加えて、妻の死に遭った。<br/>\n<br/>しかも妻は三人目の妊娠五ケ月にして逝いたのである。<br/>\n<br/>前の二人の子は死産と流産で、今度で三人目もまた駄目となったので実に内憂外患悲観のドン底に陥った揚句、<br/>\n<br/>苦しい時の神頼みで、無神論者のコチコチの私も、種々の宗教を漁り始めた。<br/>\n<br/>どれもこれもおもしろくない。<br/>\n<br/>ところが当時華やかであった彼の大本教に少なからず魅力を感じたので入信するにはしたが、<br/>\n<br/>あまり熱が出なく一年くらいで忘れたようになってしまった。<br/>\n<br/>というのは事業を建直して再興する見込がついたからで、それが信仰熱冷却の原因でもあった。<br/>\n<br/>また先に述べた株式会社の、陣容を新たにすべき意味からでもあった。<br/>\n<br/>それが不幸にして大震災に遇い、致命的打撃を受けたのだからどうしようもないという訳で、<br/>\n<br/>いよいよ決心し、再び大本教に接近し、今度はすこぶる熱烈な信仰者となったのである。<br/>\n<br/>\n<br/>そうして漸次信仰生活の時を閲（けみ）するに従ってこういう事を悟ったのである。<br/>\n<br/>それは私の失敗の原因であった社会悪減少のために、志した新聞などはまだ効果が薄い。<br/>\n<br/>どうしても神霊に目醒めさせる・・・これだ。<br/>\n<br/>これでなくては駄目だ。<br/>\n<br/>どうしても人間の魂をゆり動かし目覚めさせなければ、悪の根を断つ事は不可能である事を知ったので、<br/>\n<br/>それからというものは、寝食を忘れ、神霊の有無、神と人との関係、信仰の妙諦等の研究に没頭したのである。<br/>\n<br/>と共に次から次へと奇蹟が表われる。<br/>\n<br/>例えば私が知りたいと思う事は、なんらかの形や方法によって必ず示されるのである。<br/>\n<br/>そうだ確かに神はある。<br/>\n<br/>それもすこぶる身近に神はおられる。<br/>\n<br/>否私自身の中におられるかも知れないと思う程、奇蹟の連続である。<br/>\n<br/>それどころではない。<br/>\n<br/>私の前生も、祖先も神との因縁も、私のこの世に生れた大使命もはっきり判って来たのである。<br/>\n<br/>これは一大事だ。<br/>\n<br/>一大決心をしなくてはならない・・・という訳で、営業は全部支配人に任せ（後に全部無償で譲渡した）<br/>\n<br/>それからは全身全霊を打込んで信仰生活に入ったのである。<br/>\n<br/>それは忘れもしない昭和三年二月四日節分の日であった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki1.html"
  }
]