[
  {
    "title": "明主様の御眼力　八",
    "date": "昭和28年5月25日",
    "content": "<b><font size=\"+2\">明主様の御眼力　八</font></b>　長老OSの投稿　（昭和28年5月25日発行）<br/>\n<br/>「昭和九年十二月二十五日当日の参会者五十三名も伊都能売で面白い事と存じました。<br/>\n<br/>なお当日明主様に千手観音の一厘銭を献上した人があり、<br/>\n<br/>これも面白いので即ち千手観音様がその一厘に当り、<br/>\n<br/>その他は世界中が九分九厘であり、<br/>\n<br/>明主様が千手観音様とお成りなされた意味にもなり、<br/>\n<br/>千手観音の一厘銭は実に目出度い又実によい辻占であります。<br/>\n<br/>\n<br/>二十六日に明主様は「昭和九年十二月三十一日午後十二時は九分九厘である。<br/>\n<br/>十二月二十三日に誕生せられた千手観音は、それより一日毎に一年ずつ御成長遊ばされ、<br/>\n<br/>来る一月二十三日には満三十歳といよいよ一人前の千手観音様と御成り遊ばされるのであると御教え賜わりました。<br/>\n<br/>十二月二十八日にはTZ氏方月並祭に最初の観音会式月並祭をさせて頂き、帰途応神堂に参上させて頂きますと、<br/>\n<br/>重量二十貫余りある大きな大黒天の御木造を御買入れになられましたが、<br/>\n<br/>これこそ後の「みろく大黒天」と奏上申し上げたる大黒天であります。<br/>\n<br/>\n<br/>いよいよ昭和九年十二月三十一日となりました。<br/>\n<br/>「午後十二時を打つと御祭を始めるから」との御事故、早速御祭典の仕度をさせて頂く。<br/>\n<br/>この日大雨しきりに降る。用意万端全く整いて最早時間の来るのを待つばかりとなり、<br/>\n<br/>実に愉快で、心は躍る参拝者の顔も皆揃い祭官は仕度整う。<br/>\n<br/>昭和十年一月一日午前〇時今迄沛然として降りしきりし雨ピタリと止みて実に心地よし。<br/>\n<br/>偉大なる千手観世音菩薩の御尊像は勇気凛凛たる桃太郎の鬼力島征伐の御姿、献饌、祝詞奏上に続いて<br/>\n<br/>玉串奉奠、明主様御先達にて神言祝詞、善言讃詞、御新作の御神歌も<br/>\n<br/>例によりて井上氏の名調子に和す信者、この間八雲琴の奏せられいとも壮厳に終って撤饌、御直会となりました。<br/>\n<br/>いよいよ大日本観音会の発会式は終り、霊界では日月地の御世の第一歩を印した事で、<br/>\n<br/>今日迄天下を掌握しいたりし常世神王は押込められて、<br/>\n<br/>逆に天の岩戸は打開かれて天照大御神には光輝燦然として御顕現遊ばされた瑞兆に一同は酔わされて終ったのでありました。<br/>\n<br/>みろくの御世の満ち来ることは時さえ経れば自然にでき上って来るのであると伺いました。<br/>\n<br/>御直会終ってなお続いて御許を拝聴する。<br/>\n<br/>「観音様には何の私情もなく世の中を悪の神に任せつつも平和の力を発揮され、<br/>\n<br/>中途迄は全然隠からの御守護であって、ただ隠から余りにひどくならないようにと見守られつつあったのが、<br/>\n<br/>いよいよ天の時はここに来って天国極楽浄土の建設に今日から御取掛りになられることとはなったのだ。<br/>\n<br/>これは皆霊界のことで、霊界に起って始めて現界に現われて来る事になるので、<br/>\n<br/>総ての事は皆神様が人を御使いになってまず型を示され、そして大きく出現さすのです」との御教を賜わり、<br/>\n<br/>午前六時半過一同御礼を申し上げていそいそと我家へ元日の朝帰った訳でありました。<br/>\n<br/>午前十一時起床正月の諸々の行事を終り、午後二時過又仮本部へ参上、午後六時より開始される正式発会式の仕度を始めました。<br/>\n<br/>午後六時発会式の御祭典開始、この御祭こそは一般信者を混えた御祭典で、<br/>\n<br/>午前〇時のは幹部級の人々と特別の信者のみの御祭でありました。<br/>\n<br/>祭典終了後明主様には大体次のような御話を頂きました。<br/>\n<br/>御題は「大光明世界の建設」でした。<br/>\n<br/>（「光明世界」創刊号、昭和10年2月4日に掲載）<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">大光明世界の建設</font></b>　（明主様の御講話）<br/>\n<br/>明けまして御芽出度う御座います。<br/>\n<br/>お蔭を持ちまして大日本観音会も発会の運びになりまして非常にお芽出度い事と存じます。<br/>\n<br/>この発会はもっと遅い積りでありましたけれど観音様の方で非常にお急ぎになられたのであります。<br/>\n<br/>二十三日に応神堂で観音会の発会式を挙げましたがそれは極く少数の幹部の方と将来支部長になられる方々ばかりでありました。<br/>\n<br/>それまでは未だ本部の位置等は未定でありましたが、二十三日の晩に観音様からお知らせがあって元大本の分所たるこの家で本部の発会式を挙げろというのであります。<br/>\n<br/>全然夢にも思わぬことで喫驚（びっくり）したような訳であります。<br/>\n<br/>そうなってみるとここで本部の発会式を挙げらるべき理由もたしかにあるんであります。<br/>\n<br/>それで早速、二十四日から準備にとりかかりまして発会式を挙げる事を得たのは結構と思うのであります。<br/>\n<br/>それにつきましては今後の観音会の目的及び活動そういう予定等豊富にあるものをここで大体をお話し申上げたいと思うのであります。<br/>\n<br/>\n<br/>その前に一寸申上げたい事がありますが、観音会の会報として「東方の光」という機関紙を発行致します。<br/>\n<br/>これは二十三日に第一号が出るはずになっております。<br/>\n<br/>出来ましたら皆様にお送り致すことになっております。<br/>\n<br/>も一つは「光明世界」と云う月刊雑誌でこれも第一号が二月の四日、節分の日に発行するはずになっておりますから両方共宣伝用に大いに、御利用願いたいと思います。<br/>\n<br/>「東方の光」はたゞで差上げたいと思っております。<br/>\n<br/>宣伝用にまとめて何十部とか何百部とかになれば一部二銭位の代金を頂くようになるかも知れません。<br/>\n<br/>「光明世界」の方は今の所一部、二三十銭位でお頒ち出来る予定であります。<br/>\n<br/>最初は菊版で五十頁位の予定でありますが、だんだん部数が増えるにつれて百頁位にするつもりであります。<br/>\n<br/>今晩は観音会の目的たる大光明世界建設の事についてお話したいと思います。<br/>\n<br/>\n<br/>大光明世界というのは読んで字のごとく観音の光に依って闇のない世界が出来るのであります。<br/>\n<br/>闇の無い世界と云う事は苦しみ悩みのない世界、罪悪のない世界であります。<br/>\n<br/>こういう世の中が来ればいゝ、こういう世の中を造りたいという事は何千年前からもろもろの聖賢、あるいは大宗教家等が大いに教を説き、骨を折ったんであります。<br/>\n<br/>所がそういう世界は今日まで出来なかった、それに似たような世界さえ未だ出来ません、<br/>\n<br/>それはただ人類の理想だけにとどまるものとされて、そういう世界が果して出来るかどうか疑わしいというのが今日までの状態でありました。<br/>\n<br/>所がそういう世界は確かに出来るんであります。<br/>\n<br/>今や大急転回を以って出来んとしつつあるんであります。<br/>\n<br/>それで、私はちょうど今から七年前に、観音、即ち伊都能売之大神様から知らされたんであります。<br/>\n<br/>その時には未だ本当に出来るかどうか、正直を申しますと多少は迷いがないでもなかったんであります。<br/>\n<br/>ところがその頃から今日まで数限りない奇蹟を見せられました。到底人智や経験では　はかれない、説明出来ない驚くべきものなのであります。<br/>\n<br/>その奇蹟たるや、ことごとく大光明世界の出来るという事を裏書し絶対に間違いないと言う事を示されたので<br/>\n<br/>益々信念が強くなり、もう自分に依ってそういう世界が出来る、実は観音様が私の体を機関としてそういう世界を造られることが一点の間違いないという事が判って来たのであります。<br/>\n<br/>私は元来とても用心深い性（たち）で表面は大まかのようでありますがとても綿密なんで自分で余り用心深すぎて退嬰的に思われる位であります。<br/>\n<br/>そういう私がこういう大きな仕事を自分がやらなければ仕様がない、この世界人類に真理を知らせ救わなければならない、<br/>\n<br/>観音様の方でもどうしても私にさせるべく私に大きな力を貸されるのであります。<br/>\n<br/>それで私は先の先までの種々な事を知らされたのですが一寸も間違いなく実際に出て来つつあるんです。<br/>\n<br/>\n<br/>昔から五六七の世とか、地上天国とか、甘露台の世とか、義農の世とかが来ることを予言されていますがそれは本当であるという事が解ったのであります。<br/>\n<br/>それで今度私がやらされる事、創らされるそれが、それなんだという事がはっきり判ったのであります。<br/>\n<br/>しからばその根本は何であるかというと、それは観音の力であります。<br/>\n<br/>この力、観音力というものは今まで本当に世の中に現われた事がなかったのです。<br/>\n<br/>釈迦が慈悲を説き、基督（キリスト）が愛を説いたり、又種々な聖者が人間に道を伝え、よく説いたが、説いた事は説いたがそれを行わせる力がなかった。<br/>\n<br/>相当に行わせたか知れないけれど全部はとても世界人類全体には行わせる事は出来なかった。<br/>\n<br/>その為に、悉くが予言や、理想に止ってしまって、その目的の世は今日まで実現されなかったんであります。<br/>\n<br/>そうして今日までに人類世界がはなはだしく堕落し混乱したのはつまり、その宗教や、道徳に相当の力はあったが絶対の力がなかった。<br/>\n<br/>言わば力が足らなかった為めに悪に負けたんであります。<br/>\n<br/>いよいよ天の時が来て絶対の力が今度これから地上に現われるのであります。<br/>\n<br/>何千年の間、人類が知らなかった力が出るのでありますから、種々と想像もつかない事が、今後は出て来るでありましょう。<br/>\n<br/>それで今日までの宗教を観察してみるとどれも完全な教はなかった。<br/>\n<br/>\n<br/>たとえてみますと仏教でいう大乗と小乗であります。<br/>\n<br/>小乗とは利己的信仰で大乗は利他の信仰のように解釈しておりますけれどこの解釈は未だ本当じゃないのですが、<br/>\n<br/>仮りにそういうものと仮定しても実は小乗も大乗も間違っているのであります。<br/>\n<br/>今日の小乗的信仰とは個人の利益、つまり自分が安楽に暮せばいゝ自分の家族一族が幸せに暮せればいゝ、<br/>\n<br/>社会とか、国家とか、人類とか、そういうものには一切関心をもたぬ、<br/>\n<br/>世によくある家内安全無病息災商売繁昌などと拝む　ありがた信仰がありますがこれが即ち個人本位の信仰であります。<br/>\n<br/>次に大乗的信仰と称するのは全然、これと反対で、社会とか、国家とか、世界人類とか、そういう大きい事を対象として自分の事を無視するのであります。<br/>\n<br/>兄弟親子と別れ家庭を犠牲にしてでも世の為に尽すというのであります。<br/>\n<br/>これは一応はなはだ立派なように見えます。<br/>\n<br/>なる程　大きい救いの為に自己を犠牲にしてやるという事は大変悲壮であって、立派であるが、矢張りこれも真理から言って間違っているのであります。<br/>\n<br/>ただ特殊の場合、止むを得ぬ事情に際会した時を除く外、平常滅多にあるものではないのです。<br/>\n<br/>それで小乗でも駄目、大乗でも駄目だという事は明らかであります。<br/>\n<br/>しからば、一体どうする事が本当なのかと言えばそれは小乗にもあらず大乗にも非ず又小乗であって大乗であるという事であります。<br/>\n<br/>それはある場合には小乗で行き、ある場合は大乗でゆく、その時と、場合、又人に依って種々に変化する事であります。<br/>\n<br/>例えば暑い時は単衣物を着、少し涼しくなるとセルを着、袷衣（あわせ）を着、寒くなれば綿入れを着ると言うようなわけで<br/>\n<br/>対象、環境によって即ち地所位に応じて変化する事、それが本当なのであります。<br/>\n<br/>\n<br/>それですから、小乗的信仰利己的信仰では到底人類は救われないはずで利己が衝突して争となり、それが大きくなれば戦争となるのであります。<br/>\n<br/>と、言って大乗的信仰の一身を犠牲にしても世界人類の為に尽すと言う事は一寸間違っていないように見えますが<br/>\n<br/>こういう信仰や、こういう　やり方で各時代に多勢の人が散々やって来たのでありますが<br/>\n<br/>今日まで理想世界が実現しなかったという事は、駄目だという事を瞭（あきら）かに証明しております。」<br/>\n<br/>（この後まだまだ長いので次回に続けて書かせて戴きます）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki7.html"
  }
]