[
  {
    "title": "寸　鉄",
    "date": "昭和24年10月29日",
    "content": "<font size=\"+2\"><b>寸　鉄</b></font>　白光生　（光33号　昭和24年10月29日発行）<br/>\n<br/>本教の一日の収入一千万円以上の新聞記事を見たユスリ君、アア羨しいな、何とかして奪（と）れねえものかなあ<br/>\n<br/>新聞の紙に裏表あるがごとく、論説にも裏表あるが悲しさ<br/>\n<br/>ユスリ君よ、君の創作的技能をもってすれば小説の大家になる事請合だよ<br/>\n<br/>なるほど、新聞は自由になったもんだ、ユスリの手伝いまでするんだから<br/>\n<br/>読売紙が喧嘩を吹っかけても痛くも何ともないよ、無鉄砲だから<br/>\n<br/>宗教に向かって筆の拳骨で喧嘩吹っかけるとは、文化的ヤクザでゴロツキなり、とは違いますか<br/>\n<br/>あまくない人をあまくみる甘さ、意味が判るか<br/>\n<br/>神様を甜〔舐〕（な）める奴の舌は一枚じゃあるまい<br/>\n<br/>神様をなめてかかったらあんまり辛いのでビックリして後足で砂をかけやがったアイツとアイツ<br/>\n<br/>神様に向かって躍起となって邪魔をするのはもう年貢の納め時が来たんだね、つまり鼬（いたち）の最後屁だよ<br/>\n<br/>吾々に向かってブンブンという虻（あぶ）、ヤタラにヘイツクバるバッタ、騙しにくる狐、何でも噛りたがる鼠、遠くで吠える犬、屁をヒッカケル鼬、タカリたがる油虫、絡みたがる蛇、狡滑で油断の出来ない猿、向う見ずの猪、直に小便ヒッカケル蛙、糞壺にウヨウヨしている蛆虫、以上が、新版十二支で御座る<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年11月5日",
    "content": "<font size=\"+2\"><b>寸　鉄</b></font>　白光生　（光34号　昭和24年11月5日発行）<br/>\n<br/>今問題の寄生虫は、腹の中より外の方が多いよ<br/>\n<br/>人間の形をした寄生虫がウヨウヨしていやがる、これを退治するものがすなわち浄霊である<br/>\n<br/>あの手この手のユスリ戦術、もう種がないとさ<br/>\n<br/>ユスリ君のおかげで、寸鉄も大分賑やかでした、お礼を言わないよ<br/>\n<br/>大ユスリ、中ユスリ、小ユスリがあるんだから、面白い世の中さ<br/>\n<br/>宗教も眠っていれば無事泰平だが、何かやり出すと、あっちからもこっちからもブンブンいってくる虻（あぶ）、蜂、蚊ども<br/>\n<br/>ヨクない奴ほど、ヨクがあり過ぎるとはこれいかに<br/>\n<br/>一日一千万円の収入と聞いてユスリ屋、涎（よだれ）を流す事、流す事、猫に鰹節で、お気の毒でも何でもない<br/>\n<br/>○○新聞は、面白くさえあれば何をかいてもいいらしい、いっそ漫才と落語をかいたらどうです<br/>\n<br/>世の中で怖いものは、泥棒でも伝染病でも、税務署でも借金とりでもユスリでもない、新聞だ・・・とはちょっと意外ですね<br/>\n<br/>脛に疵のない宗教を狙うんだから、流石（さすが）のユスリ君もサゾがっかりだろう<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年11月12日",
    "content": "<font size=\"+2\"><b>寸　鉄</b></font>　白光生　（光35号　昭和24年11月12日発行）<br/>\n<br/>煙草民営の反対理由は、ツマリ馘（くび）なんだよ<br/>\n<br/>役人いわく「まずい煙草を高く購うのが則ち人民としての義務なんだ、分ったか」　人民揃って、ウヘェー<br/>\n<br/>朝日紙は「宗教にも玄人と素人があって、素人宗教が今日繁昌するんだ」という、とすれば、本教の御本尊は素人神様だね<br/>\n<br/>蚊にも種々ある、マラリヤ蚊、ユスリ蚊、新聞蚊、大馬蚊等々<br/>\n<br/>精神病者でないものを精神病者がみると、精神病と思うのを、精神病でないものがみると、本当の精神病者という事になる　アアややこしい<br/>\n<br/>馬鹿馬鹿しい程の馬鹿が人を馬鹿にして、馬鹿げた事を企（たくら）んで馬鹿な事をしてくるので、馬鹿らしくて相手になれないよ、馬鹿野郎共には<br/>\n<br/>迷信邪教で病気が治り、確信正教で治らないとはこれいかに<br/>\n<br/>お光様を狙う、おしがり（押借り）野郎<br/>\n<br/>お光様の邪魔する奴は今に神様からおシカラレ様になるだろう<br/>\n<br/>世の中には、寸鉄の材料供給者が余りに多いので、寸鉄は益々大繁昌<br/>\n<br/>神様のデーデーテー（ＤＤＴ）が浄霊なんだぞ知ってるか、虫ケラ共<br/>\n<br/>スリの出世したのが、ユスリとはこれいかに<br/>\n<br/>吾々も信仰療法をやめて医者になって、大いに病人を助けたいね、そうなれ何だかんだ言われないで大いに威張れるんだがなア、そういう医学が出ないものかなあ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年11月19日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光36号　昭和24年11月19日発行）<br/>\n<br/>迷信邪教なんかに治してもらうもんかと言いながらウンウン唸っている<br/>\n<br/>迷信でないものを迷信という迷信があるんだから、迷信であるものを迷信でないとする迷信を作る迷信こそ、本当の迷信であるんである<br/>\n<br/>新しいものは残らず迷信で、古くなる程、迷信でなくなるんだから、本教も孫の代になると立派な宗教になるよ<br/>\n<br/>宗教はカビが生える程迷信でなくなるんだから、ペニシリンみたいなものだね<br/>\n<br/>今いろんな新聞雑誌は、本教の無料広告をしてくれている、これだけでも日本一だね<br/>\n<br/>本教の無料広告を見て、売薬屋化粧品屋ども、羨むこと羨むこと<br/>\n<br/>小説家の事実報告がはやり、新聞雑誌記者の小説家ばりがはやるとすると、石が流れて木の葉が沈むという訳だね<br/>\n<br/>ヨクない奴がヨク張って、吾々を右ヨクなどとおどかし、ヨクもヨクも胴ヨク非道のやり方をするので、ヨクヨクの事でもう我慢が出来ないからヨク制する外に彼らをヨクする手段はあるまい<br/>\n<br/>政府でも新聞でも、自由に躍らす大勢力があるのを知っているか、大統領でも王様でもない、デワ一体誰だ、それはデマだ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年11月26日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光37号　昭和24年11月26日発行）<br/>\n<br/>言葉でスルんだから、言うスリすなわちユスリと申します<br/>\n<br/>コワシ屋にも種々ある、内閣を壊す反対党、新宗教を壊す新聞屋、夫婦の仲をコワスお妾・・・とはどうです<br/>\n<br/>悪人を槍玉にあげる本教を槍玉にあげる新聞を槍玉に上げる光新聞ではある<br/>\n<br/>蛆虫が床の間へ上ろうとするので、汚いから箸でつまんで糞壺へ打っちゃっちまうという意味が分るか<br/>\n<br/>今の社会を観ると、古道具屋の店先のようだね、ガラクタばかりで<br/>\n<br/>浄霊と汲取屋とどれ程違う、片っ方はお腹の中の汚物を掃除する、片っ方は外へ出たのを掃除するんだから<br/>\n<br/>悪人の怖ろしいのは善人で、善人の恐ろしいのは悪人で、悪人の邪魔をするのは善人で、善人の邪魔をするのは悪人で、悪人は善人があるから飯が食え、善人は悪人があるから損をする<br/>アアくたびれた<br/>\n<br/>善人は悪人を馬鹿といい、悪人は善人をあまいという、とすれば世の中は馬鹿とあまい奴ばかりという事になるね<br/>\n<br/>本教はいつも医学のアラ探しをするので、お医者さんいわく「観音教って奴は実に馬鹿だよ、医学を褒めれば、吾々も協力してやるんだがなア」と、言うか言わぬか判らない<br/>\n<br/>利口ぶるのが馬鹿で、馬鹿になるのが利口で、おとなしい人が大胆で、威張っている奴ほど小胆で、欲張る奴が損をし、金を欲しがらない奴には金が転がり込む、これが判ったら及第だよ<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年12月3日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光38号　昭和24年12月3日発行）<br/>\n<br/>要領を得ないで要領を得る人と、要領を得たようで要領を得ない人がある、フラフラしていてしっかりし、しっかりしていてフラフラ野郎もある、とは変な世の中だよ<br/>\n<br/>読売君よ、毎度本教の悪口御苦労様、無料ではお気の毒だからいずれ広告料を出しませんよ<br/>\n<br/>大新聞がいくら口惜しがっても、小新聞、光には歯が立たないです、アクマの御守護と、神様の御守護とはちょっと違いますからなあ<br/>\n<br/>大新聞から目の仇にされてもビクともしない、とは本教も偉くなったもんだよ<br/>\n<br/>大なる邪悪と小なる正義との戦い、興味津々たるものがある、邪悪の力はいかに大なりといえども恐るるに足らず、何となれば屁の河童であればなり<br/>\n<br/>哀れなるかな読売紙よ、汝は汝の力をもって汝を没落の運命に落せばなり（馬鹿伝第二章より）<br/>\n<br/>虫ケラを、たちまち人間に進化させる吾々の事業を見て、あの世のダーウィンいわく「こりゃ大変だ、俺の進化論は書換えなくてはならない」<br/>\n<br/>読売新聞は、随分沢山提灯がしまってあるんだね、社員は提灯もちで飯を食っているんだから<br/>\n<br/>大なる小新聞としての読売紙、小なる大新聞としての光新聞とはどうじゃ<br/>\n<br/>紙数の多いのを大新聞とすれば、大新聞と小新聞と違うのは、量の問題だね、つまり紙屑で売る時の値段の違いなんだ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年12月10日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光39号　昭和24年12月10日発行）<br/>\n<br/>神様にも愛されたいし、彼女にも愛されたいんだが、どっちにしましょうかと、大先生に伺いたい御仁も御座ろう<br/>\n<br/>兜（かぶと）虫のように威張った奴が、バッタのようにペコペコして来るんだよ、虫ケラ共が<br/>\n<br/>なるほど御光様は怖いはずだよ、モグラ族には<br/>\n<br/>山椒は小粒でもピリリッと辛い、観音様の御本体は僅か一寸八分とすれば、観音様の新聞も小さいのはあたりまえなんだ、とはチト負惜しみかな<br/>\n<br/>キリストは、天国は近づけりと言ったが、本教は天国を造るという、とすればなるほど、誇大妄想教に違いないよ<br/>\n<br/>本教は江戸で生れたんだから、まず宗教界の助六なんだね<br/>\n<br/>本教を何だかんだとアラ探しをするが、何にもないので、骨折り損の草臥（くたび）れ儲けとは洵（まこと）にもってお気の毒様でも何でもないよ<br/>\n<br/>よく糞でも喰えねというが日本人は今まで糞を喰っていたんだよ、それを無肥料栽培で救ったのが本教なんだ、とすれば、へンどんなもんじゃいと言ってやりたいね<br/>\n<br/>糞尿の臭気から救った宗教は昔から一つもあるまい、これは病貧争以外のおまけだよ<br/>\n<br/>寄生虫の全滅、これだけでもノーベル賞の値打があるね<br/>\n<br/>今にノーベル賞インフレ時代が来るよ、本教の事業が知れ渡ったら<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  }
]