[
  {
    "title": "明主様御講話　「浮世絵のコレクションについて」",
    "date": "昭和28年5月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「浮世絵のコレクションについて」</font></b>　（昭和28年5月27日）<br/>\n<br/>「美術館は見られたでしょう。自分で言ってはおかしいが、思ったより立派に見られただろうと思います。去年の今ごろはそういう計画はぜんぜんなかったのです。<br/>\n<br/>もっとも品物も浮世絵が五、六幅くらいなもので、それが夏を過ぎたころからバタバタと集まってきたのです。<br/>\n<br/>それで神様が浮世絵展をやれというのだろうと思って、それから計画し始めたのです。<br/>\n<br/>それから外国の古美術品は今年の春ごろからポカポカと集まったのです。これは私は夢にも思わなかったのです。<br/>\n<br/>大体日本や中国の物は始終集めたりいろいろしてましたが、エジプトとかギリシアという物は、ほとんど見たこともないような物でしたが、それがドンドンはいってくるので、神様はこういう展覧会もやられるのだなと思って、それから見られたとおりのものができたのです。<br/>\n<br/>そういうようなわけで、ぜんぜん神様がやられているので、私は傀儡（かいらい）と同じことで、まるで神様に操られているのです。だから非常に楽なのです。なにも考えないのです。まあ予想はしますが、計画ということはなにもしません。ぶつかり放題でやっていて、これだけのものができたのですから、実におもしろいものです。<br/>\n<br/>四、五日前に毎日新聞と東京日日新聞の美術に関係した記者連が両方で十人か来ました。今度新聞にも出すでしょうが、これだけの浮世絵が集まっている所は、日本ではここが一番だろうと言っておりました。<br/>\n<br/>ですからわずか数カ月で日本で一番というように集まるということは、神様の手際のよいことには驚きます。<br/>\n<br/>ですからそういう方面の専門の人なども、ふつう世の中の金持ちとか財閥という人が何十年もかかって集めた物で美術館を造る。<br/>\n<br/>無論公開はしませんが、定期的にわずかの間やるというようなもので、そういう美術館と比べても、ここぐらい多方面にいろいろ集まっている所はないと思います。<br/>\n<br/>その点においても日本一です。ですからこれが三年や五年でできるということは、とうてい考えられないと、この間も谷川徹三という人が言ってました。<br/>\n<br/>ですから世の中では随分不思議に思っている人がたくさんあります。<br/>\n<br/>神様のことを知らないからそう思うのも無理はありませんが、「随分骨を折っているだろう、苦心しただろう」ということを言われますが、本当言うと苦心もなにもないのですから楽なものです。<br/>\n<br/>フワフワとしているうちにできてしまったのです。<br/>\n<br/>それでああしてできあがってみると、地形も、流れがあったり、土地の高低、まわりの環境など、まるで計画したように実によくなってます。<br/>\n<br/>よい加減にヒョッと浮かび放題にやっていて、随分前から計画してやったように、すべての調和の点なども実によくいったと思います。<br/>\n<br/>前は薮みたいであったことを考えると、今の紅葉が植わっている苔庭は、去年の春あたりはまだ薮だったのですが、それがたちまちにして、ああなったのですから、そういうことは世間にないだろうと思います。<br/>　<br/>しかしよく考えれば、世界人類を救うという神様の目的ですから、こんなものはなんでもないことで、朝メシ前です。お茶漬みたいなものです。<br/>\n<br/>しかし、今までそういうように、神様が力を現わしたことがないから驚くわけです。それで時々私がびっくりすることがあります。<br/>\n<br/>というのは、今まで浮世絵はいろいろ集まってよいと思ったが、ただ屏風だけは、これはという物がなかったのです。<br/>\n<br/>ですから私は、神様はどうしたのだろう、おかしいなと思っていたのです。<br/>\n<br/>それで二十五日から信者さんに見せるべく準備していたのですが、ついこの間、京都の方に仏像と中国陶器専門の人が、一つの方は私はよく知っているが、値段とかそういうものの交渉をしようと言って出掛けたのですが、その目的の物は先方の事情があって話も相談もできなかったのです。<br/>\n<br/>ところが思いもつかず、浮世絵の屏風を二つ売ってもよいということになったのです。<br/>\n<br/>それで私がふだんから浮世絵のしっかりした、特に人物の大きいのが欲しいと言っていたのです。<br/>\n<br/>屏風などは細かいのは多いが、大きいのは少ないのです。<br/>\n<br/>それが見つかって、二十四日に京都から送ってきたのですから、一日も違わないのです。<br/>\n<br/>それは真ん中に大きなのが出てますが、その隣にあるのは花見鷹狩というので、こういうのはめったに出ない物ですが、それが両方とも二十四日に送ってきたのです。<br/>\n<br/>それで神様はさすがに手際良くやると感心したのです。それでもう浮世絵の種類は充分調ったわけです。そういうようなわけで、実におもしろいように集まるのです。<br/>\n<br/>\n<br/>それから私は浮世絵という物は、昔の物、多く徳川時代であって、近代の明治この方の浮世絵はあんまりないと思っていたところが、別館の、はいってすぐの所に並べてありますが、そういうのがなかなかあるのです。<br/>\n<br/>それがつい一月くらい前からポカポカとはいってきたのでびっくりしているのです。<br/>\n<br/>特に深水の版画は非常に良い物で、昔の物に負けないくらいの物で随分惚れ惚れするような出来です。<br/>\n<br/>それから名前は変名になってますが山村耕花のも五、六枚あります。<br/>\n<br/>それから岩田専太郎、それからまだ並べないが、近代の俳優の物で、鳥居清忠のもありますが、それはすばらしい物で、昔の写楽よりもっとできが良いくらいな物です。<br/>\n<br/>これは陳列替えの時に並べます。近代の版画でも変わったおもしろい物があります。<br/>\n<br/>窓際にある三枚ですが、あれは田舎にいる画家で、自分で画いて、自分で版を彫ってやった物ですが、非常におもしろい物です。<br/>\n<br/>この人の版画はアメリカには非常に好かれるそうです。<br/>\n<br/>それから北斎の冨嶽三十六景もなかなかない物です。<br/>\n<br/>たまたまあっても二版三版物で、初版というのはめったにないのです。あれは初版なのです。私はそれもべつに探したという物ではないのです。<br/>\n<br/>第一、北斎の冨嶽三十六景は話には聞いていたが、見るのは今度が初めてというわけです。<br/>\n<br/>それから肉筆の中にも随分有名なのがあります。<br/>\n<br/>おもしろいのは、去年も出したが歌麿の裸体のですが、これは浅草に小林文吉というその時代の浮世絵の蒐集家がいたのですが、震災で全部焼いて、あれ一つがよそに貸していたのでそれが残ったのです。<br/>\n<br/>ですからあれは焼いたことになっていたのですが、去年フッと出てきたのです。<br/>\n<br/>そういうようで、あの品物の中には奇蹟的な物が随分あります。<br/>　<br/>\n<br/>それから外国の骨董というのは、これは持っている人はめったにないのです。持っていても二つか三つくらいなものです。しかもこの専門の道具屋というのがないのです。<br/>\n<br/>ところがあんなにあるので、どうして集まったかとみんなびっくりしてます。<br/>\n<br/>壊れかけたカケラみたいな物はよくありますが、あんなに完備した物はほとんどないと言ってよいです。<br/>\n<br/>特にあの中のエジプトでできた王姫は、石像でこれは珍品です。<br/>\n<br/>なにしろ三千年くらい前の物で、作も非常によいです。<br/>\n<br/>外国のエジプト美術のカタログを見ても、あのくらいのはちょっと見当たりません。<br/>\n<br/>そういうわけで、実に奇蹟美術館です。神仙郷はこれで大体できあがったわけです。<br/>\n<br/>いずれ熱海の美術館は箱根より約三倍くらいのものを造る予定です。これは無論世界一は間違いありません。<br/>\n<br/>ここは狭いからして、大きい物は飾れないのです。仏像の大きいので飾りたいという物を予約してありますから、熱海にできたらそれも飾れます。<br/>\n<br/>それから中国陶器などももっとありますが、飾りきれないのです。<br/>\n<br/>それでなくてさえ、多過ぎる、多過ぎるとみんなが言うのです。あんまり多いために疲れてしようがないと言うのです。<br/>\n<br/>この間も専門家が「他の美術館に行くとクズがたくさんある。よく見ようと思うのはわずかだからよいが、ここのはクズがなくて一品揃いだから骨が折れるから、もっと少なくしては」ということを言いますが、<br/>\n<br/>今度の熱海の時はそういうことを言われないようにできますが、その代わり広いから、かえって骨が折れます。<br/>\n<br/>今度は足までくたびれます。熱海の美術館の設計は大体できてますから、来年の暮れか、再来年の春あたりにできると思ってます。<br/>\n<br/>箱根の美術館もだいぶ世間に知れてきて、観覧者もだんだん増えつつあるようです。今年はよほど増えたと思います。<br/>\n<br/>それで外人の方にもだいぶ知れて、今年は外人もだいぶ来るような話です。<br/>　<br/>\n<br/>それからもう一つは、美術館の方に道路ができてますが、これが早雲山まで一直線に鋪装することになってますが、これが強羅の中央道路になるわけです。<br/>\n<br/>ですから美術館のある所が、ちょうど銀座の四丁目というようになるわけです。<br/>\n<br/>強羅なども、将来随分開け、箱根と言えば強羅というようになるだろうと思います。<br/>\n<br/>今日の新聞に出てますが、強羅はそうでもないが、下の方は湯が非常に少なくなって困っているというのです。大体半分くらいになったようです。<br/>\n<br/>湯本などの宿屋では沸かしている所があるそうです。<br/>\n<br/>そんなわけで箱根の中心が強羅ということになりつつあるわけです。<br/>\n<br/>それでこの道路ができると、早雲山をグルッとまわって湖尻の方に行けるわけですから、近き将来、箱根廻りというのは、非常に便利に簡単にできるわけです。<br/>\n<br/>東京からも他の土地からも来る人はますます増えるだろうと思います。そうなると日帰りで充分来られることになります。<br/>\n<br/>ですから美術館なども日帰りで来れるようになるとドンドン人は来ます。一晩泊まりになるとどうしてもよく来ません。そういう計画でやったのです。<br/>\n<br/>おまけにますますバスが進歩してくるし、豊富になってくるでしょう。バスの横腹を見ると、とんでもない所の名前が書いてあります。<br/>\n<br/>ですから美術館なども、とにかく箱根の呼び物ということになるわけです。この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK9.html"
  },
  {
    "title": "明主様御講話　「浮世絵師」",
    "date": "昭和28年7月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「浮世絵師」</font></b>　（昭和28年7月6日）<br/>\n<br/>「話は変わりますが、美術館の美術品がわずかの間にあんなに良い物がたくさん集まったということはみんな不思議に思ってます。<br/>\n<br/>浮世絵などは去年の今ごろはほとんどなかったのです。版画などは一つもなかったのです。<br/>\n<br/>それが一年たつかたたないうちに急に来てしまったのです。<br/>\n<br/>それで今ここにある浮世絵は、日本で一番だそうで、これだけ良い物が集まっている所はないそうです。<br/>\n<br/>だからとうてい人間業ではありません。ではどうして人間業でないように集まったかというと、無論霊的ですが、そのよい例が出たので、そのことを書いてみました。<br/>\n<br/>（御論文「美術品蒐集の奇蹟」）<br/>\n<br/>\n<br/>この中で「自分のような職人風情の者」と言ってますが、これはまったくそのとおりなのです。<br/>\n<br/>昔浮世絵を画く人は、美術家と職人との間ぐらいだったのです。つまり本当の絵師とは違うのです。<br/>\n<br/>ですから版画といって、木の板にああいった彫刻を彫師が彫るのですが、その元を絵師が画くのです。<br/>\n<br/>それも美人とか俳優とかを表現するのです。だからごく格の高いものではありません。それは山水や花鳥格の絵とは違います。<br/>\n<br/>ですから自分たちのような職人風情ということはよく合っているわけで、別に特に卑下しているのではありません。<br/>\n<br/>浮世絵師というのは、格が下がっているということを言っているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK9.html"
  }
]