[
  {
    "title": "明主様御講話　「玉川郷と名をつけた」",
    "date": "昭和10年9月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「玉川郷と名をつけた」</font></b>　（昭和10年9月11日）<br/>\n<br/>「お話の前に、お知らせすることがあります。それをお話いたします。<br/>\n<br/>ご承知の通りだんだん進展してきますと、本部ができなければならないんでありまして、ご承知の通り、この家が仮本部となっております。<br/>\n<br/>そして、今年の一月元旦から仮に本部として使い始めたんであります。<br/>\n<br/>とうてい将来はもっと、ずうっと大きな本部ができなければならぬ。<br/>\n<br/>\nしかし人間がやっているんじゃないから、いくらこちらでやきもきしたところで、観音様のほうの仕度ができなければならぬ。<br/>\n<br/>\n<br/>応神堂を五月五日に引っ越して、いまの自観荘へ私が住むことになった。<br/>\n<br/>自観荘へ越してみると、どうもどっか本部となるべき所を、あらかじめ調べておく必要があると思われてしょうがない。<br/>\n<br/>六月五日の日が休みですから出かけた。それは玉川方面へ気が向いてしょうがない。<br/>\n<br/>それで、玉川沿岸の高い所を調べてみると、六郷橋から玉川の手前のほうの沿岸を調べてみると、<br/>\n<br/>砧（きぬた）という所があり、小田急の線路のじき手前なんですが、その辺までグルグルまわって歩き、家へ帰ったのが五時半だった。<br/>\n<br/>それでだいたいの地形だけ判ったが、どうもここという所がない。<br/>\n<br/>今度はおよそこの辺と思う所を、もう一遍調べようと思ったんで、その話を会長の竹村さんの奥さんに話したところ、<br/>\n<br/>会長さんはこれを聞いて、それは結構だ、また行きましょう、というので、十五日の日に出かけた。<br/>\n<br/>\n<br/>で、今度は無駄な所は、必要がないから、ここと思う所を通って歩いているうちに、<br/>\n<br/>竹村さんが玉川方面の御出身ですから、菩提寺に立ち寄って住職に聞かれたのです。<br/>\n<br/>それで先の亡くなった田（でん）健次郎という人、これは男爵で、いままで生きておれば一遍は総理大臣くらいになってる人で、<br/>\n<br/>その人の屋敷が売り物になってるということなんで、それを見ようと行った。<br/>\n<br/>そのときもここと思うようなとこはみなまわってみた。<br/>\n<br/>場所のいい所としては、岩崎別荘とか成城学園などまわったが、それらしい所はない。<br/>\n<br/>どうしても本部になる所は、ふつうの所とは違って、おのずからそうなっている所でなくてはしようがない。<br/>\n<br/>ふつうの畑や森などでは駄目であります。<br/>\n<br/>それで田さんの所を見ると、木の間からかすかに茅葺（かやぶき）が見える。<br/>\n<br/>それで、そこは竹村さんの親戚のまた親戚で、そこへ行って聞いてみた。<br/>\n<br/>そして見ると実にびっくりした。<br/>\n<br/>あんまりよくて立ちすくんだ。<br/>\n<br/>そして一も二もなく、これだと言って、これは用意してあったものだと言ったのです。<br/>\n<br/>それは庭の地形といい、また高さも一番高い所だし、全部で七千五百坪あり、特に半分がよく、三千二百坪というのが別になっていて馬鹿にいい。<br/>\n<br/>そこから見おろすとちょうど下は桃畑です。<br/>\n<br/>そこの所だけが桃畑で、そこよりほかは全部田圃で、その先が玉川があり橋が見え、そこから武蔵野の丘続きになっている。<br/>\n<br/>おそらく東京中探しても、あのくらいの眺望の位置の良い所はないと断言してもいい所であります。<br/>\n<br/>ところで、ちょうど三千二百坪と四千二百坪と別々になっており、三千二百坪のいいほうは、そのときの向こうの親戚の話では面倒なことがあるから、四千五百坪のいいほうを手に入れるように言われたが、私としてはいいほうを先に手に入れなければならぬと思った。<br/>\n<br/>ところが、その御親戚は良いほうはまるっきり手づるがないと言われる。<br/>\n<br/>それから帰る早々玉川郷と名をつけた。<br/>\n<br/>しかし、これが全部手に入るには、二十万円くらいいるんですが、一文も金がないんですから、ここへ入れるなどということは、まるっきり空想に等しいことで、病気が治るよりも、もっともっと奇蹟がなくては駄目だ。<br/>\n<br/>しかし、どうしてもここに違いないと自分で決めた。<br/>\n<br/>これは決めるわけはないのですが、どうしてもそう思われる。<br/>\n<br/>\n<br/>すると、大森支部の岡庭さんの所へ病気治しに来た人があり、<br/>\n<br/>聞いてみると、田さんの長男の篤という人がそこに住み、男爵を襲名しているわけで、<br/>\n<br/>その病気治しに来た人は田さんの息子と、ほとんど君僕の友達くらいの間柄なのです。<br/>\n<br/>その人が聞いてみてあげましょうというので聞いてくれた。<br/>\n<br/>それがきっかけで、また見にも行ったりしてるうちに、奇蹟から奇蹟のうちに、とうとうその二百坪のいいほうだけ、今日手に入ることに話が決まった。<br/>\n<br/>そして決まってみると金もごくわずかで、個人としては算段のできるくらいの金で入れるくらいになった。<br/>\n<br/>いずれは建物も建てなくてはならぬが、ほとんど奇蹟の連続で入れることになった。<br/>\n<br/>最初は竹村さんが御親戚へ行かれるので、自動車を降りてると、清水さんが入る。私も入ると、家内は人の家へ入っては駄目だと言う。<br/>\n<br/>しかし通り抜け無用と書いてあるから、見てもかまわない。<br/>\n<br/>書いてあることなんだからと、そうっとおそるおそる行ってみた。<br/>\n<br/>清水さんがお庭を拝見さしていただきたいと頼みますと、どうぞご覧くださいとのことで、おっかなびっくり見たわけであります。<br/>\n<br/>\n<br/>その次に玉川のほうに安い地所があるというので、どうかと思って案内と一緒に行ってみると、たいした所じゃなく、ついでにそこへ行ってみようと行ってみた。<br/>\n<br/>そういうときに清水さんは、まったくいい意味で図々しいので、充分ご覧なさいと言ったんで、ゆっくりとよく見た。<br/>\n<br/>ところが見れば見るほどいい。たいていな家は、最初見たときはいいが、二度三度となるとアラが見えるものですが、見れば見るほどいい。<br/>\n<br/>しかしなんとも当てはなし、どうなるかと思いつつも話は進んできて、家の中を一遍見たらどうかと言うので、三度目に行って家の中をすっかり見た。<br/>\n<br/>すると、家の中も思ったより使い道になる。<br/>\n<br/>しかし、なにもこちらのほうでは入る当てもなんにもない。<br/>\n<br/>いったいどうなるかさっぱり判らぬ。<br/>\n<br/>そうするうちにだんだん話が進み、いろいろややこしくなったが、とにかく来る一日に越すということに決めた。<br/>\n<br/>\n<br/>今年の一月元旦にここを創（はじ）め、十月一日にはもう越せるというのは非常に早い。<br/>\n<br/>馬鹿に早いくらいであります。<br/>\n<br/>しかし、そういう順序になってしまったから、人間的の想像はぜんぜんできない。<br/>\n<br/>観音様は実にその変わり方も非常に妙を尽くしてやっておられる。<br/>\n<br/>いま約半分が手に入り、後半分は無論手に入ることになる。<br/>\n<br/>どういうふうに手に入るか、また、観音様がすばらしい奇策妙法を施されるだろうと思っています。<br/>\n<br/>あっちへ越したら見物だけでも価値があります。<br/>\n<br/>これから紅葉もいいし、なんだか遊山のようになりますが、藤もあり、これは東京第一だそうで、<br/>\n<br/>白紫と両方あって、今上（きんじょう）陛下が行幸遊ばされたときのお泊まりの部屋もあり、記念のため相当の方法をするつもりです。<br/>\n<br/>また、お手植えの松もあります。<br/>\n<br/>なぜそういういい所を、未だにそうして人が入らずにいたかというと、<br/>\n<br/>第一番にそのためで、陛下のお泊まりのお部屋は、うっかり普通人が入れば困る。<br/>\n<br/>そういう点が残しておく因（もと）になる。<br/>\n<br/>いままでに三度も話があったんですが、みなそのために破談になった。<br/>\n<br/>そういう重大な記念物的意味があり、田さんもやたらに人に後を譲れない。<br/>\n<br/>中国料理屋などもよい価で言ってきたこともあったが、そういうものには譲れず、<br/>\n<br/>今度観音会について先方は大いに喜び、欲得でなく譲る気になったものなんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gyokusen.html"
  }
]