[
  {
    "title": "明主様宣伝文　「美術館建設の趣旨」",
    "date": "昭和27年",
    "content": "<b><font size=\"+2\">明主様宣伝文　「美術館建設の趣旨」</font></b>　（昭和27年）<br/>\n<br/>「私はメシヤ教教主でありますが、私の美術館開館の趣旨を申し上げ、かつ美術に対する大方の御批判及び御指導を得たいと存じておるのであります。<br/>　<br/>世界メシヤ教本来の理想としては、真善美の世界を造るにあるのでありまして、真と善とは精神的なものでありますが、美の方は形で現し、目から人間の魂を向上させるのであります。<br/>\n<br/>御承知の通り西洋でもギリシャ、ローマの昔から中世紀頃まではもちろん、日本においても聖徳太子以来鎌倉時代までは、宗教芸術がいかに旺んであったかは御存知の通りであります。<br/>\n<br/>従って絵画、彫刻、音楽等あらゆる芸術は宗教が母体であった事は否み得ない事実であります。<br/>\n<br/>ところが現代に至っては、それが段々薄れてゆき、宗教と芸術とは離れ離れになってしまい、そこへ近代科学の影響も手伝って、宗教不振の声は常に聞くところであります。<br/>\n<br/>そのような訳でどうしても宗教と芸術とは、車の両輪のごとく進まなければならないと思うのであります。<br/>　<br/>\n<br/>ところでそれはそれとして日本という国柄について一言申したい事は、本来地球上の国と云う国は、人間と同様それぞれその国独自の思想文化をもっている事であります。<br/>\n<br/>では日本のそれは何かと申しますと、美によって世界人類を楽しませながら、文化の向上に資する事であります。<br/>\n<br/>日本の山水美が特に秀でている事や、花卉、草木の種類の多い事、日本人の鋭い美の感覚、手技の優れている点等を見ただけでもよく解るはずであります。<br/>\n<br/>ところがそのような根本を知らないがため、戦争などという無謀極まる野望を起した結果は、アノような敗戦の憂き目を見るに至ったのであります。<br/>\n<br/>しかも神は再び戦争などを起さないように武器まで取上げられてしまったという事は、全く日本人の真の使命を覚らしむべくなされたのは言うまでもありますまい。<br/>　<br/>もっとも最近再軍備などと喧ましく言われていますが、これは単なる防衛手段であって、それ以上の意味はないのはもちろんであります。<br/>　<br/>\n<br/>以上によってみても、今後日本の進むべき道は自ら明らかであります。<br/>\n<br/>すなわちそれを目標とする以上、永遠なる平和と繁栄は必ず招来するものと信じ、かねてこの事を知った私は、微力ながらその考え方をもって進んで参ったのであります。<br/>\n<br/>そうしてその具体的方法としては、まず美の小天国を造って天下に示すべく企図し、その条件に適うところとしては何といっても箱根と熱海で、交通の至便と山水の美はもちろん温泉あり、気候、空気も好く、申分ないところであります。<br/>\n<br/>そこでこの両地の特に景勝な地点を選び、天然の美と人工の美をタイアップさせた理想的芸術境を造るべく、漸く出来上ったものがこの地上天国と、そうして美術館であります。<br/>\n<br/>それについては御承知のごとく日本には、今日まで日本的の美術館は一つもなかった事であります。<br/>\n<br/>従来のものは中国美術館、西洋美術館と博物館の宗教美術等で、日本人でありながら日本美術を観賞する事は出来ないという有様で、<br/>\n<br/>今仮に外国の人が日本へ来て、日本独特のものを観たいと思っても、その希望を満す事は不可能でありました。<br/>\n<br/>つまりそう言ったような機関なり方法がほとんどなかったのであります。<br/>\n<br/>としたら美術国日本としての一大欠陥ではありますまいか。<br/>\n<br/>と言う訳で今度の美術館が、幾分でもその欠陥を補うに足るとしたら、私は望外の幸いと思うのであります。<br/>\n<br/>私は外国に行ったわけではありませんが、色々な事で出来るだけ調べてみましたところが、外国にある日本美術としては版画が一番多く、肉筆で良いものはほとんどないと言うのが現状であるようであります。<br/>\n<br/>また中国美術に着眼して、陶器とか銅器とか仲々良く蒐（あつ）めてはありますが肝腎の中国の絵画の方は外国にはほとんど渡っていないようであります。<br/>\n<br/>中国の絵画で優秀なものは、宋、元時代のものでありますが、これらは中国が度々兵火に見舞われたために焼けてしまって御本元の中国にはほとんどない有様であります。<br/>\n<br/>今残っているものとしては日本の足利義満、義政の時代に蒐めたのが大半で、その後、信長秀吉が継承して今日に及んでいると言うような訳であります。<br/>　<br/>\n<br/>ここで一言中国の陶器、銅器について申しますと、兵火の乱を免れるために土地の中に埋めて逃げたため、今日存在するものの多くは土から掘り出したもので、<br/>\n<br/>何千年何百年経ているためと、掘り出す時に傷がついたため完全無欠なのは極く少ないのであります。<br/>\n<br/>なお当美術館には四千年以前に作られたというアンダーソンの壷があります。<br/>\n<br/>その時代によくもこのようなものが出来たものだと驚く程であります。<br/>\n<br/>大体において中国陶器は六朝から唐時代に出来たのは仲々優秀なのがあります。<br/>\n<br/>そして御承知の青磁が出来始めた宋時代のにも良いのがあります。<br/>\n<br/>銅器類は周時代の前後に良いのが出来ています。<br/>\n<br/>そう言ったものが日本に入って来たのは奈良朝時代からですから土中物（どちゅうもの）と言っても非常に綺麗なのであります。<br/>\n<br/>そう言う点からは中国美術は日本が保存しておったと言っても過言ではないと思います。<br/>　<br/>\n<br/>それからこう言う事も知って貰いたいのです。<br/>\n<br/>それは昔から日本には世界に誇り得る程の、立派な美術品が豊富にありながら、終戦までは華族富豪等の奥深く死蔵されており、ほとんど大衆の眼には触れさせなかった事であります。<br/>\n<br/>つまり独占的封建的思想のためでもあったからでありましょう。<br/>\n<br/>それが民主的国家となった今日、昔の夢となった事はもちろんであります。<br/>\n<br/>そうして元来美術品なるものは、出来るだけ大衆に見せて、楽しませ、知らず識らずの内に人間の心性を高める事こそ、その存在理由と言えましょう。<br/>\n<br/>とすればまず独占思想を打破して美術の解放であります。この意味で私はこれら世界的美術品の数々を外国の人々に見せ度いと共に、膝元の日本の一般の人々にも見せて楽しませ度いと念願致しておりました。<br/>\n<br/>また一つには、美術家で日本美術を鑑賞し度くともその機関がないために参考にする事が出来ない現状でありましたので、そう言う点からも美術家に参考品を見せ度いと言う気持もあったがらであります。<br/>\n<br/>ところが幸いなるかな戦後の国家的大変革に際して秘蔵されていた多数の文化財が市場に放出されたので、これが我美術館建設にいかに役立ったかはもちろんであります。<br/>　<br/>\n<br/>そうして今度の美術館は、規模は小さいが今後次々出来るであろう内外の美術館に対し模範的のものを造りたい方針で、一から十まで私の苦心になったもので、<br/>\n<br/>もちろん庭園も一切私の企画で、一木一草といえどもことごとくそうでありますから、素人の作品として欠点は多々ありましょうが、いささかでも御参考になるとしたら私は満足に思うのであります。<br/>\n<br/>なおかつ将来あるかも知れない空襲や火災、盗難等についても環境、設備等充分考慮を払ったつもりでありますから、国宝保存上からも、お役に立つでありましょう。<br/>　<br/>\n<br/>以上で大体お分りの事と思いますが、つまり日本本来の美の国、世界のパラダイスとしての実現を念願する以外他意はないのであります。<br/>\n<br/>なお近き将来熱海にも、京都にも地上天国とそれに付随する美術館を作る計画でありますから、何卒今後共宜敷く御支援あらん事をお願いする次第であります。（箱根美術館館長岡田茂吉）」　（チラシより）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB1.html"
  },
  {
    "title": "明主様御教え　「神技の美術館」",
    "date": "昭和28年5月6日",
    "content": "<font size=\"+2\"><b>明主様御教え　「神技の美術館」</b></font>　（昭和28年5月6日発行）<br/>\n<br/>「現在日本一と言われている箱根美術館について、今までの経過をここにかいてみるが、これを読んだらどうしても人間業でない事が会得されるであろう。<br/>\n<br/>なぜなれば一切が奇蹟から奇蹟相次ぎ、出来上ったものであるからである。<br/>\n<br/>特にその速さであって、恐らく世界広しといえどもこの箱根美術館くらい、スピード的建築と短期間に高級美術品が豊富に集った例は絶対ないであろう。<br/>\n<br/>観る人の誰もが御世辞ではなく、感嘆の言葉を発するのは知らるる通りで、これが神業でなくて何であろう。<br/>\n<br/>私は未だ外国は知らないが、我国各所にある美術館にしても、博物館は別とし個人のもののことごとくは、財閥、富豪中の美術愛好心を持った人達が、一生涯かかって造ったものである。<br/>\n<br/>ところが我　箱根美術館は、計画を立ててから僅々（きんきん）数年にして出来上ったのであるから、素晴しい驚異であろう。<br/>\n<br/>というのは必要なだけの金は信者の寄付で集まり、美術品は終戦後自然にボツボツ集ったものと借りたもので、決して私の考えで探し求めたものはないのである。<br/>\n<br/>つまり神様にお委せしておくだけであって、種類とてもそうである。<br/>\n<br/>そうして欲しいと思う物は割合値段が安く、また信者の寄付した品物もあるが、これらも必要なものであるのも面白い。<br/>\n<br/>というようにちょうど美術館へ並べるだけの物がチャンと調（ととの）ったのであるから、どう考えても人間業とは思えない。<br/>\n<br/>何から何まで巧く運び丸で神様が御自分の心のまま、私にやらせているようなものである。<br/>\n<br/>という訳で私としても気楽なものである。<br/>\n<br/>それでなくてはこんなにトントン拍子に巧くゆくはずがない。<br/>\n<br/>\n<br/>そこで本年の計画であるが、これも見れば分るが、昨年とは余程異っている。<br/>\n<br/>その中でも外国の古美術である埃及（エジプト）、希臘（ギリシャ）、波斯（ペルシャ）、印度（インド）、古代中国の物等が、一部屋に並べ切れない程集ったのである。<br/>\n<br/>といっても初めから、私はそんな物を蒐（あつ）めようなどとは夢にも思わなかった。<br/>\n<br/>第一西洋古美術などは全然知らなかったところ、今年に入るや春早々からバタバタ集って来た。<br/>\n<br/>もちろん日本では余り知られていないので、値段も割合安く手軽に集める事が出来たので喜ぶと共に、<br/>\n<br/>段々分るに従い、中々魅力に富んだ捨て難いものが大いにあるので、今更ながら神様の深い御意志に感嘆せざるを得ないのである。<br/>\n<br/>しかもこの種のものは現在我国では博物館始めどこにもまだ蒐集（しゅうしゅう）されてないそうだから、今度箱根美術館が先鞭（せんべん）をつけた訳である。<br/>\n<br/>\n<br/>次は六月一日から今度出来た別館に、浮世絵展を開催する予定だが、これがまた不思議である。<br/>\n<br/>というのは昨年秋　京都美術館の浮世絵展を観に行った時の事、それまで私は余り関心を持っていなかった浮世絵を見るに及んで、中々馬鹿にならない事を知ったと共に、<br/>\n<br/>幸いこの展覧会の担当者たる東京博物館の、浮世絵専門の近藤市太郎という人を紹介され、<br/>\n<br/>近藤氏から色々説明を聞き、概念は得られたが、それから別な人からも教えられ、ある程度の智識を得たと共に、<br/>\n<br/>頼みもしないのに容易に得難い程の好い浮世絵が集ってくるのである。<br/>\n<br/>私はハハアー神様は浮世絵展を開催せよとの思召（おぼしめし）に違いないと思うと共に、<br/>\n<br/>それには館が狭いので、早速別館を造る事に気が付いたのである。<br/>\n<br/>ところが出来上ってみればなるほどと頷いた。<br/>\n<br/>というのはこの別館が出来たため、その辺りの景観が一段と引立ったからである。<br/>\n<br/>以上によってみても、何から何まで深遠微妙なる神様の経綸は実に端倪（たんげい）すべからざるものがあり、<br/>\n<br/>常に感激は心に満ちており考えれば考える程　流石（さすが）は神様で、寸分隙のない御経綸には只々驚嘆するのみである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB1.html"
  }
]