[
  {
    "title": "側近の寄稿　「クルリ瓢箪　生きます御絵姿　（一）」",
    "date": "昭和27年10月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「クルリ瓢箪　生きます御絵姿　（一）」</font></b>　（昭和27年10月25日発行）<br/>\n<br/>「私が大森の御住居へ毎日のようにお伺いするようになったある日の事、私は御挨拶申し上ぐべく御前に伺候した。<br/>\n<br/>ちょうどその時、明主様は御居間の明るい窓際の文机に向われ、御興深げに色紙に観音様の画をお描きになられている最中であつた。<br/>\n<br/>明主様は私の御挨拶を軽く御受けになって何か御言葉を賜わりながら、静かな絵筆をお運びになられている。<br/>\n<br/>私は頭を上げてフト御横顔をそして御眼を拝した時、打たれたごとく思わずハッとして平伏してしまった。<br/>\n<br/>それは何という御慈悲に満ちた優しい御目なざしであつたろう。<br/>\n<br/>兇猛な悪鬼羅刹も慕い来り禽獣虫魚の末までも憐み給い漏るる事なく御救い給わずにはおかぬ大悲大愛の光を湛え給う世にも有難い御慈眼である。<br/>\n<br/>それはこの世で初めて、真の神の大慈悲にまざまざおうた感動であり、今なお眼底に焼きつけられている一瞬であった。<br/>\n<br/>私は御前を退下してからも有難さが涯しなく湧いて涙を止めようもなかった。<br/>\n<br/>恐らくはその時お描き上げになって、最も御気に召した御作品となったのであろうか。<br/>\n<br/>\n<br/>その後三枚の金他の色紙に、聖観音を真中に三体の御画姿を朱の円額に納め御居間へお掛けになられていた。<br/>\n<br/>それはあの時に感じた明主様の大慈悲の思召が、最も強く円満崇高な御姿に表現されていると思えた。<br/>\n<br/>私はこの御絵を拝する毎に、その御面から、滾々（こんこん）として尽せぬ深い御慈悲を感じて落涙を覚える事久しかった。<br/>\n<br/>私が悲しみと苦しみにどうにもならぬ時でも、この御姿この御面を拝しあるいは思出すと、何も彼も消え失せて心安らかになるのであった。<br/>\n<br/>およそ一枚の画からこれ程の偉大な力を感受した事は未だかつてなかったのである。<br/>\n<br/>明主様が観音様をお描き初めになられたのは昭和三年頃からであろう。<br/>\n<br/>それから二十一年御浄化で御臥床になる前まで、その御多端の傍ら、千姿万態無数の御姿を御描きになった。<br/>\n<br/>その間御顔、御姿、そしてこれを飾る雲、岩、植物等々の描法も、時の進展のごとく常にお変えになり、絵筆をお捨てになる頃には、何とも讃えようのない独特の絵画芸術を完成せられていた。<br/>\n<br/>最初の頃は濃い墨色、太い線をお用いになっていたが、次第に薄くされ、線も細く、一線も動かす事の出来ぬ程簡略にされたが、丁度御神格の上らるるごとく、御絵も気品を増され、生動感を強められて行った。明主様は画においては極めて和らかに御筆をお使いになっていた。<br/>\n<br/>又、明主様はよくほとんど無色に近い程の薄墨の線をお使いになり、吾々は薄すぎはしまいかと掛念する事もあったが、<br/>\n<br/>それが表装されてから拝すると意外にはつきりと濃く見える極めて柔らかく薄い線も、霊妙な強さをもつた美しい曲線になって、<br/>\n<br/>生きますままの観音様を、紙の上にまざまざと拝せしめらるる感を与えられた。<br/>\n<br/>そして円満具足、調和の完成された美と品格、御面の男にも女にもあらぬ気高い美の中に、<br/>\n<br/>深い愛と智の表現、絵にして絵にあらぬさながらに生きますとしか思えぬ御描出は、到底人為の筆では表わせぬものがあった。<br/>\n<br/>吾々は、古今の著名な観音像を見る時、神技かと思う程の美と気品を感ずる事しばしばであるが、<br/>\n<br/>明主様の御絵姿に表現された程の大慈悲と御気品の高さ、権威と慕わしさ、そして生きますとしか思えぬ力の感動は、どんな名画にもみる事は出来ぬ、<br/>\n<br/>それは無限の慈悲を持たれ、高い御神格に座す明主様でなくてはなし得べきものではないと思う。<br/>\n<br/>美術に素人の吾々としては筆の巧拙についてはよく分らぬが、明主様の御傑作品は、絵画的価値からみても、古来の絵画の最高水準かあるいはその上に位さるゝものである事を信ずる。<br/>\n<br/>これは、信仰なき専門画家が拝見しても、何とも云えぬ名画と讃歎し、凝然として動かなかった事はしばしば聞いたところであるから、あえて吾々の信仰的独善眼によるのではないと思うのである。<br/>\n<br/>又、箱根美術館に見らるるごとく、明主様が美術品をお蒐めになるについても、僅か六七年の間に、絵画、陶磁器、墨蹟、彫刻、茶器等、全般的部門に渉って一点の贋物もなく名人の最高傑作を御選抜になつている超人的御眼識によっても、最高美の頂点を把握せられている事が知られ、<br/>\n<br/>その頂点の芸術を御創造になるとしても怪しむところはないであろう。<br/>\n<br/>\n<br/>明主様が観音様をおかきになる時、誰人も最も不思議としたのは、御顔をお書き上げになると同時に、お顔の部分だけが際立って白く変色する事であった。<br/>\n<br/>大森時代出入りの表具屋が表装中、同業者の一人が訪ねて来てその御顔に見入って「この観音様の顔には胡粉が塗ってあるんだろう」と言ってきかず、ついには指を甜めて擦ってみて不思議がったという事もあった。<br/>\n<br/>又、その頃よく表具屋が、明主様の御観音様を表装中、跨（また）いだところ、何かに投げつけられるごとく転倒し、大変恐怖した事もあったが、明主様の観音様はたしかに生きておられ、無数の奇蹟を造られた。<br/>\n<br/>奇蹟は特に御神体として観音様専一に御奉斎するようになった大日本観音会当時から顕著に続出した。<br/>\n<br/>御神体から光明を放射され給うを見る人も無数にあったし、御笑いになられたり、御目を瞬たかれたり、絵から抜け出され給うて二、三間御歩きになったりするのを拝した人もあり、<br/>\n<br/>御二階に御奉斎しているだけで階下までも光明漲り、美しい五色の光雲が漂い流れて恍惚とし、観音様をお迎えした家庭は天国になる事をありやかに知らされた奇蹟もよくあった。<br/>\n<br/>又大宮支部に在って精神病者が三日で全治した時など、本人の述懐によれば、神前に額くや現つのごとく床の間の観音様が御絵から抜けられ、患者の側に寄られ、絶えず付添われて、種々の事を御教え給わって初めて本心を取戻したとの事で、これなども破天荒の奇蹟的事実であった。<br/>\n<br/>明主様の御絵姿は、真善美の完全無欠な最高の芸術であり、神秘霊妙な生命の御創造であったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide2.html"
  },
  {
    "title": "側近の寄稿　「思い出のまま」",
    "date": "昭和28年1月7日",
    "content": "<b><font size=\"+2\">側近の寄稿　「思い出のまま」</font></b>　瓢箪　（昭和28年1月7日発行）<br/>\n<br/>「私の学生時代、執拗な陰睾毛虱に悩まされたことがある。<br/>\n<br/>当時私の信仰していた宗門では、本山神苑の池の粘土質の土をお土さんとよび、<br/>\n<br/>これを水に溶かして外傷や腫物等の患部に塗って霊顕を戴くことになっていたが、<br/>\n<br/>清浄な土の霊気が滲み込むのであるからたしかにそれだけの効果はあった訳である。<br/>\n<br/>私も早速お土を局部に塗り、糊つけ紙をかぶせて包帯を巻き変な腰つきで歩いていた。<br/>\n<br/>ところが土が湿っているうちはいいとしても体温ですぐに乾いてしまい、細かく亀裂してボロボロめくれて刺戟するので痒くて堪らず夢中で掻いてしまう。<br/>\n<br/>すると土は粉々になって包帯の中に溜り、歩く度に漏れて畳を汚す、それでも平気なのだから頭もよほど変であったが、<br/>\n<br/>よくも懲りずに根気よく続けたものである。<br/>\n<br/>\n<br/>そのうち御用ができて松風苑へ一週間ばかり泊らして戴くこととなった。<br/>\n<br/>何分局部が局所だけに失礼かと思い御浄霊を頂かずなおもお土を塗っていたが、流石に注意しているつもりでも御神前の畳の上など何時の間にかボロボロ落ちる。<br/>\n<br/>とうとう明主様に目っかってしまった。<br/>\n<br/>定めしお叱りと思いきや笑いになって「仕様がないな、なおしてやるからサイダー瓶にでも水を詰めて持ってこい」との御言葉である。<br/>\n<br/>私はすっかり恐縮して直ちにお持ちすると、明主様は御額から御霊気をお入れ下さって「陰睾の薬だからこれを塗るよう」仰せられお下げ下さった。<br/>\n<br/>私がその水を患部に塗るや否や消毒薬でもつけたように、ヒリヒリ痛んで皮膚に浸みたと思うと間もなくスーッと爽快になったのには驚いた。<br/>\n<br/>私はこの御水を何回も塗って、その夜は明主様のお入りになったお風呂を戴いたが、翌日になってみると痒みはすっかりなくなり、<br/>\n<br/>それっきり治ってしまい再び陰睾を患うことはなかった。<br/>\n<br/>\n<br/>なお、明主様がお入りになった後のお風呂は吾々奉仕者にも自由に入らして下さったが、<br/>\n<br/>お上りになったお湯はとろっとして比重が重くなっているように思われ、<br/>\n<br/>滑らかに柔かく包まれる様な触感を皮膚に覚え、御霊気が浸透していることが明かに感ぜられた。<br/>\n<br/>観音会時代には病者はこのお湯を瓶に詰めて持帰りお蔭を戴いたもので、そのことがお耳に入ってから明主様も特にお身体をお浄めになってお入り下されたものである。<br/>\n<br/>私も胃痛が持病だったので、瓶に詰めておいては痛みの度に飲んで楽にして戴いたが、<br/>\n<br/>ある発作の時あわてて瓶を間違え、濃厚な塩のニガリを一気に呑み込んで、目を廻しそうになり悲鳴を挙げたニガイ失敗は一生忘れられぬ。<br/>\n<br/>\n<br/>お土について想出したがその宗教の熱狂的信者で三十七、八歳の婦人があった。<br/>\n<br/>この人は思い切ったことを平然と決行する人で数々の逸話を残した婦人で、<br/>\n<br/>同教の最高幹部が死んだ時「ゴショウテンお目出とうゴザイマス」という祝辞的弔電を打って驚かしたのもその一つである。<br/>\n<br/>又この人が明主様にお近づきする前、病気を治す為にお土さんを密柑箱に三杯も呑んでしまったそうである。<br/>\n<br/>明主様の御浄霊を戴く様になってから漸く健康を保ち活動する様になったが、恐しいもので皮膚など黄土色をしてザラザラと土の触感があった。<br/>\n<br/>明主様はモグラモチ病とか御名づけになっていたが、浄化状態も体質も実に異常であった。<br/>\n<br/>この人は明主様の御言葉に叛いて死んだが、その死の状態も実に変っていた。<br/>\n<br/>病苦の為には人間は何をするか分らぬものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide2.html"
  }
]