[
  {
    "title": "明主様の御西下随行記　京都に地上天国生る",
    "date": "昭和27年11月5日",
    "content": "<b><font size=\"+2\">明主様の御西下随行記　京都に地上天国生る</font></b>　M記者　（昭和27年11月5日発行）<br/>\n<br/>「この度、その名も床しい京都の嵯峨野に地上天国の地所が定まり、明主様にはここを「平安郷」と呼び給い、<br/>\n<br/>またそこに建てられた豪奢なる家屋と広大なる庭園に「春秋庵」と名付け給われた。<br/>\n<br/>今年箱根強羅における霊の地上天国の模型が完成し、その美術館には東洋美術の粋を蒐め、一躍内外識者の絶讃を博するに至ったが、<br/>\n<br/>更に熱海の勝地桃山における地上天国の建設も、さしも難工であった数カ所の敷地も漸く整備され、<br/>\n<br/>やがてメシヤ会館の大建築にとりかかろうとする際、京都にも地上天国が呱々の声を挙げたわけである。<br/>\n<br/>想えばわが世界救世教は創立僅か数年にして、かくも驚異的発展を遂げたのである。<br/>\n<br/>これ偏に明主様の偉大なる御神力に依るものの、誠に有難き極みである。<br/>\n<br/>明主様には新しく生れた京都嵯峨の地上天国地所の御視察をかね、京都美術館に開催中の浮世絵展覧会や、奈良博物館の正倉院展、京都博物館をも御観覧の恩召しで十月十八日御西下遊ほされたのであった。以下はその随行記である。（Ｍ記者）」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">十月十八日</font></b><br/>\n<br/>「快晴の秋空を茜に染めて、曙光輝き初める今日の佳き日に、明主様には奥方様、叔母上様等と御車に召されて、阿部執事陪乗申し上げて、午前七時碧雲荘を御出発、各沿道に集いて御送迎申しあぐる多数の信徒に、一々御会釈を賜わりつゝ御西下なされたのである。<br/>\n<br/>途中つつがなく午後一時三十五分、名古屋藤枝様宅に御到着、御昼食後三時にはメシヤ教中京地区の信徒大会の会場たる金山体育会館に御到着遊ばされた。<br/>\n<br/>ここは名古屋唯一の大会堂である。今日の光栄に浴すべく、愛知、岐阜、三重の各地より大型バス二十余台を連ね陸続として参集した信徒四千余名に及んだ。<br/>\n<br/>かくして全員起立敬礼奉迎申し上げる裡に和服姿の明主様には御登壇、約四十分間に亘り大要次の如き御講話を賜われたのである。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「この度の京都嵯峨へ行く目的は京都に地上天国を造るべく土地を見て計画を立て「光は東方より」の予言を私が実行するので<br/>\n<br/>嵯峨の土地の因縁、京都の文化の歴史、私の今までの動き、日本宗教の発生とその過程は、私自身エホバの代行者である訳だ。<br/>\n<br/>信徒はキリストと同じ奇蹟を行っており「アメリカを救う」の著書もそれによってアメリカ始め世界から病気を無くしてしまう目的で書いたのである。<br/>\n<br/>なおこの度欧米視察より帰朝した信者ＯＫ氏の話に依れば、ドイツ、イタリーにおける国家復興の活発な活動は同国々民の誇りと信念に基くもので、<br/>\n<br/>外国追従の日本人の無気力さは、誇りと信念がない為であると、私は文化的、平和的に優秀な日本人の本来の姿を、美術を通じ、治病の力によって海外に宣揚し、日本人に誇りと信念を与えようと思う・・・」<br/>\n<br/>\n<br/>御講話終って午後三時四十五分会場御出発中京別院に少時御立寄りになられ、一路京都の地に向わせられた。<br/>\n<br/>途中近江路まで御出迎えの大草管長、森山、石原、川合、岩松各役員の車を後に、京都都ホテルに向わせられ、<br/>\n<br/>午後七時ホテル前広場に堵列して御迎い申し上ぐる千余名の信徒の前を徐行されながら、慈眼をとめ給い、<br/>\n<br/>玄関にては木原、渋井、中村、竹田、百海の各理事始め数多役員に御会釈を賜わった。<br/>\n<br/>松井顧問の先導にて貴賓室に入らせられ御湯あみあって後、御令息御夫妻をも交えて御陸じく御夕食をすませ給い、各役員の御挨拶をうけさせられた後寝所に入らせ給える由承る。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">十月十九日</font></b><br/>\n<br/>「今日も快晴、明主様には奥方様、叔母上様と御揃いにて御車に召させられ阿部執事御供申上げ、<br/>\n<br/>竹田理事、牧中教会長等の先導に、御令息御夫妻、大草管長以下各役員、三尋木、飯原等の本部員それに記者を乗せた数台の車を連ね、都ホテルを後に一路嵯峨野へと向わせられる。<br/>\n<br/>有名な大徳寺と仁和寺の大山門が車窓を横切る。<br/>\n<br/>この辺は千年もの昔は大宮人の別荘地でその後寺院が建てられたとのこと、松並木、なだらかな丘陵を縫っての道は静閑さと幽寂な雰囲気を醸して床しい。<br/>\n<br/>行く程に武蔵野に似た土地が展ける。林の向うが広沢の池という小路を曲る。<br/>\n<br/>色づいた黄金の稲穂が道を挟む。徐行しながら車が停る。簡素ながらドッシリした邸宅が山を背に建っている。<br/>\n<br/>雑木林が山の麓まで続いて、何か主人待ち顔な土地建物、この辺一帯が今度の地上天国建設用地である。<br/>\n<br/>建坪百坪、土地一万八千坪、あの山を抜く如き難工事の熱海ですら、今日の如き天国境とされた明主様には、この地は何とふさわしき絶好な土地であろうか。<br/>\n<br/>明主様は奥方様方と間取り、支那渡来の仏像などを丁寧に御覧遊ばさる。<br/>\n<br/>等身大の観音様の立像が彩られて廊下に立っている。<br/>\n<br/>これに相対して座像の観音様がガラス越しの秋の陽を浴び、今日の明主様の御来駕をつゝましやかに微笑んでいる。<br/>\n<br/>「東山の法然院が阿弥陀で、西方の釈迦堂に御釈迦様がある。<br/>\n<br/>その丁度真中の嵯峨野に地上天国が建つので、観音、釈迦、阿弥陀で三位一体となる」と御教え通り、<br/>\n<br/>三所三様の仏像が安置されてあるのに驚く、前庭には萩の叢、後庭には広漠たる雑木林が山麓までの視界を覆って続く、<br/>\n<br/>明主様には木の間もる秋陽に雑木林の草花を分けられながら御検分遊ばす。<br/>\n<br/>\n<br/>続いて数日前決定した隣接地に御立寄りになられる。<br/>\n<br/>無人の庭に木が伸び、秋草が乱れ咲く、二階建の家屋が森閑としている。<br/>\n<br/>明主様は御気軽に上着を御脱ぎになられ、屋内を御一巡、秋の草叢の小道を亭（東屋）まで御歩きになる。<br/>\n<br/>実は丁度広澤の池に面して同邸の寄贈した庭園風の公園である。<br/>\n<br/>留守番は「二階からは毎年八月十六日の大文字、焼には西大文字が夜空を赤く染めて、明瞭（はっき）り見えますよ」と云う。<br/>\n<br/>広々とした広沢の池面が何百、何千年かの世の変遷を語るかに清らに澄んでいる。<br/>\n<br/>明主様が「京都の地上天国には池が必要だ」と御仰せになられた記憶が蘇える。<br/>\n<br/>池は東を御屋敷に接し、西遥かに嵐山、烏ケ嶽に向って展け、北へなだらかな山に向う。<br/>\n<br/>南は嵐山への道路を挟んで入手された御屋敷と、あたかもメシヤ教地上天国の苑内に一入美観を添え、一幅の名画を見るが如き恍惚境に誘われる。<br/>\n<br/>名残もつきぬ嵯峨を後にされる。<br/>\n<br/>\n<br/>十時三十分京都美術館御到着、おりから京都新聞社主催になる、歌麿生誕二百年を記念しての浮世絵大展覧会が十月一日より二十一日迄開催されていた。<br/>\n<br/>浮世絵、版画は我国古美術中庶民芸術として当時の庶民階級に発生した独自の芸術で、殊に浮世絵は傑出した日本絵画に独特の部面を開拓し内外に特筆すべき画風を確立している。<br/>\n<br/>明主様には「最近版画に興味を満足させていた欧米好事家も、肉筆浮世絵に注目し出した」と仰せになられておられる。<br/>\n<br/>会場は盛況を極め、御行動に御支障を生ぜねばと心配する程であった。<br/>\n<br/>御案内には当浮世絵展委員であり、東京国立博物館の美術課長近藤市太郎氏が進んで当られた。<br/>\n<br/>陣列は浮世絵、版画と歴史的発生順に展覧されてあった。明主様には終始御熱心に御観覧になられ、種々御質問、御批評遊ばされた。<br/>\n<br/>松井顧問から注意あり、フト見ると人の波の間から「箱根美術館」の文字が眼に入る「美人入浴の図」喜多川歌麿の肉筆浮世絵である。<br/>\n<br/>観客が群れている。矢張り傑作には引きつけられるのであろう。<br/>\n<br/>更に進むと箱根美術館で前に見た「洋人奏楽図、箱根美術館所蔵」がある。<br/>\n<br/>またその際に特別に陳列され「近日アメリカへ渡る事に決定された」と添書され重要美術品に選定された内外に有名な「湯女の図」箱根美術館所蔵が一際異彩を放って傑出し、人々の足をとどめ、瞳を奪っている。<br/>\n<br/>「実に素晴しい、傑作中の傑作ですね」と近藤氏が感に堪えない表情で見入っている。<br/>\n<br/>山崎氏の説明によれば「この絵は最近アメリカにおける日本美術展に出品を懇望され、一年間に亘ってアメリカ五大都市で、各一カ月間ずつ展覧される事になっているし、<br/>\n<br/>又ユネスコの本部よりの要請で、その複写を各国支部に送り、日本美術の優秀性を世界各国に紹介する事になっている国宝的美術品で、日本肉筆浮世絵の逸品中の逸品物です」と。<br/>\n<br/>今更ながら日本優秀美術品に対して、御私財を以ても海外流出を御防ぎになられた数々の美術品御保存は、日本美術界への一大貢献である。<br/>\n<br/>この外、藤原時代の扇面古写経、葛飾北斎の富嶽、鈴木春信の縁先物語、土佐光起筆と伝えられる廓図、名古屋城御殿対面所の襖絵等の逸品もあった。<br/>\n<br/>春信の巧味を御賞めになり、栄之（えいし）の気品ある作風を好まれ、広重の作品に御造詣の深さを御漏らしになり、我々の審美眼も御啓蒙頂いたのであった。<br/>\n<br/>だが何と云ってもこの会場の出品中「湯女、洋人秦楽、美人入浴の図」は傑出して圧倒的人気を博していた事は、我々に誇りと名誉を我事の様に感じさせられるのであった。<br/>\n<br/>明主様は貴賓室にて御少憩後十二時都ホテルに御帰り遊ばす。<br/>\n<br/>\n<br/>御昼食後御多忙な御日程は、一時二十五分奈良へ御出発遊ばさる。<br/>\n<br/>奈良への街道は宇治川にかかる観月橋を渡る頃より、坦々とした田畑の中央を舗装道路が延々と伸びている。<br/>\n<br/>南へ約三十分、御車は遡るが如く浅瀬を作りながら流れる木津川清流に沿って走る。<br/>\n<br/>鉄橋を渡ると間もなく奈良に入る。行く事しばらくして、緑の梢に一きわ目立って巨大な屋根が、真正面から視界に飛込んで来る。<br/>\n<br/>阿部執事が「東大寺の大仏殿ですよ」と教えて下さる。<br/>\n<br/>二時二十分御車は奈良博物館の正門に止る。<br/>\n<br/>多数の信徒達が御出迎え申し上げる。<br/>\n<br/>今日は丁度大仏開眼千二百年を記念して、正倉院展が開催中である。<br/>\n<br/>日曜、快晴はここも人と車の波で埋まっている。<br/>\n<br/>\n<br/>会場には正倉院御物として世界的に有名な千二百年前大仏開眼供養会に使われた御物が展覧されている。<br/>\n<br/>当時使用された管、絃、打楽器等、ほとんど完全なもの、残欠した物等十二、三点陳列され、唐文化を咀嚼せんとした過渡期の日本楽器の優秀さに一驚する。<br/>\n<br/>殊に螺鈿楓（らでんかえで）琵琶に至っては、前後から御観察され「反ってこの時代のものの方が良いね」と御仰られる程、巧緻な絵画、美麗な装飾であり千二百年の時間と空間を忘れさせる。<br/>\n<br/>続いて奉納舞楽に使用した、伎楽面木彫十二箇、面袋四枚あり、その写実的彫刻、色彩、植毛の技術の優秀さは驚歎すべきものがある。<br/>\n<br/>次の部屋の五重の塔模型、開眼用筆と墨、縹縷（はなだのる）等あり、供具に用いた蓮花残欠は、自然を象徴化した意匠、趣向は頗る巧妙繊細を極め、明主様も「大したものだねー」と奥方様と御足を止められた程であった。<br/>\n<br/>続いて供物台、箱、大刀、楽鉾、衣類等を御観覧遊ばす。<br/>\n<br/>一巡して思うに、千二百年の昔、この技術、美への感覚と表現、ただただ讃歎するのみ、<br/>\n<br/>更にこの御物保存の奇蹟は、厚き信仰と平和への渇望、美への憧憬が生んだ結晶であり、ここに日本民族の本来の姿を発見するのであった。<br/>\n<br/>\n<br/>三時十分、法華堂（俗に三月堂と云わる）に御立寄りになる。<br/>\n<br/>林立する樹間、秋陽のこぼれる道を御歩きになる。<br/>\n<br/>合理的に湿気を考慮した三角木の壁の倉二棟が古色蒼然と建っている。<br/>\n<br/>大仏開眼記念として開扉中の秘仏執金剛を御覧になる。<br/>\n<br/>天平時代の着色塑像仏としては、最高のものだそうである。<br/>\n<br/>正面に御廻りになられ、御本尊不空羂索観世音菩薩御立像他十五体の仏像を御覧になる。<br/>\n<br/>一丈余から六尺余の大きな立像が所狭い程に立並んでいる。<br/>\n<br/>乾漆鍍金の金色操然と輝く御本尊は神々しく慈悲溢れた眼ざしで、天平時代の宗教と芸術を代表されて立たれ、天平、足利、鎌倉時代を通じての仏教芸術の粋を一堂宇に蒐めての偉観は、奈良ならではと感歎する。<br/>\n<br/>続いて戒壇院に御立寄られ、天平時代の静より動への初期彫刻塑像四天王を順次御観覧になられる。<br/>\n<br/>秋の陽は早や西に傾いて薄ら寒さを漂わす頃、奈良ホテルへと御車は走る。<br/>\n<br/>高台のホテルからは遠く木の間がくれに、街、寺院の屋根が散見する背後に瓢箪形の猿沢の池が瀞（とろ）み、興福寺の五重塔が斜陽に梢遥か浮んでいる。<br/>\n<br/>その静寂な雰囲気は疲れを忘れさせる。<br/>\n<br/>午後四時四十分信徒の御見送りに御会釈給い奈良の古都を後にする。<br/>\n<br/>なだらかな低い屋根が青空にくっきり浮び、一杯に夕陽を受けて紫に映える。<br/>\n<br/>民家の白壁は茜に染まり、黄金の稲穂はそよともしない。<br/>\n<br/>真赤な太陽が西の陵線に没せんとして最後の光を車内こ差す。<br/>\n<br/>午後五時三十分、明々と不夜城を誇る都ホテルに御帰還遊ばされつつがなく御多忙な今日の御日程を終えさせられる。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">十月二十日</font></b><br/>\n<br/>「今日も快晴、空は明主様の御出ましを祝福してか全くの好き秋日和。<br/>\n<br/>午前十時御出発、京劇における京阪神地方のメシヤ教信徒大会に御臨席遊ばされる。<br/>\n<br/>同会場は開場午前七時瞬く間に超満員、長蛇の列を呑み込む。<br/>\n<br/>地元京都を始め滋賀、奈良、大阪、その他、中国、山陰、四国から遥々馳せ参ずる信徒もあり、京都にその収容力を誇るこの会場も狭い。<br/>\n<br/>約二千有余名、開会に当って大草管長よりの御挨拶あり、午前十時十五分幹部役員多数の御奉迎の裡に御到着、同二十分全員起立御奉迎裡に御登壇、御洋服の明主様は金屏風を背に御着席なさる。<br/>\n<br/>まず昨日御覧遊ばされた浮世絵展についての御感想を御述べになり<br/>\n<br/>「来年箱根に美術館別館を造り、開館早々に浮世絵展覧会をやるから楽しみにして貰いたい」と我々にとって嬉しい御知らせを頂く。<br/>\n<br/>その後名古屋と御同様の御講話賜わり、最後に「地上天国を造る上に京都程、歴史的に素晴しく文化的のものが豊富で、地形、気候等所有条件の良い処はない」と御賞讃遊ばされ<br/>\n<br/>「この度地上天国を建設する処を平安郷と名付ける」との御発表あり<br/>\n<br/>「嵯峨が嘗て平安文化の中心地であり神様が選ばれた場所である、この度出来る地上天国は平安の文化と、東山、桃山の文化を良く調和させて、アッという様なものを造る」とその御経綸の御片鱗を御発表になられ、我々信徒に又一つの大きな希望と期待の焔を点ぜられ給うたのである<br/>\n<br/>\n<br/>午前十一時十五分御講話終られて、幹部役員、多数信徒の埋め尽す御見送りの裡を、御車は、随行の幹部の車を後に、嵐山へ御向い遊ばされた。<br/>\n<br/>嵯峨野から五分、会席料理で有名な吉兆にて御昼食、自然そのままの林の庭園を、御散策遊ばされ、<br/>\n<br/>午後二時には休館中の京都博物館に御到着、御観覧になられ、<br/>\n<br/>午後四時都ホテルに御帰還遊ばさる。<br/>\n<br/>御少憩後山中亭御立寄り、更に大原山の寂光院、三千院を御訪ねになられ御帰還、<br/>\n<br/>午後六時四十分からの各幹部、役員、中教会長との御会食に御臨席、御歓談に御機嫌麗しく一時を御過しになられたのである。<br/>\n<br/>\n<br/>ここに御多忙、御重要な京都での全御日程をつつがなく終えさせられ、<br/>\n<br/>午後十時都ホテル御出発、中教会長、多数信徒御出迎え申し上げる京都駅正面入口に御到着助役御先導申し上げ同駅貴賓室に御少憩、<br/>\n<br/>プラットに御名残惜しげに御見送申し上げる多数の信徒に御会釈を賜わられ、十時三十分発筑紫号の特別連結の一等寝台車にて、熱海へ御帰還の途につかせられた。<br/>\n<br/>途次米原駅にて感泣する信徒の御見送りを受けさせられ御就寝、列車内での御一泊、沼津にて早朝六時と云うに御起床遊ばされて御出迎えの信徒に御会釈を賜わり、<br/>\n<br/>十月二十一日午前六時三十五分熱海駅へ御着、瑞雲山奉仕隊全員、多数の信徒の御出迎へ裡に、和服、コートを御召の明主様には御会釈を賜わられ、御乗車碧雲荘へと御帰還遊ばされた。<br/>\n<br/>\n<br/>連日快晴の秋空も、明主様の御西下を祝ぐがに好日また好日続き、御予定に何の御支障もなく今回の御目的を御達し遊ばされた事は、随行者一行の大きな欣びでもあり、<br/>\n<br/>大きな光栄でもあった。又御出迎い、参列の各信徒の感激歓喜も如何ばかりであろうか、<br/>\n<br/>日一日の御日程が世界への大きな変遷への原動力となり、波紋となって、地上天国への道は展かれて行く、建設されて行くのである。<br/>\n<br/>真実なりメシヤ御降臨、現実なり地上天国完成と、私は声を大にして叫びたい。<br/>\n<br/>謹みて随行の御許しを御礼申し上げ、拙筆を擱かして頂きます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "saika.html"
  }
]