[
  {
    "title": "明主様御論文　「大東亜戦争戦略論」",
    "date": "昭和18年",
    "content": "<b><font size=\"+2\">明主様御論文　「大東亜戦争戦略論」</font></b>　（昭和18年御執筆）<br/>\n<br/>\n<b><font size=\"+1\">一、大東亜戦争及び大東亜共栄圏の名称を</font></b><br/>\n<br/>　　<b><font size=\"+1\">大亜細亜戦争並びに大亜細亜共栄圏と改むべし</font></b><br/>\n<br/>「今次の大戦争における終局の目的としては、いうまでもなく、畏多くも神武天皇の宣（のたま）わせ給いし八紘為宇（はっこういう）の一大国是（こくぜ）を達成する事で、<br/>\n<br/>天の時来って、ここに一大聖戦を起した所以（ゆえん）である。<br/>\n<br/>しかしてこの大経綸の眼目とする所は、米英的世界観、即ち弱小民族を虐（しいた）げ、その富を搾取し、<br/>\n<br/>それによって自国のみの繁栄と幸福とを享有せんと、永年に亙（わた）って非人道的罪悪を重ねたるその方策に代って、<br/>\n<br/>あくまで道義に立脚し、万邦をしてその所を得せしむるという、まことに人類愛的神聖なる意図の下に戦いつつある事を忘れてはならないのである。<br/>\n<br/>八紘為宇とは、独り東亜の区域に限られたものではない。<br/>\n<br/>やがてはアジヤも、否全世界をも、その圏内に包合すべき事はまことに明かなるところである。<br/>\n<br/>この意味において、東亜における経綸の第一段階としての基礎は、ほぼ成ったとみていいであろう。<br/>\n<br/>従って、最早次の段階に移らなければならない。<br/>\n<br/>即ちまず印度に進出すべきで、その機運も漸（ようや）く熟しつつあるとみるのが、今日の状勢である。<br/>\n<br/>かくのごとくいずれの方面より観るも、大東亜戦争はいよいよ大亜細亜戦争にまで発展せんとする様相を呈して来たこの際、<br/>\n<br/>大亜細亜戦争並びに大亜細亜共栄圏の名称に革（あらた）むべきが妥当ではあるまいか。<br/>\n<br/>又別の意味においてこの事の発表は、精神的に敵米英に一大衝撃を与うると共に、<br/>\n<br/>我国民は固より、大東亜共栄圏総民族に示唆を与え、その士気を鼓舞し、希望を与える結果となるであろうし、<br/>\n<br/>又印度以西、西南亜細亜諸民族に対しても、前途に一大光明を投げかけるのみならず、<br/>\n<br/>その方面への敵の関心を喚び起す結果、一の牽制力ともなるであろうから、一石三鳥の効果を期待する事となろう。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">二、皇国の使命</font></b><br/>\n<br/>「我大日本帝国は、世界に一あって二無き、神聖犯すべからざる皇国にして、<br/>\n<br/>畏多くも上御一人（かみごいちにん）の大御稜威（おおみいつ）と御洪徳（ごこうとく）によって<br/>\n<br/>全世界を知召（しろしめ）し、億兆をして各々その所に安んぜしめ、明朗なる道義世界を建設する、<br/>\n<br/>それが皇国本来の使命であり、それによって既往の弱肉強食的猶太（ユダヤ）文化に代って、<br/>\n<br/>日本的世界観による新文化を樹立するという、天賦的使命を達成すべき国柄である事を充分認識しなければならないのである。<br/>\n<br/>この意味において、戦略といえども敵米英のごとき侵略や海賊的行為は許されないのであって、<br/>\n<br/>その事は既に事実の上に示されている。それに気付かねばならない。<br/>\n<br/>それは彼のガダルカナルにおける、皇軍としてはまことに前例なき程の犠牲者を出した事であり、<br/>\n<br/>次でアッツ島における同様の戦績である。そこに深遠なる神の意志のある事を窺知（きち）し得るであろう。<br/>\n<br/>いうまでもなくガダルカナルは英領であり、アッツ島は米領であるから、厳正なる意味において侵略でないとはいえないであろう。<br/>\n<br/>又、彼のキスカ島における守備兵撤退が、非常なる好結果に恵まれたという事をも惟（おも）う時、ここにも神意に叶う故である事を知り得るのである。<br/>\n<br/>従って、現在戦いつつあるソロモン方面といえども、結局は撤退の止むなき事態に立至るであろう事を懼（おそ）るるのである。<br/>\n<br/>\n<br/>以上の意味によって深く考察する時、大義名分の伴わざる戦争には勝利の信念薄弱であるごとく、<br/>\n<br/>神意に副わざる作戦は困難のみ多く犠牲に対し得る所予期に反するという事である。<br/>\n<br/>これは独り戦争のみではない。あらゆるものに通有するのである。<br/>\n<br/>従って、作戦途上において、予期の戦果を挙げ得ざる場合、<br/>\n<br/>その作戦理念を凝視し、非理を悟るにおいては、速かに撤退又は作戦の変更をなすべきである。<br/>\n<br/>そうする事によって最小の犠牲と、次の作戦行動への利益となるであろう。<br/>\n<br/>勿論一時的の面目等に捉わるる事なく、執着を去るべきである。<br/>\n<br/>要するに、他国の領土を犯さざると共に、亜細亜の寸土といえども侵すを許さざるを以て、厳然たる神国の様相といえよう。<br/>\n<br/>畏多くも、「皇祖皇宗の神霊上に在り」と宣わせ給いし御宸言（ごしんげん）は、この事に在りと拝察さるるのである。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">三、印度以西に進軍せよ</font></b><br/>\n<br/>「前述のごとき意味によって、今後の大方針としては、印度より以西即ちイラン、イラク、アフガニスタン、ベルジスタン、シリヤ、アラビヤ、小アジヤまでを境として、順次進撃の態勢をとり、大亜細亜共栄圏を完遂する事である。<br/>\n<br/>言うまでもなくこの戦略の目的とする所は、大東亜共栄圏の拡充であり、虐げられたる民族開放である以上、天意に叶い極めて順調に大なる犠牲を払う事なく、その目的を達成し得らるべし。<br/>\n<br/>何となれば大東亜戦争の緒戦における、類例なき程の迅速にして大いなる戦果を挙げ得たると同様の意味であるからである。<br/>\n<br/>元来、米英が今日までアジヤを侵略し続けて来たという事は、全く天意に反する罪悪を累ね来たのであるから、清算の時到らば、撤退の止むなきに立到るべき事は、当然の帰結である。<br/>\n<br/>この事について予（あらかじ）め知らねばならない事は、今次の世界戦は、今日までのあらゆる戦争とは全然本質を異にする事である。<br/>\n<br/>それはいかなる意味かというに、従来のあらゆる戦争は一国又は数国の利害によって起ったのであるが、<br/>\n<br/>この大戦は、実は戦争は第二義的の意味であって、第一義としては世界の大清算であり、文化の総決算である。<br/>\n<br/>即ち猶太的旧文化の崩壊と共に、新しく創造されるところの日本文化の出現である。<br/>\n<br/>全く現在の世界苦は新文化生誕への陣痛の苦悩でなくて何であろう。<br/>\n<br/>人類の福祉を増進するという名の下に発達し来った猶太文化は、実はその反対であるところの苦悩の増大でしかないという事が明かにされた。<br/>\n<br/>ただ極少数の猶太人と猶太勢力下の国家のみが、文化の恩恵に浴し得る事となり、大多数の個人も国家もむしろそれら少数者の犠牲となって、生存苦に喘ぎつつあるという、それが文明の行詰りという事の原因である。<br/>\n<br/>右は全く唯物的世界観の誤りに基くものである事はいうまでもない。<br/>\n<br/>ここにおいて唯心的世界観に基く新文化が生れなければならない時が来たのである。<br/>\n<br/>そうしてその唯心的文化の生誕地こそ日本であらねばならない。<br/>\n<br/>かくてこそ、人類は初めて真に文化の恩恵に浴し幸福を平等に享有し得る事となるのである。<br/>\n<br/>何よりも共栄圏の諸国が、日本の庇護の下に相次で独立し、欣喜し、満足しているその姿こそ、如実にそれを物語っている。<br/>\n<br/>\n<br/>以上によって、敵濠州に当はめてみる時、その反対の結果となろう。<br/>\n<br/>即ち白人濠州に対し、仮に日本が占有の場合、住民は決して満足はしない。<br/>\n<br/>むしろ怨嗟（えんさ）と不満は免れないであろう。<br/>\n<br/>それはアジヤのごとく虐げられてはいないのみならず、英国とは骨肉の関係であるからである。<br/>\n<br/>故に濠州攻略の意義は、ただ一時的作戦上の便宜と膺懲（ようちょう）以上のものではあるまい。<br/>\n<br/>しかしながら、膺懲戦の必要を生ずる場合もあるが、それは順序がある。<br/>\n<br/>即ちアジヤ全土の共栄圏完遂以後には為すべき必要も起ろうが、今日は未だ時期尚早である。<br/>\n<br/>従って、今日順序を乱すにおいては、犠牲のみ多くして成果は期待し得難いであろう。<br/>\n<br/>この意味において、濠州攻略の目的の為に現在戦いつつあるとすれば、その戦略は一日も早く放棄すべきであろう。<br/>\n<br/>これを一言にしていえば、今世界は猶太的唯物文化の崩壊と、日本的唯心文化の建設という一大転換が起りつつあるのであるから、<br/>\n<br/>正義の旗の下に、日本は敢然として進むべきである。<br/>\n<br/>それによって見えざる力、即ち大御稜威と天佑神助（てんゆうしんじょ）によって、予測し得ざる好結果に恵まるる事は一点の疑ないところである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">四、大戦果の影響</font></b><br/>\n<br/>「大亜細亜全般を我日本の勢力下に包含し終るとすれば、敵にいかなる打撃を与えるかというに、まず印度を失える英国としては国力は半減するであろう。<br/>\n<br/>又、米のソ連援助も大打撃を蒙るであろうから、盟邦独伊の苦境はここに全く脱却し、状勢は一変するであろう。<br/>\n<br/>かつ地中海に対する日本の睨（にら）みが加わる以上、いよいよ枢軸国の士気は倍加すると共に、敵の士気はそれだけ阻喪するであろう。<br/>\n<br/>なおかつ枢軸三国とは地理的に頗る接近する事となるから、共同作戦の上に大なる利益を加える事も勿論である。<br/>\n<br/>今一つの利益は、印度からの連絡を断たれた蒋介石は、致命的打撃を受ける結果為す所を知らず、屈服か遁走か、いずれかの運命でしか無くなるであろう。<br/>\n<br/>右のごとく英国が戦力激減によって危殆（きたい）に瀕する事となる以上、ここに米国は一大援助を為さざるべからず、その結果としてやむなく日本攻撃を第二としなければならない事になろう。<br/>\n<br/>\n<br/>ただ、ここで最も問題となるのは、右のごとき戦略遂行に当って、戦線が延長する毎に、海岸線からの補給にあたり、それを敵が執拗に妨害する事である。<br/>\n<br/>従って、これを排撃する海軍力をいかにするやというに、勿論理想からいえば制空制海権を得る事である。<br/>\n<br/>かくのごとき大地域に渉ってのそれはまず不可能とみなければなるまい。<br/>\n<br/>故に究極する所、航空機、艦船を主としあらゆる物資の大増産を以て当らなければならない。<br/>\n<br/>しかるに私は、現在生産力の二倍に達せしめ得る確実なる方法を知っている。<br/>\n<br/>否それを現在産業方面の一部に実験し、予期の成果を挙げつつある事実である。<br/>\n<br/>右のごとく二倍増産の目標に接近する事と、戦線延長と平行する以上、目的達成はあえて難事ではないと思うのである。<br/>\n<br/>そうして補給物資は、いうまでもなく出来得るだけ南方各地の共栄圏における生産を主眼として輸送力を節約する。<br/>\n<br/>特に糧食のほとんどは共栄圏においての負担は可能であろう。<br/>\n<br/>次に、右の作戦進行期間中の南太平洋及び北太平洋の作戦はいかにすべきやというに、<br/>\n<br/>勿論、敵の本土に対しては一指も染むべからざると共に、わが本土の境界を限り、鉄壁の防備を施すにおいて、多少の犠牲は免れ難しとするも、<br/>\n<br/>右の大作戦進行に牽制さるる以上、この方面に対する敵の攻撃も、神経戦程度以上には出で難いであろう。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">五、結　論</font></b><br/>\n<br/>「以上のごとく大東亜共栄圏完遂の暁、なお敵が飽くまで反抗企図を止めざる場合、それは敵の行為が侵略であり、天意に反するものであるから、<br/>\n<br/>その時に当って、敢然として膺懲戦に出ずべきは方（まさ）に正当防衛である。<br/>\n<br/>その結果として敵が自己の非を悟り屈服すればよし、飽くまで執拗に反抗するにおいては、ここに断乎として大進撃に出ずるも可なり。<br/>\n<br/>勿論、敵の本土爆撃攻略もまたやむを得ないであろう。<br/>\n<br/>これは決して天意に反する事ではないからである。<br/>\n<br/>これを要するに私の言う戦略とは、その根本において、神聖なる目的の下に、日本的正しき戦略と順序を堅持する事で、<br/>\n<br/>それによって最小限度の犠牲と、最大の戦果を挙げ得る事は疑ないと惟うのである。<br/>\n<br/>天佑神助は正義のあるところ、必ず発動するものである事を信ずるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daitoua2.html"
  }
]