[
  {
    "title": "明主様御講話　「私は窓をつけない」",
    "date": "昭和29年3月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「私は窓をつけない」</font></b>　（昭和29年3月26日）<br/>\n<br/>「それからメシヤ会館ですが、これはだいたい秋に落成して開館式をやる予定だったのですが、<br/>\n<br/>どうも神様の方では、それではいけないのです。来年の、三十年三月三日ということが分かったのです。<br/>\n<br/>今年の二十九年という数字が一番悪いのです。<br/>\n<br/>その意味はどういうわけかというと、今までのミロクは五六七です。<br/>\n<br/>五が日で、六が月で、七が土ということになってますが、それは基本的の意味で、つまり宇宙の順序です。<br/>\n<br/>いつも言うとおり、これからは、「熱海は現界の型だ、熱海の地上天国は現界的の型だ」ということを言ってますが、現界のミロクの数字は三六九なのです。<br/>\n<br/>そうすると今までとは数字の意味が、いわば具体的になるわけです。<br/>\n<br/>現実化するわけです。そのために三、三、三と、三十年三月三日ということになるわけです。<br/>\n<br/>\n<br/>それで無論それまでには水晶殿もできます。<br/>\n<br/>それから美術館の方はその次になる予定です。<br/>\n<br/>もっともそうするとすべてがゆっくりと全部できるのです。<br/>\n<br/>やっぱり、間に合わせようと思って少しでも急ぐと、どうもそれだけできが悪いわけです。<br/>\n<br/>そういう点などは、やはり神様はうまいです。今までに二度延びましたが、いつまでに間に合わせなければならないといって無理をする傾向があるので、<br/>\n<br/>いい加減なところに行って延ばすのです、そうするとゆっくりとていねいにするというわけです。<br/>\n<br/>ところが、最初から延ばさないで、きざんで延ばすというところに、やはり神様の深いところがあるのです。<br/>\n<br/>私も時々行ってみますが、みなさんも見られたでしょう。<br/>\n<br/>会館の様式は、私は二、三年前から毎月「国際建築」という雑誌をとってますが、それには世界的に新しい建築をみんな紹介してあるのです。<br/>\n<br/>そうするとメシヤ会館のようなああいう上品な感じの良い建築は、外国にはほとんどないです。<br/>\n<br/>あれは、おそらく世界的の建築と思ってます。<br/>　<br/>\n<br/>建築で一番肝腎なことは、ああいう大建築は外郭です。<br/>\n<br/>中はだれでもできるのですが、外郭の様式、デザイン、これがもっとも肝腎なのです。<br/>\n<br/>今までのいろいろの大きな建築を見ても、どうも高さとか幅とか奥行とか、外部の様式というものに感心なものはあんまりないです。<br/>\n<br/>私は前にローマのステーションが一番よくできたと言いましたが、実際に見た人はみんなそう言ってます。<br/>\n<br/>「今度ヨーロッパをまわってきたが、イタリアのローマのステーションが一番良かった」と言ってます。<br/>\n<br/>と言ったところで外郭の様式が奇抜なのです。<br/>\n<br/>駅ですから、品が良いとかそういうことはないので、非常に奇抜で、スカッとしていて気持ちがよいのです。<br/>\n<br/>これらが今までできたコルビュジエ式のうちで一番のものでしょう。<br/>\n<br/>例のコルビュジエ自身が監督した、国際会館ですが、これはあんまり感心しないです。<br/>\n<br/>あまりに単純すぎるのです。<br/>\n<br/>少なくとも建築としての感覚は失敗です。<br/>\n<br/>そこに至ってはメシヤ会館の建築は、つまりコルビュジエ式を宗教的に扱ったわけですが、<br/>\n<br/>だいたいコルビュジエ式というのは宗教的には無理なので、どこまでも実用的の建築です。<br/>\n<br/>それを私がただコルビュジエの新しい感覚をとって宗教的の荘厳みを現わす、という最初からの計画でした。<br/>\n<br/>ところがついこの間見たところが、私の思う通りにできあがったので、私は非常に喜んでます。<br/>\n<br/>一番難しいのは高さと幅との調和です。<br/>\n<br/>それとまっすぐな柱形です。<br/>\n<br/>直線です。その柱形の幅とか深さという点が非常に難しい所なのです。<br/>\n<br/>それがちょうどよいところにゆかなければいけないわけです。<br/>\n<br/>それがちょうど私の思う通りに成功したわけです。<br/>\n<br/>そうしてあれで一番の見所は横です。<br/>\n<br/>横の広い面積を白壁にして窓をつけないのです。<br/>\n<br/>あれはどうしてもあそこに窓をつけたがる所なのです。<br/>\n<br/>ですからよく「あそこに窓をつけろ、つけろ」と言いますが、私は窓をつけないで、白色の広い場面を出したわけですが、<br/>\n<br/>あれがミソと言いますか、ヤマと言いますか、そういったものです。<br/>\n<br/>あれを白壁にしたために、前面の直線の縦縞の柱が生きるのです。<br/>\n<br/>そしてあれから一段落として白壁と、これが全体的に建築を非常におもしろくするわけです。<br/>\n<br/>部分部分はこれからやりますが、部分部分でもそうとうおもしろくできるわけです。<br/>\n<br/>こういう話をすると時間がかかりますから、いずれゆっくりとします。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  }
]