[
  {
    "title": "明主様御講話　「箱根美術館は日本美術を主にする」",
    "date": "昭和26年12月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館は日本美術を主にする」</font></b>　（昭和26年12月23日）<br/>\n<br/>「最近の全国の新聞なんかで、美術館の事なんかチョイチョイ出ているようですね。<br/>\n<br/>段々注目をされてくるだろうと思ってますけれどもー私も今年は、主なる美術館を見たんですが、あまりに予期に反して貧弱過ぎるんです。<br/>\n<br/>最近鎌倉にできたというので四、五日前に行ってみたんですが、これはお話にならないです。<br/>\n<br/>美術館という名前をつけるには惜しいくらいですね。<br/>\n<br/>なんで、あんな馬鹿馬鹿しい物を造ったかと思っているくらいで、建築のあまりのお粗末といい、中に陳列してあるものなんかは、てんで問題にならない。<br/>\n<br/>二品ばかり、絵と中国の古いー今戸焼みたいな陶器ですが、中国の黒薬りでー何とか言う陶器ですけれども、これはお話にならないですね。<br/>\n<br/>ちょうどー一部屋見るのに、一分間で沢山です。<br/>\n<br/>ちょっと、部屋の入り口で、こうこう見れば、もう分かる。私ばかりではない。<br/>\n<br/>誰でもそうです。美術品の内に入らないものばかりです。<br/>\n<br/>\n<br/>東京の長尾美術館ですね。<br/>\n<br/>これは、美術館といったところで、個人の家のー洋間を抜いたのと、それから日本間ですね。<br/>\n<br/>四間ばかりで、持っているものを並べたんですが、これは長尾と言うー元「ワカモト」の主人がやっているんですが、これも、まあー美術館という名はつけられないんで、<br/>\n<br/>まあー私は少し古いものを持ってますから、お暇があったらお出でになって御覧下さい、というくらいの程度です。<br/>\n<br/>\n<br/>それから、東京の根津美術館と言うーこれは相当有名ですけれどもー陳列館が戦災で焼けて、今はバラックみたいな所です。<br/>\n<br/>私は、この春と秋と、両方見たんですがー去年までは見なかったんですがー相当良いものがあるようです。<br/>\n<br/>毎年違ったものを並べるようなーそういう方針らしい。<br/>\n<br/>この秋なんかも行って見ましたが、ほとんど問題にならないですね。<br/>\n<br/>百並んでいる内に、どうやらという物は四つか五つくらいなものです。<br/>\n<br/>後はてんでーそれに書画なんかには、ほとんど疵（きず）物が多いですね。<br/>\n<br/>ですから、これも問題にならないです。<br/>\n<br/>\n<br/>それから東京の大倉集古館ですね。<br/>\n<br/>あれも去年行ってみましたけれども、品物を売りたいというので行ってみましたが、さて買おうというのはいくらもないんです。<br/>\n<br/>あと東京の博物館ですが、博物館は私はいつもよく言わないんですが、博物館は仏教的なもので、これは大したものです。<br/>\n<br/>しかし、それ以外の美術品はーあまり美術品としての値打ちは、ごく乏しいという程度です。<br/>\n<br/>\n<br/>京都の博物館、大阪の天王寺美術館、兵庫の白鶴美術館ーそれらを見ましたがね。<br/>\n<br/>京都の博物館は、京都のお寺の良いものが相当あります。<br/>\n<br/>今のところ仏教芸術ですね。<br/>\n<br/>仏教芸術は、よしんば外国人が来ても、満足できる程度はあります。<br/>\n<br/>\n<br/>あとは、白鶴美術館の、中国の銅器と陶器ですね。これは立派な物があります。<br/>\n<br/>しかし、日本美術ーすなわち、日本人が自慢で見せるような日本美術は、まことにないんです。<br/>　<br/>\n<br/>今度箱根に出来る美術館は日本美術を主にして、とにかく、なるほど日本は、昔からこういう良いものがあったのかというような物を見せたいと思って、<br/>\n<br/>そうして私は昭和十九年からー熱海に来てからそういうような意味で、少しは買った物もあるんです。<br/>\n<br/>そしてまた、終戦後混乱状態になったので、相当ー日本製の良いものが安く手に入ったんです。<br/>\n<br/>神様はうまくそうやってくれたものですね。<br/>\n<br/>そんな訳で、私の方は広範囲にやろうと思うんです。<br/>\n<br/>それから、色々ー財閥とかーそういう方面を調べた結果、どこに何があるという事は、ごく名器名品になると、世間に解っている。<br/>\n<br/>で、内々先方の意向を色々探った結果、出品をされる方も相当ある。<br/>\n<br/>売買というと、税務署がやかましいんで、出品なら別に差し支えないんです。<br/>\n<br/>そういう物も相当出るつもりですからね。<br/>\n<br/>\n<br/>何しろ、日本の物でもー絵画ー絵画の中でも日本独特のものとしては、琳派ですね。<br/>\n<br/>光琳、宗達、光悦、乾山ーその四人の者ですね。<br/>\n<br/>あとは、浮世絵ですね。<br/>\n<br/>浮世絵も、版画の方は外国にも相当行ってますが、肉筆は外国にも行ってないです。<br/>\n<br/>今まで見る機会もなかったから、外人も買わなかったんですが、私は肉筆を出そうと思ってます。<br/>\n<br/>版画より肉筆の方がずっと良いんです。それはー版画は印刷ですからね。肉筆の方が良いに決まっているんです。<br/>\n<br/>また日本の古画ですね。狩野派ーそういうものは、結局中国がお師匠さんになってますから、日本独特の物とはいえないが、そういう物も出すには出します。<br/>\n<br/>あとは土佐派ですね。一名大和絵というーこれも日本独特のものです。<br/>\n<br/>それから蒔絵ですね。これは世界にないんですからね。日本だけの物です。<br/>\n<br/>次に陶器ですね。陶器も、中国とは全然違う日本の特色のものを出そうと思ってます。<br/>\n<br/>あとは銅器ですがね。銅器は日本ではあんまり出来ない。<br/>\n<br/>今、日本の特色の物も幾らかはありますがーそれから、書ですけれどもねー書は、一つの美術のうちに入ると思いますね。<br/>\n<br/>書と言うと、日本独特の物は、歌切れー仮名物ですね。実に良いものがあるんですね。<br/>\n<br/>近頃、アメリカの人で、日本の仮名に趣味を持つ人が、ボツボツ出ている。<br/>\n<br/>非常に高く売れるんです。<br/>\n<br/>日本の貫之とか道風とか西行とか、それから光悦ですね。<br/>\n<br/>ああいう人の仮名書きですね。馬鹿に高く売れる。アメリカの人が買うんです。ですから、解ってきたんですね。<br/>\n<br/>それから、あとは坊さんの字ですね。坊さんにもうまいものがある。日本にも随分あります。<br/>\n<br/>しかしそこにいくと中国の宋時代の古い書と絵ですね。これは日本よりは一段上です。<br/>\n<br/>絵なんかー宋絵といって、絵は悲しいかな日本の画家は敵わないですね。<br/>\n<br/>ですから、そういう物も出すつもりでいます。<br/>\n<br/>中国の絵ですね。これはどこに何があるという事は解ってますから、大体そういう方面に話が出来てますからーアメリカの人なんか、宋時代の絵というといくら高くても買いたがるんです。<br/>\n<br/>それはまた、実にうまいんですね。日本の画家は到底かなわないです。<br/>\n<br/>ああいうものを、日本の画家に見せたいと思っている。<br/>\n<br/>日本の画家でも、それを真似して成功した人がありますがね。<br/>\n<br/>速見御舟（ぎょしゅう）と言う人ですね。<br/>\n<br/>あの人は宋元の、宋時代の彩色画ですね。それをお手本にしてやったものですね。<br/>\n<br/>日本でも、御舟は実に高いですよ。御舟のちょっと良いものになれば、五十万位しますからね。ちょっと傑作にならば百万位します。日本の新しい画家じゃ一番高いと言っても良いですね。<br/>\n<br/>お手本は中国の宋元にあったんですからね。<br/>\n<br/>宋元の中でも、徽宗皇帝という天子で、天皇だけど非常な名人です。徽宗皇帝をお手本にしてます。<br/>\n<br/>それから大観あたりでも、宋時代の牧谿という人がありますね。<br/>\n<br/>馬遠、夏珪、梁楷ーそういう人のを大いに見習ってます。<br/>\n<br/>ちょうど、大観、春草というのは、宋元と光琳ですね。<br/>\n<br/>あれに、現代の感覚をいれたというようなものですね。そんな訳で、私としては非常に多方面に、その時代の傑作ですねー<br/>\n<br/>\n<br/>そういう物を並べるつもりですから、これが世の中に知れたら、非常な評判になって、見たがる人がうんと出るだろうと思います。<br/>\n<br/>また、それがやはり、宗教に対する一つの良い意味で、メシヤ教は \nー新しい宗教で、迷信的の踊る宗教だとか、璽光尊だとかーそんなような迷信臭いものではない。<br/>\n<br/>一つの権威あるものだ。というような感じを受けるだろうと思いますね。<br/>\n<br/>で、特に外国人ですね。外国人は大いに認めて、本国にも紹介するし、相当のショックを与えるだろうと思ってます。<br/>\n<br/>将来外国に宣伝する上においても、一つの力になると思うんです。<br/>\n<br/>あまり、キリストやマホメットはやらなかったからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK2.html"
  }
]