[
  {
    "title": "明主様御垂示　「メシヤ会館の建設予定詳細」",
    "date": "昭和27年3月10日",
    "content": "<b><font size=\"+2\">明主様御垂示　「メシヤ会館の建設予定詳細」</font></b>　（昭和27年3月10日発行）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「熱海の会館も、今年の半ば頃からかかろうと思っているがね。<br/>\n<br/>今年の五月あたりからかかろうと思っている。簡単ですからね。<br/>\n<br/>ただ、伽藍堂（がらんどう）の物をこしらえるだけですからね。<br/>\n<br/>美術館より、もっと簡単です。セメントの箱を作るようなものですからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御設計は・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「設計は私の頭の中にできている。セメントの箱をこしらえるので・・・ただ、大きさが大きいだけですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「六百坪くらいでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「六百三十坪です。それから附属やなにかで、かれこれ七百坪になるでしょうね。<br/>\n<br/>神床ですね・・・それを出っ張らせて、入口の横手のほうに、応接間とか事務室 \n・・・そういうものを作る。良い具合になりますよ。<br/>\n<br/>それは、実にね。神様が準備するのは驚きますよ。<br/>\n<br/>会館と展望台・・・あそこのところを繋げるんですからね。<br/>\n<br/>展望台の裏手に、いろんな部屋を作る。<br/>\n<br/>みんな仕度をしたり、私が休んだりする。<br/>\n<br/>できたらびっくりします。<br/>\n<br/>そうして、展望台から会館まで、雨に濡れないで行けるんですからね・・・トンネルを作ってね・・・懐手（ふところで）してね。<br/>\n<br/>さもなければ、あんなところで雨でも降ったらたいへんですよ。<br/>\n<br/>そうして、トンネルの入口も出口も見えないんですからね。<br/>\n<br/>いつの間にか向こうに行ってしまったという、そういううまい地形になっているんですよ。<br/>\n<br/>あれは、ちょっと難問題と思ったら、なに、うまくできているんでね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「展望台までは、お車が入りますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「行くんです。だから、車を下りたら、展望台の後ろに、そうとうの広いものができますから、そこに入るんです。<br/>\n<br/>それで、いろんな・・・役員とか芸能人とかの部屋ができますからね。<br/>\n<br/>展望台の二階に小さな展望台を作って、そこを私の居間にしようと思っている。<br/>\n<br/>ですから、割合に金はかからないんですがね。見たところほどはね。<br/>\n<br/>会館と展望台は、だいたい一緒に造ろうと思ってます。<br/>\n<br/>それから、下の美術館のほうは、ゆっくりします。<br/>\n<br/>会館のまわりに、低い崖がいまできてますが、ちょうど六尺・・・回廊みたいなものですね。<br/>\n<br/>砂利を敷いて、そこにガラスの屋根をずっとやろうと思っている。<br/>\n<br/>そうすると、外から雨が降っても、中を見られるようにね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「コルビュジエ式を完備したもので・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「コルビュジエ式です。それを、もっと荘巌にしてね。<br/>\n<br/>まだ、世界でそういうのをやったことがないですね。<br/>\n<br/>私のところに、国際建築という雑誌が来てますが、それに新しい建築が出てますが、そういうのはないですよ。<br/>\n<br/>今度ローマにできるステーションは大したものです。<br/>\n<br/>コルベージュ式を充分取入れてます。大胆な設計ですよ。いま、世界的の評判になってますがね。　<br/>\n<br/>舞台を、劇場ではなし、そうかといって、余興もやるし、神様のお祭もするし、その調和がなかなか難しいんですがね。<br/>\n<br/>芝居じみちゃいけないし、そうかといって、あんまりキリストの教会堂みたいな、あれでもいけないし。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「映画の設備もなされますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「映画の設備もします。<br/>\n<br/>それから音楽、舞踊・・・そういうような設備もする。<br/>\n<br/>そういうような計画はいろいろありますがね。<br/>\n<br/>それで、やはり舞台の下に、オーケストラがだいたい六十人くらい掛けられるようにしようと思う。<br/>\n<br/>そうして歌うのは、ヘンデルの「救世主（メシヤ）」ですよ。やっぱり、神様があの時分に用意してあったんですよ。<br/>\n<br/>あんな良い曲は、他にないですからね。<br/>\n<br/>今度の、会館から展望台のほうまでの、あの辺はすばらしくなりますよ。<br/>\n<br/>ツツジの山は見たでしょう。<br/>\n<br/>あれは、一旦ツツジを植えたのをみんな抜かせたんですよ。<br/>\n<br/>私の考えと異なっているんでね。あわててツツジを植えちゃったんですよ。それでみんな抜かせた。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「展望台まで自動車が行けるとは思っておりませんでしたので、拝見させていただき、びっくりいたしました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「会館をやるのに、トラックがすぐ会館の側まで行けるようにしているんです・・・それは一時的ですがね。<br/>\n<br/>それでなければ、いろいろ上げるのにたいへんですからね。<br/>\n<br/>でき上がったら驚きますよね。外人が驚くでしょう。<br/>\n<br/>日本人の奴は、しみったれだと思ったら、とね。私は、アメリカ人を驚かせると言うのが、一番興味を持ってますね。<br/>\n<br/>つまり、すべてが世界一になるんですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya1.html"
  },
  {
    "title": "明主様御講話　「メシヤ会館は新しい宗教建築」",
    "date": "昭和27年3月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館は新しい宗教建築」</font></b>　（昭和27年3月23日）<br/>\n<br/>「それから熱海の方は、見らるる通り、今ツツジ山を作ってますがね。<br/>\n<br/>あのツツジ山は、最初二千本の予定だったんですが、山がだんだん拡くなったためもありますが、二千本じゃ足りなくて、増やしてー結局三千六百本ですね。ミロクですね。<br/>おもしろいですよ。<br/>\n<br/>梅が二百五十本植えてあって、この秋百本植える。つまりなんだかんだ言って、これも三百六十本ですね。<br/>\n<br/>箱根のモミジが三百六十本。梅が三百六十本。ツツジが三千六百本と、こうなっている。<br/>\n<br/>で、会館のできる晴々台ですね。あそこも大体ーほぼ完成したわけです。<br/>\n<br/>で、会館もこの間専門家が図面を画いてきたんですが、やっぱり専門家というものは、これ（鼻）があるので、なかなか言う通り画かないです。<br/>\n<br/>ところがぜんぜん私の考えと違うものですから、今度は別の専門家に、昨日指図しましたがね。<br/>\n<br/>で、お気に入るまで何回でもやるからという約定でね。やりましたがね。今度は思うようなものができると思いますがね。来月あたり図面だけ見せますよ。<br/>\n<br/>これはごく以前も言った通り、新しい形式でね。新しい宗教建築ですね。<br/>\n<br/>で、できるだけ会館も大きくしようと思って、充分大きくした結果、椅子席が大体二千。まわりの廊下に立って千人は大丈夫ですね。三千は入ります。<br/>\n<br/>それからお祭りで窓の外に立つ人ですね。窓を開け放しますからね。そこに立つ人が二千人くらいは大丈夫ですから、結局大体五千人は収容できますね。<br/>\n<br/>だから当分は良いと思いますがね。<br/>\n<br/>将来は熱海も箱根よりもっと大きい所が、ちゃんと神様の方で用意してありますからね。それはずっと先のことですがね。<br/>\n<br/>それでツツジ山ができただけでも、随分壮観だと思うんです。<br/>\n<br/>で、神様の方は桜の山を作られる計画になっているんです。<br/>\n<br/>これは晴々台の左手の方にできるんですがね。三つの山になるんですがね。<br/>\n<br/>これも大体土地やなにかも、もう約定ができてますからね。時期の問題だと思ってます。そこに桜を千本植えるつもりです。<br/>\n<br/>つまり吉野山は一目千本と言うんですが、あんな広い所に千本植えても、一目で見られません。<br/>\n<br/>今度は本当に一目千本という所を作るつもりなんです。これは随分大きな努力ですね。<br/>\n<br/>今のツツジ山より、もっとずっと大きいですからね。五倍くらいになりますからね。<br/>\n<br/>とにかく神様の方の計画というのは実に大きいんですよ。<br/>\n<br/>こっちの方で、大体このくらいと思ったのが、ドンドンのびて行きますね。<br/>\n<br/>だから熱海の方は、神様の方は、まだまだとても大きな計画があるのです。<br/>\n<br/>ところがちゃんとその通りにできるんですからね。人間の方が心配することはない。<br/>\n<br/>ですから、よほど信者の人も腹を大きく持たないと、今に見当がつかなくなっちゃいますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya1.html"
  }
]