[
  {
    "title": "明主様御講話　「戦前は警察のブラックリストに載せられた」",
    "date": "昭和27年6月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「戦前は警察のブラックリストに載せられた」</font></b>　（昭和27年6月7日）<br/>\n<br/>「落成式が近づいたので、だいぶ少ないようですが・・・昨日も少なかったので話をしたんで、非常にみんな喜んでましたから、今日も話をしようと思います。<br/>\n<br/>これは肝腎なことですが、よく私の書いた文章だとか、私の言ったこともありますが、<br/>\n<br/>明主様のおっしゃることでも、やはり裏表があるから、そういうのも考えなければいけない、というようなことを時々聞くんです。<br/>\n<br/>そういう人があったら、それは邪神が憑いていると思えばいいんです。<br/>\n<br/>私の言うことは、決して裏表がないんだからね。<br/>\n<br/>言ったまま、字に書いたまま、そのまま受け取れば良いんです。<br/>\n<br/>そういう裏表を書くようでは、どこまで信じて良いか分からなくなります。<br/>\n<br/>\n<br/>それはどういうわけかというと、終戦前は危ないですから、あの当時の官憲は偉い人が出るということを非常に怖がった。<br/>\n<br/>それですから、大本教でもひとのみちでも、やられましたけれども、その根本は生きた人間を拝むんです。<br/>\n<br/>生きた人間を拝むと天皇陛下より上ということになるんですね。<br/>\n<br/>そこで、ひとのみちなんかは、御木徳一（みきとくはる）という教祖の像をニッケルで作って・・・お宮の真ん中が天照大神で、向かって右が代々の天皇、左が祖先と、<br/>\n<br/>こういうふうな像を作って、天照大神の前に御木徳一氏の像を置いて、それを拝ませた。<br/>\n<br/>で、他のことはみんな官憲が作ったものでしょうね。根本はそれなんですよ。<br/>\n<br/>つまり不敬ですね。<br/>\n<br/>天照大神の前に自分の像を置いて拝ませるということは、ちょうど天皇と同じような意味になりますからね。<br/>\n<br/>またどうしてそんなことをしたものか、ちょっと気が知れないと思ったんですがね。<br/>\n<br/>しかしやはり信仰的に・・・神懸り的にそういうふうに信じたんでしょうね。<br/>\n<br/>それが元だったんです。<br/>\n<br/>\n<br/>\n<br/>大本教なんか、出口王仁三郎先生ですね。<br/>\n<br/>あの人が不敬も不敬、たいへんな不敬だったですね。<br/>\n<br/>十六の菊の御紋をつけた羽織を着て、服装なんか宮様でも着るような服装をして、言うことも、ワシが日本の本当の天皇の系統だと言う。<br/>\n<br/>というのは、あの人は有栖川（ありすがわ）の宮さんの落とし子だそうです。<br/>\n<br/>これは本当でしょう。有栖川の宮さんが京都に滞在なされたことがある。<br/>\n<br/>その時に近侍として出た若い娘にお手がついたとの話です。<br/>\n<br/>その時生まれたのが出口王仁三郎先生だと言うのです。<br/>\n<br/>だからお母さんが有栖川の宮さんの胤（たね）をいただいたわけですね。<br/>\n<br/>それは、お母さんが危篤の時に出口先生が行って、今まで隠していたが、お前は本当はこういう事情のもとに生まれたのだ、という話をされた由です。<br/>\n<br/>その直後に私は見舞いに行って帰ってきて出口先生に直接聞いたんです。<br/>\n<br/>\n<br/>それからガラッと変わったんです。<br/>\n<br/>俺はそうしてみると本当の日本の天皇の系統だ、という気持ちになった。<br/>\n<br/>それで明治四十年ごろに南北朝正統論というのがやかましく言われましたが、学者の説で南朝が正統だということになったんです。<br/>\n<br/>で、その当時の天皇の系統・・・終戦時の天皇の系統は北朝ですから、北朝は本当ではない。<br/>\n<br/>俺は南朝の正統だから、俺こそ日本の天皇になるべきものだ、という考えになっちゃったんでしょう。<br/>\n<br/>それから外出する・・・旅行なんかするにも、儀仗兵的に・・・駅なんかに着くと、あの時分青年隊というのがありましたが、<br/>\n<br/>それは全部軍人のような服装をして、出口王仁三郎先生はちゃんとサーベルかなにか持って・・・剣を持って・・・それは抜くと旗なんですが、剣の形にね。<br/>\n<br/>それでプラットホームに行くとみんな敬礼している。<br/>\n<br/>それで陛下の時のようにしている。外に出るとオートバイが二台先頭に立ってズーッと行くんです。<br/>\n<br/>それで後からお供の車が二、三台行く。<br/>\n<br/>これは私が大本教を脱退した一つの理由だったんです。<br/>\n<br/>危ない、これはやられると思ってね。<br/>\n<br/>その時　諫言（かんげん）した人もそうとうあるんですがね。注意したんですが、その注意がおかしいんです。<br/>\n<br/>出口王仁三郎先生は聖師様とその時言っていたが、<br/>\n<br/>「聖師様はそういう思し召しはないんだが、側の者がそういうことをするのは怪しからん」というのと<br/>\n<br/>「聖師様がそうするのだ」というのと両方ありましたが、なにしろ危ないので、それが脱退した一つの理由です。<br/>\n<br/>それで官憲の方は怪しからんと根こそぎ弾圧したんです。<br/>\n<br/>あとで行ってみると、よくも壊したものですがね。<br/>\n<br/>月宮殿というのがありましたが、みんな壊れて・・・戦災の跡みたいです。<br/>\n<br/>みんなダイナマイトで壊したんですから、見る影もないです。<br/>\n<br/>\n<br/>\n<br/>そんなような具合で、その当時の官憲は偉い人というのを非常に嫌った。<br/>\n<br/>だから私が病気を治したりすると、ありがたがって敬ったりしますが、それが危ないんです。<br/>\n<br/>だからできるだけそういうことのないように、小さく小さくやっていたんです。<br/>\n<br/>それでも大宮警察署に引っ張られて、そこで拷問にあって・・・これは肉体的拷問です。<br/>\n<br/>頭の毛を引っ張られたり、剣術の竹刀を持って二人の奴が、腰骨をくだくとまで言ってやられたり、<br/>\n<br/>それでぜんぜんありもしないことを書いて、判を捺（お）せというんですからね。<br/>\n<br/>今度の静岡の取り調べも随分ひどかったが、それほどではなかったですね。<br/>\n<br/>随分ひどかったが、今言ったそういう恐ろしいことはなかったですね。<br/>\n<br/>それを警視庁にやると、岡田という奴は怪しからん、とブラックリストに載せられる。<br/>\n<br/>それで至る所警察の奴が放たれて・・・監視つきですね。<br/>\n<br/>随分あの当時は嫌な感じだったです。<br/>\n<br/>熱海に来た時は・・・東山荘に来た時ですね。<br/>\n<br/>熱海の警察署から二人来て、塀の穴からのぞいて、今日は男が何人、女が何人、いつごろ帰ったと記録していたんですからね。<br/>\n<br/>だから時々変な男が家のまわりを見にきたりするんで、だから気持ちが悪くてね。<br/>\n<br/>それで、天国会の中島さんがやっている時警察が来て、病気が治るということは、つまり観音様で治るのではない。<br/>\n<br/>陛下の御稜威（みいつ）で治るんだ。陛下の御稜威で治るというのを言うのなら良いが、観音さんで治ると言ってはいかんと、そういうことがありましたね。<br/>\n<br/>そんなこんなだから、やり悪（にく）かったんですよ。<br/>\n<br/>\n<br/>\n<br/>その当時中田重治という人がやっていた、ホーリネスというキリスト教会があるんですが、<br/>\n<br/>そこなんか幹部の者が六人牢屋に入れられて、非常な拷問や虐待を受けて二人牢で死んだです。<br/>\n<br/>まあ殺されたようなものですね。中田重治という人も病気になって死にましたがね。<br/>\n<br/>なにが原因かというと、再臨派といって、キリストの再臨を信じた。<br/>\n<br/>キリストは黄金の国に再臨するといって・・・黄金の国とは日本で、日本に再臨しなければならないというので、再臨派はそうとういたですね。<br/>\n<br/>先に大阪の人で、位置は大阪に違いないが・・・大阪に再臨しているに違いないと、そうして探した人がありますがね。<br/>\n<br/>そんなわけでホーリネス教会の一人で、いったいキリストが再臨したら、天皇とキリストと較べてどっちが偉いんだ。<br/>\n<br/>こういうことを言ったんですがね。<br/>\n<br/>それは日本では天皇陛下は偉い方に違いないが、世界的に言えば、やはりキリストの方が全人類を救われるんだから、まずキリストの方が上とみなければならない。<br/>\n<br/>その一言でやられたんです。ただその時分に日本の軍部・・・日本の天皇陛下は世界を統一する・・・八紘一宇（はっこういちう）ですね。<br/>\n<br/>そこで天皇より偉いということになれば、それはたいへんなんです。<br/>\n<br/>それだけでとうとうつぶされましたがね。<br/>\n<br/>近ごろいくらか小さく始めているようですが、まあ気の毒なものですよ。<br/>\n<br/>中田重治という人はなかなか立派な人で、言うことは正しかったですね。<br/>\n<br/>むしろキリスト教の方ではホーリネスを注目していたですがね。<br/>\n<br/>ホーリネス教会という名前で、どこかにできたということを聞きましたがね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「明主様申し上げます。関西の方で再臨教会というので、さかんにいたしております」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<br/>「そうでしょうね。やっぱりあれは、キリスト教も本当に研究すればそこにいくんですからね。<br/>\n<br/>そんなようなわけで・・・話が馬鹿に横道にいったんですが・・・本筋が分からなくなっちゃったが、そういうわけですから、そうそう裏表の話でした。そういうわけだから、はっきり言えなかったですね。<br/>\n<br/>ですから私の本なんかでも、最初の「明日の医術」なんかは、随分ぼかして書いてありますから、確かに裏表があったんです。<br/>\n<br/>日本でも最初・・・昔、仏教の最初の時代ですが、あの時代には随分神道やなにかも力があって、本当のことが言えないために大いに・・・裏表どころではない、<br/>\n<br/>裏ばかりの説き方をしていた。<br/>\n<br/>その時分の・・・真言密教ですね。あれがそうなんです。<br/>\n<br/>密教というのは、本当の奥義はお釈迦さんは七王の上にあるとしてある。七つの王様の上にあるというんですね。<br/>\n<br/>ですからその時分の天皇に対して、非常に不敬になるんです。天皇より上なんですからね。<br/>\n<br/>大本教にそういう研究家がいて、釈迦は七王の上にあるんだと言って、警察に呼び出されて、随分やられたようです。<br/>\n<br/>そうしてその弁明に非常に苦しんだようですが、これは宗教の・・・霊界のことだからというので、うまくごまかしたようですがね。<br/>\n<br/>そんなわけで、言葉や筆で知らせることができなかった。<br/>\n<br/>ですから覚りでいくんですからね。<br/>\n<br/>本当のことを言わないで、本当に近いようなことを言って覚らせるんです。教えをして、味わいですね。<br/>\n<br/>あれをさせる時には、試験の時には大僧正の前に行って、大僧正から「お前解ったか」というと、「解りました」。それで良いんですからね。<br/>\n<br/>それでちゃんと霊的に通じているわけですね。<br/>\n<br/>霊的に解ったんです、ですからあの時分は暗号といって符牒（ふちょう）を作ったんですよ。<br/>\n<br/>ちょうど今の共産主義のようなものでね。<br/>\n<br/>昨日かの新聞に出てましたが、共産党の暗号は野球に準（なぞ）らえてね。<br/>\n<br/>そういうことは日本の密教が初めですよ。<br/>\n<br/>その言葉をなにかでちょっと見ましたがね。<br/>\n<br/>共産党よりか上手くできてましたよ・・・もっと深かったですね。共産党のはじきに分かりますからね。<br/>\n<br/>そんなようなわけで、だから仏教でも嘘は許されていたんです。<br/>\n<br/>\n<br/>ですから「嘘も方便」と言いますがね。<br/>\n<br/>ですから嘘は・・・結構じゃないが、それほどの罪にならないです。<br/>\n<br/>罪になるのは偽りです。嘘と偽りは違うんですよ。<br/>\n<br/>嘘というのは、先が信ずるも信じないも勝手です。<br/>\n<br/>鼻の先であしらう・・・嘘言ってやがらあ、とね。<br/>\n<br/>偽りというのは嘘の具体的効果ですね。<br/>\n<br/>人に嘘を言うのはそれほどでもない。<br/>\n<br/>場合によっては嘘を言っても良いんです。<br/>\n<br/>ですから嘘というのは空虚なものですね。<br/>\n<br/>ですから口偏に虚（から）と書きますね。<br/>\n<br/>偽りというのは中に実体が入っているんですね。<br/>\n<br/>\n<br/>それからもう一つは、理外の理ということをよく言いますが、理外の理ということは、あれも本当じゃないんですよ。<br/>\n<br/>理外に理はあるものじゃないです。理外にもし理があるとすれば、その理は非理ですね。<br/>\n<br/>というのは理外の理の、最初の理と後の理が違うんです。<br/>\n<br/>今理外の理という最初の理は理じゃないんです。後の理が本当なんです。<br/>\n<br/>理というのは道理であり真理です。真理というのは理外の「理」の理ではないんです。<br/>\n<br/>ですから理外の「理」というのは真理じゃない。偽理ですね。<br/>\n<br/>後の理の方が本当に効果的、実質的ですね。<br/>\n<br/>そうしてみると、今までの理屈とか道理とかいうのは、それは嘘だった。贋物だった。<br/>\n<br/>ですから、私の言うことは真理なんですが、真理でない偽理の方が一般的になっているために、真理がおかしく取れることがありますね。<br/>\n<br/>だからよくありますが、最初メシヤ教の説を聞くとあまりに突飛なんで、正面（まとも）に信じられないような奇想天外なのでびっくりする、とよく書いてありますがね。<br/>\n<br/>それは本当いうと、私などが世間で言うような理屈を聞くと、奇想天外と思うんです。<br/>\n<br/>ぜんぜんなっていないので、あんなことをしたら、とんでもないことになる。<br/>\n<br/>たとえてみれば、結核新薬のヒドラジドなんかたいしたものと思って、世界中で大騒ぎしているんですが・・・それについて一つ書いたんですがね。<br/>\n<br/>（御論文「結核半減記念祝いに就て」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki4.html"
  }
]