[
  {
    "title": "明主様御講話　「ルーズヴェルトは英雄型、トルーマンは堅実型」",
    "date": "昭和27年11月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「ルーズヴェルトは英雄型、トルーマンは堅実型」</font></b>　（昭和27年11月16日）<br/>\n<br/>「これについて、最近インドでは朝鮮の休戦問題について、両者の斡旋をすべくだいぶ猛運動をしているようですが、この原因はおもしろいと思います。<br/>\n<br/>これについて、そこに気がついた人があるかどうか分かりませんが、とにかくアイゼンハウアーが朝鮮に来て視察をするという狙い所は、停戦協定がいつまで経ってもグズグズしてさっぱり埒（らち）があかないので、<br/>\n<br/>そんなことをしているうちにソ連の方はドンドン軍備ができますし、それに対抗するとしたらアメリカもなかなかで、アメリカ人の戦死者もそうとう出るし軍備もなかなか大きなものです。<br/>\n<br/>それでアイゼンハウアーは、韓国軍を大いに訓練して、前線からアメリカ軍を引込ませて韓国軍を出す、というようなことを言ってましたが、そんなような具合で、停戦問題もできるだけ早く解決したいという目的なのです。<br/>\n<br/>それにはここで思いきった手を打とうという考えで、大体現地を調査するという、それが目的だった。<br/>\n<br/>とすると、それに対してソ連の方で手を打たなければならない。<br/>\n<br/>その手を打ったのが、今戦争をやられては、まだ準備がそれほどにできていないからして危ない。<br/>\n<br/>そこでアイクの政策を見通してそれに応ずる手を打ったのです。<br/>\n<br/>\n<br/>大体今度アイクの打つ手というのは、先にマッカーサーが立てたあの案です。<br/>\n<br/>私があの時にマッカーサーの案は非常に良い、だから惜しい、ということを、ここで話したことがありますが、もうそれよりほかに方法はないのです。<br/>\n<br/>それでアイゼンハウアーの方の考えというのは、まず満州爆撃です。<br/>\n<br/>満州爆撃をすると、北鮮の方にいる兵隊に軍器なりの補充ができなくなる。満州が肝腎なのです。<br/>\n<br/>そうして満州を牽制しておいて、そこで韓国軍の方が積極的に攻撃するのです。<br/>\n<br/>その狙い所というのは、北鮮と満州を分離するのです。あの間に垣根を作るのです。<br/>\n<br/>そうすると北鮮にいる共産軍は袋の鼠とまではいかないが、連絡が絶えるのです。<br/>\n<br/>そうすると北鮮にいる軍隊は手を挙げざるを得なくなるのです。<br/>\n<br/>そうして手を挙げさせて、蒋介石の方は軍備は充実したので、それが中国内地に進撃するのです。<br/>\n<br/>そうして空から大いに空中攻撃をやる。陸の方は蒋介石の国府軍の方が進撃して、そうして中国を元の蒋介石政権で統治させるというようにして問題は解決してしまうのです。<br/>\n<br/>そこまで行けばソ連の方ではどうにもしようがないのです。<br/>\n<br/>\n<br/>ただその決断がトルーマンにはなかったのです。大体あの人は思いきったことができない人です。<br/>\n<br/>というのは、それをやるには英雄でなければならない。<br/>\n<br/>先のルーズヴェルトというのは英雄型だったのです。それで思いきってやったからあれだけの成功を収めたのです。<br/>\n<br/>ところがトルーマンという人は手堅く間違いがない代わりに、そういう時に思いきってやるというものがない。<br/>\n<br/>それでグズグズしていたのです。それでマッカーサーがアメリカに帰ってから公表しましたが、うまいことを言いました。<br/>\n<br/>「大体トルーマンの政策で一番失敗したのは、蒋介石が中国全土を握っていた時、中共が進撃して来てそれを食い止めることができないで中共軍に占領されたということは、アメリカが手を引いたためだ」<br/>\n<br/>まったくあの時のアメリカが手を引いたために、蒋介石の方はたちまち台湾に引っ込んだのです。<br/>\n<br/>それが第一の原因だと言ってましたが、それはまったくそうです。<br/>\n<br/>それはなぜ手を引いたかというと、蒋介石の政府があまりに腐敗していた。<br/>\n<br/>みんな賄賂を取って、終にはアメリカから軍器を送っても、その軍器を反対に共産軍の方に売る奴があった。<br/>\n<br/>これではたまらないというのでアメリカの方は手を引いた。<br/>\n<br/>というのは、中共があれほど大きな目的で支那全土を侵略することはないと、トルーマンは思っていたのです。それがたいへんな間違いです。<br/>\n<br/>だからあの時に、そんなに腐敗していたのならアメリカの軍人の有力な者をやって、大体軍備とか政治というものの急所急所に配布して、そういう間違ったことのできないように監督すれば良いのです。<br/>\n<br/>そうしていろいろなほかの方法を採って、中共が侵略する隙のないように固めてしまえば、それで今もって中共などがこういったように中国に覇権を握ることはできなかったのです。<br/>\n<br/>ですからあの時に国府軍をほったらかして、アメリカが手を引いたということが失敗の第一です。<br/>\n<br/>その失敗のために朝鮮問題というものが起ったのです。<br/>\n<br/>\n<br/>ですからその責任たるや、民主党のやり方は大いに間違っていたのです。<br/>\n<br/>そこをマッカーサーがつきましたが、やっぱりマッカーサーという人は、そういう点においては非常に勝れた頭を持っているのです。<br/>\n<br/>つまりアイクなどもやはりそういった考えです。そこでどうしてもマッカーサーの案のようなそれを実行しようというのが、今度の朝鮮行きなのです。<br/>\n<br/>ところがソ連の方では今それをやられると、まだ軍備が充実してないので危ないというので、それを延ばさなければならない。<br/>\n<br/>それにはインドのネールですが、ネールは元から好意を持ってソ連にお世辞を使ってますが、あれは別にそう深いわけではない。<br/>\n<br/>下手にまごつくとインドはソ連の手で侵略される憂いがあるので、御機嫌を取っておかなければ危ないというだけを考えて、お世辞を使っているのです。<br/>\n<br/>そこをソ連が利用して今度の提案をさせたわけです。<br/>\n<br/>それを中次ぎしたのはポーランドです。それで今度提案するについて七カ国が出席した。それにポーランドが出席しています。それからチェコですか。<br/>\n<br/>そういうような具合で、ああいう提案をしてずっと平和的の国を作って、というのですが、あの協議もそうとう長くかかります。<br/>\n<br/>そうして一つの時を稼ぐのです。ですから、どうせ円満に行くはずはない。<br/>\n<br/>今まで中共が延ばしに延ばしたのです。<br/>\n<br/>それですから停戦問題がなかなか片づかないのです。<br/>\n<br/>というのは、根本というものがソ連の消耗戦術です。<br/>\n<br/>アメリカを消耗させるには、停戦をしないでいくらでも延ばして、そして消耗させてやれという考えです。<br/>\n<br/>それの分かりきった話は、大体停戦協定がうまくいかないのは捕虜問題です。<br/>\n<br/>捕虜問題というのは屁みたいなものです。<br/>\n<br/>わずか数万の捕虜を自由意志にするとか、強制的に本国に帰すとかということは、どっちにいってもたいしたことはない。<br/>\n<br/>それをわざわざ強く言い、いろんなことを言って引っ繰り返している。<br/>\n<br/>トルーマン政府の方はそれに引っかかったわけです。<br/>\n<br/>そうして釣られていたわけです。釣られながらアメリカの兵隊はそうとうの死傷者もありますし、それだけのいろいろな損害を受けているのです。<br/>\n<br/>ところがソ連の兵隊は一人も傷つかないのです。<br/>\n<br/>全部中共の方にやらしている。算盤からいっても、ソ連の方は食えない。<br/>\n<br/>アメリカの方は人が好い。要するにじれったいのです。<br/>\n<br/>そこでアイクの方は一遍にやっつけてやろうというのです。<br/>\n<br/>ですからこの成り行きは、そういうふうに見て行くと非常におもしろいのです。<br/>\n<br/>ですからそういう根本を知ってみればあんがい興味はあります。それでお話ししたわけです。<br/>\n<br/>そうしているうちにソ連の方はドンドン軍備をしてますから、つまり軍備がアメリカと対抗できるまでに行けば猛然と立つのです。<br/>\n<br/>まだそれまでに軍備やなんかができないので時を稼ぐために引き延ばしている。<br/>\n<br/>そのやり方がいろんなことに現われている。<br/>\n<br/>それを大体アメリカも知ってますから、負けずに軍備をやっているのです。<br/>\n<br/>だからだんだん第三次戦争に向かっているわけです。<br/>\n<br/>その先のことはこの間私が書いてありますから、メシヤ教信者は大体分かるはずです。<br/>\n<br/>これは世界の情勢としてもっとも肝腎なことですから、いくら地上天国を造る上においても、それまでの間のいろんな波乱を知っておかなければならないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku3.html"
  }
]