[
  {
    "title": "明主様御講話　「箱根美術館は日本美術を主、中国美術を付録にする」",
    "date": "昭和27年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館は日本美術を主、中国美術を付録にする」</font></b>　（昭和27年1月3日）<br/>\n<br/>「で、そのうちの一つは、美術館ですけれどもね。<br/>\n<br/>美術館は大晦日の日に行って見たが、思ったより立派に出来ました。堂々たるものですね。<br/>\n<br/>建物からいっても、恐らく日本一でしょう。中身も日本一にするつもりですがね。<br/>\n<br/>そんな訳で、あれが出来ると、まず社会の注目を大いに引くだろうと思います。<br/>\n<br/>で、中に陳列する物も、色んなー私が準備した物だとか、信者さんが献納したものだとかーそれからまた、高級ー優等の逸品物ですね。<br/>\n<br/>そういうものは、財閥とか旧大名ですねーそういうところに中々立派な物があるので、そういうのは、先方で中々売らないですけれども、金に困っているんです。<br/>\n<br/>あそこの家じゃ、あれを売るようではもう駄目だ。<br/>\n<br/>という信用ですねーそういう点もあるし、税務署がおっかないしという訳で、中々手離すことが出来ない。<br/>\n<br/>そうかといって、金には苦しんでいる。<br/>\n<br/>そこで私は考えて、ある程度のお礼をして、それを借りるというような意味を話すと、だいぶそれでー先方は喜んで応じる風があるんですよ。<br/>\n<br/>ですから、その点において非常に、普通見られないような物を出品できると思ってます。<br/>\n<br/>それから後は、古い仏教美術のような物ですね。<br/>\n<br/>これは京都奈良あたりのお寺は、みんな財政に苦しんでますから、これはほとんど威張ってー借用料を出して借りる事が出来るんですからーこういう物の良い物が出るだろうと思ってます。<br/>\n<br/>建物と中身と、日本一は充分間違いないですね。<br/>\n<br/>\n<br/>それから、ある点においては、世界一かもしれないですね。<br/>\n<br/>というのは、アメリカあたりなんかがーこの間のサンフランシスコであった展覧会で、非常に刺激されて、ぜひ今年ー二十七年にやってもらいたいと言うー最近申し込んできましたがね。<br/>\n<br/>ロックフェラー財団ですかね、日本も大乗り気になって今準備しているようです。<br/>\n<br/>今度はサンフランシスコの時と違って、もっとずっと良い物を出す予定らしいです。<br/>\n<br/>サンフランシスコの時は良い物を出さなかったですね。<br/>\n<br/>あの時話しましたが、進駐軍の注意があって、あの時フィリピンがやかましかったので、あの時にダレスさんなんかが、今日本は賠償は出来ない。<br/>\n<br/>だから他の事で、賠償をするようにしなければいけないーそういった話があったので、フィリピンは、金銭以外とすれば、美術品でも良いというので、押さえられるような事があったので、最初の予定と違って、一段落ちたーそういう物を出したんです。<br/>\n<br/>この間、その展覧会を見ましたが、なる程そういうようになってます。<br/>\n<br/>一級品を避けている。<br/>\n<br/>ところが今度は、そういう心配がないので、一級品を出す様子ですがね。<br/>\n<br/>そういうようで、日本美術に関心を持ってくる傾向なんです。<br/>\n<br/>ヨーロッパあたりでもそうですがね。<br/>\n<br/>日本の古美術の権威として、矢代という人があるんですーこの人は今度ヨーロッパに招かれて英国、フランス、イタリアとー日本美術の講義をしてこようというので、もうじき出発するようです。<br/>\n<br/>\n<br/>そんなような訳でアメリカ、ヨーロッパの人達が、非常に日本美術に関心を持ってきた。<br/>\n<br/>ですから、今度箱根に造る美術館も、外人の方に知らせたら非常に観に来るだろうと思ってます。<br/>\n<br/>大体日本美術を主にして、中国美術を付録くらいにしてます。<br/>\n<br/>中国美術の方はアメリカ、ヨーロッパでも集めてありますからー中国美術は、それより以上には、こっちは出来ません。<br/>\n<br/>日本美術は、先方にー本物はないですね。ほとんど贋物ですね。本物はごく僅かしかないです。<br/>\n<br/>そんな訳で、箱根の美術館だけでも、世界的といかなくても、相当注目を引きますね。<br/>\n<br/>いずれ熱海に建てるのは、世界一というのを目標にしてます。<br/>\n<br/>それは、大変なものですが、今の箱根ですねー箱根だけでも、相当注目を引かせるようになると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK2.html"
  },
  {
    "title": "明主様御講話　「日本の美術館はない」",
    "date": "昭和27年2月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本の美術館はない」</font></b>　（昭和27年2月5日）<br/>\n<br/>「箱根の美術館なんかも、去年やっと敷地やなにかをやって、一年前のことを考えると、実に早くできたですね。<br/>\n<br/>で、中に並べる美術品も、これも不思議にちゃんと、すばらしく並べられる物が集まることになってますからね。<br/>\n<br/>それで、良く考えてみると、美術品ですね。<br/>\n<br/>美術館が、日本にも方々にありますが、日本の美術館というのは一つもないんです。<br/>\n<br/>みんな外国の美術館です。<br/>\n<br/>たとえてみれば、博物館ですね。上野博物館、京都博物館と言いますが、まず、仏教美術ですよ。仏教に関したものは、これは立派な物です。ーたいしたものです。<br/>\n<br/>大体お寺とか、国宝とか御物とかはーそういう物は、博物館なら集められるわけです。<br/>\n<br/>ですから仏教美術は、博物館は立派なものです。京都の博物館は、同じようなものですが、京都の博物館は寺院美術ですね。ほとんどお寺のものばかりです。<br/>\n<br/>それから個人のものではブリヂストンの美術館の物は、油絵ばかりですからね。西洋の美術館ですね。<br/>\n<br/>それから、東京の根津美術館ですが、これは大体お茶の陶器ですね。<br/>\n<br/>茶器ーあとは中国の陶器ですね。日本の美術としてのー日本の蒔絵とかーそういう物は、ほとんど見るものがない。<br/>\n<br/>ですからこれは、むしろ茶器美術館ですね。<br/>\n<br/>それから、大倉集古館ですねあれも、今たいしてやってないが、とにかくそうとうありますけれども、中国の物ばかりです。<br/>\n<br/>中国美術館です。それからワカモトの長尾美術館は、この間見たけれども、知れたもので、論ずる価値はないですね。<br/>\n<br/>それから、京都の住友美術館も、中国の銅器ばかりですね。<br/>\n<br/>ですから、これも中国美術館ですね。それから大阪の白鶴ですね。<br/>\n<br/>これは、中国の陶器と銅器ですから、これも中国美術館ですね。<br/>\n<br/>この間行った時、天王寺美術館を見ましたけれども、これも中国美術館です。<br/>\n<br/>それから、岡山の大原美術館ーこれは行ってはみないけれども、西洋の油絵が主ですね。<br/>\n<br/>やっぱり西洋美術館ですね。こう見てくると、日本美術館はないですよ。<br/>\n<br/>日本人でいて、日本美術を見ようと思っても、見る所がない。実におかしな話です。<br/>　<br/>\n<br/>そんなわけですから、外人が日本に来て日本美術を見ようと思っても、見ることができない。<br/>\n<br/>日本美術では誰が上手い。日本美術じゃ光琳が、絵じゃ上手だ \nー良いと言ったところで、光琳はどこにあると言っても、光琳はどこにもない。<br/>\n<br/>博物館に富士の墨絵がありますが、私の所に持ってきても買いませんよ。<br/>\n<br/>宗達が良いと言って、博物館にしみったれた墨絵がありますが、これもしようがない。<br/>\n<br/>日本中ー見ようと思っても、見る所がないですからね。<br/>\n<br/>日本は蒔絵が良い。日本の特産だと言って、博物館に行っても茶棚はありますが、他は見る物がないですね。<br/>\n<br/>日本陶器は良いと言って、仁清と乾山。<br/>\n<br/>柿右衛門はあんまり感心しない。<br/>\n<br/>あれは、中国の模倣ですから、私はあんまり重きをおかない。<br/>\n<br/>日本陶器としては仁清、乾山、鍋島ですね。この三種類は、私の方でいろいろ集めましたがね。<br/>\n<br/>あと瀬戸焼がありますがー唐津だとか、志野だとか、黄瀬戸とかーいろんなのがありますが、これはなにかと言うと、朝鮮の模倣ですからね。結局朝鮮に習ったんです。<br/>\n<br/>そうしてみると、日本独特のものは、絵では琳派ですね。<br/>\n<br/>光琳、宗達、乾山、抱一ー琳派物。あとは大和絵ですね。土佐派です。<br/>\n<br/>狩野派とか \nーああいう物は、中国の絵画の模倣ですからね。<br/>\n<br/>陶器といえば仁清と乾山、鍋島です。あとは蒔絵です。これだけが日本独特の美術です。<br/>\n<br/>この日本独特の美術を見る所がないんです。そういう物を、今度できる箱根の美術館は、これを主にして並んでますからね。<br/>\n<br/>そこで、日本人が一番驚くと思います。日本には、こんな名人がいたのか、こんな立派な物ができたのかと、これは日本人が驚きます。<br/>\n<br/>そういう点において随分評判になるだろうと思います。<br/>\n<br/>外国人なんか、それを知ったら見たがってたいへんです。<br/>\n<br/>私が最初、それこそ、自分の気に入った物を買うと、むちゃくちゃにやってましたが、神様がみんなそうしたので、今になってみると、実に良い物を安く買ったものだと思って、今本当に感心しています。<br/>\n<br/>終戦後バタバタとやったんですからね。<br/>\n<br/>そんなようなわけで、美術館も非常に期待して良いと思いますね。<br/>\n<br/>熱海にも美術館を造りますが、これはゆっくりとね。会館と展望台ができて、一段落ついてからね。<br/>\n<br/>熱海の美術館は、これは世界的なものを造ろうと思ってね。<br/>\n<br/>機材もー建築ーそういった施設もーそういうものも、アメリカやイギリスに負けないものを造るつもりです。<br/>\n<br/>今から考えてますけれどもね。そんなようなわけですから、今年から非常に表面的におもしろくなって、まあー大いに楽しみにしているわけです。<br/>\n<br/>話はこのくらいにしておいて、お笑い草に寸鉄だけを。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK2.html"
  }
]