[
  {
    "title": "明主様御講話　「ラジオ放送はメシヤ教にとって非常にプラスになった」",
    "date": "昭和28年9月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「ラジオ放送はメシヤ教にとって非常にプラスになった」</font></b>　（昭和28年9月7日）<br/>\n<br/>「昨日のラジオを聞いたでしょうが、あれはいつかの鹿児島の問題で、こっちからウンとかけ合ったところが、放送は取り消すことはできないので、詫びる意味でなんとかいたしましょうということになっていて、それが昨日の放送になったのです。<br/>\n<br/>本当はメシヤ教だけでよいのですが、これはまた妙なもので、メシヤ教だけとすると一つの宗教宣伝になるわけです。<br/>\n<br/>一つだけの宗教の宣伝になるとそれがいけないので、他の宗教を入れれば一般的の意味になりますから、新宗教とかあるいは昨日の題のように「世直し」というような意味で理屈はつくわけなので、ああしたわけです。<br/>\n<br/>だからこっちの方はちょうど九分で、他のは三つで五分半くらいでした。<br/>\n<br/>しまいのは時間がなくなったので、話をしている中途で、気の毒ですが中止するようなわけだったのです。<br/>\n<br/>とにかくこっちに対しては非常にプラスになったわけです。<br/>\n<br/>これは、はなはだ下等な言い方ですが、やっと胸がすいたというか、とにかくよかったです。<br/>\n<br/>本教に対し、とにかく世間はよほど見方が変わってきたということは、確かです。ですからこのごろは、新聞や雑誌に時々出ますが、以前のような愚弄したようなことや、悪い感じを抱くようなことはほとんどなくなってきました。<br/>\n<br/>どっちかというと、いくらか言い方や見方がよくなってきたということは、確かです。<br/>\n<br/>今度「婦人生活」の十月号に、七頁というのですからそうとう長く出るのでしょうが、これも割合によく書くらしいです。<br/>\n<br/>それもこれも、美術館などが非常にいい影響を与えていると思うのです。<br/>\n<br/>私の考えとしては、一般新宗教と同じに見られないように早くなりたいと思います。<br/>\n<br/>メシヤ教というのは新宗教なみに見ることはできない、むしろ既成宗教でもとてもかなわない、というように見られるようになると、こっちがやりよくなるばかりでなく、私の予定のとおりになるわけです。<br/>\n<br/>それには結局ハワイとアメリカの発展が一番効果があると思います。これだけは他の宗教ではぜんぜん手が出ないのです。<br/>\n<br/>それも神様がいいあんばいにすることは間違いありませんが、話をしてみればそういうようです。<br/>\n<br/>\n<br/>昨日のラジオでも医学に対することを一番言ってありましたから、そうとうの成果はあったと思います。<br/>\n<br/>しかし医学に関すること、他の宗教に関することは、実に話しにくいのです。<br/>\n<br/>あんまりコキ下ろすようなことを言っては、やっぱり悪感情を持ちますし、また世の中の一般の人でも医学というものを絶対に信じてますから、そういう点も考えてやらないと逆効果になるといけませんから、非常に話しにくいのです。<br/>\n<br/>ですからほかの美術館とか農業のことの話はスラスラとゆきましたが、医学や既成宗教のことの話をしてくれというのですが、その点は、非常に話しにくいので、録音をとるときも非常に渋滞しました。それもやむを得ません。<br/>\n<br/>それでなんとしても医学について分からせなければしようがないと思って、いずれ「医学革命の書」の本が出ますが、これがそうとう問題になるだろうと思ってます。<br/>\n<br/>医学に対してできるだけ各面から見て批判しようと思って今書いてますが、これはその中の一つですが読ませます。<br/>\n<br/>（御論文「医学封建」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "radio.html"
  },
  {
    "title": "明主様と御対談　（１）",
    "date": "昭和29年7月21日",
    "content": "<b><font size=\"+2\">明主様と御対談　（１）</font></b>　（昭和29年7月21日発行）<br/>\n<br/>アジアシーン東京特派員　ディック･中村氏 \n<br/>ラジオ東京アナウンサー　　真山　照政氏 \n<br/>\n<br/>去る四月十五日、日本における英字雑誌『アジヤシーン』より、ご著書『アメリカを救う』および、ご論文『原爆恐るるに足らず』につき、読者の依頼により調査の意向を持って、東京特派員ディック･中村氏が、またラジオ東京より、アナウンサー真山照政氏､プロデューサー井上章和氏が､共に来訪されました。 \n<br/>\n<br/>この日のご引見は､碧雲荘応接間にて行われることとなり､一同お待ち申し上げる内に､午後二時 明主様のお出ましを仰いだのであります。 \n<br/>\n<br/>以下､そのときのご対談の模様をお伝え致します。 \n<br/>\n<br/>なお､アジヤシーン五月号に｢熱海の生き神様｣として掲載され､一部は四月二十日ラジオ東京｢ラジオスケッチ｣の時間に放送されましたことを附記致します。<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>中村氏</b></font>　教祖がお書きになられた『アメリカを救う』と言う本につきまして､アメリカの方の読者から､内容状況を知らせてくれということでありまして､私の方で教祖にお会いして話を伺いたいので参りました。ラジオ東京の方も、私の方と一緒に仕事をしておりますので・・・。 \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「承知しました。しかしラジオの方は、私のいうことはあまりに変わっているので、向かないかも知れませんよ。」 \n<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>井上氏</b></font>　しかし私のほうは｢ラジオスケッチ｣ということで致しますので、“いろいろな面からいろいろのことを紹介してゆく?というのでやっております。それで、結局一般の人に分からなければ分からないままに、一つのことをぶっつけてゆくというわけです。ですから我々としては批判ということは抜きにしておりますから。 \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「それがほんとうです。」 \n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">井上氏</font></b>　ですから、くどいようなことをお聞きすると思いますが・・・。 <br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">中村氏</font></b>　私の方も無礼講で聞かしていただきます。 <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「それがよいです。私の方も、むしろその方が話しよいです。 \n」<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">中村氏</font></b>　私は単なる新興宗教だからということで来たのではないのです。<br/>\n<br/>ただ単なる新興宗教であるなら、幹部の方に会って、それだけで作り上げてしまいます。<br/>\n<br/>しかし私らは単なる新興宗教ではないと思ったので、これは本元に会わなければ分からないと思ったわけなのです。 \n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そうです。大体　宗教では本当に救われないです。<br/>\n<br/>もし宗教で救われるのなら、もう世界中が、キリスト教か仏教で救われて天国の世になっていなければならないです。<br/>\n<br/>ところが､いまもって病気、貧乏、戦争が絶えないということは、それでは救われないということになります。<br/>\n<br/>しかし､なかったらもっとひどい世の中になり､どんな野蛮なことになるか分からないです。<br/>\n<br/>ですから､あれだけのものがあったためにどんなに功績があるかということはいえますが､これ以上のことはないです。<br/>\n<br/>そこで私の方で超宗教的力を持ってやるというわけです。 \n」<br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "taidan.html"
  }
]