[
  {
    "title": "専従者の寄稿　「気付かれざる大罪」",
    "date": "昭和29年11月17日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「気付かれざる大罪」　　</font></b>快潮　（昭和29年11月17日）<br/>\n<br/>「健忘症というからには一種の病気である。病気ということになれば、御願いすれば必ず治して下さる御神力の世界におらせて戴いているのだから、<br/>\n<br/>もうとっくに治っているはずであるのに「未だに忘れっぽい」「頭が悪い」、とよく人にいわれて、<br/>\n<br/>残念だと思うことが時時あるが、頭が悪いということなら、これも良くして戴いている筈である。<br/>\n<br/>人様が皆「人信して以来頭の働きがよくなって有難い」「家の子供が入信してから急に成績が上昇しました」と喜んでいる世界に私も同じようにいるのだから、<br/>\n<br/>私だけが良くならない筈はない。忘れっぽいという一事だけで「頭が悪い」「人間が甘い」と散々言われて、<br/>\n<br/>いささか劣等感に押され気味の私であったが、病気でないとすると、何か神様が御都合上こんなふうな男をこの世の中に出る事を御許し遊ばされたのかも知れないと思ったりして、都合のいいほうに解釈し、やや気を取直して見たりしている。<br/>\n<br/>そういえば、唯記憶がいいということが頭脳の良否を決定する物差しではないのだから安心ではある。<br/>\n<br/>大体私の忘れっぽさには癖があるようだ。<br/>\n<br/>人に嫌なこと酷い目に会ったことは何時しか忘れてしまって、その人がよくしてくれたこと、面白おかしく過ごした事だけが記憶に何時までも残っているという癖がある。<br/>\n<br/>小さい時両親が亡くなって逆境に翻弄されたため、嫌なことは早く忘れてしまおうと努めたことが、第二の個性のようになってしまったのかも知れない。<br/>\n<br/>\n<br/>こんな偏頗な個性が、神様の世界で犯した間違いをそんな調子で、もし忘れたらとんでもないことになると思いながら、<br/>\n<br/>常々思いを新たに、御託びの気特、御縋り申し上ぐる気持を忘れないようにさせて戴いている。<br/>\n<br/>九月上旬の御参拝のお許しを賜わり帰宅し、又一段と何かしら身に加わる感激を感じさせて戴く反面、<br/>\n<br/>過去の間違いや罪を追憶して見ることを忘れなかった。<br/>\n<br/>追憶は走馬灯のように回るうちにピッタリと止ってしまった。<br/>\n<br/>それは終戦直後の箱根神山荘御洋間においての御会食をいただいている一場面でありました。<br/>\n<br/>終戦になったとは申せ「物資の欠乏した当時であり、余程想念を正して御守護願い申し上げなければ物資の入手は難かしく、<br/>\n<br/>少しでも変な想念を持っている奉仕者に物資入手の段取を命じたが最後、スルスルとは中々行かないのであった。<br/>\n<br/>私始め奉仕者の上下の想念を一つにして事前より御守護御願い申し上げた時は、何時もスラスラと御許し賜わり、御喜びの御言葉さえいただくことができたのである。<br/>\n<br/>この時の御会食は、御出ましの御様子いとも御機嫌麗しく「明るくなった」との御喜びの御言葉をまず賜わり、一同御礼申し上げ、御着座の寸前、私に<br/>\n<br/>御言葉「○○さん、貴方は前に私の食う物を停めたことがあったね・・・」とお笑いのうちに何気なく仰せられたのである。<br/>\n<br/>私はドキンと胸に応えた。事、明主様の御召上りものを停めたとなると・・・<br/>\n<br/>「これは大変なことになる」・・・と当時信仰心の浅い私ではあったが、<br/>\n<br/>ただ頭を垂れるだけで、御詫びの外無かったのである。<br/>\n<br/>\n<br/>近頃のように信仰の深い上下の信徒の人々には、このような御言葉を賜わればどのような事になるかは、よく分っているであろうし、<br/>\n<br/>又このような御言葉を戴くことをしてしまうようなことも勿論ないではあろうと思うが、<br/>\n<br/>私はただ「申訳もございません。お詫び申し上げます」と申し上げさせていただいたが、<br/>\n<br/>何時、何処で、どんな事を、私はしてしまったんだろうか？<br/>\n<br/>例によっての健忘症がこんな重大なことを忘れているんではなかろうか、<br/>\n<br/>と自分で自分の頭を張り飛ばしたいような気持で、頭を深く垂れていた。<br/>\n<br/>明主様「貴方には気が附かないかも知れないが・・・<br/>\n<br/>ほら、宝山荘当時、観音様は、日々の食べものが贅沢だと世間の人々が言っているし…<br/>\n<br/>もしこれが当局にでも知れたら大変だから、塵溜や何かに捨てる物も注意していただき、御加減していただきたい、<br/>\n<br/>と○○さんや○○さんが御願いしていると、貴方報告に来たことがあったろう・・・<br/>\n<br/>あれはね・・・煎じ詰めれば、貴方が私の食べるものを停めたことになるんだよ・・・<br/>\n<br/>貴方にはよくのみ込めないかも知れないが、神様の方ではそういうことになるんですよ・・・<br/>\n<br/>済んだ事なんだし、私は別に貴方を叱っているんではないんだよ・・・<br/>\n<br/>ただそういう理屈を教えて上げているんだ・・・」と御笑いのうちに御教えを賜わったのである。<br/>\n<br/>私は、有難さ、申訳なさの涙が目にも喉の奥にも溢れ出そうになり、一段低く顔を垂れて御託びと御礼を申し上げたのであった。<br/>\n<br/>\n<br/>以上の事だけでは読者の人々によく御判りにならないであろうから、今少し私の足らなさ加減を明細にして置くが、ことの次第はこうなのである。<br/>\n<br/>当時、ある二人の信者さんで、相当御道の為に働いている人があった。<br/>\n<br/>ある時その二人の人が私に「○○さん、一度でいいから、明主様に貴方から申し上げて見て下さいよ・・・<br/>\n<br/>私達がいくら御側の人にいっても、誰も「ハァハァ」というだけでちっとも申し上げて貰えないんですよ・・・<br/>\n<br/>冗談事で私達はいっているんじゃないんですよ。<br/>\n<br/>相当確かな所からの話なんだし・・・危ないんですよ・・・」<br/>\n<br/>当時この御道は、隙さえあらば潰してやろうと当局から睨まれていたのは事実でもあったので、<br/>\n<br/>私もついフラフラとその手に乗り、深遠なる神界に一石を投じ明主様の御神業の御進展を止めようとした直接の罪人は私ということに事は決った訳である。<br/>\n<br/>滅びんとするこの醜の世をじっと支え給う大神力、悪に覆ったこの邪の世を、正しく立直し給う大御経綸の発現の源に、御奉仕御許し賜うた我々である。<br/>\n<br/>言わば救わせ給う御方と、救われる側との差が厳然としてあるのである。<br/>\n<br/>救われる我我醜人に、如何なればとて御神意を覆すような反逆的な差出がましい心配がいるであろうか、<br/>\n<br/>ただ素直に「ハイ」と御受け申し上げる事以外にない神様の御道具、あるいは操り人形なのである。<br/>\n<br/>この想念こそ、世界全人類の福祉、地上天国実現に繋がる、基本の大切な想念なのである。<br/>\n<br/>この想念を、反対の側に立つ悪霊は常に崩さんと努力している事を忘れてはならないのである。<br/>\n<br/>私ば泌々と悔悟している。<br/>\n<br/>この大御経綸の進ませ給う御行手に、一石投じ波紋を作るが如き神界の大罪をあえて為す側に立ちたくないものと、日々伏して御守護を御願いしている次第なのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "omoide6.html"
  }
]