[
  {
    "title": "明主様御講話　「美術館は天国のシンボル」",
    "date": "昭和28年5月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術館は天国のシンボル」</font></b>　（昭和28年5月25日）<br/>\n<br/>「美術館の別館もできて、やっと神仙郷が完成したわけです。<br/>\n<br/>非常に順調に予定どおりできて、そうして陳列する物もいろいろな種類を、神様はうまく集めてくれるのです。<br/>\n<br/>おもしろいのは浮世絵の屏風ですが、屏風は私の気に入った物がないのです。<br/>\n<br/>よくある細かい絵のは私の所にもありますが、大きいのはないのです。<br/>\n<br/>美人の大きい姿のをぜひ欲しいと思ったのです。<br/>\n<br/>それがつい一週間ばかり前に京都に仏像を見に行った人が、思いもつかず、肝腎な仏像と中国陶器の方はぜんぜん駄目で、浮世絵の屏風を見たところが、<br/>\n<br/>私がいつも言っているのを側で聞いているので、それにちょうどよいというので、さっそく一つは買う約束をして、一つは急ぐので借りる約束をして、すぐ送るようにしたのです。<br/>\n<br/>それが昨日着いたので、昨夜陳列したのです。今日の二十五日からの信者さんのに間に合わせようと思ったところが、それに間に合ったのです。<br/>\n<br/>これはなかなかない物で寛文美人と言って桃山時代の物です。ですからおあつらえ向きの物です。<br/>\n<br/>それが昨日、二つとも京都から汽車で届いたのですから、実にきっちりと、うまく行ったわけです。<br/>\n<br/>他の物は今までに集まりましたが、その二つだけは、とても良い物で、めったに手にはいらない物です。<br/>\n<br/>それが一日も違わないで来たということは奇蹟と言えば奇蹟です。見れば分かります。<br/>\n<br/>私は浮世絵展をやるという考えはなかったのですが、去年の美術館の始まるころは、掛物で掛けてあるのは五、六点しかなかったですが、今年の春ごろになってから急に名品がはいってきたので、これは神様が浮世絵展をやれというのだろうと思ったのです。<br/>\n<br/>もっともいずれ別館は、いろんな催し物のために造らなければならないとは思っていました。<br/>\n<br/>ところが浮世絵が集まってくるので、これだなと思っていたところが、一応あらゆる種類を網羅したようになったのです。<br/>\n<br/>見れば分かりますが、ふつうなら何年も何十年も心掛けなければ集まらないような物が集まってきてます。<br/>\n<br/>どうして集まったかと、みんなびっくりして不思議に思ってます。<br/>　<br/>\n<br/>それからエジプト、ギリシア、ペルシアなどの物も、去年の暮れから今年の春に集まってきたのですが、これがなかなかない物なのです。<br/>\n<br/>それがちょうど一室並べても、まだ余るくらいに集まってきたのです。<br/>\n<br/>それでこれも神様がやれというわけだと思ってやりました。<br/>　<br/>\n<br/>やはり美術館も御神業の一つの型になっているわけです。<br/>\n<br/>最初は東洋的の美術品、それから西洋の美術品というような具合で、御神業の発展もそういう順序になるわけで、やはり美術館が型になるわけです。<br/>\n<br/>美術館というのは天国のシンボルです。そういうようで非常におもしろいと思ってます。<br/>\n<br/>それで大体美術館というもののやり方や、いろいろ分かりました。<br/>\n<br/>これはいずれ熱海に造る美術館の一つの見本のような考えでやったのですが、あんがいよくできたので、そういう安直な考えでなく、チャンと調ったものをこしらえたと見られるのです。<br/>\n<br/>二、三日前も、毎日新聞と東京日日新聞との幹部と専門の社員が両方で十人ばかり来ましたが、驚いてました。<br/>\n<br/>とにかく日本でこれだけの優秀品を集めてある所はほかにないと非常に褒めてましたが、それが瞬く間にできてしまったのです。<br/>\n<br/>今報知新聞に谷川徹三さんの記事が続いて出てますが、世間では数十年かかる、少なくとも三十年はかかるというのに、それがわずか数年でできたということは実に驚くべきことだ、と書いてますが、正味から言えば三年くらいですから、それでこれだけの物ができるということは実に驚異です。<br/>\n<br/>これを見ても神様が万事やられていることがよく分かります。<br/>\n<br/>私はこういう物をこういうように集めるということは、さっきの屏風だけは別ですが、他の物は計画や希望を持ったことはないのです。<br/>\n<br/>そうして必要な物だけは自然に集まってくるのです。ですから非常に楽です。<br/>\n<br/>ただ方々からいろいろ集まってくるのを、受け取って並べるという役目をさせられているようなものです。<br/>\n<br/>万事がそうです。それで今度別館ができて、周囲の庭の具合なども、すばらしい物だとみんな驚いてますが、地形でも庭でも、高低でも、前からそういうようにできているのです。<br/>\n<br/>だから実に簡単なのです。ふつうならいろいろな技師だとか専門家が首をひねって苦心惨憺しなければならないのが、私はぜんぜんそういうことはないので、ほとんど行き当たりバッタリで、その時にフッと浮かんだとおりをやっていて、よほど前から計画していたようにできるのです。<br/>\n<br/>むしろ私のは、いろんな地形だとか道とかが自然にできているのです。<br/>　<br/>美術館ができたためもいくらかはありますが、今度、駅から早雲山までコンクリートの道路を造るという計画が始まって、これは電鉄とか旅館業者というような人たちが計画したのですが、<br/>\n<br/>教団の方も大いに賛成して、大体電鉄、旅館、教団と、この三つが主になって金を出すし、いろいろな計画に参加し、美術館の所だけは始めましたが、今月の二十八日に上の方から工事に着手するはずです。<br/>\n<br/>そうすると、駅から早雲山まで自動車でズーッと行けるようになります。<br/>\n<br/>そうなると、ケーブルもよいですが、やはり時間がありますから待たなければならないし、また途中で停車をしなければならないとなると、自動車の方は一遍に行きますから、また便利です。<br/>\n<br/>その通り道がちょうど美術館の所を通ることになります。それであそこが強羅の銀座通りということになります。<br/>\n<br/>ですから、日光殿の方の道は裏通りになるわけです。<br/>\n<br/>そういうようなことも、神様の方では前からチャンとそういう段取りをつけてあるわけです。<br/>\n<br/>ですから地価が一度に上がって、あの辺は坪二、三千円するようです。<br/>\n<br/>美術館の隣の渋井さんの所などはたいへんな値上がりをしてます。<br/>\n<br/>あれは私が買わせたのですが、全部で七百坪かあります。<br/>\n<br/>今の相場で坪二千円としても百四、五十万円以上二百万円近くするでしょう。<br/>\n<br/>そういうようで、昔からある今までの宗教で、こういう宗教はありません。<br/>\n<br/>弘法大師が高野山に、日蓮上人が池上をやり、当時、山の中を探してあれだけのものを作るのを、教祖が亡くなって何百年もたってからああいうようになったのです。<br/>\n<br/>ところがメシヤ教は私が生きているうちに、まだまだどんな大きなものができるか分からないということを比べたら、たいへんな違いです。<br/>\n<br/>だからこれからもいろんな発展や、いろんなことが、すばらしいスピードで、目覚ましいものができるのです。<br/>\n<br/>今度の箱根の美術館も、外国の方にだいぶ知れてきて、今年は外人も随分来るだろうと思います。<br/>\n<br/>それから日本にもだいぶ知れつつあって、六月一日から浮世絵展をやりますが、今月でも観覧者がだいぶ多くて、去年の何倍か来てます。<br/>\n<br/>ですから浮世絵展が始まったらだいぶ来るだろうと思います。<br/>\n<br/>そこにもっていって毎日新聞あたりが宣伝すれば、これはまた非常な効果があります。<br/>\n<br/>世の中に非常に知れると思います。しかしもうだいぶ知れてきたようで、そういうことはあなた方も感じるでしょう。<br/>\n<br/>全国的にとにかくすばらしい物だということが知れてきたのは確かです。<br/>　<br/>\n<br/>熱海の方は、来年の暮れか再来年あたりに、たぶんできあがるだろうと思いますが、これはこっちの約三倍くらいの大きさです。これができたら目覚ましいものです。<br/>\n<br/>こっちの美術館はこれでは狭くて品物が並べきれないのです。<br/>\n<br/>それでこういうことを知っている人は、あんまり良い物が多過ぎるのでくたびれてしようがないから、もっと少なくしてもらいたいと言ってますが、一般の人はそうでもないでしょう。<br/>\n<br/>なにしろ狭いので、今度、熱海の方にできれば、ゆっくりと見られるようにします。<br/>\n<br/>それから交通の便利から、すべてがたいしたものだろうと思います。<br/>\n<br/>美術館の話はこのくらいにしておきます。<br/>　<br/>\n<br/>ケーブルの向こう側に、今山を手に入れてあります。ずっと先のことになりますが、ここに本当の本山をこしらえます。<br/>\n<br/>日光殿は前にも言ったとおり仮ですから、本当の地場（じば）と言いますか、そういうようなものを造る計画があって土地を買ってあります。<br/>\n<br/>だんだんに基礎ぐらいを近々に着手しようと思ってます。<br/>\n<br/>これも以前に非常に安く、最初五千坪買ったのでしたが、今では十倍くらいになって千五百円からもっとします。<br/>\n<br/>こっちは金儲けが目的とすると随分儲けたわけです。<br/>\n<br/>そういうようで、神様のことはもっと先のことまでいろんな計画はあり、分かってますが、あんまり先のことまで知る必要はないし、人間はあんまり先のことまで知らない方がよいのですから、このくらいの話で止どめておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK9.html"
  }
]