[
  {
    "title": "ハワイ教会落成式に賜った御言葉",
    "date": "昭和29年2月26日",
    "content": "<b><font size=\"+2\">ハワイ教会落成式に賜った御言葉</font></b>　（昭和29年2月26日発行）<br/>\n<br/>「いよいよ本日はメシヤ教布哇（ハワイ）本部の目出たい開所式が執り行われることになったについては、遥々（はるばる）日本の熱海から御祝いの言葉と、今後の経綸につきましての大体をお話しようと思います。<br/>\n<br/>御承知の通り、我がメシヤ教は全世界を救うその第一歩として、昨年二月樋口、安食の両氏を派遣したのであります。<br/>\n<br/>ところが僅か一年を経た今日、信者の激増と共に布哇の中心ホノルルの都に堂々たる本部が出来たという事は、恐らく世界にも例のない迅速な発展ぶりと思うのであります。<br/>\n<br/>これに依ってみても、神様の素晴しい御力がいかに大きいかが分ります。<br/>\n<br/>もちろんこれからアメリカへ、ヨーロッパへ、というように順次全世界を我がメシヤ教に依って平和幸福の世界にするので、それもさ程遠くはないと思います。<br/>\n<br/>ではこのような素晴しい神様はどういう神様かというと、これこそキリストの言われたエホバでありまして、キリストの時は間接的救いでありましたが、今度はエホバ直接の御力を揮われるのであります。<br/>\n<br/>つまりキリストは「天国は近づけり」と予言されましたが、私は「天国を造る実行者」であります。<br/>\n<br/>その証拠には、メシヤ教は教えよりも実行を主としております。<br/>\n<br/>黙っていて浄霊しても病気が治るというのもそれであります。<br/>\n<br/>ここで日本における本教の活動状態を簡単にお話しましょう。<br/>\n<br/>それは宗教活動に依って信者は日に月に激増し、ドシドシ発展しつつありますが、それとは別に、目下造営中の熱海の地上天国であります。<br/>\n<br/>この間ＮＨＫの英語放送主任、米人グリリ氏と、その夫人であるニッポン・タイムスの記者の両氏が、この地上天国を評して、この大規模壮大なる企画は恐らく世界にも見た事がない、アメリカ第一の名所としてのナイヤガラの滝に比べても遜色はないと絶讃したことであります。<br/>\n<br/>またシカゴ・トリビューンの派遣記者ウェイグル・シモンズ夫人も絶讃され、いずれ完成の上はトリビューン紙上に大々的紹介するという話でありました。<br/>\n<br/>まずこれだけでもいかにすばらしいかが分るでありましょう<br/>\n<br/>従ってこれが完成の暁は全世界の眼は我がメシヤ教に集まるでありましょう。<br/>\n<br/>また昨年箱根に出来た地上天国は経（たて）であるから規模はさほど大きくはないが、今度出来る熱海地上天国は緯（よこ）でありますから、何倍の大きさか分らないくらいであります。<br/>\n<br/>そこで両々相まって、日本の、いや、否世界の名所となるのは言うまでもありません。<br/>\n<br/>これについての神様の企画は、いずれ布哇（ハワイ）にも造り、次にアメリカ、欧羅巴（ヨーロッパ）、アジヤというように、世界の到る所に地上天国が造られる事になります。<br/>\n<br/>つまり現在の公園よりも一層善美な高級なものと思えばいいでしょう。<br/>\n<br/>そうしてこれは本教のモットーである病貧争絶無の天国世界を造るという空前の大経綸の現われの一つでもあるのであります。<br/>\n<br/>\n<br/>今までお話した事は、誠に結構づくめでありますが、ここで肝腎なことを言いましょう。<br/>\n<br/>それは何かというと、そんな立派な天国を造るには地球の上をきれいにする、つまり大掃除であります。<br/>\n<br/>そのためには神様はまず霊界から浄めるのでありまして、つまり汚いものを焼きすててしまう訳であります。<br/>\n<br/>これがキリストの言われた火の洗霊であって、これによって霊界が浄まれば、霊主体従の法則通り現界が浄まり、ここに地上天国出現となるのであります。<br/>\n<br/>ところが、右のごとく霊の穢れた人は焼かれ滅びるとしたら、そういう気の毒な人を一人でも多く救わなければならないから、その霊を救うのが浄霊であります。<br/>\n<br/>それで浄まった人だけが大峠を無事に越せる人間となるばかりか、その功によって自分自身も救われるのでありますから、まず一挙両得というわけであります。<br/>\n<br/>つまり神様の大愛の御取次というわけであります。<br/>\n<br/>ではこれを以って御挨拶に致します。」　（パンフレットより）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「教会建設費約十万ドル」",
    "date": "昭和29年2月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「教会建設費約十万ドル」</font></b>　（昭和29年2月27日）<br/>\n<br/>「ハワイ本部の落成式が「ハワイ報知」という新聞に出たのですが、なかなかよく書いてあります。<br/>\n<br/>ハワイに二つの新聞があるそうですが、その一つなので、信用はできる新聞です。<br/>\n<br/>（ハワイ報知二月十五日付掲載「世界メシヤ教布哇教会落成式」）<br/>\n<br/>写真も出てますから見たい人は後でゆっくり見られるとよいです。<br/>\n<br/>ハワイを始めたのはちょうど去年の今月です。<br/>\n<br/>しかし本当に活動を始めたのは二、三カ月先からなので、<br/>\n<br/>しかも最初行ったときには、ほとんど無人の境に行ったようなもので、別段なにもなかったのです。<br/>\n<br/>本当に無から有を生じたようなものです。<br/>\n<br/>それが一年たつかたたないうちに千名以上の信者ができたのですから、ほとんど世界にも例がないでしょう。<br/>\n<br/>しかも教会建設費約十万ドル、日本の金にして三千六百万円ですが、<br/>\n<br/>それが全部ハワイの信者から出たので、私は一文も出してないのです。<br/>\n<br/>ですからなかなかたいしたものです。<br/>\n<br/>この勢いで進めば、今年いっぱいぐらいたつと、すばらしい、ちょっと想像もつかないぐらい発展するだろうと思ってます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御垂示　「米国布教はよほど先のこと」",
    "date": "昭和26年9月5日",
    "content": "<b><font size=\"+2\">明主様御垂示　「米国布教はよほど先のこと」</font></b>　（昭和26年9月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「講和の成立と海外への布教の見通しについて、なにか・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですね。将来アメリカとは非常に関係あることになりますが、だけどもよほど先ですよ。<br/>\n<br/>順序からいくと、日本に拡がって、東洋に拡がって、西洋ということになるが、アメリカだけは、また別の意味で・・・緯ですからね。日本が経です。<br/>\n<br/>だから、結ぶという意味からいくと、別な意味があります。<br/>\n<br/>だからといって講和には関係ないですね・・・ずっと先だから。<br/>\n<br/>\n<br/>「結核の革命的療法」を一般に新聞広告で売るつもりだったが、日本の法律ではどうすることもできないけれども、<br/>\n<br/>無理にくっつければ、ポツダム宣言に基づく命令違反にくっつけられないこともないから、<br/>\n<br/>講和になるまではパッと出さないほうが良いというような注意があった。<br/>\n<br/>だから、講和になったら大々的にやる。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信者で、外国に親戚があるのは、そういうことはかまいませんか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「かまわないどころか、結構です。アメリカとは結ぶ必要があるんですから。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ブラジルですが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ブラジルも結構です。<br/>\n<br/>しかしまた、そういう点も人間が計画立てなくても、神様がやっているから、そういう事情のときは神様がされるから。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "USAhukyou.html"
  },
  {
    "title": "明主様御講話　「キリストは三日で作られる」",
    "date": "昭和28年9月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「キリストは三日で作られる」</font></b>　（昭和28年9月17日）<br/>\n<br/>「二、三日前にロサンゼルスからお蔭話が来ましたが、すばらしくよく治るのです。こっちのお蔭話に負けないくらいなものです。<br/>\n<br/>それでこっちの方も随分浄化が強くなったので、奇蹟も著しくなってきました。これは始終お蔭話を読んでいると分かります。<br/>\n<br/>ですからキリストと同じようなことは、それこそ日常茶飯事です。<br/>\n<br/>今私がこれから書くのは「キリストは三日で作られる」という論文です。<br/>\n<br/>三日間の教修をしますが、そうするとキリストと同じような奇蹟が出せるのです。<br/>\n<br/>ですから「歴史は夜作られる」という題の映画がありました。<br/>\n<br/>このごろは化粧品のことで「美人は夜作られる」ということを言ってますが、私の方は「キリストは三日で作られる」ということを書こうと思ってます。<br/>\n<br/>このごろはふつうのまじめな書き方は始終書いているので飽きてきましたから、それよりか飛び離れた題の方が興味がありますから、このごろはそういうように書いてます。<br/>\n<br/>この前の「神と硝子玉」とか「硝子製造人」とか、そういう方が興味もあるし、かえって分かりよいです。<br/>\n<br/>ただあんまりそういうようにやると、いたずらに人をおどかすとか興味を引くとか野卑に見られますから、そう見られないように気をつけてます。<br/>\n<br/>今の「キリストは三日で作られる」ということは、あんまり飛び離れているので、題だけ見たら変に思うかもしれませんが、しかし魅力はあると思います。<br/>\n<br/>つまりだれでもキリストになれるということなのですから。<br/>\n<br/>ある教師の人は、往来を歩いていたり汽車に乗っていて、病人があってやると、立ち所に治ってしまうというのですが、そういうのはキリストと同じです。<br/>\n<br/>それからロサンゼルスでは教修をしただけでさかんに病気が治るのです。<br/>\n<br/>しかもロサンゼルスと言えば日本からたいへんな遠くです。<br/>\n<br/>\nふつうから言えば、いくら霊線でもあんな所までたいへんだろうと思うでしょうが、<br/>\n<br/>\nところが神様の方の霊線は時間、空間を超越するのですから、浄霊の霊というのは、アメリカまで霊線が行くのに一秒もかかりません。<br/>\n<br/>\nもっと速いので、一秒の何百分の一か何千分の一くらいに速いのです。ですからあっちの方のお蔭も日本と同じです。<br/>\n<br/>\nかえって向こうの人の方が素直で疑いがないから、かえって日本のお蔭よりか著しいでしょう。<br/>\n<br/>\nこれもだんだん「栄光」に出ます。従って発展し始めたら、発展力がずっと早く強いでしょう。<br/>\n<br/>\nですからこれからが大いに楽しみです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "USAhukyou.html"
  }
]