[
  {
    "title": "明主様御講話　「原爆恐るるに足らずを米国に頒布した」",
    "date": "昭和27年5月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「原爆恐るるに足らずを米国に頒布した」</font></b>　　（昭和27年5月16日）<br/>\n<br/>「それから、米国通信が二、三日前に来ましたがね。今あっちで一番多い病気は、癌と小児麻痺と結核と、この三つが一番多いそうです。<br/>\n<br/>私はこれを書いて米国に送るつもりです。<br/>\n<br/>この間の原子爆弾に関する「原爆恐るるに足らず」というあの論文は、教団の方で米国のそういった要路に送ったそうです。<br/>\n<br/>かえって、翻訳するよりか日本文のままの方が良いそうです。<br/>\n<br/>それはそうでしょう。それをあっちの翻訳する人によっていくらか違いますからね。<br/>\n<br/>こっちで翻訳してしまえばそれっきりですからね。<br/>\n<br/>かえってあっちで翻訳した方が、いろいろに訳するからして、それを総合するとかえって良く分かりますから間違いないことになるから良いと思いますね。<br/>\n<br/>で、あっちの大統領だとか、陸軍長官。また空軍関係の偉い人だとか原子科学研究の方面と、随分方々ー多方面に送ったそうですから、反響があるかどうか、ちょっと、反響までにいかないと思いますがーただびっくりして口を開いているだけだろうと思いますがね。<br/>\n<br/>で、まあとにかくそういった一つの刺激を与えておくということは、将来なにかになると思います。<br/>\n<br/>だから、今の米国の病気も書きましたが、今度新聞に出します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「結核信仰療法は世界中に配る予定」",
    "date": "昭和27年5月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「結核信仰療法は世界中に配る予定」</font></b>　（昭和27年5月27日）<br/>\n<br/>「結核信仰療法」はできあがって、これから印刷にかかるんですが、これはみれば解りますが、私は随分力を注いでやったんです。<br/>\n<br/>医学を息の根が止まるほどやっつけたんです。<br/>\n<br/>それでいて決してそれを攻撃することも、反対することもできないんですね。<br/>\n<br/>なんとなれば一分の隙もないように書きましたからーまあ打ち込む隙がないというわけですね。<br/>\n<br/>だからこれを出したら、随分驚くだろうと思いますね。で、世界中に配りますからね。<br/>\n<br/>特に、割合アメリカなんか早くはないかと思っているんですがね。<br/>\n<br/>今度の新聞に出ますが、アメリカの病院に入って、浄霊で治したのが、アメリカの院長や担任の医者がみて解らないんですよ。不思議だというんです。<br/>\n<br/>ですから、そういう所に本をぜひ見せてやりたいんですよ。やはりその人は結核なんですよ。<br/>\n<br/>大学に入っていたのでー結核とすると、病院に強制的に入れられちゃうんです。<br/>\n<br/>それでいろいろ奇蹟がありましたが、それで神様がアメリカの大きな病院の院長と医者を教育する。<br/>\n<br/>そういう面なんかも大いに読ませたいと思うんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「アメリカを救う」",
    "date": "昭和27年10月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカを救う」</font></b>　（昭和27年10月7日）<br/>\n<br/>「この間言った通り、今「アメリカを救う」という本を書いてますが、<br/>\n<br/>なにしろアメリカを救うなんて本を出すと、アメリカの方で「日本を救う」という本を出したら、これは不思議とは思わないかもしれないが、<br/>\n<br/>敗戦国のヒョロヒョロしている日本の奴が、アメリカを救うなんて生意気な奴だと、無論思うでしょうが、<br/>\n<br/>こっちは全人類を救うのだから、アメリカだろうがアフリカだろうが、救うべき必要のある所はドシドシ救わなければならないので、別に突飛なことではないのです。<br/>\n<br/>そういった意味でかえって注目を引くだろうと思ってます。読んでみればなるほどと思うに違いないのです。<br/>\n<br/>それで、あっちに出すにはやっぱり翻訳した方が良さそうですから至急訳して、あっちには翻訳の方を出し、それから日本人の方にも新聞広告なんかして大いに読ませようと思ってます。<br/>\n<br/>それでできるだけ簡単に分かりやすく書いてあるつもりです。<br/>\n<br/>信者の人で未信者の人に見せるのに非常に具合が良いと思ってます。<br/>\n<br/>手っ取り早く良く分かるように、その意味で心血をそそいで書いてます。<br/>\n<br/>この間ちょっと読ませましたが、この間は本当に仕上げをしてませんでしたが、今読ませるのはすっかりできあがったのです。<br/>\n<br/>こういうふうに書いたら非常に分かり良いと思っているのです。<br/>\n<br/>（御論文　アメリカを救う　「序論」「病気とは何ぞや」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「アメリカを救う」",
    "date": "昭和27年10月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカを救う」</font></b>　（昭和27年10月15日）<br/>\n<br/>「今度の「アメリカを救う」という本はできましたが、翻訳の関係上どうしても今日までに仕上げなければならないというので、半月ばかりでこしらえてしまったのです。<br/>\n<br/>だから随分骨が折れました。翻訳する人は一番上手いのだそうですが、どうしても今日までにやって後半月で翻訳しようという予定で、今日までに書き上げたのです。<br/>\n<br/>最初は理論的に書いて、それからアメリカの報告の統計を書いて、それから一つ一つの病気を説明して、それから病気に対する実例、つまりお蔭話を多いのは六例、それは多い病気にです。<br/>\n<br/>そうでない病気は三例のお蔭話をつけて、それを一冊にしたのです。<br/>\n<br/>今最初の理論だけを読ませますが、これは急いでやりましたが、なにしろアメリカの大統領始め識者や医者、そういう方面に出すのですから、よほど考えて入念にやらなければならないから、心血をそそいで書いたのです。<br/>\n<br/>（御論文　アメリカを救う　「序論」「病気とは何ぞや」）<br/>\n<br/>\n<br/>今米国で一番困っているのは癌ですが、癌は非常に簡単なものです。その説明をちょっと読ませます。<br/>\n<br/>（御論文「癌」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「アメリカを救う」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカを救う」</font></b></font>　（昭和27年10月16日）<br/>\n<br/>「「アメリカを救う」という本がやっとできて、これから印刷にかかるのですが、翻訳の方の都合で非常に急いで半月ばかりでこしらえなければならないので、随分馬力をかけてやったのです。<br/>\n<br/>これができたら日本や米国の各方面に配ろうと思ってます。<br/>\n<br/>なにしろ、米国の方で日本を救うという本が出たのなら、これはありそうなことですが、敗戦でやっと講和になってまだヒョロヒョロしている日本が、米国を救うというのはとんでもない話ですが、これを見て驚くだろうと思ってます。<br/>\n<br/>それでかえって興味を引くのではないかと思ってます。<br/>\n<br/>薬毒についても、なにしろ米国では薬に一番大騒ぎをしてますから、薬毒について徹底的に書いたつもりです。<br/>\n<br/>いつか序論を読ませましたが、今度はよほど完備したので、もう一遍読ませます。<br/>\n<br/>（御論文　アメリカを救う　「序論」「病気とは何ぞや」「種痘と薬毒」）<br/>\n<br/>\n<br/>これを読んだらアメリカの人は驚くだろうと思います。<br/>\n<br/>薬を一番大騒ぎをやっているのですから、目が眩んだかと思うでしょう。<br/>\n<br/>それからまた、今アメリカで特に自慢しているのは手術ですが、手術もそうとうやっつけてます。<br/>\n<br/>（御論文「手術について」）<br/>\n<br/>　<br/>これに一つ一つの病気についての説明と、それに対するお蔭話を多いのは六例、少ないので三例くらい出したのです。<br/>\n<br/>これを良く読んだら、たいてい往生すると思います。おまけに米国の人は日本人よりか伝統に捉われません。<br/>\n<br/>白紙になって読むから非常に効果があると思います。その話はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「アメリカを救う」",
    "date": "昭和27年10月17日",
    "content": "<font size=\"+2\"><b>明主様御講話　「アメリカを救う」</b></font>　（昭和27年10月17日）<br/>\n<br/>「この間も話しておいた「アメリカを救う」という本を、約半月ばかりで急いで書き上げたのですが、翻訳の上手い人がいてその人のいろいろな仕事の都合で、どうしても今月半ばまでというので一生懸命書いたのです。<br/>\n<br/>なにしろ大統領始め各著名人に読ませるのですから、できるだけ分かり良く、少しも破綻がないように、ごく入念に書いたのです。<br/>\n<br/>なにしろ彼らが思っていることや、また教育したこととはぜんぜん逆ですから、それをなるほどと思わせようとするのですから非常に難しいのです。<br/>\n<br/>おまけに米国の医学というのは、あの通り新しい薬や手術や、いろいろとそういうもので骨を折っているのです。<br/>\n<br/>それをぜんぜんぶち壊そうというのですから非常に書きにくいのです。<br/>\n<br/>それでも否定することはできないように書いてあるつもりです。<br/>\n<br/>そこに一つ一つの病気について、お蔭話を多いのは六つ少ないのは三つ挿んでありますから、理論と実証と両方で分からしてありますから、反対することはできないのです。<br/>\n<br/>五章だけが理論になってますが、これを今読ませてみます。<br/>\n<br/>（御論文　アメリカを救う　「序論」「病気とは何ぞや」「種痘と薬毒」）<br/>\n<br/>\n<br/>まだ二章ありますが、これをアメリカの人が読んだらびっくりするだろうと思います。<br/>\n<br/>それで病気は薬でなければ治らないと思っているのです。<br/>\n<br/>これだけ言えば、そうとう腹に堪えないわけはないと思います。<br/>\n<br/>あるいは問題になるか、センセーションを起すか、そうとう反響があると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  }
]