[
  {
    "title": "明主様御講話　「代議士に三人当選」",
    "date": "昭和27年10月17日",
    "content": "<font size=\"+2\"><b>明主様御講話　「代議士に三人当選」</b></font>　（昭和27年10月17日）<br/>\n<br/>「それから今度、メシヤ教の信者で代議士に三人当選したのですが、これは、非常に骨折った信者さんもあるようですが、私からも・・・御礼といいますか、信者の労を犒（ねぎら）います。<br/>\n<br/>とにかく宗教で、しかも新しい宗教で三人も国会議員ができたというのはないそうです。メシヤ教だけだそうです。<br/>\n<br/>これからも、教団は直接政治的に関係はないから効果はないとしても、その教団の対外的信用です。<br/>\n<br/>例えばどこかで講演しても、現代議士という意味で非常に重きを置く、つまり信用ですが、それに大いに良い影響があるということは確かです。<br/>\n<br/>やはりそういう必要によって神様がそうしたのですから、非常に結構だと思ってます。<br/>\n<br/>昨日一人来て、非常に喜んでいました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "haxtuten.html"
  },
  {
    "title": "明主様御講話　「日本人の雷同性」",
    "date": "昭和27年11月25日",
    "content": "<font size=\"+2\"><b>明主様御講話　「日本人の雷同性」</b></font>　（昭和27年11月25日）<br/>\n<br/>「今度いよいよ準備ができたので、樋口さんがハワイに行くことになりました。<br/>\n<br/>もう一人嵐さんという人がロサンゼルスに行くことになって、無論どっちも支部を作るつもりですが、ちょうど「アメリカを救う」という本がもうじきできるので、ちょうど良いと思ったのです。<br/>\n<br/>それでボツボツあっちの方面を開拓しようと思ってますが、そういう時期が来たわけです。<br/>\n<br/>アメリカの方で大いに分かってくると、日本は一遍に分かってきます。<br/>\n<br/>なにしろ日本人の頭というものは、美術などはそうでもないが、ほかのものは全部アメリカに負けている、大体西洋人の方が上だと思い込んでますから、日本でいくら良い物を作っても、どうも駄目なのです。<br/>\n<br/>それほどの物でなくても、アメリカあたりで大騒ぎをやれば一遍にありがたがってしまうのです。<br/>\n<br/>これはやっぱり昔支那文化の時分にそんなようでした。ですから漢方医薬というのは、中国の薬だから効くというように思ったのです。<br/>\n<br/>ちょうど今アメリカでいろいろな薬ができると、ありがたがって採り入れるというような具合です。<br/>\n<br/>ですから日本を救うにはやっぱりアメリカを救う方を先にしなくてはいけないわけです。<br/>\n<br/>日本人というのは厄介なものです。これは日本人の雷同性というものが大いにあるのです。信念のない国民はどうも雷同性が多いのです。<br/>\n<br/>アメリカで良いと言うからしてきっと良いのだろう、と。それは自動車とか映画というものは、確かにアメリカのは良いです。どうせ日本はかないません。<br/>\n<br/>それから戦争の道具というのは良いから、それだからほかの物も良いというわけにはいかない。日本人にはその区別がつかないのです。<br/>\n<br/>だから要するに劣等感というやつが昔から日本人の伝統になっているのです。<br/>\n<br/>このごろフランスの話などをよく聞きますと、フランスあたりは経済上その他いろんな点やなにかはアメリカに負けてますが、フランス人は一つの誇りを持っているのです。<br/>\n<br/>なにかというと、アメリカ人は田舎者だと言っているそうです。<br/>\n<br/>だからアメリカの流行物というのはあんまり刺激をしないそうです。英国あたりもそうだそうです。<br/>\n<br/>そのためにある程度は進歩が遅れるということもありますが、その国の誇りというものを持っているのです。<br/>\n<br/>\n<br/>特に日本人は終戦前は誇りもありましたが、その誇りということが見当違いの誇りで、例の大和魂とか武士道というような誇りだった。<br/>\n<br/>これはむしろ誇りではなく、恥辱のようなものを誇りと思っていたのです。<br/>\n<br/>それが壊れてしまったので、よけい自信を失ったのです。<br/>\n<br/>これからアメリカに医学の間違いをだんだん分からせて、医学においては日本にかなわないということになると、日本人自身も大いに誇りが出るだろうと思ってます。<br/>\n<br/>そういうわけでいよいよ第一歩を歩き始めるということが、今度のハワイ行きです。<br/>\n<br/>ハワイはアメリカに行く飛び石ですから、順序としてハワイに手をつけるのです。<br/>\n<br/>ハワイには信者が五、六十人できてますから、それを足掛かりにして、それからロサンゼルスもいくらか信者ができてます。<br/>\n<br/>あそこで日本人の持っている家で適当な所を使ってくれと言っているようですから、神様がちゃんと準備されているわけです。<br/>\n<br/>そういうわけで、その一番の武器としては「アメリカを救う」という本ですが、これは来月できますから、それを持っていくと非常に良いわけです。<br/>\n<br/>そういうようで、そうとうおもしろくなると思ってます。<br/>\n<br/>「アメリカを救う」という本には、医学に対して随分遠慮なく言ってありますから、日本向きでやるとちょっと反感を持たれる点もありますが、アメリカに向かってやるという意味ですから、その点は大いに刺激が強くなくいくと思ってます。<br/>\n<br/>それからラジオ、新聞でも分かっているでしょうが、日本人の愛国心が非常にまごついているのです。<br/>\n<br/>以前は忠君愛国で、的というものはまず天皇陛下です。<br/>\n<br/>天皇を的として愛国心というのは、なかなか根強くできていたのですが、その愛国心がちょっと宙に迷っているような具合です。<br/>\n<br/>だからいろんな説がありますが、それについてちょっと書いてみた。<br/>\n<br/>（御論文「新しい愛国心」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii1.html"
  },
  {
    "title": "年頭の辞",
    "date": "昭和28年1月1日",
    "content": "<b><font size=\"+2\">年頭の辞</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「まず新年の所感としてここにかいてみたいことは、本教は信者も知るごとく、年々というよりも一年経ただけでも、十年にも二十年にも勝る程の素晴しい発展を遂げつつあることで、恐らく宗教史上異例といってもよかろう。<br/>\n<br/>しかも開教以来数年そこそこの間にも、当局の無理解やシャーナリストの誤解等のため、何回もの受難に遭い、時には致命的とさえ思われるほどの危機に見舞われたこともあったが、<br/>\n<br/>不動の信念をもって乗越え乗越え堅実な歩みを続けて来たので、既往を顧みる時転（うた）た感慨に堪えないものがある。<br/>\n<br/>全く絶大なる神の守護でなくて何であろうと惟（おも）うとともに、その任の重かつ大なることも痛感せざるを得ないのである。<br/>\n<br/>さて、生まれてから数え年七歳になる本教今年の予想であるが、まず新春早々アメリカの羅府（ロサンゼルス）及び布哇（ハワイ）ホノルルに支部を作る運びとなった事で、そのため最も適任である樋口喜代子女史と外数人が往くこととなったのである。<br/>\n<br/>それから例の「アメリカを救う」著書も発刊され、日本文もそうだが英文に訳した方は少し遅れるが、これも出来次第アメリカ大統領始め同国有識者に配布する予定である。<br/>\n<br/>そうしてかねて知らしてあるごとく、この著の内容が空前の驚異的理論に、事実を裏付としてある以上、必ずや一大センセーションを捲起すであろうことも予想されるのである。<br/>\n<br/>今一つは目下台湾に本部をもつ特殊的存在としての、彼の中国に生まれた新宗教、世界紅卍字（こうまんじ）会であるが、<br/>\n<br/>今回同教の懇請により、小田原別院の一部を使用させることになったので、いずれ同教独特のフーチも公開することとなろう。<br/>\n<br/>もちろんこのことも深甚なる経綸の一つであって、将来の期待をかけてよかろう。<br/>\n<br/>\n<br/>次に熱海瑞雲郷地上天国であるが、これも着々進捗し、いよいよメシヤ会館の大建築に着手することとなり、旧臘（きゅうろう）十六日地鎮祭が執り行われたのである。<br/>\n<br/>その他京都嵯峨野における平安郷地上天国も、本年陽春の頃私は京都に赴き、大体の構想を立案着手するつもりであって、<br/>\n<br/>ここに五、六、七の基礎的経綸は表面的になったのである。<br/>\n<br/>これらによってみてもいかに神意の具現が迅速正確に進行しつつあるかであって、当然とはいいながら歓喜の極みと言うべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii1.html"
  }
]