[
  {
    "title": "明主様御講話　「映画は一番の芸術」",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「映画は一番の芸術」</font></b>　（昭和27年12月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「今度映画で明主様の御姿とお声が世界に出ますことを思いますとたいへんなことでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。つまり世界的に第一歩を踏むわけです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「本日は毎日新聞のプロデューサーの方も見えられております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「映画の主題は「東方の光」ということにいたしたいと思いますがいかがでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「結構です。私は前から東方の光ということを言いたかったが、講和前はアメリカの人が誤解するといけないから言わなかったのです。<br/>\n<br/>それでこの間「栄光」に東方の光を出したのです。<br/>\n<br/>来年からはちょっと面白くなってくるわけです。<br/>\n<br/>アメリカで分ってきたらおもしろいです。それに早いです。<br/>\n<br/>これからは映画というものは非常な役目をするのです。<br/>\n<br/>この間何かの記事で見たとき、映画は芸術に入れるとか入れないということが出てましたが、私は今度書いてみようと思ってます。<br/>\n<br/>\n<br/>芸術では、映画が一番の芸術と思ってます。<br/>\n<br/>なぜかと言えば、映画くらいいろんな芸術的なものが入っているものはないのです。<br/>\n<br/>あれは総合芸術です。第一番に、脚本（シナリオ）それからプロデューサーがいろいろ企画を作っていくということ。<br/>\n<br/>それにちょうど適当するような俳優の選択。<br/>\n<br/>その俳優の技芸、それから場面は室内もあれば室外もあるし、本物を背景にする場合もあるし、<br/>\n<br/>セットを使う場合もあり、光線の採り具合、ロケでの景色の選択と、あらゆるものを採り入れてます。<br/>\n<br/>外の芸術では幾つかに限られているが、映画というものは世の中のあらゆるものを採り入れてます。<br/>\n<br/>それで一つの作品をつくるのですから、このくらいすばらしい芸術はないと思ってます。<br/>\n<br/>だから芸術の王様です。<br/>\n<br/>\n<br/>それから写真の芸術があります。<br/>\n<br/>写真と言っても絵画的のいろんなやり方です。<br/>\n<br/>監督でもそういった絵画的な所を現わす者は少ないです。<br/>\n<br/>しかし近頃はなかなかうまいのがあります。<br/>\n<br/>絵画的場面を作るのがうまいのは豊田四郎です。<br/>\n<br/>それから時代の構想とか、時代時代の雰囲気とか色を出すということもピッタリすると、見ていても非常に効果があります。<br/>\n<br/>ところがどうかするとチョンマゲが通る横に電信柱が見えたり、<br/>\n<br/>それから対話でも、作者が新しい扱い方でやって、言葉などでずいぶん変なことをやります。<br/>\n<br/>「僕は君を信ずる」と、チョンマゲ時代にそんなことは言いません。<br/>\n<br/>そうかと思うとその時代の言葉を使ったりしてゴチャゴチャです。<br/>\n<br/>そういうことをキチンとすると、やはり評判も良くなるし、その監督も認められるのです。<br/>\n<br/>どうもそういう点には割合無関心です。<br/>\n<br/>そういったケレンが非常に多いのです。<br/>\n<br/>日本映画は特にケレンが多いのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「今度のメシヤ教の映画の場合の音楽は、雅楽は必要な要素でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いけません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「全部洋楽でいたしますのでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。雅楽というのは平安朝時代のものです。そうなるとこっちも衣冠束帯か何かでやらなければならない。<br/>\n<br/>能楽とか雅楽をやるのは、別にそういったものを作らなければなりません。<br/>\n<br/>宗教のほうではそういうことはやりません。むしろ最も新しくなければならないのです。<br/>\n<br/>だから建築でも最も新しいところを狙ったのです。<br/>\n<br/>今度できる会館というのは、宗教建築では恐らく世界にありません。<br/>\n<br/>宗教建築と言うと、昔の伽藍式とかお宮式とかありますが、いくら伽藍式を立派に採り入れても京都の本願寺以上のものはできません。<br/>\n<br/>あれを安っぽくしたくらいのものです。そういうものは造る必要がないのです。<br/>\n<br/>私はこの間「墓場に支配される」ということを書いたのですが、そうすると二十世紀を狙うよりも、むしろ二十一世紀を狙うのが本当です。<br/>\n<br/>だから天理教などがやってますが、ああいう古いことは排斥したいくらいのものです。<br/>\n<br/>あれでは時代の進歩というものがありません。特に宗教ほど進歩のないものはないと思います。<br/>\n<br/>だから私は釈迦とかキリストということを盛んに批評してますが、古い宗教で救えないということは当たり前です。<br/>\n<br/>今の自動車の世の中に牛車に乗れというようなものです。<br/>\n<br/>それなら牛車に乗って町を歩いたらどうかということです。ただ歴史的の趣味として見るのは構いませんが・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "eiga.html"
  },
  {
    "title": "明主様御講話　「チャンバラ映画は馬鹿馬鹿しい」",
    "date": "昭和27年7月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「チャンバラ映画は馬鹿馬鹿しい」</font></b>　（昭和27年7月15日）<br/>\n<br/>「話のついでですから、映画の一番悪い点を言うと、チャンバラです。<br/>\n<br/>今は時代劇がはやってますが、ヤクザくらいの人間が武士を十人以上も相手にして闘うのですが、そうして斬られないのです。<br/>\n<br/>それこそ、国定忠治とか子分の日光の円蔵くらいのところがやるのですが、武士の方が負けるのです。あんなのは馬鹿馬鹿しいです。<br/>\n<br/>アメリカなんかは、ピストルなんか射つと死にますが、日本のはなかなか死なないのです。<br/>\n<br/>それは、スターが死なないのはしかたがない。死んではそれでおしまいだからー。<br/>\n<br/>ところが下っ端が、日本のは死なない。見ていると実に馬鹿馬鹿しいです。<br/>\n<br/>それまでおもしろがっていたのが、そういう場面でガッカリして見る気がしない。<br/>\n<br/>だから観客愚弄映画といって、観客を甘く見過ぎるのです。<br/>\n<br/>観客は甘いとー子供とか若い者を中心としている。<br/>\n<br/>これは前の大映の所長で永田ーあの人なんかの話が、大体映画の観客の目標とするのは二十歳前後、せいぜい二十五歳までを目標とする。ということを言ってましたが、それが悪いのです。<br/>\n<br/>そういう映画は、当たる時は当たりますが、やっぱりー深刻な、どこまでも事実とあまり離れないような映画の方が受けるのです。<br/>\n<br/>盆とか正月映画は別ですが、ふだんから正月映画の方が多く作っているのです。<br/>\n<br/>いずれ気がつきますが、気のつき方が遅いのです。<br/>\n<br/>それまで観客はいい犠牲になっているのです。<br/>\n<br/>その点においては、イタリア映画がもっとも良かったです。<br/>\n<br/>イタリア映画くらい金がかからない映画はないです。<br/>\n<br/>よくも貧乏臭いものを作ってますが、それでいて観客を惹きつけてます。<br/>\n<br/>日本映画は割合金がかかっていて、中途でガッカリするのが実に多いです。<br/>\n<br/>アメリカも最近その点に気がついてきたのか、馬鹿馬鹿しいテーマはないです。実に深刻なものになった。<br/>\n<br/>アメリカで馬鹿馬鹿しいのは西部劇ですが、しかしピストルを射って死ぬのです。<br/>\n<br/>これは日本のより良いと思う。それから、日本のもう一つの馬鹿馬鹿しいのは、殺されてから死骸がすぐなくなってしまうのです。<br/>\n<br/>アメリカ映画の方は殺されて、五人も六人も転がっているのです。<br/>\n<br/>その方が実感が出ます。日本のは、やられてもやられても斬られに行く奴が減らないのです。<br/>\n<br/>ということになると、死んだ奴が起き上がってまたやるのでしょうー。<br/>\n<br/>実に観客を愚弄している。そんなわけですから、こういうことを書いて、映画のああいった関係者に配ろうと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "eiga.html"
  }
]