[
  {
    "title": "明主様御講話　「米国人は日本美術に憧れる」",
    "date": "昭和27年4月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国人は日本美術に憧れる」</font></b>　（昭和27年4月16日）<br/>\n<br/>「二、三日前文部省のーアメリカから帰った人で、これはメシヤ教に大いに関心を持ってきたんです。<br/>\n<br/>「地上天国」なんか見せて、私にぜひ会いたい、と言うので、ちょっと会いましたがね。<br/>\n<br/>なかなか、役人らしくない人で、まあ新人ですね。話が良く合うんですよ。<br/>\n<br/>私も役人と話しているような気持ちがしないで、言いたいことを言い、先も宗教家らしくないと言うんですよ。<br/>\n<br/>ですから、やっぱり固苦しいことや、そういうようなことに触れないで、いろんな話をして、なかなかおもしろかったですがね。<br/>\n<br/>ああいう役人ができるようになると、日本も大いに民主的になると思うんですよ。<br/>\n<br/>やっぱりアメリカでも、美術熱というものは非常にさかんになっているようですね。<br/>\n<br/>特に日本美術ですね。それに憧れを持っていて、大いにー見たり、手に入れたりしたいような空気がさかんになっているそうですがね。<br/>\n<br/>\n<br/>で、そんな話を聞いていると、今度の箱根の美術館なんか、ちょうど時宜（じぎ）に適切にはまっているわけですね。<br/>\n<br/>と言うのは、いつも言う通り、日本美術というものは、見せる所が日本にまだないんですからね。<br/>\n<br/>ですから、いずれ外国に知れ渡るに違いないから、随分見に来るだろうと思ってます。<br/>\n<br/>日本に来た外客でー観光客としたら箱根を見ない人はないですからね。<br/>\n<br/>箱根に来れば、嫌でもこの美術館を見ますからね。<br/>\n<br/>だからそうとう世界的に反響を起すだろうと思ってね。<br/>\n<br/>去年あたり、日本に来る外客が、確か五、六万人くらいでしたかね。<br/>\n<br/>季節的な関係があるから、箱根は半年として、半分として三万人くらいは、確かに美術館に見物に来るだろうと思ってます。<br/>\n<br/>それについて、館の方はだいぶ信者の人も見に来るそうですからー知っているでしょうがーまだ、規模は小さいです。<br/>\n<br/>しかし一通りは並べられると思うんです。<br/>\n<br/>\n<br/>で、並べる品物をだんだん調べてみますと、なんと言っても、日本で規模の大きいのは博物館ー上野の博物館ですからね。<br/>\n<br/>そうすると、博物館の品物ー美術品を私の方と較べてみると、断然私の方が上なんですよ。<br/>\n<br/>ただし仏教美術だけは博物館の方が上ですがね。<br/>\n<br/>これは、上のはずなんですよ。方々のお寺から借りますからね。<br/>　<br/>\n<br/>それからもう一つは国宝と御物ですね。それがそうとうありますからね。御物だけはこちらはとてもかないっこないですからね。<br/>\n<br/>それでも仏教美術だけは、いずれ負けないものを集めるつもりですがね。<br/>\n<br/>今のところは仏教美術はとても歯が立たないくらいですね。<br/>\n<br/>しかし、一般の美術を鑑賞するのは、仏教の方は一般的には分からないですから、私も近ごろああいう方も研究してみると、とても趣味のあるもので、それとともに良い悪いがとてもあるものです。<br/>\n<br/>最初のうちは阿弥陀様も観音様も同じように見えたですよ。<br/>\n<br/>良い悪いも、時代なんかは分からなかった。<br/>\n<br/>そんなわけで一般としては、他の美術品が良ければ、一番効果的だと思うんです。<br/>\n<br/>その他の美術品としては、絵画ですが、日本は無論ですが、中国のものでも、博物館よりか私の方がずっと上ですよ。数においても負けないでしょう。物においては断然上ですからね。<br/>\n<br/>これは大いに誇るに足ると思うんです。あとは蒔絵ですが、蒔絵も私の方がずっと上ですね。<br/>\n<br/>それから陶器ー日本、朝鮮、中国の陶器ですが、これも私の方が勝ってます。<br/>\n<br/>だから仏教美術を除いた他のものは、少しくらいでなくそうとう勝ってますから、外客が見てー方々美術館を見るでしょうが、確かに箱根の美術館はー日本美術を見たいとしたら、どうしても来て見なければならないということになるのは間違いないですね。<br/>\n<br/>で昨日行ったところが、ケースの見本ができてましたが、問題にならないですね。<br/>\n<br/>どうもーさっきも言った通り、ぜんぜんやり直すつもりです。<br/>\n<br/>そんなわけで、だんだん調べて分かった結果、非常に安心したとともに大きな期待が持てるわけです。<br/>\n<br/>\n<br/>それから後ろの方の拡い所ですね。モミジを植える所ですね。モミジもかなり植わりましたが、植え方が少し混み過ぎるので、間を開けるように、昨日言ってきました。<br/>\n<br/>美術館は美術館として、周囲ですねー竹林とか萩の道ですね。<br/>\n<br/>ああいう方面も大いに感心するだろうと思ってますがね。<br/>\n<br/>で、ちょうど六月までには大体できると思ってますからね。大いに楽しんで良いと思います。<br/>\n<br/>\n<br/>ですから、少し好きな人は、いつまでもそこに釘づけにされる人が随分あるだろうと思いますね。<br/>\n<br/>だからよほど方法をしないと、大勢見せきれないだろうと、それがいささか心配ですね。<br/>\n<br/>なにしろふだん、一品か二品でもぜひ見たいと言うのがたくさんありますからね。<br/>\n<br/>好きな人は動きませんよ。いつかの寸鉄にあるように、息が止まる人や、腰を抜かす人があるくらいですね。<br/>\n<br/>そんなわけですから、いくども見に来る人がありますね。<br/>\n<br/>ゆっくり見たら一日かかっても見きれないくらいありますね。<br/>\n<br/>ところが信者さんだけは、面会日は朝の九時から、十一時の面会までの二時間はゆっくり見れますから、一つの特権だろうと思ってますがね。<br/>\n<br/>だから、そのために信者に入る人も随分あるだろうと思います。時間がないから、話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK4.html"
  },
  {
    "title": "明主様御講話　「日本にはロダン以上のものがたくさんある」",
    "date": "昭和27年4月25日",
    "content": "<font size=\"+2\"><b>明主様御講話　「日本にはロダン以上のものがたくさんある」</b></font>　（昭和27年4月25日）<br/>\n<br/>「それから、この二十八日ー私は奈良、京都方面に行くんですが、この目的はなんだと言うと、仏教美術ですね。<br/>\n<br/>仏教美術といったところで、仏像を見に行くんです。<br/>\n<br/>これは、良いものは奈良に一番多いので、そういったようなーそういう良いものがある寺を数カ所大体連絡して了解させて、そうしてそれを順繰りに見ることになっているんですがね。<br/>\n<br/>それはどういうわけかというと、私が去年あたりから仏教美術を研究してみると、驚いたんですよ。<br/>\n<br/>それはなんだというと \nーすばらしい彫刻ですね。しかも、とにかく奈良時代ですね。千二、三百年前にできた木彫なんかたいへんな傑作がある。<br/>\n<br/>それは方々のお寺にあるんです。大体仏像が多いですが、仏像以外に昔の力士ですね。<br/>\n<br/>力士の男性の裸像ーこれなんかには非常な傑作がある。<br/>\n<br/>本当に遠慮なく言うと、ロダン以上のものはたくさんあるんです。<br/>\n<br/>ロダンは男性美の力強さですね。それがロダンの特色としているんですが、ところがロダンのは写生ですが、奈良朝時代にできたものは、写生でなくて頭で作ったものです。<br/>\n<br/>空想的なもので、写生のものよりもっと力強い、実に驚くべきものです。<br/>\n<br/>またそれ以外に仏様ですね。阿弥陀如来とか薬師如来とか、穏やかな崇高な様子の溢れた面貌といい、感じといい、実にたいしたものですね。<br/>\n<br/>そこで、日本にそれほどの秀れた彫刻がたくさんあるんです。数えきれないくらいあるんです。<br/>\n<br/>しかしなんと言っても奈良、京都です。ここに集中されている。<br/>\n<br/>まず、古いところは推古、飛鳥ですね。天平、白鳳、弘仁、藤原、鎌倉といった具合で、それぞれ特色があります。<br/>\n<br/>鎌倉時代の精巧な作品はまた別な特色があって、それは実にたいしたものです。<br/>\n<br/>\n<br/>だから私は、どうしても世界的に知らせる必要があると思う。<br/>\n<br/>日本人がいかに文化的優秀性があるかということをですね。<br/>\n<br/>それにはどうしても京都に一大美術館を造らなければならない。<br/>\n<br/>というのは、仏像の大きいものは、一つか二つはどうか知らないが、たくさん運ぶことは無理です。困難なんです。<br/>\n<br/>だから地元に陳列しなければならないですね、だから私は、京都に美術館を造るべき敷地ですね。<br/>\n<br/>それがちょうど、候補地があるんです。それを今度調べるつもりなんです。<br/>\n<br/>\n<br/>それと、もう一つは、やっぱり古いお寺は非常に財政難に陥っているんです。<br/>\n<br/>そのために去年も、京都の大徳寺に行きましたが、気の毒なようです。<br/>\n<br/>雨漏りを修繕することができず、壁は落ち縁側も落ちそうでね、で、それを修繕することができない。<br/>\n<br/>政府でも国宝保存に対して、非常に気をもんでますが、なかなかまたそれほどの財政援助が難しいので、よほどそれに対して人民の方で、そういうことに力を尽くさなければならないと思う。<br/>\n<br/>また人民のうちで、終戦前みたいに金持ちがたくさんある時は、そういうこともできないことはないが、今日のような状態ではなかなか難しい。<br/>\n<br/>それで私は、あの辺の寺から、優秀なものを一カ所に集めます。<br/>\n<br/>今まではそういった研究やなにかはお寺を一軒一軒まわったものです。おまけに、外人やなにかは日限がないのにたいへんですから、一堂に集めて一遍に見せるという機関を作らなければならない。<br/>\n<br/>そういう機関を作って、そうとうの入場料を取って、その金を出品したお寺に分配して、お寺の保存費、修繕費ーそういうものに当てるようにする。そうすると一挙両得ですからね。<br/>\n<br/>しかも日本の彫刻の秀れたーそれを世界中の人に知らせる。そういうことですね。<br/>\n<br/>これはぜひやらなければならないですからね。<br/>\n<br/>大体そういう意味で、今度行くことになったのです。<br/>\n<br/>で、神様がやられているんですが、そういったようなちょうど良いような敷地でも、ちゃんと取っておいてあるんです。<br/>\n<br/>そこにだんだん、やっぱり地上天国を造ろうと思っている。<br/>　<br/>\n<br/>もう一つは、京都という所は、ぜんぜん発展性がないんですよ。<br/>\n<br/>だから、一番の証拠には、京都の人口を調べてみると増えないんです。何年前から同じなんです。<br/>\n<br/>だから京都は、別のーそういった美術都市ですね。それが京都としての在り方なんですね。<br/>\n<br/>ですから、それには京都は将来もっと観光外客が、ついでに見るという所でなく、日本の京都を見に行こうというくらいの誘引力ですねーそういうものを大いに京都という都市に発揮すべき必要があると思う。<br/>\n<br/>差し当たっては美術館はぜひこしらえようと思うし、それから後には、京都に一大地上天国を造ろうと思っている。<br/>\n<br/>それには、京都という所は、実に雰囲気が一番適当しているですね。<br/>\n<br/>これは日本の土地で、京都くらいの所はない。京都は日本におけるフランスなんです。日本を世界とするとね。<br/>\n<br/>これは霊的のことになりますがね。これはいずれ話すとしてー日本を世界とすると、京都はフランスになる。フランスは世界の観光客を集める。<br/>\n<br/>と同じようにして、京都もそんなー今でもそういう点はありますが、まだまだ貧弱なんです。<br/>\n<br/>ただ、古臭い、歴史的のそういつたもので客を呼ぶだけです。<br/>\n<br/>なるほど、桂の離宮とか、修学院とか、いろんなそういった古いのがありますが、それだけではごく特殊な人だけしか、それが理解できないんです。<br/>\n<br/>そこで、現代人誰もかれもぜひ行ってみたいという意欲を起こすには、とにかく新しい天国的なものを造るということでなくちゃならないと思う。<br/>\n<br/>そういう意味で、だんだん京都もそういうものをやるつもりですがね。<br/>\n<br/>今度の旅行の意味をちょっと話したんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK4.html"
  }
]