[
  {
    "title": "明主様御垂示　「芸術の使命は人間の情操を養い想念を向上させること」",
    "date": "昭和24年5月3日",
    "content": "<b><font size=\"+2\">明主様御垂示　「芸術の使命は人間の情操を養い想念を向上させること」</font></b>　（昭和24年5月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人間苦を描いた音楽、文芸などの芸術はすべて光明世界になるに従って自然消滅して行くのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ある程度消滅するんです。消滅するほうが多いですね。<br/>\n<br/>この、音楽にしろ、文芸にしろ、芸術というものはすべて、人間の情操を養い想念を向上させるのが目的なんです。<br/>\n<br/>ところが、いまの芸術には人間を堕落させるものがたくさんあります。<br/>\n<br/>殊に文学なんかにはそれがずいぶんありますよ。<br/>\n<br/>悪魔文学なんですね。悪魔が文学を利用して人間の想念を悪くするんです。<br/>\n<br/>\n<br/>人間苦を描いたものっていうと、ベートーヴェンの音楽なんか代表的なものですが、<br/>\n<br/>こっちが苦しんでいる人だと非常に興味を持つんですが、こっちが仕合せで楽天的だと興味がちっとも湧かないんです。<br/>\n<br/>そこで、音楽でもそうですが、すべてそれによって一人でも多くの人の思想を向上させるのが一番高級な芸術で、それが神の芸術なんです。<br/>\n<br/>五六七の世にはそういうものが多くなるんですよ。<br/>\n<br/>絵でも、大勢の人が見て楽しめるのが本当なんです。<br/>\n<br/>ところがいまの絵は個性を表わしすぎててふつうの人には判りませんよ。<br/>\n<br/>フランスの大家と言われるピカソ、ルオー、マチスなんかの絵はぜんぜん他の人には判らないものです。<br/>\n<br/>この間、ルオーの絵をある人が持って来ましたが、五寸四方くらいのものでしたが、ちっとも判らないんです。<br/>\n<br/>二十八万円で買ってもらいたいって言ってましたが、私は二万八千円でもあんなのは嫌ですね。<br/>\n<br/>あれなんか芸術が邪道に入ってるんですよ。<br/>\n<br/>つまり、自分だけいくらよくったって、他の人が楽しめなかったら無用なんです。<br/>\n<br/>それによって人間の本性を向上させるものじゃなくちゃ本当のもんじゃないんですよ。<br/>\n<br/>そして音楽でも芸術でも、作者の魂が作品を通じて耳に入り、眼に映りして人間の魂に通うんですから、作者の魂が低ければどうしたって立派な芸術は生まれませんよ。<br/>\n<br/>芸術を通じて人を感動させるんだから、芸術家は特に品性が高くなくちゃいけないんです。<br/>\n<br/>それよりも一段と高いのは宗教家ですね。<br/>\n<br/>心と心が触れ合ってその人の心が先方に通じるんですからね。<br/>\n<br/>だからこっちに邪念があったりすれば、いくら宣伝したって人をよくする力はぜんぜんありませんよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "geizyutuSIMEI.html"
  },
  {
    "title": "明主様御垂示　「芸術家が不幸になる原因」",
    "date": "昭和23年12月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「芸術家が不幸になる原因」</font></b>　（昭和23年12月28日）<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">信者の質問</font></b></font><br/>「すぐれた芸術家の中には不遇な人が多いこと、また人格的にどうかと思われる人があること、これはなにゆえでございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは一時的にはありますが永い間にはないでしょう。<br/>\n<br/>もしあればその芸術がすぐれてないかまたは悪い癖があるためです。<br/>\n<br/>すぐれていれば必ず世に出るべきものです。<br/>\n<br/>私のだって価値のないものならいくら宣伝しても一時的のものです。<br/>\n<br/>が、本当に価値があるから発展するのです。<br/>\n<br/>以前玉川の上野毛へ移ったときも「こんな辺鄙（へんぴ）な所では・・・」と言って心配した人もあったが、<br/>\n<br/>私は「本当のものならどこへ出たってよい」と言ったことがありました。・・・<br/>\n<br/>芸術が世に認められてても運が悪いという意味ですか。<br/>\n<br/>そういうのは西洋に多いですね。<br/>\n<br/>芸術家には不道徳の人が多いがこんなのは神様のほうから言えば本当の芸術家と違って悪魔的です。<br/>\n<br/>人を愛することや人の迷惑を考えることが少ない。<br/>\n<br/>ただ自分の芸術のみ尊重して社会生活に寄与することが少ない。それが不幸の原因です。<br/>\n<br/>西洋の音楽家や文学者にはこれが多いですね。<br/>\n<br/>ヨハン・シュトラウスなんかは初め銀行家だったが、あまり音楽に夢中になってクビになったが、やがてその音楽が皇帝に認められたんですが、それは皇帝もシュトラウスと同じような境遇だったからです。<br/>\n<br/>ベートーヴェンなんかはひどいですね、耳は聞こえず恋愛は失敗するし、シューベルトだってそうでしたね。<br/>\n<br/>ベートーヴェンのリズムは悲痛から生まれたので、聞いてても快感はなく暗い感じになります。<br/>\n<br/>ただ、こっちも暗い気分なら共感はあるでしょうがね。・・・<br/>\n<br/>彼の「運命」なんかはいいんですが、悲痛が出てますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuZINKAKU.html"
  },
  {
    "title": "明主様御垂示　「芸術家の人格について」",
    "date": "昭和23年12月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「芸術家の人格について」</font></b>　（昭和23年12月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「レオナルド・ダ・ヴインチはいかがでしょうか？」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「偉いですね、あの人はちょっと違いますね。日本で言えば聖徳太子です。<br/>\n<br/>しかしあの人はそれほど不幸ではないでしょう？<br/>\n<br/>たいへんな宗教家であり、芸術家、預言者、発明家ですね。<br/>\n<br/>私はあれに似てるところがあるようにときどき思います。<br/>\n<br/>ダ・ヴインチの絵だって立派なもので、「最後の晩餐」や「マリア」は実によく描けてますね。<br/>\n<br/>飛行機の原型や潜水艦なんかも、あの人が発明してますが、ともかくすばらしい天才ですね。<br/>\n<br/>アメリカで言えばエジソンみたいな人ですね。・・・<br/>\n<br/>芸術家はなかなか複雑で、その性格なんかこうとはっきりは言えません。<br/>\n<br/>北斎は貧乏していたし、尾形光琳は金持ちの息子で、その作品にも豪奢（ごうしゃ）な風が現われてますからね。<br/>\n<br/>\n<br/>芸術家は人格的にどうかと思われることはありますよ。<br/>\n<br/>雲右衛門は「浪花節」を今日のようにした人ですが、ところがあれくらい不道徳な人はない。<br/>\n<br/>あれの師匠は浪花亭重吉といったが雲右衛門は重苦の細君と関係して二人で逃げたのだが、これは不道徳極まりないことです。<br/>\n<br/>弟子が師匠の細君をとってしまうのですから。<br/>\n<br/>で、東京にいられずに大阪へ行き、それから九州へ行って琵琶をとり入れて雲右衛門節というのを作ったのですが、三河家梅車が死んだので東京へ帰って来たのです。<br/>\n<br/>だからこのように、人格と芸術とは伴わないことはあります。<br/>\n<br/>雲右衛門の節はうまいが私は大嫌いです。<br/>\n<br/>おもしろいことは、ほかの人の「浪花節」は私は大好きです。<br/>\n<br/>というのは人格が芸術を通してみんなに働きかけるからで、雲右衛門を好む人は人格が堕落します。<br/>\n<br/>それは声により霊線がみんなに働くからです。<br/>\n<br/>下村観山から聞いたのですが、「絵は人格を筆と絵具で表わすものである」と言ってましたがその通りです。<br/>\n<br/>いままでは本当に人格を通して芸術をみんなに伝えることがなかった。<br/>\n<br/>これから人格者が出るわけです。<br/>\n<br/>観音教団からすぐれた芸術家が出ることでしょう。・・・<br/>\n<br/>\n<br/>しかし、なんですね、人格者というとふつうは道学者流に一夫一婦で酒も飲まぬ人というふうに考えがちですが、この考えは小乗であり、大乗的に見ればダラシのないような人でも人格者はいます。<br/>\n<br/>武者小路実篤なんかは妻がありながら地方から出てきた娘を愛し本妻を不遇にした人です。<br/>\n<br/>また島村抱月も人格者ですが、ただ単に表面だけ見ると不道徳者です。<br/>\n<br/>抱月の奥さんは私も知ってますが、いわゆるオカミさん型で、芸術や文学なんかにはまったく理解がなく、主人がきちんきちんと月給でももらってくるような平凡な生活を喜ぶ人なんです。<br/>\n<br/>だから抱月とは丸っきり合いっこない。<br/>\n<br/>これでは二人が一緒にいては両方ともに不幸です。<br/>\n<br/>そこへたまたま松井須磨子が現われて二人が共鳴してしまったのはやむを得ないことです。<br/>\n<br/>「真実一路」の映画を見ましたが、あれにもそんなのが出てますね。・・・<br/>\n<br/>一番いけないのは女さえ見れば手を出して享楽の道具にすることです。<br/>\n<br/>これが非常にいけないのです。<br/>\n<br/>が、抱月や実篤の場合はそうは言えない。これが大乗なんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「そういう場合、罪になることはいかがでしょうか？」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「須磨子は罪が軽いですね、主人もないのだから。<br/>\n<br/>その代わり抱月は罪になりますが、しかしそれを償うことをすればいい。・・・<br/>\n<br/>政治でもそうです。小菅（こすげ）へ行ってる代議士でも大臣になるためには金も使わねばならない。清廉潔白では当選はしませんよ。<br/>\n<br/>いま、本当に道徳的に罪を作らぬような生活をするためには山奥へ行って木の実か草の根でも食ってなければなりません。<br/>\n<br/>いまの世の中はそういうものなのです。汚れきっている。<br/>\n<br/>だから、私がやってきれいにするのです。そしてそのために宗教が必要なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuZINKAKU.html"
  }
]