[
  {
    "title": "明主様御講話　「ソ連の今後について」",
    "date": "昭和29年1月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「ソ連の今後について」</font></b>　（昭和29年1月2日）<br/>\n<br/>「去年の栄光の「新年号」に「世界夢物語」というのを出しました。<br/>\n<br/>最初は「これからの世界」という題で書いたのです。<br/>\n<br/>そうすると「夢物語」とつけなければいけないというように思われて、仕方がなくなったのでそう書いたのです。<br/>\n<br/>というのは最初書いたのは、スターリンが生きていて、ああいう強硬な決意がある、一方アイゼンハウアーが断乎としてやっつけるという、そういう計画が私に分かるから、それで書いたのです。<br/>\n<br/>そうするとスターリンが死んで、死ぬと同時にぜんぜん変わってしまったのです。<br/>\n<br/>あの直後、ちょうど名古屋に行って「ソ連のやり方はずっと力が弱って、共産主義というものはヒョロヒョロになる」ということを私は言いましたが、そういうことを考えると、まったく夢物語になったわけです。<br/>\n<br/>そこでアイゼンハウアーも、彼がそうなった以上、最初の方針を固執するわけにはゆかないということになって、この間も原子爆弾について、アメリカとしては今までにない穏やかな論法になったわけです。<br/>\n<br/>また昨日あたりのマレンコフのあれに対する応酬も、いつもに似合わない平和的の、あまり不気味なことを言わないで、ごく平凡なことを言っていたということは、世界の情勢・・・動きがだいぶ変わってきたです。<br/>\n<br/>ですから本当から言えばよいのですが、ただ、日本が今経済的に苦しんでいるその因は、特需がなくなったということです。<br/>\n<br/>ぜんぜんなくなりはしないが、よほど減ったわけです。<br/>\n<br/>それは、朝鮮問題がああいったような情勢になってきたということは、平和色が濃くなったそれが原因で、貿易が去年あたりより非常に悪くなったのです。<br/>\n<br/>それで今年からは政府は緊縮政策をかなり強くやるでしょうから、そういった経済的関係のある人はそうとう苦しむでしょう。<br/>\n<br/>そういうわけで、去年の正月の考え方と今年の正月の考え方とは大いに違ったわけですが、その原因はスターリンの死です。<br/>\n<br/>だいたいいつの時代でも、戦争を起こすのは英雄です。近くはヒトラー、古くはナポレオンとかシーザーという英雄です。<br/>\n<br/>ところがこれから突如として出るかも分かりませんが、さし当たって、今のところはまずスターリン死後に戦争を起こすような英雄は見当たらないのです。<br/>\n<br/>\n<br/>ですから世界はよほど平和色が濃くなるわけです。<br/>\n<br/>けれどもそう決めることもできないです。<br/>\n<br/>というのはマレンコフという人物は、とにかく今の平和的のやり方が本当に心からの平和か、あるいは一つの芝居か、それは分からないのです。<br/>\n<br/>彼の目的は、だいたい欧州の軍備をよほど緩和しようということと、それから大いにアジア方面の、今までソ連を恐れていた、<br/>\n<br/>そういった疑心を大いに緩和して、アジア方面を経済的に頭を撫でるというようなことをして、<br/>\n<br/>ソ連の国民に対しても最近は非常に緩和政策をとって、生活水準を高めるように努力してますが、<br/>\n<br/>とにかく周囲をすっかりいいことにして、経済的にウンと充実させて、そうして腰をすえてアメリカとやるというのかも分からないです。<br/>\n<br/>だからそういうふうに見れば、第三次戦争はないとは言えないです。<br/>\n<br/>ただ、延びるということと、戦争がもっと大きくなるということを頭に入れておかなければならないです。<br/>\n<br/>ここしばらくはまず戦争の危機はずっと薄くなるわけです。<br/>\n<br/>ただ難しいのは朝鮮の休戦問題ですが、あれもとにかく、中共が以前強硬だったのは、やはりスターリンの生きているためと見なければならないですから、よほどその考え方は変わってきていますから、たいしたことはないと見てよいです。<br/>\n<br/>世界の情勢を簡単に話してみればそういうところだろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku6.html"
  },
  {
    "title": "明主様御講話　「スターリンの死」",
    "date": "昭和29年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「スターリンの死」</font></b>　（昭和29年1月3日）<br/>\n<br/>「誰も知らるるとおり、今年は世界的にだいぶ明るくなったような気がします。<br/>\n<br/>私は去年の正月の栄光の新年号に「世界夢物語」というのを書きましたが、あれは最初「これからの世界」という題で書いたのですが、出そうと思っているときに、急に「夢物語」をつけなければいけないというようなお知らせがあったわけです。<br/>\n<br/>それで「夢物語」としたのですが、やはりあれが夢物語になったわけです。<br/>\n<br/>あの時のああいう考えは、スターリンの考えとアイゼンハウアーの計画だったのです。<br/>\n<br/>それが私に分かったからああ書いたのです。するとスターリンが死んだために変わったわけです。<br/>\n<br/>そこで、スターリンが死んでから間もなく、京都に行きがけに名古屋の中教会で話しましたが、もう共産主義の方は、これからずっと勢いが落ちる。<br/>\n<br/>スターリンがいる時とはぜんぜん違うということを言いましたが、これも前に型で神様から知らされていましたからそう言ったのですが、やはりそのとおりに、ソ連のマレンコフのやり方がだいぶ平和的になってきたのです。<br/>\n<br/>よほど前のソ連とは不気味さがなくなってきました。柔らかみと言いますか、そういうような点が大いに現われてきたのです。これは非常に結構です。<br/>\n<br/>しかしこのまま平和的になるかどうかは、はなはだ疑問なのです。<br/>\n<br/>しかしとにかく仮に第三次戦争としても、ああいう大きな戦争は英雄が好むのです。ヒトラーとかナポレオンという英雄です。<br/>\n<br/>スターリンなどは一個の英雄だったです。世界制覇の野望を抱いていたのですから・・・。ただやり方が割に派手でなかったのです。どっちかというと陰険なやり方です。それだけによけい不気味さがあったのです。<br/>\n<br/>ですからスターリンが亡くなってからこっちは、その不気味さは一番取れたようです。<br/>\n<br/>この正月早々のマレンコフの宣言なども、よほどあたりまえの、国家的ジェスチャーというか、そういう点が大いに見えていたのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "zikyoku6.html"
  }
]