[
  {
    "title": "明主様御講話　「アメリカが一番注目しているのは日本美術」",
    "date": "昭和29年3月17日",
    "content": "<font size=\"+2\"><b>明主様御講話　「アメリカが一番注目しているのは日本美術」</b></font>　（昭和29年3月17日）<br/>\n<br/>「一昨日、アメリカの、日本で言う文化委員会といったような一つの団体の派遣者で、婦人が来ましたが、なかなか立派な人です。<br/>\n<br/>今アメリカで一番注目しているのは日本美術だそうです。<br/>\n<br/>それで今までだいたい分かっているのは徳川期までで、明治以後のはぜんぜん分かってない。<br/>\n<br/>明治以後の日本の美術を調査研究しろというので、二年間の予定でその人が日本に来て、いまその仕事をやりつつあるのです。その着眼がなかなかよいのです。<br/>\n<br/>なんといっても絵画だろうから、絵画を最初に取り上げて研究するということになったところが、明治以後で一番の絵の名人は栖鳳だということに気がついたのです。<br/>\n<br/>これは正確です。今京都の大学院に留学生という名義で来て、栖鳳研究に没頭しているのです。<br/>\n<br/>ところが栖鳳を一番持っているのは、日本では私なのです。<br/>\n<br/>また私は栖鳳が一番好きで、十年ぐらい前から栖鳳だけを蒐めていたのです。<br/>\n<br/>それがうまく役に立ったわけです。そこで、栖鳳をいろいろ見せてもらいたいと来たわけです。<br/>\n<br/>それについてちょうどよいのは、栖鳳の息子（といっても五十以上の人で、フランスで、美術の研究をしたようです。<br/>\n<br/>無論イギリスもアメリカも研究して、英語が非常にできるのです）が来て、栖鳳の説明と通訳をしたのです。<br/>\n<br/>すべてお誂（あつら）え向きというわけです。三分の二は私の所で見せましたが、後は箱根にあるのです。<br/>\n<br/>そこで非常に喜んで、今自分がもっとも研究しているところにピッタリしたわけです。<br/>\n<br/>それでとても熱心に一々書いて、あっちに報告するのだそうですから、無論あっちの雑誌かなにかに出すのでしょう。<br/>\n<br/>そういうわけで、熱心にやってました。もう一度箱根にある物を見せる約束をしました。<br/>\n<br/>\n<br/>米国でも、日本人の芸術的感覚、そういうことが非常に勝れているということをだんだん認めてきたのです。<br/>\n<br/>特に去年、各地で日本美術品の展覧会を開きましたが、あれらが大きな刺激になって、今非常に日本美術を国民的に見たがり、日本熱といったようなものが、非常にさかんになってきたそうです。<br/>\n<br/>そういうようなわけで、私もちょっと話をしましたが、日本人の美術に対する勝れた感覚、そういうものは世界で一番です。<br/>\n<br/>それがアメリカ人にもよほど分かってきたようです。結局、これはまだ具体的には言えませんが、世界の文化連盟というようなものが作られて、日本を本部として、ユネスコみたいなような機関ができそうなのです。<br/>\n<br/>これは神様の方ではチャンと・・・できるのです。<br/>\n<br/>それで、その本部を熱海の美術館ということになるだろうと思ってます。<br/>\n<br/>実は、日本美術を大いに研究するには、泊る所などの設備をぜひほしいというようなことを言ってましたから、そういう設備は私の方でするからと言っておきました。<br/>\n<br/>そういうような具合で、文化連盟の本部が熱海の美術館ということになるでしょう。<br/>\n<br/>アメリカなどの意向というのは、こういった美術をさかんにすることは、平和のための一番力強いものだ、ということを大いにやろうとしているのです。<br/>\n<br/>それでこれがアメリカの平和主義に対する大きな事業というわけです。<br/>\n<br/>だんだんアメリカのそういった識者、そういう面と密接な関係になってくると思います。<br/>\n<br/>それで「日本の外務省はぜんぜん駄目だ」と言っているのです。<br/>\n<br/>「そういうことになにも関心を持ってない、どうしたものでしょう」と言うから、「とにかく政府でやっていることはぜんぜん駄目だから、これから私の方で、政府でできないことをやりますから」と言っているのですが、政府は看板として、仕事はこっちでやるというわけです。<br/>\n<br/>これも地上天国を造るすばらしい要素になって行くわけです。<br/>　<br/>\n<br/>それから来月の九日から三越で「肉筆浮世絵名作展」をやりますが、今まで浮世絵というと版画で、版画は世界的に拡がって、これはむしろ日本よりかアメリカの方がよけいあります。<br/>\n<br/>アメリカのボストン博物館にあるだけでも日本にある版画の十倍あります。<br/>\n<br/>ですからたいしたものです。ところが肉筆というのはほとんどないのです。<br/>\n<br/>これはいつかも言ったとおり、肉筆を見る機会もないし、手に入る機会もないのです。<br/>\n<br/>そこに私がうまく目をつけたのですが、日本人はやっぱり西洋崇拝ですから、浮世絵は版画というようになっていたのです。<br/>\n<br/>そこで版画は高いが肉筆は安いのです。私はそこに目をつけて、二、三年前から蒐めました。<br/>\n<br/>その肉筆の展覧会をやるのですが、これは初めてですから、みんなびっくりするだろうと思います。<br/>\n<br/>「肉筆とはこんな良いものか、とても版画どころではない」と、とても評判になるだろうと思います。<br/>\n<br/>九日から十八日までです。それから白木屋でも、もうじきやるでしょうが、浮世絵版画展です。<br/>\n<br/>これは私の方と博物館と、もう一カ所で、歌麿、写楽といった浮世絵としての一級品をやることになってます。<br/>\n<br/>そういうような具合で、デパートが今まではお寺展覧会でしたが、お寺はもうすっかりやってしまいましたし、これはあんまり感心しないです。ただ珍しいだけのものです。<br/>\n<br/>それでこれからむしろ庶民的展覧会が流行になるだろうと思います。<br/>\n<br/>そうすると一番品物があるのは私の所ですから、デパートを介して箱根美術館というものは非常に有名にならざるを得ないということになると思います。<br/>\n<br/>まだいろいろ話したいことがありますが、時間が来ましたからこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK11.html"
  },
  {
    "title": "明主様御講話　「浮世絵は版画より肉筆の方がずっと値打ちがある」",
    "date": "昭和29年4月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「浮世絵は版画より肉筆の方がずっと値打ちがある」</font></b>　（昭和29年4月17日）<br/>\n<br/>「あなた方は見られたでしょうが、三越の浮世絵展は予想外の盛況で、たいてい一万二、三千から、多いときは一万八千ぐらいです。<br/>\n<br/>それでああいった催し物で今度の浮世絵展は三越始まって以来初めてだそうです。<br/>\n<br/>とても見られないです。よくもあれだけの良い物があんなに数多く集まったものだということを一番感心しているのですが、ところがあれだけ集まるのに正味としたら半年でしょう。<br/>\n<br/>半年でバタバタと集まって、値段も割合安いのです。版画よりも安いのです。実際おもしろいものです。<br/>\n<br/>というのは、版画の方は世界的に知れ渡っています。ところが肉筆の方はあんまり知らなかったのです。<br/>\n<br/>いつも言うとおり、あれは外国から発見されて日本人がまねしたという形です。<br/>\n<br/>外国が発見したのは、浮世絵というのは版画からです。外人はよく知っているから尊んだわけです。<br/>\n<br/>肉筆というのはあんまり世の中に出なかったから、明治時代に外人が来朝しても見る機会がなかった。<br/>\n<br/>それで版画が浮世絵と思ってしまったわけです。そこがこっちの狙いどころです。<br/>\n<br/>私は、版画より肉筆の方がずっと値打ちがあるのですから、それが安いということは、とんでもない話だというわけで、できるだけ買えという考えで買ったわけです。<br/>\n<br/>このごろはほとんどなくなってしまってます。<br/>\n<br/>たまに持ってきてもまるで駄目で、買うような物はないのです。<br/>\n<br/>肉筆の「これは」と思うような物はみんなこっちに入っているわけです。<br/>\n<br/>それだからしてかえって肉筆の方を見ないからして珍しくもあるし、実際値打ちもあるわけです。<br/>\n<br/>そこでよけい驚いたわけです。毎日新聞でも三越でも、非常なもので、期待以上なので驚いているそうです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK11.html"
  },
  {
    "title": "明主様御垂示　「芸術の悲哀性について」",
    "date": "昭和23年12月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「芸術の悲哀性について」</font></b>　（昭和23年12月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「いままでの偉大な西洋古典音楽などでは、中に偉大な「悲哀」をもっていて、それが人々を感動させるものですが、<br/>\n<br/>地上天国になると大きな悲哀はなくなりますゆえ、芸術も明るく朗らかなものばかりになるのでございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはこの通りで、あくどい刺激はなくなって明朗な脚本になります。<br/>\n<br/>悲劇なんかは地獄を描いているのですが、こっちも地獄へ堕ちているものだからそれで慰められるのです。<br/>\n<br/>いままでが封建的な生活だったので圧迫される筋のものを好むのです。<br/>\n<br/>この点はロシア文学なんか殊にひどく、国民性がよく出ています。<br/>\n<br/>やはりアメリカが一番明朗です。<br/>\n<br/>あの「ヴォルガの船歌」にはロシアの帝政時代の希望のない生活がリズムによく出ています。<br/>\n<br/>ベートーヴェンもほとんど悲痛です。<br/>\n<br/>耳が悪くなってから名曲ができたと言われますがその通りです。<br/>\n<br/>ベートーヴェンにはいいところもあるが、私はアメリカのもののほうが好きですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「「さび」などはいかがでしょうか？」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「「さび」と悲哀はまた別です。<br/>\n<br/>これは日本人だけのものです。<br/>\n<br/>建築でも木膚（きはだ）を鑑賞するのは日本人だけです。<br/>\n<br/>中国でも西洋でもみんな色を塗ってしまう、しかし最近はアメリカなんかで一部分判りかけてきましたね。・・・<br/>\n<br/>「さび」は「茶の湯」から出たのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BS1.html"
  },
  {
    "title": "明主様御垂示　「仏教が日本芸術を生んだ」",
    "date": "昭和24年1月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「仏教が日本芸術を生んだ」</font></b>　（昭和24年1月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「仏教芸術の価値についてお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「日本の芸術は仏教がほとんどその本です。<br/>\n<br/>音曲でも長唄は謡曲から出ており、謡曲はお経から出ており、また浪花節は説教節から出て、説教節は初めは坊さんが説教に使ったのです。彫刻だって仏教が本です。<br/>\n<br/>だから仏教の一番の功績は芸術の面にあると思ってます。<br/>\n<br/>仏教が日本芸術を生んだと言ってもいいですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BS1.html"
  }
]