[
  {
    "title": "明主様御教え　「私の名称に就て」",
    "date": "昭和26年9月12日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の名称に就て」</font></b>　（昭和26年9月12日発行）<br/>\n<br/>「今度本郷弓二氏が、私が信者に対して、時々言う弟子の言葉について、色々心理的にかかれたが、<br/>\n<br/>これも面白いと思ったので少しかいてみるが、<br/>\n<br/>私は現在は光明如来の働きを主にしておるので、<br/>\n<br/>釈迦如来、阿弥陀如来と同等の地位として、<br/>\n<br/>釈迦如来がよくいわれた十大弟子の意味と思えばいいのである、<br/>\n<br/>また浄霊を専門にしてる人と、普通信者と紛れ易いので、そう言った方が判り易いからでもある。<br/>\n<br/>\n<br/>氏のいうごとく、以前私は大先生と呼ばれた事があったが、<br/>\n<br/>その時は観世音菩薩という菩薩行であったからそれでよかったが、<br/>\n<br/>如来となってから明主の名にしたのである、<br/>\n<br/>また自観とは自分は観音の働きをしてるという意味であり、<br/>\n<br/>その他和歌の名の明麿もこういう訳で付けたのである、<br/>\n<br/>それは皇太子殿下の御誕生が、昭和八年十二月二十三日で、<br/>\n<br/>十二月二十三日は私も同じ月日に生まれたので、<br/>\n<br/>忘れもしない、生まれて始めて、<br/>\n<br/>右の昭和八年十二月二十三日に、信者の勧めで誕生祝をしたのである、<br/>\n<br/>そんな訳で殿下の御名が明仁と発表されたのを記念したいため、その時明麿と名付けたのである、<br/>\n<br/>またユーモア・・・的のものには、明烏阿呆の名を用いているが<br/>\n<br/>これも由緒がある、それは明治の初め頃、大阪に朝寝坊喜楽という冠付（かんむりづけ）宗匠（そうしょう）があって、<br/>\n<br/>この人は当時相当認められた宗匠で、その二代目が大本教の出口王仁三郎師で、<br/>\n<br/>朝寝坊閑楽の名で、さかんに信者間に冠句を奨励されたので私もその弟子となり、<br/>\n<br/>好きなため大いに努力し、その甲斐あって三代目朝寝坊暉月という名を貰ったのである、<br/>\n<br/>それから笑の泉でも知らるる通り、<br/>\n<br/>選者となって一時は、私の弟子数十人に対し大いに冠句を奨励したものである、<br/>\n<br/>ところがその頃、私は非常に朝寝坊だったので、早起きになりたいと思い、<br/>\n<br/>そこで改名したのが今の明烏阿呆である、<br/>\n<br/>すると不思議にも、それから早起きになって、今日も続いているのであるが、<br/>\n<br/>言霊の妙用も馬鹿に出来ないのである。<br/>\n<br/>\n<br/>そうして神様は私の霊的地位や、仕事の関係などから、相応した名前を御付けになるので、<br/>\n<br/>今後といえども名前が変るかも知れないし、変らないかも知れないと思うが、<br/>\n<br/>考えてみると明主の言霊は、メシヤと五十歩、百歩だから、<br/>\n<br/>あるいはメシヤの名前になるかも知れないとも想っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "onkoto.html"
  },
  {
    "title": "明主様御垂示　「明主様の運命は裏で人を使う役」",
    "date": "昭和23年7月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「明主様の運命は裏で人を使う役」</font></b>　（昭和23年7月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「姓名学なんかでやってもらうのはいかがでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは上手下手があり改名してかえって悪くなるのもある。<br/>\n<br/>また悪いからよくしようとしても神様が許さなくては駄目です。<br/>\n<br/>以前坂井に名前を頼まれたが、五、六年経ってもできなかった。<br/>\n<br/>それは私が書こうとすると嫌になってしまう。<br/>\n<br/>これにも時期があり、やたらにつけられない。<br/>\n<br/>\n<br/>姓名学のほうでもこんなことがあるらしく、大阪のその道の大家の人も以前そう言ってました。<br/>\n<br/>この人は「ある人の名前を見ればその人が何歳のときに改名するかということも判る」と言ってました。<br/>\n<br/>私の名前を見て、私の姓名は表面へ立ってはいけない、つまり裏にいて人を使えばうまく行くと言っていました。<br/>\n<br/>私も始終思ってるんですが、金のかけ合いなんかも私が行くと駄目なんです。<br/>\n<br/>私にはそういう運命があるらしいですね。<br/>\n<br/>「大先生は表面へ出られたら・・・」とはよく聞くのですが、これは駄目なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "onkoto.html"
  },
  {
    "title": "明主様御教え　「生神様」",
    "date": "昭和25年5月13日",
    "content": "<b><font size=\"+2\">明主様御教え　「生神様」</font></b>　（昭和25年5月13日発行）<br/>\n<br/>「よく私に初めて面会した人が異口同音に言う事は、実は御目にかかるまではとても近づき難いお方で、お付きが傍についており最敬礼でもしなければならないと恐るおそる伺ったのであるが、<br/>\n<br/>意外にもすべてが余りに<font color=\"#ff0000\" size=\"+1\"><b>簡略率直</b></font>で唖然としてしまったというのである、<br/>\n<br/>なるほど世間一宗の教祖とか管長とかいう人は、右のような大袈裟な雰囲気の中にいる事は、一般の通念になっている、<br/>\n<br/>このような訳で、以前よくそういうやり方を希望した部下もあったが、<br/>\n<br/>私としてはどうもそういう気にはなれないので今もって相変らずの普通人的のやり方である。<br/>\n<br/>\n<br/>しからば、私のこの生神様的でないのはどういう訳かと知りたい人も沢山あるであろうから、ありのままの心境をかいてみよう、<br/>\n<br/>元来私の生まれが<font color=\"#ff0000\" size=\"+1\"><b>江戸ッ子</b></font>であるためもあろうが、私は若い頃からどうも<b><font color=\"#ff0000\" size=\"+1\">気取る事を好まない、</font></b><br/>\n<br/>というのは、いつも言う通り<font color=\"#ff0000\" size=\"+1\"><b>私は偽りを非常に嫌う</b></font>結果、装ったり、<font color=\"#ff0000\" size=\"+1\"><b>道具立てをしたりする事は一種の偽り</b></font>であり、<font color=\"#ff0000\" size=\"+1\"><b>衒（てら）い</b></font>でもあると思うと共に他からみても<font color=\"#ff0000\" size=\"+1\"><b>一種の嫌味</b></font>である、<br/>\n<br/>結局有るがままが一番好いという事になる。<br/>\n<br/>まず今日の私の境遇からいえば、生神然と神殿の奥深く納まっており、人に面会を許す場合いとも勿体らしくする方が値打があって良いかもしれないが、どうも私は嫌である、<br/>\n<br/>そんな訳で私が常に思っている主義としては私の態度やり方が気に入らない人はおよしなさい、<br/>\n<br/>気に入った人はお出でなさいと言うだけである、しかし日に月に発展して行く実情をみては気に入る人の方が多いに違いないと満足している次第である。<br/>\n<br/>\n<br/>ここで今一つ言いたい事は私の天性は大いに変っていると思う、<br/>\n<br/>というのは私は人の真似をする事が非常に嫌いだ、前述のごとき生神様らしくしないのもそんな訳である、<br/>\n<br/>どこまでも<font color=\"#ff0000\" size=\"+1\"><b>外面は普通凡人的でありたい</b></font>と思っている、<br/>\n<br/>これも型破りであろう、ところがその性格が大いに役立って浄霊という画期的治病法発見となったのである、<br/>\n<br/>また信者は知らるるごとく、文字を書いた紙片をお守りにすれば治病力を発揮したり、神仏を同一に取扱ったり、地上天国の模型を造ったり、芸術に力を入れたり、宗教臭さを避けたりする事など、数え上げれば型破り的種類は実に多いと思う、<br/>\n<br/>これについて先日婦人公論の記者が来訪した時、実に驚いたというから聞いてみると、仮本部の玄関から入ると、宗教味がさらにないのは不思議と思ったとの事であった、<br/>\n<br/>もちろん今後万般にわたり宗教的事業を行う計画であるが、およそ型破り的ならざるものはない積りであるから、大いに期待されたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "onkoto.html"
  },
  {
    "title": "明主様御講話　「人間は全て平凡に見える人が偉い」",
    "date": "昭和26年10月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「人間は全て平凡に見える人が偉い」</font></b>　（昭和26年10月11日）<br/>\n<br/>（御論文「経と緯」のあとの御教）<br/>\n<br/>「これは今まで書いたり言った通りした事ばかりですが、これは「文明の創造」の宗教編に入れるものですから、それで読んだ訳なんです。<br/>\n<br/>ただ、急所というべきは、人間は全て平凡に見える人が偉いんです。<br/>\n<br/>普通偉いというと、変わった風ですが、それにごまかされるんですよ。<br/>\n<br/>ですから、宗教家で、何かと言うと、いやに普通の人とは変わった格好をしますがね、頭の毛を長くしたり、ひげをうんと生やしたりしますが、あれは本当に偉くはないんです。<br/>\n<br/>ですから、それを頭に置いておくと間違いないですね。<br/>\n<br/>ですから、私に初めて会った人は、よく皆んな驚くんです。<br/>\n<br/>教主とか何んとか・・・教祖様なんて、生神様然としているが、私は全然そんな事はないからね。<br/>\n<br/>びっくりして・・・分からない人も、好感を持つんです。<br/>\n<br/>そんなような具合で、要するに、どっちか・・・経とか、緯とか。<br/>\n<br/>右とか、左とかに偏らないとすると、どうしても平凡になっちゃうんですね。<br/>\n<br/>だから、仕事の出来る人とか・・・結果の良い人は、どこが悪いか分からないようで、あたりが極く良いんです。<br/>\n<br/>ところが世の中は知らないから、変わった人が偉いように思われる心理状態のために、偉く見せようという人は、変わった事を工夫してやりますが、一つの間違いですが、それを言いたいためにこれを書いたんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "onkoto.html"
  }
]