[
  {
    "title": "明主様御講話　「法隆寺は七堂伽藍の形」",
    "date": "昭和28年12月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「法隆寺は七堂伽藍の形」</font></b>　（昭和28年12月27日）<br/>\n<br/>（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）<br/>\n<br/>「これについて思い出すのは法隆寺の五重の塔ですが、<br/>\n<br/>この寸法やそういうものがよくできているので専門家の方の驚異になっているのです。<br/>\n<br/>私は去年の春に京都に行ったときに、五重の塔を一番よく見ましたが、まったくよくでているのです。<br/>\n<br/>その高さといい、形といい、どこからどこまで申し分ないのです。<br/>\n<br/>これは聖徳太子が造ったのですが、聖徳太子は私と同じように、<br/>\n<br/>ちょっと目で見計らって「こうしろ、ああしろ」と指図したに違いないのです。<br/>\n<br/>その時には専門的の機械やそういうものがないのですから、目分量でやったに違いないです。<br/>\n<br/>だから私のやるやり方とだいたい同じわけです。<br/>\n<br/>というのは、聖徳太子というのは私が生まれたわけなのです。<br/>\n<br/>それで、千二百年前に生まれて仏教を弘めるということについて、<br/>\n<br/>まず一番肝腎なのは、御説教やそういうことでは手緩（てぬる）いので、<br/>\n<br/>大衆を教化するということにはまだるっこいのですから、<br/>\n<br/>それにはああいった建物とかいろいろな設備で、まず注目を引いて、そこに見物に行くとかお参りに行くということで、<br/>\n<br/>知らず知らず仏教なら仏教に心が向くようにする、それが一番効果があるわけです。<br/>\n<br/>お釈迦さんもそのやり口をしたわけです。<br/>\n<br/>七堂伽藍などを造ったのはそういうわけです。<br/>\n<br/>ところがお釈迦さんも聖徳太子も、出が皇太子ですから、すべてにいろいろな便宜があるわけです。<br/>\n<br/>勿論金もそうですし、それだけの格がありますから・・・。<br/>\n<br/>\n<br/>ところが私は素寒貧（すかんぴん）の一平民ですから、その点においては誇ってもよいと思ってます。<br/>\n<br/>そこで聖徳太子もだいたいお釈迦さんからヒントを得て、ああいうものをやったに違いないです。<br/>\n<br/>ですから法隆寺というものは七堂伽藍の形なのです。<br/>\n<br/>そうして、夢殿に救世観音というのがありますが、これは一年に一度開くということになってますが、<br/>\n<br/>あそこの位置が聖徳太子の住まわれた居間に当たるのだそうです。<br/>\n<br/>それを記念に建てたわけです。<br/>\n<br/>それで「救世観音」というのは「救世（きゅうせい）観音」と書くのですから、やっばり「メシヤ観音」というわけです。<br/>\n<br/>だからして私が今やりつつあることは、聖徳太子が世界的になったようなものです。<br/>\n<br/>メシヤ教を開くについて、まず地上天国を造るが、今のところは日本です。<br/>\n<br/>この間も言ったとおり、西が京都、奈良であって、これは根本は仏教的のもので、仏教で言えば極楽浄土の形を造ったわけです。<br/>\n<br/>今度は私は、東の箱根、熱海という、ごく良い位置を選定して造ったのですから、<br/>\n<br/>西の極楽浄土に対して東の地上天国ということになったわけです。<br/>\n<br/>仏教の根本は阿弥陀さんですから、阿弥陀さんは西の方で、西方浄土です。<br/>\n<br/>東の方は「東方観世音菩薩」と言って観音様になるわけです。<br/>\n<br/>そこで最初は観音教団で出発したのです。<br/>\n<br/>そうして東に極楽浄土を造らなければならないが、もう仏教の時代は過ぎて、今度は世界的にメシヤの時代になったから、<br/>\n<br/>すべてのそういった様式も世界的に造ったわけです。<br/>\n<br/>そういうふうに見てくると、できるべきときにできたので、別に私がそういうつもりでやったわけでもなく、自然に神様からやらされたわけです。<br/>\n<br/>だからなんでもかんでも、何万年何十万年も前から準備したということがよく分かります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "guseKANNON.html"
  },
  {
    "title": "明主様御講話　「浅草観音の御神体」",
    "date": "昭和10年2月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「浅草観音の御神体」</font></b>　　（昭和10年2月11日）<br/>\n<br/>「私はいま東氏のお話の通り、観音様の後の艮（うしとら）、観音様の艮に当たる橋場で生まれてちょうど十五まで、浅草は東京の艮となります。<br/>\n<br/>また、東京は日本の艮に当たり、日本は世界の艮であります。<br/>\n<br/>東と申しましても、太陽は東というよりは、艮によった方から昇ります。<br/>\n<br/>よほど艮に縁があります。<br/>\n<br/>\n<br/>浅草観音の御神体は、明治時代になくなっているということは事実らしいのであります。<br/>\n<br/>あちらからもこちらからも、これが浅草観音の御神体だといって出たが、<br/>\n<br/>戦国時代には源頼朝や楠木正成や徳川家康といった武将が陣中へ祭っておりました。<br/>\n<br/>これらはみな一寸八分の観音様のために、所々からたくさん出るわけであります。<br/>\n<br/>本当の御神体は浅草の橋場の私の生まれた所の十軒ばかり先の長昌寺に安置してありまして、御開帳中浅草寺へお移ししておったのであります。<br/>\n<br/>\n<br/>私の曾祖父というのが、橋場からじき五、六丁の所に浅草町という所があります。<br/>\n<br/>そこで質屋をして武蔵屋と言っておりました。その当時その辺でのそうとうの財産家で、義侠心に富みいまの町長くらいの資格があり、人を助ける力があり、鳴らしたものでした。<br/>\n<br/>武蔵屋喜左衛門とてその界隈での幅利きでありました。<br/>\n<br/>明治になるまでやっておりましたが、なんだか知りませんが、その当時御神体を質に預けて、そのままになったのであります。<br/>\n<br/>もっとも観音様は宮戸川へ流れてきていたから、流れるのが因縁かもしれません。<br/>\n<br/>私の父の乳母が私の家に御神体があったと言っておりました。<br/>\n<br/>義理の父の兄が失敗して、それが人手に渡したかもしれませんがいまはありません。<br/>\n<br/>私の家の寺は三河島の観音寺で、自分は子供のときから観音様に非常に縁があると思いましたが、いまになるとよく判ったわけであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "asakusa.html"
  },
  {
    "title": "明主様御講話　五六七教会小田原別院において",
    "date": "昭和23年",
    "content": "<b><font size=\"+2\">明主様御講話　五六七教会小田原別院において</font></b>　（昭和23年）<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"138\" src=\"hi.mozi.jpg\" width=\"160\"/><br/>\n<br/>は五 つなぐと大の字になり、大は人間の形、 \n<br/>\n<br/>\n<br/>\n<br/>六は<br/>\n<img border=\"0\" height=\"138\" src=\"mizu.mozi.jpg\" width=\"160\"/><br/>\n<br/>獣の形である。 <br/>\n<br/>七は、ナナで、ナル、土を略すと七になる。 \n<br/>\n<br/>\n<br/>キリスト教では、七日間で天地ができたという。<br/>\n<br/>それで七日目に日曜を造った。ナルとか、まとまるということ。<br/>\n<br/>\n<br/>五六七は火水土となる。<br/>\n<br/>八はヒラク、数がたくさんということ、八百万（やおよろず）などと言って、たくさんということは八で表わす。<br/>\n<br/>\n<br/>観音様の御本体は一寸八分が本当で、お堂は十八間四面で、毎月の命日は十八日で、経緯結んで開くのが観音様のお働きである。<br/>\n<br/>であるから、これからは本当の観音様のお働きになる。<br/>\n<br/>これについて本が出るから読まれよ。<br/>\n<br/>観音様は鉱物でいうと金になる。<br/>\n<br/>浅草の観音様の御本体は、金無垢の一寸八分であった。<br/>\n<br/>いまは中途でなくなった。<br/>\n<br/>昔は浅草町長昌寺に安置してあって、一年に一遍御開帳があったが、<br/>\n<br/>長昌寺の坊さんが道楽で、いろいろなものを売り、質に入れた。私の曾祖父は質屋をしていた。<br/>\n<br/>武蔵屋喜左衛門といって、近隣では有名であった。<br/>\n<br/>そこへ観音様が来た。養子は人がよく、すっかり財産を潰し御本体を手放したと、私の乳母が話したことがあり、そういう因縁がある。<br/>\n<br/>金は日本で、日本は黄金の国という、観音様は日本の仏、阿弥陀、釈迦は髪が縮れている。<br/>\n<br/>\n大仏様は唐金で、観音様はお堂の中へお鎮めするのが本当で、外へ雨曝しにするのは嘘である。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "asakusa.html"
  }
]