[
  {
    "title": "御注意",
    "date": "昭和26年2月28日",
    "content": "<b><font size=\"+2\">御注意</font></b>　（昭和26年2月28日発行）<br/>\n<br/>「数力月前より、本教幹部と偽って、面会を求めたり、<br/>\n<br/>また本教の名を利用して詐欺的行為に引掛かり、被害を受けたりする人のある事実もある由にて、<br/>\n<br/>それが東京を始め、関東方面及び、大阪方面が多いという事に付き、充分御注意されたく、<br/>\n<br/>万一疑わしき場合速かに本教に御問合下さるよう御注意まで。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sonotaBOUGAI.html"
  },
  {
    "title": "御注意",
    "date": "昭和26年11月14日",
    "content": "<b><font size=\"+2\">御注意</font></b>　（昭和26年11月14日発行）<br/>\n<br/>「最近全国的に左のごとき、悪質詐欺事件が相次いで起っております故、各教会主任及び信徒各位におかれまして充分御注意の程御願い致します。<br/>\n<br/>（その一）<br/>中教会長あるいは支部長の紹介状を偽造持参し、他教会及び信者宅を訪ねて寄付を口実に金品等を欺取したり、または色々の品物の註文をさせその前金を欺取する等の類。<br/>\n<br/>（その二）<br/>甲の教会の信者也と欺称して、乙の教会あるいは信者宅に行き、宿泊または旅費等を所望するがごとき類。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sonotaBOUGAI.html"
  },
  {
    "title": "御注意",
    "date": "昭和26年12月19日",
    "content": "<b><font size=\"+2\">御注意</font></b>　（昭和26年12月19日発行）<br/>\n<br/>「最近、みすぼらしい服を着、やつれた恰好をして胸にバッジをつけ、信者のごとく装い、<br/>\n<br/>「栄光」「地上天国」等の「おかげ話」の住所を見て信者を訪ね廻り、<br/>\n<br/>教団内部の事情及び氏名をよく知っているような口振りで信用させ、同情を求めて、<br/>\n<br/>金品等を乞うがごとき事件がしばしば起っておりますので、<br/>\n<br/>今後信徒各位におかれましても充分御注意下され問題を惹起（じゃっき）せられぬよう御願い致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sonotaBOUGAI.html"
  },
  {
    "title": "御注意",
    "date": "昭和27年2月6日",
    "content": "<b><font size=\"+2\">御注意</font></b>　（昭和27年2月6日発行）<br/>\n<br/>「先般来、度々御注意事項を揚げて置きましたが、最近某中教会長の偽造名刺を持参し、支部を訪ね<br/>\n<br/>「今度この人を中教会の事務員に入れたから、会費、御造営寄付金、入信寄付金等を渡して下さい」と書いた偽造紹介状を見せ、<br/>\n<br/>すっかり信用させ、大事な金を詐取して行ったという例や、<br/>\n<br/>また、某中教会の信者宅へは世界救世教編集部員なりと詐称し、<br/>\n<br/>「大黒様を世話するから」とて相当金額を詐取して行ったという例も御座います。<br/>　<br/>先般来種々手段を変えて詐欺行為をなす者が各地に出没しておりますので、信徒各位におかれましては細心の注意を払い、<br/>\n<br/>今後かかる人物を発見次第当局へ引渡されますよう、重ねて御注意申し上げる次第であります。　世界救世教本部」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sonotaBOUGAI.html"
  },
  {
    "title": "注　意",
    "date": "昭和28年5月20日",
    "content": "<b><font size=\"+2\">注　意</font></b>　（昭和28年5月20日発行）<br/>\n<br/>「最近宮崎県延岡市内において「世界救世教大建設」というタスキをかけ、<br/>\n<br/>善言讃詞を奉誦しながら戸別（こべつ）訪問して廻る男がいるとの事ですが、<br/>\n<br/>これは本教とは何ら無関係の者でありますゆえ、信徒諸賢におかれましては充分に御注意下さい。　世界救世教」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sonotaBOUGAI.html"
  },
  {
    "title": "明主様評論文　「本教団の誤解をとく　世間でみるほど財政は楽でない」",
    "date": "昭和24年10月15日",
    "content": "<b><font size=\"+2\">明主様評論文　「本教団の誤解をとく　世間でみるほど財政は楽でない」</font></b>　（昭和24年10月15日発行）<br/>\n<br/>「この文は、一般人を対象としたものではない、ある種の人間、早く言えば間違った人達の誤解をときたいのである、<br/>\n<br/>それは本教が多額の金を蔵しているという事である、<br/>\n<br/>もっともそもそもの原因は昨秋本教の脱税問題発生当時各新聞が筆を揃えて、本教が非常な財力があるように書きたてた事はいまだ記憶に新たなるところであり、<br/>\n<br/>特に朝日紙のごとき大新聞が、本教資産二、三十億とかいたのであるから堪らない、<br/>\n<br/>これらによって今もって何らかの手段を講じ、あの手この手で金を出させようとする者が跡を絶たないのである、<br/>\n<br/>今日といえども金貰いはほとんど来ない日はないといってもいいくらいである、<br/>\n<br/>実に昨秋以来今日までにおける大小の諸問題は全部といっていい程これに関連しないものはない、<br/>\n<br/>そのために専門のユスリ係を置いてあるが、その折衝に毎日忙殺されているのが実際である、<br/>\n<br/>こういう訳であるから、今後もし本教に関する悪い噂（うわさ）や問題等がある場合、右の事実を思い合せれば必ず肯き得るはずである。<br/>　<br/>\n<br/>それについて左の記事は、本教を目標と狙っている諸君に言う事だが、本教は現在君らの想像するような金はないのである、<br/>\n<br/>考えてもみるがいい、本教が法人組織となって表面的活動を始めたのは二十二年の八月からで、いまだ近く二ケ年である、<br/>\n<br/>それから集った信徒の寄付金であるから魔法でも使わない限り、そんな多額の金銭は集る訳がないではないか、<br/>\n<br/>しかも熱海、箱根、小田原、鎌倉、東京を始めとし、全国各地の分所支部の設置等に要する費額は、物価高の今日、予想外に上るのである、<br/>\n<br/>また人も知るごとく昨秋以来の巨額の税金のため大打撃を蒙（こうむ）っている、<br/>\n<br/>従って本教会計部は常に悲鳴を上げている実情で、金が入るより出る方が多いからである、<br/>\n<br/>大きいたとえだが日本政府の台所と同じだと常に思っている。<br/>\n<br/>\n<br/>衆知のごとく、何事業にしても発展時代は例外なく金に苦しむもので、反って発展が止ってから懐が楽になるものである事は特に経験者の知るところで<br/>\n<br/>かような自己暴露の記事はかきたくないが、あまりに君らが大きく見過ぎる結果、あらゆる手段を尽して本教から金を得ようと苦心しているからである、<br/>\n<br/>ゆえにこの事を知らしめ、君らが少しでも罪を重ねないようにしたい老婆心からかいたのである、これも宗教家としての救いの一部であるとも思うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sisan.html"
  },
  {
    "title": "明主様評論文　「本教の収入に就て」",
    "date": "昭和25年4月1日",
    "content": "<b><font size=\"+2\">明主様評論文　「本教の収入に就て」</font></b>　（昭和25年4月1日発行）<br/>\n<br/>「世の中は実に面白いものである、それは時々各有力方面の人が、本教の収入を調査しようと、あの手この手で苦心しているという事をよく耳にするが、<br/>\n<br/>これらは何のためかは知らないがまことに御苦労様である、これについて言いたい事は本教は真面目な宗教であって闇屋でも高利貸でもない、<br/>\n<br/>ただ神命のままに世を救い、人類の幸福を念願する以外何物もないのであるから、<br/>\n<br/>本教に対し疑念を持つ人達は他愛のない連中で、インチキ新聞や雑誌の興味的記事や、商売仇きのような手合が作ったデマなどを信じて、早呑込をしての結果であろう、<br/>\n<br/>したがって何よりも本教内部へ入って充分調査すれば真相を掴み得るにかかわらず全然触れようともしないで、<br/>\n<br/>ただデマを丸呑みにするのだから厄介千万であるからこういう事も一度かいても無駄でもあるまいと思って、この一文をかいたのである。<br/>　<br/>\n<br/>問題は本教の収入が、他の宗教に比べて多過ぎるというのであるが、これは確かに認めるがさらばといってどうしようもないであろう、<br/>\n<br/>本教が特に収入が多いという原因であるが、この世智辛い世の中に何ら意味のないものに金を上げるような奇特の人はそうあるはずがない、<br/>\n<br/>なるほど世の中にはインチキや邪教もあり、それに騙される人もない事はないがそういう不純宗教は決して長く続くものではない、<br/>\n<br/>一時は多少世の中に騷がれるが、いつかは忘れられてしまう、そういう例も今までに数多くあるので吾々を目しても一応はそういう観方も無理はないと思うのである。<br/>　<br/>\n<br/>話は本論に戻るが、本教の収入が多いという事は、本教の御利益が素晴しい事を物語っている、<br/>\n<br/>また御利益の多いという事は、神様の救いの力が強いからで、それは最高神が主宰され給うからである、<br/>\n<br/>そうして本教の方針として決して搾取手段は用いない、献金はすべて自発的で自由である、<br/>\n<br/>ところが医師から死の宣告を受けた者が助かったり、数十年来の難症が短期間に全治したり、病人の絶えない家庭が健康家庭になったりする以上、<br/>\n<br/>その絶大な感謝感激は止むに止まれないその結晶が献金となるのである、<br/>\n<br/>これら体験者の涙の滲むような報告はおかげばなしとして本紙に載せ切れない程来るので、この記事を一読しただけでも右の言のいささかも偽りのない事を知るであろう。<br/>　<br/>\n<br/>右おかげばなしを読めば、その感謝の気持は例外なく自分と同じような病苦に悩んでいる者に知らしたいという熱意が泌み出ている、<br/>\n<br/>また本教が病無き世界、現世に地上天国を出現すべき一大経綸を現実に行っている以上、<br/>\n<br/>その援助こそこれ程生甲斐（いきがい）ある聖業はないと信ずるから、<br/>\n<br/>余裕ある人はその報恩の誠をこめて献金したいのはむしろ当然というべきである、<br/>\n<br/>恐らく濁世の世にこのような精神美は実に賞讃に価するものがあろう、<br/>\n<br/>しかるにこれを目して迷信とか邪教に溺るるとかいう非難を浴せる人達は、知らぬ事とは言いながら全く盲目であり、<br/>\n<br/>むしろ哀れむべき人間としか思えないのである、ところがこういう人々こそ救う必要があり、<br/>\n<br/>信徒が一団となって日夜奮励しつつあるのである、現在本教が地上天国模型を造るべく、箱根熱海の景勝地にすこぶる大規模な造営をしつつあるのもそれがためで、<br/>\n<br/>大部分は信徒の勤労奉仕で、皆人から何らの援助も受けず、手銭手弁当で、朝から晩までえいえい汗して働いているその崇高なる態度を見れば、何人といえども感激胸に迫るものがあろう、<br/>\n<br/>それも無理はない、何しろ死ぬべき生命を助けられたのであるから、その生命こそ神から与えられたものである事を、深く肝に銘じている以上、その熱誠も並々ならぬものがあるのである。<br/>\n<br/>\n<br/>以上によってみても、本教の収入が多ければ多い程救われる者が多い結果になり、<br/>\n<br/>それによって天国的善美の世界が作られるのであるから、この実状を知ったなら何人といえども大いに祝福すべく思うであろう、<br/>\n<br/>もし知ってなお反対の人は、気の毒ながらいつかは滅ぶべく運命づけられたる人というより外はないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sisan.html"
  }
]