[
  {
    "title": "明主様御教え　「法隆寺の夢殿」",
    "date": "昭和27年5月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「法隆寺の夢殿」</font></b>　（昭和27年5月5日）<br/>\n<br/>「この間奈良の方に行って仏教美術を調べ、研究して大いに参考になったんですがね。それをちょっと書いてみたんで、今読ませます。<br/>\n<br/>（御論文「奈良美術行脚」）<br/>\n<br/>「この間京都、奈良に行ってみましたが、法隆寺に夢殿という小さいー御堂というほどのものじゃないですが、<br/>\n<br/>お厨子の大きいようなものがあるんです。<br/>\n<br/>それは一年に一遍きりしか開けないことになっているが、ちょうど私が行った時に、なんの理由か知らないが開くということになったのです。<br/>\n<br/>それで私は、ははあと思ったんです。<br/>\n<br/>で、開けてあるのを見たんですが、そうすると中にやはり観音様がおられたんです。<br/>\n<br/>その観音様の御像から、とてもなんとも言えない霊気が、スーッと入ってきて、実に良い気持ちだったんです。<br/>\n<br/>涙が出そうになった。非常に待っていたんですね。<br/>\n<br/>それは非常に深い意味があるんですがね。<br/>\n<br/>その時分かったことは、聖徳太子という方は、あれは千手観音の小さいんです。<br/>\n<br/>千手観音というよりか、千手観音がまだ充分のお働きができないために、小規模にいろいろなことをなされたんです。<br/>\n<br/>で、日本に仏教を弘めたのが奈良ですね。仏教の発祥地ですね。<br/>\n<br/>そこで急激にさかんになって、法隆寺を始め東大寺ー奈良の大仏ですね。<br/>\n<br/>大仏みたいな、ああいうすばらしいものができたんです。<br/>\n<br/>そのくらい仏教が、あの時一時さかんになったんです。<br/>\n<br/>で、聖徳太子は仏教を弘めるうちに、仏教芸術を弘めたんですね。<br/>\n<br/>ですから聖徳太子はああいったいろいろな芸術ー仏教的芸術を生んだことですし、<br/>\n<br/>それが仏教を弘める一つの手段として、そうされたんですね。<br/>\n<br/>法隆寺を中心として、あそこに七堂伽藍を作られたわけなんです。<br/>\n<br/>そうかといって、宗教ばかりでなく、なにしろあの当時に十七カ条の御誓文を作られたんですから、日本における憲法の始めですね。<br/>\n<br/>そうすると、政治家といっても良いですね。政治的能力のある方と、<br/>\n<br/>こう言っても良いんですから、単に仏教家、宗教人でもなかったんですね。<br/>\n<br/>もっと深い広い、思想的の人だったですね。<br/>\n<br/>とすると非常におもしろいと思うんです。<br/>\n<br/>奈良の夢殿の観音様が、そこにお名前が救世観世音としてあるんですね。<br/>\n<br/>これは文献にあるにはあるんです。親鸞上人の書いたのに救世（グセ）観世音とあるんです。<br/>\n<br/>それをその時分に救世観世音というそれを、私は「メシヤ」と仮名をふったわけですね。<br/>\n<br/>これは私が初めてやったわけなんです。<br/>\n<br/>そこで私の方から言うと「救世（メシヤ）観音」です。<br/>\n<br/>救世観音が千二百年前にそのお厨子の中に入られて、時を待っておられたんですね。<br/>\n<br/>聖徳太子様はいろいろ仕事をされるのに、夢殿のある所の部屋で仕事をしー起居されていたんですね。<br/>\n<br/>それでその位置に夢殿を作られたんです。<br/>\n<br/>ですから夢殿というのは聖徳太子にもっとも因縁の深い所ですね。<br/>\n<br/>その救世観音の像に宿られて時を待たれた。<br/>\n<br/>で、この間行って開扉して、私が行って、そこから出られたんです。<br/>\n<br/>出られて、今度は本当にお働きになる。<br/>\n<br/>で、私は今千手観音の働きをしているわけですね。<br/>\n<br/>だからなんにでも手を出す。<br/>\n<br/>なんでもできるわけですね。<br/>\n<br/>聖徳太子のお働きを大きくした、つまり世界的にしたんですね。<br/>\n<br/>それが今私がやっている仕事です。<br/>\n<br/>ですから聖徳太子は、やはり観音様が日本に経綸をされるために、<br/>\n<br/>聖徳太子に生まれられたといっても良いし、聖徳太子を使われたといっても良いですね。<br/>\n<br/>ですから結局　観音様が聖徳太子になられて、で今度は聖徳太子が私に生まれてきて、そうしてあの時代のーそれは日本だけですからね。<br/>\n<br/>日本に対する仏教を弘めた。その手段として芸術ですね。<br/>\n<br/>それを作られたということを、今度大きく世界的にして、つまり仏教じゃないーあらゆる宗教ですね。<br/>\n<br/>あらゆる \nー世界的宗教、世界的救いですね。<br/>\n<br/>それをやる。と、そういうように解釈すると大体解ると思うんです。<br/>\n<br/>ですから私が美術館を造ったりいろいろすることは、聖徳太子の世界的やり方と、こう見れば良く解ると思いますね。<br/>\n<br/>\n<br/>そんなわけで私は以前から、自分は聖徳太子にある点は非常に似た所があると思っていたんですがね。<br/>\n<br/>今度行ってその因縁がはっきり分かったわけですね。<br/>\n<br/>私が、自分ではっきり言うと、非常に頭が良いんです。<br/>\n<br/>聖徳太子の話に、八人の人の話を聞き別けたということが有名で、伝説にありますが、<br/>\n<br/>あれはおまけもだいぶあるでしょうが、とにかく頭の良かったということは確かです。<br/>\n<br/>で、あの時分のいろんな仏教芸術の、聖徳太子の独創的な物も随分あるようですからね。<br/>\n<br/>私はラジオを聞きながら、なにか読むとか見るとかしながら、それから人の話を聞く。<br/>\n<br/>三人四人くらいなことはやりますがね。<br/>\n<br/>けれども、そうすると頭をよけい使いますから骨が折れます。<br/>\n<br/>それで、俺は聖徳太子に似ているなと思うことがありました。<br/>\n<br/>そんなような具合で、よほどー今度行ってもおもしろかったですね。<br/>\n<br/>\n<br/>ですから千手観音の働きをするんです。<br/>\n<br/>仮に美術品なんかも、道具屋が驚いている。<br/>\n<br/>どんな人でも一色か二色、茶器の好きなものはお茶に関するもの、絵が好きな人は絵。絵でも浮世絵の好きな人もあるし、水墨的なものが好きな人もあるし、光琳の好きな人もあるし。<br/>\n<br/>大和絵、錦絵とかいろいろあります。私は全部好きでやってます。中国陶器でも仏像の方でも、だからおそらく私くらい間口の広い人はないそうです。<br/>\n<br/>ですから美術館なんかといっても、たいてい全般的にわたってという美術館はないです。<br/>\n<br/>外国にもないでしょう。イギリス、アメリカあたりの美術館、博物館の図録を見てもーもっとも日本のものなんかは手に入れられないからしかたがないがーどうも局部的ですね。<br/>\n<br/>今度の美術館は全般的ですからね。ですからその点においては世界一と言っても良いですね。<br/>\n<br/>それもある一部のものも、ただ全般的につまみ食い的ではなくて、一種類一種類深く集めたわけですから、仮に日本の蒔絵なら蒔絵。蒔絵のごく最高のもの。<br/>\n<br/>ちょっと見られないような、そういうようなものを集めるとか、あるいは中国のものにしても、仏像のようなものにしても、その種類のうちで一番高いー最高のもの、一級品を集めてありますから、とにかくそういう方面に目のある人は驚くだろうと思いますね。<br/>\n<br/>それをやり始めると、私はじきに分かっちゃうんですよ。<br/>\n<br/>だからほとんど買い損ないがないくらいですね。<br/>\n<br/>それから贋物と本物がじき分かりますからね。たくさんー何百とありますが、贋物は一つもない。<br/>\n<br/>おもしろいのは、贋物はいくら上手くできていても、私がこう見ると、霊気で分かる。良い物はー本当の物は、なんとも言えない良い霊気が入ってくる。<br/>\n<br/>贋物ですと、その贋物を作った人の魂がそこに入ってますから、上手く瞞して本物に見せて、金を儲けようという邪念がフッと来てますから、実に良く分かる。<br/>\n<br/>で、買い損ないがないわけですね。だからよくーうんと月謝を払わなければ、判るようにはならないということをよく言われてますが、私はほとんど買い損なったものはないんですね。<br/>\n<br/>だからただでー月謝なしで習ったわけですね。<br/>\n<br/>そんなようなわけで、美術館ができるとかなり世の中の人は驚くだろうと思ってます。<br/>　<br/>\n<br/>最初、開館式は六月十五日のつもりです。<br/>\n<br/>六月十五日、六日ー日光殿も広くなったし、信者さんもいよいよ増えてますし、美術館ができた以上は一刻も早く見たいですから、どうしても大勢来られることになりますから、十五日から五日間というようなことにしますがね。<br/>\n<br/>そうして信者さんをなにより先に見せて、それから七月の月始めに、関係がある人に見せるべくー数十人ーそれを招待して見せようと思う。<br/>\n<br/>私が最近「東洋美術協会」というのを作ってー私が作ったのではないが、私が相談相手になって作ったんですが、これがちょうど五十何人か会員がいる。<br/>\n<br/>これは著名な人ばかりです。会長は武者小路実篤ですね。作家のね。あの人が会長です。この人を会長にしたが、他の人はやっぱりいろんな事情で会長になれない。<br/>\n<br/>最初は小林一三さんを会長にと思ったが、いろんな事情で勘弁してくれという。<br/>\n<br/>それから細川護立さんね。それも駄目なので、それで武者小路さんに決まったんです。<br/>\n<br/>まあそういった方面の人から、いろんな著名な人ばかりですね。<br/>\n<br/>で、そういう人たちも七月の月初めに見せる。<br/>\n<br/>それから新聞社、放送局だとか、そういういろんな方面の人を招んで、それから一般の人を見せる。<br/>\n<br/>そういう順序に決まったわけです。<br/>\n<br/>なにしろ神様がやっているんですから、美術館に飾るようなものは不思議に入ってくるんですよ。<br/>\n<br/>だから、どうしてこれを手に入れただろう、というようなものが随分ありますから、その点でも、見る人は随分驚くだろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK5.html"
  }
]