[
  {
    "title": "明主様御講話　「米国人の栖鳳研究」",
    "date": "昭和29年3月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国人の栖鳳研究」</font></b>　（昭和29年3月16日）<br/>\n<br/>「それから昨日、いつも言うグリリ夫人が連れてきた、アメリカの文化事業といったような機関があって、そこから日本の文化財の研究に来たのです。<br/>\n<br/>何十人か来たらしいですが、その中の一人なのです。<br/>\n<br/>婦人ですが、やっぱりなかなか頭の良い人で、さすがに見方が急所に来ているのです。<br/>\n<br/>というのは、日本の美術は今までアメリカで知っているのは徳川末期までです。<br/>\n<br/>もっとも浮世絵などでも徳川末期までですが、明治以来の文化というのは、アメリカではぜんぜん知らないのです。<br/>\n<br/>明治以後にもそうとう良い物ができているに違いない、それを研究しろ、という意味で派遺されているのです。二年の予定だそうです。<br/>\n<br/>それで明治以後の美術とすると、とにかく元は絵だから、明治以後の日本で一番偉い絵描き、第一人者はだれだ、それは栖鳳だというわけで、<br/>\n<br/>栖鳳を研究しろという方針でやり始めると、作品がまとまっている所はなかなかないのです。栖鳳を持っている人で二幅か三幅しかないのです。<br/>\n<br/>それで私の所に栖鳳が一番あるということを知ったので来たわけです。<br/>\n<br/>これは前からそういう話があってきたのです。<br/>\n<br/>それで、ついてきた人は栖鳳の息子ですが、息子といっても、外国に長く行っていて英語はペラペラですから、絵の説明と、話をし合うのに非常によいです。<br/>\n<br/>ごく適当な人です。そういうわけで、私の所で三分の二（箱根にもありますから）ぐらい見せました。<br/>\n<br/>それで、あんまり多いのでびっくりしてました。<br/>\n<br/>特に栖鳳の息子は、今まで随分ほうぼうに行ったそうですが、必ず偽物が混っていると言うのです。<br/>\n<br/>まずふつう三割は偽物だと言うのです。<br/>\n<br/>ところがここに来て見ると、偽物が一つもない、全部本物だ、実に珍しいと言ってました。<br/>\n<br/>そういうわけで、向こうの目的としては非常によかったのです。<br/>\n<br/>栖鳳を研究するとしたら、私の所に来るよりないでしょう。<br/>\n<br/>私は栖鳳が一番好きでしたから、約十年ぐらい前から栖鳳の良い物ばかり蒐めました。<br/>\n<br/>栖鳳でもやっぱり悪い物も少しはありますから、そういうのは、はねのけて、ごく良い物ばかり選ったわけです。<br/>\n<br/>それも以前だからあったわけで、今日ではほとんどないです。浮動しているものは世の中になくなったわけです。<br/>\n<br/>そういうわけで、非常に喜んでました。<br/>\n<br/>また箱根にあるのも見なければならないから、来月箱根に来るように言ってやりました。<br/>\n<br/>\n<br/>これについて考えてみると、アメリカがそういうものに対して実に熱心であるとともに、昨日来た婦人は実に熱心です。<br/>\n<br/>私なども、あんまり熱心なのでびっくりしました。それをもってみても、アメリカが日本の文化財に対して、いかに関心を持っているかということが分かります。<br/>\n<br/>話を聞いてみると、いまアメリカでは日本の美術ということに非常に注目を引いてきたのです。<br/>\n<br/>だから日本熱というような傾向が出てきたのです。<br/>\n<br/>だからこれから大いに私の方の仕事をやってもらいたいと・・・これは具体的の話ではないが、だいたい先方の意向からみると、アメリカで日本文化を世界的に引き上げて、文化運動とか文化連盟というような機関を作って、大いに活動したい。<br/>\n<br/>それには日本でメシヤ教を本部にする、中心にするというような考えがあるらしいのです。<br/>\n<br/>ですから、そうなるだろうと思ってます。<br/>\n<br/>それについては、いろいろ会議をするとか各国の人が集まるとか、泊まって食事をする設備も欲しいと言ってましたから、熱海の美術館はそういう設備もするからということを言いました。<br/>\n<br/>ですから今度の熱海の美術館は、各国の専門家やそういった希望の人たちが一年に一回とか、半年に一回というように来て、各国に美術館を造るとか、<br/>\n<br/>あるいはその国の特長のある美術品を交換する・・・と言っても貸し借りして、世界的に美術思想を大いに涵養（かんよう）するという、そういう機関、つまりユネスコ的の文化財方面というような機関、そういうものができるだろうと思ってます。<br/>\n<br/>それで熱海の美術館を本部にするというようなことにして、そうなるとたいへんな大きな事業になります。<br/>\n<br/>無論神様が世界に地上天国を造る、その一つの準備になるわけだから、無論できるに違いないですが、そういうふうになってきたということは、よほどおもしろくなってきたと言えます。<br/>\n<br/>\n<br/>\n<br/>また、来月の一日から三越で古九谷焼の展覧会をやり、私の方でもいくらか出します。<br/>\n<br/>それが十一日まであって、九日から「肉筆浮世絵名作展」があります。<br/>\n<br/>今まで肉筆の浮世絵というのは人があんまり見たことがないですが、それはあんまり見せるような所がないからです。<br/>\n<br/>ですから浮世絵展というと版画です。ところが今度初めて肉筆の浮世絵展ができるのですから、大いに人気を呼ぶだろうと思います。<br/>\n<br/>というのは、版画を外国に持って行かれて、日本の浮世絵というものは世界的の地位になったわけです。<br/>\n<br/>そこで浮世絵というものは、版画のものだというように思われていたのです。<br/>\n<br/>特に日本が遅ればせに外国の刺激を受けて、日本人もそう思っていたのです。もっともそれもわけがあるのです。<br/>\n<br/>つまり版画の方はたくさんできたことと、庶民階級に散らばって、たくさんあるというについて、手にも入りやすいし、目にも触れやすいということ、<br/>\n<br/>しかし肉筆の方はまず大名とか金持ちとか、都会などでも庶民階級よりか、いくらか懐の温かい連中が持っていて、床の間にかけて大切にしていたのです。<br/>\n<br/>そこでそれを集めるのもたいへんだし、見る機会もあんまりない。<br/>\n<br/>ところが終戦後そういう物がだいぶ出てきたのです。<br/>\n<br/>ちょうど私は、版画というものはあんまり興味がないのと、どうしても肉筆に限ると前から思っていたので、割合に安く、かえって版画より安かったのです。<br/>\n<br/>ですから私はできるだけ蒐めたのです。<br/>\n<br/>考えてみても、版画というのは版で刷ったのですが、ふつう一種類二百枚とされてます。<br/>\n<br/>それで肉筆というのは一種類一枚で、それも念を入れて画いたものです。<br/>\n<br/>大きさも大きいし、立派な絵の具も使ってあるし、力を入れて画いたのですからたいへんなものです。<br/>\n<br/>しかしその方うが安いというのですから、そんなばかなことはないと思って、私はドンドン買ったのです。<br/>\n<br/>ですから日本中に数はいくらもない肉筆を、安くたちまち集まったわけです。<br/>\n<br/>それで今度肉筆名作展というものをできるわけです。<br/>\n<br/>これは東京と大阪と福岡で順繰りにやるような話ですが、随分評判になるだろうと思ってます。<br/>\n<br/>ですからいずれ肉筆浮世絵展というのはアメリカあたりでも見たがるだろうと思ってます。いずれそうなるだろうと思います。<br/>\n<br/>\n<br/>\n<br/>それからもう一つ注目すべきは、今までデパートの展覧会というとお寺でした。<br/>\n<br/>法隆寺だとか興福寺だとか、いろんなお寺展覧会ですが、これはほとんど廃（すた）ったわけです。<br/>\n<br/>というのは、あれは一般人にはおもしろくないのです。阿弥陀様、観音様といっても、どこでもたいした違いはないので、ただ珍しいだけで、二、三度見ればたくさんです。<br/>\n<br/>ところがこういったようなものは、いつ見ても分かりますし、誰が見てもおもしろいですから、これからはまた、ひとしきりこういった美術館の美術展というようなものが、大いにはやるだろうと思います。<br/>\n<br/>そうなると私の方の美術館より他に本当にやることはできないです。<br/>\n<br/>というのは、個人的にはたいてい出尽くしました。<br/>\n<br/>ごくすばらしい特級品だけを持っているので、そういうのは手放すことも出品もできないのです。<br/>\n<br/>そこにもっていって税金を怖がってます。ですから出しても、名前も出せないようなわけです。<br/>\n<br/>ところがこっちの美術館の方は大いばりに出せますし、品物も豊富にあります。<br/>\n<br/>と言っても私の所だけです。他の美術館は二、三回やれるだけぐらいなものです。<br/>\n<br/>それも油絵ぐらいなものです。東京では根津美術館ぐらいです。<br/>\n<br/>長尾美術館はだいぶ品物を減らしました。<br/>\n<br/>大倉集古館は駄目ですし、それからまた他の美術館は油絵ばかりですから、これはさんざん見尽くしたし、油絵はやはり一般には向かないです。<br/>\n<br/>結局私の方が独り占めというような形に、自然になってきたわけです。<br/>\n<br/>私の方は今デパートの展覧会をやっても、一々違ったものを十何回はやれます。<br/>\n<br/>だから大いに美術思想を養うという意味において、非常によいと思います。<br/>\n<br/>いくらかメシヤ教の宣伝にもなるわけです。<br/>\n<br/>それともう一つは、新宗教というのは社会的に軽蔑されている、この観念に大いに役立つと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK11.html"
  }
]