[
  {
    "title": "明主様御教え　「ピカソ展を観て」",
    "date": "昭和26年12月19日",
    "content": "<b><font size=\"+2\">明主様御教え　「ピカソ展を観て」</font></b>　　（昭和26年12月19日発行）<br/>\n<br/>「私はこの間東京へ行ったところ、ちょうど高島屋でピカソ展開催中との事を聞き、ちょうど幸いと行ってみたので、今その感想を書いてみるが、<br/>\n<br/>まず一通り回って観て唖然とした事は、私としても現在世界的大きな存在としてのピカソともいうべき巨匠である以上、<br/>\n<br/>素晴らしいものであるに違いないだろうし、しかも評判も大したもので、新聞などに出ている日本の批評家の誰もが、こぞって賞めているくらいだからと、<br/>\n<br/>少なからぬ期待を持っていたので、その気になって丹念に観たつもりであるが、観れば観る程まず分らないと言った方がいい。<br/>\n<br/>そこでありのままをかいてみれば、まず第一、これが絵画というものであろうかという疑問である。<br/>\n<br/>一体どこに美しさがあり、どこに良さがあるのであろうか、これを室内に飾って、果して楽しめる人が一人でもあるであろうか、というように、考えれば考える程分らなくなってしまう。<br/>\n<br/>率直に言って私は、アノ幾何学的毒々しい色彩で、児童のかいたような絵のどこに、絵画的生命があるのであろうかとは思ってみたが、<br/>\n<br/>ピカソ程の大家の描いたものである以上、どこかに何かがあるに違いない。<br/>\n<br/>何を狙ったものであろうかと、作者の心理探究のような意図でジッと見つめてみても、イコール零（ゼロ）でしかない。<br/>\n<br/>また人物にしろアノ怪奇な眼、鼻、口、胴体、四肢等が歪んだり、バラバラになったりしていて、<br/>\n<br/>酷な言い方かも知れないが、跳ね飛ばされた轢死者か、原子爆弾で殺（や）られた死人としか思えないのは、私ばかりではあるまい。<br/>\n<br/>実にこれを見せられる大衆こそ、可哀想なものと思う、<br/>\n<br/>おそらくこの絵に対する誰もはこれこそ有名なピカソの絵だ、<br/>\n<br/>これこそ世界的名画に違いなかろうと思って見ても、サッパリ解らない。<br/>\n<br/>しかし素晴らしい物には違いなかろうと思うだけで、その絵の良さ悪さも分るはずがない。<br/>\n<br/>いわゆる大部分は「豚に真珠」でしかあるまい。<br/>\n<br/>というとおそらくこのようにズバリ直言する者は、今の日本には一人もあるまい。<br/>\n<br/>私だけと思っている。まず絵画はこのくらいにしておいて、次の陶器であるが、これは少し奇抜すぎるが、<br/>\n<br/>しかし何かしら鋭い動的な時代感覚がよく出ていて、捨て難い点もある。<br/>\n<br/>といって現在日本の新しい陶芸家の作品の方が上とさえ、私には思われたのである。<br/>　<br/>\n<br/>ではこのようなピカソの作品に対して、何が故に今日のごとく世界的賞讃の的になったかというと、それには立派な理由がある。<br/>\n<br/>その事を説明するについては、まず現代教育からかかねばならないが、<br/>\n<br/>今日どの国もそうであるように、美術に関しての教育は、余りに等閑視されている事である。<br/>\n<br/>誰も知る通りまず小学校においては、簡単な図画、粘土細工、木工の玩具くらいを生徒に作らせ、中学以上になるとスケッチ風の洋画的のものを教えるくらいで、<br/>\n<br/>見るものとしては、決まりきった御手本か先生の絵ぐらいであろう。<br/>\n<br/>そうして学校を出てからも、よほどの美術趣味のある人でない限り、一般は新聞雑誌の挿絵か、知人の家庭における応接室か床の間に掛けてある絵画くらいで、<br/>\n<br/>その他としては一年に一度か二度くらい新聞の評判や、友人に誘われ、展覧会に行って観るくらいのものであるから、<br/>\n<br/>真の意味における美術智識などはほとんどないと言ってもよかろう。<br/>\n<br/>しかも専門家も好事家も、およそ美術に携る人で、その意欲を充たそうと思っても、満足な機関は今の日本にはないのであるから、<br/>\n<br/>今仮に新古の優秀な絵画をぜひ観たいとしても不可能で、かえって日本人でありながら、西洋の名画なら、外国へ行けば完備した美術館があって、遺憾なく観られるのである。<br/>\n<br/>\n<br/>という訳で、東洋美術、すなわち中国、日本の名画などホンの一部しか見られないのが現状である。<br/>\n<br/>なるほど博物館や私設美術館もあるにはあるが、ほとんど論ずるには足りない程であって、<br/>\n<br/>何しろ博物館は歴史的、考古学的の物が主となっており美術そのものからいえば、まことに貧弱である。<br/>\n<br/>外客などが日本の古美術を見たいと思って、博物館に行ってみる場合、これが東洋の美術かと思うと、大抵の人は失望するであろうと私は思わざるを得ないので、<br/>\n<br/>その上年中同じものを陳列しているのであるから、日本人であっても余程の人でない限り、観に行く人は極めて少ない実状である。<br/>\n<br/>なるほど博物館は仏教美術だけは充実しており、立派な物も数多く備えてはいるが、<br/>\n<br/>肝腎な一般人に理解が出来、趣味が湧くような絵画や、その他の美術品にしてもまことに物足りないのである。<br/>\n<br/>これでは大衆の美術思想をよび醒ますなどの力は到底あり得まい。<br/>\n<br/>このような訳でいたずらに額に八の字を寄せ、教科書を読むような古美術では、いくら由緒ある物であっても、楽しんで観る気にはなれないので、いつまで経っても美術に親しむ人は増えないであろう。<br/>\n<br/>としたらこの点大いに考えなければなるまいが、しかし古美術は国家の誇りでもある以上、<br/>\n<br/>大いに尊重するのはもちろん、充分保存の方法も講ずべきは、今更言うまでもない。<br/>　<br/>その他としては私設美術館であるが、これは美術紹介のための、春秋二季上野に開催する幾つもの展覧会であるが、<br/>\n<br/>その中の絵画だけにみても、日本の洋画は数は非常に多いが、まだ西洋模倣の域を脱していないようで、注目を払うに足る程のものは至って少なく、<br/>\n<br/>そうかといって日本画にしても行詰り状態で大部分の傾向は、日本絵具で描いた油絵に過ぎないと言っていいくらいで、<br/>\n<br/>しかも大家は大家なりに、今更流行を追う訳にもゆかず、旧来のままでは人が認めてくれず、というジレンマに陥っている。<br/>\n<br/>その気持が画面によく表われている。<br/>\n<br/>私は昨年までは秋の展覧会は欠かした事はなかったが、今年はどうしても、行く気になれないので、とうとう行かなかったが、それ程見る気になれないからである。<br/>\n<br/>以上現在の美術に関しての色々を思ったままかいたのであるが、これをもってみても、今日の日本人は美術に関する本当の教育を受けていない以上、鑑識眼などはほとんど零に近いと言ってよかろう。<br/>\n<br/>そのような訳で人がいいというからいいんだろう、新聞などがジャンジャン賞めているから、素晴らしいものに違いあるまい、<br/>\n<br/>これを見ないと流行遅れになるから、行かずんばあるべからずといったように押掛けるのであろうから、<br/>\n<br/>ちょうど映画のベストテンのようなもので一種の人気作用でしかあるまい。<br/>\n<br/>この意殊においてマチスもピカソも、現代における大いに恵まれた存在といってよかろう。<br/>　<br/>\n<br/>以上のごとく現代教育上の、最も欠陥とされている美術教育こそ、今後は大いに奨励しなければならないが、<br/>\n<br/>しかもこの事は平和思想涵養（かんよう）にも役立つものであろうし、美術思想こそ世界共通の理念であり、将来は国際的に美術品の交流等も旺（さか）んに行われるであろう。<br/>\n<br/>またこの事が共産思想を防止する上にも相当効果があるであろうから、この意味において、私は社会的にも大いに美術教育を旺んにし、大衆の美術趣味を昂（たか）めなければならないと思うのである。<br/>\n<br/>その上、今日まで特権者の専有物のようになっていた美術趣味を、民衆にも普く均霑（きんてん）させられるとしたら、この事も結構な社会事業であろう。<br/>\n<br/>しかもそれが製作者の刺戟ともなり、作品に対する正しい批判力をもつ社会ともなるので、美術界も健全なる発達を遂げるのは当然である。<br/>\n<br/>そうなってこそ、日本においても世界的大傑作品が生まれるのは必定であろう。<br/>\n<br/>それについても、今私は残念に思う事は、マチス、ピカソのごとき現在生きている画家の作品が、日本にまで来てヤンヤと言われる事で、<br/>\n<br/>これを考えれば、いつかは日本人の画家の作品が、アメリカやヨーロッパへ展覧会を開き、大騒ぎされる時期の早く来（きた）れかしと念願してやまないものである。<br/>　<br/>最後に私の事を少し書いてみるが、今造っている箱根熱海の美術館である。<br/>\n<br/>箱根の方は来年の夏までに出来る予定だが、言うまでもなく前述のごとく美術教育の欠陥を補い、日本人全体に大いに美術思想を涵養させたい趣旨であるから、<br/>\n<br/>陳列の品も一般人にも理解出来うると共に、専門家としても、最も欲求している優秀品を網羅しようと計画しているのである。<br/>\n<br/>もちろん東洋美術を基本とし、新古を問わず、各時代における名人の傑作品を選び、大いに内容の充実を図るのである。<br/>\n<br/>そうして差当っては日本人を目標としているが、将来は世界各国の専門家、好事家、一般大衆の憧れのシンボルとしての、世界に誇り得る大美術館としたい考えである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "picaso1.html"
  }
]