[
  {
    "title": "明主様御垂示　「ミロクの世には政党がなくなる」",
    "date": "昭和24年9月3日",
    "content": "<b><font size=\"+2\">明主様御垂示　「ミロクの世には政党がなくなる」</font></b>　（昭和24年9月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「政党の小党分派があることと、保守、進歩の二大政党のあることでは、どちらが良いものでしょうか。<br/>\n<br/>勿論世界各国小党の立っている例は沢山ありますが、その役割と言うものは実際は余り役立っていないように存じますが、どうでしょうか。<br/>\n<br/>右御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「どっちもいけない。<br/>\n<br/>過渡期のものとしては二大政党がいいが、全部一丸となるのが理想政治で、年中一つになってやるのが本当である。<br/>\n<br/>ミロクの世になると政党がなくなる、必要はなくなる。警察などもなくなる。<br/>\n<br/>偉い政治家がないと、小党分裂する。<br/>\n<br/>争いのない政治が本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  },
  {
    "title": "明主様御垂示　「五六七の御代の学問」",
    "date": "昭和25年2月",
    "content": "<b><font size=\"+2\">明主様御垂示　「五六七の御代の学問」</font></b>　（昭和25年2月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五六七の御代になっても引き続き勉強いたしたいと思いますが、どのような勉強法をとったらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは少し早すぎますね（笑声）。<br/>\n<br/>五六七の世になると学問はいまとはたいへん違ってくるんです。<br/>\n<br/>もっとずっと簡単になるんですよ。<br/>\n<br/>いまの学問は医学と同じで、ぜんぜん間違った方向に行ってるのが多いですからね。<br/>\n<br/>だから私はいつも言うんですが、教育は小学三年、中学三年、大学三年で、合計九年間やって、<br/>\n<br/>しかもいまの大学卒業よりもっとずっと優れた頭の人間ができるようになるんです。<br/>\n<br/>\n<br/>五六七の世になると医学はなくなりますしね、物理だって半分くらいになるし、<br/>\n<br/>それから法律もそうとうなくなりますよ。<br/>\n<br/>刑法第何条なんてのはいらなくなりますからね。<br/>\n<br/>近ごろよく言われる民事訴訟法だっていりませんよ。<br/>\n<br/>民事訴訟法なんてのは借りた金をちゃんと返してしまえば必要ないんですが、<br/>\n<br/>借りた金を踏み倒そうとするから、それであの法律があるんですからね。<br/>\n<br/>なにしろ、医学と法律が減るだけでもたいした違いですよ。<br/>\n<br/>それから経済学もぜんぜんなくなりはしないけど、ずっと簡単になりますよ。<br/>\n<br/>そうそう、税法がなくなっちゃいますね。<br/>\n<br/>いまの税法なんて実に馬鹿馬鹿しいもんですよ（笑声）。<br/>\n<br/>五六七の世になると、あらゆる会社、法人、個人がみんなその利益のだいたい三分の一くらいを政府に納めるようになるんで、税務官吏なんかも必要なくなるんです。<br/>\n<br/>\n<br/>また、そのころになれば人間が立派になり、正しい行いをしてごまかしなんかやりませんからね。<br/>\n<br/>国民のほうから進んで税金を政府に納めるようになるんで、<br/>\n<br/>国税徴収法だとか所得税法なんかはいらなくなるんです。<br/>\n<br/>で、そうして集めた金が国の財政を運営して行くのにちょうどいいぐらいの金高になるんです。<br/>\n<br/>いま、二重にも三重にも脱税するのは多額の税金が課せられるからでもあるんで、これは昔軍備のために金を集めることからで・・・<br/>\n<br/>軍備に使った金って言ったら、そりゃあ莫大なもんですからね。<br/>\n<br/>その間違いがだんだんいまのようになったんです。<br/>\n<br/>\n<br/>国鉄の赤字だってそうですよ。<br/>\n<br/>あれは赤字なんて出すどこじゃない、儲かるつもりでやったんですがね。<br/>\n<br/>あれを国営にしたのは戦争の目的なんで、いざっていうときに金を賄うのに税金だけじゃ間に合わないもんだから、国鉄の利潤を使おうっていう肚だったんです。<br/>\n<br/>専売官営事業だってそうですよ。<br/>\n<br/>いままでの日本はヤクザだったんですね。<br/>\n<br/>アジアを侵略したのはヤクザが喧嘩口論で縄張りを拡めたのと同じですよ。<br/>\n<br/>喧嘩にはやはり金がいるから国民をおびやかして金を集めたんです。<br/>\n<br/>いま、日本が苦しんでるのはその罰ですよ。<br/>\n<br/>国民が犠牲になってるわけですね。<br/>\n<br/>しかし、国民でも、本当にいいことをしてる人は罰が当たりませんよ。<br/>\n<br/>戦時中や戦後を通じて被害のない人がいますよ、この信者の中にもね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  },
  {
    "title": "明主様御教え　「労働問題実験記」",
    "date": "昭和24年12月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「労働問題実験記」</font></b>　（昭和24年12月17日発行）<br/>\n<br/>「私は現在、箱根及び熱海の景勝地に地上天国の模型を造りつつあるが、<br/>\n<br/>それに従事している労務者はおよそ百数十人である、そのうち大体半数が信者で、半数が未信者である、<br/>\n<br/>信者はもちろん勤労奉仕であるから無賃金で、能率は非常に高く、実に涙ぐましい程真剣な活動をしており、<br/>\n<br/>勤労日数は十日交代と一ケ月交代の二種にしている、<br/>\n<br/>しかしここでは右の信者以外の有賃勤労者についてかくのである。<br/>\n<br/>\n<br/>右の造営は一切私の企画設計によって行われており、建築の構想はもとより庭園の一本一草一石に至るまで、私の指示によらぬものはない、<br/>\n<br/>これは何も私の能力を誇ろうとするのではないが、それを言わなければこの文は出来ないからである。<br/>\n<br/>私は数年前より一ケ年のうち箱根へ四ケ月、熱海へ八ケ月滞在し、信仰的各般の仕事の外、造営の経営に当っているので、<br/>\n<br/>右のごとく箱根か熱海かのいずれかは不在という事になる、不在中は一、二回行く事もあるが、全然行かない事もある、<br/>\n<br/>もちろん年二回引移る際、一方は四ケ月分、一方は八ケ月分だけの企画をそれぞれの主任に指示すると共に、<br/>\n<br/>不在期間中は部下に命じて進捗の状態を報告させ、それによって新たな企画を次々指示通達させている、<br/>\n<br/>それについて私が試みつつある新しい労働者待遇の実状を発表してみよう。<br/>\n<br/>\n<br/>労働の種類は言うまでもなく土木建築に関するものばかりであるが、それぞれの集団にはその主任に一任しており、その主任の意志通りが行われている、<br/>\n<br/>私の方針としては全然自由主義的であって、例えば出勤も退場も時間などの規定はあまりない、<br/>\n<br/>というのは全然請負制度は行わないためで主任といえどもその配下の労働者に対し労働能力に干渉する必要がないからである、<br/>\n<br/>したがって勤労者は自由意志で従事している、判りやすくいえば自分自身の仕事をやっているような気持でその仕事を楽しんでやっているのである、<br/>\n<br/>かような訳で最初入りたての勤労者は世間並的お座なり的でやっていたものも漸次前述のように自分のものを造るような気持に変わってゆくのである。<br/>\n<br/>\n<br/>以上のようであるから、不平不満な空気はない、全員和気あいあいとして労働問題など薬にしたくもないのである、<br/>\n<br/>そうして彼らの仕事ぶりを見るとただ良く造る、私の気に入るように造るという意欲で一杯であるから、<br/>\n<br/>仕事の出来栄えは世間に見ない程の優秀さを示しているばかりか仕事の都合では夜暗くなるまで電灯をつけながらやっているのを私はしばしば見るのである。<br/>\n<br/>\n<br/>私の主義としては人間は横着や狡い事はしないものとして扱うのである、<br/>\n<br/>もちろん独り労働者の待遇ばかりがそうではない、<br/>\n<br/>私はすべての部下に対しても人間は正直なもの、不正はしない者として扱っているから、自他共に気持がよく愉快に満ちている、<br/>\n<br/>したがって狡い事をしたければいくらでも出来るのである、もっともほとんど信仰者であるからでもあるが、<br/>\n<br/>私はいつも思う事はこの社会全般が上の人も下の人も私がやっているような関係であるとすれば、<br/>\n<br/>いかに気持のいい世の中となるばかりか能率も非常に挙る事はもちろんである。<br/>\n<br/>\n<br/>以上が五六七（みろく）の世における労資の関係であって、それを私は今試験的に実行しつつあるので、その成績をここに発表した次第である、<br/>\n<br/>今日やかましい労働問題に対し何らか参考になるとすれば幸甚（こうじん）である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  },
  {
    "title": "明主様御講話　「労働三時間」",
    "date": "昭和10年5月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「労働三時間」</font></b>　（昭和10年5月1日）<br/>\n<br/>「大光明世界ができると、<font color=\"#ff0000\" size=\"+1\"><b>人間は三時間働いただけでも食うものに困らなくなる。</b></font><br/>\n<br/>今日の交通機関や、衣食住などとても善美になるんであります。<br/>\n<br/>庶民一般も非常に立派な着物を着る。<br/>\n<br/>立派な家屋に住むことになるんであります。<br/>\n<br/>今日の労力の少なくとも半分は、軍備とか○○○とか病気のため、あるいは機械のために費やす。」 \n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  },
  {
    "title": "明主様御垂示　「労働は一日四時間」",
    "date": "昭和23年12月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「労働は一日四時間」</font></b>　（昭和23年12月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「労働時間について論議されますが、健康と労働について・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「<font color=\"#ff0000\" size=\"+1\"><b>労働時間</b></font>はいまに<font color=\"#ff0000\" size=\"+1\"><b>一日四時間</b></font>でよくなります。<br/>\n<br/>そういう方法をだんだんに発表しますよ。<br/>\n<br/>農業だって無肥料でやれば一日四時間働けばよい。<br/>\n<br/>この間も白菜に堆肥を二回やっただけで一貫五百匁のがとれたのです。<br/>\n<br/>だから万事そういうふうになってくれば、朝から晩まで働かなくてもよくなるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  }
]