[
  {
    "title": "明主様戯文　「結核なんか何でもない」",
    "date": "昭和26年2月7日",
    "content": "<b><font size=\"+2\">明主様戯文　「結核なんか何でもない」</font></b>　阿呆文学　（昭和26年2月7日発行）<br/>\n<br/>「今最も喧（やかま）しく言われている結核問題を、訳なく解決する方法を教えて上げよう。<br/>\n<br/>しかしこの方法たるや実に奇想天外で、人間共が聞いたら吃驚（びっくり）仰天するに違いない、余ッ程腹帯を締めてかかるんだね。<br/>\n<br/>前口上はこのくらいにしておいて、いよいよ本文に取掛るが、まず最初一発の原子爆弾を投げつけよう。<br/>\n<br/>それは結核を無くす方法とは、出来るだけ風邪を引くんだ、ドーダ、驚いたろう、ところがだ、これが真理なんだから、文句は言えないよ。<br/>\n<br/>そこで本当に真理か真理でないかをお目に掛けるが、何よりもアレ程お偉方が一生懸命になって、ドエライ金を費って、ヤッサモッサ骨折っても結核はチョットも減らないばかりか、<br/>\n<br/>来る年も来る年も結核問題の出ない事はないじゃないか、もし今までのやり方が理屈に合っているとしたら、結核患者は段々減って、療養所にはペンペン草が生え、片ッ端から売物に出なきゃならないはずじゃ御座らぬか、<br/>\n<br/>ところがおよそアベコベで、療養所が足りない、ベッドが足りないとブツブツ言っている有様だ、<br/>\n<br/>よほどこれだけでも気の利いた人間なら、もうお気が付きそうなものだが余ッ程唯物科学嬢に首ッタケだと見えて、相も変らずなんだから、はなはだ失礼かも知れないが、何とマア、頭の悪いお方ばかりと言いたいよ。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">風邪こそ体の大掃除</font></b><br/>\n<br/>すると御偉方は仰言（おっしゃ）るだろう。「何だッ！風邪を引くのがいいだなんて、こいつ飛んでもない事をぬかしやがる。昔から風邪は万病の基と言って、風邪を引くのは結核の初まりなんだによってそんな理屈をいう奴は怪しからん」と目の玉をムクに違いない。<br/>\n<br/>しかしこっちも負けないよ、まずお訊きするが「一体風邪とは何の原因ですか」と訊くと、グーの音も出ず、頭掻き掻き、「実はソノー風邪という病は、まだ判っていないんだよ」と言い訳なさるに決っているよ。<br/>\n<br/>するとこっちでも、へン、風邪なんかのケチな病ナンザー、トウの昔から、チャーンと判っているんだから、<br/>\n<br/>今までも、チクチク知らせてやったが、馬の耳へ念仏で、相変らずの唐変木（とうへんぼく）なんだから、<br/>\n<br/>仕方なしに怒られるのを承知で教えてやるんだから、有難いと思って菓子折の一つも届けて貰わなくちゃとは言わないよ。<br/>\n<br/>ただ解ればそれでいいんだから、と言ってさてこれから種明しに取掛ろう。<br/>\n<br/>\n<br/>昔から、自惚（うぬぼ）れと瘡気（かさけ）のない奴はないと巧い事をぬかした奴がいた、こいつ仲々隅へおけん奴だよ、なぜって、全くその通りなんだ、だが瘡気はチト失礼な言い方だよ、本当は瘡気じゃない、いろんな毒なんだ、<br/>\n<br/>その毒とは、作物に打（ぶ）っかける肥料の毒や、薬に含まれている余毒、オット、ドッコイ、食い物には毒はないから安心さ、<br/>\n<br/>ところが始末の悪い事には、そんな毒が身体中方々へ固まるんだ、肩や首が凝ったり、頭が痛かったり、重かったりするのはそれなんだ、<br/>\n<br/>だがそれでは仕事が出来ないから、その毒を身体の外へ押出してしまうように、チャンと神様が人間を御造りになったんだから大したもんだろう。<br/>\n<br/>そこで神様はまず熱というものを出して、毒を溶かし液体になさる、それが、青痰や、水ッ鼻や、盗汗（ねあせ）や腹下し、真ッ赤な小便なんだから、出る程いいに決っている。<br/>\n<br/>それで身体の掃除が出来るんだから、何と巧く出来ているでは御座らぬか、この掃除が風邪という奴なんだから、風邪を引く程掃除が出来て血が奇麗になり、健康になるんだから、風邪程結構なものはない訳じゃないか、<br/>\n<br/>ところが人間様も余ッ程血の廻（めぐ）りが悪いと見えて、そんな簡単な理屈が判らないどころか反ってアベコベに考えてしまったんだから、<br/>\n<br/>厄介だ、せっかく神様が、イヤ御自身様の体の方で清潔法を始めようとすると、コリャ大変だと、それを停めようとしたり、平常から掃除が初まらないよう、色々な工夫をする、つまり毒を出さないようにするんだから、トンチンカンも呆れ返えるの蟇蛙（がまがえる）だよ、<br/>\n<br/>こんな間違った事を、長い間いいと思ってやって来たんだから万物の霊長様もいよいよもって馬鹿野郎、オットこれは失礼、哀れ憫然（びんぜん）の代物だよ、<br/>\n<br/>ところがそれどころじゃない。せっかく掃除が始まると、それを止めようとして薬を使う、薬には毒が含まれているから、マァー毒を追加するようなものだ、<br/>\n<br/>そこで益々毒が増えるから御自分のお腹の虫が承知しない、こう毒が溜ったんじゃ苦しくてやり切れないからと、一遍に大掃除を始めてやれという、これが肺炎という奴なんだから、<br/>\n<br/>何よりこの病気と来ると、痰がウント出るから判るだろう、今までチビチビ毒を出していれば、楽に掃除が出来るのを、一々停めるのでウンと溜った奴が一遍に出るんだから、つまり借金を月賦で返せば楽なのを、払わずに延ばしておいた報いで、元利一度に返すんだから骨が折れるはずだよ、<br/>\n<br/>ところが困る事には肺炎という元利一遍に返す力のない人は、仕方がないからチビチビ気長に返すんだ、これがすなわち結核という代物なんだ、どうだ、相判ったか。<br/>\n<br/>\n<br/>今一つ、モット吃驚（びっくり）する事があるから、よく目のクリ玉をヒンムイて見てみなさい。<br/>\n<br/>まず初め、風邪という清潔法が始まるとなると、何しろ身体中に固まった毒が、今言ったように熱で溶けた痰、鼻汁、汗などの液は肺を目掛けて集って来る。<br/>\n<br/>ところが問題はその時だ、まずお医者さんに診てもらうと、先生は聴診器を胸に当てて、額に八の字を寄せて難しい顔をする。<br/>\n<br/>それはゼイゼイが聞えるからだ。コリャ怪しいとレントゲン写真を撮ると、雲が写るので、これは結核の初期かも知れないと思い、絶対安静、服薬、注射、湿布などあの手この手でせっかく出ようとして肺に集った毒液を、出ないように固めにかかる、それでお誂え通りに固まると、これでいよいよ本格的結核になりましたと仰言（おっしゃ）る。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">結核は人間が作った？</font></b><br/>\n<br/>サァー、ここのところをよく考えてみて貰いたい、放っておけば痰は鼻水、汗なんかになって出てしまい、ピンピン達者になるところを、アベコベにするんだから、可哀想なのは病人だよ、<br/>\n<br/>だから最初肺には毒液が一時的停っているだけで、肺は何ともないんだが、お医者さんは痰の塊は、肺の中に生まれたように錯覚する。<br/>\n<br/>ちょうど、東京駅を出発した名古屋行の汽車が、一時熱海へ停ったのを、熱海が出発駅と間違えるようなものだ、しか名古屋へ行かないように熱海で停めてしまうんだから、何と変テコでは御座らぬか、<br/>\n<br/>つまり毒液を肺の中へ固めてしまうのが、いいと思うんだからヤリ切れない、しかも固まった痰が古くなるから虫が湧く、それが結核菌という奴さ、<br/>\n<br/>何しろ不潔物に体温というちょうどよい温度と来ているから虫が湧くのは当り前だよ、そこでまたまた診（み）ると、肺の中には固まりがあり、菌があるのでこれでいよいよ第三期の症状で御座ると宣告する、<br/>\n<br/>何よりもお医者さんは、病気を固めると仰言（おっしゃ）るじゃないか、してみれば結核は人間が作り上げた事になろう。<br/>\n<br/>これでは減るどころが、益々増えるというのが、何よりの証拠では御座らぬか。<br/>\n<br/>\n<br/>どうだ、驚いたろう、しかしこんな事をいうと、どんなに怒られるか判らないが、拙者も悪気でいうのじゃない、人を助けたい一念なんだから御容赦御容赦。<br/>\n<br/>今に拙者の説が大発見として世界中大騒ぎをされる時が来るから、その時になって御膝元の日本人が、ああそんな事は知らなかったでは見ッともないから、今の内に知らしてあげるんだ、<br/>\n<br/>\nこれを読んで変な説だなどと、鼻の先で笑わずに、一生懸命研究してみなさい、とマァーザットこういう訳なんで御座るよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "aho2.html"
  }
]