[
  {
    "title": "明主様御講話　「アメリカを救う」",
    "date": "昭和27年11月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカを救う」</font></b>　（昭和27年11月26日）<br/>\n<br/>「ようやく手順がついたので、来月の末あたりにハワイに、樋口さんと後一、二人連れて行く予定です、ハワイといってもわけはありません。<br/>\n<br/>最新の飛行機では十一時間何分ー十二時間です。ですから朝行くと晩には着いてしまいます。現在のでも二十時間くらいです。ですから造作ありません。<br/>\n<br/>それからロサンゼルスも信者が幾人かできて非常に来てくれという向こうの要求があるのです。<br/>\n<br/>これはいずれは樋口さんも行くでしょうが、最初は画家の嵐さんという人です。立松さんも行くかもしれません。<br/>\n<br/>そんなようでボツボツあっちの方面にも手をつけようと思ってます。<br/>\n<br/>ちょうど「アメリカを救う」という本ができますから、それをお土産に持って行くことになってますが、ちょうど良いと思います。<br/>\n<br/>日本文は来月できあがるから、すぐに売り出すつもりです。それから英文はもう少し遅れると思います。<br/>\n<br/>ですから最初は日本文を持って行くことになりましょう。最初はあっちの日本人が読んだだけでも良いです。<br/>\n<br/>そうしているうちに、だんだん知れてきます。<br/>\n<br/>それで春になる早々、英文の方を大いに向こうに配ったり売ったりするつもりです。<br/>\n<br/>\n<br/>それで日本文の方も、各大臣、国会議員、大病院、新聞社と、そういう方面に配ろうと思ってます。これはどうしても問題になると思いますが、問題になったらしめたものです。<br/>\n<br/>けしからんとか、あんなものは禁止しなければいけないとなれば、もう良いのです。<br/>\n<br/>そうすればうんと売れますから・・・。表紙ができましたから、表紙だけを見せます。こういう体裁ですが、随分派手でしょう。<br/>\n<br/>これはつまりアメリカの星、闇の世の中に太陽が出始めた、昇り始めたという意味ですが、それはこっちだけは分かっているが、世間の人はそこに気がつきません。<br/>\n<br/>この字は小さいが「世界救世教教主岡田茂吉著」としたのです。本屋の店に出しても非常に目立つだろうと思います。<br/>\n<br/>おそらく目立つので字を読んでみると「アメリカを救う」ですから、これはどうも読まないわけにはいかない、となる。<br/>\n<br/>私は昔商人をやりましたから、そういった人の購買心をそそるということは、そうとう・・・。<br/>\n<br/>それでアメリカに評判になってくれると良いのです。<br/>\n<br/>アメリカに評判になると、日本人は日本で評判になるよりか買います。無論問題にならざるを得ないと思います。<br/>\n<br/>医学をこれ以上のものはないと思っているところに、ぜんぜん反対の説を唱え、しかも説だけでなく実際にこの通りの効果があるというお蔭話を、一つ一つの病気に、その病気に関したお蔭話を少ないのは三例、多いのは六例を挿んでありますから、<br/>\n<br/>けしからんといって文句を言うとか、アラを見つけようと思っても、実際の本人の手記がありますから、どうにもしようがないのです。<br/>\n<br/>証拠をつきつけてあるのですから、反対しようとしてもできないわけです。<br/>\n<br/>できなければ頭を下げるよりほかにしようがない。<br/>\n<br/>もし頭を下げると、今までの医学というものが、とんでもないことになりますから、どうしようかという結論になります。<br/>\n<br/>\n<br/>アメリカもそうですが、日本でも無論そうです。そこでこっちの新聞広告などもそうとう何回も出そうと思ってます。<br/>\n<br/>問題になってしまえばいいですが、それは新聞広告以上です。<br/>\n<br/>そうすると結局において、どうするか。この方に手を挙げるか、あるいはこれをけとばして医学の方に手を挙げるかというところまで、どうしても行かなければならないと思います。<br/>\n<br/>そうなってくると、いよいよおもしろくなってくるのです。<br/>\n<br/>そうなると、実験するとかいろんなことが出るでしょうが、そうすればしめたものです。<br/>\n<br/>一挙に医学というものを降参させてしまいます。<br/>\n<br/>ただそうなると医学に関係した者、それから薬屋がたいへんだろうと思います。<br/>\n<br/>だから結局、お医者の方はこの方（御浄霊）に転業すれば良いですが、薬屋さんの失業者は一番困る。資金を投じてあるのですから・・・。<br/>\n<br/>病院の建物はなんにでも使えますが、薬屋の工場はなんにも使えませんから、一番打撃を受けるわけです。<br/>\n<br/>しかしこれはやむを得ないのです。大の虫を生かして小の虫を殺すよりほかにしようがありません。<br/>\n<br/>今まで長い間善意の罪悪を犯した経路というわけです。医学というものが、要するに善意の罪悪です。<br/>\n<br/>そういったややこしい言い方がいろいろあるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「アメリカを救う」",
    "date": "昭和27年11月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカを救う」</font></b>　（昭和27年11月27日）<br/>\n<br/>「「アメリカを救う」という本は、日本文だけは来月できる順序になってます。<br/>\n<br/>表紙だけ作ってみたのですが、こういうのです。馬鹿に派手なものですが、言わば今までは夜の星の世界です。月が引っ込んで星だけになっているのを、いよいよ太陽が出始めたわけです。<br/>\n<br/>つまりアメリカは夜の世界の代表者ですが、いよいよ日が出て、だんだんアメリカがなくなるわけではなく、アメリカ式が、アメリカ全部が日の光になってくるわけです。<br/>\n<br/>これは、そのアメリカを救う第一歩です。それで今度樋口さんがハワイに支部を作って、来月の末に行くことになってます。<br/>\n<br/>それからロサンゼルスにもいくらか信者ができてきましたし、来てくれという要求が非常にあるのです。<br/>\n<br/>それで画家の嵐さんという人が最初行くつもりです。立松文二さんも行くでしょう。<br/>\n<br/>それについて、この本を持って行くと非常に具合が良いので、そうしてこれを大いにあっちに弘めるつもりです。<br/>\n<br/>つまり今までにこういう本は出たことがないから、アメリカでも非常に問題になるだろうと思います。<br/>\n<br/>あんがいあっちで売れるかもしれないと思う。つまり売れれば売れるほど人が読みますし、それからおおげさに言うと外貨獲得にもなります。<br/>\n<br/>何十万部と売れるようになるとなかなか大きいです。百万部売れるとすると一億ばかりになります。<br/>\n<br/>あっちにはもっと高く売りますから、二、三億の外貨獲得ができるわけです。<br/>\n<br/>それからその次はヨーロッパの方に弘まるわけです。<br/>\n<br/>昨日フランスから、一人は在ドイツのフランス人、一人はフランスにいるフランス人で、病気を治してもらいたいという手紙が来ました。<br/>\n<br/>いつか「栄光」にも出しましたが、フランスの有力な雑誌パリ・マッチの編集長のカルティエさんが来て、箱根でいろいろ話をした、その談話をその雑誌に載せたのです。<br/>\n<br/>それを見て、一人は目が悪い人で一人は胃が悪い人で、ぜひ治してもらいたいとていねいな手紙が来たのです。<br/>\n<br/>無論フランス語で、それを訳したところが、読んでみてあんまり熱心に書いてあるので心を動かされるくらいなので、御守だけ送ってやりました。<br/>\n<br/>それから養生法やそういうことも精しく書いて返事を出すようにしておきました。<br/>\n<br/>これからヨーロッパに「栄光」新聞なども少し多く送ってやるようにしました。これはヨーロッパに行く最初の種です。二粒の種を播くわけです。<br/>\n<br/>そんなわけですから来年あたりになると、あっちの方もそうとう動いてくると思ってます。<br/>\n<br/>それで日本文の方は無論各大臣、国会議員、新聞社、大病院、そういう方面に配るつもりです。<br/>\n<br/>新聞広告も一通り出そうと思ってます。だからそうとう問題になるだろうと思います。<br/>\n<br/>とにかく医学の間違いをかなり思いきって暴露してありますから、本当だとすれば医学上の大問題となるし、もし本当でないとすれば、岡田という奴はけしからん、やっつけてしまわなければならない、というどっちかです。<br/>\n<br/>まるで決闘みたいなものです。敵を斬るかこっちが斬られるかというどっちかでしょう。<br/>\n<br/>ところがこっちが負けることは絶対にありません。向こうが嘘なのです。向こうはなまくらですが、こっちは正宗を持っているのですから、脳天なしわりというやつです。<br/>\n<br/>そうすれば確かに問題になりますから、そうなるとこの本を買わないわけにはいかないから、チャタレー夫人よりかもっと売れるだろうと思ってます。<br/>\n<br/>外貨獲得ばかりでなく内貸獲得もしたいと思います。いずれにしてもおもしろいと思います。<br/>\n<br/>「アメリカを救う」の結論はまだ読んでませんが、結論もかなり徹底してますから今読ませてみます。<br/>\n<br/>（御論文　アメリカを救う「結論」）　（中略）<br/>\n<br/>\n<br/>それから近ごろの傾向は、新宗教における病気治しということはそうとう認めてきました。<br/>\n<br/>しかしどういうような認め方かというと、精神的に病気を治す、つまり宗教的に神仏というものを信じて、その心の慰安によって非常に影響する、それで病気が治る、というような考え方です。<br/>\n<br/>ですから肉体は医者で治し、精神は宗教で治す。<br/>\n<br/>それで両々相まってやるのが理想的医学だ、というような説を唱えてきましたが、これはとんでもない間違いです。<br/>\n<br/>それは今のインテリが考えそうなことですが、その医学そのものが肉体を治すというのが、とんでもない間違いです。それについて書いてみました。<br/>\n<br/>（御論文「医学療法と信仰療法」）<br/>\n<br/>\n<br/>私は随分酷く書くのですが、これをなにか苦情言ってくるかと思っているのですが、言ってこないのです。<br/>\n<br/>だからやっぱりお腹の中では、医学は駄目だというような考えもだいぶあるらしいと思うのです。なるほどこれには違いない。<br/>\n<br/>しかし今さらそうなったら、第一自分はメシが食えない。それからたいへんな問題になる。<br/>\n<br/>まあ面倒臭いからしようがないというくらいだろうと思ってます。<br/>\n<br/>しかし自分だけの問題だったらそれで良いですが、そのためにいかに多くの人が被害をこうむって命までなくしているのですから、これ以上重大なことはありません。<br/>\n<br/>それからもしまた、「けしからん、これだけの進歩した医学をこれだけ酷くいってけしからん」と言って戦ってくるくらいなら、確かに自分たちも医学を信じているのだが、そういう人はないのだから、やっぱり御説ごもっとと思っているに違いないです。<br/>\n<br/>そうならば自分たちの方で、そういった意味でも発憤して大いになんとかしなければならないのだから、そこでこれを有名なお医者さんや大病院に配れば読みますから、読んでどういう考えを起すか、どういう態度をとるかということを、おもしろいといってはおかしいですが、黙ってはいないでしょうが、それをこっちは待つつもりです。<br/>\n<br/>そういうようで結局において、どっちに旗を挙げるかというところにいくわけです。<br/>\n<br/>これは以前から私はそういう考えを持っていたのですが、やっぱり時期が来なければ、うっかりやってやりにくくなっては困ると思って機会を待っていたところが、やっとこの機会が来たわけです。<br/>\n<br/>それでまたアメリカに向かってやるのですから、日本の医学の方ではちょっと拳骨を固められないと思うのです。<br/>\n<br/>やっぱり神様はなかなかうまいですから、こういう具合にされたわけです。<br/>\n<br/>それでまたアメリカがあんがい分かるかもしれませんが、アメリカが分かれば日本は分かります。<br/>\n<br/>それは舶来崇拝民族ですから、とにかくこの反響はそうとう興味があると思います。<br/>\n<br/>それから愛国心ということが、今だいぶ問題になってますが、それについて書いてみたのです。<br/>\n<br/>（御論文「新しい愛国心」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "syuxtupan2.html"
  }
]