[
  {
    "title": "明主様御講話　「日本の新聞はお上品になりすぎた」",
    "date": "昭和29年3月17日",
    "content": "<font size=\"+2\"><b>明主様御講話　「日本の新聞はお上品になりすぎた」</b></font>　（昭和29年3月17日）<br/>\n<br/>「自然農法も着々と拡がりつつあり、むしろ予期以上な成績になってます。<br/>\n<br/>新聞も今までに随分できましたが、無論それだけでは足りないので、二百万も出したいと思います。<br/>\n<br/>そうすると全国の農家を六百万として三分の一です。それで、ふつうの新聞では一枚で五人読むとなってますが、これは特殊の新聞ですからもっとかもしれないが、内輪にみて五人としても千万人が見ることになりますから、そうとうの成果があるわけです。<br/>\n<br/>それについて最近聞いた話ですが、去年の特集号に出た山川技官という人が首脳者になって、農林省の中に自然農法研究会という会を作ったそうです。<br/>\n<br/>今のところはまだ十数人なようですが、ドンドン増える見込みなのです。<br/>\n<br/>来月の二日に発会式をやるというようなことを聞きましたが、これはたいへんよい話です。<br/>\n<br/>とにかく農林省と言えば国家的に一番の本元ですから、ここが分かれば急所が解けたようなものですから、非常に結構だと思ってます。<br/>\n<br/>今のところは農林省の上役の方ではないのだそうですが、それでも結構です。<br/>\n<br/>とにかく上役階級の人はこういうことに対しても一番慎重を期しているのでしょうが、遅れるのに決まってます。<br/>\n<br/>\n<br/>ちょうどそれと同じような理屈で、新聞がちょうどそうです。最近九州の各地で、熊本、福岡、大分という、ほうぼうの展示会の報告が来ましたが、驚くべく成績がよいのです。<br/>\n<br/>各地の新聞がみんな紹介して書いてあり、それもみんな好意を持って、よい書き方です。これらも以前とはぜんぜん違ってきたです。<br/>\n<br/>しかも「夕刊フクニチ」などは約半頁ぐらい書いてあり、見出しがまたいいので、「肥料こそ農作物の敵」とかと大きく書いてありました。<br/>\n<br/>そのくらい地方新聞は大々的に扱っているのです。けれどもこれはあたりまえの話です。<br/>\n<br/>ところが東京あたりの新聞には一つも出てないのです。これはあたりまえでないです。放送局などもそうです。<br/>\n<br/>私は毎日農業講座を必ず聞くようにしてますが、このごろはぜんぜん肥料には触れてないようです。これも少しおかしいのです。<br/>\n<br/>放送局にも栄光を三年前から毎号五部配布しているのですから、読んではいるはずです。<br/>\n<br/>また朝日新聞などは暮れあたりに、だいぶ調査して歩いたようなことを聞きました。<br/>\n<br/>ですから百も承知しているのですが、出さないのです。これはちょっと不可解なようですが、勿論理由はあるのでしょう。ただ遅いのでしょう。<br/>\n<br/>以前から「新聞は社会の木鐸（ぼくたく）」とか言って、指導者だったです。<br/>\n<br/>\n<br/>ところが近来新聞はだんだん指導される方になったです。<br/>\n<br/>だから新聞のいろんな扱い方をみると非常に遅れているのです。社会の方が早いです。<br/>\n<br/>新聞の編集などがおそろしく慎重になりすぎて、ぶちまけて言えばお上品になりすぎているのです。<br/>\n<br/>これは英国の新聞をまねたのだそうですが、特に朝日などがそれを建前としているのです。だから実に慎重なのです。<br/>\n<br/>ロンドン・タイムズなどはそれで大いに売ったのですが、それがあんまりすぎると、民主的文化の発展ということが遅れてしまうのです。<br/>\n<br/>私はよくは知らないが、アメリカの新聞などはもっと大胆に堂々とやっています。だから米国はあれだけ発展するのです。<br/>\n<br/>ところが日本の新聞はお上品になってしまっているのです。どの新聞もみな同じで、三大新聞といったところでみんな同じです。<br/>\n<br/>それから中新聞もたいてい同じで、特色というのはなくなってます。<br/>\n<br/>そういうものには、私のやることはなんでも新しいことですから、どうもお気に入らないのです。<br/>\n<br/>「メシヤ教というやつはどうも物騒なやつだ」というように見ているのではないかと思うのです。<br/>\n<br/>\n<br/>そこで、私の方で新聞に広告を出そうとしても引き受けないのです。<br/>\n<br/>三大新聞は申し合わしたように、メシヤ教の広告は引き受けないのです。<br/>\n<br/>しかし他の、美術館とか、そういうことは喜んで出すのです。<br/>\n<br/>しかし私の書いた本は「とんでもない、物騒なやろうだ」というわけです。<br/>\n<br/>それからまた薬屋とか、肥料屋などもそうでしょうが、そういう方面の手もだいぶまわっているらしいのです。<br/>\n<br/>だから文化の発展、進歩とか、そういうことは二の次三の次で、オレの所の新聞が問題を起こさないように、なるべく無事太平にして、少しでも儲かった方が得だというのでしょうが、これはそういう考え方も無理はないのです。<br/>\n<br/>新聞社はみんな株式会社ですから、ある程度利益を上げなければ、株主が怒りますから、それにはなるべく問題を起こさないように、信用を傷つけないように、ごく慎重に構えているのです。それはごく利口なやり方です。<br/>\n<br/>しかしそれだけ新聞の生命というものが薄れてくるのです。<br/>\n<br/>日本はこれからまだ大いに発展しなければならないという国なのに、そういうふうにオサマってしまってはしようがないです。<br/>\n<br/>\n<br/>\n<br/>これがやっぱり政治上でも同じようです。民主的の、進歩的の、そういう気分が薄れてきたのです。<br/>\n<br/>政治界なども、国民とか日本の国ということは第二第三で、とにかくわが党、自分たちの持っている主義を立て通すという、つまり小乗的の考え方です。<br/>\n<br/>けれどもしかし、いくらガンばってもなんといっても、日本の農民層が自然栽培の方にだんだん増えてゆき、すばらしい成績を上げて行きますから、そうなれば国民多数が新聞や政府の主義を叩きます。じっとしてはいられないわけです。<br/>\n<br/>ちょうど半分中風のようなもので、手を引っ張るか腰を持ち上げれば、歩かなければならないというようになります。それでもよいのですが、ただ遅くなるだけです。<br/>\n<br/>そこにもっていって、私が学者だと早いのですが、宗教家であり、しかも新宗教というと「ナンダ、戦後の国民が迷っているところにうまく便乗したものであり、新宗教の中ではとにかく頭を持ち上げ出した。岡田という奴は利口なのだな、銭儲けがうまいのだな」というように見ているのでしょう。<br/>\n<br/>「しかし言うことはなかなか間違ってはいないようだが、あれとても一時的のもので、たいして長いことはない。もう少し様子をみて、それからでいいだろう」というように至極暢気（のんき）に構えているのです。<br/>\n<br/>もっとも、今まで宗教家が宗教以外のことになんとか言ったり、乗り出したりするということはなかったのですから、それも無理はないです。<br/>\n<br/>だから私は宗教ではないということを言っているのです。<br/>\n<br/>宗教というのは教えですから、教えだけでは、少なくとも昔の未開人ならよいですが、今の国際的の生きた世界で、そんなことで人を救えるものではないです。<br/>\n<br/>つまり宗教ではなくて救いの業「救世の業」です。だからとにかくメシヤ教というものは違うということを、認識させるのがなかなか容易ではないのです。<br/>\n<br/>美術館などもそれと同じようなわけで、今まで宗教で美術館をこしらえたものは世界中にないのです。<br/>\n<br/>しかしこれはすばらしい神様がやられているのですから、ドンドン成績を上げて行きますから、気をもむ必要はないのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "masukomiHIKYOURYOKU.html"
  },
  {
    "title": "明主様御講話　「光は大地に」",
    "date": "昭和29年2月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「光は大地に」</font></b>　（昭和29年2月16日）<br/>\n<br/>「それから今度　静岡民報という地方新聞で、地方新聞としては古くからやっている新聞です。<br/>\n<br/>静岡では「静岡新聞」と「静岡民報」の二つがありますが、静岡民報で来月の一日から三カ月にわたって私のことを物語的に出すことになったそうです。<br/>\n<br/>それも別にこっちが頼んだわけではないので、突如として先方から言ってきたのです。<br/>\n<br/>それでこの間最初の原稿を読んでみると、おもしろく書いてあります。<br/>\n<br/>それでこっちも賛成したわけですが、昨日その予告が出てましたから読ませてみます。<br/>\n<br/>（静岡民報　2月15日付　「世界メシヤ教物語」）　（註　「光は大地に」　麻生　鋭）<br/>\n<br/>\n<br/>この人はぜんぜん知らない人で、今度初めて知ったわけです。<br/>\n<br/>どういうわけでこういう計画をしたのかと思ってます。<br/>\n<br/>けれどもマイナスではなくプラスになることは分かってますから結構だと思います。<br/>\n<br/>最初の書いたのを見たが、非常におもしろいことが書いてありました。<br/>\n<br/>その中に、「教祖が出てきて、しゃべって、浄霊して帰る、それを見ていると非常に早い。<br/>\n<br/>ちょうど田舎の親父さんが汽車の時間が遅れそうなので急いで歩く。そういうようだ」というのです。それなどは非常に愉快です。<br/>\n<br/>なかなか興味本位で、それに筆もうまいです。三カ月続けるというのですから、なかなかおもしろいです。<br/>\n<br/>不思議に思うのは、私と会ったこともないし、会って話をしそうなものだが、それで三カ月も続けるというのですから、どこからどういうふうにやるのか、まったく神様みたいなものだと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKYOURYOKU.html"
  }
]