[
  {
    "title": "側近の寄稿　「クルリ瓢箪　宿縁の苦しみ」",
    "date": "昭和28年4月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「クルリ瓢箪　宿縁の苦しみ」</font></b>　（昭和28年4月25日発行）<br/>\n<br/>「その頃を思い出してみれば、私は危い自滅線上から御救いに預り、しかも虫にも劣るこの身さえ尊い御側近にお仕えさして頂く御許し賜わって、この上もない栄誉と幸福の生を与えられた。<br/>\n<br/>ちょうどその頃、大森分院が所属する某宗門の本山や東京の信徒間に捲起った明主様排撃運動は漸く深刻拡大化しようとしていた。<br/>\n<br/>そして非常識極まる造言や、低級不快なデマは地方へも伝播され大逆無道にも明主様は邪神の頭目なりと公言するものもあり、不穏な空気さえ醸成するに至ったのである。<br/>\n<br/>この囂々たる中傷の声と共にその明主様に私がお仕えしたという報道は私の実家へも伝わった。<br/>\n<br/>松江市の代表的信徒たる実家から忌むべき異端者を出すがごときは、最も恐ろしいことであり、<br/>\n<br/>愛する肉親が神から葬られるであろう事は座視するに堪えざる所という訳で、<br/>\n<br/>親族会議の結果、私を是が非でも説得して実家へ戻す事に一決し、<br/>\n<br/>まず在京の義兄はその代表者として再三私を喚び出して説得し非常手段をもって連れ帰ろうとして果さなかった。<br/>\n<br/>次に弟が上京し、知人親戚が派遣され、最後に父が来て、背水の陣を布いた私の決意を動かすことの不可能を知った。<br/>\n<br/>その熱烈と執拗さには哀れを催すほどだった。当時そのような迫害の垣の中に在す明主様を信奉する者は教える程しかなく、<br/>\n<br/>何の経済的基盤もお待ちにならぬ現実は、薄氷を踏まるるかにみえた。<br/>\n<br/>私はともすれば郷里の不自由ない生活の誘惑や、強い肉親の絆に引かれようとするのを歯を喰いしばって堪えた。<br/>\n<br/>否そのような累卵的事態どこにありやというように、泰然として明るく微笑まれる磐石の御態度に接すると何の不安もなくなる。<br/>\n<br/>そして私はたとえその宗門の教主の命あり、天皇の勅ありとも、よしや巨万の富を積まれるも又いかなるものを捨つるとも、明主様の大き温い御懐を離れることは出来ぬ気持が沸いて来るのであった。<br/>\n<br/>また私の養家は北鮮の江界という町にあり、土地では名を知られた商家であった。<br/>\n<br/>養母は夫の遺業と借金を受ついで孤軍奮闘していた。<br/>\n<br/>この哀れな寡婦の労に酬いる事は、ただ一人の後継者であり、戸主たる私の心に常に宿っている念願であり責任であったが、<br/>\n<br/>その重任に不適格な私には最も忌わしい運命の桎梏でもあった。<br/>\n<br/>そうして人類救済という大御業に生くるは一身一家を捨つるも悔いざる本懐であったし、<br/>\n<br/>明主様の御懐に抱かれて栄ある御共に仕えさしていただくことは一家が救われ栄ゆる最上の道であることも確く信じていた。<br/>\n<br/>私の曖昧な音信や毎暑中休暇にも帰省せぬことなどに不審を抱き、<br/>\n<br/>興信所に依頼して、最も恐れ嫌った学業放棄や宗教に生くる私の実情を知った母は大いに驚愕激昂した。<br/>\n<br/>そして母の顧問役たる老判事を派して明主様に直談し私の説得に努めたが、常識人の彼は反って幾分共鳴したので、<br/>\n<br/>今度は母自ら上京して明主様にお目にかかり「自分は息子に学歴をつけさすために苦難に耐えている。すぐに渡してもらいたい」と申上げ強引に私を連れ帰ろうとした。<br/>\n<br/>私も流石に当時の道徳観念からみて世間で当然とするごとくその乞いをお容れになるかを危うんだが、<br/>\n<br/>明主様はそのような事には何の御介意もなく即座に母の非を衝かれ、<br/>\n<br/>しかも私の将来についても固く御引受下された時の有難さ嬉しさはただ涙のみであった。<br/>\n<br/>そして母は唯物的マクワベリズムで、唯心的の私とは氷炭相容れぬ両極である事を直ちに御観破になり、恩愛の桎梏で私の個性や自由意志を抹殺し、幸福を破壊しても己れの生人形にしようとした母の不当の手から御開放下され、私の唯一無上の望みを叶えて下さったのである。<br/>\n<br/>そしして真実に聾盲の母はこの有難い思召しに感謝どころかこと毎に逆解し、遂には明主様を一家の破壊者として怨むに至った。<br/>\n<br/>しかし明主様は母のどんな御無礼や怨みにもいささかも御介意なく弱い私をお守り下さった。<br/>\n<br/>その後は親戚加入までも動員し執拗に策動し、大森へは自身数回来たが、いつも私には聞くに堪えぬ明主様の中傷を並べ、御説教する様子は実に雄弁な精神病者であり、<br/>\n<br/>それは又今まで私には洞察出来なかった内面の醜悪な本体を御光に照らされて暴露せるものであって、私を絶対に帰れぬようにする効果しか奏さなかった。<br/>\n<br/>そして来る度に「お前は蝉の抜殻だ、明主様が一番悪いので、お前はうまくだまされているのだ、今にきっと目が醒める時が来る。気がついたら帰って来い」と言い残しては不思議に小遣いだけはタップリ置いて行った。<br/>\n<br/>「アイツは実に感心だが馬鹿な野郎だ、俺に銭をくれやがる」の冠句は当時の実感である。<br/>\n<br/>こうして何年かの後「ただ一人の息子を信仰にとられては夫の遺志を継ぐ気力も失った」という理由で<br/>\n<br/>「一切の財産の整理を支配人に委任して内地へ帰る」と通告して来た。<br/>\n<br/>そして許嫁であった母の従妹と一の結婚の意志を質して来た。<br/>\n<br/>明主様もお許し賜わり仲人にまでお立ち下さった。<br/>\n<br/>これ程栄誉極まる有難い思召しに拘わらず、母は明主様に対し奉りインチキとか詐偽と罵った。<br/>\n<br/>私は激怒の余り即時解消を宜したが明主様の折角の思召しを思うては耐え難きを耐えて来た。<br/>\n<br/>結局この結婚も夫婦の愛の絆によって明主様から私を引離そうとする母の苦肉の手段以外のものではなかった。<br/>\n<br/>妻の心には常に母の意図が存在しており、それが母の握っている物質とそして私への愛情に結びついていて夫婦の心は結ばれぬ平行線にあった。<br/>\n<br/>しかも母が時々来てはいつかは結ばれんとする望みを壊す。<br/>\n<br/>私が信仰に入れんと願えば願う程離れて行く、言語の通ぜぬ蛮人と共にいる心地である。<br/>\n<br/>それでも三年間に二児をもうけたが、玉川時代の法難の打戟は御仕事をも再起不能と思わしめ一時私も路頭に迷うかと思った。<br/>\n<br/>それを絶好の磯会として母は有方最後の手段を尽した。<br/>\n<br/>妻も又母の予言した私の目の醒める時いよいよ至れりとしてこれに同調し、インチキ詐偽の暴言を取消さぬ母の予言は絶対に認めぬ私に対し、<br/>\n<br/>あるいは病児にあえて薬毒を用い、私の窮状への扶助を絶ち、夜の帰宅さえ拒絶したり、虐待罵倒の限りを尽し、ついに母と合議の上二児を抱いて妻は田舎へ去った。<br/>\n<br/>再会期し難い幼児の面をみて別れた時は心ひそかに万觴（ばんしょう）の熱涙を呑んだが、一面家庭生活の苦縛から逃れた幾年ぶりの晴やかさもあった。<br/>\n<br/>そうしてこの別離とても子の愛に引かれ生活に窮して明主様から離れるであろうことを確信した最後の切札であったことを知ったが、覆水は再び盆に還えることはなかった。<br/>\n<br/>\n<br/>なお離別後の私は文字通りの無一文で、ただ生かして頂いてるだけの心細い幾月を過したが、<br/>\n<br/>ちょうど戦争たけなわに世は物資窮迫に泣く頃から、あらゆる物質の恵み豊かとなり、<br/>\n<br/>世情最も苦しむ時も、何の不安も不自由もなく、夢にも紛う大き幸いを恵まい賜わったのである。<br/>\n<br/>叙上のごとく、私は長い間、最も絶ち難い肉親の縁に悩まされつつひたすら明主様におすがりし御言葉に生きて来たが、<br/>\n<br/>その私の唯一の生きる道から引放すべく、彼等があらゆる手段を尽したのは、どこまでも私に対する善慮であり愛着であったに違いないが、<br/>\n<br/>それは実は、邪神の操作に最も適当な傀儡として踊らされているものにすぎぬ事を、明主様の御教によって初めて知り得たからでもあった。<br/>\n<br/>たしかに彼等の行為には邪神の特色たる学べき執拗さと、私の最上の生甲斐を奪わんとする無暴と冷酷はあっても、<br/>\n<br/>私の行く栄えの道を解せんとする意志も智性も全くなかったのである。<br/>\n<br/>もし当時の実情におけるこの二つの立場に対し社会の批判をまったなら、恐らく私の行為は無責任な愚か極まる独善とされ、母の行為は当然のこととして擁護されたであろう。<br/>\n<br/>事実妻子と離別の頃は同信の友まで私を非とし、私自身さえ一種のエゴイズムに過ぎるかと思い惑う程であった。<br/>\n<br/>しかし仮に私が一時の善、目前の平安を選んで、当初実家へ行っていたら、<br/>\n<br/>ついに度し難い狂信地獄の深みにおち、その上母に従えば水と油を融合する徒労に苦しみ、<br/>\n<br/>唯一の御救いを失った身には想うだに恐ろしい闇黒と自滅が間近に待っていたのは明かで、意義なく悲しい生を畢（お）えねばならなかった。<br/>\n<br/>私の行った道にもこのような宿縁のまつわりの外に様々の苦しみはあったが、どんな苦しみであろうとも明主様の温い御霊衣に包まれている以上、<br/>\n<br/>それは自ら求むる退戯的苦悩か又は、飛躍的向上の歓喜に変るものであった。<br/>\n<br/>そうして死の運命を生におかえ賜わったこと幾度か、しかもどんな激しい世嵐にも守られて、<br/>\n<br/>二度とない尊い御神業に二十年間もお使いいただき、世界中幾人とない大きい幸福を恵まい賜わったのである。<br/>\n<br/>そうして神は、私がお救い戴くことによって、あれほどに叛いた母や妻にさえ、私が彼らに注ぐ涙に比較出来ぬ大きい御救いを賜うた。<br/>\n<br/>もし母が私を得て北鮮に止まっていたならどうなっていたであろう。<br/>\n<br/>ただでさえ治安全からぬ奥地の町に、十年後に起った非常事態は、共産軍か暴徒によって全財産を没収されるは勿論、<br/>\n<br/>すべての在鮮邦人が受けたごとく、一家全滅でなくとも無疵の生還は期し得なかった訳である。<br/>\n<br/>母が私を失った失望懊悩は、逸早く家業を整理して内地へ帰還せざるを得ぬ動機となり、<br/>\n<br/>そのため生命と財産を保全し得て今でも健在であるのは何たる大きいおかげであったろう。<br/>\n<br/>又妻とても東京を去った事は結局早期疎開の結果となり農村において何等空襲の被害を受けず食事情にも恵まれて気楽に育児を完うし得た。<br/>\n<br/>\n<br/>以上の如く、明主様が母に賜うたお言葉は私の運命を限りなく、この上なきものに変え給い叛ける者まで相応の御恵を垂れ給うた。<br/>\n<br/>まことに遠大測り知れぬは明主様の即座の御言葉であり、神の愛は深く遠く人の小さき目で憶測は出来ぬ、人の眼は目前の善悪利害を打算し、神は現在から生涯そして永遠に亘る計器を持たせ給うのである。<br/>\n<br/>右は私が初めて身をもって大乗を知らされた体験であり、そして新しい栄光の道に転換する際常にある邪神の妨害の一定型である。<br/>\n<br/>多くの人が初めて御浄霊に救われんとする場合、医学へ誘う悪魔の親切な囁きにあう、特た成果を見るまで一定期間を要する農法の場合、その親切深く、最初は黙々として悲壮な忍耐をするのが通例である。<br/>\n<br/>そして敢然御教通り直行する人程驚異的成果を得るが、迷雲生じて御教を違える程度だけ成果の挙らぬのは事実である。<br/>\n<br/>邪神の奸計は一見善意であり、小乗的一時の効果を示すのであって、御教えを知らぬ限り人間の眼で見破る事は不可能であり、<br/>\n<br/>その陥穿におちて脱出することも容易でないのは医学肥料迷信の根強さによっても知られる。<br/>\n<br/>そして邪神がたとえあらゆる神仏の眼を誤魔化し得ても、絶対誤魔化せぬのは明主様の御眼である吾々は、一分一度誤りなき明主様の御言葉をそのまま直行し絶対の信をもって貫かねばならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide2.html"
  }
]