[
  {
    "title": "側近の寄稿　「善意の愚」",
    "date": "昭和28年6月24日",
    "content": "<b><font size=\"+2\">側近の寄稿　「善意の愚」</font></b>　瓢箪　（昭和28年6月24日発行）<br/>\n<br/>「明主様は　善意の罪悪の恐るべきをお説きになり、小乗的信仰を不断にお戒めになっていられるが、<br/>\n<br/>長い間明主様にお仕えさして戴いた吾々自身とても、信仰的善意による誤りの恐るべき事をイヤというほど体験している。<br/>\n<br/>特に吾々の痛恨極りないのは、吾々の善意の誤失は、皮肉にも最も尊崇し御尽し奉らんとする明主様に御迷惑をおかけする結果となる者であって、<br/>\n<br/>今思い出るままの一、二の例を挙げてみても竦然（しょうぜん）として心戦（おのの）くを覚ゆるのである。<br/>\n<br/>\n<br/>たしか明主様が麹町から玉川上野毛へ御移転になって間もない昭和十一年だったと思う。<br/>\n<br/>ある朝所轄の玉川警察から二名の警官が訪ねて来て、明主様に是非にと御面会を求めた。<br/>\n<br/>それは未だ早朝で明主様もお寝みになっていたので、その由を告げ誰かがお起しする事もせず御面会を拒絶したとの事で、とにかく警官は帰ったのである。<br/>\n<br/>吾々としては、明主様は人類を滅亡の運命からお救い下さるただ一人の御方であって、<br/>\n<br/>毎日尊い御救いの御劇務にお疲れの御身を折角お休めになっているものを、誰が何といってもお起しする訳にはゆかぬ。<br/>\n<br/>たとえ高位高官にある人でも、充分御休養をお摂り戴く様配慮すべきものである。<br/>\n<br/>という善意の主観的理屈からそうしたのであろう。<br/>\n<br/>しかし、警官の方としては一民間人の駈出しの宗教家の分際で、堂々たる大邸宅に住み、国家の公務を以て面会を求むるを拒否するとは許すべからざる不遜であり、<br/>\n<br/>官憲侮辱である。いつかは懲しめてやるという位の内心少からず憤懣を抱いて帰ったものに違いないのである。<br/>\n<br/>そしてその後暫く経ってから起ったのが彼の大宮事件であり玉川事件であった。<br/>\n<br/>\n<br/>勿論、右の警官の感情を害した事は、この事件の直接原因ではなかったとしても、<br/>\n<br/>当局の誤解を深からしめ、取調べを苛酷なものとし御聖苦を重からしめた因ともなったのは争えない事であろうと思ったのである。<br/>\n<br/>善意は哀れ愚に陥入り易く、又その愚に強き進行性を与える。<br/>\n<br/>悪の愚は善の愚に勝るが、悪に敗北する善意の愚は誠に悲惨なものがある。<br/>\n<br/>善意にして叡智の輝きがなければそれは善意の悪となり小乗の善である。<br/>\n<br/>吾々は常に自己の愚を警戒し、尊い神智の御導きに頼る事を忘れてはならないと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide2.html"
  },
  {
    "title": "側近の寄稿　「限りない感謝」",
    "date": "昭和28年6月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「限りない感謝」</font></b>　瓢箪　（昭和28年6月25日発行）<br/>\n<br/>「明主様が初めて独自の宗教活動をなされた大日本観音会時代は、<br/>\n<br/>本部月次祭典の外に、月三回の特別御講義や一般御講話会があり、信徒は度々明主様の御教えを戴けた。<br/>\n<br/>そして最初の頃一般御講話の前には、必ず数人の幹部が任意の教話をさして戴いたが、<br/>\n<br/>それら幹部とても高度の伊都能売の御教を破綻なく伝え得る程その真髄を把握出来た人もなく、<br/>\n<br/>とかく脱線したり、御説教になったり、不得要領に陥ったりするので、<br/>\n<br/>教師の話は廃止となり結局役員を主とする信徒有志のおかげばなしをすることになった。<br/>\n<br/>もっとも吾々としてはおかげの事実によって、明主様の偉大な御徳を讃え奉るより外、語り得べきものはない筈である。<br/>\n<br/>\n<br/>私がよく想い出すのは、その頃よく脱線した教師の一人熱情家の某氏がある日の教話の冒頭で<br/>\n<br/>「私はこの御道に入信してから有難いことばかりであって、毎日有難くて有難くて仕様がない。あんまり有難くて三原山へ飛込みたくなる」と叫んだ。<br/>\n<br/>いうまでもなく三原山は当時最も有名な自殺の名所であった。<br/>\n<br/>彼の表現はあまりに極端だったので些か聴者の失笑を招いたが、<br/>\n<br/>彼の訴えんとして表現出来ぬ感激の気持は吾々にも充分理解出来たし、およそ本教の偉大な御救いを体験した人は誰しも共感を覚えた筈である。<br/>\n<br/>無数のおかげばなしに見らるるごとく、不治と断定された病を医されて、失うべき生命を与えられ、<br/>\n<br/>その上三日間の教修によって神力発揮の御光を授かって入信し、今度は他人を救うべき身となって、新しい栄えの人生が初まる。<br/>\n<br/>そして数々の驚くべき奇蹟を体験し、あまりにもありやかなる神の御力と御守護、神意の無辺を知りつつ、生命の不安から全く解放されるは勿論、<br/>\n<br/>漸次物質にも恵まれ、家庭円満となり、健富和の天国的生活を営むこととなる。<br/>\n<br/>その大き感謝は到底筆舌に尽せぬは入信者の異口同音に語るところであって、<br/>\n<br/>これこそ今までのどんな学問でも救いでも与え得なかった夢にも等しい御恵であって、現代人としてはこれだけでもこの上ない幸いとすべきものである。<br/>\n<br/>しかも信徒は、御神書の光によって常に進路を明るく照らされ、無上の智慧証覚を恵まれて、いよよ大き幸福を造り二十一世紀的新文明人にまで飛躍向上する。<br/>\n<br/>又明主様の神智によっていかなる難問も解決され、古来の聖賢偉人の遂に説き得なかった真理も、知り得なかった神秘や謎も開明され、容易に大覚者たらしめられる。<br/>\n<br/>又幾度か滅ぶべきわが身の罪深さに懐い戦（おのの）く時、明主様こそ、神や仏まして人の罪をも許し給う絶対の権威をおもちになる真のメシヤにましますことをはっきり知った感激は号泣とめどもない。<br/>\n<br/>そして諸々の実証によって今正に最後の大審判の時であり、明主様によって永遠の地上天国の建設さるべき必然を明らかに知り、この空前の時に生をうけ、二度とない大建設の御業に奉仕すべき尊い使命を与えられ、<br/>\n<br/>しかも絶対の神力に守られ神智に導かれ、大き嵐の世の外の安心立命の境涯に住まわされて、<br/>\n<br/>明主様の予示されるまま動く破壊と建設の様相を見させて戴ける幸福を思う時、感極まって身の置所ない程である。<br/>\n<br/>人々が本教に救われてから蒙るメシヤの神意の偉大さ深さは到底これを測ることも表現する事も出来ぬ。<br/>\n<br/>しかもなお人間の限りない向上の欲望に対しても、神は何のお咎めもなく予期以上の御恵みを垂れ給う有難さはいつも感泣の涙にぬれるのみである。<br/>\n<br/>そして吾々が無数の奇蹟の体験と霊的向上に伴って、メシヤの限りなき大愛の思召を少しでも覚る毎に、有難くて有難くてどうしていいか判らぬような狂おしい程の気特になることが幾度あるか知れない。<br/>\n<br/>そして吾々の信仰生活においては大御恵の万分一にも酬い奉ることの出来ぬ悲しみ、それだけが唯一の苦しみといえばいえるであろう。<br/>\n<br/>信仰の向上は神意の理解であるとすれば、神意が少しずつでも判ってくることは神への感謝がより深く大きくなって行くことでもある。<br/>\n<br/>誠に本教こそ感謝によって神に目覚めしめ、感謝と共に霊肉向上の歓喜を生み、果しなく栄えしめる御救であるともいえよう。<br/>\n<br/>\n<br/>ある権威ある予言書に「今に喜んでキリキリ舞するものと、苦しんでジリジリ悶えるものが沢山出て来る」と記されていたが、<br/>\n<br/>これこそ善悪審判的メシヤの最後の御救の行わるるときの実状を一言に道破されたものであって、<br/>\n<br/>決して神憑的寓感でも、寓意でもない厳然たる事実であることは本教信徒にして初めて知るところである。<br/>\n<br/>あまりに大き有難さ嬉しさに、乱舞せんばかりの感激、それはメシヤの御救いによって初めて実現されている。<br/>\n<br/>今海の内に外にメシヤの救いの拡がり行くところ、常にこの驚喜が起りつつあり、<br/>\n<br/>やがて感謝の渦が世界に拡がる時、万民和楽の天国世界の出現すべきは何の疑う所もない。<br/>\n<br/>一方国々は忌わしきことのみ充満し、募り行く忍怖と不安に兢々とし、人々は常に安心のない無明と迷信の闇に浮沈し、果てしない苦悩に取巻かれ、病貧争のどの一つからも免れることなく生に喘いでいる。<br/>\n<br/>しかもそれらの悩みは遂年深刻となるとも減ずべき望みはなく、誠にジリジリ悶えそのままの姿である。<br/>\n<br/>そうして審判の時進むにつれて、神に背くものと縋る者との懸隔は今後益々顕著になるは当然であって、<br/>\n<br/>メシヤに縋るものの幸いはいかに偉大であり、救いに背くもののいかに悲惨であるかは想像出来ぬ程のものであろう。<br/>\n<br/>神の大愛は、万民を漏れもなく救い給うべく日頃御心を砕かれ、千変万化救世の経綸を行わせ給うている。<br/>\n<br/>\n神に縋って助かるのは今の中であると吾々は叫びたいのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "omoide2.html"
  }
]