[
  {
    "title": "明主様御垂示　「小鹿物語について」",
    "date": "昭和25年4月3日",
    "content": "<b><font size=\"+2\">明主様御垂示　「小鹿物語について」</font></b>　（昭和25年4月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「映画「子鹿物語」の御感想をお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「えーと、あれはどんなんだっけな。<br/>\n<br/>私は映画をいろいろ見るんで筋が・・・ああ、あれは少しおかしいですね。あれは親が間違ってますよ。<br/>\n<br/>なぜかって言えば、鹿なんかより人間のはうが大事なんだから、鹿が作物を荒したら子供が泣こうがなにしようが、だんこ鹿を追放すべきですよ。<br/>\n<br/>その点親が寛大すぎますよ。<br/>\n<br/>まあ、あれは動物愛護を誇張したんでしょうが、常識に外れてますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "eiga.html"
  },
  {
    "title": "側近者の寄稿　「随筆　映画物語」",
    "date": "昭和26年11月25日",
    "content": "<b><font size=\"+2\">側近者の寄稿　「随筆　映画物語」　　</font></b>百地超生　（昭和26年11月25日発行）<br/>\n<br/>（一）「わが明主様は不世出の大芸術家であらせらるる事と共に、映画に深い御造詣と御趣味をお持ちになっている事は漸く周知のものとなっている。<br/>\n<br/>現在本部では毎隔日に映画をとりよせ建設奉仕隊員はその都度明主様をお迎え申し上げて娯しみを御頒ち頂く光栄に浴している事も又信徒の普ねく知るところである。<br/>\n<br/>吾々もよくも飽かずに御覧になられるものよと思うのであるが、それよりも十指に余る大業をなされつつある忙中にも楽しみの一時をお造りになる驚くべき超凡の業である。<br/>\n<br/>明主様が、かく頻繁に映画を御覧になるのは芸術に対する強い御愛好によるのは言うまでもないが、<br/>\n<br/>一面、多角的な御仕事のため人智の想像も及ばぬ駆使をなされねばならぬ頭脳の転換をお計りになるためも在すのではあるまいか。<br/>\n<br/>又映画のもつ重要な一要素は、思想生活等時代の風潮を敏感に採入れ、風俗の先端をなす点で、これも御興味の一つであろう。<br/>\n<br/>以前よく御側近の使用人の頭脳のあまりに古きを歎ぜらるる時「映画を観るようにせよ、頭が新しくなる」と仰せられた事があったが、<br/>\n<br/>監督、俳優その他の人々の努力が綜合結集されて成ったカットが早いテンポで転開されて行くのをみるのは、楽しみつつ頭脳を働かす訳であり、<br/>\n<br/>それが思考力を転換敏活にする効果があるのであろう。<br/>\n<br/>又信者の中で信仰的にコチコチになり易い人にも、映画や小説を出来るだけ見るようを奨めになったものであるが、<br/>\n<br/>とかく小乗的信仰に偏って俗世間に遊離しがちな思想になるのをお戒めになったもので、<br/>\n<br/>少くとも人を救い世を導かんとするものは、まず時代や人情に深い理解を持たなくてはならぬ。<br/>\n<br/>映画は、あらゆる芸術や芸能の粋は勿論、自然、人工、時代等およそ現象界の何物も採入れて成る。<br/>\n<br/>最も近代的進歩的綜合芸術であって、その興味の深さは尽くる事なきものがある。<br/>\n<br/>その圧倒的魅力はよく大衆の心をキャッチし、他の芸術に名人を失った現在、大多数の観客を魅了して異常の発達を遂げたのも宜なりである。<br/>\n<br/>自観随談にも記されあるごとく、明主様は五十年前映画の最初期から深い興味をお待ちになり、御若い頃は映画館の経営にまで手を染められた程であると承わる。<br/>\n<br/>物質文化の最尖端たる原子力活用もその将来も、二十数年前に伺った事がある。<br/>\n<br/>美術品のごときも、御若年の頃より優れた鑑識眼をお待ちになり、今日の美術館建設の御企図もやはり二十数年前お待ちになっており、<br/>\n<br/>戦時中すでに箱根、熱海へその御建立の予定地を御定めになっておられた程であるが、<br/>\n<br/>近時わが国においても漸く美術熱高揚の諸施策を行い、海外においても東洋美術の真価を認め初め、美術館建立の企図を聞き、今や世界的に美術尊重の風潮が勃興している。<br/>\n<br/>観光事業企画の御着手も戦時中であり、庭園美の御研究も御若い頃からなされていた。<br/>\n<br/>これらによっても明主様の御関心は常に時代を造る神の意と合致せられている事が分る「私の関心をもつものはキット隆盛になる」と仰せられた事があるが、<br/>\n<br/>全く今日迄のもののみでも明主様の御着眼は悉く、誰人も予想せぬ明日のもの。<br/>\n<br/>しかも世界的のものに注がれ、何年又は何十年前から布石を投じておられるのであるから、凡眼で窺知し得るはずはないのである。<br/>\n<br/>勿論、今夢想とされる天国建設とても同様である。<br/>\n<br/>現に二十数年来御説きになった医学、農業の誤謬も、今漸く専門学者が唱えて来たではないか。<br/>\n<br/>かつて、某映画監督の処女作を感銘深く御覧になった時、非常にお喜びになられ特に一賞を贈って、その優れた演出を激賞せられ、向後映画芸術向上のため大いに精進するよう激励されたが、<br/>\n<br/>芸術発達のためいかに尊い御熱情をお持ちになっているかに吾々自身涙ぐましい感激を覚えた事がある。<br/>\n<br/>その後同監督は一作毎に次第に名声を博し今日有数な監督となっている誰よりも先にその優れた才能をお認めになった御明敏さには全く驚歎の外ない次第である。<br/>\n<br/>\n<br/>又明主様は、卓越せる映画批評家であらるるのは、他の芸術における場合と同様である。<br/>\n<br/>勿論シナリオ、演出、演技、撮影技術、音楽等実によく御覧になっておられ、専門家も届かぬ鋭い御批判眼に、よく啓発されるのである。<br/>\n<br/>現在のいわゆる映画批評家は、あえて邦画を貶し、洋画を賞揚したがるが、明主様は邦画の方を御推奨になっている。<br/>\n<br/>「なるほど洋画は、機械的には優れているが、芸術的には到底邦画の水準に達せぬものがある。<br/>\n<br/>「今の批評家は大抵「葭のズイから天井のぞく」式の狭い視野や自己の感情から観て批評してるが、いずれは邦画を推奨するようになるだろう」と以前仰せられた事があるが、<br/>\n<br/>果して今度の日本映画がグラン・プリ最高賞を得たのは、そうなるべき傾向が表われて来た訳である。<br/>\n<br/>今後の日本映画がもし、明主様の高い御批判に則って作らるるとすればもっともっと素晴しい作品が生れるであろう。<br/>\n<br/>又将来メシヤ教において映画を作らるる事もあるであろうが、<br/>\n<br/>明主様の御指揮を得れば革命的な新生面が開かれるであろうと期待する次第である。<br/>\n<br/>\n<br/>\n<br/>（二）「私の知るところでは、明主様が映画を御覧になられ始めたのは確か未だ東京玉川の宝山荘で、当局の治療禁止の断圧手段に隠忍自重待期の日月をお過しになっていた昭和十三年秋頃だったと思う。<br/>\n<br/>それまでの最も御艱難の十年間は映画には全く絶縁せられていた。<br/>\n<br/>ある日その頃、渋谷松竹館で封切られた衣笠貞之助氏演出の大阪夏之陣を御覧になっておかえりになった時<br/>\n<br/>「実に素晴しい出来栄だ日本映画の急速の進歩には非常に驚いた。お前達も行ってみて来い」と仰せられた有難い御親切な御言葉は今でも耳に残っている。<br/>\n<br/>そしてお小遣いまでいただいて出掛けたが、その映画の数々のカットは未だまざまざと印象に深く刻まれている。<br/>\n<br/>次いで封切られた瀧澤英輔氏の戦国群盗伝、阿部豊氏の「太陽の子」など御推奨のまま観賞し、私達まで映画の醍醐味を覚えさしていただき、吾々の苦しかった信仰生活も大いに潤おいを与えられ実にたのしいものとなったのである。<br/>\n<br/>その後程なく時至って治療の禁も解け、再び療法の名に、今でいえば浄霊と教修の神業をお創めになるに及んで、月に三回の定休日であった五の日には必ず御奥様と市内へ御買物かたがた<br/>\n<br/>大抵二館位の映画を御覧になり、レストランで御夕食をお済しになって御帰りになるのを御生活の規則的一面となされていたし、<br/>\n<br/>その他の日でも映画だけに御出掛になる事もあった。その頃よく「どこの映画館へ入ってみても私位の年輩の観客は一人もいないね」と仰せられていたが、<br/>\n<br/>全くそれは珍らしい事であったし、映画芸術に対する並々ならぬ御情熱を感じたものである。<br/>\n<br/>\n<br/>明主様は又吾々が映画を娯しむ事を大変お喜びになりお許しになるので、私も必ず御外出の後を追うては飛出したものである。<br/>\n<br/>よく気をきかして御座席をとっておいたが、どんなに混んでる時でも私も必死だったので大抵強引に成功するので、<br/>\n<br/>何事にも鈍な私も「お前が席をとる時だけはいつもと違って実におどろくほどすばしっこいね」とお賞めいただいて<br/>\n<br/>何だかくすぐったいような、情ないような喜びだったが、今となっては、懐しい心の宝物のような思出の一つではある。<br/>\n<br/>\n<br/>昭和十五年十二月一日、明主様は前線的御仕事から奥深くお退きになり、ここに神業は目覚しい大展開をした。<br/>\n<br/>明主様はこの年間までに一部の人々に軍が野望をすてぬとすれば東京が大空襲下に晒され、ほとんど灰燼に帰すであろう事を警告せられていたが、<br/>\n<br/>それについて、救業の全国的拡充のこの段階における先駆をなした渋井總三郎氏がたまたま私との打とけ話に<br/>\n<br/>「どうせ今に東京が戦争で灰になるとしたら勿体ないから今のうちに立派な建築を見納め、うまい料理を鱈腹たべておこうではないか」と冗談ともつかぬフトした思いつきを語られたが、<br/>\n<br/>それにはまず何よりも明主様を都下一流料理店へ御光臨お願して吾々はその御招伴に預る事にしようという事になり、<br/>\n<br/>明主様の御許しあって欣喜雀躍、はては当時都内代表的料亭を次々選んでお迎えするに至って、<br/>\n<br/>このグループに会名までも頂く事になり、次いで十六年春には、あわせて映画館へも御案内申し上ぐる事に変じ、<br/>\n<br/>会員漸増するに及んで、三転して料亭大広間で御講演いただく事となり、<br/>\n<br/>故に映画、美食、御講話の天国的歓喜に浸る吾等の法悦の形態は、出来上ったが、<br/>\n<br/>それに伴い現在の中教会に相当する会も続々生れて楽しみ競ってこの催しを行い、かくして東京における救業は目覚しい進展を途げた。<br/>\n<br/>しかも十六年五月元伊勢に初まる、全国要地御旅行の御伴の栄誉が加わるに及んで、歓喜はいよいよ大いなるものとなったが、この御巡遊が全国拡充の根本となったのはいうまでもない。<br/>\n<br/>右のごとくフトした人間的思いつきが、かくのごとき大神業に発展しようとは夢寐（むび）にも考えぬ事であって、微妙なる神の操作につくづく讃歎する次第である。<br/>\n<br/>\n<br/>次に、昭和十八年十二月二十三日、坂井多賀男氏は、宝山荘へ移動映写隊を招いて、十六ミリフィルム（伊藤大輔氏演出「宮本武蔵」）を持参、お膝元で御高覧をお願する嚆矢をなした。<br/>\n<br/>翌十九年箱根熱海へ御進出せらるるに及んでは、専属の映画係員をおき、あるいは調理師を参候せしめ、<br/>\n<br/>各会月一度明主様の御側に御許しの映画と料理を楽しみ天国的歓を尽くす行事は続いた。<br/>\n<br/>そして勿論療法発展に伴い、会の数も増し、その催しも漸増して行ったが、二十二年よりの御浄化の約一年半昨夏御法難の二カ月余の御聖苦は御痛わしくも映画の御観賞さえお絶ちになった<br/>\n<br/>かく種々の段階を経て、今日のごとき充分にお楽しみになれる形態となったのであるが、その初期はやはり大衆が観賞する道から育成されて行ったのである。<br/>\n<br/>前述のごとく、その初期は、かつての散花結実の時、神業展開の機運漸く動き始むる頃であったが、<br/>\n<br/>それはあたかも軍閥の暴虐がようやく露わになろうとする頃である、<br/>\n<br/>そうして彼らの歩がいよいよ崩壊の線に接近した頃、居ながらにして御覧いただける事となったのであるのも面白い。<br/>\n<br/>やがて栄光の時至ってメシヤ会館殿堂に映画を観賞する時の素晴しさを夢みつつこの稿を一まず終る事とする。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "eiga.html"
  }
]