[
  {
    "title": "明主様御講話　「美術品購入について」",
    "date": "昭和26年12月28日",
    "content": "<font size=\"+2\"><b>明主様御講話　「美術品購入について」</b></font>　（昭和26年12月28日）<br/>\n<br/>「それから、今年の思い出話と言いますかねー割合に今年は平凡だったですねー教団もね。<br/>\n<br/>平凡という事は良い事なんですよ。色んな、変わった事があるというとろくなことはないですからね。<br/>\n<br/>で、散花結実の実になるようなー実になって、実が育つという形でしたね。<br/>\n<br/>それから、パッとはいかないけれども、じりじりと発展しつつある形です。<br/>\n<br/>来年あたりから、段々実が育つという事になるだろうと思います。<br/>\n<br/>で、何と言っても、今年の一番目立つ事は美術館ですね。<br/>\n<br/>美術館は、この間箱根に行ってみましたけれども、もう外郭はすっかり出来てー案外早く進んでいるようです。<br/>\n<br/>そこで陳列するのが、不思議に色んなところから連絡が取れたり、割合安く手に入ったりするんです。<br/>\n<br/>ですから、道具屋が「不思議だ不思議だ」と言ってます。<br/>\n<br/>最近手に入ったので銅の花活けですが、鎌倉初期時代に出来たものですが、奈良の法華寺ですかね。<br/>\n<br/>法華寺のお堂に飾ってあったんですね。ですからお賽銭の傷が一杯ついている。<br/>\n<br/>長い間ー何百年の間ーお賽銭をぶつけたんですからね。<br/>\n<br/>しかし見にくい事はないんです。硬い金で、厚いですからね。反ってつや消しみたいになって良いです。<br/>\n<br/>それが、彫刻なんか、実に素晴らしいものなんですね。<br/>\n<br/>私は日本の銅器としては初めて見ましたね。あれは非常に安いと思いますね。専門の道具屋に見せると、一番安く言うのが五十万円という。五十万円でもお辞儀して買うくらいです。<br/>\n<br/>ですから、これは有名なものですね。その贋物じゃないが、それを写したものが随分出来てますがね。<br/>\n<br/>座っていてそんな掘り出し物するなんてね。そういうような事が良くある。<br/>\n<br/>\n<br/>一番私はありがたいと思っているのは、終戦後ーちょうど二十年の暮れからボツボツ買い始めた。<br/>\n<br/>その時分にはとても安かったのと、何しろ世の中が混沌たる有様で、その後に財産税が来たので、旧華族とか財閥とかーそういう人達がーおまけに進駐軍の方で、財産管理をしてー三井とか岩崎の生活費をすっかり書いて届けるんですからね。<br/>\n<br/>生活費なんか、月に何万円と決められているんですからね。<br/>\n<br/>どこの金が何万円入るということになって、それ以外に、土地でもーそういった財産は手をつけられない。<br/>\n<br/>そこで、ああいった人達が、小遣いにも困る。<br/>\n<br/>そこで背に腹は変えられないので、相当しまってあったのを出すという事になった。<br/>\n<br/>相当良い物があった。そうして、財産税の時に払えないので、差し押さえられるというので、税金の為に売ったのも相当ある。<br/>\n<br/>そこで、私がー目の通らないような、知らないものでも、感じだけで買ったんですね。<br/>\n<br/>だから、随分安く、金の入るだけ買ったものです。<br/>\n<br/>それが、今日は全然出ないんです。<br/>\n<br/>たまたまそういうのが出ると。ほとんど贋物です。<br/>\n<br/>\n<br/>一昨日、仁清という人の鴨の置物で、これは綺麗にー色絵と言ってね。色々な色が使ってあった。実際の鴨のように綺麗なものですね。その焼き物の置物で、それは、道具屋は東京で一流の道具屋です。<br/>\n<br/>本物のつもりで、この間言っていたんです。仁清の鴨掛けをいずれお目にかけますと言っていたんです。見ると贋物なんです。<br/>\n<br/>それで、良く説明してやった。仁清はもっと濃い色を使う。くちばしがこんな不恰好じゃない。<br/>\n<br/>それから、裏に仁清と銘がありますがーこんな物はない、と言ってやった。<br/>\n<br/>驚きましたがね。先方で、百万円と言うんです。私は買うとしても三万円ですね。思し召しがあったら買ってくれと言うんです。<br/>\n<br/>だから、君こういう物を他のお得意に売ったら、信用に関わるから止した方が良いと言うと、いやそうですか、そうしましょうと言っていた。<br/>\n<br/>今、随分贋物を持ってきますからね。それで高いんです。<br/>\n<br/>何十万とする。ところが、私が財産税などで買ったものは、安くって本物なんです。<br/>\n<br/>ですから、どんな物でも三倍にはなってますね。三倍から五倍、二十倍になっているのもあります。これは、神様がうまくやってくれたわけですね。<br/>　<br/>\n<br/>それで、第一値段に関わらず、もうないんですよ。全然売り物にないんです。<br/>\n<br/>というのは、近頃になってみんなー財閥や何かが、復活の兆しが見えて来たですね。<br/>\n<br/>だから、むしろ先の方で、あわよくば買おうという気になってきた。それから知人や友人に売るというと、友達同志で買っちゃう。道具屋の手を経ないですね。<br/>\n<br/>そういう状態になって来たから、今美術館を造って、品物を集めようと思っても、まず難しいんですね。<br/>\n<br/>で、その当時買ったものは、絵なら光琳とか宗達、光悦、乾山ーそういうものは、私は好きですから、そういうものを狙いましたがね。<br/>\n<br/>陶器では仁清、乾山、鍋島というーああいうものですね。<br/>\n<br/>それから、仏画ですね。浮世絵、東山時代の墨絵ですね。そういうものを多く狙いましたが、その狙いがみんなあたっているんですね。<br/>\n<br/>仏画なんかー曼陀羅という \nー細かくなっているのがありますが、その当時五、六万で買ったが、今は五十万くらいですね。<br/>\n<br/>私は、なぜ買ったかと言うと、あんまり安いんでもったいないんです。<br/>\n<br/>細かく画いてあって今画かしたら大変です。<br/>\n<br/>鎌倉時代ですがね。鎌倉の末で、足利時代、古いので藤原時代ですね。<br/>\n<br/>絵の具を使って、金や色々使って書いてあるが、それが五、六万ですからね。<br/>\n<br/>あんまり細かく書いてあるんで、もったいなくて買ったが、それが値打ちが出てきた。<br/>\n<br/>この間も、銀座の東洋美術で、仏画の展覧会があった。<br/>\n<br/>これは博物館にも出したが、私は良く知っているので、一ぺん来てくれというので、行ったんですがーその中で、一つ良いと思うのがあった。阿弥陀さんの掛物でね。<br/>\n<br/>これなら買っても良いと思って、いくらだというと、八十万と言う。<br/>\n<br/>前で言うと、十万か二十万ですねー高くてね。<br/>\n<br/>それが八十万と言う、そんなに高くなっている。<br/>\n<br/>ですから、金儲けから言っても、随分ー何ていうか、金儲けうまいと言いますかね。<br/>\n<br/>反って物というのは、儲けようと思うと儲からない。儲けようと思わないと儲かる。やっぱり逆ですね。<br/>　<br/>\n<br/>だからー私は熱海の地所ですね。それをちょいちょい買いましたが、今みんな相場が上がって、どこを売っても儲かりますがね。<br/>\n<br/>それが不思議にみんな安く買った。今の地上天国なんか、一番最初は七千坪買ったんですが、七千坪が確か二十何万円ですがね。<br/>\n<br/>坪にして二十五円くらいなものでしたね。<br/>\n<br/>あれが、終戦の翌年でしたか、終戦の暮れでしたがねーもっとも、あそこは、見せに連れて行かれて、見て五分で決めたんですからね。<br/>\n<br/>ですから、あれは神様がしたんですね。これだ。<br/>\n<br/>と、すぐ思ったんですからね。先でもビックリしたんですよ。<br/>\n<br/>その隣がまた非常に景色が良いんですよ。<br/>\n<br/>ちょうど展望台の出来るところですがね。<br/>\n<br/>あそこはぜひなければならない。売ってくれと言うと、売ってもよいと言う。<br/>\n<br/>三千坪くらいで、坪六十円でしたが、わずか半年足らずで、倍以上ですから、高くなったと思ったんですが、それから美術館の出来るところを買ったが、確か九十円でしたがね。高いと思って買ったんです。<br/>\n<br/>そんなようで、大体の中心は安く買ったんです。<br/>\n<br/>あとは継ぎ足しで、部分部分ですから、坪数も少ないしね。今日では坪四千円位するでしょうね。<br/>\n<br/>ですから、約十倍以上になってますね。十倍から二十倍になってます。<br/>\n<br/>また私が買ったところは、みんな急所みたいになっている。<br/>\n<br/>今度駿豆（すんず）鉄道がケーブルを作りますが、瑞泉郷の観山亭のあるところでー市長を介して交渉しましたが、つっぱねて駄目でしたが、先で、私の方の端を通るようにしてー端の方を通るので、いずれ先で言ってくるでしょうが、つっぱねようと思ってね。<br/>\n<br/>これは先では非常に欲しがっているんですからね。<br/>\n<br/>売れば随分儲かるんです。これが三万坪ありますからね。<br/>\n<br/>また、不思議に馬鹿に安く手に入った。<br/>\n<br/>そこで、いずれあそこは素晴らしい計画があるんですからね。<br/>\n<br/>それだとか、西山にも、温泉の湧いた地所がある。<br/>\n<br/>だから、熱海のある有力者ですが、実際先生の持っているところは、実に不思議だ。<br/>\n<br/>どこでも、急所急所を持つなんてー市長なんかも驚いているんですよ。<br/>\n<br/>実にうまい所をお買いになった。それが、いくつもそういう所がありますからね。<br/>\n<br/>最近も神秘的に素晴らしい所が入りましたが、これはいずれ発表します。<br/>\n<br/>ところが、みんな割合安く入るのでね。<br/>\n<br/>思ったよりかはうまくいくんですね。まるで、金儲けの話みたいになったがね。<br/>\n<br/>一つ「結核は感染しない」というのを、昨日書いたんですが、この前読んだ「結核の信仰療法」と言うーこの前読んだ、次の項目のなんです。<br/>\n<br/>これは、この前読んだそうですが、終いの方が直ってますからね。<br/>\n<br/>（御論文「結核は感染しない」）<br/>\n<br/>\n<br/>それから、また美術館の話ですけれども、箱根の裏手の方ですね。萩の屋の後の方ですけれどもね。<br/>\n<br/>あそこに、今仮に入口がついてますが、一般の人にも見せようと思うんです。<br/>\n<br/>これは信仰とは別の意味で、そうして入口を作って、まあー門を作って、左手の方に切符売り場と切符を改めるところと、右手の以前井上さんが住んでいた所は事務所と休憩所をー沢山来ますからゴタゴタしますからね。<br/>\n<br/>美術館は落ち着いて見るところですからね。動物園とは違いますからね。<br/>\n<br/>ですから、人を計ってみるようにしようと思います。<br/>\n<br/>値打ちはいくらあっても、そう高くは出来ない。<br/>\n<br/>安いと、群衆が来て、落ち着いてみようと思う人の障りになるから、適当にきめます。<br/>\n<br/>そうして来年からー面会日は聞いているでしょうが、五六七にしましたから、五六七の午前中だけは、信者さんが見える事にして、一般の入場者は午後の一時から四時までですね。<br/>\n<br/>そうして、特種の人ですね。特種の人というのは、本当の観賞家ですね。<br/>\n<br/>今はまた、美術にはだいぶ関心を持ってきた。<br/>\n<br/>意外に思うのは、作家ですね。ああいう人たちの間に非常にはやっている。<br/>\n<br/>そうして、それがまた、良い影響をしている。<br/>\n<br/>それは、ああいった人たちは必ず妻君携帯です。<br/>\n<br/>先月も四，五人ぜひ美術品を見たいという訳でー少しばかり見せてやるつもりだったんです。そうすると、みんな妻君携帯なんです。<br/>\n<br/>川端康成とか大仏次郎、広津和郎、高見順ーみんな妻君携帯なんです。<br/>\n<br/>昔はああいう人たちは、妻君は邪魔で他のー妻君ならぬ婦人ですねーそういうのを連れて歩いていたようですがね。<br/>\n<br/>このころは、全然違っている。どういう訳かと言うとーああいう人たちは書画骨董が好きで、それを買うんです。<br/>\n<br/>川端康成というのは、何でもかんでも買っちゃう。<br/>\n<br/>それで始終借金だらけで、キューキュー言っている。<br/>\n<br/>私は先日も掛け物を買ってやりました。<br/>\n<br/>借金で苦しんでいて、やりきれないというのでね。<br/>\n<br/>徳川夢声、吉川英治ーみんな好きです。ああいう人たちが、みんなやってくるんです。<br/>\n<br/>こっちはまだそんな準備もないから、来年美術館が出来るから、そうしたら十分見せるからといってあるんです。<br/>\n<br/>結局、ああいう人たちが美術を好む為に非常に品行方正になった。<br/>\n<br/>反って昔は、ああいう人たちは度外れだったんです。<br/>\n<br/>理屈をつけては、かなり不道徳な事をしていたんです。<br/>\n<br/>反って、社会の人間の方が不道徳で、ああいう人たちが清いんです。<br/>\n<br/>それもこれも、美術品を愛好する為で、非常に良い事です。<br/>\n<br/>そういう訳で、そういう人たちーまたそういうのが好きな人が沢山いますからね。<br/>\n<br/>ゆっくり、観賞させる為に、五六七以外の日に、そういうのを見せるという計画ですがね。<br/>\n<br/>今年になってから、そういう方を調べてみてー大阪、京都、東京ですね。<br/>\n<br/>美術館、博物館を見ましたがね。意外に思った。もう少し見るべき、どうやらしたものと思っていたが、案外に貧弱なんです。それはお話にならないですね。<br/>\n<br/>\n<br/>ですから、今度箱根に出来た美術館だけでも、大変な評判になります。<br/>\n<br/>断然レベルが違いますから、本当にー乞食と大名くらい違うかと思うくらいですね。<br/>\n<br/>で、博物館なんかと較べてずっと良いつもりです。<br/>\n<br/>ただ、仏教芸術ですね。これだけはかなわない。それ以外は負けない。<br/>\n<br/>しかし、仏教芸術を随分見ましたが、この頃どうやら分かって来た。<br/>\n<br/>あれは、時代を知るだけでも大変です。<br/>\n<br/>仏教芸術が最初出来たのは、推古（すいこ）時代ですね。千三百年くらい前ですね。<br/>\n<br/>それから、奈良時代に発展したですね。天平ー法隆寺ですねーあの時代が急激に発達した。<br/>\n<br/>藤原、鎌倉にいってから、また発達した。<br/>\n<br/>それから、いろいろ様式がありますね。中国の様式、朝鮮のもの、とね。大体、中国の六朝時代ですね。<br/>\n<br/>それから唐の時代ですね。あの時代に、すぐれて良いものが出来た。<br/>\n<br/>また、同じ仏像でも、都会で出来たものと、田舎で出来たものは違うんです。<br/>\n<br/>都会といってもー奈良で出来たものが一番良いものが出来た。<br/>\n<br/>あとは、鎌倉ですがね。そういったー鎌倉から、桃山時代になると、もう駄目ですね。<br/>\n<br/>徳川時代になると、ただ綺麗だけの物でちっとも面白味がない。<br/>\n<br/>それから都会以外で出来たものは、どこか武骨ですね。<br/>\n<br/>田舎で出来たものと都会で出来たものを見別けるのが、中々難しいんです。<br/>\n<br/>絵なんかでも、あれは坊さんが画いたんですがね。<br/>\n<br/>それから営業的にー画いたものがありますが、ちょっと違うんですね。<br/>\n<br/>この間京都に行ったが、兆殿司（ちょうでんす）がいた寺に、書いたものが沢山ありますが、こういう人たちは、絵としてはうまいけれども、仏教的な味はあんまりないんです。<br/>\n<br/>そんな訳で、仏教の絵画にしろ、彫刻も中々難しいんです。<br/>\n<br/>その中に、出来が良いのと悪いのとありますしね。名人も傑作というのもあります。<br/>\n<br/>ですから、そういうのを一般人が見ても、美術としての価値はないですね。<br/>\n<br/>ですから、私は一般の人が理解できるのを本位として集めてあります。<br/>\n<br/>あんまり知らない人でも、それを見て、一つの趣味が湧くだろうと思います。<br/>\n<br/>\n<br/>それから陳列場とかケースですね。ああいう物も、どこでも無関心だった。どこの博物館でも美術館でも、ガラスの箱に入れてある。あれじゃ、美術の意味はない。<br/>\n<br/>そういう点も、私は心を用いて、その品物に調和させてやるつもりですがね。<br/>\n<br/>博物館にしても、掛物を掛けても、壁はアンペラみたいなものを張って、いい加減な物を塗って、それに良い掛物を掛けるんですから、まるでぶち壊しですね。<br/>\n<br/>それから品物でも、ただ、明治時代に出来た箱ですがね。<br/>\n<br/>縁でも、鉄で出来ている。それに塗料を塗ってある。実に非美術的なんですね。そういう事も大いに違います。<br/>\n<br/>壁もー床の間の壁も、砂壁にして鴨居もつけて、天井もセメンを塗ったのでなく、木の天井にして、床の間という感じを出そうと思っている。<br/>\n<br/>品物にしろ、こう見て、目と品物の間隔ですね。<br/>\n<br/>位置と高さーそういうものにも注意しようと思う。<br/>\n<br/>今の博物館にしても、見上げるようですよ。あれじゃしょうがない。<br/>\n<br/>お皿がありますね。裏を見たいと思いますね。<br/>\n<br/>それで、裏を見ようと思うと、縁の下に入るようになる。<br/>\n<br/>鉢ですね。鉢の中を見ようと思って、背伸びしても見られない。<br/>\n<br/>実に、そういうところが、非美術的で、非文化的なんです。<br/>\n<br/>そういうところも、大いに改良して、一つの模範的なものを造ろうと思っている。<br/>\n<br/>\n<br/>それから、美術と言っても、色んな種類がありますからね。<br/>\n<br/>日本と中国、朝鮮ですけれども、私は日本を一番主にしてやるつもりですがね。<br/>\n<br/>日本を主といっても、第一は絵画ですけれども、絵画といったところで、大体狩野とかー日本画は狩野派が一番初めですからね。<br/>\n<br/>これは大体、中国の模倣ですからね。<br/>\n<br/>だから、日本独特の物ではない。<br/>\n<br/>随分、狩野派で良い絵があったところで、中国と較べれば劣るんですね。<br/>\n<br/>ですから、日本独特の物としては、光琳派です。<br/>\n<br/>何が独特かと言うと、光琳は無線派といって、線を使わない。<br/>\n<br/>中国は線を使う。線を使わないのをー有線を破ったんですね。<br/>\n<br/>一般も、それを観賞している。アメリカ人も、光琳派をというんです。<br/>\n<br/>\n<br/>その次にいって、浮世絵でしょうね。<br/>\n<br/>これも、西洋にないんですからね。中国にもないんです。<br/>\n<br/>中国に美人画はあるけれども、日本のような独特な味はないんです。<br/>\n<br/>しかも、浮世絵というと、今までは版画ですね。あれが、浮世絵のように思っていたんですね。<br/>\n<br/>ですから西洋でも、版画が歓迎されていたんですね。<br/>\n<br/>ボストンの美術館には、日本よりも良い物があるんです。<br/>\n<br/>私は、大体版画は好きでない。絵そのものは第二義的になってますからね。<br/>\n<br/>ですから、私は浮世絵の肉筆を集めた。それがまた、割合安いんですよ。外国も日本も、あまり歓迎しないから安いんです。<br/>\n<br/>あれは、外人が見れば、気に入るんですが、以前から来た外人が、肉筆を見る機会がなかった。<br/>\n<br/>町に出ているのが、みんな版画ですから、見る機会がなかった。<br/>\n<br/>肉筆は個人の家に入ってますからね。<br/>\n<br/>私が、色々研究してみると、浮世絵の肉筆というのは、素晴らしいものです。<br/>\n<br/>その優秀な物を集めましたが、今は、また目をつけられて高くなりましたが五、六年前には、ただみたいなものですね。<br/>\n<br/>\n<br/>あとは、大和絵ー土佐派ですね。これは中国とは違ったものです。<br/>\n<br/>そういうものから、東山時代の、東山水墨といってね。<br/>\n<br/>これは墨絵ですが、これは中国から来たものです。<br/>\n<br/>この中で、傑出した名人は、狩野雪舟ですね。<br/>\n<br/>この人はうまい。これは、アメリカの人でも、雪舟の絵だけは買うんですね。<br/>\n<br/>日本のでは、あとはかなわない。それから啓書記、周文とーこれもうまいですね。<br/>\n<br/>そのあとに行って相阿彌、芸阿彌、能阿彌とある。相阿彌というのが、一番うまいんですね。<br/>\n<br/>私も持っていますが、あとは見るべき日本画はないですね。<br/>\n<br/>近代に至っては、ほとんど、これはと思う人はない。<br/>\n<br/>近来は栖鳳でしょうね。社会じゃ速水御舟を珍重してますが、御舟は私は感心しないんですよ。<br/>\n<br/>なぜ感心しないかというと、宋時代の徽宗皇帝が画き始めたので、純写生のーこれを真似ているんです。<br/>\n<br/>それを知らないから、御舟独特のものと思って、高くなっているんですがね。<br/>\n<br/>それで、私は模倣という事で、嫌だ。あとは現代人としては大観、春草でしょうね。<br/>\n<br/>それから玉堂ーその辺でしょうね。あとはないですね。<br/>\n<br/>しかし、そういう者の傑作品は出すつもりですがね。<br/>\n<br/>特に栖鳳の傑作品は、ビックリするような物を出すつもりです。<br/>\n<br/>絵画はそのくらいのものでーそれだけにしておきましょう。<br/>\n<br/>あと彫刻、陶器、蒔絵を話してないですが、これはまた折々話しましょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK2.html"
  }
]