[
  {
    "title": "明主様御論文　「戦争準備の世界」",
    "date": "昭和11年2月4日",
    "content": "<b><font size=\"+2\">明主様御論文　「戦争準備の世界」</font></b>　（昭和11年2月4日御執筆）<br/>\n<br/>「今日、世界の動向を観る時、世界は今、平和に向いつつありや、戦争に向いつつありやと言えば、些（いささ）かの躊躇（ちゅうちょ）も無く、<br/>\n<br/>それは、戦争に向いつつあると、何人も言うであろう程に世界各国、特に重だった国は、国防の名に隠れて、戦争の準備に汲々たる有様である。<br/>\n<br/>しかしながら、それに二つの種類があって、それは積極的準備と消極的準備とである。<br/>\n<br/>伊太利（イタリア）、ソビエット、独逸（ドイツ）等は前者であり、日本、英国、仏国等は後者であろう。<br/>\n<br/>亜米利加（アメリカ）と支那は、そのいずれにもなるという、両頭の蛇であろう。<br/>\n<br/>しかして、東亜の制覇を目標として、大軍備を進めつつあるソ連は、何国を目標としているのであろうか。<br/>\n<br/>それは判りすぎた話で、最近、満蒙国境においての小衝突は、来るべき、容易ならぬシーンを示唆している事は、誰しも否めないであろう。<br/>\n<br/>最近ソ連が、大爆撃機に、タンクやトラックを搭載して、敵の後方陣地に着陸するという驚くべき演習に成功したという報道や、毒瓦斯（ガス）試験の為に、三百人の死刑囚を殺戮（さつりく）したなどという報道は、彼がいかに大仕掛な戦争の準備に、焦慮しているかを物語っている。<br/>\n<br/>彼の五ケ年計画をはじめ、ある目標を立てて、驀進（ばくしん）的に成功させる、スターリンの独裁的手腕は、実に軽視出来ないものがある。<br/>\n<br/>飜（ひるがえ）って、太平洋を見る時、表面波穏かにしてもいつ狂瀾怒涛の捲起るやも測られない、無気味な未来を看取されるのである。<br/>\n<br/>亜米利加が、最近十万頓（トン）の大戦艦建造の計画や、空海軍の、日も維（これ）足らざる建造等の報道等によって考える時、それは何国を目標とし、いかなる企図を有するや、これも論議の必要は無いであろう。<br/>\n<br/>\n<br/>次に欧州の形勢を見る時、いつ点火されるやも知れない、爆弾が転っているような危ぶなさがある。<br/>\n<br/>独仏英伊間の平和は、いつまで保有の可能性があるか、否明日にも破綻するか、予測出来ない状勢に在るのである。<br/>\n<br/>これを要するに、世界は今孜々（しし）として、戦争の準備に、忙殺されているというのが、実際である。<br/>\n<br/>この切迫しつつある情勢を、平和へと引戻す力が現われる可能性があるであろうか。<br/>\n<br/>これは痴人の夢よりも、儚（はか）ない期待であるであろう。<br/>\n<br/>むしろ問題は、東亜が先か、欧州が先か、あるいは両方同時かを考えるだけが、残された答案であろう。<br/>\n<br/>\n<br/>この緊迫せる戦争準備時代に在って、我日本は、そうして我ら日本人は、今いかなる準備と覚悟をなしつつあるであろうか。<br/>\n<br/>陸海軍の主脳者の確信ある言葉は、大いに意を強うするものがあるが、吾らは、万全の上にも万全を期せなくてはならない。<br/>\n<br/>しかも、将来戦は、全国民を挙げての耐久力いかんが、最後の勝敗を決するのであるから、この点深い認識と覚悟の必要がなければならない。<br/>\n<br/>むしろ、非常時なる言葉は、今日までは国内的な小さい意味であったようだが、今後におけるそれは、頗（すこぶ）る大きい意味の非常時、即ち大非常時時代に入ったと言わなければならない。<br/>\n<br/>かく考えて、現在の我社会を見た時、黙視出来得ない弛緩（しかん）がある。<br/>\n<br/>非常時は、すでに解消されたごとく思う者もある。インフレ景気に酔う者もある。<br/>\n<br/>自由主義的な太平逸民もある。<br/>\n<br/>現状維持に汲々たる者もある。<br/>\n<br/>吾人は、これら状勢不認識群に対（むか）って、一日も速く、大々的覚醒を促すべき国民的、一大運動を起さなくてはならない事を、痛切に感ずるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daitoua2.html"
  },
  {
    "title": "明主様御論文　「蘇聯の意図」",
    "date": "昭和11年4月11日",
    "content": "<b><font size=\"+2\">明主様御論文　「蘇聯の意図」</font></b>　（昭和11年4月11日発行）<br/>\n<br/>「最近満蒙国境において、急に積極的活動に移った、蘇聯（ソ連）の軍事的意図が、奈辺にあるかについて、政府初め多くの識者は、了解に苦しんでいる様である。<br/>\n<br/>これについて、吾人の見解を述べてみたいのである。<br/>\n<br/>\n<br/>彼が近き将来に日本との戦いによって、事を決しようとする意図は、充分看取されるのであって<br/>\n<br/>恐らくその時機としては、シベリヤ鉄道の現在の複線と、今一つのバム鉄道の完成期であってそれが第二次五ケ年計画完成の暁であろう。<br/>\n<br/>しかし彼が策戦計画としては、その前まず日本軍隊を出来るだけ、満州へ、牽制的に、集結させる必要があろう、<br/>\n<br/>そうして日本国内をより手薄にして、俄然、事を起すのではないかと思うのである、<br/>\n<br/>そうして、その時の攻撃こそは、頗る多数の飛行機による爆撃であろう事である、<br/>\n<br/>それは、過般、外国新聞記者に豪語した、スターリンの言葉によって、想像され得るのである。<br/>\n<br/>\n<br/>しかして蘇聯軍事費の、急激なる膨脹は、驚くべき数字を示している、<br/>\n<br/>我陸軍省の報告によれば、一九三四年度、約十八億留（ルーブル）であったものが、僅か二ケ年後の今年は百四十八億留との事である。<br/>\n<br/>実に一昨年に比し、約十倍に垂（なんな）んとしている。又最近蘇聯陸軍長官の言明によれば、極東方面における軍備は、ほぼ完成したという事であって<br/>\n<br/>その現れとしての彼が最近の積極的行動であろう事は肯けるのである。<br/>\n<br/>彼が現在、極東に配置せる兵員は二拾数万であるという、それが今後、挑戦的活動を持続するとすれば、我方も、すくなくとも十万の兵数は満州へ、移動させなければなるまい、<br/>\n<br/>しかしながら、彼が策戦上日本国内を手薄にする計画で、あるとしたら、それに適応すべき対策を立てなければならないと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daitoua2.html"
  },
  {
    "title": "明主様御論文　「伊エ戦争と自由主義者の錯覚」",
    "date": "昭和11年5月3日",
    "content": "<b><font size=\"+2\">明主様御論文　「伊エ戦争と自由主義者の錯覚」</font></b>　（昭和11年5月3日御執筆）<br/>\n<br/>「自由主義者の中に、こういう説をなす者がある。<br/>\n<br/>それは、伊エ戦争において、伊太利（イタリア）軍が破竹の勢で勝利を得た事を利用して、伊太利がかくのごとき勝利を得たのは科学の力である、<br/>\n<br/>故に、国家は科学教育を第一義とせよ、そうでないとエチオピアになるからである、としている。<br/>\n<br/>何と小学生的の低級さではないか。<br/>\n<br/>その批判の余りの単純さはエチオピア的の蒙昧でさえある。<br/>\n<br/>しからば吾々はどう観るか。それは外でもない、自由主義国である英国の老耄（おいぼれ）姿と、ファッショ伊太利の果敢な状（さま）を対照してみる、それの興味である。<br/>\n<br/>あれだけ経済的圧迫に抗する不屈と、そうして石油制裁に対し、奮然と地中海艦隊爆撃の豪語である。慄え上ってそれを愚図々々にしてしまったのは英国ではないか。<br/>\n<br/>この事実は、自由主義が国家を弱体化す好モデルである。<br/>\n<br/>\n<br/>次に仏蘭西（フランス）を見よ。<br/>\n<br/>ナチス独逸（ドイツ）へ対する彼の恐怖は何だ。<br/>\n<br/>宛（まる）でヒステリックの女ではないか。<br/>\n<br/>これも英国と同じく自由主義国家の末路としての好標本である。<br/>\n<br/>\n<br/>これらの事実によって吾々日本人は、何を教えられたか。<br/>\n<br/>それは真に簡単である。世界の動向は、自由主義国家の衰滅を指している事である。<br/>\n<br/>それと共に、非自由主義国家の台頭のそれである。<br/>\n<br/>故に今日、自由主義がその華やかなりし時代を、いかに取戻そうとしても、それは、幕政を再現しようとするよりも、至難であろう事である。<br/>\n<br/>本来、自由主義は個人主義の社会観であり、非自由主義者は全体主義の社会観である。<br/>\n<br/>故に自由主義は分裂意識であり、非自由主義は協力意識であり、統制化である。<br/>\n<br/>現状維持者のお題目は、自由主義だ。<br/>\n<br/>もし日本が、現状維持の国策を執ったら、それは第二の英仏になる事だ。<br/>\n<br/>東洋の盟主を放棄する事だ。<br/>\n<br/>しかし、躍進日本は無限の発展と、強力国家たる事でなければならない。<br/>\n<br/>それには、自由主義の殲滅（せんめつ）と共に、階級の和協と、軍民の一致と、国家の統制による全体主義でなくてはならない。<br/>\n<br/>故に、エチオピア云々の論理は問題にならない。<br/>\n<br/>それよりか、英国たらんとする自由主義のその危険である。<br/>\n<br/>認識そのものだ。そうしてそれを排撃するそれが、論理として残る問題であろう、と吾々は観るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daitoua2.html"
  }
]