[
  {
    "title": "側近の寄稿　「クルリ瓢箪　（四）　松の心」",
    "date": "昭和27年3月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「クルリ瓢箪　（四）　松の心」</font></b>　瓢箪　（昭和27年3月25日発行）<br/>\n<br/>「Ｓ君は、明主様の御事に関して種々語ってくれたが、彼の相当飛躍した話でも私は疑念を抱かなかった。<br/>\n<br/>そして明主様に喜んで帰依し奉る決心をしてから暗い信仰生活に光明が点ぜられた心地がした。<br/>\n<br/>その頃御徳を慕い大森へ集る信徒は岡田先生と申上げていた。<br/>\n<br/>大森では月に二回の祭典、三回の講演会があり、祭典の後では必ず御話や冠句の発表、時には謎々で引く福引などがあり、信徒は熱狂的歓喜に浸った。<br/>\n<br/>私は友を誘っては必ずその日にお伺した。私は大正九年の入信で、集った信徒の中でも最も古い方に属していたが、大本教の中でもこのように明るい天国的雰囲気は見た事がなかった。<br/>\n<br/>同じ信徒の中でも、明主様にお近づきする者の眼には、救われたもののみの持つ安らかさが光っていたし、何かアク抜けた感じがあった。<br/>\n<br/>又、明主様のお話は、名声高い布教の大先生に見るような布縷那（富楼那）の弁も刺戟的極端さ、お説教的固苦しさも見受けられぬが簡明で徹底し、宗教的奇矯を好んだ吾々古信者には物足らね程常識的穏健であった。<br/>\n<br/>しかも笑いあり、楽しみあり、少しでも人々を喜ばせようとの温い御心づかいが溢れていた。<br/>\n<br/>最も驚くべきはいかなる質疑に対しても自由無碍なる御即答の妙は叩けど叩けど底の見えぬ妙智の深さであった。<br/>\n<br/>\n<br/>その頃大井町の越智隆蔵氏宅へもよくお出でになって御講話があったが、その時伺って今でも忘れ得ぬお言葉がある。<br/>\n<br/>それは「大和魂とは何か」との御質問に対し「大和魂とは松の心である。松の心とは時節を待つ心でありいつまでも変らぬ誠である」とズバリお答えになったのを聞いて、私は信仰の真髄を一言で道破されたような深い感銘に打たれた。<br/>\n<br/>しかし当時としては素晴しい異説である。<br/>\n<br/>それは、久しく教育の大本として国民の胸底深く打込まれ、軍国主義の温床となった日本魂の観念、即ち君国のため身を鴻毛の軽るきに比した宣長大人の華やかな山桜花的精神とはおよそ逆の玉全精神である。<br/>\n<br/>「時を待つ心」それは少くとも好戦的ではない、戦わずして飽迄平和を完うする心である。<br/>\n<br/>日清日露の大勝以来国民に支持されて来た軍閥が、いよいよ好戦的日本魂を作興して大勢を支配せんとしつつあったし、<br/>\n<br/>大本教とてその方向に同調した昭和三四年頃にして、独り毅然たるこの異説、それは何たる含蓄の深い御言葉であったろう。<br/>\n<br/>\n<br/>おもうに明主様は「松吹く風は観音の声」とお歌いになられたが、この「松の心」こそ、必然的戦による大破壊の運命の後の十年二十年、否永遠の平和世界を望んでの金剛不壊的大和心（だいわしん）を示されたものであったのだ。<br/>\n<br/>当時の明主様はいと高い御神格を誰の目にも分らぬように秘められて、一大本の宣伝使、大森分院長と化相して、専ら大本教を説かれてはいたが、<br/>\n<br/>そのお話の中に、時たま右のような独自の驚くべき異説や卓説を御説きになられた。<br/>\n<br/>それによって私の牢固たる大本的観念は、徐々にではあるが転変しつつあったのである。<br/>\n<br/>大本教では教祖の経の教典たるお筆先と教主の緯の教典たる霊界物語等があったが、明主様のお話はいずれかといえばお筆先を主とされ、二味融合して俗耳にも入り易くされたような、全く別個のものの感があった。<br/>\n<br/>私は又明主様が神から直接啓示を受けらるる事を知った。<br/>\n<br/>そして特にＳ君を通じて聞く現実的神の経綸のお話と深遠な神智の御言葉、神の真理は何ともいえぬ味わい深いもので、何よりの魅力を覚えた。<br/>\n<br/>又病者をお救いになっている事も知ったし、その事実もみた。<br/>\n<br/>それは何という有難い事であったろう。<br/>\n<br/>大本ではすでに治病の力を失い病は医療に頼る事になっていた。<br/>\n<br/>神にして病を直し得ずして何で安心立命を与え得ようとつくづく思ったものである。<br/>\n<br/>又、信者の求めに応じて御改名もなされていて、岡田言霊の御名入りの木版刷に御改名を御自筆下さった。<br/>\n<br/>私も早速お願して御命名戴き、以来非常に性格も変って行ったが、それにはなかなか苦悩もあった。<br/>\n<br/>それは大本で固く養成された変質的信仰が、心中に棒のように突っ張って、時には一の邪念にさえなって自らを苦しめるからである。<br/>\n<br/>それを、明主様の御慈悲によって徐々に除っては戴いたが、二十数年経った今日未だに微かに残存して邪神の足場ともなり、私を不幸に陥れようとする。<br/>\n<br/>それは世人が現代文化を迷信するに似た物である。<br/>\n<br/>実に恐るべきは、誤った既成観念の固着である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide1.html"
  }
]