[
  {
    "title": "明主様御教え　「霊写真」",
    "date": "昭和24年10月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「霊写真」</font></b>　（昭和24年10月5日）<br/>\n<br/>「私はさきにかいたごとく、昭和三年二月の四日の節分の日、それまで従事していた仕事を全部放擲（ほうてき）し信仰生活に入った記念日でもある。<br/>\n<br/>もちろん神示によって私の使命を覚り、幾多の奇蹟によって確信を得たからで、全身全霊を打込まざるを得ない事になったからである。<br/>\n<br/>この時から昭和九年五月一日東京市麹町区平河町に一小家屋を借り民間治療所を開業するまで六年三ケ月の間、<br/>\n<br/>あらゆる霊的研究とあいまって神幽現三界の実相を把握し、人間の病気と健康に関する一大発見等によって、<br/>\n<br/>神霊治療こそ、病無き世界を出現し得べき絶対的方法である確信を得たからである。<br/>\n<br/>ところがこの年一つの大奇蹟が顕われた。<br/>\n<br/>それをこれからかいてみるのである。<br/>\n<br/>\n<br/>忘れもしないこの年の十月十一日東光男という名刺をもって初めて来訪した男があった。<br/>\n<br/>東光男という文字に興味を引かれ私は会う事にしたが、彼の話はこうである。<br/>\n<br/>「自分は約二十年前中国内地を旅行した。<br/>\n<br/>その時支那の有力な古い宗教である道教の信者となり、ある時私は神憑りとなった。<br/>\n<br/>その時の御託宣には、「今より二十年後日本に観音力を持った人が現われる」という事である。<br/>\n<br/>その後日本へ帰国したが右の御託宣を信じ、それとなく待っていたところ、<br/>\n<br/>今年の春自分の家より東の方に観音力を持った人が既に現われているというのである。<br/>\n<br/>自分の家は渋谷であったから東といえば赤坂から麹町方面なので探していたが、たまたま麹町に知人がありその話をしたところ、<br/>\n<br/>それは最近平河町に観音様で病気を治す人が出来たから訪ねてみよ・・・と言われ、来訪した」というのである。<br/>\n<br/>私はそれを聞いて、「それは多分私でしょうよ」と言って二、三時間おもに宗教的な話をやり、<br/>\n<br/>帰りがけに、「写真を映さしてくれ」というのである。<br/>\n<br/>私は承知したところ、彼は、「床の間へ座ってくれ」というので、私は座り写さしたところ、<br/>\n<br/>翌日彼は、「こんな不思議な写真が出来た」と乾板を持って来た。<br/>\n<br/>私も見て驚いた。私の横腹の方から白色雲煙のようなものが天井の近くまで噴出状に出ていて、頭上一、二尺辺に千手観音の姿が見える。<br/>\n<br/>私はあまりの不思議さに眼を瞠った。<br/>\n<br/>昨日写さした時何か不思議なものが写るような予感はしたが、観音様が写るなどとは想いもよらなかった。<br/>\n<br/>よく見ると立派な画である。多分どこかにある絵を、マグネシウムを焚いた瞬間、空間を超越し、電光石火画面に表わしたものに違いない。<br/>\n<br/>それまで外国のも日本のも種々な霊写真をみたが、それ等は人間の死霊がおもで、<br/>\n<br/>外国写真などでキリストの写ったのをみたが、これはトリックである事がマザマザと判るのである。<br/>\n<br/>外にそう大した霊写真は見なかった。<br/>\n<br/>ところが右の私の霊写真の何という素晴しさだ。<br/>\n<br/>のみならず間髪を容れない一瞬に、無論遠方にある画を写真に表わすという。<br/>\n<br/>その不思議な力こそ観音力でなくて何であろう。<br/>\n<br/>この観音力の素晴しさを考える時、今にどんな力を発揮されるが想像もつかない。<br/>\n<br/>嗚呼、恵まれた吾なるかなと、自ら湧く希望感に酔ったのである。<br/>\n<br/>\n<br/>これより先、赤坂の某所に住んでいた某夫人の病気を私が治したので、<br/>\n<br/>その婦人は感激の余り三階に観音様の部屋という六畳敷の一間を作った。<br/>\n<br/>その部屋は私のかいた観音像や、種々の書体をかけた。<br/>\n<br/>私も夫人の感謝の気持に嬉しく思ったのである。<br/>\n<br/>その部屋の出来上る頃、私は千手観音の像が描きたくて仕方がない。<br/>\n<br/>それから巾五尺長さ六尺という大きな紙に描くべく構図にとり掛った。<br/>\n<br/>しかし描く部屋が長四畳の座敷なので狭いとは思ったが、外に適当な部屋がない。<br/>\n<br/>それを婦人が見兼ねて、「今度出来た私の家の三階の観音様の部屋ではいかがです」という。<br/>\n<br/>私は気がついて、それは結構だ・・・という訳で、いよいよ右の観音の間で筆を執る事となった。<br/>\n<br/>ちょうど三分の一くらい出来た時である、その夫人の主人というのが大酒家で、非常に酔って帰った晩、<br/>\n<br/>何思ったか書きかけの千手観音の画をナイフで滅茶滅茶に切り刻んでしまった。<br/>\n<br/>それを電話で知らされ、驚いて行ってみると、なる程余りの無残さで、一時私は茫然として泣きたいくらいであった。<br/>\n<br/>その時ふと浮んだ事は二、三日前に出来た、千手観音の霊写真である。<br/>\n<br/>そこでよく考えてみると、観音様は初めのではいけない、このようにかけと霊写真によって見せてくれたに違いない。<br/>\n<br/>とすれば切られたのは、観音様がなされたのだ。<br/>\n<br/>そうだむしろ感謝すべきだと思ったのである。<br/>\n<br/>早速新規蒔直しに書いたのが五六七（ミロク）教会小田原本部にある千手観音のお姿で、仏壇へ祀る御屏風観音でもある。<br/>\n<br/>そうして右は最初の構図と違う点が三つある。<br/>\n<br/>最初のは円光がお顔の周囲だけであったのが全身的になった事と、最初のは髯（ひげ）があったのが、今度のは全然ない。<br/>\n<br/>いわば若いお姿で、また最初のは雲の上であったのが、今度のは巌の上という訳で、<br/>\n<br/>つまり円光が大きくなった点、お年が若くなった点、雲上から降られて地上で救いの業をなされるという訳で、私はなる程とうなずいたのである。<br/>\n<br/>\n<br/>右の霊写真から十日後の十月二十一日また素晴しい霊写真が出来た。<br/>\n<br/>この日観音様の鎮座祭をしたいというので、私は右の三階観音様の部屋へ招かれた。<br/>\n<br/>いまだ何か霊写真が出来るような気がしたので東光男に写さした。<br/>\n<br/>彼は今度も床の間に座ってくれといい、前へ香炉が欲しいというがないので、白磁の水盤を香炉代りに置いた。<br/>\n<br/>そうして私に端座合掌してくれというのでその通りにした。<br/>\n<br/>この時写ったのが空前絶後ともいうべき霊写真で、それは室内が朦朧（もうろう）として<br/>\n<br/>中央に鮮やかに日光が強い白色で表われ、その円光の中央に私の顔がかすかに表われ、合掌した手も見える。<br/>\n<br/>座蒲団と水盤は微かながら鮮明に表われたが、その外は何も写らない、<br/>\n<br/>右はその時円光から強力な光波が放射し室内に充満したため、物体が妨げられたのである。<br/>\n<br/>その時疑惑を避けんがため、座にいた七、八人の人を立合わせた。<br/>\n<br/>というのは前の霊写真の時は、立合人は、例の夫人一人であったからである。<br/>\n<br/>\n<br/>次いでその晩今一枚の霊写真が出来た。<br/>\n<br/>それは、私がしきりに睡気を催すので、前にあったテーブルへ顔をうつ伏せにして居睡りをした。<br/>\n<br/>そこを東光男が、前二回はマグネシウムを発いたが、この時は私が動かないためか、電灯の光で写した。<br/>\n<br/>出来上ったのをみると、これはまた驚いた。<br/>\n<br/>うつぶせになっていたので、頭だけ写った。<br/>\n<br/>ところが頭の上に龍神が首をもたげ身体は螺旋（らせん）状に巻いており、すこぶる長身である。<br/>\n<br/>龍神の身体からは、幾条もの光を発している。数えると五条の光で、これは金色であるから金龍である事に間違いはない。<br/>\n<br/>私の守護神は金龍である事の裏付といってもいい。<br/>\n<br/>\n<br/>ここで東光男について少しかいてみるが、この男は時々平静な神憑りになる。<br/>\n<br/>その時は冥目して何か自問自答している。<br/>\n<br/>インスピレーションが時々来るらしい。<br/>\n<br/>この時の事も彼がいうには、先生には龍神さんが守護しておられる。<br/>\n<br/>なぜなれば、いつも先生と面接する時は必ず小雨が降る。<br/>\n<br/>これは龍神が守護している証拠だ。<br/>\n<br/>今晩も先程、雨が降って来たので、キット龍神が写るかもしれないと思ってとったのである、との事で私もうなずいたのである。<br/>\n<br/>本書冒頭の霊写真は右三種の中の千手観音様のものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki3.html"
  }
]