[
  {
    "title": "専従者の寄稿　「日の出の神秘」",
    "date": "昭和30年1月5日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「日の出の神秘」　</font></b>本部　ＭＫ　（昭和30年1月5日発行）<br/>\n<br/>「昭和二十九年十二月二十三日、明主様御降誕祭をお迎えさせて湧き、<br/>\n<br/>私はこの大祝典御儀に本部員として御使い頂きまして、当日眼の当りに見させていただきました一つの事を書かして戴きます。<br/>\n<br/>私は当日会場の係りをさせて頂くことになっておりました。<br/>\n<br/>朝早い列車で着かれた信徒の方々は、皆暗いうちからメシヤ会館へ繰込んで行かれます。<br/>\n<br/>寒さに加えてかなりの強風であり、会館には適宜早目に入場許されていることと思いまして、<br/>\n<br/>会場の中がどんなかと、六時半頃会館に着くように上って、<br/>\n<br/>稲妻階段下で車を降り、会館の正面玄関から入りました。<br/>\n<br/>その時丁度太陽が海から上って来る間際で、玄関に着きまして振返ってみました時に、半分だけ出ておりました。<br/>\n<br/>その時に約七、八十人の信徒の方々が御来光を拝まんとして、<br/>\n<br/>皆「綺麗だな、綺麗だな」と口々に言い合っておりますので、その声を聞きながら私は中に入って行きました。<br/>\n<br/>その時です、会館の中程に行きました時に、太陽の光が会館のお床の間全部に写っておりました。<br/>\n<br/>その様を映写機に例えて申し上げるならば、太陽が光源で、メシヤ会館の玄関の入口全体の大きさがレンズの口径、床の間がスクリーンの中（映写する時に、位置を決めている白くうつる部分）というように見られました。<br/>\n<br/>それで「ああ、実によく太陽の光が床の間だけにぴったり入っているな」と気が付きますと、<br/>\n<br/>あまりの不思議さに振返って太陽の方をみましたら、これがまた不思議。<br/>\n<br/>玄関の大きさ一杯の丁度中央に太陽が入っておりまして、<br/>\n<br/>日本の国旗「日の丸」そのままに拝されまして、何か神秘なものを感じたのであります。<br/>\n<br/>ただそれだけの事ではありますが、私がその時感じました事は、今日の明主様御降誕の御祝いの日に、<br/>\n<br/>しかも数時間後に御神体が奉斎されますその御床の間全体に太陽の光が入られたということであります。<br/>\n<br/>また、海面から上った瞬間の太陽と、メシヤ会館の玄関と、御床の間とが一直線に並び、<br/>\n<br/>更にこの三者の位置と大きさが寸分違わずにピッタリとマッチしていたことであります。<br/>\n<br/>以上の事を眼の当りに致しまして、今後「御光」のいや増して輝き渡ることを思いますとともに、<br/>\n<br/>神様の御設計なされます建物には寸分の狂いはないものと、深く感じさせられました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "明主様御言葉",
    "date": "昭和30年1月1日",
    "content": "<b><font size=\"+2\">明主様御言葉</font></b>　（昭和30年1月1日）<br/>\n<br/>「まだ大きな声が出ませんから、聞きとり難いだろうと思いますが、<br/>\n<br/>ともかくこれだけに治ったという事ー皆さんの前で喋（しゃべ）れるようになったという事は、非常に嬉しいと思ってます。<br/>\n<br/>色々なー病気やら奇蹟について、お話ししたい事ー打明け、また教えるという事が沢山ありますが、<br/>\n<br/>それは、追々時の経つに従って、段々お話ししたりします。<br/>\n<br/>とにかく今日は、新年のこういうお目出たい事をちょっとお話しして、これだけにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "立春祭　明主様御言葉",
    "date": "昭和30年2月4日",
    "content": "<b><font size=\"+2\">立春祭　明主様御言葉</font></b>　 \n（昭和30年2月4日）<br/>\n<br/>「きょうは、ほんとうに久しぶりで、やっとこれだけしゃべれるようになった。<br/>\n<br/>ですから、おしゃべりしたいことはたくさんありますが、<br/>\n<br/>まだ、頭が少し・・・。<br/>\n<br/>なにしろ、あんまり、大きい声を出すたびに、頭へ響くんです。<br/>\n<br/>ですから、もう少し回復して、それから大いに・・・それも長いことはないと思いますが・・・<br/>\n<br/>それまで、まあ、やっとこの程度で我慢してもらいます。<br/>\n<br/>で、なにしろ、こういった不思議な病気というものは、すごくなんとも言えん、珍しい体験をしたわけです。<br/>\n<br/>もう、しゃべれるようになったら、実に奇想天外なことをお話しするとは思うんですが、<br/>\n<br/>それだけに、楽しみにしていてもらいたいと思うんですが。<br/>\n<br/>そんなようなわけで、あんまりおしゃべりできないんで、きょうはこの程度ですまして。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "明主様御昇天",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御昇天</font></b><br/>\n<br/>「明主様は、熱海の碧雲荘の二階で、椅子にお座りになり、お庭の紅白の梅、緋寒桜（ひかんざくら）をご覧になられている時、ご浄化に入られ、現身の明主様はお倒れになられました。<br/>\n<br/>昭和29年2月9日の昼過ぎのことです。<br/>\n<br/>そのとき、碧雲荘の一階にいた奉仕者の角田（つのだ）さんが、明主様がお倒れになられた大きな音で、明主様のご浄化に最初に気づきました。<br/>\n<br/>そして、明主様は側近の者に抱きかかえられるようにご寝室に移されました。<br/>\n<br/>床に臥した明主様は、眠っては覚め、目覚めてはまた眠るという状態となられ、翌十日の明け方には、昏睡状態となられました。<br/>\n<br/>明主様の側近の一人であり、教会長でもあった原清作先生は、十日の午後二時に阿部執事から連絡を受け、三時に碧雲荘に到着し、明主様の御寝室に直行されました。<br/>\n<br/>そのとき、明主様は、大きな息をついて、昏睡の状態であられましたが、光宝教会会長の木原義彦先生が明主様の御脈をとっておられ、突然、「御昇天あそばされました」と言われました。<br/>\n<br/>原先生は、明主様のこの御浄化も御神業の一つの型であると考えられ、「明主様は覚せいされます」と斎様（後の三代教主）に自信あるように申し上げました。<br/>\n<br/>しかし、明主様のお体がだんだん冷たくなってきたため、原先生も、明主様の御昇天をさとり、男泣きに泣かれました。」　（ＨＰ旧リセットゼロより）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "御墓所建設の大任を果たして",
    "date": "昭和30年3月15日",
    "content": "<b><font size=\"+2\">御墓所建設の大任を果たして</font></b>　箱根別院　原　清作　（昭和30年3月15日発行）<br/>\n<br/>「不肖、今回明主様の御墓所建設の大任に浴し、今更ながら、明主様の御神徳の偉大さと、あわせて御経綸の周到さに讃嘆の声を久しく致したので御座います。<br/>\n<br/>かてて加えて建設の聖業に奉仕致されましたる多数信徒の文字通りな献身的活躍ぷりを目のあたり見て、深い深い感銘を受けたのであります。<br/>\n<br/>私は忙中に寸閑を得てここに御墓所建設までの経緯の概略を謹記させて戴くべくペンを執った次第で御座います。<br/>\n<br/>この拙文一篇が、明主様を、永久に讃え奉るよすがともなり、しかしてまた後世への記録の一助ともなり得まするなれば、筆者望外の欣びとするところで御庭います。<br/>\n<br/>\n<br/>昭和三十年二月十日熱海碧雲荘より、明主様御急変の御報を受け急遽参上致しまして、かたじけなくも、明主様の御昇天を拝させて戴き、暫くは感慨無量で御座いました。<br/>\n<br/>時に午後三時三十三分を示しておりました。<br/>\n<br/>その夜御墓所の件について緊急幹部会が開かれ、当然二代様は御臨席遊ばされ、二代様を中心に慎重な審議が行われた事と推察せられたので御座います。<br/>\n<br/>そして当夜の結論として御尊体は箱根に奉安し奉る事となり、翌十一日木原理事長等と同道、神仙郷上の土地を踏査致しました。<br/>\n<br/>なおまた、御墓所建設責任者として長村卯太郎氏（長生中教会長）と私（原　清作）が指名依頼を蒙ったのであります。<br/>\n<br/>さてこの重大任務を僅か数日後に迫る十七日の御昇天祭までに果さねばならぬ事を思う時、言語に絶する緊張感を覚えたのでありました。<br/>\n<br/>しかしながら事ここに到った以上、寸秒の躊躇逡巡も許されぬのであります。<br/>\n<br/>まず第一に私有墓地の法的手続きを必要と致しますので、神奈川県庁宗務課に佐々木氏を訪ね誠意を披瀝して格別の協力方を懇請致しましたところ、<br/>\n<br/>同氏も当方の事情を良く諒解せられ、早急認可を得べく尽力する旨の言明を得まして愁眉を開き帰参致しました。<br/>\n<br/>ところが右の認可を受領してから工事に着手するのでは余日すくなき貴重な日子が空費される訳となりますので、<br/>\n<br/>認可は明主様の御守護に御縋り申し上げて敢然と着工してしまったので御座います。<br/>\n<br/>空前にして絶後の大神人たる明主様の御尊体を、永久に奉安し奉り、以て万民の礼拝を亨けさせ給うべき御陵墓の建設でありますから、<br/>\n<br/>最大限の人事を尽くして竣功を図るべきは申すまでもない事でありますが、<br/>\n<br/>いかにしたら理想的な成果が得られるか、一切を挙げて、明主様の御加護を確信して邁進致すより外は御座いませんでした。<br/>\n<br/>御陵墓の形態は碑石を使用せず円型（古墳型）と決定致しておりましたので、これらの諸点に関し各職方の意見を参考として慎重に構想を練ったのであります。<br/>\n<br/>工事満開始せられますや「皆さんこの事業は明主様への最後の御奉公であるから、各位は一致団結して目的の貫徹に向って十二分の努力を捧げられたい」という意味を大書したる掲示板を工事現場に打ち立てまして士気の昂揚に努めたので御座います。<br/>\n<br/>以下項を分けて謹述させて戴きます。<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "第一　御墓所の整地について",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">第一　御墓所の整地について</font></b><br/>\n<br/>まず御墓所は最上の方位に則り決定せられました事は申す迄も御座いませんが、その地域全体が急斜面であり、また凹地のため土砂を大量に搬入して整地をせねばならぬので御座います。<br/>\n<br/>しかも整地に要する土砂は数百立方坪を算する膨大なる客土となるのであります。<br/>\n<br/>その土砂の供給源は光明台より他にありませぬので、同地の清浄なる土を採取、運搬する事がよいと思い、それがまた御神意に叶う事と考えたので御座いましたものの、運搬トラックの狩り集めに困難を痛感致しました。<br/>\n<br/>箱根一円はもとよりの事、小田原あるいは遠く静岡と八方手を尽くして遂には二十数台のトラックの集合を見まして、早朝より深更まで寸分の隙もなく、土砂の搬入に当りましたので、凹凸地帯は刻々に整地され、顕著なる能率を上げた次第で御座います。<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  }
]