[
  {
    "title": "明主様御講話　「明主様の御神業は六年ごとに変わる」",
    "date": "昭和27年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「明主様の御神業は六年ごとに変わる」</font></b>　（昭和27年1月3日）<br/>\n<br/>「それから、私が今やっている仕事は、六年目毎に変わっていくんです。<br/>\n<br/>最初私が始めたのは昭和三年ですが、その前から・・・三年から急激にやったわけじゃなくて、<br/>\n<br/>その前から段々・・・大本教信者なんかで、色々研究したりやってましたが、<br/>\n<br/>そのうちに、私が、昭和二年の十二月・・・これは私の本に書いてありますが・・・神憑りになって、色んなことが分かったんですね。<br/>\n<br/>それから、他にも色んな奇跡があって、いよいよ決心して始めたのが、昭和三年の節分からです。<br/>\n<br/>そうして、色んな不思議なことが沢山あって、昭和九年まで六年間、神様の修行というようなわけですね。<br/>\n<br/>そうして、病気を治すことや何か、やっと出来る様になって、九年に麹町に民間治療の店を開いて、<br/>\n<br/>それから六年経った昭和十五年の十一月にやめて、それから翌年の十六年から、<br/>\n<br/>今度は・・・まだ宗教的には出来ないけれども・・・その時分にはやかましかったから・・・半宗教、半治療ですかね。<br/>\n<br/>病気治し・・・そういうようなことをやって、二十二年ですね・・・<br/>\n<br/>そこで、本当の看板をかけて、宗教というようになった訳ですね。<br/>\n<br/>二十一年が六年になる。<br/>\n<br/>それで、二十一年から地上天国ですね・・・箱根、熱海に始めたんです。<br/>\n<br/>終戦が二十年ですから、終戦後すぐに、色んな計画の下に着手した訳ですね。<br/>\n<br/>そうすると、今年がちょうど、又六年目になるんです。<br/>\n<br/>今年は非常に変わるわけなんです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sokuseki4.html"
  },
  {
    "title": "明主様御講義　「神幽現三界の御経綸」",
    "date": "昭和10年9月5日",
    "content": "<b><font size=\"+2\">明主様御講義　「神幽現三界の御経綸」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">神幽現三界の御経綸</font></b><br/>\n<br/>「昭和三年の節分から始められて、昭和六年の節分までが神界の御経綸でありまして、その間に色々な神秘的な事が沢山ありました。<br/>\n<br/>昭和六年の節分<br/>　　　｜　　　　　　三ケ年が幽界の御経綸でありました。<br/>昭和九年の節分<br/>\n<br/>昭和九年の節分<br/>　　　｜　　　　　　三ケ年が現界の御経綸であります。　<br/>昭和十二年の節分<br/>\n<br/>又三年三月、三年三月となって、五月一日に又新しい御経綸があったのであります。<br/>\n<br/>昨年五月一日に大森から麹町平河町、東京の中央へ出ましたが、今年の五月一日には麹町一丁目へ移転したのであります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">天の岩戸開き</font></b><br/>\n<br/>「今度いよいよ光明世界になるのは、天照皇大神が出現になられる岩戸開きがあるのであります。<br/>\n<br/>昭和六年六月十五日、私が房州日本寺に天照皇大御神を御迎いに大勢の信者さんを御供にして参詣に行ったのであります。<br/>\n<br/>この時大神様が霊界へ御出現なられたのであります。<br/>\n<br/>房州は女の陰部であります。<br/>\n<br/>房州の保田（ホド）北条も同じ陰戸（ほど）、房州の房の字も同様であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日枝神社の御鎮座</font></b><br/>\n<br/>「昭和九年六月十五日に私は御神命により、麹町の山王様即ち日枝神社へ三十何人の御供を連れて御参拝しまして、天照大神様を御鎮祭、一同で祝詞を奏上致しました。<br/>\n<br/>これは日枝神社へ天照皇大神様が御鎮りになられたのでありますが、霊的の事でありますから神官すら知らん事であります。<br/>\n<br/>日枝神社は今まで三柱の神様が御祭りしてあったが、この三柱の神様は今までの御留守番であったのでありますから、六月十五日の朝御昇天になられたのであります。<br/>\n<br/>これが昼間の世界の第一歩であります。その時に麹町の町名が大変に変りましたが、これも御経綸の一端でありまして、<br/>\n<br/>この日のお祭りが今までのお終いの又始りのお祭りに当るために盛大なお祭りでありまして、日枝神社の出し物はほとんど猿でありました。<br/>\n<br/>猿とは猿田彦命の事で、昔から神様の案内役でありました関係であります。<br/>\n<br/>関東では日枝神社と、大宮の氷川神社が関東二大官幣大社であります。<br/>\n<br/>これが御夫婦神ともなるのであります。<br/>\n<br/>観音会でも地方としては大宮へ支部が出来たばかりであります。これも不思議な因縁であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">重大な経綸</font></b><br/>\n<br/>「昭和十二年五月一日は神幽現三界の御経綸がすんで、新しく重大なる御経綸が始まります。<br/>\n<br/>昭和十四年七月二十三日は私が弥々五十六歳七ケ月となるので、いよいよ光明世界建設の事となり来るのではないかと思われます。<br/>\n<br/>昨年九月十五日（昭和九年）大本教と絶縁してより、私は自分の思う通りになってきたのであります。<br/>\n<br/>昨年の五月一日から麹町へ出て病気治しをしましたが、この時あらゆる病気の人が来て色々な事を知らされたのであります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">医療士の講習</font></b><br/>\n<br/>「昭和十年五月一日より病気治しをする医療士の講習を開始する様になりました。<br/>\n<br/>これこそは破天荒（はてんこう）の事でありまして、釈迦もキリストも未だ曾（かつ）て行われたことのない事で、<br/>\n<br/>釈迦もキリストも人を救う為病気は癒された事はあっても癒す力を人に授ける力は無かったのであります。<br/>\n<br/>最初第一期は百人でありまして、既に九月末で目的を達したのであります。<br/>\n<br/>第二期は千人、第三期は一万人と益々この目標へ向って増加させて行くのであります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">大日本観音会の名称の起因</font></b>　<br/>\n<br/>「昨昭和九年十月十一日東光男氏が参りまして、霊的写真が出る事になりまして、観音会が出来たのであります。<br/>\n<br/>この霊的写真の説明を付けることにして説明を書いていると、東光男氏が来て、大先生が説明を書いたのではおかしい、何か会名で説明するのが本当だと言う、<br/>\n<br/>なる程自分で自分の説明をするよりは何か会の名を以てするのが良いという事になり、大日本観音会という名が出来たので、<br/>\n<br/>その名のもとに説明だけの心算（つもり）で居る間にこれが本物になって来た訳であります。<br/>\n<br/>最初は朧気（おぼろげ）に見える事が忽（たちま）ちはっきりしてくるから、行（や）って見ると忽ち出来上る。<br/>\n<br/>この様にして朧気には沢山知らされているが、それは絶対に間違いない事でありまして、最初からあゝしよう、こうし様と計画を立てゝやるのではない。<br/>\n<br/>その時その時にあたって順次出来るのであります。この様にして観音会は出来上ったのであります。<br/>\n<br/>計画とか考え等はないので、ただお知らせのままのことをやって行けば、きちんきちんと合って来るのであります。<br/>\n<br/>自分であるか、観音様がやっているのか同一の様なものである。これは私も観音様も同一であるんであります。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki5.html"
  },
  {
    "title": "明主様御垂示　「明主様の坊主の修行」",
    "date": "昭和23年3月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「明主様の坊主の修行」</font></b>　（昭和23年3月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和五年ごろ、大先生が御頭を短くしておいでだったので、なぜ長く伸ばすようになさらないのですかとお訊ねしましたら、私はいま坊主の修行をしているからだとおおせられたことを記憶しております。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうだったですか。昔のことは私自身も忘れてしまってますよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「先日福居先生が霊媒を通じて、亡くなられた稲川先生をお呼びしたところ合掌して出てこられ<br/>\n<br/>「私はせっかく道に入らせていただいたが迷いがあったため現界を追われて霊界へ来た。<br/>\n<br/>迷いは霊の曇りであるから決して迷わないように。<br/>\n<br/>私はいま霊界で片足の不自由な人だの障害者だのを治療している」と申されたそうです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "sokuseki5.html"
  }
]