[
  {
    "title": "明主様御講話　「浮世絵の蒐集」",
    "date": "昭和28年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「浮世絵の蒐集」</font></b>　（昭和28年1月3日）<br/>\n<br/>「箱根の美術館は今別館をこしらえ始めました。そうして今年の五月から浮世絵展覧会をやろうと思ってます。<br/>\n<br/>それで今度できる別館というのは、陳列をする室は五間に八間の四十坪のものですから、かなり並べられます。<br/>\n<br/>それと本館の方の、前に下で屏風を並べてあった部屋がありますが、それだけの予定です。<br/>\n<br/>たぶんそれでも並べきれないと思いますから、途中で陳列替えをするということになるだろうと思ってます。<br/>\n<br/>それで並べる物は去年の夏ごろから不思議に浮世絵のいい物が集まってくるのです。<br/>\n<br/>それまではそんなに考えなかったのですが、これは神様が浮世絵展覧会をやれということと分かりましたから、そういう計画を立てたのです。<br/>\n<br/>それで去年の京都の浮世絵展覧会の品物よりもずっと上の物です。これは今までに例がないでしょう。また不思議にすばらしい物がはいってくるのです。<br/>\n<br/>これは道具屋がみんな不思議に思ってます。<br/>\n<br/>\n<br/>つい最近、五、六日前の話ですが、浮世絵の肉筆の非常にいい物ですが、それは明治から大正にかけての有名な人で、その人が浮世絵が好きでコレクションをつくったのです、それはみんな立派な物ばかりです。それが八十幅あります。実に驚くべき話です。<br/>\n<br/>そのうちの四幅か五幅を見ましたが非常にいい物です。<br/>\n<br/>それでぜひ欲しいと言うと、先方では箱根美術館になら売ってもいいというのです。<br/>\n<br/>それに今金に困らない人で、売っても金はいつでもいい、そうでなければ出品して陳列してもいい、というように実に条件がいいのです。<br/>\n<br/>それは八十幅はとても並べきれません。それにみんなわりに大きな掛物ばかりです。<br/>\n<br/>実にいい物で、よくもそういういい物が集まったと思ってますが、それが八十幅あります。これなどはとても人間業ではありません。<br/>\n<br/>とにかく浮世絵の方では岩佐又兵衛が第一人者ですが、又兵衛の巻物では「山中常盤」という十二巻の巻物で、常盤御前と牛若丸の伝記です。<br/>\n<br/>伝記といったところで、事件の一番のクライマックスを画いてあるのですが、実によく画いてあります。<br/>\n<br/>やはり腕からいっても又兵衛が一番と言ってもいいくらいです。<br/>\n<br/>箱根美術館にあった浮世絵「湯女」は、私の勘では又兵衛です。又兵衛以外にあれだけの物を画ける人はありません。それに又兵衛の癖がよく出てます。<br/>\n<br/>この「山中常盤」の巻物は昭和五年に三越で展覧会をやったことがありますが、その時に評判になって、見物人が列をつくって見たそうです。<br/>\n<br/>そういうようで非常に有名な物です。それと同じような物で「掘江物語」というのがありますが、それも十二巻で、私の手にはいりました。<br/>\n<br/>世間にもう一つの「掘江物語」がありますが、それは八巻だけは又兵衛が画いて、あと四巻は弟子が画いた物です。それで八巻だけは御物になってます。<br/>\n<br/>ところが私のは十二巻揃ってますからたいしたものです。<br/>\n<br/>それでこの間の京都の展覧会に又兵衛の「小栗判官」と「職人づくし」の巻物がありましたが、これはずっと落ちます。絵も小さいし絵のできも絢爛たるものがありません。<br/>\n<br/>あんまりまじめすぎるのです。ですから私の方がずっといいのです。<br/>\n<br/>そういう又兵衛の絶品が二つも私の所にはいったということは実に不思議だと、この間も美術協会の会長でこの方では有名な人で、秋山という人が見にきて驚いてました。<br/>\n<br/>\n<br/>そういうようでなかなかいい物が集まっているのです。<br/>\n<br/>それはべつにそういった経路で集めたのでなく、自然にフラフラとはいってくるのです。<br/>\n<br/>そしていい物で欲しいという物になると、わりに値が安いのです。<br/>\n<br/>どうしても神様がいいあんばいにそういった物を寄せるようにしているとしか思えないのです。<br/>\n<br/>それからもう一つは版画ですが、春信の版画で十二枚揃っているのがはいりました。<br/>\n<br/>この間文学博士の藤懸さんという人が見にきましたが、その人は浮世絵の版画では日本一なのです。学者ですから実によく調べてます。むしろあんまりよく知っているので驚いたくらいです。<br/>\n<br/>私は版画というのは、今まで趣味がなかったから、肉筆は集めましたが版画は手をつけなかったのですが、どうしても買えというので、買うことにしました。<br/>\n<br/>私は気がなかったので、神様の方では買わせようと思われたのです。<br/>\n<br/>それで博物館の浮世絵の係の人で近藤市太郎という人が「博物館でも買いたかったが金がどうしても足りないので、あなたの方でぜひ買ってくれ」と言うが、<br/>\n<br/>それでもグズグズしていると、文化財保護委員会の総務部長をしていた富士川という人も“買った方がいい”と言うのです。<br/>\n<br/>文化財保護委員会の会長の高橋誠一郎という人も、前から非常に欲しがっていたが金ができなかったから買わなかったが、メシヤ教の美術館で買ってよかった、というようなことを言われていたそうです。<br/>\n<br/>そういうようで非常にいい物です。それでそういう版画の方も、藤懸さんの話では、アメリカだけにある版画は日本の十倍くらいあるそうです。<br/>\n<br/>ボストン美術館には約六万枚の版画があるのです。一美術館で六万枚あるのです。<br/>\n<br/>それで日本のどこになにがいくつあるということは分かってますが、日本中で七千枚あるのです。<br/>\n<br/>ですから、日本がうっかりしているうちにみんな向こうにさらわれてしまったのです。<br/>\n<br/>あれは私が岡倉天心先生に会ったのが三十くらいの時ですから、今から四十年前に岡倉先生がボストン美術館の顧問になっていて始終アメリカに行ってましたが、そのころ日本から版画を持って行っていたのです。<br/>\n<br/>それで日本で気がついた時には、もうあらかたなくなっていたのです。<br/>\n<br/>それからドイツ、フランスにもそうとう行ってますから、版画だけは日本にあるよりも外国に行っているのが十倍以上あります。<br/>\n<br/>そこで藤懸博士はボストンの六万枚というのを全部見たそうですが、今度私が手に入れた春信だけの物はないそうです。<br/>\n<br/>それでもしこの版画を展覧会に出すとしたら、これだけを見にくる外人が随分あるだろうという話です。<br/>\n<br/>またある人ですが、この人は片手間に道具屋をやってますが、駐留軍の工芸員に雇われて一週に一回講義に行く人ですが・・・アメリカ人の中に顔が広く、この人が春信の版画を私の所に持ってくるのに骨を折った人です・・・あれが並んだら外人の偉いのを片端から連れて行くと言ってますが、そういういい物がなんでもなく手にはいったのです。<br/>\n<br/>そんなようで版画でも肉筆でもそれはすばらしい物が並ぶわけです。<br/>\n<br/>そうして外の美術品も、今年はずっと変えて、現代美術はあんまり喜ばれないようですから、今度はそれをやめて外国美術をと思ってます。<br/>\n<br/>外国美術といっても、ヨーロッパでなくバルカンあたりの美術品です。<br/>\n<br/>これも自然に手にはいってきたので、神様がやれということと思って、これをやります。<br/>\n<br/>それはギリシア、ペルシア、インド、中国の奥地、というような美術品です。<br/>\n<br/>ペルシアの美術品にはなかなかおもしろい物があります。これはまた別の味のある美術品です。<br/>\n<br/>それからあとは中国の周時代の古い銅器もそうとう集まってます。<br/>\n<br/>そういう物を並べるわけですから、今年は去年とはぜんぜん違った展覧会になります。それを楽しみにしてもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK8.html"
  },
  {
    "title": "明主様御講話　「箱根美術館の浮世絵の肉筆は世界一」",
    "date": "昭和28年2月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館の浮世絵の肉筆は世界一」</font></b>　（昭和28年2月1日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「箱根の美術館も今度開館すると、ちょっとびっくりするようなことになります。<br/>\n<br/>つまり浮世絵というのは世界的だから、浮世絵を世界一ということにしようと思ってます。<br/>\n<br/>版画だけはどうしても世界一にはなりません。ただ質だけは同じということにはできますが、量だけはそうはいきません。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「この前も美術館の会館以来メシヤ教に対する認識が変わってまいりましたが、今度はまたたいへんなものと思われます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。それから浮世絵の肉筆は世界一の目安がつきました。<br/>\n<br/>それからメシヤ会館ができると、あの建設というものは世界の一つの注目を集めます。<br/>\n<br/>私は世界の新しい建築を始終見てますが、ぜんぜん問題になりません。<br/>\n<br/>またその風景の良い所と、庭園と、建築と、これが一大芸術品のようになると、とにかく外国から見に来るだろうと思います。<br/>\n<br/>だからそうなったら「メシヤ教は新宗教だからどうだ」ということは問題ではありません。一ぺんに頭を下げます。<br/>　<br/>それから箱根の美術館は外国にだいぶ知れて来たようです。ロンドンタイムズか何かの新聞に出たらしいようです。外国では非常に注目してます。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「昨年の暮ですか、英国の大使が強羅ホテルに来ましたときに、美術館にまいりましたが、ちょうど閉館のときでございましたのでガッカリして帰りました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「今度の浮世絵展覧会を待っているでしょう。会館中には英国大使館の参事官が三度来たそうです。<br/>　<br/>今別館のほうはどのくらいできましたか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「まわりを立ち上げて、十尺くらいブロックを組んでおります」<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">信者の発言</font></b></font><br/>「別館ができ上がりますと、また眺めが良くなります。紅葉亭がありましたときは、なんとなく・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「安っぽかったです。<br/>　<br/>ほかの宗教でもこっちのまねをしたがっていますが、美術館だけは手をつけられないのです。講演会とか映画とか、余興に浪曲とかをやっている宗教もあるようです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK8.html"
  }
]