[
  {
    "title": "明主様御教え　「美術館建設の意義」",
    "date": "昭和27年7月9日",
    "content": "<b><font size=\"+2\">明主様御教え　「美術館建設の意義」</font></b>　（昭和27年7月9日発行）<br/>\n<br/>「私はメシヤ教教主岡田茂吉であります。今日は御多忙のところ、せっかく御光来下さいました段厚く御礼申し上げます。<br/>\n<br/>さて今回特に開館に先立って御覧を願う次第は、美術に対する具眼者である諸氏の御批判を仰ぎたいと共に、一言私の抱負を開陳致したいからであります。<br/>\n<br/>そうして宗教本来の理想としては、真善美の世界を造るにあるのでありまして、真と善とは精神的のものでありますが、<br/>\n<br/>美の方は形で表わし、眼から人間の魂を向上させるのであります。<br/>\n<br/>御承知の通り西洋でもギリシャ、ローマの昔から中世紀頃まではもちろん、<br/>\n<br/>日本においても聖徳太子以来鎌倉時代までは、宗教芸術がいかに旺んであったかは御存知の通りであります。<br/>\n<br/>従って絵画、彫刻、音楽等あらゆる芸術は、宗教が母体であった事は、否み得ない事実であります。<br/>\n<br/>ところが現代に至っては、それが段々薄れてゆき、宗教と芸術とは離れ離れになってしまい、<br/>\n<br/>そこへ近代科学の影響も手伝って、宗教不振の声は常に聞くところであります。<br/>\n<br/>そのような訳で、どうしても宗教と芸術とは車の両輪のごとくに進まなければならないと思うのであります。<br/>\n<br/>ところでそれはそれとして、日本という国柄について一言申したい事は、<br/>\n<br/>本来地球上の国という国は、人間と同様それぞれその国独自の思想文化をもっている事であります。<br/>\n<br/>では日本のそれは何かと申しますと、美によって世界人類を楽しませながら、文化の向上に資する事であります。<br/>\n<br/>日本の山水美が特に秀でている事や、花卉、草木の種類の多い事、日本人の鋭い美の感覚、手技の優れている点等を見ただけでもよく解るはずであります。<br/>\n<br/>ところがそのような根本を知らないがため、戦争などという無謀極まる野望を起した結果、アノような敗戦の憂き目を見るに至ったのであります。<br/>\n<br/>しかも再び戦争などを起さないよう武器まで取上げられてしまったという事は、<br/>\n<br/>全く神が日本人の真の使命を覚らしむべくなされたのは言うまでもありますまい。<br/>\n<br/>もっとも最近再軍備などと喧ましく言われていますが、これは単なる防衛手段であってそれ以上の意味はないのはもちろんであります。<br/>\n<br/>\n<br/>以上によってみても、今後日本の進むべき道は自ら明らかであります。<br/>\n<br/>すなわちそれを目標とする以上、永遠なる平和と繁栄は必ず招来するものと信じ、<br/>\n<br/>かねてこの事を知った私は、微力ながらその考え方をもって進んで参ったのであります。<br/>\n<br/>そうしてその具体的方法としては、まず美の小天国を造って天下に示すべく企図（きと）し、<br/>\n<br/>その条件に適うところとしては、何といっても箱根と熱海で、交通の至便と山水の美はもちろん、<br/>\n<br/>温泉あり、気候空気も好く、申分ないところであります。<br/>\n<br/>そこでこの両地の特に景勝な地点を選び、天然の美と人工の美をタイアップさせた理想的芸術境を造るべく、漸く出来上ったものがこの地上天国と、そうして美術館であります。<br/>\n<br/>それについいては御承知のごとく日本には、今日まで日本的の美術館は一つもなかった事であります。<br/>\n<br/>中国美術館、西洋美術館と博物館の宗教美術等で、日本人でありながら日本美術を観賞する事は出来ないという有様で、<br/>\n<br/>今仮に外国の人が日本へ来て、日本独特のものを観たいと思っても、その希望を満す事は不可能でありました。<br/>\n<br/>としたら美術国日本としての一大欠陥ではありますまいか。<br/>\n<br/>という訳で今度の美術館が、幾分でもその欠陥を補うに足るとしたら、私は望外の幸いと思うのであります。<br/>\n<br/>\n<br/>それからこういう事も知って貰いたいのです。<br/>\n<br/>それは昔から日本には世界に誇り得る程の、立派な美術品が豊富にありながら終戦までは華族富豪等の奥深く死蔵されており、ほとんど大衆の眼には触れさせなかった事であります。<br/>\n<br/>つまり独占的封建的思想のためでもあったからでありましょう。<br/>\n<br/>それが民主的国家となった今日、昔の夢となった事はもちろんであります。<br/>\n<br/>そうして元来美術品なるものは、出来るだけ大衆に見せ、楽しませて、知らず識らずの内に人間の心性を高める事こそ、その存在理由と言えましょう。<br/>\n<br/>とすればまず独占思想を打破して、美術の解放であります。<br/>\n<br/>ところが幸いなるかな戦後の国家的大変革に際して、秘蔵されていた多数の文化財が市場に放出されたので、<br/>\n<br/>これが我美術館建設にいかに役立ったかはもちろんであります。<br/>\n<br/>\n<br/>そうして今度の美術館は規模は小さいが、今後次々出来るであろう内外の美術館に対し模範的のものを造りたい方針で、<font color=\"#ff0000\" size=\"+1\"><b>一から十まで私の苦心になったもので、<br/>\n<br/>もちろん庭園も一切私の企画で、一木一草といえどもことごとくそう</b></font>でありますから、<br/>\n<br/>素人の作品として欠点は多々ありましょうが、いささかでも御参考になるとしたら、私は満足に思うのであります。<br/>\n<br/>なおかつ将来あるかも知れない空襲や火災、盗難等についても、環境、設備等充分考慮を払ったつもりでありますから、国宝保存上からも、お役に立つでありましょう。<br/>\n<br/>以上で大体お分りの事と思いますがつまり日本本来の美の国、世界のパラダイスとしての実現を念願する以外、他意はないのであります。<br/>\n<br/>なお近き将来熱海にも京都にも、地上天国とそれに付随する美術館を作る計画でありますから、何卒今後共宜しく御支援あらん事を、ここにお願いする次第であります。<br/>\n<br/>これを御挨拶と致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB1.html"
  },
  {
    "title": "明主様御教え　「美術の社会化」",
    "date": "昭和27年8月6日",
    "content": "<b><font size=\"+2\">明主様御教え　「美術の社会化」</font></b>　（昭和27年8月6日発行）<br/>\n<br/>「私は今度美術館を造ったについての、根本的意義をかいてみるが、それはいつもいう通り、本教の目標は真善美完き世界を作るにあるので、<br/>\n<br/>その中の美を表徴すべく、天然の美と人工の美をマッチさせた、いまだ誰も試みた事のない芸術品を造ったのである。<br/>\n<br/>そうしてその狙いどころとしては、今日まで外国は別とし、日本という国が世界のどこの国にも劣らない程の、立派な美術品を数多くもちながら、<br/>\n<br/>これまでは特権階級の手に握られ、邸内奥深く秘蔵されていて解放する事なく、時々限られた人にだけしか観せないような有様なので、早く言えば美術の独占であり、<br/>\n<br/>これが今までの日本人の封建的考え方であったのである。<br/>\n<br/>\n<br/>この事について私は以前から、まことに遺憾に思っており、何とかしてこの悪風を打破し美術の社会化を図りたいと思っていた。<br/>\n<br/>つまり美術の解放であり、一般民衆を楽しませる事である。<br/>\n<br/>そうしてこそ芸術の生命を活かすゆえんでもあると思い心掛けていたところ、<br/>\n<br/>私が宗教家なるがゆえに、信徒の献身的努力と相まって、割合短期間に完成したのであるから、<br/>\n<br/>私の長年の希望が達成した訳で喜びに堪えないのである。<br/>\n<br/>そうして今日各地に個人美術館はあるにはあるが、それを造った意図は、私の目的とはおよそ異っている。<br/>\n<br/>それは富豪や財閥が金に飽かして、自分の趣味の満足と財産保護、名誉欲等のため蒐めた数多い美術品を、将来の維持と安全のため法人組織にしたものであって、<br/>\n<br/>それには一カ年何日以上は、公衆に展観させなければならないという法規によって、春秋二季の短期間申訳的に開催するのであるから、社会的意味ははなはだ乏しいと云わねばならない。<br/>\n<br/>それに引換え本美術館は、箱根の気候の関係から十二、一、二の三カ月間だけは休館するが、<br/>\n<br/>後は常設であるから、いつでも観たい時には見られるという便宜があり、この点からいっても理想的であろうし、<br/>\n<br/>しかも本美術館の列品は、美術に関心を持つ人達が一度でもいいから是非観たいと思うような珍什名器が所狭きまで並べてあるのだから、その人達の満足も大きなものがあろう。<br/>\n<br/>また料金も割合低額のつもりであるから、社会福祉の上にも相当貢献出来ると思っている。<br/>\n<br/>\n<br/>そればかりか、現代の美術家で参考品を観たいと思っても、<br/>\n<br/>御承知の通り博物館は歴史的考古学的の物が多く、仏教美術が主となっているし、<br/>\n<br/>その他の個人美術館にしても中国美術、西洋美術が主であるから、真の意味における日本美術館はなかったのである。<br/>\n<br/>しかもとかく散逸し勝ちな貴重な文化財保存の上からいっても、大いに貢献出来るであろう。<br/>\n<br/>先日も国立博物館長浅野氏や文化財保護委員会総務部長藤川氏等が、参観されての話によるも、<br/>\n<br/>こういう美術館は現在国家が最も要求している条件に叶っているので、吾々も大いに賛意を表し、援助する考えだから、そのつもりで充分骨折って貰いたいとの事なので、私も大いに意を強うした次第である。<br/>\n<br/>最後に特に言いたい事は、将来観光外客も続々日本へ来るであろうし、箱根へ立寄らない外人はあるまいから、本美術館も必ず観覧するに違いあるまいから、こ<br/>\n<br/>の点からも日本文化の地位を高める上に、少なからず役立つ事であろう。<br/>\n<br/>それについて彼の有名なウォーナー博士を始め、有力な外人の参観申込も続々あるので、いずれは海外に知れ渡り、日本名物の一つとなる日も左程遠くはあるまいと思っている。<br/>\n<br/>そこでそれに応ずべく、目下すべての充実に大童になっている次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB1.html"
  }
]