[
  {
    "title": "明主様御講話　「土の捨て場が立派な地所になった」",
    "date": "昭和28年5月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「土の捨て場が立派な地所になった」</font></b>　（昭和28年5月17日）<br/>\n<br/>「それから話は違いますが、熱海の地上天国の会館ができる晴々台の石垣の所に捨てた土がウンと溜まって、<br/>\n<br/>それを今片づけるために、低い所の大きな溝みたいな所に埋めてますが、<br/>\n<br/>最近行ってみると、その埋めた土で、すばらしい地所ができてしまったのです。<br/>\n<br/>とにかく平らな所が千坪以上はあります。<br/>\n<br/>本当言うと、土の捨て場というのがたいへんなのです。ですから土の捨て場を金を出して捨てることがあるくらいです。<br/>\n<br/>ですからその低い所が捨て場によかったのです。そうして立派な地所ができてしまったのですから、一石二鳥です。<br/>\n<br/>そこで、神様があそこにそういう地所をこしらえるということは、なにかわけがなければならないと思ったら、それは会館ができあがって椅子席が千八百くらいしかないのです。<br/>\n<br/>そこで会館ができてからになると信者が増えます。<br/>\n<br/>お祭りという時には現在ですら制限しているのですから、できるだけ制限しないでみんな参拝させたいので、そうすればたいへんな数になります。<br/>\n<br/>そこでまわりに立つとして結局三千くらいです。それからまわりのコンクリートの上に立っても二千くらいでしょう。<br/>\n<br/>あるいはもう少しかもしれないが、とにかく五、六千しか収容できないので、それではとても足りないのです。<br/>\n<br/>ですから一万として、あと五千くらい収容できるような場所がいるわけです。そこで今できた地所がちょうどよいのです。<br/>\n<br/>ここにテントでも張って簡単な椅子でもおけば充分間に合いますから、一万は収容できます。そうすると今のところは心配はありません。<br/>\n<br/>私の話はマイクをつければ聞けますし、私が出張って、高い所からみなさんに面会することもできますから、人員の増える点はその地所によって解決されます。<br/>\n<br/>やはり神様は実に用意周到だということが分かります。ところがわざわざそういう地所を見つける心配をしなくても、気がつかずに、ただ土を捨てていって、そういうのができてしまったのですから、さすがは神様です。<br/>\n<br/>\n<br/>それにまた別な眺めがあって非常に景色がよいです。行って見れば分かります。ですから値打ちから言ってもたいへんなものです。<br/>\n<br/>算盤（そろばん）的に言っては、はなはだいやしいですが、とにかく評価としても坪五千円くらいはありますから、千坪として五百万円になります。あるいは千坪以上になりましょう。<br/>\n<br/>それが土を捨てて思いもつかないものができてしまったのですから、まったくたいへんな値打ちが浮いてしまったのです。<br/>\n<br/>いつもそうですが、今度の地所などには実にどうも驚いたのです。<br/>\n<br/>それでそこに立って見ますと、石垣がずっと長く見えて実に壮観です。石垣を見るのだけでもそうとうな見物になります。この石垣の石もたいへんなものです。<br/>\n<br/>それでみんなあそこから出た物ですが、この値打ちも、新規にやるとしても一億以上になるでしょう。<br/>\n<br/>今一個で、運賃やなにかを入れて二百円くらいはかかるでしょう。最初のうちで、運賃が一個二十円で、百二十円くらいでしたから、今では二百円くらいになっているでしょう。それがあそこから出るのですからたいへんなものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "mesiya1.html"
  },
  {
    "title": "明主様御講話　「メシヤ会館ができるに従ってその影響が世界的に現われる」",
    "date": "昭和28年10月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館ができるに従ってその影響が世界的に現われる」</font></b>　（昭和28年10月15日）<br/>\n<br/>「明日　メシヤ会館の上棟式ということになりましたが、お天気も良さそうです。<br/>\n<br/>日本建築の方は建前というと、一種の建前気分といいますか、そういうものがありますが、<br/>\n<br/>ああいったコンクリートの鉄筋の建築ではなんだか建前という感じはしないようです。<br/>\n<br/>考えてみると、セメントと鉄材でドンドン作ってゆくのですから、別に意味はないわけです。<br/>\n<br/>これは日本だけだろうと思いますが、日本の昔の木造建築の習慣が残っているために、そういうような形式をやるのだろうと思います。<br/>\n<br/>とにかく、前にも言ったとおり箱根が霊で熱海が体ですから、このメシヤ会館ができるということは、体的に一つの始まりです。<br/>\n<br/>箱根の方は霊ですから、ちょっと目には見えないわけです。<br/>\n<br/>しかし熱海は体ですから、このメシヤ会館がだんだんできるに従って、その影響が世界的に現われるわけです。<br/>\n<br/>一番著しいのはメシヤ教の発展ですが、これが体的ですから目についてくるわけです。<br/>\n<br/>\n<br/>そして神様のことはすべて型でゆくのですから、たとえてみれば、どこか拡がるとかできるというと、やはり御神業のほうもそれだけ増え、拡がってゆくわけです。<br/>\n<br/>つまり小さい型を拡げれば、大きいものも拡がるということになるわけです。<br/>\n<br/>ですから建て増しとか地所を拡げるということは非常によいのです。<br/>\n<br/>支部などもそうで、拡げれば拡がっただけは必ず御神業の方も発展します。<br/>\n<br/>これが型です。<br/>\n<br/>昔の宗教が小さな所に楯籠（たてこも）って、ごく地味にやっているああいったやり方とはぜんぜん違います。<br/>\n<br/>昔とても立派な堂宇（どうう）や伽藍（がらん）を作るには作ったが、それはかなり成功してからのことで、<br/>\n<br/>最初はまことに、そういったことにはあまり関心を持たなかったのです。<br/>\n<br/>ところがメシヤ教の行き方はそれとは違うのです。<br/>\n<br/>今までは一切衆生を救うという建前でしたが、メシヤ教の方は地上天国を造るという建設が主になってますから、<br/>\n<br/>やっぱりこっちの根本がそういったようになってますから、体的にも建設をしてゆかなければならないのです。<br/>\n<br/>そういうようなわけで、このメシヤ会館ができるに従って、日本はもとより外国のほうにもドンドン拡がってゆくわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  },
  {
    "title": "明主様御講話　「箱根は霊界の型、熱海は現界の型」",
    "date": "昭和28年10月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根は霊界の型、熱海は現界の型」</font></b>　（昭和28年10月17日）<br/>\n<br/>「メシヤ会館もいよいよ昨日上棟式がすみました。<br/>\n<br/>いつも言うとおり、箱根は霊界の型で熱海は現界の型だから、このメシヤ会館ができるに従って現界的に現われてくるのです。<br/>\n<br/>それからもう一つは箱根が日本の型で、熱海は外国の型と言ってもよいのです。<br/>\n<br/>だからハワイに今年始めたころが、ちょうどメシヤ会館がいよいよ建築に取り掛かったころとだいたい同じになってます。<br/>\n<br/>それでこれからだんだん会館の工事が進むに従って、アメリカの方が発展してゆくという順序になります。<br/>\n<br/>だからいわば世界の型になります。<br/>\n<br/>してみると昨日の上棟式というものも、たいへんな大きな意味があります。<br/>\n<br/>そういうわけで、最近になって白人系の方にもボツボツ信者ができ始めてきたのです。<br/>\n<br/>今度白人のカトリックの信者が二人向こうで入信したようですが、<br/>\n<br/>カトリックはなかなか強い信仰で、他の宗教などに触れるということは非常にやかましいということを聞いてましたが、それほどでもないらしいです。<br/>\n<br/>それについて二、三日前に樋口さんから報告が来たので、これを読む方が早いですから、今読ませます。（中略）<br/>\n<br/>\n<br/>結局日本の地上天国ができて、それから外国にだんだん行くのが順序です。<br/>\n<br/>それでさっき言った箱根が日本の型、熱海が外国の型ということはそういうわけです。<br/>\n<br/>それで神仙郷の地上天国が今年できあがって、これからだんだん熱海になるのですが、<br/>\n<br/>そうすると、まず日本の地上天国のごく小さい型、それから熱海に外国の地上天国のごく小さい型と、だんだん拡がってゆくわけですから、<br/>\n<br/>神様はその型を着々としてやられているわけです。<br/>\n<br/>そこで箱根の道場は「日光殿」で、日の光で、つまり日本は日の本です。<br/>\n<br/>それから熱海は「メシヤ会館」といって、メシヤというのは西洋の名前ですから、そこで名前だけでも西洋の意味になってます。<br/>\n<br/>それが分かれば、世界でも、神様のこともよく分かるのです。<br/>\n<br/>箱根はどこまでも山で熱海はどこまでも水なのです。<br/>\n<br/>山が経で、熱海は水で緯ですから、チャンとそうなってます。<br/>\n<br/>だから経と緯になるわけです。<br/>\n<br/>今度熱海ができれば、経と緯ができたことになります。<br/>\n<br/>だから私はおもしろいと思うのは、箱根と熱海の間が十国峠といって、ちょうど経と緯の真ん中になりますから十になるわけです。<br/>\n<br/>将来は十国峠にはすばらしい物ができるに違いありません。<br/>\n<br/>この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  },
  {
    "title": "明主様御講話　「神示の設計」",
    "date": "昭和28年12月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「神示の設計」</font></b>　（昭和28年12月25日）<br/>\n<br/>「それから一昨日の寄書の中にちょっとおもしろい話がありました。<br/>\n<br/>事務所の人と建築の方の椎野さんとの談話でー今度の栄光に出します。<br/>\n<br/>〔メシヤ会館現場事務所へ椎野氏を訪ねて「栄光」242号〕<br/>\n<br/>\n<br/>これは私もびっくりしたのですがー会館の天井の高さですが、<br/>\n<br/>この間建築の方の博士が来て見たのか図面でか、とにかくすっかり見てもらったのです。<br/>\n<br/>そうすると、下から上までの寸法というものがピッタリ合っていて、少しも違ってないというのです。<br/>\n<br/>これを合わせるには学者が二カ月かかるそうですが、それを私は五分ぐらいなものでした。<br/>\n<br/>その高さを模型でやってみて、それからちょうどこの辺だと思って、何十何尺と決めたわけです。<br/>\n<br/>それは別に考えて頭を使ったわけではないのです。<br/>\n<br/>ただ見た感じで、ちょうどこのぐらいがよいと決めたわけですが、学者の方ではそんなにたいへんなものです。<br/>\n<br/>それから柱の太さも、やっぱり最初見本を見たときに、直径二尺八寸がちょうどよいからそれにしろと言ったのですが、<br/>\n<br/>それも今度、太さが建築にピッタリ合っているのだそうです。<br/>\n<br/>重量とか、そういった計算でしょうが・・・。<br/>\n<br/>それで非常に驚いたということが出てました。<br/>\n<br/>ちょうどこれは、医者がいくらかかっても治らない者が浄霊で、ちょっとこうやって治るというのと理屈は同じだと思います。<br/>\n<br/>ですからこれからだんだんできてきますが、名前は「熱海地上天国」としますから、そのつもりで・・・。<br/>\n<br/>箱根地上天国、熱海地上天国、京都地上天国というように、だんだん各地に地上天国ができるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  }
]