[
  {
    "title": "専従者の寄稿　「皇太子殿下御生誕祭と明主様」",
    "date": "昭和28年1月1日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「皇太子殿下御生誕祭と明主様」　　</font></b>百地超生　（昭和28年1月1日発行）<br/>\n<br/>「本教では、明主様の御生誕日である十二月二十三日を、意義深き大祭日として毎年御奉祝しているが、<br/>\n<br/>そもそもこの御生誕祭行事の始められたのは昭和八年からであった。当初は全く何の予定も計画もなかったのであるが、<br/>\n<br/>一寸した動機で行われる運びになったのであって、いわば神意のまま始めねばならぬ時が来て始めさせられたのである。<br/>\n<br/>\n<br/>言うまでもなく昭和八年十二月二十三日は皇太子殿下の御生誕になられた日でもあったが、<br/>\n<br/>その朝珍しいことに、出入の魚屋が真鯛を七、八尾だか持って来たので、明主様にお伺いすると全部買っておけとのことである。<br/>\n<br/>当時の財政は、今日では想像できぬ程の細さだったので鯛など届けられるのは滅多にないことであった。<br/>\n<br/>しかも格安で、大きさも揃い、手頃のものだったのであるから単なる遇然ではなかった。<br/>\n<br/>明主様にはこれ等のことから思いつかれ、御生誕の祝宴を催おさるることとなったようで、測らずも皇太子の御生誕祝と一緒になった訳である。<br/>\n<br/>お勝手では大急ぎでお赤飯の用意をしていたのを覚えているから急のお話であったに違いない。<br/>\n<br/>その夜は主だった者三、四名もお居間へ招ぜられ、初めて明生様のお傍で、恐る恐る同じテーブルを囲み当時の吾々としては豪華な饗応に預り、第一回御生誕祭をお祝申し上げた次第である。<br/>\n<br/>\n<br/>そしてその後継宮明仁の御命名が発表された時、<br/>\n<br/>明主様はその御名の神秘的意義や、皇太子様の御因縁、優れた天稟、偉大な御使命等につき種々お話賜わり、<br/>\n<br/>大神の御経綸の深甚なるにただただ驚歓の外なかったのである。<br/>\n<br/>そして翌九年、麹町平河町へお移りになり、五月一日から現界的御仕事をおはじめになったのであるが、<br/>\n<br/>その日かその前後の日だったかに、近所の報知新聞支社から、殿下の御写真を持参して置いて行った。<br/>\n<br/>明主様はそれを御覧になると、近所の道具屋でお買いになった朱の艶消の額縁に入れられたがその大きさも実にピッタリ合っていた。<br/>\n<br/>そして早速お居間へお掛けになったので私も前年の殿下に関するお話を想起し、転（うた）た明主様の深い思召を偲び奉ったものである。<br/>\n<br/>そしてその翌年玉川宝山荘へお移りになった時も、御神前の横へお掛けになっていたが、つい数カ月前までそのままになっていたのである。<br/>\n<br/>\n<br/>かくして十八年余を経た今日、殿下を語る数々の報道にみても多方面に優れた才能を有さるる英邁な御天稟が窺われ、<br/>\n<br/>又外国人の印象談等によっても円満な世界人的素質を持たれ、平和的叡智に優れたお方である事が推察される。<br/>\n<br/>そして去る十一月十日立太子礼を迎えた国民の祝福にも、希望の光を見た如き明るい喜色が漲っていたのも、尋常ならぬ御徳であり、<br/>\n<br/>誰も知らぬうち明主様が示された殿下の大き使命の萌芽の表われであって、それが何となく人の心に感ぜられたものと、独りひそかに思うたのである。<br/>\n<br/>そして時運も十八年前示された通り、未曾有の大変化をもたらしつつ動いているのであって、<br/>\n<br/>将来殿下が、文化国家建設と世界平和のため大き業績を造らるることを信じて疑わぬものである。<br/>\n<br/>なお明主様が、生誕と共にその人の使命を知らるる例を私は他にも知っている。<br/>\n<br/>実に測り知るべからざるは、最高の神智である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide6.html"
  },
  {
    "title": "専従者の寄稿　「応身寸感　（思い出集より）」",
    "date": "昭和29年9月15日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「応身寸感　（思い出集より）」　</font></b>超生　（昭和29年9月15日発行）<br/>\n<br/>「明主様は今日まで、観音、光明如来、弥勒、メシヤと時節に応じて、お揮いになる御力を徐々に強めさせ給うたのは言うまでもないが、<br/>\n<br/>勿論お仕事もそれに伴ない大きくもなり速くもなられ、驚くべき着実さをもってお進めになられた。<br/>\n<br/>最初は、菩薩としての御神業であった訳であるが、仏教で菩薩と言えば我々普通人の覚者となったものの位である。<br/>\n<br/>そのごとく御自身は、神様もしくは観音様がお使いになる御身であると仰せられ、<br/>\n<br/>菩薩とし普通人としての得もいえぬ親和的御態度を以て人々にお接しになっていたので、<br/>\n<br/>大方の人々は普通人のちょっと偉いお方ぐらいに思ったのも無理はなかった。<br/>\n<br/>しかしながら絶えず御近づきしてる我々には、どうしても人間以上の御力と御慈悲と妙智をお待ちになった御方であらせらるるのは身を以て感得していた。<br/>\n<br/>そうして我々としては、最初から大いに御力をお揮いになって、一拳に大業成就をなさればよさそうなものだと思う事がよくあったが、時とお働きの範疇をお越えになるような事はいささかも拝されなかった。<br/>\n<br/>\n<br/>これは、玉川時代、当局の治療禁止の束縛がとれて再び治療をお始めになる時の事である。<br/>\n<br/>我々も長い隠忍の夜が明けたように希望に燃えた。そして私は今度こそかねての念願である治療の助手としての御使命を給わり、<br/>\n<br/>大いに人を救いたいものだと期待していたところ「お前は受付の仕事をするよう」との御命を拝し落胆してしまった。<br/>\n<br/>折角辛抱して春を迎え張切っているのに、受付の玄関番では楽すぎて張合がない、<br/>\n<br/>何とかもっと活動的な事をしたくて堪らなかったので、ある時お役替して戴くようお願いしてみた。<br/>\n<br/>すると明主様は「お前は治療には向かないよ。第一お前が婦人など裸にして治療したら神経衰弱になってしまうよ」と大いにお笑いになった。<br/>\n<br/>あまりに鮮やかに急所を衝かれて私も思わず吹出してしまい、お願いした夢も吹飛んでむしろ愉快になった。<br/>\n<br/>今思っても全く々の通りで、第一治療の先生という柄ではなく、それに頭も身体もわるい私にはとても長続きする筈はなかった。次に又こうも仰せられた。<br/>\n<br/>「治療するよりは受付の方がズーッと骨が折れなくて結構ではないか。どっちだって私の御用に変りはない。<br/>\n<br/>私なんか必要によっては肥料桶（こえたご）かつぎでもやる。<br/>\n<br/>その代り肥料桶かつぎでも一番になってみせるよ」と御諭し給わるお言葉に打たれ、私はただ恐縮するばかりで何にも言えなくなってしまった。<br/>\n<br/>\n<br/>世のあらゆる事に通ぜられ、万能の御力をもって人類を救わせ給う、高く大いなる御業に生きさせ給う明主様におかれてさえ、<br/>\n<br/>かくも御謙虚な低い所にまで御気持を置かれて居られようとは、何という尊い、驚くべき事であったろう。<br/>\n<br/>それにしても我々は与えられた御用に最善を尽くそうともせず、とかく外面的立派な役柄や地位のみを追わんとするその心根は何というあさましさであろうと恥ずかしさに堪えなかったのである。<br/>\n<br/>そうしてこの御言葉は、特に救いの道にある者は、境遇に応じてどんな御用でも厭わず為すべきであり、<br/>\n<br/>いかなる低い仕事でもその最高の境地を極めるの心構えを以て進むべきで、それが人間の生き方であり、<br/>\n<br/>又応身の働きに叶うものであろう事をお示し下さったものではあるまいか。<br/>\n<br/>\n<br/>日本人の男子は大方面目や権勢欲に挫けやすい弱さを持っている。<br/>\n<br/>我々が教職にあって、ともすれば救われた感激を忘れ、より高い地位を占めたき望みを抱くは未だしも、<br/>\n<br/>いつしかその欲望追求を事として信仰の生命である神第一の精神を忘却し、その曇りの為に心の視力を失い、邪神の虜となって一生懸命神様の御邪魔をする結果となり、<br/>\n<br/>甚だしきは迷盲から醒める事なくして滅亡する事さえ往々ある。実に恐るべき事である。<br/>\n<br/>しかも神の審判は日に厳しくそのような不合理は毫も許されなくなって来つつある今、我々は深く省みて戒心せねばならぬと思うのである。<br/>\n<br/>限りも知らぬ大御恵を蒙る我々として、その御高恩の万分一にも酬い奉らんとする以外、何の望みを容れ得る理があろうか。<br/>\n<br/>まして全人類御救いの大御業の前には権勢や名誉のごときは塵にも等しいものである。<br/>\n<br/>明主様は最高の御神格にあらせらるるに、御救いの為菩薩の位にまで降らせ給い艱難をなめさせ給うた御事を思えば、<br/>\n<br/>浜の真砂に等しき我々の身として威張れるところは微塵もない。<br/>\n<br/>宜しく明主様の御自ら示させ給う御謙虚な御態度の幾分でも神習わねばならぬと思うのである。<br/>\n<br/>\n<br/>なお、これは申すも恐れ多い事であるが、二十五年の事件の時の事である。<br/>\n<br/>私が拘留中、明主様が留置所にお入りになったのを知り、極度に喪心し、せめて御安否だけでも知りたく思ってＫ刑事に質ねてみた。<br/>\n<br/>すると彼は「何しろ大した御元気で、御入りになる早々、事を明らかにして一日も早く部下を出してやりたいから夜明しでもいいから調べてくれと言われ、係員もまごついている位だよ。<br/>\n<br/>とにかく特別にお計らいしているから心配するな」という。<br/>\n<br/>そして、最後に「それにあれほど大した御身分の方なのに、朝はキチンと規定時間前に起き、必ず房内の掃除をなさるのは意外だった。実に立派な事だと思う。<br/>\n<br/>流石は一宗の教祖だな」とさしもの刑事君も深い感銘を受けているようであった。<br/>\n<br/>私はこれを聞いて独り感泣に咽んで声も出なかった。<br/>\n<br/>私など身に覚えなき罪で獄へ繋がれた忿懣と無暴な責苦に喘いで、房内の掃除などしない勝なのに、<br/>\n<br/>明主様は万人から、この上なき神と仰がれ日夜人類救済の御業に御精進遊ばされ、<br/>\n<br/>しかも何の違法もある筈もない御老齢の御身をもって何御不自由ない御生活からドン底的獄中の生活をお過ごしになられつも、<br/>\n<br/>進んで獄中の常識を履行せられるとは何という畏れ多くも尊い事であろう。<br/>\n<br/>我々神に仕うるものの行いもかくあるべきものかと心を決られるように覚らして戴いたのである。<br/>\n<br/>\n<br/>申す迄もなく明主様は全智全能の御顕現と申し上げてもよく、世にお出来にならぬ事はなく、いかなる種類の事でも誰人も思い到らぬ高い理想の境地を示されるし、<br/>\n<br/>いかなる御境遇に至られようと、時所位に応じ人としてあるべき言心行の水準を示され、<br/>\n<br/>決して神様らしく装われたり、超凡らしくみせられる事はない。<br/>\n<br/>人々はその穏健なる御行動の外面に上って反ってそれ程の大神人と思わぬ勝である。<br/>\n<br/>真の救世主は決して鬼面人を驚かすような容相や、救世主と自称して御頻現になるのではなかった。<br/>\n<br/>一見極めて平凡人的外見もて御降りになられ、判然たる救世の事実を似て証されるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide6.html"
  }
]