[
  {
    "title": "明主様御講話　「七十七で成り成る」",
    "date": "昭和28年12月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「七十七で成り成る」</font></b>　（昭和28年12月23日）<br/>\n<br/>「私は今日で満七十一歳になります。それで今日は皇太子様の御誕生日にもなるので、よほど私と因縁があるように思われます。<br/>\n<br/>皇太子様は明仁と言って、やはり「明」の字で、私は明主なのですから、これも不思議と思われます。<br/>　<br/>御神業の方から言うと、メシヤ教ができたのが二十五年二月です。<br/>\n<br/>それで、あの事件が起きたのが、やっぱりその年の五月二十八日です。<br/>\n<br/>それから、決まりがついたのが去年の誕生日の翌日だったのです。<br/>\n<br/>そうすると私の満七十歳で散花結実ーつまり花が散って、去年の十二月二十四日にいよいよ実の点ができたわけです。<br/>\n<br/>そうすると今年でちょうど一年で、そうして散った年からですと三年になるわけです。<br/>\n<br/>それですからして、五、六、七がすんで八となるので、ちょうど今年が二十八年ですからして、ミロクが開くという意味になるので、<br/>\n<br/>七十で五、六、七と、だいたい基礎が成ったのです。<br/>\n<br/>それからいよいよ開くという形は、今年になってからの御神業の模様もそういうふうになってます。<br/>\n<br/>それでこれから七年、つまり私が七十七の時にだいたい世界的の基礎ができることになっているのです。<br/>\n<br/>つまり七十七で「成り成る」のです。<br/>\n<br/>そういうふうに御神業の方は正確に、しかも早いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suuzi.html"
  },
  {
    "title": "明主様御講話　「今年は三六年でミロク」",
    "date": "昭和11年1月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「今年は三六年でミロク」</font></b>　（昭和11年1月1日）<br/>\n<br/>「今日は元日で、初のお祭りでありまして、これから御挨拶でありますから、ここから御挨拶いたします。<br/>\n<br/>これについて、今年は非常に重大な年まわりでありまして、<br/>\n<br/>世界からいうと、一九三六年、日本で申しますと二五九六年で、<br/>\n<br/>ユダヤの年号でいいますと、五六九六年で六が三つ並ぶ。<br/>\n<br/>日本の年号と世界の年号、ユダヤの紀元とで、三つ六がつく。<br/>\n<br/>観音会の仕事は五六七で、ミロクでありますから、去年から五年、六年、七年と、これが非常に重大な経綸のできる年で、五六七となり、<br/>\n<br/>来年は七年で、これを過ぐると、初めてすばらしい発展をすることになる。<br/>\n<br/>それとともにたいへんに世の中に変わったことが出てくる。<br/>\n<br/>それは、いままでの夜の世界が昼間になるからで、これはしかたがない。<br/>\n<br/>特に今年は三六年で、ミロクで、三六は十八、十八の二倍はまた三十六ですから、ミロクの経綸について、非常に重大な意味があるのであります。<br/>\n<br/>三五は月で、三五の月へ一つが加わると、三六になるわけであります。<br/>\n<br/>これは、いままでの世界は夜の世界ですから、夜の世界は月の世界で、月の世界へ一つの神様がお出でになるわけで、<br/>\n<br/>要するに、十は神、一ははじめる、この一が加わりミロクになる、一つの神様は、やはり観音様になる、一が観音様ということは、いままでにお話しました。<br/>\n<br/>\n<br/>おもしろいのは、東京が、三十五区になったんですが、やはり三十五区は三五で、夜の世界の数になる。<br/>\n<br/>ところが、近々も一つ玉川区という区ができるそうで、観音会が玉川にでき、それから玉川区が一つ増えるということになり、それで三六となった。<br/>\n<br/>ミロクになった。そして三六で日の世界ですから、要するに、日の世界で昼間の世界になるわけである。<br/>\n<br/>こういう具合にすべてはみな観音様がやっておられる。<br/>\n<br/>また今年は十二支のうち、子の年になるんで、これから初めになるのであります。<br/>\n<br/>十干十二支ということは、いつかお話したように、非常に重大な意味があるんであります。<br/>\n<br/>で、十二支の初めで、十一年ですから、やはり初めになる。<br/>\n<br/>で、去年もお話したが、それは去年の今日ここで発会式を挙げた。<br/>\n<br/>ちょうど今晩が満一周年になる。<br/>\n<br/>その時は経緯を結ぶということをお話しました。<br/>\n<br/>経緯を結んだ年が去年で、十一年で、これからいよいよ始まるんで、一周年というと始めると同じことになる。<br/>\n<br/>\n<br/>みな一（はじ）めになっている。<br/>\n<br/>十一は十一面観音様にもなる。<br/>\n<br/>千手観音様のお冠りは、十一面観音様になっている。<br/>\n<br/>十一面観音様が進むと、千手観音様になる。<br/>\n<br/>ですから、今年は十一面観音様のお働きになる。<br/>\n<br/>十一は統一ですから統一する働きをなさる。<br/>\n<br/>私は元日の朝、今朝は寝坊するから十時に起してくれと言った。<br/>\n<br/>それで十時に起された。起きようとすると、十一時に起きろと観音様が言われる。<br/>\n<br/>それで、十一年の一月一日の起きるのが十一時で、この数字はやはり一一、一一、一一と三つ一一になると六つになる。<br/>\n<br/>三つが六つになるからやはり三六になる。<br/>\n<br/>\n<br/>来年の五月がちょうど（来年の四月晦日（みそか））現界の経綸が終わるんでありますが、それから先はすばらしい進展をする。<br/>\n<br/>今年またまた非常な発展をする。地方にも信者や支部がたくさんできる。<br/>\n<br/>これは観音様がやっているんですから、だれがどうしようとこうしようと、できるに決まってる。<br/>\n<br/>それについて、いろいろと変わったことが出るはずになっている。<br/>\n<br/>いままでにないことが出る。<br/>\n<br/>それはあえて悪いこととは限らぬ。<br/>\n<br/>夜と昼間と入れ替わるんですから、夜のほうは非常に悪く、昼間のほうは非常に善いことになる。<br/>\n<br/>ところで、だいたい観音運動の主なる目的というものは、世の中の掃除なんであります。<br/>\n<br/>夜の世界は暗の世界で、たくさん溜まった汚れや埃（ほこり）を掃除する。<br/>\n<br/>昼間の太陽の光によって黴菌や、そういう悪いものを照らし、汚いものははっきりし、掃除する。<br/>\n<br/>掃除しなければ世界の進展が止まる。<br/>\n<br/>止まるということは、滅びることになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suuzi.html"
  },
  {
    "title": "明主様御講話　「伊都能売の大神は五三」",
    "date": "昭和10年11月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「伊都能売の大神は五三」</font></b>　（昭和10年11月11日）<br/>\n<br/>「今年の十二月二十三日には、私は満五十三歳になります。<br/>\n<br/>伊都能売の大神は五三でありますが、今日までの会員数が五百十三人になったというのもおもしろい。<br/>\n<br/>五が霊で、三が体で、また、五が火三が水で、<br/>\n<br/>いままでの世界は、それが三五で、水が上、火が下になっていた。<br/>\n<br/>三が体で五が霊で、体が上で、霊が下になって逆であった。<br/>\n<br/>それで、いままでは三五の月の世界だった。<br/>\n<br/>今度は日の世界になりますから、五が上で三が下になる。<br/>\n<br/>それで、なぜに発展するかというと、いままでは霊的に非常に仕事ができている。<br/>\n<br/>霊的には万教帰一され、世界は統一されているんですが、霊的では判らぬ。<br/>\n<br/>私が五十三になると、三は体ですから体の働きが出てくる。<br/>\n<br/>それで目に見えて発展できる。<br/>\n<br/>昨年の十二月二十三日に創立され、今年の一月一日から活動を始めたんで、ちょうど今年の十二月二十三日で満一年になる。<br/>\n<br/>ちょうど子供にいままでお乳を飲ませていたが、これからはごはんを食べさし、だんだん大きくなって言葉が言える。<br/>\n<br/>飯食って歩き出すというふうですから、二十三日は一年になるわけで、ちょうど、そういうふうに御神業はなって行く。<br/>\n<br/>そういうふうになれば、みなさんの宣伝もますます効果があることになる。<br/>\n<br/>労した以上の効果があがることになる。<br/>　<br/>観音様のお働きは、そういうふうになって、だんだん進んで行くものであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suuzi.html"
  }
]