[
  {
    "title": "明主様御講話　「メシヤ会館の絵図が大体できた」",
    "date": "昭和27年4月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館の絵図が大体できた」</font></b>　（昭和27年4月16日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「今、出掛けにメシヤ会館の絵図が大体できたんですが、この間のとは少し違ったんです。<br/>\n<br/>いくらか柱を細くーこまかくね。<br/>\n<br/>この間のは柱が二尺五寸の幅だったですが、<br/>\n<br/>どうもーだんだん考えてみると太すぎるので、一尺六寸にして、数が五、六本増えたんです。<br/>\n<br/>柱が人造石で、その間が白壁です。柱が一尺六寸で、白壁が三尺六寸ー倍ですね。<br/>\n<br/>高さは、前面が四十尺ですから、約七間ですね。<br/>\n<br/>入口は大体三間くらいの幅で、両方に大理石の丸い柱ー直径二尺くらいのを立てて、入口の欄間になっている所を、金ーと言っても、本当の金ではない。<br/>\n<br/>金メッキなんですが、なにか模様で、かつ入口のガラスの戸の縁などまで全部金メッキにして、入口は絢爛たるものにしようと思う。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「右っ側の茶色になっている所はなんでございますか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>\n「今、土がむき出しになっている所・・・それですよ。<br/>\n<br/>それからそこに家が建つんです。建つけれども、それには画いてないんです。<br/>\n<br/>\n家は、いろいろな・・・事務所とか、そういうものが建つんです。<br/>\n<br/>これはもう、ぜんぜん新しいんです。まだどこにもないんですよ。<br/>\n<br/>で、椅子が二千二百人ばかり入るんですね。<br/>\n<br/>そのまわりが九尺の廊下で取り巻くから、約三千人くらい入りますね。<br/>\n<br/>\n中の椅子から、これからは御神前、舞台兼用ですね・・・それが難しいんですよ。<br/>\n<br/>どうも、舞台らしくしては下品になりますしね。<br/>\n<br/>\nまたあまり神床一方では・・・そこで歌唄ったり、舞踊ったりできないから、そこを調和させるのが難しいですね。<br/>\n<br/>\n<br/>次は景観台ですね。<br/>\n<br/>展望台の丸いガラスの家を、今画かせてますがね。<br/>\n<br/>もうじきできますけれども、これはよほど変わったものでね。<br/>\n<br/>なにからなにまで全部私がやらなければならないのでね。<br/>\n<br/>実に、専門家なんてのは頭が古くて間抜けでしょうがないですよ。<br/>\n<br/>昨日も箱根に行ってケースの見本を見ましたが、ぜんぜん問題にならないですよ。<br/>\n<br/>それで東京で一番なんです。高島屋の専属なんですがね。<br/>\n<br/>良いものができると思ったら、まるっきり駄目です。<br/>\n<br/>明治時代の物のようですね。第一回の博覧会のようです。<br/>\n<br/>先が古過ぎるのか、こっちが新し過ぎるのかね。<br/>\n<br/>それで、金をかけて、安っぽい物ができちゃうんですよ。<br/>\n<br/>私がやるのは、一番金がかからない。これだって、金がかからないようにね。<br/>\n<br/>つまり金をかけないで、効果的ですね。なんでも同じですよ。<br/>\n<br/>宣伝するにも、なにも言わなくて急所をやる。<br/>\n<br/>\nこれですね。やたらに・・・ペラペラしゃべっても効果がない。<br/>\n<br/>\n<br/>会館の中の椅子から、天井から壁から、すべて私の考え通りにやるんです。<br/>\n<br/>美術館もだいぶできましたからね。<br/>\n<br/>先にやった所がどうもいけないんですね。<br/>\n<br/>それは一々言わなければならないのです。<br/>\n<br/>言った通りやれば良いんですが、商売人は言った通りやると、自分の沽券にかかわるというので変えるんですよ。<br/>\n<br/>それを直すんですね。言った通りやらないで、変えるんですね。<br/>\n<br/>「素人はこういうところは分からない。どうも素人流でいけない」と言うのですね。<br/>\n<br/>一つの教育ですね。<br/>\n<br/>私の言った通りやるという教育を呑み込ませるまでに、そうとうかかるんです。<br/>\n<br/>庭だってそうですからね。<br/>\n<br/>去年の夏、石を流れの縁に入れてやるというのでも、私がこうしろと言っても、どうしてもやらないんです。<br/>\n<br/>簡単なことですけれどもね。こうやれと言っても、どうしても私の言った通りやらないんですよ。<br/>\n<br/>三度ともそうです。親方の弟ですがね。<br/>\n<br/>今度私の言う通りやらなかったら、あの人は退いてもらわなければならないと言ったので、親方が私の言った通りやった。<br/>\n<br/>ですから、本人はしばらく隠退のようになってましたがね。<br/>\n<br/>そうまでして自分の思う通りやろうと言うんですね。<br/>\n<br/>不思議ですよ。このごろは来て一生懸命やってますがね。<br/>\n<br/>そんなわけで、こっちの言う通り、どうしてもやらないですね。<br/>\n<br/>簡単なことですがね。二、三日かかって駄目になった。それが半日でちゃんとできちゃうですね。<br/>\n<br/>だから一番難しいのは、私の言う通りにやらせるというのが、一番難しいんです。<br/>\n<br/>一番厄介なのは、木の枝を切ることですね<br/>\n<br/>言う通りにやらないと、育つまでに何年もかかるんですからね。これが一番困る。<br/>\n<br/>ですから、木を切るだけは私が見て、一々切らせるんですよ。<br/>\n<br/>それで、どうやら良いんですが、随分厄介なものですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya1.html"
  },
  {
    "title": "明主様御講話　「メシヤ会館の柱は人造石でやる」",
    "date": "昭和27年4月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館の柱は人造石でやる」</font></b>　（昭和27年4月17日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「それから、メシヤ会館ですね。これは昨日できたんですが、柱は人造石でやります。<br/>\n<br/>で、その間を真っ白に塗るんですね。それは、できあがったら天然色写真を撮って、世界中に配るわけです。<br/>\n<br/>建築家も驚きますよ。世界にないんだからね。ビルディング型とか、劇場的とか、そういう建築はありますがね。<br/>\n<br/>宗教的なのはないです。やっぱりコルビュジエ建築ですがね。<br/>\n<br/>コルビュジエ建築で宗教的な建築は世界中にないんですからね。<br/>\n<br/>メシヤ会館がもっとも新しいです。それから、建てるとしても、こういうような着想は外人にはないですね。<br/>\n<br/>それはなぜかと言うと、専門家の画いてきたのがある。同じようなものですがね。<br/>\n<br/>宗教建築というのは三角の屋根になって、柱が何本もある。世界的の宗教建築では、有名なパルテノンにあるんですね。<br/>\n<br/>今、古くなって半分壊れてますがね。それから西洋の建築の写真に出てますが、てんで問題にならないですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ルネッサンスとかの建築は、こういう宗教建築が骨子になったものでございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「あれはややこしい、ちょうど油絵の写生みたいなもので、非常に緻密なものです。<br/>\n<br/>今は、あれじゃぜんぜん古臭くて、近代感覚は出ない。<br/>\n<br/>近代的な感覚で荘厳味がなくてはならない。私は新しい狙いで荘厳味を出す。<br/>\n<br/>というのが狙いなんです。今までどうも直線味がなかったんです。<br/>\n<br/>バチカン宮殿とかでしたね。馬鹿にとんがってね。飛行機のー針のようなね。<br/>\n<br/>ああいった具合で荘厳味を出したんですね。私の方は直線で荘厳味を出したんです。<br/>\n<br/>これはもう、世界的に驚きますよ。随分新しい建築を、始終見てますがね。そういうのはぜんぜんないですね。<br/>\n<br/>入口やなにかも、まわりがこういった色彩が淡白ですから、入口は金ピカにしようと思う。<br/>\n<br/>ガラスのドアなんかもーメッキですがね―本当の金じゃないが、欄間なんか金でね。模様を考えてますがね。<br/>\n<br/>なかなか難しいですよ。下手すると劇場のような浮薄なものになる。<br/>\n<br/>やっぱりどこまでも宗教的になるから、そこが難しいです。<br/>\n<br/>中の椅子から、私が細かい所までやるようにしている、商売人に任せるとぜんぜん駄目なんです。<br/>\n<br/>二、三日前もケースの見本ができたので行ってみたが、それが東京一番のケースを作る会社なんですが、<br/>\n<br/>できてきたのを見ると、どうしても明治か大正時代のものなんです。<br/>\n<br/>ですから、ぜんぜん違った様式にする。<br/>\n<br/>専門家が、そういった図案とかやるが、手間がかかって金がかかる。<br/>\n<br/>私の設計はとても安くできる。無駄は省いて、それで効果的なんです。<br/>\n<br/>だからすべて私が独創でやるよりしようがない。<br/>\n<br/>\n<br/>で、今度の建物で一番難しいのは舞台なんです。舞台というのは劇場になる。<br/>\n<br/>\nそれが神床にもなる。神様を拝む所になる。そこが踊ったり・・・演芸の舞台になる。<br/>\n<br/>\nその調和が難しい。あまりどっちかに偏る・・・どっちかの色が濃くなってはいけない。<br/>\n<br/>そこに苦心があるわけですね。まだできないけれども、これから考えてね。<br/>\n<br/>で、椅子だけ二千二百人ばかり入る。それから、いろんなことが進まない。<br/>\n<br/>幕の図案まで私がやるんですからね。なぜと言うと、歌舞伎の幕がありますね。<br/>\n<br/>\nみんな、まずいこと・・・どうも、見られないですよ。<br/>\n<br/>そのくせ安田靫彦先生なんか画いた花ものがあるが、そういった有名な人が画いてあるが、<br/>\n<br/>とにかく幕は幕としての、一つの約束があるんです。<br/>\n<br/>様式がね。そういうことを知らないんですね。<br/>\n<br/>\n幕も、宗教的であり、そういった・・・演芸的であり、という、そういうようなものを・・・二通り作るんです。<br/>\n<br/>だからあらゆる点において、とにかく世の中の人が驚くようなものができるのは確かですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya1.html"
  }
]