[
  {
    "title": "完成の暁は世界的大演奏会を",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">完成の暁は世界的大演奏会を</font></b><br/>\n<br/>竹内氏　救世会館が完成したら、ああいう所も世界的の音楽家、たとえばコルトーとかをよんで、演奏させたら、非常にいいと思いますね。<br/>\n<br/>私は若いときに聞いたことがありますが、それも粗末な市の公会堂でしたので、なんとなく気の毒な気がしましたが、<br/>\n<br/>やはり周囲の環境にマッチしなければなりませんからね。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　そうです。だから私はあれは将来演芸館というか芸能専門の所にするつもりです。<br/>\n<br/>従って宗教的の本山という意味のものではないのです。<br/>\n<br/>救世会館という宗教的な名前ではありますが、将来は劇場的なものにするような考えでやっているのです。<br/>\n<br/>たとえば外国の有名な音楽家に演奏させて、大いにいいものを聞かせるとか、すばらしくよい映画を写すとか、<br/>\n<br/>日本の第一流の芸能人にあそこを使わせるとかするつもりです。<br/>\n<br/>つまり絵とか彫刻ではなく芸能的の芸術家に、環境のいい、景色のいい所で、建築もごく新しい立派な所でやらせるというのが将来の計画です。またそういう日本人の文化的頭脳の優秀性というか、それを世界の人に見せようという意味でもあります。<br/>\n<br/>竹内氏　壁画などはつけませんか。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　壁画をつけるには何年も暇がかかりますからね。小川菊蔵さんがイタリアのヴァチカン宮殿の壁画の写真を今度持ってきましたが、それはすばらしいもので、ちょっと頭を下げざるを得ないくらいのものです。<br/>\n<br/>将来は日本にもそういう物は必要になりますが、金もかかるし、年数もかかりますからね。いい物は十年も二十年もかかりますよ。<br/>\n<br/>竹内氏　現代の画家では画くチャンスがありませんですね。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　それは画かせる者がないのです。<br/>\n<br/>竹内氏　最近では大きい物があまりできませんようですね。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　あれは国家が非常に興隆した時代にできるのです。<br/>\n<br/>日本で言えば桃山時代、西洋ではローマ時代という時代にできるのです。<br/>\n<br/>ですから日本の桃山時代の建物には、天井まで金箔極彩色にしてあるのが多いです。<br/>\n<br/>京都の二条城などはその代表的なものです。<br/>\n<br/>とにかく日本は明治維新この方は、そういう時代がまだ来ませんからね。<br/>\n<br/>というのは戦争に熱中して、そういうことに金を出す余裕がないからです。<br/>\n<br/>しかしこれからはそういう時代が来るでしょう。<br/>\n<br/>といっても、米ソの問題の決まりがつかなければ駄目です。<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "mesiya3.html"
  },
  {
    "title": "今後の新聞",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">今後の新聞</font></b><br/>\n<br/>竹内氏　今のところ報知ではスポーツ、芸能、文化の三つを主眼としてやってますので、ほかの新聞とはスタイルが違ってます。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　やっぱりほかの新聞と同じ編集のしかたでは駄目です。<br/>\n<br/>私はこういうことを考えたことがあります。<br/>\n<br/>サン新聞は写真が汚くて、鮮明を欠いてます。<br/>\n<br/>もっと大きく目立つようにしなければ駄目です。<br/>\n<br/>それで月並的で魅力がないのです。<br/>\n<br/>ですからサンでは小さいから、ふつうの新聞の大きさにして、サンほど写真を多くしないで写真半分、記事半分というようにしたらいいと思います。<br/>\n<br/>つまり今の新聞よりは写真を多くして、サンよりも記事を多く出すという建前でやればいいと思ったことがあります。<br/>\n<br/>小西氏　教祖様が新聞経営すると、いい新聞ができると思いますね。<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "mesiya3.html"
  },
  {
    "title": "日本の使命",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">日本の使命</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　もう一つはこういうことも言いたいのです。<br/>\n<br/>講和以前には言いませんでしたが、民族では日本人が一番優秀なのです。<br/>\n<br/>これは事実を見れば分かりますが、日本人くらい世界中の文化を吸収できる国民はありません。<br/>\n<br/>以前にちょっとした小さな講演会で話したことがありますが、日本は自動車の組み立て工場と思えばいい。<br/>\n<br/>フォードでは部分品を各工場に作らせて、それを本社に集めてきて組み立てて売り出すということですが、それがちょうど日本だと思います。<br/>\n<br/>アメリカの文化、イギリス、ドイツの文化、東洋でも、中国、インドの文化などがみんなはいってきて、それを組み立てて立派な文化をつくるというのが、日本の使命だと思います。<br/>\n<br/>その使命を果たす民族が日本人とすると、日本人が一番偉いということになります。<br/>\n<br/>ところが今までは、各国の部分的の文化を見て感心していたのです。<br/>\n<br/>それは機械的なものはアメリカにはとてもかないませんし、また英国の社会主義を見ては感心するとか、フランスの芸術面における絵画、文学に頭を下げていたのです。<br/>\n<br/>今後はそういう各国の特長をとり入れて、それを総合した理想的な文化をつくるのが日本人なのです。<br/>\n<br/>それはこれからそうなるのです。<br/>\n<br/>ですから今までの日本は、その準備行為でしょう。<br/>\n<br/>そうして第三次戦争がすんでから、急にそうなってくるでしょう。<br/>\n<br/>日本人の素質は将来そういう使命があるのです。また日本人くらい各国の文化を消化できる国民はありません。<br/>\n<br/>だいたい、東洋というのは精神文化で、西洋は物質文化です。<br/>\n<br/>東洋は経で西洋は経です。それを結ぶ時期はいま言った通りで、その結ぶ国は日本です。<br/>\n<br/>それで日本における結びは救世教がやるのです。<br/>\n<br/>救世教のバッジは十の字なのです。<br/>\n<br/>この赤い丸は日本を象徴し黄色いのは黄金時代というわけなのです。<br/>\n<br/>なにしろ日本人は劣等感が非常にありますからね。<br/>\n<br/>竹内氏　終戦後は特にひどいですね。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font>　そうです。だから「アメリカを救う」という本を出したのは、その狙いもあります。<br/>\n<br/>「アメリカを救う」というのですから、アッチより上の立場になるのですから、少しは刺激するだろうと思います。<br/>\n<br/>アメリカは結核が非常に多いのですが、菌に対することもすっかり書いてあります。<br/>\n<br/>菌が伝染するから殺さなければならない、というのが医学の建前ですが、われわれから言うと幼稚なものです。<br/>\n<br/>それは菌が伝染するとしても、その最初の菌は忽然としてできたものではなく、発生源というものがあるはずです。<br/>\n<br/>それが医学では分からないのです。<br/>\n<br/>それで黴菌というものはどこで発生して、どういうように進むかという経路を書いてあります。<br/>\n<br/>竹内氏　これからは、あなたのような方に考えを出していただいて、そういうことでも大いに日本に呼び掛けていただきたいですね。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　そのつもりでいます。<br/>\n<br/>竹内氏　そうしていただきますと、日本の国民も自信を持ってきますから、たいへんいいことですね。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　日本は、社会がすっかり汚れきっているので、これを取って磨けばたいしたものです。<br/>\n<br/>ちょうどダイヤモンドのようなもので、八角形にでも切って磨けばすばらしいものになりますが、川から出したままでは駄目ですからね。<br/>\n<br/>竹内氏　終戦直後は朝鮮人がいばっていて、朝鮮人になりたいようなことを言っていた人もありましたが、<br/>\n<br/>こういうことを言っては悪いが、今では李大統領が来ても鼻もひっかけない状態ですが、あのころからみますと違ってきてますね。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　そうですね。それは日本人はそういう使命がありますから、戦争後苦しんだことによって大いに磨かれたのです。<br/>\n<br/>竹内氏　私のほうの新聞であなたの声をときどき伝えたいと思いますが、いろいろ御協力願いたいと思います。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　骨折りますよ。とにかく今までの文化が間違っていたということも、すっかり、はっきりさせたいと思います。<br/>\n<br/>それには一人でもよけいに読ませなければ分からないのですから、将来それが呼び物になって、報知新聞が大いに売れるというくらいにならなければならないと思います。<br/>\n<br/>私の説などいれると問題になりますから、問題になればみんな読みますから、しめたものです。<br/>\n<br/>結局なんでもそうですが、社会の問題になるということが一番です。<br/>\n<br/>それはくだらないものでは一時的で駄目ですが、本当のものなら簡単に早く知れますから、どこまでもいい意味の問題ですね。<br/>\n<br/>小坂氏　明主様は最近、そのいい意味での問題になりつつあります。<br/>\n<br/>と言いますのは、東京での救世教に対する見方が、三年前と今とではほとんど変わってきてます。<br/>\n<br/>今まではいろいろな誤解がありましたが、今では社会に貢献するところがあるということが分かってきたのです。<br/>\n<br/>つまりプラスの面が分かってきたことから、救世教に対する社会の見方が変わってきたのですね。<br/>\n<br/>ですから新聞でもそういう点を研究して、取り上げてみたいと思っております。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "mesiya3.html"
  }
]