[
  {
    "title": "側近の寄稿　「私の思い出　和歌」",
    "date": "昭和29年3月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「私の思い出　和歌」</font></b>　瓢箪　（昭和29年3月25日発行）<br/>\n<br/>「これも、明主様が御神示を御検討遊ばされていた頃の出来事の一つである。<br/>\n<br/>当時大本教では「神の国」という信徒の機関誌を発行しており、巻頭には出口教主の短歌を毎月掲載していたのであるが、<br/>\n<br/>丁度御神示の御口述を終えられた直後の頃の昭和二年二月か三月号の同誌上に、先生が発表されている三十数首の和歌を御覧になられて明主様は驚かれた。<br/>\n<br/>それは一見殊更変った点も見出せぬ普通の歌ながら、その内面には明主様が神から示された神秘がありやかに秘示され、<br/>\n<br/>明主様でなくては誰人がみても分らぬように歌い込まれていたからである。<br/>\n<br/>それは詠者である出口先生としても神から思い浮かばせらるるままを和歌にされたものであって、<br/>\n<br/>明主様のお分りになる神髄な事柄など恐らくは御存知なかったであろう。<br/>\n<br/>というのは言霊の真髄をお別けになる御方は明主様以外未だ世に現われまさぬからでおる。<br/>\n<br/>言うまでもなくこれも明主様のために、御神示の裏付として示された奇しびな神業であったのである。<br/>\n<br/>和歌は誠に神秘な意味のあるものである。<br/>\n<br/>本教においては、礼拝の節必ず御讃歌を奉唱して心を高め天国の姿を表わす事になっているが、<br/>\n<br/>神様は特に和歌をお好みになり、またお詠みになる由であるが、美しい言霊と調によって人の心を和めつつ神智を恵まい給わるのはいかにも神の御心にふさわしい芸術である。<br/>\n<br/>また上層天国においても言霊芸術は盛んに行われる由で、最も高級なる芸術である事が分る。<br/>\n<br/>和歌が日本独特のものであるのも大和民族の霊的地位を示すものであり、日本国本来の使命を語るものでもあろう。<br/>\n<br/>誠に円満清朗高雅優美な和歌の言霊は、平和的建設者である神のものであり、闘争的破壊者である邪神の低い頭脳にはその内意など全く解する事も出来ぬ。<br/>\n<br/>明主様は従来、神秘的な事や重要なる御神業上の御事は多くは御歌によって御垂示給わるように拝されたが、<br/>\n<br/>言うに言えぬ深い御神意は和歌が最も表現され易い点もあられようし、時期の関係や、和歌には無知な邪神の妨害に対する御配慮もあられたのではなかろうか。<br/>\n<br/>過去において、御歌によって御垂示賜わる事に無関心だったり理解力の薄い人は、大抵本教の真髄に不徹底のまま御救いを離れ、大き御蔭を戴き損ねる人をみたが、<br/>\n<br/>吾々は折にふれて賜わる御詠は特に心をひそめ繰返し繰返し拝読して、出来るだけ御神意を理解さして戴くようすべきであると思うのである。<br/>\n<br/>もっとも明主様の賜わる御垂示は悉く万金に替え難い宝であり、身魂のこの上なき糧ではあるが、御詠は特に至上の美味と芳香をゆたかに恵まれ給うたそれである筈である。<br/>\n<br/>また和歌は千万言にも尽くし難い意味や、無量の感情を僅かに三十一文字によって最も強く和らかく美的に表現する高度の芸術でもある。<br/>\n<br/>御歌の理解も吾々の身魂の向上に伴なって深まる訳であろう。<br/>\n<br/>\n<br/>神様は高位に在すほど御言葉は簡明の御由である。<br/>\n<br/>明主様は世のあらゆる事に通ぜられ、どんな大きい事でも深い事でも簡明に表現せられ、どんな困難な問題でもズバリ御一言で即決せられ、真相を明らかにせられる。<br/>\n<br/>昔、一を聞いて十を悟る身魂でないと神様の肝腎の御用は出来ぬとよく教えられたものだが、<br/>\n<br/>今も明主様は、吾々の遅鈍をお憐れみになり、巾着切のように鋭敏になれと御教え給わるが、<br/>\n<br/>十を聞いて十の理解もむつかしい吾々を御覧になれば、定めし虫の蠢きにも等しいものであろう。<br/>\n<br/>身魂磨きの要諦は智慧の力を養うにある。<br/>\n<br/>最高の神智をお揮いになられ、迷信世界を打切り新文明をお造りになる明主様の御仕事にお仕えする吾々は、少くとも簡明な言葉や、いささかな事象によって物の実体を把握したり、表現出来るほどになりたいものである。<br/>\n<br/>即ち真実を映して悠揚たる歌の心境である。この意味においても吾々は御浄霊によって頭脳の薬毒浄化と共に神智の御詠はいつでも思い出せるほどに拝読しておくべきだと思う。<br/>\n<br/>もし吾々が向上してあるレベルに達するなら、あえて恋愛に限らず、想念だけで言葉を用うる以上に意志の交換が出来るようになる事が信じられる。<br/>\n<br/>精神文明の大いに発達する昼間の世界の住民のレベルに入るなら誰しもそれほどに進化しうるのも不思議ではない。<br/>\n<br/>もっともそのような文明世界になれば、物質的にも科学が極微世界の発見によって飛躍的に進歩する結果、掌中に文字をかくだけで、遠隔地との談話交換も出来るようになるとは、いつか明主様からお伺いした事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide4.html"
  },
  {
    "title": "側近の寄稿　「和歌雑記」",
    "date": "昭和29年6月9日",
    "content": "<b><font size=\"+2\">側近の寄稿　「和歌雑記」</font></b>　瓢箪　（昭和29年6月9日発行）<br/>\n<br/>「近代に至って和歌を短歌とよばれる様になり、叙景と叙情を主として歌われているようである。<br/>\n<br/>短歌とは思想の美的表現であり、文字によって描く絵画であって、短歌と絵画は霊体になっているといえよう。<br/>\n<br/>明主様は以前お詠みになった短歌集を「山と水」と御命題になり、我々の宝典として御発表下された。<br/>\n<br/>それは大自然の凡ゆる絵画美的要素を魂をふるわすような強い言霊美で描き出されているが、<br/>\n<br/>この御歌の心をいずれは箱根熱海の御造園に立体化せんとの思召もあって、「山と水」と御命名になったのではないかとも思われる。<br/>\n<br/>私はこれを拝読する度に天国に遊ぶ快感に包まれ、夢よりも名画よりも強い美的感動に打たれて涙に胸のつまる事幾度かである。<br/>\n<br/>誠にこれこそ短歌芸術の紫微宮を示されたものであってその品格の高さ、和やかくも強い言霊美は真善美の極至と申し上ぐべきか、到底古今の歌聖のレベルを以て比する事は出来ぬ。<br/>\n<br/>そして現在我々は毎月の地上天国や大祭に賜わる御讃歌を拝誦すると一、二年前から一段と尊貴の趣きをまされたように感ずる。<br/>\n<br/>それは何物も遮るものない高所に在して語らるる如く御歌となって垂れ給う神の御声のように拝せられ、そのお歌からも最高の神位に登らせられていることをはっきりと窺えるのである。<br/>\n<br/>最も理解さすに困難と思わるる事柄や、三界の真理神秘や迷蒙解決の鍵も誰人にも分りやすく、白光のような明るさで、しかも和やかな調で喝破されている。<br/>\n<br/>特に叙景の御歌に至ってはただ幽玄微妙の美しさという外はなく、未だ世にない最高の神智の輝きでなくて何であろう。<br/>\n<br/>明主様の御歌は、言霊とその調に最も重きをおかれており、玲瓏玉のような言霊の美と大愛を奏でるような調と相俟って言い知れぬ陶酔的快感によって魂を天国に誘われてゆく。和歌は言霊芸術である以上、<br/>\n<br/>言霊とその調は生命というべきであり、それによって初めて得もいえぬ味わいが澄み百万言にも勝る感動を与えるのである。<br/>\n<br/>調とは言わばリズムであり、このリズムこそ凡ゆる芸術の根本であり、凡ゆる一切の物の道でもある。<br/>\n<br/>和歌における調とは、季節の移り変る大自然の心をリズムとし、冬から春夏秋へと山形に歌うべきものであると御教え給わった事がある。<br/>\n<br/>明主様の御歌には神韻渺々（びょうびょう）と悠久の世界へ果てもなく響いてゆく感のあるのは、実に言霊と調の高さによるかと思うのである。<br/>\n<br/>\n<br/>近代の短歌においては、肝腎な言霊や調を全く無視されて技巧のみに重きをおかれているかのように思われ心動かされるものが少い。<br/>\n<br/>特に大家の作などには殊更に時代放れのした難解な字句を用い独善的で歌意の分らぬものや、<br/>\n<br/>調においても夏から冬になり秋になるというように順序が狂って、読んでかえって不快を覚えるものが屡々ある。<br/>\n<br/>古来、達人が一首の歌によって旱天に慈雨を降らしたという伝説があるが、それは決して事実無根な事ではないであろう。<br/>\n<br/>恐らく、和歌の言霊が龍神を動かしたものとみらるるが、人間の汚れない誠は神意に通ずる故に、自ら調となり歌となって最もよく力を発揮するのではなかろうか。<br/>\n<br/>よく有名な歌人が一月に二、三首しか作らぬという事を聞いたが、<br/>\n<br/>明主様は、御讃歌でも道歌でも、叙情叙景、恋歌等どんな歌でもあれほど勝れた御歌に拘らず決して御苦作なさる事なく、<br/>\n<br/>お楽しみにならるる如く御口述になり、詠もうと思えば幾らでも詠めると仰せられている。<br/>\n<br/>そして歌数も、御作歌の遅速も全く自由無碍に在すのには驚く。<br/>\n<br/>たしか法難事件の数カ月前「大浄化」の御歌四十六首を僅か一時間足らずで、蚕の口から糸が出るように御口述になった。<br/>\n<br/>そうすると一首のお歓が一分三秒に当る訳で、いつもながらの超人的神業（みわざ）には驚いたのである。<br/>\n<br/>又そのように超速度でお詠みになっても、決して濫作になって名歌の風韻を失われるような事はなく、<br/>\n<br/>その御歌に示された世の終りの凄じさ、救世主出現と五六七の御代の建設の喜びが切実に心に映ずる、力に満ちた御歌であった事が今でも印象に残っている。<br/>\n<br/>又、大日本観音会時代の事、非常に御多忙だった為おくれていた御讃歌を、祭典の時間のかなり迫った間際にお詠みになった。<br/>\n<br/>その時は来客とお話なされつ、ラジオをお聞きになりつつ「力の主」という題で十数首忽ちのうちにお詠みになったのには、私も不思議に堪えない気がしたのを覚えている。<br/>\n<br/>聖徳太子はいくつかの事を同時になさったとの事であるが、明主様もまた時に応じて幾種類の事をも容易に遊ばさるるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide4.html"
  }
]