[
  {
    "title": "明主様御講話　「平安郷購入について」",
    "date": "昭和27年9月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「平安郷購入について」</font></b>　（昭和27年9月25日）<br/>\n<br/>「今度京都の嵯峨という所ー広沢の池のあるーあそこに思った通りの土地が手に入ることになったのです。<br/>\n<br/>なにしろ、いつでも金は逼迫しているのですから、<br/>\n<br/>そんな大きな土地を買ったというと威勢が良いが、買う約束をしたのです。<br/>\n<br/>で、一万八千坪です。私の予定は三万坪なのですが、いずれまた付近が手に入るだろうと思ってます。<br/>\n<br/>しかし一万八千坪でもかなり広いです。<br/>\n<br/>神仙郷だけが三千坪なのですが、もっと大きく見えるでしょう。<br/>\n<br/>ここが一万坪のうちの三分の一で、この上にまだ六、七千坪あるのです。<br/>\n<br/>それは、いろんな物をこしらえると広く見えるものです。<br/>\n<br/>これは、あっちを見た人は知ってますが、たいへんな良い地所です。<br/>\n<br/>嵯峨野の秋とか、なんとかいうー野原になってます。<br/>\n<br/>\n<br/>で、広沢の池ー大きな池ですが、昨年の春、初めて京都地方に行きまして、<br/>\n<br/>嵯峨のお釈迦さんー釈迦堂といって有名なものですが、<br/>\n<br/>あそこは私は約四十年くらい前に京都に初めて行った時、<br/>\n<br/>あそこの釈迦堂の天井に栖鳳が龍を画いたばかりのがあって、<br/>\n<br/>それをぜひ見ろというので、行ってみたので良く記憶に残っているのです。<br/>\n<br/>去年の春に行った時に、釈迦堂に行った帰りに法然院に行ってみんなに話をしましたが、<br/>\n<br/>法然院というのは、法然上人があそこにいて修行されたのです。<br/>\n<br/>ですからすばらしく大きな阿弥陀さんがあって、作も随分良いのです。<br/>\n<br/>あんな立派な作は他にないかもしれません。<br/>\n<br/>で、法然上人は浄土真宗の開祖ですから、つまり南無阿弥陀仏を最初に弘めた人です。<br/>\n<br/>で、法然の弟子が親鸞です。<br/>\n<br/>親鸞から六代目の蓮如上人に至って全国的に教えを弘めたのです。<br/>\n<br/>それが今の浄土真宗です。本願寺です。<br/>\n<br/>そういうわけで法然上人は仏教の方ではたいした仕事をされたわけです。<br/>\n<br/>今度の地所というのは、ちょうど釈迦堂と法然院との間くらいになっています。<br/>\n<br/>そうすると釈迦、阿弥陀、その真ん中が私の方は観音ですから、それで三位一体の形になったわけです。<br/>\n<br/>真ん中が観音様で、そうして観音様の左側が阿弥陀さん、右が釈迦と、<br/>\n<br/>それが本当の順序なのですが、やっぱりそういう具合になるのです。<br/>\n<br/>三尊の弥陀ーそういう形になるのです。<br/>\n<br/>ですからお釈迦さんは七の弥勒です。<br/>\n<br/>仏教の方でいうと、釈迦が七の弥勒、阿弥陀が六の弥勒、観音さんは五の弥勒。<br/>\n<br/>日の弥勒、水の弥勒、土の弥勒となっていて、それで五、六、七になるのです。<br/>\n<br/>\n<br/>そういうわけで、箱根はいつも言う通り「五」になって、熱海が「六」になって、今度の京都は「七」になるわけです。<br/>\n<br/>ですからそういった、地理的に日本の中にミロクの姿ができたのです。<br/>\n<br/>とにかく位置だけは現界的にミロクになったのです。<br/>\n<br/>それで去年釈迦堂にお参りして、法然院に行く途中でー私は初めてあそこを通ったのでヒョッと広沢の池を見て、<br/>\n<br/>これは良いなと思って、まわりを見ると平らで突き当たりに低い山があるので、非常に気に入ったのです。<br/>\n<br/>そうすると、京都にいずれ地上天国を造らなければならないが、この辺が良いなと思っていると、<br/>\n<br/>少し経ってから売りものがあるから見てくれというので、<br/>\n<br/>今年の春に行ってみると非常に気に入ったのですが、<br/>\n<br/>とても高いことを言っているので、駄目だからうっちゃらかしておけ、<br/>\n<br/>入り用なら神様がなんとかするだろうと思っていたら、<br/>\n<br/>最近こっちで手が出るような値段で売りたいと言うので決まったのです。<br/>　<br/>\n<br/>そんなわけで、最初から決まっているのですが、<br/>\n<br/>時期によってそういう具合に具体的になってくるのです。<br/>\n<br/>今度なんかも、今年の秋はあっちに行かないつもりでいたら、<br/>\n<br/>この間京都の新聞社と東京の博物館のそういった係の人が来て、今度京都で浮世絵展覧会をやる。<br/>\n<br/>つまり京都の平安神宮にある美術館が、今まで接収されていたのが今度解除になったので、<br/>\n<br/>その記念としてそうとう張りきって浮世絵展覧会を最初にやる。<br/>\n<br/>だからぜひ出品してもらいたいと言うので、結局四点だけ出品することになりました。<br/>\n<br/>ですから私もぜひ見たいし、だいぶ大仕掛けに網羅したような物が出るようですから、行きたいと思って行くことにしたのです。<br/>\n<br/>そうすると今の土地が決まったので、ちょうど神様が、あっちに行くまでにその土地を決めるように、間に合わせるようにやったとしか思えない。<br/>\n<br/>つい昨日か一昨日仮登記したのですが、そんなようなわけで神様のやることは、非常に気が利いているのです。<br/>\n<br/>実に言うに言われないおもしろいところがあるのです。<br/>\n<br/>ですからそれを考えると、人間のやることは実に間抜けだと思います。<br/>\n<br/>\n<br/>よくハッと思うことがあります。美術品なんかもそうです。<br/>\n<br/>こういうのが欲しいなと思うと、パッと出てきます。<br/>\n<br/>最近浮世絵の良い物が非常に入ってくるのですが、<br/>\n<br/>これは神様が浮世絵展覧会をやれということです。<br/>\n<br/>来年までにここに美術館の別館を造るつもりです。<br/>\n<br/>それは五間に八間です。<br/>\n<br/>ちょうど美術館の広い方の部屋くらいの物を造ります。<br/>\n<br/>そこには特別展ーそういう催し物をやるために必要なので、<br/>\n<br/>最初そこで浮世絵展覧会をやろうと思ってます。<br/>\n<br/>そんなわけで今度の京都の土地は純日本的の庭園と建物を建てるつもりです。<br/>\n<br/>これはずっと先ですが、つまりそういった、神様の方の意味になっているのです。<br/>\n<br/>早い話が、箱根はさっき言った通り全体の中心になるから、<br/>\n<br/>ここは西洋風のものと日本風のものーここは元ですからー。<br/>\n<br/>ところが熱海は今度は純西洋式のものです。<br/>\n<br/>大体熱海は六ですから、六というのは水ですから、西洋の文化、あるいはー西洋というものは水になる、六になる。<br/>\n<br/>ですから熱海はまた徹頭徹尾西洋風です。<br/>\n<br/>会館でも展望台でも美術館でも、全部西洋風です。日本風のものはないのです。<br/>\n<br/>それから京都は純日本式にやるつもりです。<br/>\n<br/>鉄筋コンクリートも使いますが、日本的に使っていくつもりです。<br/>\n<br/>で、日本的の庭園建物にしようと思ってます。<br/>\n<br/>\n<br/>というのは、今まで京都には日本美術が豊富にいろいろあるようですが、<br/>\n<br/>良く見ると日本美術が総合されてないのです。部分的に散らばっているのです。<br/>\n<br/>ですから、ここは日本美術として良いという所はないのです。<br/>\n<br/>それに時代時代によって変わっていった部分的のもの、局部的のものです。<br/>\n<br/>それを、もっと総合した本当の日本美術としての総合された良さ、<br/>\n<br/>要するに調和美といいますか、そういうものを造りたいと思っている。<br/>\n<br/>今京都を見たところで、奈良朝時代の仏教美術です。<br/>\n<br/>これは京都、奈良に豊富にありますが、仏教美術は参考には見るが、観賞ということはできない。<br/>\n<br/>これはよほどその道に深い人でなければー。<br/>\n<br/>大衆は美術的には見ないわけです。<br/>\n<br/>後は平安朝の文化ですが、平安朝は要するに貴族文化です。<br/>\n<br/>ごく、やんごとなき御方のいろんな風俗です。<br/>\n<br/>それから後は足利義満、義政ーあの人がこしらえたものですが、<br/>\n<br/>代表的なものは金閣寺、銀閣寺です。そういうようなもので、<br/>\n<br/>あれはその時代に中国から受けた影響と仏教的のものと、<br/>\n<br/>それから平安朝の貴族文化ーそういうのが総合されたようなものです。<br/>\n<br/>それに足利時代の特殊な文化です。<br/>\n<br/>その次は桃山で、これは秀吉の非常に豪華な、あの人の特異な性格ーそういうものを良く現わした桃山式文化です。<br/>　<br/>\n<br/>それからもう一つは、逆の侘ー非常に豪壮絢爛たるものに反した茶道を作った。<br/>\n<br/>あれも非常に良いです。<br/>\n<br/>今もって茶の侘の芸術としての生命は躍如としているわけです。<br/>\n<br/>で、近来アメリカなんかも非常に茶趣味が理解されてきて、いずれは世界的のものになります。<br/>\n<br/>といったところで、やはり部分的のものです。<br/>\n<br/>それから徳川時代に入って一番華やかなのは元禄、享保です。<br/>\n<br/>あの時分には光琳なんていうすばらしい名人があって、<br/>\n<br/>それから絢爛たるすばらしいものができましたが、そういうふうに見てくると、<br/>\n<br/>最初は仏教美術ー奈良朝の仏教美術です。<br/>\n<br/>その次は平安朝の貴族文化です。<br/>\n<br/>その次は足利時代の東山芸術です。<br/>\n<br/>その次が桃山、それから後は徳川期に入ってからの元禄美術です。<br/>\n<br/>といったところで、桃山時代までは庭園建築というのにすばらしいものができたというのは、<br/>\n<br/>その当時の主権ー将軍や大名とかの階級が作って楽しんだものですから、つまり平民の文化はなかったのです。<br/>\n<br/>それがようやく元禄になって、平民文化つまり町人の金持ちが作らせたというようになったのです。<br/>\n<br/>それで庭園建築は、ずっと徳川時代の大名まであまり進歩がなかったのです。<br/>\n<br/>今もって庭園と言えば、大名式の、真ん中に大きな池を作って、<br/>\n<br/>まわりに石を配したのと、後は茶席なんかを作って、茶庭もそういうものです。<br/>\n<br/>それから建築と言えば、木造の大きな太い柱を作って仏教的の形を採り入れて、<br/>\n<br/>ソリ屋根の豪華なものを作って、あとは唐紙とか、そういうような絵を画いた、それでずっと続いてきたのです。<br/>\n<br/>\n<br/>ところが今は、日本が世界的になってあらゆるものが革新されたにかかわらず、そういうものは時代感覚に合っていないのです。<br/>\n<br/>今、大名式の庭だとか建築だとかお寺芸術とかを見ても、どうもさっぱり現代の感覚にピッタリ来ないのです。<br/>\n<br/>だからどうしても日本的の良さー日本的の特色のある、そういったような文化を作らなければならない。<br/>\n<br/>と、私はそう思っているのです。<br/>\n<br/>そういう意味において今度京都にこしらえてみようと思っている。<br/>\n<br/>その代わり建築でも庭園でも、今までの良いものをみんな採り入れて、<br/>\n<br/>そうして現代人の感覚にピッタリするような一つの新しい、<br/>\n<br/>古いものの良い所をとって新しい感覚によって作る、<br/>\n<br/>というようなものを造りたいと思っている。<br/>\n<br/>庭園と建築です。美術館も造るつもりですが、美術品は京都は大体　仏教的です。<br/>\n<br/>あれを一々抹香臭いお寺をくぐって坊さんの承諾を得たりする、<br/>\n<br/>あんなことでなく、仏教美術の傑作物を一堂に集めて見られるような、そういう組織をこしらえようと思っている。<br/>\n<br/>これはなかなか難しいのです。<br/>\n<br/>ところが、各開祖ー親鸞とか行基菩薩とか、そういうのは霊界で大いにやろうとして手ぐすね引いているのです。<br/>\n<br/>だからそういう偉い坊さんたちが働き出しますから、これはあんがいうまくいくと思ってます。<br/>\n<br/>ああいった偉い坊さんたちがそれだけの手柄をしなければ、自分たちが救われないのです。<br/>\n<br/>つまり仏教は、救った点もあるし、またつまりこれは悪意ではない良いのですが、間違えた点も大いにある。<br/>\n<br/>だから大いにそのお詫びのしるしをしなければならない。<br/>\n<br/>ですからこれは今にそういうふうになりますから、おもしろいと思っているのです。その話はこのくらいにして。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "heian1.html"
  }
]