[
  {
    "title": "明主様御講話　「弥勒の世の具体的予想」",
    "date": "昭和27年6月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「弥勒の世の具体的予想」</font></b>　（昭和27年6月6日）<br/>\n<br/>「どうしても真理というのは、大乗的にみるのが真理なんです。<br/>\n<br/>どうみるかというと世界人類・・・世界をみるんです。<br/>\n<br/>世界が全部良くなるというのが真理であって、それが大乗です。<br/>\n<br/>あと自分・・・とにかくせばめられた言動ですね。<br/>\n<br/>自分の家を良くしようというのは小乗です。<br/>\n<br/>そこで小乗の悪は大乗の善で、大乗の悪は小乗の善ということになるんですね。<br/>\n<br/>自分の子孫だけを良くするということは小乗の善ですね。<br/>\n<br/>それを世界的にみれば大乗の悪ですね。<br/>\n<br/>そこで共産主義は小乗善です。<br/>\n<br/>他の者は不幸になってもかまわない、というのは大乗じゃないです。<br/>\n<br/>結局悪になるんですね。<br/>\n<br/>で、世の中を騒がしておいて、大衆に不安を与えても自分の主義を通そう。<br/>\n<br/>自分の階級、団体のみを幸福にしようというのは、小乗的にいえば非常に良いんですが、世界人類的に言えば悪なんです。<br/>\n<br/>そこでああいうのは一時的で決して成功しない。<br/>\n<br/>\n<br/>しないけれども、神様の経綸上やはりあれも必要なんです。<br/>\n<br/>つまり、善と悪を闘わして、今までの文化を発展させたんですからね。<br/>\n<br/>だからこれほど物質文化が発展したんだからね。<br/>\n<br/>これは善悪を闘わしたためなんだから、今までのことはしかたがなかった。<br/>\n<br/>ところがいつまでも摩擦させると人類を進歩させるんじゃなくて、滅亡させることになる。<br/>\n<br/>だからここいらで打ち切って、善悪の摩擦をさせない・・・させないといっても、戦争のように人殺しの摩擦をさせないんです。<br/>\n<br/>というのは、国際競争ですね。<br/>\n<br/>これはある。たとえてみればスポーツですね。<br/>\n<br/>ああいうふうに世界各国が優勝を得ようとしてやる・・・これは摩擦でも、闘争でなく競走ですね。<br/>\n<br/>これは大いにさかんになる。<br/>\n<br/>ですから神様の経綸からいうと、そういう方に人類の頭を持っていくんです。<br/>\n<br/>で、殺し合いはもう打ち止めになるんです。<br/>\n<br/>一番分かりやすくいうと、原子爆弾ですね。<br/>\n<br/>殺し合いが続いていくと原子爆弾を持ち出す。<br/>\n<br/>そうすると人類は滅亡になりますからね。<br/>\n<br/>ですからここまで来て、ここで善悪の闘争は止めさせる時期になったんですね。<br/>\n<br/>\n<br/>そうすると善悪の闘争がなくなる世界になると、今度は今言う競走ですね。<br/>\n<br/>そういったようなことがさかんになる。<br/>\n<br/>今度は芸術の世界です。<br/>\n<br/>人間は今まで人殺しに一つは興味を持ったんです。<br/>\n<br/>武士とかいろんな戦国時代ですね。<br/>\n<br/>つい最近に至るまで人間は殺し合いに興味を持っていた。<br/>\n<br/>われわれから言うと、あんな命懸けで危ないことや、危ない職業ですね。<br/>\n<br/>武士なんか真っ平御免だが、あれを希望して武士になりたがる人間がたくさんあった。<br/>\n<br/>そうすると殺し合いがいかに好きだったか、興味を持っていたかが分かる。<br/>\n<br/>そこでこれからの人間は人殺しの興味ということはなくなってくるんです。<br/>\n<br/>\n<br/>で、人殺しに興味を持っているのは副守護神です。動物霊です。<br/>\n<br/>だからそういう社会ができたんです。<br/>\n<br/>それは霊界が暗かったせいで、副守護神がのさばっていたんです。<br/>\n<br/>霊界が明るくなると、副守護神の力というものは非常に薄くなるんです。弱くなる。<br/>\n<br/>副守護神が弱くなると、本守護神の方が力が強くなる。<br/>\n<br/>そうすると平和的なものを好むんです。<br/>\n<br/>ですから副守護神が萎縮するに従って、人間は他の楽しみを持ってくる。<br/>\n<br/>人を殺すんでなく、人を生かすとか人を喜ばす、ということの興味がだんだん起ってくる。<br/>\n<br/>\n<br/>それはどこにいくかというと芸術にいく。<br/>\n<br/>もう少し経ったら書きますが、五六七の世になると非常に芸術が好きなんです。<br/>\n<br/>たいてい一つの町に一つ劇場なんかできる。<br/>\n<br/>そうして至る所に公園ができるんです。<br/>\n<br/>公園や花園・・・そういうものができる。<br/>\n<br/>それで、一週間に一度ずつ町々村々で集まりがある。<br/>\n<br/>で、集まった時にみんな美術品を見せ合ったり、娘に踊らしたり、他の人は歌をうたったり、それを非常に楽しみにする。<br/>\n<br/>また文学的なのは歌をやるとか俳句をやるとか、碁将棋ですね。<br/>\n<br/>それによって競走する。<br/>\n<br/>そういう世界です。それから料理なんかも非常に発達して、その時に食べ較べて・・・ごちそうを作りっこする。<br/>\n<br/>\n<br/>それから旅行ですね。<br/>\n<br/>旅行なんかも、ほとんど汽車賃なんか、ただみたいになるですね。<br/>\n<br/>それで会社とか工場とか団体的なものは、ちゃんと定期的に旅行できるようになって、そうしてやっぱり・・・<br/>\n<br/>\n<br/>金持ちも貧乏人もいろいろありますが、貧乏人でも食うに困るような貧乏人はぜんぜんなくなります。<br/>\n<br/>最低生活といったところで楽々食べられるようになる。<br/>\n<br/>というのは病気がなくなりますからね。<br/>\n<br/>病気がなくなれば貧乏人なんか決してない。<br/>\n<br/>貧乏の因はみんな病気なんですからね。<br/>\n<br/>\n<br/>それから了簡（りょうけん）が今よりみんな良くなりますから、そこで喜んでみんな働きますからね。<br/>\n<br/>そこで非常に良くなる。<br/>\n<br/>半日働いて楽々食って行ける。<br/>\n<br/>\n<br/>そうして富豪はすべて利益を公開しますからね。<br/>\n<br/>この半期は三井は何億万円入った。<br/>\n<br/>住友は何十億の利益があった。と、はっきり公表する。<br/>\n<br/>そうすると、それを私に使うことはできないんですね。<br/>\n<br/>ふつうは三分の一だけを所得にして、三分の二を公共事業に出すんです。<br/>\n<br/>\n<br/>どういうものに出すかというと、娯楽施設です。劇場なんかですね。<br/>\n<br/>そこで入場料なんか、ほとんど申し訳で良いですね。<br/>\n<br/>金儲けが目的じゃないからね。そこで、芸術なんか非常に発達してくる。<br/>\n<br/>\n<br/>建築なんか、壮麗なすばらしいものができる。<br/>\n<br/>それこそ天国浄土みたいなものができる。<br/>\n<br/>私の地上天国の模型なんか、ごくしみったれなものでね。<br/>\n<br/>その時代になったら、こんなものは場末にできるようなものですよ。<br/>\n<br/>\n<br/>ですからそうなると、いろんな演劇とか映画とかは非常に違ってきます。<br/>\n<br/>こんな話をしていると、きりがありませんがね。<br/>\n<br/>今にだんだん書きますが、とにかく非常に楽しい世の中ですね。<br/>\n<br/>神様はそういう世の中を造る目的で、今まで物質文化を発達させたんですからね。<br/>\n<br/>発達させるには、やはり悪人がなくちゃならないし、殺し合いをさせなければ発達しないし、<br/>\n<br/>人間発明発見ー発明というのは戦争のためにあったんですから、今までは必要だったんですね。<br/>\n<br/>そういうふうに考えると、今までの戦争の時代というのは、<br/>\n<br/>いよいよ終わりに近づいたということは分かるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  },
  {
    "title": "明主様御講話　「昼の世界は法律が減る」",
    "date": "昭和23年11月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「昼の世界は法律が減る」</font></b>　（昭和23年11月1日）<br/>\n<br/>「昼の世界になると、いままで千年かかったものが、百年でできる（今年、百年間の進歩の状態を書いた）。<br/>\n<br/>政治、教育、経済など、あらゆるものが大いに変わる。<br/>\n<br/>（いままで、未来記などあるが、突拍子もないことが多いが、いまの文化を踏み台として、確実性ある予想と進歩を描いた理想世界がそれが）<br/>\n<br/>なぜ実現するかと言うと、悪が非常に少なくなる。<br/>\n<br/>昼間の世界になるから、悪の発覚が早くなる。<br/>\n<br/>霊界が明るくなり、秘密など少なくなるからである。<br/>\n<br/>それかあらぬか、非常に暗闇のことが暴露された。<br/>\n<br/>そして総理までも危ないほどだ。<br/>\n<br/>罪悪が減ると、裁判や警察署など少なくなる。法律が減る。<br/>\n<br/>いま、法律の殖えるのを自慢にしているが、今日の議会は立法府である。<br/>\n<br/>それが廃法府になる。<br/>\n<br/>法律は非常に減る。<br/>\n<br/>中国のある時代には法三章と言った。<br/>\n<br/>聖徳太子のころは十七条しかなかったが、それで秩序が保たれたので、それはあり得べからざることではなくできるわけである。<br/>\n<br/>まったくいまは暗のドン詰まりである。<br/>\n<br/>その時代になると、刑罰は監獄や懲役でなく、汽車や船などの火夫がそれになる。<br/>\n<br/>\n<br/>食糧は非常に増産となる。いまは八時間労働としているが、軍備のために四時間費やしている。<br/>\n<br/>食糧も人間一人につき、年一石穫れるように造られている。<br/>\n<br/>穫れないのは間違ったことをしている。<br/>\n<br/>稲はできたときは、五粒から六粒しかできなかった。<br/>\n<br/>粒多く、分稟が多くなればよい。<br/>\n<br/>しかし無肥料の稲は折れぬから、いくら粒がなっても大丈夫である。<br/>\n<br/>\n<br/>三六九は、宇宙あらゆるものの原則である。<br/>\n<br/>産業利潤も三分するから、税金をとる要はない。<br/>\n<br/>五六七会の誕生は、こういう理想世界を造る第一歩であると思う。（速記）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  },
  {
    "title": "明主様御垂示　「弥勒の世の具体的予想」",
    "date": "昭和24年1月27日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「弥勒の世の具体的予想」</b></font>　（昭和24年1月27日）<br/>\n<br/>「今に、世界貨幣が出来、世界の貨幣は一つになるから為替もなくなる。すべて制約される。（言葉もよほど制約される）<br/>\n<br/>それ故、経済学も簡単になる。税金もなくなる。学問の構成も簡単になる。<br/>\n<br/>今の文化は非常に複雑になり、複雑になるほどいいと思っている。<br/>\n<br/>（法律なども暗記出来ぬ。警察犯処罰令なども実に複雑である）<br/>\n<br/>今に議会は、廃法府になる。（お役所仕事もハカが行かぬのもそのためである）<br/>\n<br/>頭の悪いのが多いから苦しんで能率が上らぬ。<br/>\n<br/>役所など毎日毎日協議々々で、五分間位で出来る事でも、なかなか決らぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  }
]