[
  {
    "title": "明主様御講話　「長い目で見ていれば失敗はない」",
    "date": "昭和27年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「長い目で見ていれば失敗はない」</font></b>　（昭和27年3月24日）<br/>\n<br/>「それから、今一番力を入れてやっているのは、箱根と熱海の地上天国ですがね。<br/>\n<br/>箱根の方は、大体この夏までに神仙郷は完成するつもりなんです。<br/>\n<br/>で、美術館とあとは公園に面した方の広い所を平らにして、平らに少し傾斜しているくらいの具合で・・・この間も行ってみました・・・二、三日前ですがね。<br/>\n<br/>具合は良いです。なんでも、植木屋に聞いてみると、モミジを三百本とか買ったそうです。<br/>\n<br/>みんな割合に大きいものです。なるべく低い、枝の張ったのと、注文しておきましたからね。<br/>\n<br/>で、必ず紅葉するものと言ってあります。<br/>\n<br/>紅葉が全部になったら、定めし壮観だろうと思います。<br/>\n<br/>先のモミジなんかを入れると三百五十本にはなるだろうと思います。<br/>\n<br/>やっぱり三百六十本になるだろうと思います。<br/>\n<br/>で、あそこの流れも、ずっと上の方まで石組をして、渓流のように見せる。<br/>\n<br/>この渓流は、前の岩窟のと違って、柔らかい穏やかな形をとろうと思ってますがね。<br/>\n<br/>そうして、美術館の横手の方も、流れの両脇にモミジを植えようと思っている。<br/>\n<br/>それと、美術館ができれば、まず完全なんですね。<br/>\n<br/>\n<br/>それから日光殿も、今拡張工事をしてます。これは思ったより拡く取れるんですね。<br/>\n<br/>今までの約倍くらいですね。ですから二千人はゆうに入れます。あるいは詰めればもっと入れますね。<br/>\n<br/>大工なんか三千人は入ると言ってますが、そいつはちょっと無理でしょうが、二千数百は入ります。<br/>\n<br/>庭の方まで立てばね。まあ、当分は大丈夫だろうと思います。<br/>\n<br/>\n<br/>それで箱根の方が一段落つくと、ケーブルを通り越した先に・・・これは知っている人もあるでしょうが、左側に大きな柔らかい、ホーロクを伏せたような山があるんです。<br/>\n<br/>そこを三、四年前に手に入れてあるんです。<br/>\n<br/>ちょうどケーブルから半町くらいですから、非常に便利です。<br/>\n<br/>その山に将来本山を作るつもりなんです。<br/>\n<br/>今の神仙郷は本山じゃないんで、地上天国の型なんです。模型なんです。<br/>\n<br/>それまで本山のような意味で、日光殿なんか使ってやってますが、本当はあそこは地上天国の模型という意味なんです。<br/>\n<br/>で、今言う山は、名前を「光明台」とつけますからね。<br/>\n<br/>光明台は大体一万坪あるんです。<br/>\n<br/>で、そこに宗教的の建物を作るんですがね。<br/>\n<br/>これは全部椅子席にして一万人入るつもりですからね。<br/>\n<br/>無論鉄筋コンクリートで、大体形やそういうものはできてますがね。<br/>\n<br/>できているといって、頭の中にできてます。頭の中というのは始末が悪いので、見せることができない。<br/>\n<br/>これは日本一だろうと思います。<br/>\n<br/>今まで一番拡いのは、浅草の国際劇場ですがね。あれは五千人なんです。あれが一番拡いんですがね。<br/>\n<br/>それから名古屋のスポーツ会館といったようなものは一万人くらい入りますが、これは競技を見るためで、ふつう言う会館とは違いますから、<br/>\n<br/>今度できる・・・光明殿という名前になりますが、光明殿は日本一ですね。<br/>\n<br/>\n<br/>また、山が非常に具合が良いんですよ。これは神様が仕度してあるんだから、あたりまえですがね。<br/>\n<br/>それで、強羅の中央になっていてね。どっちかと言うと神仙郷は中央じゃないんです。<br/>\n<br/>光明台が強羅の中央になるんです。<br/>\n<br/>それから、高さもちょうど良いし、周囲も良いですね。今度行けば解りますが、ほとんど神秘的なものですね。<br/>\n<br/>そうして両側に谷があるんです。谷と谷の間をふっくらとして、これはわけないんです。岩がないからね。<br/>\n<br/>後ろの方が杉林で、杉の森で囲われている。<br/>\n<br/>そこに白亜の殿堂を造ると、実に美観は満点だと思いますね。<br/>\n<br/>\n<br/>で、あそこに行くのに、ちょうどケーブルが邪魔になるわけですね。<br/>\n<br/>もっとも、あのケーブルはずっと頂上まで行っていて、その間に道がないんですよ。<br/>\n<br/>ケーブルの上を越さなければならないですからね。<br/>\n<br/>それじゃ危なくて、第一自動車も通れないですからね。<br/>\n<br/>これは会社がやるべきだけれども、会社がやっぱり、金がないので、そこまでは手が届かない。<br/>\n<br/>そこで今度、私の方の神仙郷から、光明台に行くのに、ケーブルの下をやろうと思う。まあトンネルですね。それをやろうと思ったところが、割合にわけなくいくんです。<br/>\n<br/>というのは、ケーブルの向こう側は非常に低くなっているんですね。私の方も低くなってケーブルは高くなってます。その下を潜るんだから、割合に簡単なんです。<br/>\n<br/>\n<br/>そこにもっていって、今度美術館ができると外人なんかもたくさん来る。<br/>\n<br/>自動車のそうとう広い置き場が必要なんですよ。<br/>\n<br/>どうしても、二、三十台くらいのを用意しておかなければならないですね。<br/>\n<br/>その土地が、今の神仙郷と公園と渋井さんの所と前に「栄光」新聞の取り扱う所ですね。<br/>\n<br/>三尋木さんがいた所ですね、その四つ角になっている、その公園の方になっている角は低い地所で、あいている。<br/>\n<br/>会社の地所ですが、私の方で会社に寄付しろと言ったところが、そういうわけにいかないのでお貸しするということになった。<br/>\n<br/>ところがあそこはかなり低いですから、どうしても埋めなければならない。<br/>\n<br/>ちょうど良いことに、ヒョッコリとトンネルの土がね。<br/>\n<br/>やっぱり神様は抜け目なく利用する。<br/>\n<br/>そこは公園の一角になるんですがね。<br/>\n<br/>公園なんかも、まだまだ拡げれば良いんですがね。<br/>\n<br/>やっぱり会社の経済上とかで、そういかないですが、今度、こっちが利用できるんです。<br/>\n<br/>\n<br/>話は違うが、強羅の公園も私の方でやらなければならないことになるですね。<br/>\n<br/>なにしろ、ご覧の通り汚い・・・家で言えば、あき寺みたいなものですね。荒れ放題というわけですね。<br/>\n<br/>いずれ公園も、ごく西洋風の、ガーデン的な公園にしてやろうと思ってますがね。<br/>\n<br/>神仙郷の方がすっかり完成すると・・・、公園も手を入れれば、なかなか良いんですよ。<br/>\n<br/>噴水なんかもちゃんとすれば、良い噴水になりますよ。<br/>\n<br/>最初来た時は、水なんかも出て、良かったですよね。<br/>\n<br/>それから、あき地なんかもありますから、それらの整地をして、花なんかもたくさん植えるんです。<br/>\n<br/>大体美術館の方なんかは、随分人が来ますからね。<br/>\n<br/>だから少し待つのは一時間くらい待つことになりますね。<br/>\n<br/>それで、待ってる間公園を散歩させるんですね。<br/>\n<br/>特に強羅に遊びに来た人が、公園を見て美術館を見るというと、とにかく旅客が当てができますからね。<br/>\n<br/>今のところは強羅に行っても、なにも見る所がないですからね。<br/>\n<br/>そうなると、強羅ばかりでなく、箱根に来た人はみんな見に行きますよ。<br/>\n<br/>とにかく箱根の一大楽園としての中心を作りたいと思ってます。<br/>\n<br/>これは、土台ができているので、別に骨が折れることがないんです。<br/>\n<br/>\n<br/>箱根の方は大体、今言ったような計画でだんだん進んで行くつもりですがね。<br/>\n<br/>で、今の一万坪の山ですね。そこから往来をへだててずっと下の方に、五千坪の地所を買ってありますが、ここをお祭りとかなんとかいう時に、信者さんの宿泊所ですね・・・そういうものを作ろうと思ってます。<br/>\n<br/>これは、県別にするか会別にするかして、何軒も作るつもりです。<br/>\n<br/>天理教でやってますが、私は行ったわけじゃないが、話によると非常に具合が良いらしいですね。<br/>\n<br/>一々宿屋に泊まるんじゃ、金もかかるし、ふつう世間の人と一緒に泊まることになりますから、どうもおもしろくないんです。<br/>\n<br/>信者は信者だけの、そういった宿泊所でなければおもしろくないんです。<br/>\n<br/>ちゃんとそういったように、神様がいろんな土地やなにか、必要だけは時期が来ると、ちゃんと手に入ってくるんですよ。だから割合に楽ですね。<br/>\n<br/>こっちで気がつかないことが良くあるんですね。<br/>\n<br/>つまりどこそこに売り物がある・・・売りたい。<br/>\n<br/>ははあ、そんな所にこっちは別に考えてもいないのに、そうしてみると神様の方に入り用があるのかと思って考えてみると、なるほどそういう方面に拡げて、そういうふうにしろという意味だと分かるんです。<br/>\n<br/>だから、実におもしろいんですね。<br/>\n<br/>\n<br/>熱海なんかもそうですね。<br/>\n<br/>先にはあんな大きな規模じゃなかったんですがね。<br/>\n<br/>もっとずっと小さい予定だったんです。<br/>\n<br/>ですから、会館なんかも、美術館が建つ所にやるべく、あそこに石垣やなにか作ったんです。<br/>\n<br/>そうすると、あの時の台風で山の縁の方がくずれちゃったんです。<br/>\n<br/>石垣といったところで、天然石を組んだ所ですがね。<br/>\n<br/>それで私は、ははあ、ここに会館を建てちゃいけないんだなと、これは神様のお示しだと思いましたからね。<br/>\n<br/>いろいろその辺を見た結果、今の所ですね。晴々台ですね。あそこだということになって、やってみると、先の所よりずっと拡いんですからね。<br/>\n<br/>ははあ、なるほど、神様はもっと大きくやられるというので、今の所をやったんですがね。<br/>\n<br/>その時は美術館という頭がなかったですが、だんだん進んで来ると、くずれた所は、あそこは美術館が良いと言う、<br/>\n<br/>そんなような具合に、神様が計画してあるんですから、ちょっと・・・こっちの方で計画したことが、違えさせられるということがあるんです。<br/>\n<br/>けれども無駄なことはない。<br/>\n<br/>やっぱり美術館の敷地になったんですからね。<br/>\n<br/>こっちがやっていることが神の大方針と違うことがあるんですね。神様の方は無駄がないんです。<br/>\n<br/>実に、そういうところはうまいんですよ。あたりまえなんですがね。実に神様のやるのはうまいんですよ。<br/>\n<br/>だから失敗はないんです。人間の目で失敗のように見えますが、失敗じゃないんです。<br/>\n<br/>なんとなれば、失敗しなければうまくいかないところがあるんです。<br/>\n<br/>それで失敗させられるんです。長い目で見ていれば失敗はないんです。<br/>\n<br/>あんな無駄なと思うが、時が経つと、必要な役であったということが分かるんですね。<br/>\n<br/>\n<br/>それで、今度熱海の方を少し話しますけれども、これはどなたもチョイチョイ見られるでしょうが、ツツジ山ですね。<br/>\n<br/>そういう所も最初は小さくするつもりだったのが、どうもおもしろくないので、だんだん大きくした。<br/>\n<br/>山の形状やなにかも、植木屋やなにかも、あんなものをこしらえたことがないからね。<br/>\n<br/>うっかりすると、自分の思い通りにすると、私の考えに違うことがある。<br/>\n<br/>で、私が直させて山の高さ、ふくらみ、周囲ですね。<br/>\n<br/>それを直させたり変えたりしてやっていたところが、やっと形だけはできあがりましたがね。<br/>\n<br/>最初は二千本植えるつもりだったが、二千本じゃとても足りない。それで、六百本植えた。ところがそれでも足りない。今度は千本買いましたがね。三千六百本ですがね。<br/>\n<br/>そうするとミロクになるんですよ。一山にツツジを三千六百本なんていうのは、断然日本一ですね。他にありゃしないですね。<br/>\n<br/>これは二、三年経つと、すっかり土が見えなくなりますからね。それから花が咲いたらすばらしいものですね。日本中の一つの評判になりますね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kensetuKEIRIN1.html"
  }
]