[
  {
    "title": "明主様御教え　「奥日光から塩原へ」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「奥日光から塩原へ」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「私は四十歳頃から山が好きになり、機会ある毎に各所の山に登ったのである。<br/>\n<br/>もっともその頃から健康快復のためもあった。<br/>\n<br/>関東付近の主なる山は大抵登ったが今その中で最も興味ある経験を一つかいてみよう。<br/>\n<br/>\n<br/>大正十二年すなわち関東大震災のあった時の八月半ば頃、奥日光から塩原温泉へ抜けようとしてプランを立てた。<br/>\n<br/>その頃奥日光の山案内として有名な宮川という男に案内させた。<br/>\n<br/>ところが最初予定のコースは、湯本から五里の川俣温泉で一泊、それから七里の湯西川温泉へ一泊、塩原へ抜けるのであった。<br/>\n<br/>予定通り川俣温泉へ昼頃着いたが、ここは鬼怒川上流の最も静寂なところで宿屋が一軒あるだけで外に人家はない。<br/>\n<br/>そそり立つ岩壁青き渓流等、全く塵外の仙境である。途中草鞋（わらじ）ばきで岩を這い上る程の所があるので都人で行く者はほとんどない。<br/>\n<br/>温泉はもちろん男女混浴で、最初私一人湯に浸っていると暫くして三十前後の三人の女連が入って来た。<br/>\n<br/>彼女達は私のいる事など知らぬ気に、湯槽（ゆぶね）に浸ったので私の方がキマリが悪かったくらいだ。<br/>\n<br/>ところが彼女の方から言葉をかけた「旦那はドチラからです」。<br/>\n<br/>私「東京からだ。君達はどこから来たのか？」。<br/>\n<br/>彼女達「私達は栃木県の○○村の者で、この温泉は子供が出来ると聞いて来たんです」という。<br/>\n<br/>そんな事をキッカケに種々世間話に花が咲いたが、これも山奥の温泉巡りの一人旅の淋しさを癒してくれた忘れ難い一挿話でもある。<br/>\n<br/>\n<br/>翌朝八時、そこを出発し湯西川へ向かったがこれからが種々の話題を生む事になった。<br/>\n<br/>それは行けども行けども山また山で、越す程に行くほどに反って山は深く、道もはっきりしなくなって来た、<br/>\n<br/>というのは幾歳かの落葉が積りつもって路を埋め人の通った跡もない。<br/>\n<br/>宮川がいうには「旦那これは道を間違えやした、先刻道標（みちしるべ）を見た時、<br/>\n<br/>湯西川行きの文字の棒杭が倒れかかっていたため間違えたのです。<br/>\n<br/>申し訳ありません。生憎地図を忘れて来たのでもしかすると今晩は野宿になるかもしれません」という。<br/>\n<br/>私も当惑したが後へ戻る事も出来ず、ママよ行く所まで行けと肚（はら）を決めた。<br/>\n<br/>暫くすると宮川はフト立止り、「ハハー熊が出やがった、この足跡は熊で、まあ相当大きい。二十貫以上ありやしょう」というので私は吃驚した。<br/>\n<br/>宮川に「君大丈夫か？」と訊くと、彼は「このナイフがありやすから（海軍ナイフ）大丈夫です」というので、私もやや胸を下した。<br/>\n<br/>「それじゃ用心のため肚を拵（こしら）えておこう」と道端の石へ腰かけ、弁当をつかい始めた。<br/>\n<br/>その辺一帯熊笹が繁茂しているので時々ガサガサと音がする。<br/>\n<br/>熊じゃないかと聞くと、「あれはこの辺に沢山いる山兎でガス」というので安心した。<br/>\n<br/>昼食後当てのない途をまた歩き出した。<br/>\n<br/>\n<br/>二、三時間後、急に喉が涸いて我慢が出来ないが山が高いため水がない。<br/>\n<br/>アノ山を越したらキットあるだろう。<br/>\n<br/>と、水を楽しみに山を越しても水の影もない。<br/>\n<br/>また見はるかす山を越しても駄目という訳で、四つか五つの山を越すうちにだんだん低くなって遂に道端に滴（したた）り落る山水を認めた。<br/>\n<br/>ヤレ嬉しやと思い切り呑んで渇きが医（い）えたので元気恢復し、歩き続けたその頃、ちょうど西山に夕陽が舂（うすづ）き始めると共に、四辺霧に蔽（おお）われた。<br/>\n<br/>その時は朝の八時から十時間、約十里を歩いたのである。<br/>\n<br/>その間、道を聞きたくも一人の人間にも遇わなかったのであるから、いかに人跡未踏の土地であるかが判る。<br/>\n<br/>今一息行って人に遇わなければ野宿と決心していたところ、幸い遥かの木々の間に藁屋根が見えた。<br/>\n<br/>ヤレ嬉しやとその小屋へ近づいてみると、一木樵（きこり）小屋で三、四人の荒くれ男がいた。<br/>\n<br/>事情を話すとそれなら今晩ここへ泊りなさいというが、どうも気味が悪くて泊る気にはなれないのでよく聞くと、<br/>\n<br/>「これから一里下ると○○村というのがある、そこは宿屋はないが村長の家に頼んだら泊めてくれるだろう」というのでその村へたどり着き村長に頼んだところ、<br/>\n<br/>「病人がいるので応じられない」と態よく謝られてしまった。<br/>\n<br/>村長は言葉をつぎ、「これから一里半行くと湯の花温泉というのがある」というので<br/>\n<br/>ヤレ有難いとくたびれ切った足を再び引ずり引ずり幸い月夜でもあったので、<br/>\n<br/>やっと湯の花温泉へついた。<br/>\n<br/>足の裏をみると一面豆で埋っている。<br/>\n<br/>それもその筈で都合十三里歩いたのである。<br/>\n<br/>\n<br/>しかしともかく一風呂浴び、生き返った心地になった。<br/>\n<br/>何しろ都会人なんかはほとんど来た事がないそうで、言葉もよく判らない。<br/>\n<br/>宮川の和訳でヤッと意志が通ずるという訳で、女中は座敷へ入ると立ったまんま話をするのである。<br/>\n<br/>「サイダーはないか？」と聞くと、「そんなものはシンネー」というのだから推して知るべきだ。<br/>\n<br/>膳が出たのでみれば、名も知れない数種の茸でほとんど箸が着けられないから、鶏卵を貰ってヤッと夕飯を済ましたという訳である。<br/>\n<br/>「汽車に一番近いところはどこだ？」と聞くと、「ここから二十三里ある、そこは会津若松だ」というのでガッカリした。<br/>\n<br/>「会津まで何で行くか？」と聞くと、「馬車がある」という。<br/>\n<br/>「では塩原まで何里か？」と聞くと、「十七里だが馬車がない」という。<br/>\n<br/>\n<br/>私は迷ったが最初の予定通り塩原行きに決め、翌朝になると、足の裏の豆の痛さで歩く事が出来ないから馬を頼み、<br/>\n<br/>馬上裕（ゆた）かにといいたいが、馬は初めてなのでヘナヘナ腰でともかく歩き始めた。<br/>\n<br/>ところが大きな馬蠅や虻が幾十匹となく群がり、馬は絶えず尻尾で追払うが、人間には尻尾がないから困った、<br/>\n<br/>というのは、靴下の上から刺すので掻くて仕方がない。<br/>\n<br/>一計を案じ、木の枝を折って足の廻りにつけたので、幾分効果はあったが今度は馬の背中へ群がって来るので、馬はハネようとする。<br/>\n<br/>私は扇子で引っきりなしに叩いては殺しつつ、ようやく六里の途を進みある小村へ着いた。<br/>\n<br/>これから道が登りになるから馬はここまでだというので、やむなく馬を返した。<br/>\n<br/>あんまり蠅や虻を叩いたので扇子は血だらけになってバラバラになってしまった。<br/>\n<br/>\n<br/>それから途は登りになったが、有難い事には足の裏の豆が大分治ってどうやら歩けるようになった。<br/>\n<br/>一時間くらいで峠を越し、後は坦々たる山道である。<br/>\n<br/>夕暮近く戸数二、三十戸くらいの三依村という寒村に着いた。<br/>\n<br/>聞いてみると宿屋が一軒あるというので、そこを訪ね、「部屋はあるか？」と訊くと、「満員だ」というからガッカリしたが、<br/>\n<br/>野宿する訳にもゆかないからよく事情を語り頼んだところ、<br/>\n<br/>「それでは・・・」といい、蠶（かいこ）が散らばっている部屋を片づけて案内されやっとくたびれた足をさする事が出来た。<br/>\n<br/>私は「満員だというのに馬鹿に静かではないか」と質（き）くと、<br/>\n<br/>妻君らしいのが、「客席は一間で、一人のお客で満員になった」というので思わず吹き出した。<br/>\n<br/>全く便所みたいだ。<br/>\n<br/>おもしろい事には「お客様これから肴を採ってくるべえから」といって下男らしいのが出て行った。<br/>\n<br/>暫くすると、「カジカをとって来た」というので、見ると鯊（はぜ）のような魚で、早速煮てくれたが、なかなか味は良かった。<br/>\n<br/>客の顔をみてから溝川へ肴をとりにゆくという呑気さは山村なるかなと微笑を禁じ得なかった。<br/>\n<br/>\n<br/>翌朝塩原へ行くべく昨日の経験から馬を頼んだ。<br/>\n<br/>おもしろいのは馬子がこの家の妻君であった。<br/>\n<br/>私は馬に乗りボツボツ歩き始めると、白馬で馬鹿に老馬らしいので、<br/>\n<br/>妻君に訊くと、果してよほどの老人じゃない老馬で、何だか危ないような気がした。<br/>\n<br/>それから一里ばかりゆくと左手が岩磐で、道巾は四尺くらい、右手は千仭（せんじん）の谷川があり一目見てゾッとした。<br/>\n<br/>妻君いわく。「これから少し行くと危ない所にかかるから馬に気を付けてくれ、馬が驚くと谷へ落ちる危険がある」という。<br/>\n<br/>私は驚いて「今まで落ちた者はあるか」と訊くと「三年ばかり前、馬諸共人間が二人落ちて全部死んだ」と言うので、これは大変と馬を降りて歩いた。<br/>\n<br/>一里ばかり行くと、二間幅くらいの道へ出たのでまた馬に乗ったが、数丁歩くと少し急な坂になり、そこを下りかかると馬は膝をついたかと思うと、<br/>\n<br/>私は一廻転し、もんどりうって道端へ転落し、腰をイヤという程打った。<br/>\n<br/>なる程これが道幅が狭かったらお仕舞いだったかも知れないと思って慄然とした。<br/>\n<br/>そこで「塩原まで後何里か？」と聞くと、「一里半だ」という。<br/>\n<br/>彼女は再び馬に乗る事を勧めたが、「約束だけの料金をやるから勘弁してくれ」といって馬を返し、<br/>\n<br/>一里半歩いて昼頃塩原へ着き、塩の湯の旅館で昼食をしたため帰京したのであったが、<br/>\n<br/>この旅行の中二度危ない事があった。一つは前記の馬の転んだ時で、この路の一方は数丈の岩壁の下が渓流であったからである。<br/>\n<br/>今一つは湯の花温泉へ行く時会津田代山を通ったのである。<br/>\n<br/>ところが宿屋で聞くと、田代山は時々熊が出るので、土地の人も恐れて容易には行かない所なので、私等の無謀に驚いたというわけで、知らぬ事とは言いながら、話を聞いて冷汗三斗という訳であった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tozan.html"
  }
]