[
  {
    "title": "明主様御講話　「スターリンの危篤」",
    "date": "昭和28年3月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「スターリンの危篤」</font></b>　（昭和28年3月5日）<br/>\n<br/>「スターリンが危ないという外電がありましたが、どうせ脳溢血のそうとう重いので、ロレツがまわらないのだから、あるいはもう死んでいるかもしれません。<br/>\n<br/>脳溢血で一番重いのはロレツがまわらないのです。これは重いのです。ごく重いのは動く（手が震う）のです。<br/>\n<br/>しかしこれはめったにありません。ふつうはロレツがまわらないのと、意識が不明になるのとです。<br/>\n<br/>それで右の手足が動かないというのですから、本格的の脳溢血です。<br/>\n<br/>私はいつかスターリンが死ぬのはそう長くないということは言ってありますが、しかし思ったより早かったです。<br/>\n<br/>まだもう一、二年は生きると思ってましたが、やはり神様の方では急がれるのです。<br/>\n<br/>どうせアメリカの方では中共をやっつけるのですが、それにはスターリンがいない方が、アメリカの方はずっと有利なのはあたりまえです。<br/>\n<br/>とにかくスターリンという人物は傑物でした。なにしろ大きさもあるし、非常に危なげがありません。そのやり方をみると、考え方がよほど深いのです。<br/>\n<br/>それに比べると、ヒトラーという人はまったくオッチョコチョイでした。それはヒトラーも非常に大胆で偉いところがあるが、考え方が浅かったのです。<br/>\n<br/>それに比べるとスターリンの方は考え方がずっと深いのです。だから戦争も決してしかけるということはしないのです。<br/>\n<br/>このことは私は前から認めてます。決して積極的には出ません。悪く言えばずるさがあります。それは実にずるいです。<br/>\n<br/>朝鮮問題にしても、うまく中共を踊らして自分の方は一兵も損じないであれだけの戦をしているということは、その点においてはアメリカもかないません。<br/>\n<br/>とにかくアメリカは自分の国の兵隊を動かして表面に立ってやるのですからたいへんな損です。<br/>\n<br/>おまけにソ連の方は非常に近いのですが、アメリカは遠いからして、遠くから兵隊にしろ武器にしろ運ばなければならないから、それはソ連とは比べものにならないほど割が悪いのです。<br/>\n<br/>そこでアイゼンハウアーは、早く片づけなければたいへんなマイナスだと積極的に出たわけですが、そういうようで、あのやり方の考えの深さはスターリンの方がずっと上です。<br/>\n<br/>\n<br/>アメリカのやり方でまずかったのは、日本の軍部をあまり恐れ過ぎたのです。この見通しができなかったのです。<br/>\n<br/>それはマッカーサーにも責任がありますが、日本の軍部に対するあれほどまでの恐怖は不必要だったのです。必要以上に軍部を恐れたのです。<br/>\n<br/>敗戦であれほどまでになった後では、なにもできるわけはないから、あれほど極端に恐れなくてもいいのです。<br/>\n<br/>だからもっと緩和政策をとって、軍部のそうとうの地位の人までは残しておけば良かったのです。<br/>\n<br/>そうすれば今度の朝鮮問題に対してのやり方にも非常に役立ったのです。<br/>\n<br/>今になって、大佐階級の軍人を目立たないように引っ張ってます。<br/>\n<br/>だからいよいよ始まる日になると、向こうに対する強圧手段としても、日本の軍人のいいところの人を、それだけの地位におくということが非常に必要なのです。<br/>\n<br/>ところがなぜそうしなかったかというのは、ソ連というものに対する見通しがつかなかったのです。<br/>\n<br/>将来、ソ連は野心を持っているということは知っていたが、中共をこれほどにして、おまけに朝鮮までに手を出させるということは、アメリカとしても予想しなかったのです。<br/>\n<br/>そこに手ぬかりがあったのです。それを予想していたら、日本をあんなにやっつけるわけはないのです。<br/>\n<br/>そこにトルーマンという人の眼界が小さかったのです。どうも、ただ局部のごく小さくしか見えなかったのです。<br/>\n<br/>そこで朝鮮問題というものもあんなに焦げついてしまって、なんとかしなければならないということになって、アイゼンハウアーが大統領に当選したわけです。まあ、国民がそういう点を感じてきたのです。<br/>\n<br/>\n<br/>ところがスターリンが死んだとすると、あと一時的にはモロトフが首脳者になるということもあるでしょうが、強いところはありますが、それはとてもスターリンのような大きさはありません。<br/>\n<br/>それからよく話題に上るマレンコフですが、まだ五十二歳ですから若いが、なかなかの切れ者らしいですが、まだとてもスターリンとは格段の違いです。<br/>\n<br/>そこで当分は合議制でやるだろうと思います。<br/>\n<br/>そうかといって、今までの方針を変えることはできないから、やはり中共を援助して、当分は現状維持という方針にするでしょうが、そんなことをしているうちに、アメリカの方はだんだん準備します。<br/>\n<br/>\n<br/>二、三日前の新聞かに、台湾で国民軍の兵隊に上陸作戦の演習を、二週間前からさせているということがありましたが、これが中国本土に上陸する予定なのでしょう。<br/>\n<br/>それからもう一つは、鉄砲の弾を何千万発とか言ってましたが、価格で二億二千万円というものを日本で引き受けて契約済みになりました。<br/>\n<br/>そういうようで、アメリカでは着々と準備してます。<br/>\n<br/>私が「世界夢物語」に書いたとおり、準備にはまず半年ないし一年はかかるだろうと書いておきましたが、早くて半年、ふつうからみれば一年くらいで火蓋を切るのは、まず間違いないでしょう。<br/>\n<br/>それには、スターリンが死んだということは、アメリカには非常に有利なのです。<br/>\n<br/>神様はどうしても「夢物語」にあるような順序で、まず最初の目的は中共をめちゃめちゃにして、蒋介石の方を元どおりに立てるというわけですが、<br/>\n<br/>その方策を実現する上からいって、スターリンの死ということによって、非常に促進され、楽にいくわけです。これはやはり神様の経綸です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku5.html"
  }
]