[
  {
    "title": "明主様御講話　「エジプト、ギリシア、ペルシア、インドの美術品について」",
    "date": "昭和28年3月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「エジプト、ギリシア、ペルシア、インドの美術品について」</font></b>　（昭和28年3月23日）<br/>\n<br/>「それから今年の美術館は去年とはだいぶ違って、今度の別館で浮世絵展をやりますが、これはみんな知っているでしょう。<br/>\n<br/>そのほかに外国の物で、エジプト、ギリシア、ペルシア、インド、勿論中国もですが、そういう美術品をたぶん一室全部に陳列するつもりです。<br/>\n<br/>そういう外国の美術品展は日本にあるにはあるが、そういう美術館式のものはないのです。<br/>\n<br/>不思議なことに博物館でもやらないのです。<br/>\n<br/>博物館はやはり日本美術を紹介するというのが主眼だそうで、外国の美術品は軽視して手を出さなかったのです。<br/>\n<br/>と言って、今のところほかには勿論ありません。それですから割合隠れているのです。<br/>\n<br/>それは神様がやるのですから、今年になって不思議にそういう物が手にはいってくるのです。<br/>\n<br/>美術館の一室をいっぱいにするくらいは集まったのです。<br/>\n<br/>そういう物はみんなは知らないから買い手がないので安いのです。今に高くなります。<br/>\n<br/>なにしろ二千年三千年前の物でなかなかおもしろい物があります。今度出ますから見れば分かります。<br/>\n<br/>ですからこれだけは日本一と、最初からいばれます。あんがい注目されるだろうと思ってます。<br/>\n<br/>\n<br/>浮世絵の方も、おそらく今までの浮世絵展としては一番だろうと思います。また実に良い物が集まったのです。<br/>\n<br/>これも神様がやられているのですが、割合安く、非常に奇蹟的に集まったのです。<br/>\n<br/>美術館も去年あたりはまだ世の中がほとんど知らなかったが、だんだん知るに従って、今年はそうとう見物に来るだろうと思ってます。<br/>\n<br/>博物館でもなかなか援助してくれてます。<br/>\n<br/>私の方のをすっかり見て、不足している分だけは博物館の品物を貸してくれるそうです。<br/>\n<br/>そういうようで美術館の方も今年はいっそう充実して、去年より見応えがあるものができるわけです。<br/>\n<br/>それから別館もでき、すっかり整頓しますから気持ちが良いです。<br/>\n<br/>去年のようなガタガタした所がすっかりきれいになりますから、大いに楽しみにして良いと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK8.html"
  },
  {
    "title": "明主様御講話　「エジプト、ギリシア、ペルシア、インドの美術品について」",
    "date": "昭和28年3月24日",
    "content": "<font size=\"+2\"><b>明主様御講話　「エジプト、ギリシア、ペルシア、インドの美術品について」</b></font>　（昭和28年3月24日）<br/>\n<br/>「それから美術館は、箱根の宿屋や登山電車の方で早くやってくれと言って頼みに来るし、それにほかの人たちも非常に希望しているために、四月二十一日からやることにしました。<br/>\n<br/>できるだけ去年とは変えようと思ってますが、ちょうど西洋の古美術品がだいぶ手にはいったのです。これも不思議なのです。<br/>\n<br/>私はぜんぜんそういうことを考えていないのですが、そういう物が自然に集まってきたのです。<br/>\n<br/>それで私は、これは神様がこういう美術品を並べろということだと思ったのです。<br/>\n<br/>エジプト、ギリシア、ペルシア、インドなどの物ですが、これはなかなかない物だそうです。特に日本にはないのです。そういう物が不思議にはいってくるのです。<br/>\n<br/>これは神様がやられているのですからあたりまえです。<br/>\n<br/>しかも日本にはそういう物を陳列している所はないのです。博物館でも、どういうものかそういう物には手を出さなかったのです。<br/>\n<br/>今は博物館も後悔しているようですが、博物館はどこまでも国立で、日本の美術という物を主にしてます。<br/>\n<br/>それからほかの美術館にしても、日本にはぜんぜんないのです。<br/>\n<br/>だからこれは非常におもしろいと思います。私も近ごろ興味を持ってきました。<br/>\n<br/>一室だけはそういう美術品にするつもりです。<br/>\n<br/>それから六月一日から浮世絵展をやりますが、浮世絵もまたすばらしい物が集まったのです。<br/>\n<br/>これも去年の美術館が終わる時分から集まったのです。<br/>\n<br/>これもこの前、博物館の方で調べに来て、私の方で不足している物は博物館の方で貸すそうですから、随分充実してます。<br/>\n<br/>今までの浮世絵展では一番だろうと思います。それにちょうど別館ができますから、別館はそれを専門に飾るつもりです。<br/>\n<br/>それから本館の一部も使います。社会でも箱根美術館というものを認めてきてますから、去年はだいぶ少なかったが、今年は大いに増えるだろうと期待してます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK8.html"
  },
  {
    "title": "明主様御講話　「エジプト、ギリシア、ペルシア、インドの美術品について」",
    "date": "昭和28年3月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「エジプト、ギリシア、ペルシア、インドの美術品について」</font></b>　（昭和28年3月25日）<br/>\n<br/>「それから美術館は今年は去年とはよほど変わると思います。<br/>\n<br/>それで箱根の宿屋や登山電車の方で早くしてくれと言って非常に頼みに来たりするし、それからまたほかの方でもだいぶ評判になってきて、早く開いてもらいたいという声もだいぶあるので、四月二十一日に開くことにしました。<br/>\n<br/>そして特別展としてエジプト、ギリシア、ペルシア、インドの物を出します。<br/>\n<br/>中国のは無論ですが、去年とはだいぶ違ってます。<br/>\n<br/>去年は陶器に絵画ですが、今年は銅器も出します。<br/>\n<br/>これはすばらしい物で、たいてい二千年から三千年前後の古いのが多いのです。<br/>\n<br/>周時代と、その前の商、殷というころの物です。そういう銅器もだいぶ出ます。<br/>\n<br/>それからおもしろいのは、日本では西洋の古い骨董品は見ることができないのです。<br/>\n<br/>というのは、博物館はあれに手を出さなかったのです。<br/>\n<br/>これは前に帝室博物館、その次に国立博物館となったので、とにかく日本の物を専門にしたのです。ただ支那の物は混ぜたくらいです。<br/>\n<br/>そこで外国の物までは手を出さなかったのです。<br/>\n<br/>ところが調べてみると日本にはそういう物がなかなかあるのです。<br/>\n<br/>それが今年になってから非常にはいってくるのです。<br/>\n<br/>私はそういうことにはぜんぜん関心を持っていなかったが、不思議にはいってくるのです。<br/>\n<br/>それで神様がこの展覧会をやらなければいけないという意味なのです。<br/>\n<br/>それで一部屋だけそういう美術品を並べる所ができるわけです。もう三十点くらい集まりました。それでなかなかおもしろいのです。<br/>\n<br/>私はあんな古い物で、しかも西洋で、そんな良い物ができるとは思わなかったのですが、すばらしい物ができてます。<br/>\n<br/>なにしろエジプトの三千年前の物でも見るべきところがあるのです。そういうのを陳列します。<br/>\n<br/>\n<br/>そして六月から浮世絵展をやるつもりです。今度できる別館を主にして浮世絵展をやるつもりです。<br/>\n<br/>浮世絵もまた去年の夏あたりから非常に集まってきたのです。<br/>\n<br/>ですから今までの浮世絵展としたら一番だろうと思います。実に良い物が集まったのです。<br/>\n<br/>ただ版画は私は最初にあんまり趣味がなかったので、割に数が少なかったのです。<br/>\n<br/>ところがこの間博物館ですっかり調べに来てくれて、私の方で足りない分は博物館のを貸すということになってますから、とにかく非常に充実した浮世絵展ができると思います。<br/>\n<br/>それから仏に関した物もなかなか良い物がはいってきています。<br/>\n<br/>これらも神様がやるだけに実に不思議な品物です。たぶん出ると思いますが、日本一の物というのがはいってます。<br/>\n<br/>それは法隆寺にあるのより上なのです。これが民間にあったということは不思議なのです。もっともこれはある有名な寺の本尊さんです。<br/>\n<br/>やはり天平時代の物ですが、それと同じ物で法隆寺のはもっと小さいのです。私の方のは大きいのです。それは日本一ですから、無論世界一の物です。<br/>\n<br/>そういうのも出すつもりです。ですから仏像の中でもそうとうに良い物が出ます。<br/>\n<br/>それから現代の美術品はどうも人気がないので今年はやめるつもりです。<br/>\n<br/>そういうようで、去年よりもそうとう充実したものになります。去年はただきれいだったのです。<br/>\n<br/>全般的にわたった物をやったが、今年は非常におもしろ味がある展覧会になるだろうと思いますから、そのつもりで楽しみにしてもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK8.html"
  },
  {
    "title": "明主様御講話　「エジプト、ギリシア、ペルシア、インドの美術品について」",
    "date": "昭和28年3月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「エジプト、ギリシア、ペルシア、インドの美術品について」</font></b>　（昭和28年3月26日）<br/>\n<br/>「その話はこのくらいにして、美術館についてちょっと話します。<br/>\n<br/>美術館は別館があらかたできて、ふつうは去年と一同じに六月から開館するつもりだったのですが、箱根の旅館や電鉄の方で、早くやってくれと頼むし、そのほかにもそういう要求を時々耳にしますから、四月二十一日から開館します。<br/>\n<br/>それでこの特筆すべきことは外国の古美術です。エジプト、ギリシア、ペルシア、インドなどの物がだいぶ集まったので、一室だけはそれを並べようと思ってます。<br/>\n<br/>こういう展覧会というのは今まで日本にはないのです。<br/>\n<br/>というのは、博物館は手を出さなかったのです。それで今は後悔しているようです。<br/>\n<br/>前には帝室博物館というので、要するに宮内省の管轄でしたから、どこまでも日本的で、国粋主義が旺盛ですから、美術は日本に限るというので、あんまり外国の方に目をつけなかったのです。<br/>\n<br/>そのために外国の古美術という物は日本人の目に触れる機会がなかったのです。また個人も手を触れなかったのです。<br/>\n<br/>ところが日本には割合にあるのです。それは不思議ですが、いろんな妙なことで、はいってきたようですが、またその古美術になかなか良い物があるのです。<br/>\n<br/>ところが不思議にも今年になってからドカドカはいってきたのです。それは神様がやられているのですが、そこで神様がやれということと思ったので、それを特別展覧会として陳列するわけです。<br/>\n<br/>そうして六月からは浮世絵展ですが、これもすっかり品物が集まって、私の方にない分だけは博物館で貸してくれるそうです。<br/>\n<br/>この間博物館から来て、すっかり調べてくれました。<br/>\n<br/>そういうようにこの浮世絵展は、今までに何回もありましたが、今までにない傑出した展覧会になります。<br/>\n<br/>ですから外国のそういった鑑賞家も日本にそうとういますから、そういう人は非常に期待を持ってます。<br/>\n<br/>この間、英国大使館の参事官で、ブルームという米国人で、その方ではたいへんな識者ですが、見たいと言って私の方に来たので見せてやりましたが、非常に驚き、また褒めてました。<br/>\n<br/>そして自分が外国のそういった人に大いに宣伝するからと言って、自分は一週間に一回来て見せてもらうというようなことを言ってました。<br/>\n<br/>その人はいったんアメリカに帰って六月とかにまた出てくるというのです。<br/>\n<br/>この人は美術館について将来大いに働くのではないかと思ってます。そういうようで六月からの浮世絵展はそうとう評判になるだろうと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK8.html"
  }
]