[
  {
    "title": "明主様御講話　「ピカソ展を見て」",
    "date": "昭和26年12月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「ピカソ展を見て」</font></b>　（昭和26年12月1日）<br/>\n<br/>「この間、東京に行ってピカソの展覧会を見たんですが、その感想を書いてみました。<br/>\n<br/>（御論文「ピカソ展を見て」のあとの御教え）<br/>\n<br/>今読んだ通りで、ピカソの絵なんかを、こういう風にこき下ろした人は、絶対にないと思いますがね。<br/>\n<br/>と言うのは、本当から言うと、今の人は解らないんです。<br/>\n<br/>まだ、美術を批判するだけの眼が出来てない。<br/>\n<br/>出来てないと言う事は、優れた良いものを見る機会がないからー見ないからです。<br/>\n<br/>本当に良いものを見れば、頭が出来ちゃうから、ピカソの絵なんか全然問題にならなくなるんです。<br/>\n<br/>ピカソが偉くなったというのはー偉くなった、と思われるようになったというのは、訳があるんです。<br/>\n<br/>と言うのは、アメリカの金持ちが、東洋美術を手に入れようと思っても、日本は売らないし、日本から買えば、贋物ばかりですからーイギリス、フランス、ドイツも少しありますね。そう言うのを買ったんです。<br/>\n<br/>金持ちは大いに威張っていたが、アメリカには、後々金持ちが出来ますからね。後から出来た金持ちは買うものがないんです。<br/>\n<br/>しようがないから、現代の美術家ですねー現代の偉い画家に目をつけた。<br/>\n<br/>フランスで一番偉いと言うのは、ピカソかルノーとかね。その人の絵を買おうとね。<br/>\n<br/>マチス、ピカソの方でも、絵がー油絵なんか段々変わってきて、印象派以来非常に変わってきたですね。<br/>\n<br/>後期印象派に至っては、偉いーゴッホとかゴーガンとか出て、良いものをそろえた。<br/>\n<br/>ところが、あれでも駄目だ、もっと変わった新しいものを作らなければならないと言うので、段々新しく新しくで、結局行き過ぎたんですね。<br/>\n<br/>行き過ぎたのが、今ここに書いた轢（れき）死者や爆弾で殺されたような格好になったり、訳もわからないーまるで子供が書いたようなーあれなら変わってますしね。<br/>\n<br/>そうすると、アメリカの新しい金持ちは、旧式の絵ー旧派ですねー持っている富豪に対してーどうだ、俺の方はお前たちが持ってない新しいのを得たと、大いに誇ったんです。<br/>\n<br/>ところが、マチス、ピカソの方は、そう言った営業的な考えはないが、何かアッと言わせるような新しいものを作ろうとして、あんな事になった。<br/>\n<br/>それが金持ちの考えと一致した訳ですね。<br/>\n<br/>そこで、沢山買うんです。注文が沢山あるしー高くしちゃった。<br/>\n<br/>ピカソなんか非常に高いですね。<br/>\n<br/>大衆は変なもので、ピカソの絵はあんなに高いので、良いに違いない。<br/>\n<br/>良いかーと言うと、その良い悪いが解らない。<br/>\n<br/>良いんだ、値打ちがあるんだ、とこう思ってーお経と同じです。<br/>\n<br/>　<br/>お経が、解らないから有難がってあげるんです。<br/>\n<br/>お経が解ったら、ありがたがるのはずっと減る。<br/>\n<br/>何とか言うお経なんですが、翻訳してみると、男女関係のことを書いてある。<br/>\n<br/>実に猥褻（わいせつ）極まるものです。それをありがたがるんですからね。結局人間はあんなものですね。<br/>\n<br/>だから、私は逆に、はっきり判るように書いてますが、だからそう言った意味においてはありがたがれないんですが、<br/>\n<br/>しかし、ありがたがる、ありがたがれないと言う事じゃなくて、こっちは人間をー人類を救うんですから、解る事が主ですから、<br/>\n<br/>お経やーバイブルもあんまり解らないですが、お経よりは良いです。<br/>\n<br/>解らない事と言うのも良いが、そのために迷いを生ずる。<br/>\n<br/>迷いを生ずるから、仏教でもキリスト教でも、派が沢山出来る。<br/>\n<br/>だから、人類を本当に救う事は出来ない。<br/>\n<br/>ただ、何となく救われると言うので、徹底しないですね。<br/>\n<br/>もっとも、力と言うものが不足していた点もあるから、今までとしてはあれで良いんです。<br/>\n<br/>こちらは、そう言うあいまいな点などは、はっきりさせると言うんで、これが今まで夜の時代であり、私は昼間の文明の根本をつくるんですね。<br/>\n<br/>これは、そうなるのが当然の話です。<br/>\n<br/>\n<br/>そんなような訳ですから、絵にしてもそういう解らないような物が大騒ぎをやられるというんで、それを見た日本の画家はまね始めた。<br/>\n<br/>実に面白いですね。だから、これはちょうどブランコと同じで、古いのは行き過ぎたため、反動的にこう行って、こう行ったのが、今の油絵ですから、それがやがてまた、こう行くんですね。<br/>\n<br/>そうかと言うと、この頃、源氏物語が流行ってきた。石川五右衛門だとか、これは反動の反動ですね。<br/>\n<br/>それで段々行き詰まって来て、今度は本当のものが生まれるんです。<br/>\n<br/>今までの文明を見ると、みんなそういう系流を通っている訳ですね。<br/>\n<br/>それで、今度美術館が出来たら、今読んだ通り、西洋のはどうせかなわないから、全然手を出さないようにしてますがね。<br/>　<br/>\n<br/>それからもう一つは、西洋のも美術的に見て、良ければ私は何とかしますが、本当に美術から言えば、どうしても東洋美術よりも下なんです。<br/>\n<br/>これはしょうがないですね。ですから、アメリカ辺りでもイギリス辺りでも、マチス、ピカソの絵よりも、中国の宋時代の絵を、ずっと欲しがって高く買います。<br/>\n<br/>なぜなら価値があるんです。西洋の絵でも、なぜいけないかと言うと、第一番の条件が欠けている。品位ですね。<br/>\n<br/>美術の最高のものは、品位ですね。<br/>\n<br/>人間でもそうです。偉いとか何とか言うが、結局品位ですね。高さですね。高さがなくちゃいけないですね。<br/>\n<br/>高さと言う事は、つまり神様に近いんです。一番高いのは神様で、その次が人間で、その次が獣です。<br/>\n<br/>人間は、神と獣との間、といつか書きましたが、西洋の絵は高さがないんです。<br/>\n<br/>\n<br/>この間、ピカソの絵を見てーああ、どうも品格がある、と思えない。<br/>\n<br/>品格のある芸術は、天国的芸術です。それを観て、それに引き上げられる。<br/>\n<br/>そうすると、精神的に天国に引き上げられるんですね。<br/>\n<br/>それで、美術の値打ちがある。私が、西洋の美術が下だと言うと、どうかすると、どういう訳ですかと言うから、品格がないと言うと、それでギャフンと言うんです。<br/>\n<br/>ですから、私は美術館に並べるものを、東洋美術のうちの古いのも、新しいのもーそれは問わず、名人ーその時代の名人の傑作品を並べるつもりです。<br/>\n<br/>私の買ったのもあるし、そういうものを持っている人の連絡も、大体ついたことになってますからね。<br/>\n<br/>これは神様がやっているから、実にうまくいくんですから、いよいよ美術館が出来てみたらびっくりするだろうと思います。<br/>\n<br/>どうしてこういうものが集まったかと言うよりも、どうしてこんな立派な物が、昔出来たかと思うものが沢山ありますね。<br/>　<br/>\n<br/>今、私設美術館はほとんど見ましたがね。<br/>\n<br/>大阪、京都、東京でも、この間根津美術館、長尾美術館ーワカモトのね。<br/>\n<br/>毎年春、秋ー長尾の方が二日間、根津の方が五日間ですがね。<br/>\n<br/>これはつまり、私設美術館は展覧会を一年に二回は開かなければならんと、つまり財団法人ですからね。<br/>\n<br/>財団法人はそういう義務があるんですね。<br/>\n<br/>さもなければー財産保護の税金をかからないようにするというだけに終わりますからね。<br/>\n<br/>二つとも見ましたが、本当に遠慮なく言えば、ほとんどゴミみたいなものです。<br/>\n<br/>根津美術館の一番良いものは、私の家の一番悪いものと、ちょうど同じ位なものです。<br/>\n<br/>それから、長尾美術館には、有名な藤の壺と言う \nーこれは立派なものですがね。<br/>\n<br/>あとは、場末の道具屋でもー私のところに持って来ても全然買いませんねー値段に拘わらずね。実に驚いた。<br/>\n<br/>\n<br/>それから、いつも言う通り、博物館の美術品は実にひどすぎます。<br/>\n<br/>あれを外国人に見せるのは、実に情けないくらいですね。<br/>\n<br/>ですから、今度私の方で並べる物は、こんな物が世の中にあるのだろうかと、驚くに違いないですね。<br/>\n<br/>外国の人が見たら腰抜かすくらいに驚きます。<br/>\n<br/>それでまた、やっぱり、人間業でないんですからね。<br/>\n<br/>神様がやっているから、不思議にすごいものが手に入ってくるんですね。<br/>\n<br/>ですから、奇跡的に集まってくるんですね。<br/>\n<br/>ですから、私のところに来るのは、割合値段も安いんです。<br/>\n<br/>大抵、財閥とか言う人たちが、急に金がいって、そう言うのがパッと来るんです。<br/>\n<br/>私は、今売れば随分儲かるんですがねーそういう訳にもいかないからね。<br/>\n<br/>そういう場合には、やはり神様がそういう事を、大いにやられているという事が良く分かる。<br/>\n<br/>そういう話になると、つい油がのっちゃってね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "picaso2.html"
  }
]