[
  {
    "title": "明主様御講話　「医学の革命」",
    "date": "昭和27年11月25日",
    "content": "<font size=\"+2\"><b>明主様御講話　「医学の革命」</b></font>　（昭和27年11月25日）<br/>\n<br/>「それから宗教で病気が治るということは精神的に影響して治るのだ、というように今のインテリなどが考えているのですが、これがたいへんな間違いで、どうしてもこの迷盲を打破しなければしようがない。<br/>\n<br/>ですからそれに対して分からせるようにしようと思ってます。<br/>\n<br/>ほかの信仰は、確かにそういうことはあるかもしれないが、メシヤ教だけはぜんぜんそういうことはないのですから、その点を大いに強調して分からせるようにしなければいけないと思ってます。<br/>\n<br/>昨日かの日日新聞の宗教欄に出てましたが、これからは、宗教は精神的に治すし、医学は肉体的に治す、というように平行していくのが理想的だ、と書いてありましたが、われわれからみると驚いてしまうのです。<br/>\n<br/>しかしふつう常識的にみるとそう思うのも無理はありません。<br/>\n<br/>医学は病気を肉体的に治すものだし、宗教は病気を精神的に治すものだ。<br/>\n<br/>だから肉体と精神と両方でやれば一番良いと思うのは、もっともあたりまえで、誰もそう思うに違いないのですが、それがたいへんな間違いであるということは、メシヤ教でなくては分からないのですが、その点を書いてみたのです。<br/>\n<br/>（御論文「医学療法と信仰療法」）<br/>\n<br/>\n<br/>このごろラジオ、雑誌、新聞などでお医者さんの意見を聞きますが、よほどわれわれの方に近い説を唱える人が時々あります。<br/>\n<br/>薬はあんまり服むなとか、注射は一時的であんまりやっていると、かえって結果に悪い影響があるというようなことを時々聞きますが、ああいうお医者さんは、こっそりとこちらの本を見ているのではないかと思います。<br/>\n<br/>もっともこれだけ始終言っていれば、見る人もあるでしょうし、話を聞く人もあるでしょう。一つの空気ができつつあるようなのです。<br/>\n<br/>それでやっぱり本当のものは一時誤解されても、結局時の推移に従って、どうしても分からないわけにはいかないのです。<br/>\n<br/>\n<br/>これはお医者さんの方ですが、もう一つはっきりしてきたのは、近ごろ新宗教というものの社会の見方がよほど違ってきたのです。<br/>\n<br/>これは新聞などの書き方を見ても、新聞がなかなか新宗教を取り上げてきたのです。<br/>\n<br/>新宗教に対するいろいろの批判的の記事などもありますが、前とはまるっきり違ってきました。<br/>\n<br/>前は大体軽蔑的な目をもって見てましたが、近ごろは新宗教というものも、そうとう存在の意味がある。<br/>\n<br/>だから大いに認めなければならないというような傾向が非常にはっきりしてきました。<br/>\n<br/>これは大いに喜ぶべきことだと思ってます。<br/>\n<br/>それでそういった見方はやっぱりメシヤ教を中心にしているように思われます。<br/>\n<br/>そこで病気治しなども、新宗教の病気治しとか奇蹟というものも、まんざらいい加減なものではない。<br/>\n<br/>そうとう根拠があるというように見てますが、これも本当のものはどうしても埋もれているはずはないです。<br/>\n<br/>そこで医学の方もジリジリと分かってくるに違いないと思ってます。<br/>\n<br/>\n<br/>それに対して今度の「アメリカを救う」は来月あたりできますが、そうしたら新聞広告を思いきって継続的に出そうと思ってます。<br/>\n<br/>そうして社会の問題にしたいと思ってます。問題にするということは、医者とか薬屋とかの方面が、けしからん、とんでもないことをやりやがったと言って、憤慨したり怒ったりすればしめたものなのです。<br/>\n<br/>そうして問題になれば本は売れるに決まってます。ちょっと違うけれども、チャタレー夫人みたいにああなる。<br/>\n<br/>そうすると、この岡田という奴の説が本当とすれば大問題だ、医学はなんとかしなければならない。<br/>\n<br/>しかしこれがもし医学の方の説が本当で、岡田の説が間違っているとしたら、これはけしからんということになりますが、ところがそうなると結構なのです。<br/>\n<br/>そうなるとどうせ医学の方は間違ってますから、こっちの方に旗が上がるに決まってます。<br/>\n<br/>そうすると医学の間違っているということが早く分かりますから、たいへんに大きな救いの現われになります。<br/>\n<br/>だからできるだけ問題になるようにしたいのです。<br/>\n<br/>これは各大臣から国会議員、新聞社、病院、著名なお医者と、そういう方面にみんな配るつもりです。<br/>\n<br/>喧嘩といっては変ですが、喧嘩を吹っかけるようなやり方ですが、戦端を開くというわけです。<br/>\n<br/>そんなことはしたくないが、どうしてもそうしなければ医学迷信を打破することができないのです。<br/>\n<br/>\n<br/>なにしろ一口に言えば医学迷信打破運動です。今読んだ通りです。<br/>\n<br/>そうすると一番困るのは、お医者も困りますが、薬屋が困ります。この反対運動が出るでしょう。ぜんぜん商売は上がったりになるのですから。<br/>\n<br/>今日でも薬の事業というものは、なかなか大きなものです。この間ちょっと見ましたが、現在日本の薬の売れ高は一年間に七十億とか出てました。実際はそれではきかないでしょう。<br/>\n<br/>公のがそれだけで、まだ公でない風邪の薬とか富山の薬売りとかあります。富山の薬売りだけでもたいへんです。一年間に十億とか七億とか書いてありました。<br/>\n<br/>紺絣の着物を着て脚絆を巻いて黄色い声を出してやってますが、それがあんななのです。<br/>\n<br/>日本における薬剤の売れ高というのはたいへんなものです。<br/>\n<br/>ところがこっちの説をもし信ずる人が増えるとしたら、だんだん薬屋の方が上がったりになりますから、この方の反対もなかなかたいへんです。<br/>\n<br/>しかしそういうようなことがなかったら、こっちの目的は達せられないのです。<br/>\n<br/>その点は神様がうまい具合にやられると思ってます。<br/>\n<br/>とにかく結局において、どうしても問題になると思います。<br/>\n<br/>そうすると政府もどうしたら良いかということになる。<br/>\n<br/>医学の方に旗を上げるか、それともメシヤ教の方に旗を上げるか、というドン詰まりまでどうしても来なければならないのです。<br/>\n<br/>そうなるとおもしろいのです。またそうならなければいけないのです。<br/>\n<br/>こっちの方は実際に病気が治るところを見せるのですが、医学の方は実際において駄目なのですから、こっちが勝つに決まってます。<br/>\n<br/>そこにおいて初めて医学迷信ということが分かって、多くの人が救われるということになります。<br/>\n<br/>そこまでいくということは覚悟しておかなければなりません。<br/>\n<br/>おそらく世界始まって以来ない仕事です。とにかく最初の出発点は医学の革命ですから、今までいろんな革命はありましたが、これほど大きな革命はないと思います。<br/>\n<br/>無血革命と言いますが、無血革命でなく無病革命です。ですから随分変わった革命です。<br/>\n<br/>お医者や薬屋はその革命の犠牲になるわけです。<br/>\n<br/>けれども大の虫を助けて小の虫を殺すので、これはどうもやむを得ないのです。<br/>\n<br/>そういう点も考えて、なかなか大きな仕事です。<br/>\n<br/>しかしまた一方大の虫の方は助けられたら、これはたいへんな喜びですから良いのですが、なにしろだんだんそういった仕事が大きくなり、いろんなそういった問題にされますから、私らもその覚悟でやりますが、<br/>\n<br/>最初の「アメリカを救う」という本、それから「結核信仰療法」も来年の春あたりに出るでしょうが、<br/>\n<br/>今度は本当に腰を据えて乗り出して戦うというわけです。そのつもりで大いにやってもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  }
]