[
  {
    "title": "明主様御講話　「日本社会党左派の目論見」",
    "date": "昭和29年2月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本社会党左派の目論見」</font></b>　（昭和29年2月17日）<br/>\n<br/>「今一番騒がれている問題は汚職問題です。今朝の新聞では、有田二郎という代議士が家宅捜索を受けたり、逮捕許諾請求問題で、政治界のほうに火がついたわけです。<br/>\n<br/>そうするとまた大きな問題になるわけですが、とにかく霊界が明るくなったせいか、めちゃめちゃにああいう暗闇の罪が明るみへ出てきたわけです。それについて書いてみました。<br/>\n<br/>（御論文「汚職の母体」）<br/>\n<br/>\n<br/>今読んだような具合で、問題は神様を知るか知らないかだけの話なのです。<br/>\n<br/>一昨日ある人から聞いてみると、池田勇人をこの間から喚問するすると言われていながらグズグズしているのですが、聞いてみると池田を喚問すると、今度は重光が喚問されることになるのだそうです。<br/>\n<br/>そうすると、自由党も改進党もめちゃめちゃになってしまうのです。<br/>\n<br/>それでなんとかしていろんな対策を講じているのだそうです。<br/>\n<br/>そういうようなわけですから、これがだんだんゆくと、どこまで拡がってゆくか分からないが、遠慮なく拡げれば日本の右翼は全滅になってしまうわけです。<br/>\n<br/>そうすると社会党の方が頭を持ち上げて、政治界をリードすることになりますが、それではせっかく今始めている軍備に大いに支障を及ぼすことになりますから、そこである程度で食い止めなければならないことになります。<br/>\n<br/>食い止めるとすると、司法権の方、すなわち検事の連中を押さえなければならないのです。<br/>\n<br/>ところが検事の連中にも社会党の分子がだいぶあるのです。<br/>\n<br/>社会党の分子というよりも、むしろ共産分子ですが、それもそうとうあるらしいのです。<br/>\n<br/>しかし、それよりかこれよりか、検事連中、裁判官連中としては、大いに手柄になりますから、それで腕を見せるというようなことで、若い連中などは、徹底的にやっつけてやろうという分子も大いにあるのです。<br/>\n<br/>一方アメリカに対するの方は、もういい加減で食い止めなければならないということになって、政府も大いに苦境に陥るわけです。<br/>\n<br/>結局ある程度でぼやかすだろうと思います。それに対して世論は・・・これは新聞やなにかも大いに怒鳴るでしょうから・・・パッとはしない代わりに、随分ゴテゴテするということになると思います。<br/>\n<br/>今日の有田召喚というのは政治界に火をつけたわけですから、これがどれくらい拡がってゆくかという興味もあるわけです。<br/>\n<br/>\n<br/>ところでアメリカはアメリカとして日本の軍備を必要とし、そしてまた日本でも首脳部は軍備に対して大いにこれを充実しなければならない理由があるのです。<br/>\n<br/>それはどういうわけかというと、ソ連の方針はこういうわけになっているのです。<br/>\n<br/>朝鮮問題はソ連の方から言うと大失敗なのです。<br/>\n<br/>あの時の計画では、アジア全体を鉄のカーテンに入れてしまおうというのが、スターリンの主なる目的だったのです。<br/>\n<br/>それを、東の方からやろうか、西の方からやろうか、あるいは中央からやろうか、<br/>\n<br/>という三つのうちの東の道（北にもかかってますが、だいたい東です）をとったわけです。<br/>\n<br/>そこで中共を援助して、そうしてだいたいその仕事を中共にさせようとしたわけです。<br/>\n<br/>それで、最初北鮮をおどらして南鮮にあのとおり向かってやったところが、南鮮は案外脆く、たちまち釜山まで進撃してしまったのです。<br/>\n<br/>あわよくば朝鮮全土を呑んでしまって、そうして日本を狙おうともしたのです。<br/>\n<br/>ところが九分九厘までいって、アメリカの方が国際連合をつくってウンと反撃したので、それがうまく成功して、とうとうソ連は追いつめられた結果、<br/>\n<br/>あの時マッカーサーは一挙に北鮮を全部やっつけてしまうというところまで来たのですが、<br/>\n<br/>この時にトルーマンが弱腰で、あそこで止してしまいましたが、しかしあれも奥の奥は神様がやっているのだから、あれでよいわけなのです。<br/>\n<br/>そうしておいたけれども、結局蛇の生殺しですから、これを徹底させなければならない。<br/>\n<br/>それにはどうしても中共をやっつけてしまうことです。<br/>\n<br/>無論北鮮をやっつけて朝鮮を元通りにし、中国も蒋介石を大いに援助して元のように蒋介石の中国というようにすべく、<br/>\n<br/>そういう作戦を立てて大攻撃の準備を、アイゼンハウアーになってから着々始めたのです。<br/>\n<br/>そこで中共も、さんざん戦争をしてヘトヘトになっているところに、今度大仕掛けにやられたら、ひとたまりもなくやっつけられてしまいますから、これはたいへんだというわけで、<br/>\n<br/>これをなんとか一時押さえをしなければならないというのが平和攻勢で、これが一昨年ソ連の大使のマリクが停戦会議を提言したわけです。<br/>\n<br/>そういうわけで、つまり本当に平和にしようというのではないので、ただ一時アメリカの計画を食い止めるというわけで、<br/>\n<br/>あの時にしきりにアメリカの御機嫌をとるような態度に出ました。<br/>\n<br/>そこでだんだん交渉していたけれども、結局本当の停戦交渉も、結ばれたような結ばれないような、変な具合になっていました。<br/>\n<br/>そうして今さかんにモロトフが四国会議で活躍してます。<br/>\n<br/>モロトフは中共を入れて五国会議にすると言ってますが、それはできないことは分かっているのですから、結局ソ連の方は時を延ばしているのです。<br/>\n<br/>時を稼ごうというわけです。それを英国もフランスも平和ができるかのごとく、楽観したり悲観したりしてます。<br/>\n<br/>もっともフランスというのは屋台骨が傾きかけているから、腰がすわってないから、<br/>\n<br/>ただ平和でさえあればよい、あんまり国の面目を傷つけない限り、なんとか平和にすればよいという、意気地なし態度がよく見えるのです。<br/>\n<br/>そういうわけで、一方ソ連の方はそうしながら、今度は中共の方はドンドン戦いの創痍（そうい）を治しつつあったのです。<br/>\n<br/>それで、ようやくこのごろ中共の方も傷が治ったので、今度は第二の作戦に取りかかったのです。<br/>\n<br/>それが仏印です。ホー・チミン軍をウンと援助しているのです。<br/>\n<br/>今度はホー・チミン軍の武器などもこの前とは違って、なかなか今まで使わないような、戦車のようなものでも、そうとう充実しているようなのです。<br/>\n<br/>だからだいぶ勢いが猛烈で、かなりな地点まで進撃しました。<br/>\n<br/>そこでフランスは、やはり七、八年に及ぶ戦争のために非常な損害を受けて、もう食い止める力がないので、今度はアメリカがだいぶ乗り出してきました。<br/>\n<br/>しかしアメリカも下手に乗り出すと第二の朝鮮戦争になるというので、だいぶ世論がやかましいのです。<br/>\n<br/>けれども第二の朝鮮戦争になっても、これは仕方がないのです。<br/>\n<br/>あるいはなるかも分からないという形勢になってきました。<br/>\n<br/>つい二、三日前の新聞に出てましたが、Ｂ２９を二十機急遽飛ばしたというようなことですから、なかなか容易ならぬ形勢になってきたわけです。<br/>\n<br/>そこでもしホー・チミン軍が仏印をやっつけてしまえば、今度はタイに出ますから、そこでタイの方でも最近国境線に非常に防備をやっているようです。<br/>\n<br/>そうして今度はソ連の狙い所はタイからインドです。インドもいずれはそういう時が来るとたいへんだというわけで、ネールは随分ソ連にお世辞をつかってました。<br/>\n<br/>インドは戦争でなくて、平和条約を結ぶことになるでしょうから、そうすると、とにかく中国からインドまではすっかり中共の勢力範囲になるわけです。<br/>\n<br/>そうしてソ連の方の肚はイラン、イラクからアラビアまで行って、とにかく日本と朝鮮を除いたアジアの鉄のカーテンというものをつくる計画なのです。<br/>\n<br/>\n<br/>そうしておいて、一番手強い日本を最後にするわけです。<br/>\n<br/>その時には南朝鮮よりも日本の方にかかるだろうと思います。<br/>\n<br/>日本を完全にやっつけてしまって、完全にアジアを自分の手の中に納めようというわけです。<br/>\n<br/>それは間違いないです。<br/>\n<br/>このことはアメリカの方は知ってますし、勿論日本の政府も知ってますから、そこで大いに防備を固めなければならないというわけです。<br/>\n<br/>それには、今の汚職問題をあんまり拡げて、自由、改進の保守派の方をあまりにひどくやると、<br/>\n<br/>今度は社会党の方が政権を握らなければならないということになると、<br/>\n<br/>その軍備に対するたいへんな支障を及ぼしますから、この問題もある程度以上には進めないという・・・<br/>\n<br/>これは大乗的考えから言うと、どうしてもそれより他にしようがないのです。<br/>\n<br/>ところがソ連の方では日本を強くしてはいけないから、どこまでも弱めなければいけないという考えで、いろいろな方策をやっているわけです。<br/>\n<br/>\n<br/>その中心が社会党左派で、鈴木茂三郎がそれです。<br/>\n<br/>どうしても日本を弱めなければならないので、そこで再軍備反対とか、あるいはアメリカを排撃しろとか、どこまでもそういう政策をとっているのです。<br/>\n<br/>一方そういう政策をとりながら、一方さかんにストライキを起こして、日本の製造工業を弱めなければならないというので、<br/>\n<br/>ストライキ戦術というのは、そういう根拠からやっているわけなのです。<br/>\n<br/>しかし労働者はそんな考えはないので、ただ賃金さえ上がればよいのです。<br/>\n<br/>だから今のほうぼうのストライキを見ても、賃金闘争です。<br/>\n<br/>大きな目で見ると、日本をソ連が呑む、結局やっつけて、そうしてアジア全部を鉄のカーテンに入れる、そうしてしまえば、今度はソ連がヨーロッパをやっつけるのはわけないです。<br/>\n<br/>そうしてアメリカを孤立してしまって、それで世界制覇の大目的は達成されるわけです。<br/>\n<br/>そこでアメリカは、そうなってはたいへんだからというわけで、日本を援助しなければならないというので、日本はその目標になっているわけです。<br/>\n<br/>つまり鍵になっているわけです。<br/>\n<br/>と言っても、今が今そういう事態にはならないが、もしか中央アジアがやっつけられれば、次はそういう事態が起こらざるを得ないということになります。<br/>\n<br/>それには、日本を強くするか弱くするかということなのです。<br/>\n<br/>それで、強くしようというのが右派であり、弱くしようというのが左派なのです。<br/>\n<br/>だいたいこの間も言ったとおり、社会党左派の目的は日本を第二の中共にしようというのですから、<br/>\n<br/>第二の中共にすれば、とにかく日本はソ連から戦争をされる憂いはない、従って軍備の必要はないというわけなのです。<br/>\n<br/>どういうわけで左派が軍備不必要を唱えるかというと、ソ連という敵がなくなれば軍備の必要はないのです。<br/>\n<br/>ですから理屈はあるのです。<br/>\n<br/>\n<br/>ただ日本の人民が、共産政治の方がよいか、それともアメリカの資本主義がよいか、どちらかというと、まず日本人の大部分はアメリカの方がよいという人の方がずっと多いわけです。<br/>\n<br/>われわれもそうです。共産主義の方を嫌う人の方がずっと多いです。<br/>\n<br/>けれどもそこまでみんなは知らないから、軍備があれば戦争になる、そうすれば亭主や伜（せがれ）が引っ張られる、<br/>\n<br/>あるいは青年は自分が戦争をするのは、命がけだから嫌だ、というそういったホンの利己愛で、自己的の小乗的の考えの人はそうとう多数あります。<br/>\n<br/>しかし結果が、共産政治のもとに支配される人民になるということが分かれば、どうも賛成する人はないだろうと思います。<br/>\n<br/>それをもっとはっきり分からせるべく新聞などが書けばよいのですが、またその新聞記者やなにかの中に、今言う共産治下の人民になるのを好む人がだいぶあるらしいのです。<br/>\n<br/>そこで、はなはだはっきりしない点があるのです。<br/>\n<br/>それで、われわれが共産主義を嫌いなのは、共産主義は無神、無宗教、無神主義のカチカチで、こっちは有神ですからどうしても食い違ってくるわけです。<br/>\n<br/>今の話は本当の常識的の、ラジオ解説みたいな話ですが、神様の方はまた秘中の秘と言うか、その奥には奥がありというから、結局これでよいわけです。<br/>\n<br/>共産主義も結局大きな御用はしているわけです。<br/>\n<br/>神様の方はまた別としても、今言ったようなことだけはだいたい知っておく方が、これからの世界の推移が分かりやすいですから、話したわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku7.html"
  }
]