[
  {
    "title": "明主様御小説　「二十一世紀」",
    "date": "昭和23年",
    "content": "<b><font size=\"+2\">明主様御小説　「二十一世紀」</font></b>　（昭和23年御執筆）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">序　文</font></b><br/>「私の常にとなえる地上天国とはいかなる世界であろうかという事は、よく聞かれるのであるが、<br/>\n<br/>これについて私は一九二六年神示によって知り得た一世紀後の世界の状態であるが、<br/>\n<br/>今まで幾度書こうと思ったが、どうも時期尚早のような気がして今日に至ったのである。<br/>\n<br/>ところが最近に至って書かなければならない時期到来をしきりに感ずるまま、ここにペンを執る事になったのである。<br/>\n<br/>しからばこの神示の未来記とは果して実現さるべきや否や、これは読者の想像に任せるが、私としては必ず実現すべき事を確信するのである。<br/>\n<br/>そうしてここで断っておきたい事は、読者が百年間眠っていたところ、ようやく眼が醒め、それと同時にあまりに世界が変った事に驚いたのである、という事を仮定して書いたものであるから、読者はその積りで読まれたい事である。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">二十一世紀</font></b><br/>「私は今朝六時に眼がさめた。それは枕の中から微かな音楽が聞えるかと思うと、段々大きくなって寝る事が出来ないので起きたのだ。<br/>\n<br/>「ナーンだ、枕の中に眼ざまし時計が仕込んであった」のだった。<br/>\n<br/>それから顔を洗い、和洋折衷の朝飯を食った。味噌汁のスープ、米で出来たパン、魚と肉が少々、野菜、コーヒー、緑茶等で済ました。まず新聞をみた。<br/>\n<br/>「ハハー、これはおもしろい」。一面にはデカデカと世界大統領の選挙戦の記事が出ていた。<br/>\n<br/>投票日は数日後に迫っている。各国の大統領候補者十数人の名前が写真入りで出ている。<br/>\n<br/>アメリカ、イギリス、フランス、ドイツ、南米、印度支那、日本、ソ連（この時代ソ連の国家名は変っていた）。<br/>\n<br/>やはりアメリカの候補者が第一位を占めるらしい、とかいてある。<br/>\n<br/>三面を見ると洵（まこと）に意外だ。犯罪記事などはほとんど見当らない。<br/>\n<br/>おもなる記事としてはスポーツ、旅行案内、音楽、美術、演劇、映画その他の芸能等、娯楽方面は遺憾なく出ている。<br/>\n<br/>そうしてすこぶる気の利いた編集ぶりで文章もくどくどしい所はない。<br/>\n<br/>簡潔で、要を得ており、昔の新聞のようなくどくどしい冗漫な記事がないから短時間で読み終り、読者を疲れさせないよう意を払っている。<br/>\n<br/>また昔と大いに異（ちが）う事は写真の多い事で、記事と写真と半々位である。<br/>\n<br/>\n<br/>次に広告欄はとみれば、これも余程異っている。<br/>\n<br/>売薬の広告は全然ない。化粧品は極僅かで、多いのは書籍、衣食住に関するもの、機械類、新規発明品等々であるが、これも記事は極僅かでほとんど写真である。<br/>\n<br/>そんな訳で、私は十五分間位で全部読了した。私は快適に新聞を読み終った。<br/>\n<br/>それもその筈だ。窓が非常に大きく明るい事に気がついた。何等の防備設備もないからだ。<br/>\n<br/>後に聞いた話だが、盗賊の侵入などは昔語りに過ぎないとの話で、なる程素敵な世界だと思った。<br/>\n<br/>\n<br/>私は外出すべく自動車へ乗った。私は美々しく着飾って外出をしたが、町の美しさには驚いた。<br/>\n<br/>まるで花園のようで、おもしろい事には自動車以外、他の車の類は一台も見えない。<br/>\n<br/>それもその筈で、汽車も電車も地下を走っていて、車道は自動車だけである。<br/>\n<br/>しかもその自動車も音が少しもしない。これは不思議と思ってよく見ると、車道はちょうどキルク（コルク）で舗装したようである。<br/>\n<br/>よく見るとゴムの中へオガ屑を混ぜたような物質で、弾力があり、すこぶる柔軟性であるから、その上をゴムのタイヤで走り、自動車の窓枠や、一切も無音装置となっておるから、騒音などはありよう訳がない。<br/>\n<br/>しかも雨が降れば滲み込んでしまうから水溜りが出来ない。<br/>\n<br/>そうして、自動車を走らす動力は指の頭位の鉱石で、何十哩（マイル）も走らせる事が出来るから素晴らしい。<br/>\n<br/>これはウラニウム、プルトニウムのごとき鉱石で、原子破壊の原理を応用したものである。<br/>\n<br/>私はまず自動車に乗った。運転手などは要らない。<br/>\n<br/>乗客が片手でちょっと棒を握っただけで快く走らせ得るからである。<br/>\n<br/>もっとも贅沢な人は運転手に操縦させる事はもちろんである。<br/>\n<br/>\n<br/>まず町を見ると何と美しい事よ。<br/>\n<br/>驚いた事は果樹が人道と車道の間に、昔の銀杏やプラタナスのように並んでいる。<br/>\n<br/>無花果（いちじく）、柿、枇杷等で、その間に蜜柑、桃、梨等の低い樹が見える。<br/>\n<br/>車道の往き来を分けて一条の土手があるのは昔の通りであるが、この土手にあらゆる種類の花の灌木が並び、その縁はあらゆる草花で彩り、徐行する私の鼻には時々何の花だか知れないよい香りがする。<br/>\n<br/>最も美しいと思ったのは、ある町の右の土手を一哩（マイル）位の間、紫陽花（あじさい）のみが咲き乱れていた事である。<br/>\n<br/>次に美しかったのはダリヤの花盛りの続いた道であった。<br/>\n<br/>それから両側の人道の上は、葡萄の実がたわわに下っている所もあり、藤棚も見えたが、それは既に花が咲き終って葉ばかりになっていた。<br/>\n<br/>\n<br/>町の所々には人道の端に小型の喫茶店が椅子、テーブル等を並べて花を見ながら簡単な飲み物で、道往く人を娯しませるなどは気が利いている。<br/>\n<br/>また小公園がどこにもあって、子供等は嬉々として遊んでいる。<br/>\n<br/>一の町に二、三箇所は必ずあるがら子供の天国でもある。<br/>\n<br/>また中央花壇の所々に、人造石で造った池があって、水蓮が浮んでいるのがおもしろい。<br/>\n<br/>以上のようなあらゆる植物に対しては、一日数回時間を決めて水まきをするが、それは水道が自由自在に花壇の縁に設備してあり、もちろんセメントで出来た角型の帯で無数の穴があいており、ネジを捻ればその穴から噴水のように花壇を濡らすのである。<br/>\n<br/>もう一つ私の驚いた事は、晴天も雨天も自由に出来る事になっており、何曜日の午前あるいは午後に雨を降らせ、何日まで晴天を続けるという事である。<br/>\n<br/>風も何日目にちょうどよいそよ風のごときを吹かせる事になっているが、時々強風を吹かせる事もある。<br/>\n<br/>これ樹木の根を張らせるためでやむを得ないのである。昔から五風十雨の不順序なくという事は、今の時代の事を言ったものであろう。<br/>\n<br/>これらはもちろん科学の進歩によるものである。<br/>\n<br/>\n<br/>町を走っているうちにおもしろいものを見た。<br/>\n<br/>それは大きなガラス箱のような小住宅位の大きさのガラス張りのものが所々にあって、その中には松、杉、檜、落葉松の針葉樹から常盤木（ときわぎ）の類が多く見える。<br/>\n<br/>摂氏十度位の温度が保たれている。もちろん完備せる冷房装置で、夏の炎天下を往来するものに対する人工的オアシスである。<br/>\n<br/>以上述べたような諸設備は各町会の役員中から、植物知識の豊富な者が選任され、その主任の指示の下に各青年が分担活動しているのである。<br/>\n<br/>\n<br/>次は各商店が並立している町で、徐行しながらよく見たが、その整然とした建築様式や美と品位に富めるには全く快いものがあった。<br/>\n<br/>毒々しいような色彩はなく、マッチ箱のような無趣味な家屋は見当らない。<br/>\n<br/>明るい窓、軟い照明等はもちろん、絵画、彫刻の美は極度に応用され、少し大きな店舗となるとさながら美術館のような感じである。<br/>\n<br/>そうこうするうち夕暮に近づいたようであるが、あまり夜のような感じがしない。<br/>\n<br/>それもその筈である。街路の上一定の間隔を置いてすこぶる高いアーク灯が輝いている。<br/>\n<br/>その光線たるや、電灯とは異い、電灯よりもずっと白色で驚くべき明るさである。<br/>\n<br/>全く昼間太陽の光に紛（まが）うばかりで、あらゆる色彩そのままが眼に映る。<br/>\n<br/>\n<br/>読者諸君、以上説いた所の町の光景を想像されたい事である。<br/>\n<br/>百花爛漫と咲き乱れ、複郁（ふくいく）たる芳香町に漲り、諸々の果実はゆたかに実り、都市と想えぬ静かさで何と快い散歩であろう。<br/>\n<br/>商店のウインドを覗けばさながら美術展覧会をみるようで、相当大きな店舗でも店員は一人か二人位で用は足りている。<br/>\n<br/>何となれば商品には定価を付してあり、何人も手にとって見られ、客は定価と説明書を見るだけで気に入れば、店の入口にある金銭収納箱に正札と金銭を入れ、<br/>\n<br/>包装は自動機械があって、品物の大中小により自動的に包装され紐で下げるようになるのであるから、実に買物がしやすいのである。<br/>\n<br/>\n<br/>私は空腹を感じたので、とあるレストランへ入った。<br/>\n<br/>見まわすと店員は一人もいない。入口の一方にうまそうな料理が並んでいて、何れもＡＢＣの符号がついている。<br/>\n<br/>空いている椅子にかけてテーブルを見ると番号が付いている。<br/>\n<br/>そこでテーブルの隅に着いているボタンを押した。<br/>\n<br/>もちろんボタンのＡＢＣの符号とテーブルの番号を押すと、間髪を容れず料理が眼の前に出て来た。<br/>\n<br/>なるほど見るとテーブルの真中に皿位の穴が開いており、そこへ自動的に下から上って来るので、注文したものは次々上ってくる。<br/>\n<br/>何等の説明も要せず、迅速で気持のいい事夥（おびただ）しい。<br/>\n<br/>最もこの方法は二十世紀時代にもあった事は聞いていたが、これ程に完備しているとは思えない。<br/>\n<br/>もちろん酒も飲み物も同様穴から出て来るが、酒は一定の限度以上は出て来ない。<br/>\n<br/>みるとボタンが今一つある。<br/>\n<br/>会計とかいてある「ハハァ―、これを押すんだな」と押してみると、たちまち勘定書が出て来た。<br/>\n<br/>その通り金を載せ引込んでしまうと、すぐに受取になって出て来た。<br/>\n<br/>何と簡単ではないか。<br/>\n<br/>\n<br/>私は満腹したし時間も早かったので、どこか劇場へ入りたいと思った。<br/>\n<br/>ところが劇場の多い事驚くべきものがある。<br/>\n<br/>いかなる町といえども至るところに劇場があり、驚いた事には観覧料のあまりに安い事である。<br/>\n<br/>到底収支償うとは思えないので、私は劇場の支配人に聞いてみた。<br/>\n<br/>すると支配人の答はこうである。<br/>\n<br/>あらゆる劇場は富豪の社会事業として経営しているので、入場料などは必要がない位だそうである。<br/>\n<br/>ところがその豪壮なる建築設備等は善美を尽し、観客も椅子の数以上は余分には入れないから、実に快く見物が出来る。<br/>\n<br/>私の入った時は映画興業であったので非常におもしろかった。<br/>\n<br/>その時の映画は日米共同の映画会社の製作で、米国映画と日本映画の二本立てであった。<br/>\n<br/>米画は英国の清教徒が米国へ渡来し開拓をし、独立戦争までの歴史画であった。<br/>\n<br/>日本映画はある一個の宗教科学者ともいうべき人物が、医学を革命し、あらゆる病気を解決するという苦闘の生涯を描いたもので、どちらもおもしろいと思ってみた。<br/>\n<br/>また余興としてテレビジョンがあったが、これはどこかの劇場での劇であろう。<br/>\n<br/>私はくたびれたので帰宅して寝についたが、私は今日観ただけの事を考えてみたが、全く人類の夢が実現したに違いない。<br/>\n<br/>人類が長い間理想としたユートピアはこれであると、つくづく感激に堪えなかった。<br/>\n<br/>私の探究心は制え切れない程に燃え上った。それは新時代のあらゆる文化を知らなくてはならない。<br/>\n<br/>まずおもむろに研究してみようと決心した。読者も私と同様、この新しい世界のあらゆる事を知識されたい事と思うから、私の知り得た事を逐次報告する事にしよう。<br/>\n<br/>\n<br/>その翌日であった。近所にいる友人の話に、おもしろい所があるから是非来いと勧められたので、ともかく友人と共に行く事にした。<br/>\n<br/>とある町の中程に壮麗目をおどろかすような建物があって、そこへ私は案内された。<br/>\n<br/>なるほど劇場もあり、レストランもあり、遊戯場も完備していて、友人にたずねたところ、これは町の公会堂であって、どこの町にも一個所や二個所は必ずあるという事だ。<br/>\n<br/>友人は言葉をついでいうには、「この公会堂は一週に一回会員が集り、語り合うのである。もちろん町の発展策や、衛生、娯楽等々町民の福祉を増進さるべき議案を審議するのである」。<br/>\n<br/>私はまず食堂へ案内されて馳走になったが、料理の美味、芳醇な酒等、百年前とは較べものにはならぬ程の最高の食事であった。<br/>\n<br/>友人に聞いてみると、一週一回幸福デーと称え会員が集り、口に美食、耳に音楽、眼に演劇舞踊等を見、歓楽に耽るのである。<br/>\n<br/>この際舞踊、音楽等は各家の令嬢が平常磨いた技芸を誇りとして出演するのであって、職業的芸能人も共に出演するのである。<br/>\n<br/>これらの費用は全部町の富豪が社会公共のためとして、全費用を寄付するのである。<br/>\n<br/>そうしてこの新世界においては、旅行の盛んなる事は驚くべきで、各地の国立公園、高山地帯、風致のよい海岸島嶼（とうしょ）等には、各国人の遊覧者おびただしく、<br/>\n<br/>従って、交通機闇の発達はいかなる山間僻地といえども、電車、ケーブル等の設備はもちろん、鉄道汽船等は素晴らしい豪華版であるに拘らず、その賃金の安い事これまた驚くべく無料同様の低賃金である。<br/>\n<br/>それもその筈で、これらも富豪の社会奉仕によるものである。<br/>\n<br/>これら数々の説明を休憩時間中に聞き、今更ながら感激した事はいうまでもない。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">悪なき社会</font></b><br/>「これからかくところの社会の構成、政治、経済等について、前もって知らねばならない重要な事がある。<br/>\n<br/>それは何であるかというと、二十世紀中期までの世界は、善悪両方面を比較する時、悪の量が善よりも常に多かったのであったが、今日はそれがちょうど逆になって、善が多く悪の少い事である。<br/>\n<br/>というと読者はそんな馬鹿な話はないというであろう。<br/>\n<br/>がこれには大いに理由がある、それをまず説明してみようと彼はいうのである。<br/>\n<br/>\n<br/>二十世紀以前に悪が跋扈（ばっこ）したという原因はいかなる所にあるかというと、悪の暴露に時日を要したからである。<br/>\n<br/>例えばここに一個の悪人があるとする、彼が悪事をしても、それが発覚するまでに十年も二十年も、否数十年もかかる事さえある。<br/>\n<br/>そうして出世をする。彼は悪事をしても容易に発覚しないから、これを善い事にして益々悪事をかさねて益々出世をする、するとそれを見た民衆はそのまねをしたがる、これが悪人跋扈の原因である。<br/>\n<br/>とするとこれを防ごうとして法規を滋（しげ）くし、警察、裁判所等、なし得る限りの施設や方法をとるといえども、予期のごとくに犯罪は減少しない。<br/>\n<br/>依然として悪は減少しないばかりか増加の傾向さえ見せている、という事は余程重大原因が伏在していなければならない、という事、それは何であろうかという事を発見したのである。<br/>\n<br/>実は発見よりも今一層徹底した事は時勢の変転である。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">政　治</font></b><br/>「政治を書くに当って重要なる事は、政党の在り方であろう。<br/>\n<br/>もちろん百年前の世界に行われていた民主主義が基準となって漸次進歩の結果、階級を採り入れる事になったのである。<br/>\n<br/>すなわち階級的民主主義とでもいえよう。それはいかなる社会かというと、人民の階級は三段階に別れる。<br/>\n<br/>第一階級、第二階級、第三階級となり、その一段がまた三段階に分れ、合計九段階になる訳である。<br/>\n<br/>これを具体的にいえば、公的集合の場合とか、儀式の場合、自ら席次の順序が三段階に分れ、住宅衣服等も上中下の三段階になる。<br/>\n<br/>これがため二十世紀時代のごとき、自己の階級のみの利益を計り、他の階級を侵害せんとし、闘争を起すような事は全然なくなり、人民は自己の階級の枠内に満足するばかりか、他の階級の福利をも増進すべく念願するのである。<br/>\n<br/>そうであっても個人個人の功績のあった場合、階級が上るが、その反対の場合階級が下る事になるのはもちろんである。<br/>\n<br/>この階級の下る事が一種の罰則になる訳である。<br/>\n<br/>そうして第一階級から選出された議員は、上院議員、第二階級のそれが中院議員、第三階級のそれは下院議員という事になる。<br/>\n<br/>国会の開会は非常に少なく、春秋二回に定まっており、会期も二十日間位である。<br/>\n<br/>ここでちょっと付加えるが、休日は昔の週休と違い、旬休すなわち一ケ月三回であって、一定の数字に決める。<br/>\n<br/>例えば三の日とか五の日とかいう具合である。元来週休は非常に不便なものであって、特に日本人の誰もに、「今日は何曜日か」ときいても速答出来るものは何人もあるまい。<br/>\n<br/>ところが旬休となると、すこぶる記億しやすく、利便この上もない訳である。<br/>\n<br/>この意味において議会の会期も三週間ではなく、二十日間となっているのであろう。<br/>\n<br/>右のごとく一年に僅か四十日の短期であるに係わらず、多数の議案が議決さるるのであるから、いかに能率的であるかという事である。<br/>\n<br/>読者よ、二十世紀時代の政党などは、反対せんがための反対が多く、国利民福を第二とし、自党の利益を先にして議案を検討するのであるから、無益なる議論や謀略が多く、<br/>\n<br/>従って、議案の揉み潰し、引延し等に日を費すので、自然会期も延長する事になるので、人民の常に見て不快とするところである。<br/>\n<br/>\n<br/>政党は大体、二大政党が交互に政権を採るとは言わない。<br/>\n<br/>この言葉は一種不快な響きがある。つまり政権を円満に譲るのである。<br/>\n<br/>政治の主眼とするところは人類福祉の増進であるから、それのみを目標とし党利などは眼中にないから、二大政党はあってもその政策は一致点が多く、昔のごとく内閣瓦解などの言葉はあり得ない。<br/>\n<br/>内閣交代である。もちろん立法は上院、中院、下院、三院一致の賛成を得て成立するのであるが、現在は法規の数非常に少なく、二十世紀時代に比し十分の一にも達しない位であるばかりか、反って年々減少の傾向にあるのである。<br/>\n<br/>この意味において、国会は立法府ではなく廃法府ともいうべきである。<br/>\n<br/>従って、官庁の数も官吏の数も、今世紀に入って漸減しつつあり、特に警察裁判所等、司法に関する行政事務は昔とは比ぶべくもない小規模のものとなったのである。<br/>\n<br/>\n<br/>ここで総選挙について一言を加えよう。これはまた何たる簡単な方法であろう。<br/>\n<br/>まず最初候補者が名乗りを上げると共に、選挙公報を発行する。<br/>\n<br/>読者よ、二十世紀時代を考えてみるがいい。<br/>\n<br/>運動費が百万とか二百万とか掛るという馬鹿馬鹿しさである。<br/>\n<br/>運動員と称する幾十の人間を要し、車馬賃、飲食代、手当、ポスター、郵便費、印刷費等を合算すれば、右のごとき数字に上るであろう。<br/>\n<br/>しかるに富豪が議員候補者となるとは限らない。むしろ政治家などは金銭に縁の薄い人が多いから、どうしても暗（やみ）の手段で運動費を得ようとする。<br/>\n<br/>それが種々の忌わしき問題を起し、司直の御厄介になるのである。<br/>\n<br/>ところが百年後の今日は新聞紙上、僅か一片の広告だけで済むのであるから、種々の費用を加算しても一万円とはかかるまい。<br/>\n<br/>しかも候補者や運動員の無益の時間が省けるから、国家経済に益する所甚大なるものがあろう。<br/>\n<br/>\n<br/>次に私は経済組織を聞いてまた感歎したのである。<br/>\n<br/>読者よ驚くなかれ、「国民経済は一切無税」だそうである。<br/>\n<br/>二十世紀時代人民はいかに税金に苦しんだ事であろう。<br/>\n<br/>それを考うる時、これのみでも人民の幸福はいかに大きいかという事である。しかし読者は言うであろう。<br/>\n<br/>無税とすれば国家は魔法使いでない限り、どうして経済を賄い得るであろうかと、なる程ごもっともの質問である。<br/>\n<br/>以下経済機構の説明によって充分うなずかるるであろう。<br/>\n<br/>\n<br/>まず経済機構を二種に分けてみる。<br/>\n<br/>一種は法人組織の大企業であって、この利潤を三分し一分は政府へ分配し、一分は資本家の所得となり、一分は専務、技士及び労務者へ配分さるるのである。<br/>\n<br/>また中小商工業者は組合組織になっており、一組合を単位として業者の利潤は組合において合算し、大企業と同様三分式に配分さるるのである。」　（昭和二十三年）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "mirai1.html"
  }
]