[
  {
    "title": "明主様御教え　「新宗教に正信はないか」",
    "date": "昭和25年2月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「新宗教に正信はないか」</font></b>　（昭和25年2月18日発行）<br/>\n<br/>「今日、雨後の筍（たけのこ）のごとく新宗教が現れ、現在約四百くらいあるとの話である、<br/>\n<br/>ところが中にはいかがわしいものも少なくない事実は誰も知っているが、<br/>\n<br/>これに対しジャーナリストは新聞雑誌に書く場合全部が全部迷信邪教と片づけてしまうのも無理はないが、<br/>\n<br/>実をいえば全く玉石混淆（ぎょくせきこんこう）で、無論本教などもその仲間へ入れられているのだからやり切れない。<br/>\n<br/>\n<br/>しかしこの事実は今始まった事ではない、古くはキリスト、マホメットをはじめ日本でさえ法然、親鸞、日蓮、天理教祖中山ミキ女等、<br/>\n<br/>今日大を成している宗教ほど最初の中は迷信とされ迫害を蒙り、法難に苦しんだ事は歴史の示すところである、<br/>\n<br/>ただ釈尊のみがそういう事がなかったのは皇太子出身であったからでもあろう、<br/>\n<br/>とすれば吾々は誤解を受ける事は当然で、むしろ罪が軽いと思うべきで、<br/>\n<br/>現代文化特に民主主義の恩恵によるとして満足すべきであるかもしれない。<br/>\n<br/>\n<br/>といっていつまでも本教に対し真の認識を得られないはずはないのである、したがって近き将来において、世の中に急激に認められる事になろう、<br/>\n<br/>何となれば本教出現の基本としては、最高の神霊が世の終末に際し、絶対力を揮われ給うからである、今回世界メシヤ教会の名に改められた事もそのためである。<br/>\n<br/>ここで特に言いたい事は、ひとり新宗教に限らず、既成宗教をも全部含めて本教と対比する時、本教が発揮する神霊の力のいかに画期的なものであるかを知り得るのである、<br/>\n<br/>もちろんその時期も迫りつつある今日、信者諸士においても最後の大活動を期待するので、それには何よりも神書を出来るだけ拝読し、身魂を磨かなければならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI3.html"
  },
  {
    "title": "明主様評論文　「不可解な読売紙の行動」",
    "date": "昭和25年2月25日",
    "content": "<b><font size=\"+2\">明主様評論文　「不可解な読売紙の行動」</font></b>　（昭和25年2月25日発行）<br/>\n<br/>「近頃、読売紙の記者が、本教信者の家を一々訪問しては信仰の状態、本教に関する何かの欠点を掘り出そうとする質問、<br/>\n<br/>特に知人に本教浄霊によって病気悪化したものはないか等、根掘り葉掘り、執拗に問い訊すので、はなはだ迷惑しているという事を、度々聞くのであるが、<br/>\n<br/>こういうような新聞のやり方は、民主主義の社会で許さるべきものであろうか、それのみではない、<br/>\n<br/>同紙は、本教に打撃を与えるようなネタを探そうとして記者を特派し、熱海をはじめ各地に狂奔させているそうである。<br/>\n<br/>右は社会の公器たる新聞紙の使命の限界を逸脱しているのではなかろうか、マサカ私憤や怨恨をはらす意図ではあるまい、<br/>\n<br/>とすれば想像出来ないのである、これを見る吾らとしては憤りを通り越してむしろ憐憫（れんびん）の情さえ沸くのを禁じ得ないのである。<br/>\n<br/>こういう新聞が、大新聞とか何とかいって堂々と大手を振っているのであるから、日本の社会が改善されないのは当然である、<br/>\n<br/>といって優秀なる立派な新聞もあることも事実でこれによって新聞悪の調節も出来ようというものである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "masukomiKOUGEKI3.html"
  },
  {
    "title": "マスコミからの攻撃４",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　マスコミからの攻撃<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　４</font></font></font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "masukomiKOUGEKI4.html"
  },
  {
    "title": "明主様評論文　「一種の人権蹂躪」",
    "date": "昭和25年12月27日",
    "content": "<b><font size=\"+2\">明主様評論文　「一種の人権蹂躪」</font></b>　（昭和25年12月27日発行）<br/>\n<br/>「今、人権蹂躙擁護週間だから、かいてみるのであるが、一般に人権蹂躙と言えば、個人的のもののみのように思われるが<br/>\n<br/>私の言わんとするのはそれとは違った団体権蹂躙である。<br/>\n<br/>例えば去る十二月二日、夜のラジオ放送の地方便りの中、静岡県からの放送に、次のごとき事があった。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">今週のニュース特集</font></b><br/>「はいはい静岡の長田です、<br/>\n<br/>御承知の様に、お光り様は終戦後の混乱に乗じて、人類から病と貧乏と争いをとり除くと称え、ぐんぐん信者を三十万も集め熱海温泉を本拠にいまでもおよそ五十五億円に上る財産があると云われています。<br/>\n<br/>去る十月十一日の第一回の公判の時にも、お光り様の岡田教祖は新型高級自動車でのりつけ、傍聴席をうずめた信者達に迎えられ、弁護人席には元司法大臣、小原直氏他十三人が居並び、この弁護費用もおよそ三百五十万円を下るまいと噂されています。<br/>\n<br/>最近のお光り様について地元の熱海警察署に聞いてみますと、相変らず五百人以上の参詣者があり、しかも華々しく着飾った若い娘さんも多く、熱海桃山には、お光り様の本堂である地上天国、およそ三万坪が建築中であると伝えています、<br/>\n<br/>取調べに当った静岡地方検察庁の吉良検事は「まあ私の取調中にも雨の中に土下座して信者が岡田を拝むような変った風景があった」<br/>\n<br/>アナ「弁護士が大勢ついて大がかりでやっており相当強いようですがどうなるでしょうか」<br/>\n<br/>「もちろん有罪と確信しています、いくら生神様といわれても、多くの役人達を金の力で堕落させた岡田の責任というものは徹底的に追及されねばならぬものだと思います」と語りまた<br/>\n<br/>町の人々はお光り様について「お光り様は邪教だね、あんなのがはばをきかすのは日本文化の低い証拠だと思います」とものべています、<br/>\n<br/>去る九月には係りの吉良検事にあて、新潟のある母親から「一人娘がお光りにこって家の金を今までに八万円ももち出しており困っています、是非この悪い夢からさまさせて下さい」と切々たる情をつめて訴える手紙も出ているということです、<br/>\n<br/>静岡からその後のお光り様についてお伝えします（これは放送記録による）。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様評論文</font></b><br/>「これを聴いた限りの人は、随分思い切った放送と驚いたであろう。<br/>\n<br/>もちろん本教に対して名誉毀損であり、信用を傷つけるのもおびただしいものがある。<br/>\n<br/>しかも虚偽捏造的の内容がほとんどで、取あえず静岡放送局に、本教係りの者が赴き調査したところ、左のごとき事が判った。<br/>\n<br/>最初の吉良検事の録音放送であるが、これは不問に付し難いので、弁護人より釈明を求める事にしたが、<br/>\n<br/>その理由を簡単に言えば、事件はいまだ公判を開始したばかりで、裁判の核心までには到っていないので、<br/>\n<br/>審議の結果でなければ、白か、黒か判らないにかかわらず、今日有罪を確信するなどと言うのは、<br/>\n<br/>はなはだ不謹慎で検事の言うべき言葉ではないとは専門家の言である。<br/>\n<br/>由来人も知るごとく、民主主義とは、有罪と判定さるるまでは、白紙をもって観るのが本当とされている。<br/>\n<br/>としたら、検事といえども最初から有罪と決めてかかるとすれば、公平な裁判など出来ようはずがないと言えよう。<br/>\n<br/>ゆえにその点あくまで追及し、責任を問う積りである。<br/>\n<br/>\n<br/>次の新潟県の一老母が、娘がメシヤ教に騙されて八万円の大金を献金したので困っているという事であるが、これが事実とすれば、本教は黙視する事は出来ない。<br/>\n<br/>何となれば本教の建前たるや、不幸に悩める人を幸福にするのである以上、たとえ一老母といえども、不幸な境遇に陥入れたとしたら、吾らは大いに責任を感ずるのである。<br/>\n<br/>従って早速本人を訪ねて、よく事情を聴取し、事実としたら献金全部を返還すると共に、将来安心して老後を暮せるよう、考慮を払わなければならないと思うので、<br/>\n<br/>放送局に宿所姓名を訊ねたところ、吉良検事からの投書によるというので、目下同検事に問合せ中である。<br/>\n<br/>\n<br/>次の熱海市民の声として、メシヤ教は邪教云々とあったが、これはどうも合点がゆかない、<br/>\n<br/>というのは、熱海市民は本教に対しては、日頃から非常に好意を持っているので、<br/>\n<br/>たとえ、一人の声といえども録音まで吹っ込むんだから、余程の確信がなくてはならないと思うので、<br/>\n<br/>本人に会ってどこに邪教の点があるかを訊き、それが確実であれば、本教といえども充分反省しなければならないのである。<br/>\n<br/>また放送局も少し変だと思うのは、本教に対する非難の声のみで、それと反対の声を放送しないで、これでは公平の扱いとは言えないから追及したところ、<br/>\n<br/>局員主脳者は、録音班が持って来たそのままを放送したと言い、その非を認め低頭平身大いに陳謝したそうであった。<br/>\n<br/>\n<br/>右は、今日までのありのままの経過をかいたのであるが、全放送を通じて冷静に検討する時、誰が目にも悪意が含まれている点と、軽蔑的に扱われた点は認めない訳にはゆくまい。<br/>\n<br/>しかもこの放送は全国的であってみれば、本教に対しいかに重大なる被害を蒙らせたかは、測り知れないものがある。<br/>\n<br/>第一検事が有罪を確信するとすれば、一般人はメシヤ教には必ず何か不純なものがあるに違いないと思うだろうし、<br/>\n<br/>また家族の一人が騙されて大金を上げさせられるとしたら、そんな宗教にはウッカリ近寄れないと恐れをなすであろう。<br/>\n<br/>また御膝元の熱海市民が邪教というのだから、この言葉は相当信用してよかろうと思うであろう。<br/>\n<br/>右の各種の事項による悪影響は、到底看過し得ないものがある。<br/>\n<br/>しかも本教の推察によれば、事実有り得べからざるもののみにて、恐らく何者かが為にする意図で、捏造されたものに違いないと思われるのである。<br/>\n<br/>\n<br/>最後に、一つのナンセンスをかいてみよう。<br/>\n<br/>検事の言葉の中に、本教は官公吏を堕落させたというが、これは可笑（おか）しな話である。<br/>\n<br/>仮にその通りだとすれば、官公吏は元々立派な人達であるが、本教が堕落さしたというのだから、本教のみに責任があって、官公吏には責任がない訳である。<br/>\n<br/>だから検事の言に従えば、現在の官公吏は、本教のような怪しからん誘導者がなければ、堕落せずに済む立派な人達である。何と心強い日本ではある事よ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI4.html"
  }
]