[
  {
    "title": "明主様御講話　「指導階級の救い」",
    "date": "昭和27年7月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「指導階級の救い」</font></b>　（昭和27年7月7日）<br/>\n<br/>「美術館について、今まで話しなかったが、これを霊的に言うと、今の偉い人たちは宗教というものに触れるのを嫌う人が多いのです。とにかく触れようとしないのです。<br/>\n<br/>ところが美術館ができたので、それはもう見たいでしょうから、どうしても来ないわけにいかないというので、だんだん来ることになります。<br/>\n<br/>そうすると、ここの霊界は非常に光が強くなってますから、ここの土を踏んだだけでよほど浄まるわけです。<br/>\n<br/>そうすると今後信仰の話ーメシヤ教の話を聞かされても、今まで嫌っていた人たちが、よほどそういう点が薄くなるわけです。<br/>\n<br/>でそれに美術館は非常な評判なのです。ですから見たいという人はたくさんできつつあるのです。<br/>\n<br/>で、いったん見た人は忘れられないです。忘れられないとすると、始終想い出したりすると霊がーやっぱり霊線によってこっちに来るのです。<br/>\n<br/>ですから知らず知らず浄められてくるのです。<br/>\n<br/>で、信仰なんかは特にそうですが、やっぱり偉い人が解らなければいけないのです。<br/>\n<br/>まずー善男善女と言えば良いですが、言い方によっては愚夫愚婦と呼ぶ。<br/>\n<br/>そういう人たちが数多く飾っても、それは解らないよりか良いが効果が薄い。<br/>\n<br/>どうしても社会の指導階級ーそういう人たちが解らなければ本当に社会全般を救うという力が薄い。<br/>\n<br/>ですからどうしても指導階級ーそういう人たちが解らなければ本当の救いはできないのです。<br/>\n<br/>それには、そういう人たちを解らせる一つの手段として、神様は美術館を造られたのです。<br/>\n<br/>だからここの土を踏むーここの霊界に接近するということとしては、美術館が一番効果があるわけです。<br/>\n<br/>そういう意味において非常に必要なものです。<br/>\n<br/>で、神様はそういう計画ですからトントン拍子に早くうまく行ったのです。<br/>\n<br/>これは、こんなに早くこれだけのものができるということは、世界に例がないのです。中国陶器だけでも、あるいは世界一かもしれないです。<br/>\n<br/>そんなに蒐まったということは、とても人間業ではないです。<br/>\n<br/>この点において神様は非常な活躍をされたわけです。<br/>\n<br/>で、見た印象というものが、その人の霊に非常に影響するのです。<br/>\n<br/>で、美術館にある品物を私は一々見たり楽しんだりしますが、私の霊気が入るのです。御守みたいなものです。<br/>\n<br/>それを見て想い出したりした人は、やっぱり霊気によって浄まってきます。<br/>\n<br/>だから目に見えないところのものによって、非常な力があるわけです。<br/>　<br/>\n<br/>それから近ごろ事故が非常に多いです。交通事故は無論のことですが、鉱山なんかも多いです。<br/>\n<br/>よく落盤するとかーこの間なんかは地下水が急に出てきて \nー岩手県の松尾鉱山です。あれはそうとうー十何人か死んだそうです。<br/>\n<br/>それだとか、いろんな事故がある。それから殺傷沙汰です。<br/>\n<br/>つまらないことで人を殺したりという、そういうことが非常に多いです。<br/>\n<br/>これはどういう原因かというと、われわれの方では霊的に見るから良く分かるのですが、世の中では知らないから、注意を与えているだけー警戒を与えているだけという有様です。それについて、その原因を書いてみたのです。<br/>\n<br/>（御論文「事故の原因」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sidou.html"
  },
  {
    "title": "明主様御講話　「インテリ階級が分からなければ駄目」",
    "date": "昭和27年11月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「インテリ階級が分からなければ駄目」</font></b>　（昭和27年11月1日）<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御講話</b></font><br/>「話は違うが「アメリカを救う」はもう印刷のほうにまわりましたが、あれは日本かアメリカのどっちか、あるいは両方でそうとう問題になると思います。<br/>\n<br/>問題になれば大したものです。問題になれば売れるに決ってます。<br/>\n<br/>アメリカあたりで問題になると、何十万か何百万冊かとりますから、そうすると無論ヨーロッパのほうにも売れますから、外貨獲得ということになります。<br/>\n<br/>あの文章は私はずいぶん骨折って書いたのです。<br/>\n<br/>あれを本当に見たらアメリカの偉い人、もちろん医者もですが、息が止るだろうと思います。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「問題になりましたら、外貨獲得もでございますが、神様のほうにいよいよ凱歌が上がりますわけでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはそうです。外貨獲得は付録のほうです。柔らかい言い方ですが、思い切ってやっつけました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「いつかの御言葉にございます通り、今までは五、六の御神業で、今度は七の御神業にかかりますので、体的に見えた御神業ということがございましたが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。ですからこの間言いましたが、五、六は霊で七は体だから、目に見える発展をするわけです。<br/>\n<br/>そこでだんだん宗教的に発展もしますし、金もドシドシ入りますし、方々にいろんな物ができるとか、そういった目に見える発展はこれからです。<br/>\n<br/>しかしそれはやっぱり京都のあそこができるに従ってそれが写っていくのです。<br/>\n<br/>神様のほうの経綸は深いですから、到底想像もつくものではないのです。<br/>\n<br/>これからは規模も非常に大きくなってくるでしょう。<br/>\n<br/>本当に社会が「病気は医学では駄目だ」ということが分かれば、それはこっちの発展はたいへんなものです。日本中が引っ繰り返ってしまいます。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「昨日会長さん方が皆集まりました折、これが少し分かり出してきたら天手古舞になるから、信者さんが皆先生になる気持でやらしていただかなければ、と話合いました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですよ。もう長いことはありません。だいぶん接近して来ました。<br/>\n<br/>大本教のお筆先にうまいことが書いてあります。<br/>\n<br/>「上の守護神に分りたら早いぞよ」とあります。<br/>\n<br/>結局インテリ階級です。これが分からなければ駄目です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「日本のほうの分かり方と外国のほうの分かり方を比べてみますと、日本は一番最初下層階級から分かって来たようでございますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「しかし、それは何でもそうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アメリカは御論文でということでまいりますと」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「アメリカは反対かも知れません。インテリ階級から分かるでしょう。<br/>\n<br/>というのは、日本はなぜインテリが分からないかというと、今までの宗教というのにろくなものがないからです。<br/>\n<br/>今までの踊る宗教とか、ウチワ太鼓叩いて南無妙法蓮華経と言うのですが、踊る宗教も日蓮宗です。<br/>\n<br/>だから日蓮宗は信仰ではずいぶん低級な下劣なものだと宣伝したのです。<br/>\n<br/>だから新しい宗教ができても、頭から“いや、あんなものだろう”と高を括（くく）ってますから、そのために日本はインテリに開けないのです。<br/>\n<br/>とここがアメリカはキリスト教一本だから、そういうような悪影響は受けてないのです。<br/>\n<br/>日本で我々のほうを邪魔したのは、新宗教です。<br/>\n<br/>学者でもジャーナリストでもありません。新宗教です。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「その御言葉をいただきますと、また分かるような気がいたします」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「だから天理教でもずいぶん信用を落とすようなことをしました。<br/>\n<br/>「天理王尊」と、こんなことをやってますが、あれを知識階級が見たら入る気がしません。私が見てもそうです。<br/>\n<br/>ですから私は宗教は大嫌いだと言うのです。自分だって宗教家ではないかと言うでしょうが、ですから私は宗教ではないと言うのです。<br/>\n<br/>そうかと言って、無神論はなお悪いです。<br/>\n<br/>だから宗教の悪いのは始末の良い悪さです。<br/>\n<br/>一番困るのは善意の悪魔です。あるいは親切な悪です。<br/>\n<br/>私は今医学のことに対して、善意の罪悪ということを書いてますが、行ったことは確かに善意なのです。<br/>\n<br/>「医は仁術なり」と言って馬鹿に良いですが、結果において罪悪になっている。<br/>\n<br/>そういったことが今までは非常に多かったのです。<br/>\n<br/>だから医学というものは善意の罪悪です。<br/>\n<br/>今度「アメリカを救う」という本が外国に行くということは、やっぱり最後の審判です。<br/>\n<br/>神様は医学の審判を始めたのです。それで医学の今までの罪悪をすっかりさらけ出すことで、みんなを分からせるということは、神様は最後の審判で医学に最初手をつけたわけです。<br/>\n<br/>最後の審判と言うと天から火の玉が降るように思いたいのです。<br/>\n<br/>聖書にそういうふうにあるのです。<br/>\n<br/>しかしそういった現実離れしたようなことがあり得ることはない。そういうのはみんな寓意です。<br/>\n<br/>「あなたは病気は医者にかかりなさい。そんな宗教なんかでは危ないから、何でも医者に行きなさい」と言うのは、つまり親切な悪魔という奴です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sidou.html"
  }
]