[
  {
    "title": "明主様御講話　「観音様の仕事は三十年で完成」",
    "date": "昭和10年10月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「観音様の仕事は三十年で完成」</font></b>　（昭和10年10月6日）<br/>\n<br/>「かねてお話をしておりました玉川のほうへ、滞りなく一日に移転いたしまして、いまも会長さんが言われた通り、十日に初めてのお祭りをすることになりました。<br/>\n<br/>これが昭和十年十月十日で、十十十で、これはたいへん意味があるんで、十十十と三つ重なると千になる。<br/>\n<br/>十が十で百、また十で千であります。つまり十百千になる。<br/>\n<br/>すべてそういうふうになるんであります。<br/>\n<br/>これをまた、越した日の一日から言うと、一の十倍が十、十年で百、これが一十で百、十日間で十倍になり、十百千となります。<br/>\n<br/>このように数の神秘というものは、なかなかたいしたもので、<br/>\n<br/>以前昭和五年五月五日、その時にもたいへん神秘な事があって、<br/>\n<br/>それが不思議なんで、昭和五年五月五日、これは旧で、今度は新で、これも神秘があり、五年五月五日午の年の午の月午の日で、その午の刻に写真を撮った。<br/>\n<br/>午というものは一番陽のものとしてあります。<br/>\n<br/>午の刻というと、ちょうど十二時で、太陽がちょうど中天に昇った時で、<br/>\n<br/>午の年午の月午の日というものは、何千年に一遍あるかないかという日で、五五五でやはり午午午となります。<br/>\n<br/>この時に最初の偉い神様が御降臨になった。<br/>\n<br/>今後の十年十月十日にも、このとき発表できればしますが、やはり大きな神様が御降臨になる。<br/>\n<br/>これをも一つ不思議なことには、十月一日に越したときが、ちょうど総本部が一つできた。<br/>\n<br/>いままでは仮本部だったんですが、そのときに支部が十、医療士が百人できた。<br/>\n<br/>これはいつか第一期百人をつくり、第二期千人、第三期一万人つくると言いましたが、<br/>\n<br/>これも十十十になる。先月月末まで九十八人だけで二人足りなかったと思ってると、<br/>\n<br/>二十九日に二人できて、ちょうど百人になって、そういう具合に神様の事は判で押すようにキチキチと行く。<br/>\n<br/>また、御守りも一円、十円、百円となっている。<br/>\n<br/>\n<br/>今度越した所は玉川郷という名をつけた。<br/>\n<br/>玉川郷の名でお話するが、これは値段は九万八千円で、ちょうど十万円で、十万円に対して一万円やって引っ越した。<br/>\n<br/>かくのごとく十万円のものを十分の一万円で越せるなどということはあり得べきことではない。<br/>\n<br/>最初十万円出せというのですが、ちょっと行き違いがあって、どうしてもそうはいかず、しかたなく一万円としたら決まった。<br/>\n<br/>玉川郷がすっかり思い通りに完成するには、百万円かかると神様から知らされている。<br/>\n<br/>で、最初一万円やって十万円の所を買い、完成するに百万いる。<br/>\n<br/>これで一十百とどうしてもそうなった。<br/>\n<br/>すべてそういうことは人間がやるんでなくて、観音様がおやりになるから、ほとんど箱さしたようにキチリキチリと行く。<br/>\n<br/>こういうふうになぜ行くかというと、これが観音力で、いつ越すとか、いつこうするかちゃんと決まっている。<br/>\n<br/>それでその時が来ればどうしようとこうしようとできる。<br/>\n<br/>そのくらい力がなかったら、世界を救うなどという大きなことはできない。<br/>\n<br/>\n<br/>また、所の名が上野毛二三五で、これは二三四、二三五、二三六となっていますから、<br/>\n<br/>その間をとった。観音様は五六七の五、ミロクは五六七で、二三四の所へ五六七の神が入る。<br/>\n<br/>それで八九十となり、八で開き九で無数になる。<br/>\n<br/>九は尽くすことで、これ以上行かないというまで発展するわけで、十で完成する。これから八九十になっている。<br/>\n<br/>それで二三四の最初の一ですから、いままでは一の経綸で、それは平河町へ応神堂という名で指圧療法の店を出した。<br/>\n<br/>それが去年の五月一日で、そのときには家内を大森へおき、たった一人来た。<br/>\n<br/>これで一で始めたわけです。<br/>\n<br/>このときに天から降臨したわけになる。<br/>\n<br/>それからだんだんとひらけて、第一に観音会という会が一月一日にできる順序となり、今日のような発展をした。<br/>\n<br/>\n<br/>その速さは驚くべきもので、いかなる宗教もこういう速さは例がない。<br/>\n<br/>いままで百年かかるところでも一年くらいでやる。百倍の速さです。<br/>\n<br/>いままでの文化は三千年かかっている。<br/>\n<br/>三千年の文化は間違った文化だった。<br/>\n<br/>しかし、間違ってこなかったならば、物質文化は発達しないから、わざとそれを発達させられた。<br/>\n<br/>今度は、一気に魂を入れられる。<br/>\n<br/>ちょうど画でいうと体の形、手足などは画いたがまだ眼が入らぬ。<br/>\n<br/>今度は目を入れる。<br/>\n<br/>その目を入れるのには三十年かかる。<br/>\n<br/>やはりこれも百分の一です。<br/>\n<br/>で、観音様の仕事は三十年で完成する。<br/>\n<br/>ですから、ちょうどいままでの宗教の百倍の速やかさで行く。<br/>\n<br/>三千年間かかった宗教を、三千年の間に生まれた宗教、それを一つにまとめて統一される。<br/>\n<br/>それが三十年で統一される。こういう具合になって行く。<br/>\n<br/>これが天地経綸の真相ですが、実に神秘極まるもので・・・<br/>\n<br/>\n<br/>も一つおもしろいのは、十月十日の祭日は玉川の産土様のお祭りだそうで、別に私は知っていなかったんですが、偶然にこれが一致したんです。<br/>\n<br/>で、これは神様のほうでは玉川郷のお祭りが判っていて、これを決めたもので、も一つおもしろいのは、西国三十三カ所の観音様のお開帳がある。<br/>\n<br/>これはいままでに昔もなかったことでしょう。初めてです。<br/>\n<br/>去年国民新聞社でやると話したんですが、それがこれになった。<br/>\n<br/>やはり経費の関係などのためと思うのですが、電車会社が援助してやることになった。<br/>\n<br/>だいたい、東横、京浜、小田急などあの辺京浜間の電車、また、それに股がる寺で・・・<br/>\n<br/>観音様は奈良の東福寺、京都の清水寺、近江の三井寺など、いろんな西京の有名な観音様が来られてお開帳され、やはり十月十日から始まる。<br/>\n<br/>ちょうど絵図でみると、今度の玉川郷を起点として拡がっているようです。<br/>\n<br/>これも玉川郷ができるについて仕組まれたもので、これが一日で全部巡れる。<br/>\n<br/>たいへん割引され一日で一円二十銭で行ける。<br/>\n<br/>そういうわけでこれができたんで、十月十日から十一月十一日までで三十三日間、<br/>\n<br/>これはたいへん意味があり、ぜひ観音会でもできるだけ多く団体参拝として行きたいと思うので、二月五日に行くことになった。<br/>\n<br/>割引期間は九日までで、八日までになるべく今晩までに決めていただくといいと思います。<br/>\n<br/>これは観音会の大宣伝にもなる。<br/>\n<br/>また、今度の玉川郷の大きな宣伝にもなるから、人数の多いほどいい。<br/>\n<br/>どなたでもお知り合いの方できるだけ多く行っていただきたい。<br/>\n<br/>ちょうど陽気もよく京浜間の有名なお寺もみなあるし、観音様の御仏体もたくさんあるし、二度と拝めない名作もたくさんあるでしょう。<br/>\n<br/>ありがたく拝ましていただくというのが本当だが、実はこちらが本当で、名作を拝見するとしても結構です。<br/>\n<br/>そんなふうな具合にいろいろな神秘がある。これからもたくさんある。<br/>\n<br/>\n<br/>上野毛ということは髪の毛のことで、これが最高の神で、髪の毛の上にのる王冠と同じ意味であります。<br/>\n<br/>仏教で指方立相（しほうりっそう）ということがある。<br/>\n<br/>これにはいろんな解釈もありますが、真宗では浄土を造るとか浄土であるとか言いますが、<br/>\n<br/>指方立相とはいま観音様がやっておられることで、指方は指さす方ということ、立相は相が立つ、すなわち、指さす方へ相が立つ、物ができることです。<br/>\n<br/>指させばできる。また指図すればみんながする。その通り動く。<br/>\n<br/>玉川郷が欲しいと言えば、みんながそうしてそこへできる。<br/>\n<br/>それを指方立相と言う。<br/>\n<br/>いままで本当のことを知らなかった。<br/>\n<br/>そういう予言は仏教にはたくさんあった。<br/>\n<br/>また、仏教に三諦円融（さんたいえんにゅう）ということがありますが、これは、三位一体ということで、これもいろんな説がある。<br/>\n<br/>諦ということは真諦などといって、真理とか本当のものとかいうことで、つまり、三つの本当のものが円くなるんで、形でいえば三つ巴のようになる。<br/>\n<br/>つまり、三つのものが一つになる。円くなる。融はこなれて円満に融和することですから、三位一体の働きで、五六七の働きでやはり観音様のことをいってある。<br/>\n<br/>これはお知らせしなかったんですが、十月十日午後一時からで、このお祭りは野外でする。<br/>\n<br/>まだ家が建たないからで、これも意味がある。<br/>\n<br/>野外すなわち表でお祭りするわけで、これは世間へ出るということで、内でやることは裏でやることで、外が表で内が裏で、表面へ出ることになる。<br/>\n<br/>また、表面的の祭典ということになる。<br/>\n<br/>これも意味のあることで、これはいつも自慢するようですが、非常に景色がいいですから、夜ですと真っ暗で見えぬ。<br/>\n<br/>どうしても真っ昼間の景色がよく、あたりの風光に触れながらお祭りするのはたいへん清浄な気に浸ることができる。<br/>\n<br/>こういうことも初めての催しでたいへんおもしろい。<br/>\n<br/>そういうふうに観音様のほうではしたんだと思いますから、これも一つ信者も未信者でも結構ですから、<br/>\n<br/>できるだけ多く参拝されるよう、あらかじめお奨めいたしたいと思います。<br/>\n<br/>\n<br/>いままでは、実はみんな仮の家に住んでいたんで、本当の自分の居所はなかった。<br/>\n<br/>今度初めて自分の居所ができる。いよいよ観音運動の元ができる。<br/>\n<br/>いままでさえ非常なスピードで進んで来たんですから、今度からはいっそう早い。<br/>\n<br/>応神堂時代から知ってる方は、その速さに驚かれるでしょう。<br/>\n<br/>応神堂の二階で私がしていたのを見た人は、その早さに驚かれるでしょう。<br/>\n<br/>私自身が驚いているんであります。<br/>\n<br/>去年そうなるとは知らされていたんですが、いまに早ければ来年あたりは、御殿のような家ができると言ったが、そう早く表われようとは思えなかった。<br/>\n<br/>それがどんどん運んでそうなってしまったから、この分でゆくと、どんなに大きく早くなるか想像もつかぬのであります。<br/>\n<br/>そういうふうでなければ間に合わない。<br/>\n<br/>ここへ来て指圧の講習を受ける方は、痛切にお感じのことと思うが、多くの人々が現代医学のために、いかに生命を縮められ、悲惨な目に合ってるかということを、いくどとなく見られることと思います。<br/>\n<br/>そういう人達が一日も早く救われなければならぬということが、経綸の非常に早いということになる。<br/>\n<br/>人類の悩みいよいよ激しくひどくなっている。<br/>\n<br/>どうしても救いのほうの仕事が一日も早くならなければならぬ。<br/>\n<br/>また、迷信邪宗に陥ち一生懸命信仰地獄に入る人がたくさんある。<br/>\n<br/>そういう人を一日も早く救わなければならぬ意味において、非常に早く観音運動を進めて行かなければならぬ。<br/>\n<br/>早く進まなければ間に合わぬ。<br/>\n<br/>そして、外国のいまのような状態、今後は伊エの戦いばかりでない。<br/>\n<br/>いよいよこれが混乱状態になる。<br/>\n<br/>もう英国あたりも出ているし、もうついにフランス、ロシアも飛び出す。<br/>\n<br/>これが欧州とはまた違う複雑さは、もっと戦争と外交とゴチャゴチャになる。<br/>\n<br/>最後には日本もどうしても超然としているわけには行かぬ場面が出てくる。<br/>\n<br/>欧州戦争が、あれほど大きな惨禍をみたにかかわらず、もうあれだけの戦いが起ろうとしている。<br/>\n<br/>彼らの闘争心は目前の利害しかなく、永遠の幸福を知らない。<br/>\n<br/>これらを一日も早く救わなければならない。<br/>\n<br/>それには観音運動よりもほかにない。<br/>\n<br/>だんだん観音運動が進むに従い、これよりほかにはないと認めざるを得なくなってくる。<br/>\n<br/>第一「観音運動」の冊子など、あれですら馬鹿に大き過ぎると言われるくらいで、<br/>\n<br/>ごく割引して第三者に受け入れられるように書いてあるのを、あれだけでもびっくりしている。<br/>\n<br/>従ってそういう大きいことをいっそう早く世間へ判らせなくてはならぬ。<br/>\n<br/>本部がだんだん形成してゆきますから、とにかくみなさんもそのつもりで運動し、大いに熱を出し、<br/>\n<br/>一つ自分自身の大きな幸福とともに、世界人類を救わなければならぬという、大きな見地のもとに働いてもらわなければならない。<br/>\n<br/>そう思えば思うほど、観音様は無限力をもっておられるんですから、いくらでも力を与えられるんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gyokusen.html"
  }
]