[
  {
    "title": "明主様評論文　「東洋美術雑観　４」",
    "date": "昭和27年8月20日",
    "content": "<b><font size=\"+2\">明主様評論文　「東洋美術雑観　４」</font></b>　（昭和27年8月20日発行）<br/>\n<br/>「日本美術はこのくらいにしておいて、次は中国美術であるが、中国美術といえば、何といっても陶磁器であろうし、次は銅器、絵画という順序であるから、まず陶磁器を主としてかいてみるが、<br/>\n<br/>中国美術としては一番陶磁器が古いらしく、今から四千年前既に相当なものが出来ている。<br/>\n<br/>その中で今日残っているものにアンダーソンというのがある。これはアンダーソンという学者が発見したもので、その名があるという事だが<br/>\n<br/>幸いにもこの陶器の大壷が手に入り、本館へ出してあるからみれば分るが、そのような古い時代に、こんな好いものが出来たというのは、到底信じられない程である。<br/>\n<br/>そうして中国陶器が真に発達し始めたのは、まず六朝（りくちょう）時代から唐へかけてであろう。<br/>\n<br/>特に唐時代には彩色物の優秀品が出来た、それが彼の唐三彩で、形状、技術、色の配合など特色があり仲々見事なものがあるが、<br/>\n<br/>それとは別に緑釉物といって青緑色のものがあり、これも好もしいもので本館にはダンダラ筒形香炉がある。<br/>\n<br/>次に生まれたのが彼の越州窯である。<br/>\n<br/>これは茶がかった薄鼠色でボリュームに富み、技巧も割合よく、この初期に出来た鶏頭壷（けいとうこ）大壷が、本館第五室の入口にあり、この品はすべての点において、世界に二つとない絶品とされている。<br/>\n<br/>次に出来たのが汝窯（じょよう）であるが、これは青味がかった錆（さび）色で、平肉彫（ひらにくぼり）の技巧また捨て難く、その徳利形花生が本館に出ているが、これは汝窯の代表作と云われている。<br/>\n<br/>この汝窯が進化したのが青磁であって、中国陶器といえばまず青磁に指を屈するが、全く初期末時代のものはその色といい技術といい、その素晴しさは驚くべきものである。<br/>\n<br/>今から八、九百年前によくもこれだけの工芸美術が出来たものと、感に堪えないので全く一種の謎といえよう。<br/>\n<br/>しかしながら青磁にはその種類が頗（すこぶ）る多岐で、本当に見分け得る人は恐らくないとされている。<br/>\n<br/>私もその方面の学者、専門家によく鑑定させた事があったが、人により意見区々（まちまち）で決定版は不可能であるにみて、いかに難しいかが分るであろう。<br/>\n<br/>しかし大体としては修内司窯（しゅうないじよう）、郊壇窯（こうだんよう）、砧（きぬた）、天竜寺、七官（しちかん）、竜泉窯（りゅうせんよう）等であるが、その中で修内司窯、郊壇窯、砧が最高とされている。<br/>\n<br/>また断定困難な場合は官窯青磁とされるようだが、本館にもこれら一級品が数点あって、特に砧青磁袴腰大香炉のごときは衆目の見るところ世界一との評である。<br/>\n<br/>青磁はこのくらいにしておいて、次は宋均窯（そうきんよう）であるが、これは日本では数は少ないが伝世物（でんせいもの）が多く、非常に好もしいもので、青磁とはまた別な味がある。<br/>\n<br/>しかし均窯物は大英博物館の、ホップレス氏の蒐集品は数も質も優れているようである。<br/>\n<br/>だが本館にある大皿は、世界にも類がない程の絶品とされている。<br/>\n<br/>その外宋時代の優秀品に定窯（ていよう）がある。<br/>\n<br/>これは白定窯と黒定窯とがあって、黒の方は極く稀で、白定窯は皿類がほとんどで、立体的のものは極く稀である。<br/>\n<br/>しかし本館第三部にある徳利は、まず世界的といってもよかろう。<br/>\n<br/>今一つ同部にある水指も珍しいもので、日本では二、三点あるのみである。<br/>\n<br/>\n<br/>次に宋時代の逸品としては鉅鹿（きょろく、別名掻落し）であるが、これも数は少ないが日本には世界最高品がある。<br/>\n<br/>彼の有名な白鶴美術館の竜文大壷と細川護立氏所蔵の花文大壷であり、本館には蝶牡丹文の壷がある。<br/>\n<br/>またこの時代の物に陰青（いんちん、青白磁）といって、青磁に似た磁器があるが、これも仲々捨て難いもので、本館にある蓮華彫中皿は、日本での最高のものとされている。<br/>\n<br/>\n<br/>右は宋を中心とし、元にかけてのものの大体をかいたのであるが、次の明時代に入って俄然として一大飛躍をした。<br/>\n<br/>それはちょうど日本の平安朝から鎌倉時代にかけての、美術興隆が宋元時代とすれば、足利から桃山にかけてのそれが明時代と言ってよかろう。<br/>\n<br/>この時代の中国陶器は宋元物とは全然趣を異にしたもので、宋元の素朴淡白にして、貴族的典雅な陶風に対し明の作風は華麗、豪華、大衆的になって来た。<br/>\n<br/>また宋の作風が青磁、均窯、汝窯、定窯のごとき単色で形状や彫を主にした作柄に対し、明のそれは形も巧妙になったと共に、染付や赤絵のごとき装飾画や模様的のものがほとんどで華麗眼を驚かす物が続々生まれたのである。<br/>\n<br/>金襴手、呉須（ごす）赤絵、宣徳、万暦（ばんれき）赤絵等がそれであって大いに珍重されているが、特に嘉靖の金襴手は最高のもので、本館にある金襴手瓢形（ひさごがた）花瓶と、小型角形の盛盞瓶（せんさんびん）などは優秀稀に見るものである。<br/>\n<br/>その後の近代物であるが天啓、康煕（こうき）、雍正（ようせい）、乾隆（けんりゅう）等の好い物も出来たが、明以前の物に較べると技巧に因われすぎて、軽薄感が深く、魅力の淡いのは衆目の見るところである。<br/>\n<br/>\n<br/>次に陶器の外に世界的に珍重されている中国美術は銅器であろう。<br/>\n<br/>これは今から約三千年以前殷（いん）、商（しょう）、周時代の作品であるが、その技術の優秀なるは実に奇蹟である。<br/>\n<br/>そんな古い時代にかくも立派な物が出来たという事はどうしても考えられない程である。<br/>\n<br/>しかも一層不思議に思う事は、その後に至って泰（しん）、漢、隋、唐、宋というように、時代の下るに従って技術は段々低下した事であるから、美術のみは文化の進歩に逆行している訳で、この不思議は誰もが一致した意見である。<br/>\n<br/>そうして中国銅器類は、米英の博物館、美術館に多く集っており、日本では白鶴美術館、住友美術館、根津美術館くらいが主なるものであろう。<br/>\n<br/>\n<br/>次に絵画であるが、中国絵画は何といっても、陶器と同様宋元時代が最も好いものが出来ている。<br/>\n<br/>この時代の作品は、他の時代のものを断然切離している程傑出している。<br/>\n<br/>なかんずく墨絵における牧谿（もっけい）、梁楷、顔輝、馬遠等は特に優れており、牧谿、梁楷、馬遠の名品は本館にあるから観たであろうが、この時代の名画はほとんど神技に近いといってよく、筆力雄渾なる、こればかりは日本画家の追随を許さぬところである。<br/>\n<br/>そうして彩色画では何といっても世界一の名人とされている徽宗（きそう）皇帝であろう。<br/>\n<br/>次で銭舜挙（せんしゅんきょ）も名手とされているが特に徽宗皇帝の日本における逸品は井上候所持の桃鳩（ももはと）であろう。<br/>\n<br/>また大原美術館にある銭舜挙の桓野王（かんやおう）も名品である。<br/>\n<br/>面白い事には、この時代の名人の中には、一種類の絵を一生涯描いた人が多かった。<br/>\n<br/>その中で有名なのは日観（にっかん）の葡萄、因陀羅（いんだら）の仏者、李安忠の鶉（うずら）、范安仁（はんあんじん）の魚、徐煕（じょき）の鷺（さぎ）、檀芝瑞（だんしずい）の竹等である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BH2.html"
  },
  {
    "title": "美術評論文　３（名人の失くなった理由）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">美術評論文　３</font></font>　（名人の失くなった理由）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "BH3.html"
  }
]