[
  {
    "title": "明主様御教え　「自観画論」",
    "date": "昭和26年5月9日",
    "content": "<b><font size=\"+2\">明主様御教え　「自観画論」</font></b>　（昭和26年5月9日発行）<br/>\n<br/>「私は、つくづく現在の美術界、特に絵画の世界を観ると、実に歎（なげ）かずにはおれないのである。<br/>\n<br/>それは絵画というものの、本当の在り方を画家自身が、全然弁（わきま）えていないようである。<br/>\n<br/>もちろん種々言いたい点があるが、その中の最も重要でありながら、案外気の付かない一事を、ここにかいてみようと思うのである。<br/>\n<br/>まず、絵画というものの本来の使命である。それは絵画そのものの本質は、単なる画家自身の娯（たの）しむだけのものではない。<br/>\n<br/>もしそれだけで事済むとしたら、子供が玩具を弄（もてあそ）んでいるのと、何ら変りはあるまい。<br/>\n<br/>だからそういう画家としたら無用の存在であって、穀（ごく）潰し以外の何物でもないと言えよう。<br/>\n<br/>従って画家たるものは、自分は何がために生まれ、何を為（な）すべきかと言うことを、シッカリ自覚しなければならない。それについて私はこう思うのである。<br/>\n<br/>\n<br/>まず画家としての存在の意義は何であるかというと、一人でも多くの人間の、目を娯（たの）しませると共に、目を通して観者（みるもの）の魂を向上させる事である。<br/>\n<br/>心のレベルをより高く、より善に、より美しくする、それが真の画業である。<br/>\n<br/>なるほど、個性の発揮も、製作意欲の自由も、題材もいいが、その線を越えては、何の意味もなさないのである。<br/>\n<br/>ところが近来の絵画を見ると、その脱線振りは、到底黙視出来ないものがある。<br/>\n<br/>心ある人は眉をひそめている通り、実に怪奇極まるものでいかに贔屓（ひいき）目にみても、何らの美も見出だせず、醜悪そのもので、むしろ不快を通り越して、憤（いきどお）りさえ感ずるのである。<br/>\n<br/>このような絵を、得々として描く彼らの観念は、個性を表わすというよりも、主観の押売りである。<br/>\n<br/>このような絵を並べたところで、観る者の魂の向上どころか、反って逆でさえある。<br/>\n<br/>吾々はそういう絵を観る毎に、カンバスと絵具のもったいなさに身の縮む思いがする。<br/>\n<br/>これは独り吾々のみではあるまい。もちろん売れるはずもないから、彼ら自身としても、経済的窮乏に追われているとは、よく聞くところである。<br/>\n<br/>としたら何ら世の中に貢献するところもなく、自己も苦しんでいるという、全面的マイナスを考えたら、気の付きそうなものだがそんな事は一向ないらしい。<br/>\n<br/>としたら一種の精神病者としか思えない。こういう画家は何のために生きているのか、御自分でも解らないだろう。実に存在の空虚なる憐れむべきである。<br/>\n<br/>もしか今の内に目醒め、軌道に乗らないとしたら、誰も相手にする者はなくなり、滅亡の一途あるのみであろう。<br/>\n<br/>右は洋画についてであるが、これは誰も同感であるとみえて、よく非難の声を聞くが、これについて誰も気付かない一事を私は言いたいのである。<br/>\n<br/>というのは本来絵画の真の生命は、品位であり、高さである。<br/>\n<br/>ところが東洋画は多分にそれが含まれているが、洋画に到ってはまことに少ないどころか、ほとんどないと言ってもいい。<br/>\n<br/>もっとも洋画自体は大衆性のもので、大衆生活とは離れられない性格のものとしたら、致し方ないが、しかし洋画は洋画としての独特の旨味があるはずである。<br/>\n<br/>ところが、最近の洋画に至っては、レベルが高いとか低いとかの話ではない。<br/>\n<br/>もはや美の生命など、疾（とう）に失ってしまって空ッポーでしかあるまい。<br/>\n<br/>その絵から受ける感じは醜悪そのもので、不快、憎悪、憤怒、失望以外の何物でもないと言えよう。<br/>\n<br/>どう考えてもこの種の画家は、一種の精神変質者である。だからこの種の展覧会を観る毎（ごと）に、私はもし精神病院で、患者の展覧会をしたとすれば、この通りに違いないと思うのである。<br/>\n<br/>\n<br/>次に、日本画についても少し言いたいが、近来品位の乏しくなった事は、これにも言えるが、由来（もとより）東洋画の特色は品位である。<br/>\n<br/>私はいつも、中国、日本の名画に触れる時、その高さに打たれて、自（おのず）から頭が下るのである。<br/>\n<br/>この東洋画の真髄に対し、今日の日本画家は、ほとんど無関心である。<br/>\n<br/>ただ僅かに老大家に残されているだけで、青年画家に至っては、むしろ洋画に追随している傾向さえ多分にある。<br/>\n<br/>まことに危ういかなというべきである。<br/>\n<br/>この点、私は今の内に目覚めさせなければならないと思い、将来が案じられてならないのである。<br/>\n<br/>\n<br/>ここで、日本画、洋画に限らず、あらゆる芸術を引括（ひっくる）めて言いたい事は、芸術というものの真の意義である。<br/>\n<br/>それは言うまでもなく、人間の智性を深めるのはもちろん、眼を通じて作者の魂を観者に伝え、その魂を高い境地へ導く事である。<br/>\n<br/>ただ目を楽しませるだけとしたら、サーカスやストリッパーと同様で、芸術ではない。<br/>\n<br/>もちろん美術家も、文学者も、音楽家も、演劇、舞踊も、その他の芸能人についてもいえるであろう。<br/>\n<br/>どこまでも芸術を通じて大衆の心をアッピールし、人間に内在する獣性を少しでも抜く事である。<br/>\n<br/>文化性をより豊かにする事である。<br/>\n<br/>それ以外芸術の存在理由はあり得ないのである。<br/>\n<br/>としたら何よりもその客観性である。<br/>\n<br/>客観性が多い程芸術的価値があるのである。<br/>\n<br/>どれほど御自分だけで素晴しいと思っていても、いわゆる世間に通用しないとしたら、不換紙幣（ふかんしへい）でしかない。<br/>\n<br/>彼らのいわゆる個性の発揮も、悪い事ではないが、それだけでは主観を押付ける一種のファッショである。<br/>\n<br/>何としても大衆と共に娯しむものでなくてはならない。昔から名人巨匠と言われる人の作品をよく見るがいい。<br/>\n<br/>彼らの芸術がいかに範囲が広く、識者も大衆も娯（たの）しませ、魅了させずにはおかないその神技は、今日見ても躍如としている。<br/>\n<br/>\n<br/>次に言いたい事は、現在の日本文学である。<br/>\n<br/>遠慮なく言えば、そのレベルの低過ぎる事である。<br/>\n<br/>ひたすら大衆に迎合（げいごう）し、低俗な時代風潮に乗り、流行作家となってヤンヤと言われればいい、理想もヘチマもない。映画になって儲かればいいというだけで、それがよく作品に表われている。<br/>\n<br/>読む間、見る間ただ面白かったと言うだけで、何にも残らない。ただ味だけで栄養のない食物と同様だ、一時的興味を満足させる見せ物である。<br/>\n<br/>こういう低劣極まる芸術が、いかに大衆の品性を下向させ、犯罪の温床とさえなりはしないかと、心配するのは吾らのみではあるまい。<br/>\n<br/>といってもたまには社会の欠陥を剔出（てきしゅつ）し、問題を抛（な）げかけるものや、作者の主張を訴えるものもないではないが、日本のそれはいかにも薄ッペラで小さい。<br/>\n<br/>真に読者の魂を揺り動かす程のものは見当らない。<br/>\n<br/>というのは、日本の文学者階級に、何よりも宗教心が欠乏している事が、その原因と思うのである。<br/>\n<br/>そこへゆくと彼のシェークスピヤ、トルストイ、ユーゴー、イプセン、バーナード・ショウ等の大作家の作品である。<br/>\n<br/>実にスケールの大きさと言い、鋭い文明批判や、革命的思想、宗教的正義感等が滲み出ていて読む者の魂に迫るものがある。<br/>\n<br/>その時代は固（もと）より、今日に至るまで大衆の魂を掴んでいる。その力こそ芸術の高さでなくて何であろう。<br/>\n<br/>以上は、思いついたままかいたのであるが、この私の説の幾分なりとも、芸術家諸君において、受入れられる点があるとしたら、満足である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuSIMEI.html"
  },
  {
    "title": "明主様御教え　「芸術の使命」",
    "date": "昭和24年10月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「芸術の使命」</font></b>　（昭和24年10月15日発行）<br/>\n<br/>「およそ世にありとしあらゆるものは、それぞれ人間社会に有用な役目をもっているのである、いわゆる天の使命である、<br/>\n<br/>もちろん芸術といえどもその埒外（らちがい）ではない、<br/>\n<br/>とすれば芸術家といえども社会構成の一員である以上、その使命に自覚し、完全に遂行する事こそ真の芸術であり、芸術家の本分でもある。<br/>\n<br/>ところが、今日一般芸術家を見る時、そのあまりに出鱈目な行動に呆れ返らざるを得ないのである、<br/>\n<br/>もちろん中には立派な芸術家もないではないが、大部分は自己の本分を忘れているというよりか全然わきまえていないといった方が当っていよう、<br/>\n<br/>しかも彼らは自分は特別の人間であるかのように思い、自己の意志通りに振舞う事が個性の発揮であり、<br/>\n<br/>天才の発露であるという考えの下に気儘（きまま）勝手な行動をし恬（てん）として恥じないのであるから始末がわるい、<br/>\n<br/>また社会も芸術家は特殊人として優遇し、大抵な事は許容しているという訳で、彼らは益々増長慢に陥つるのである。<br/>\n<br/>ところが芸術家たるものは、一般人より最も高い品性を持さなければならない事である、それを宗教を通じて解説してみよう。<br/>\n<br/>\n<br/>そもそも人類の原始時代は獣性が多分にあった事は事実で、<br/>\n<br/>野蛮時代からあらゆる段階を経て一歩一歩理想文化を建設しつつある事は何人も疑うものはあるまい、<br/>\n<br/>この意味において文化の進歩とは人間から獣性を除去する事である、<br/>\n<br/>ゆえにその程度に達してこそ真の文明世界である、<br/>\n<br/>しかしながら今もって人類の大部分は戦争の脅威に曝（さら）されているので、<br/>\n<br/>それは獣性がいまだ多分に残っているからである、<br/>\n<br/>ゆえにこの獣性を抜くべき重大役目の中の一役を担っているのが芸術家である。<br/>\n<br/>とすれば、芸術を通して人間の獣性を抜き品性を高める事である、<br/>\n<br/>もちろん文学を通じ、絵画を通じ、音楽、演劇、映画等の手段を通じて、その目的を遂行するのである、<br/>\n<br/>それは芸術家の魂が右の手段を介在し大衆の魂に呼びかけるのである、<br/>\n<br/>判りやすくいえば芸術家の魂から発する霊能が、文学を絵画を楽器を声を踊りを通じ、大衆の魂の琴線にふれるのである、<br/>\n<br/>つまり芸術家の魂と大衆の魂との固い連携である、<br/>\n<br/>ゆえに芸術家の品性が下劣であれば、そのまま大衆も下劣する、<br/>\n<br/>芸能家の品性が高ければ大衆の情操も高められるのは当然である。<br/>\n<br/>ゆえに芸術の尊さがある、言い換えれば芸術家こそ、魂をもってする大衆の指導者であらねばならないのである。<br/>\n<br/>\n<br/>この意味において今日のごとき社会悪の増加もその一半の責任は芸術家にあるといっても過言ではあるまい。<br/>\n<br/>視よ、低俗極まるエロ、グロ文学や妖怪極まる絵画や、低劣なる芸術家が発する声も、奏する音楽も、劇、映画等も心を潜めてよく見れば右の説の誤りでない事を覚るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuSIMEI.html"
  }
]