[
  {
    "title": "明主様御講話　「明主様の京都での美術品御見学」",
    "date": "昭和26年11月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「明主様の京都での美術品御見学」</font></b>　（昭和26年11月1日）<br/>\n<br/>「今度京都に行ったのは、大体主な目的は、美術館についていろいろ参考になる点がありますから、それで京都に行った訳ですからね。<br/>\n<br/>で、京都に大徳寺だとか東福寺だとか行って見ましたが、多少参考になりましたが、何しろああいう所は、仏教芸術ですからね。<br/>\n<br/>仏教芸術というより、お寺芸術ですからね。<br/>\n<br/>お経だとかね。東福寺なんかは、宋時代に偉いお坊さんが書いたお経ですが、これは美術館向きにはならないですね。<br/>\n<br/>それから東福寺は兆殿司（ちょうでんす）があそこの寺にいて書いた、兆殿司のものが大部分でしたが、かなり上手いけれども、たいした事はない。<br/>\n<br/>今度すっかり分かりましたがね。それから大徳寺の本尊ですね。<br/>\n<br/>その宝物を何していたがー真珠庵と言うーそういうものが一番ある寺です。<br/>\n<br/>末寺ですが、それを見ましたが、たいした物はないですね。<br/>\n<br/>大徳寺なんか、ちょっといかがわしいものが多いです。<br/>\n<br/>やっぱり、本物は傷んだりするから、しまってあるだろうと思う。<br/>\n<br/>だから出してあるのは、いかがわしいものがチョイチョイあるんです。<br/>\n<br/>ちょっと普通に見ては分かりませんがね。<br/>\n<br/>例えてみれば、巨勢金岡（こせのかなおか）の書いた観音さんがあるが、私の所にもあるが、私の所のは本物です。<br/>\n<br/>同じような絵ですが、私の方が古いですからね。<br/>\n<br/>大徳寺の方は、時代が新しいです。同じようには書いてありますが、品格と味がないです。そんなようなものです。<br/>\n<br/>その他にも二、三ありました。それで良いんだろうと思いますね。<br/>\n<br/>そう、良いものを始終一般に見せると言うのは、傷んだりしますからね。<br/>\n<br/>\n<br/>面白い事には。本尊ですがー坊さんが、お釈迦さんだと言うんです。<br/>\n<br/>これは観音さんだと言っても、いいやお釈迦さんだと言う。<br/>\n<br/>禅宗ですからお釈迦さんは祀らないのが本当です。<br/>\n<br/>禅宗は達磨ですから反対になるんです。<br/>\n<br/>達磨と観音さんは祀っても良いんですが、お釈迦さんは祀らないんです。<br/>\n<br/>あそこは観音さんを祀ってあるのでなるほどと思いました。<br/>\n<br/>\n<br/>京都の博物館は、中国陶器のちょっと良いものがありました。<br/>\n<br/>絵も二、三私が見たいと思うものがありました。<br/>\n<br/>それから大阪の博物館も、また行ったんですが、銅器の良いものが出てました。<br/>\n<br/>館長になっている人が、いろいろ説明してくれましたが、大いに得する所があった訳ですね。<br/>\n<br/>そんな訳で、大体京都における美術的なものは今度で大体分かった訳です。<br/>\n<br/>今度私が造る美術館についても、参考にはなりました。<br/>\n<br/>ところで近頃、古い美術ですが、非常に世の中の人が関心を持ち始め、流行みたいになって来ましたがー<br/>\n<br/>どこに行ってそう言う美術なんて見てもー仮に、京都にしても、仏教的な仏画だとか、立派なものがありますが、あれじゃ一般人が見ても興味がない訳ですね。<br/>\n<br/>お釈迦さん、観音さん、文殊菩薩。藤原時代だとか、天平だとか言っても、よほど研究してないと分からないです。<br/>\n<br/>美的に、ああ美しいなと言うのは、分からないと思います。<br/>\n<br/>感心しないです。ところが日本では、古美術です。古美術と言うと、京都ではお寺ですね。ああいう所になっている。<br/>\n<br/>\n<br/>しかし私が造る美術館はそういう意味ではない。京都を歩いても、光琳とか宗達とかほとんどお目にかかる事は出来ないですね。京都で盛んに活躍した芸術家ですからね。そう言うものはほとんど京都にないせいもあるでしょうが。<br/>\n<br/>ほとんど見る事が出来ない。仏画以外としては、狩野派ですね。探慶、雅信だとかです。そう言う人達の絵はあまり価値がない。<br/>\n<br/>というのは、狩野派の絵というのは、中国人から習ったんですからね。中国の宋、元時代のものをお手本として習ったんですから、中国以上のものは出てないんです。<br/>\n<br/>ところが琳派ですね。光琳というのは、もちろん中国にもないし日本独特のものですね。こういうものを、大いに見せなければならない。<br/>\n<br/>それから陶器と言っても博物館にも立派な素晴らしいものがありますが、全部中国のです。<br/>\n<br/>日本だって素晴らしいのがあります。仁清、乾山と言うのは、それはもう中国に決して負けないようなものですね。<br/>\n<br/>あとは尾張の瀬戸の系統ですね。黄瀬戸とか、織部とかーそういうのでなかなか良いものがある。<br/>　<br/>\n<br/>そういった日本で出来た日本美術の良いものは、ほとんど目に触れる事がないですね。<br/>\n<br/>わずかに東京の博物館にあるだけだそうですね。そう言う良いものを、今度出来た美術館に並べるつもりですがね。<br/>\n<br/>そう言う良いものは、どこにあるかと言う事は、ほとんど決まっているようなものですね。<br/>\n<br/>だから、それを上手く聞き出して、承諾を得れば良い訳です。<br/>\n<br/>それも上手くやりつつあるから、日本のどこにもないような美術品を並べられると思います。随分問題になると思いますがね。（中略）<br/>\n<br/>\n<br/>（御論文「仏教にある大乗小乗」の後の御教え）<br/>\n<br/>この大燈国師の有名な看経榜（カンキンポウ）と言う巻物がある。<br/>\n<br/>後醍醐天皇が非常な信者で、大燈国師に絶対的にしていた。<br/>\n<br/>で、後醍醐天皇をお助けしようとして看読真詮榜と言うー随分長い巻物ですー後醍醐天皇を助けていただきたいという意味で書いて、仏様にお願いした訳ですね。<br/>\n<br/>これは有名なもので大燈国師の看読真詮榜といって大変なものです。<br/>\n<br/>容易に見せないんですが、特別に見せてくれたんですがね。<br/>\n<br/>なかなか、書体も力強い書体です。<br/>\n<br/>見ていると迫力がーまあ、身の引き締まる思いがすると言うが、そんなような具合で、私も感心した。<br/>\n<br/>これは余談ですが、後醍醐天皇が、ああいった不幸な目に会って、結局位を捨てなければならないというのは、この影響がある。<br/>\n<br/>大体、禅はバラモンから来るんです。<br/>\n<br/>名誉とか、天皇とかいう位は、信仰に徹底すればなくしなければならない。<br/>\n<br/>取ってしまわなければならない。<br/>\n<br/>だから、一生懸命になればなるほど、天皇の位にとどまる事が出来なくなる。<br/>\n<br/>天皇の中で後醍醐天皇なんか一番不幸な人でしょう。<br/>\n<br/>それは、信仰の影響ですね。それに違いないですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK1.html"
  }
]