[
  {
    "title": "明主様御講話　「ソ連の腹の底」",
    "date": "昭和27年1月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「ソ連の腹の底」</font></b>　（昭和27年1月1日）<br/>\n<br/>「今日はお天気が良いし、暖かでー結構なお正月というんでしょう。<br/>\n<br/>つまり、気候や天気というものは、人間の心が写るんだから、まあー何ですねー世界大戦も、この分じゃ当分大丈夫だろうという安心感がー今年は、講和にもなるし、人間の心がそれだけー安心感が陽気に写ったと言って良いですね。<br/>\n<br/>それからちょっと、時局のことをお話しますけれどもね。<br/>\n<br/>大体、朝鮮問題にしろ、あらゆる問題にしろ、米国とソ連との争いですね。<br/>\n<br/>争いといったところで、ソ連の方が喧嘩ふっかけて、米国の方が相手にならざるを得ないと言うのが実際ですね。<br/>\n<br/>ところが、最初北鮮軍が、えらい勢いでやるのはやった。<br/>\n<br/>ある程度成功したけれども、結局アメリカの力ですねー力に押しまくられて、段々段々手も足も出なくなった。<br/>\n<br/>という訳なんで、また根本からいうと、一つの大きな希望というよりか、試しにやってみると言うー米国がどのくらい力があるか、あるいは自分達の方がー中共の方が、どのくらい力が出せるかという事を、ソ連が試しているんですね。<br/>\n<br/>試したといってーあわよくば、大いに世界制覇をやろうというようなーそこまではなかなか行きそうもないからーこれ以上やったら、自分達の方が損だからー駄目になるから、その辺で妥協するんじゃないかー<br/>\n<br/>つまり、この辺でグジャグジャにしてしまおうというような考えで、停戦ー休戦交渉というものは始めたんです。<br/>\n<br/>それで、ソ連の方の腹の底の底は、できるだけアメリカの力を弱らせようというー要するに消耗戦術ですね。<br/>\n<br/>その方策が一貫している訳なんです。<br/>\n<br/>ですからピタッと平和にしてしまっては駄目なんです。<br/>\n<br/>だから、朝鮮問題にしろ、ただただ引き延ばしに引き延ばして、すっかり平和の握手もしないで、そうかと言って、戦争で闘うようにもしないというーうまくアメリカを操ってー<br/>\n<br/>\n<br/>そうして中東ですね。<br/>\n<br/>あの辺も、今中々ゴテゴテしてます。<br/>\n<br/>だいぶフランスなんか景気が良いですが、あれも相当アメリカの援助の為なんです。<br/>\n<br/>それからイラン、イラクですね。あの辺なんかもーあれは英国ですね。<br/>\n<br/>英国の力を弱らせる為なんです。<br/>\n<br/>それからエジプトとかーそういうのは、一筋の脈があって、操っているんですが、そんなこんなで段々アメリカの力を弱らせてーそんなような意味からは、成功してますね。<br/>\n<br/>アメリカがヨーロッパ統一軍を作るためー整備する為の金も大変なものです。<br/>\n<br/>それからイラン、イラク、エジプトの問題も、その為にアメリカが直接、どうという事はないが、あの為に英国が非常に打撃を受けている。<br/>\n<br/>英国が打撃を受ける為、英国が非常に財政逼迫（ひっぱく）すると、どうしてもアメリカが助けなければならない。<br/>\n<br/>英国のチャーチルが、トルーマンと会議をしますが、結局は金なんです。<br/>\n<br/>金を、一つ貸してもらいたいー融通してもらいたい。こういうわけなんです。それは、結局アメリカの財政に間接に響くんです。<br/>\n<br/>\n<br/>そういう風にして、段々アメリカを弱らせるという根本を考えていけば、これからの世界の動きというのは分かるんです。<br/>\n<br/>そうしてソ連の腹の底は、充分弱らせに弱らして、それから一挙にやろうという計画です。<br/>\n<br/>ですから、一方で弱らせる方法を採って、一方で戦備を段々充実する。<br/>\n<br/>飛行機の数なんか、余程出来ているらしい。<br/>\n<br/>それから、ソ連の何とかいう素晴らしい爆撃機ですね。<br/>\n<br/>あれはアメリカより性能が上なんですからね。アメリカも、今飛行機が随分やられてます。Ｂ２９は駄目になっちゃったですからね。<br/>\n<br/>それ以上のものをアメリカでこしらえてますね。<br/>\n<br/>そんなような具合ですから、今後の世界を見れば、今言ったような事を頭に入れて見れば、大体は解る訳です。<br/>\n<br/>それもこれも、五六七の世の前の、一つのー世界を片付けて、精算するんですね。<br/>\n<br/>その大きな現れなんです。我々の方は大して問題にはする必要はないんです。<br/>\n<br/>まあー参考に知っておくくらいで良いですね。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku3.html"
  }
]