[
  {
    "title": "明主様御講話　「美術と経済問題」",
    "date": "昭和27年1月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術と経済問題」</font></b>　（昭和27年1月2日）<br/>\n<br/>「それから一昨日ー大晦日の日にー私は箱根に行って、美術館を見てきましたがね。<br/>\n<br/>思ったより早くはかが行って、そうして出来具合も、私が予想したよりずっと良いー非常に立派です。堂々たるものです。<br/>\n<br/>ちょうどー中に入ってみると、お役所かー政府か市かで作ったように感じられるんですね。立派なものです。<br/>\n<br/>で、今の具合でいくと、大体予定通りには出来ます。予定というのは五月一杯に出来るつもりです。<br/>\n<br/>そうして、家が立派で、中身が伴わなければしようがないんです。中身の方も、色々ー私が昔から買い溜めたーそれからまた、信者さんの献納の品物が色々ありますが、やはり本当にー一級品ですね。<br/>\n<br/>国宝級のような物は、お寺とか、昔の財閥ですね。大名ー旧華族ですね。そういうところにあるんです。<br/>\n<br/>そういうのは、何はどこにあるというように世間に知れ渡ってますからね。<br/>\n<br/>それを、先で売る訳にもいかないですが、そのくせ、非常に財政に苦しんでます。<br/>\n<br/>それを売ると信用に関わるんですね。あそこの家は、あれを売るようじゃ、もう駄目だ。<br/>\n<br/>となる。それからまた、値段も非常に高いですからね。<br/>\n<br/>そうかといって、秘蔵しているというのももったいないからして、どうしてもそれを生かさなければならない。<br/>\n<br/>そこで、非常に金に困っているんで、いくらかお礼ですねーそういった物を出すーまあ貸すんですね。<br/>\n<br/>それが、案外うまくいきそうなんです。<br/>\n<br/>それからお寺の方は、無論ー京都、奈良あたりのお寺は非常に困っているんですからね。<br/>\n<br/>大徳寺あたりでもーこの間京都に行った時も見ましたがー障子は破れて、雨は漏るし、実に涙が出そうなような状態ですね。<br/>\n<br/>ですから、そういうところの宝物にしろ、相当ーお礼というものをやれば、喜んで貸すわけです。<br/>\n<br/>そういうものや何かの一級品ですね。そういうのを、相当陳列できるだろうと思います。<br/>\n<br/>ですから、日本一の美術館にはなります。これは間違いないですね。<br/>\n<br/>その為に、随分見物人は来るだろうと思います。外国にも知れますしね。<br/>\n<br/>箱根はほんのー最初小規模に見本的にやろうと思ったんですが、中々思ったより立派な存在になるだろうと思います。<br/>\n<br/>で、いずれは熱海の方ですが、熱海はもっとずっと立派なーこれは世界的のですね。<br/>\n<br/>外国から日本に、その美術館を観に来るというお客も来るだろう、というくらいの計画ですからね。<br/>\n<br/>まあー見らるるとおり、何か私の方で計画をすると、案外スラスラとうまくいくんです。<br/>\n<br/>美術館も去年の春あたりから計画したんです。<br/>\n<br/>それまでは私はそういう考えはなかったんですが、やはり神様の方からー時期が来ると、ヒョッとーそれからやり始めると、スラスラいっちゃう。<br/>\n<br/>これはとにかく、人間がやっているのと違う事は良く分かるんです。実に、面白いようにいくんです。<br/>　<br/>だから、考えてみると、実に早いですよ。箱根でも熱海でも、まだやり始めてから幾年にもならないですからね。四、五年ですからね。それでも、あんなにどんどんいっちゃうんですからね。<br/>\n<br/>それで、箱根の方も、信者さんにはもちろんですがー一般にも公開するつもりなんです。<br/>\n<br/>\n<br/>私が、いつも論文なんかに出している通り、美術思想を養うという事が一つ。<br/>\n<br/>それから、美術家ですね。美術家が参考品がなくて困っている。見る所がないんです。<br/>\n<br/>そういう意味でーつまり美術家を養成するという訳が一つですね。<br/>\n<br/>それからもう一つは外人ですね。外人が日本美術を見ようとしてもないですからね。<br/>\n<br/>で、そういったような気持ちを満足させるということーそれらの点がー主なる点ですが、最近の新聞にも出てましたが、今度アメリカで、日本美術を大々的に展覧会してもらいたい。<br/>\n<br/>ロックフェラー財団ですかね。そんな事を言って来ているんですがね。<br/>\n<br/>無論もう少し経つと、日本でもーこれは内々話があったんで、だいぶ準備しているんで、すばらしい展覧会が出るだろうと思いますね。<br/>\n<br/>とにかくアメリカは、日本のそういった美術とか、あるいは芸能とかー非常に注目している。<br/>\n<br/>昨日も猿之助が年始に来たんですが、去年の元日に私のところにきたところが去年一年中馬鹿に良かったと言うんです。<br/>\n<br/>色々順調に行って、良い事があった。今年も、ぜひ元日にお伺いさしていただきたいと、夫婦で来たんです。<br/>\n<br/>その時の話で、アメリカでーこれは新聞にも出てましたがねー二、三日前にね。<br/>\n<br/>ぜひ歌舞伎に来てくれ。座員は五十人で、費用は一人百万円かかる。<br/>\n<br/>ですから、五十人で五千万円かかるんですね。<br/>\n<br/>また、向こうでは、歌舞伎の相当渋いものを興味を持っているようですが、大体踊りですね。<br/>\n<br/>今日本で、本当に踊れるというのは猿之助より他にないですからね。「鏡獅子」なんていうと、外国で一番持て囃されるものですからね。<br/>\n<br/>他に踊れるものはないんです。<br/>\n<br/>ぜひ行けと、私は油をかけておきましたが、多分そうなるだろうと思います。<br/>　<br/>\n<br/>それで、色んな話から、私の美術館がー非常に、ああいった世界でも評判になっている。<br/>\n<br/>早く見たいと言っていた。美術館を造ると共に、芸能も大いに奨励したいと思っている。<br/>\n<br/>メシヤ会館が出来ると、舞台をー劇場ではないが、劇場的に舞台を作るつもりです。<br/>\n<br/>普通の劇というと、興業になり、中々面倒なんです。そこで音楽、舞踊ですね。<br/>\n<br/>これは、ずっと喧しい規則がないらしいから、音楽と舞踊ーそれを出来るような設備にしようと思っている。<br/>\n<br/>というのは、私はああいった芸能ですねーそういうものも、もっと良いものにしたいということですね。<br/>\n<br/>この間猿之助が、こういう話をしましたが、アメリカのある婦人ですが、どうも昔の古いーそういった美術には、非常にすぐれたものがあるが、新しいー近代に至っては、そういうものはないのはどういった訳だろう、といっていたそうですがー<br/>\n<br/>猿之助が、芸術というのは、いつの時代でも、地から湧いたようにあるんだが、昔の人は、そういうのを発揮する力があったが、今の人はそれがない。<br/>\n<br/>それで、その答弁が面白い、と言っていたそうです。<br/>\n<br/>それで私が、そういう事はあるにはあるが、もっと適切な事は、経済問題だ。<br/>\n<br/>つまり、古い時代に良いものが出たというのは、生活に困らないー食う物に困らないから良いものが出来た。<br/>\n<br/>世界で一番良いものがというのは、中国ですね。中国の唐、宋ですね。唐には非常に良いものが出来た。<br/>\n<br/>中国陶器というのは、北宋、南宋ですね。時代にすると、今から九百年ないし千年前ー八百年、九百年前ですね。その時分に一番良いものが出来た。<br/>\n<br/>なぜかというと、王様が、陶器の良いものを作れというんで、ほとんど一生涯生活の面倒を見て作らせた。<br/>\n<br/>一つの皿を作るにも、五枚とか十枚作るんです。<br/>\n<br/>そうして、そのうちの一番良いものを一枚取って、後は壊す。<br/>\n<br/>だから、中国では、その壊した破片が一杯あるんです。私も持ってますがね。<br/>\n<br/>そういうようですから、宋時代は実に良いものが出来た。<br/>\n<br/>実に人間業と思えないような良いものが出来てますね。<br/>\n<br/>\n<br/>中国はそうですが、日本はどうかというとー日本も、大名とか将軍が奨励したんですね。足利義政、義満ですね。<br/>\n<br/>あの人なんか、画家なんかに扶持をやって画かしたんですね。東川水墨画といってね。墨絵ですがね。良いものが出来たんですよ。<br/>\n<br/>その中で一番良いのは、狩野派でー狩野雪舟ですね。<br/>\n<br/>アメリカ人が日本のー狩野派で買うのは雪舟ですからね。<br/>\n<br/>というのは、結局、足利将軍がああいうものを作ったといっても良い。<br/>\n<br/>それから啓書記、周文ですね。<br/>\n<br/>それから相阿彌、芸阿彌、能阿彌ーあとはほとんど切れちゃったですね。<br/>\n<br/>それから桃山時代に宗達、光悦ーこの二人の名人が出たですね。<br/>\n<br/>これは、秀吉がそういったーそれを奨励した為で、それから、徳川期に入ってから、徳川時代の大名が色々良いものを作らせた。<br/>\n<br/>それから陶器とか絵画の非常に良いものを作った。<br/>\n<br/>それから、鎌倉時代には、寺でーその頃寺は裕福でしたからね。<br/>\n<br/>仏教が日本を風靡してましたからね。それで仏像とか作って、その時彫刻家の良いのが出た。運慶なんてのは、その時分で一番なんです。<br/>\n<br/>そう見てくると、美術の良いものが出来るのは、結局経済問題なんです。<br/>\n<br/>蒔絵でも、加賀の御小屋蒔絵といって、庭に一軒家を作って、一生涯コツコツこしらえた。<br/>\n<br/>御小屋蒔絵という素晴らしい物が出来た。私も御小屋蒔絵は少しありますがね。<br/>\n<br/>今、良いものが出来ないという事は、経済問題なんです。<br/>\n<br/>何しろ食っていかなければならないですからね。<br/>\n<br/>それには金を取らなければならない。<br/>\n<br/>というんで、もっと考えようと思っても、画き上げて金にしようと思っても、食うことが出来ないから結局出来ない。<br/>\n<br/>\n<br/>日本でも、最近まで横浜の原富太郎ですね。<br/>\n<br/>あの人は、そういった意味で、日本美術院というのを作った時、大観、春草、観山、武山の四人に、一年に一人一万円ずつやったものです。<br/>\n<br/>一年一万円だと楽に食っていかれたですね。<br/>\n<br/>それで良いものが出来たのを、お礼としてーお礼というんじゃないが、そういった傑作を一つよこせばよい。<br/>\n<br/>それで良いものが出来たので、日本の画家がみんなまねして、絵画というのは、あの時以来一大革命されたんですね。<br/>\n<br/>そういうような、結局経済問題なんです。<br/>\n<br/>猿之助の話で、松竹なんか、営利ですから儲けなければならない。<br/>\n<br/>お客が沢山入って、儲ける。それっきりだから、色々工夫したり、良いものをやろうと思っても、暇がない。<br/>\n<br/>みんなお座なりになってしまう、という事を嘆いていましたがー<br/>\n<br/>我々がそういう方面までやれるかやれないか分からないが、もしやれたら、音楽家にしろー地上天国というのは、そういったものが主になるんですから、大いに盛んにしなければならないんですね。<br/>　<br/>\n<br/>メシヤ教の趣旨というのは、大体ー宗教というのは、教がついていれば、しようがないが、メシヤ教の一部なんです。<br/>\n<br/>宗教と、その他に、あらゆるー政治、経済、文化ーみんな含まれている。<br/>\n<br/>だから、病気を治すというのは、人間生命で、医学の方ですね。<br/>\n<br/>自然栽培というのは、農業の方です。<br/>\n<br/>それから教育ですね。良い人間にしなければならない。<br/>\n<br/>悪人をなくしなければならないー色んな部門があるんです。<br/>\n<br/>で、五六七の世というのは、芸術が中心なんです。<br/>\n<br/>それから、いずれは運動ですねースポーツですね。ああいう方面もやろうと思っている。それまで手が伸びないんです。<br/>\n<br/>信者でスポーツをやるということになれば、みんなレコードを破りますからね。そういった事は、方法があります。<br/>\n<br/>しかし、中々仕事が大きいですから。ボツボツやっているんです。<br/>\n<br/>今のところは美術館ですね。それを急速に作らなければならないというのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK2.html"
  }
]