[
  {
    "title": "明主様御教え　「名人の失くなった理由　三」",
    "date": "昭和28年1月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「名人の失くなった理由　三」</font></b>　（昭和28年1月21日発行）<br/>\n<br/>「以上の原因を検討してみると、画家の体力が弱ったことは争えない事実である。<br/>\n<br/>それと共に経済関係もあって、大体この二つであろう。<br/>\n<br/>まず前者からかいてみるが、彼の白人は先祖代々肉食人種であるからそれでよいとしても、日本人は異う。<br/>\n<br/>何しろ祖先から菜食の方が多い民族であったことは言うまでもないと共に、明治から大正時代までは左程でもなかったが、昭和に入った頃から非常に肉食が多くなってきた。<br/>\n<br/>殊（こと）に終戦後は国民の劣等感も手伝って肉食が増え、また牛乳の飲用も旺んになったのは衆知の通りである。<br/>\n<br/>ここで菜食についての私の実験をかいてみよう。<br/>\n<br/>\n<br/>私は十八歳の時一年以上患（わずら）っていた結核が段々悪化し、ついに有名な某博士から死の宣告まで受けたので、<br/>\n<br/>失望懊悩（おうのう）の結果何らかの方法はないかと思ったところ、<br/>\n<br/>ちょっとしたある事によって菜食のよいことを知ったので三カ月間絶対菜食をしたところ、病気はメキメキ快くなり、発病以前よりも健康になったのである。<br/>\n<br/>その時自分の体でわかったことは、目立って根気のよくなったことである。<br/>\n<br/>それと共にその頃遊び半分絵を描いていたのでわかったことは、筆力である。<br/>\n<br/>以前は線など震えて思うようにかけなかったものが、一気に思うように描けるようになった。<br/>\n<br/>そこで思われたのは、美術家には菜食も大いに必要であるということである。<br/>\n<br/>という訳で今日の画家が線が思うように描けず、迫力のないのもこの点にあると思うのである。<br/>\n<br/>\n<br/>何しろ今日少し名が売れてくると、生活も裕かになり、肉食勝ともなるし、その上衛生に注意するようになるから、<br/>\n<br/>以前なら放っておくようなちょっとした病気でも早速医者にかかる。<br/>\n<br/>医療は健康を弱らす方法であると共に、医師は大切に大切にというので、その通りにする以上病弱となり、年中ビクビクもので生きているので活気もなくなる。<br/>\n<br/>それが作品に影響するので、そういう画家の絵は実に弱々しく迫力がないにみてもわかる。<br/>\n<br/>そのような訳だから名前が出るようになると、夭折（ようせつ）するのも不思議はないといえよう。全く理由はここにあるのである。<br/>　<br/>\n<br/>これに対して中国及び日本の古画である。今日でも優れた名品として珍重されている絵でも書でも、作者はほとんど禅僧である。<br/>\n<br/>この人達の修行は絶対菜食で、二六時中厳しい行をするので、人格は磨かれ、霊力も強くなっている以上、それが作品によく表れている。<br/>\n<br/>私はそれを知って観るからか、余計高い強い官能に頭が下るのである。<br/>\n<br/>また仏画の曼陀羅などの大作を見ると、その根気の良さにいつも一驚（いっきょう）を喫（きっ）するのである。<br/>\n<br/>\n<br/>次に後者の経済関係であるが、何しろ今日の社会は、昔の人間のように暢気に画業三昧に耽ってはいられない。<br/>\n<br/>うっかりすると顎（あご）が干上（ひあが）ってしまうからで、その心配は並大抵ではないのと、今一つは昔と異ってパトロンがない。<br/>\n<br/>何しろ昔の御大名などは金と暇に飽かして、傑作さえできればいいとして作者を擁護していたから、良いものができたのは当然である。<br/>\n<br/>このことが日本美術に対する一大奨励となったのは言うまでもない。この点大いに御大名に感謝していいと思うのである。<br/>\n<br/>そうして明治以後でも美術院が現れ、日本画壇の重鎮となったことは誰も知っているが、その陰にはやはり立派なパトロンがあった。<br/>\n<br/>その人は細川護立と原富太郎の二氏である。<br/>\n<br/>ところが原氏は没したが、細川氏は時代の変遷のため、今はそういう訳にはゆかないから止むを得ないが、<br/>\n<br/>その後はそういう人は全然出なかった事も、近頃の日本画不振の原因でもあろう。<br/>\n<br/>しかも両氏共単に経済上ばかりではなく、素晴しい眼識を有（も）って批判もし、指導もしたことなど与（あずか）って力あったので、その当時傑作が出来たのもゆえあるかなである。<br/>\n<br/>以上によって大体わかったと思うから、この辺で筆を擱（お）くこととする。（完）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH3.html"
  },
  {
    "title": "明主様御垂示　「種痘と芸術」",
    "date": "昭和23年12月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「種痘と芸術」</font></b>　（昭和23年12月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「歴史によりますと、聖徳太子の御代の仏教芸術や元禄時代の庶民文化のように、今日でも及ばぬほどのすばらしい芸術、文化が発達いたしましたが、なにか特殊の意味のあることでございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは私も始終不思議に思っているのですよ。<br/>\n<br/>実にいまの人よりもあまりに巧みなのです。<br/>\n<br/>いまのものなんか見られたざまではない。<br/>\n<br/>絵なんかもいまの画家は美術工芸家であって、描くのではなくて色を塗るんです。<br/>\n<br/>言わば「ぬり絵」です。ああいうのは輸出には向くでしょう。・・・<br/>\n<br/>西洋の油絵もまたとんでもない横道へ入っている。<br/>\n<br/>印象派なんかも後期まではよいが、それからの絵かきは主観だけを描いて客観はまるで無視してしまっている。<br/>\n<br/>だからまるで通用しない貨幣です。<br/>\n<br/>芸術の目的は実によって人の心を高め、品位を向上させることだが、あれではかえって人の心を堕落させてしまう。<br/>\n<br/>あんなのは美ではなくて醜です。<br/>\n<br/>人間を描いたって人間には見えず、まるで化け物です。<br/>\n<br/>去年「読売新聞」がやった「西洋美術展覧会」の絵の複写を見ましたが、まったく西洋にも絵はなくなりましたね。・・・<br/>\n<br/>私が最近手に入れた人形は慶長時代の作ですが、いまの人のなんか足元へも寄れないです。<br/>\n<br/>昔の仁清の陶器なんか感覚が新しい。<br/>\n<br/>いまの物のほうがかえって古くさいですね。（右のお人形を拝見する）<br/>　<br/>このマゲは慶長時代の結い方で、これは当時の猿楽師の姿です。<br/>\n<br/>顔なんかも品があって柔らかいし、体つき、手足の姿勢もいいです。<br/>\n<br/>また中国の周時代は銅器が発達したが、いまから四、五千年も前のものでも実によくできている。<br/>\n<br/>いまの銅器はイタイハ（？）は名人で、あれなら私も買いますが、これは周の真似をしているのです。<br/>\n<br/>また「古代裂」（織物のこと）はいまはタツムラリュウヘイ〔龍村平蔵〕が名人ですが、この人のでいいなと思われるのはだいたい正倉院の模倣です。<br/>\n<br/>いい「きれ（裂）」と言えば「古代裂」です。その時代のきれでした表装なんかも実にいいですね、進んでいるのですよ、技術も。金欄のきれから織り出した具合なんかいまはできません。<br/>\n<br/>仁清の花瓶を持ってますが、その上のほうが八角で下のほうは円くなっていて、その曲線が直線に変わることもいまは作ることができないのです。・・・<br/>\n<br/>音楽だってそうです。<br/>\n<br/>どうも近代のにはいいのがない。<br/>\n<br/>ベートーヴェンやバッハなんかも百年以上も前のです。<br/>\n<br/>いま名曲といわれるものはほとんど百年くらい前のです。<br/>\n<br/>ドビュッシーなんかどうも興味が持てませんね。<br/>\n<br/>長唄でも新曲は聞けません。<br/>\n<br/>「越後獅子」「勧進帳」にしてもほとんど明治初年までですね。<br/>\n<br/>\n<br/>こういう点がまったく不思議なんですよ。<br/>\n<br/>この原因としてはただこれだけは言えるでしょう。<br/>\n<br/>それは種痘のため体が弱り、根気がなくなったことです。<br/>\n<br/>従っていまの人は昔の人ほどに根気がなく中途で諦めてしまうのです。<br/>\n<br/>昔の俳優の修業なんかもいまの人にはまねもできない。<br/>\n<br/>昔は師匠はただ教えるだけではなく、弟子に自分で工夫させたのです。<br/>\n<br/>いまどきこんなことをしたら、弟子はみな逃げてしまうでしょう。<br/>\n<br/>「忠臣蔵」の「定九郎」をやったある役者（中村仲蔵）も・・・名前は忘れましたが・・・いろいろ苦心していたが、ある日飯屋に入っているとにわかに夕立がやって来た。<br/>\n<br/>ところがそこへ一人の浪人風の男がかけ込んで来た。<br/>\n<br/>で、それを見た役者が「これだ！」とわかり、さっそくそのかけ込む姿を舞台でやったところたいへんうけたそうです。・・・<br/>\n<br/>いまの人にはこんな根気がない。<br/>\n<br/>実際種痘ができてから名人が出ないんですよ。<br/>\n<br/>それからまた生活のためにそれぞれの道に苦心するだけのいとまのないこともありますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH3.html"
  },
  {
    "title": "明主様御垂示　「名人がいなくなった原因は種痘」",
    "date": "昭和27年3月1日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「名人がいなくなった原因は種痘」</b></font>　（昭和27年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昔は良い物ができ、今はできないということは、何が原因でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「経済上ですね、今だって、上手いのがあるんですよ。<br/>\n<br/>あるけれども、グズグズしていると台所がガタツきますからね。<br/>\n<br/>だから、思い切って、ゆっくりできないですね。<br/>\n<br/>そこにもっていって、元気がなくなっている。<br/>\n<br/>今の人は元気がないですね。<br/>\n<br/>元気がない一番の原因は種痘ですよ。<br/>\n<br/>途中でいい加減なところで、妥協しちゃうんですね。<br/>\n<br/>どこまでもという根気がないですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「結局薬毒で・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「薬毒ですよ。種痘ですよ。<br/>\n<br/>だからあらゆる芸術品は・・・音楽でもそうですね。<br/>\n<br/>私はよく長唄を聞きますが、新曲でこれはというのがないですよ。<br/>\n<br/>やっぱり私が聞きたいのは、弁慶とか勧進帳とかですよ。<br/>\n<br/>西洋の音楽でも、シューベルト、ベートーベン、シュトラウスと言っても、百年以上前ですからね。<br/>\n<br/>近代の音楽でこれという名作はないでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH3.html"
  }
]