[
  {
    "title": "専従者の寄稿　「御光雑記　（四）」",
    "date": "昭和27年9月24日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「御光雑記　（四）」　</font></b>百地超生　（昭和27年9月24日発行）<br/>\n<br/>「本教浄霊とは、神の御光を掌から放射する事によって、<br/>\n<br/>病苦の根源たる霊体の曇りを溶解払拭し魂に力を与える方法であって、<br/>\n<br/>それによりあらゆる病を滅し真の健康を与うるものであるは言うまでもない。<br/>\n<br/>特に生来の畸形が通常の形となったり、火傷、負傷の如き特殊なものも驚くべき速かさを以て痕跡も止めず治癒さるる事もよく聞く所である。<br/>\n<br/>これによっても神の御光はあらゆる異常状態を、本来あるべき姿に立還らしむる力であるともいえる。<br/>\n<br/>\n<br/>又本教信徒は世間一般の人に比して眼に輝きあり画然として明朗穏健であるからすぐに判ると第三者からよく言われる。<br/>\n<br/>しかしながら無数のおかげばなしに見る如く、本教信徒とて世の習いに漏れず煩悶、懊悩、絶望的暗黒にいたものが殆んどで、<br/>\n<br/>その苦悩の中から夢想だもせぬ神の御光の示現を知って筆舌にも尽し難い驚喜によって、<br/>\n<br/>思想の革命が行われ、虚無的悲哀的人生観も歓喜と光明のそれに一変して入信するのである。<br/>\n<br/>そうして御守を授かり、御神体を御奉斉し、あるいは御参拝等によって、<br/>\n<br/>大き神の栄光に浴して諸々の誤りや狂いは是正されつつ家庭は暗黒から光明へ、不幸から幸福へと変移し、<br/>\n<br/>御神書の無上の神智の光に照らされて、一切の迷雲は払われ、高い証覚を与えられ、<br/>\n<br/>全く別人の如く人格は高められ、不正や虚偽を嫌い、正善を楽しむようになって栄えの道が開かれるのである。<br/>\n<br/>\n<br/>本来、人間は健富和であるべきが真理であって、これを実現せしめ、病貧争の異常を滅する神の御光こそ真理を具現せしむる絶対の力であるといえる。<br/>\n<br/>又、吾々が入信後常に御光を受けつつある年月を経ると必ず保有薬毒排除の浄化が起るのは誰しも経験する所である。<br/>\n<br/>そして薬毒の排除さるる度に健康が増し、心身共に一段と向上して幸福を増さしめらるるのであって渦に感謝に堪えないのである。<br/>\n<br/>しかもその浄化の苦痛とても、容易に除られ、極めて楽に済まさして戴く御浄霊の御力の有難さと共に、<br/>\n<br/>その浄化は必ず最も適当なる時期に起り、生活には何等支障なきよう行われる、神の周到なる御恵を知る時、何とも言えぬ有難さである。<br/>\n<br/>\n<br/>明主様には、人類社会一切の不事の根因をなしているものは悪であり、<br/>\n<br/>悪の根源は薬毒であるとの驚くべき真理を御開示賜わったが<br/>\n<br/>右の如く薬毒解消によって人らしき人となさしめ、類いなき幸福を得せしめる本教の救いこそ、何よりも明かにこの真理を実証せるものである。<br/>\n<br/>そうして人類世界の破滅を救い、永遠の幸福を実現せしむる為には、まず病貧争の根因をなす薬毒を滅し、悪を追放する事なくしては望み得べくもないのであり、<br/>\n<br/>それは真理を具現せしむる絶対力たる神の御光によるより外ない事が知らるる。<br/>\n<br/>\n<br/>又悪の追放とは、悪に属する者には恐るべき審判であり、善に属する者にとっては、空前の大き救いであり、悪逆を造るを使命とした邪神の失業没落であると共に、<br/>\n<br/>善を造る正神の歓喜と栄えでもあるし、悪を生む機関の大破壊であって、善を生む事物の残存でもある。<br/>\n<br/>とすればすでにこの世に厳然と神の大光明が示現されているという事は、最後の審判と天国建設の絶対の時至れる証左であり、文明に一大革命の行わるべき事が知らるるのである。<br/>\n<br/>\n<br/>吾々は、日本が敗戦によって、すべての侵略国土を返還し、再び侵略をなし得ぬよう、軍備を撤廃した事も、<br/>\n<br/>日本本来の使命たる平和的芸術国家として新しく再建さるるべく、本然のあるべき姿に立還った訳であり、<br/>\n<br/>第一次第二次大戦の惨禍を経て世界国家説の提唱も生れている一方、<br/>\n<br/>世界の現実は中立を許さぬ二大陣営に分けられて、人類破滅の恐怖に脅えるに至ったのも、戦争を永遠に滅し、一つの世界に和楽する世の新生を示す動向とみられる。<br/>\n<br/>又、医学における、薬毒等による浄化停止行為の頻繁なる強化に反し、病気の逐年激増と悪質化の傾向も、健康ならんとする力に反逆を許されぬ時となりつつあるのであり、<br/>\n<br/>農業における肥毒の害が年と共に顕著に表われつつある事も、自然物を毒する悪を鞫（きた）められつつあるものとみられる等々、<br/>\n<br/>今あらゆる事象に共通する趨勢は霊界における真理具現の光明の無限の活動力がいよいよ強まり、<br/>\n<br/>今正に、審判が行われつつあるとも察られるし、病貧争なき天国世界の生れる時機の到来しつつあるを物語るものと解せられるのである。<br/>\n<br/>そうして今この時、メシヤの示さるる真理に従い、善を楽しみ栄えゆく生活形態こそ、正に来るべき新時代の生き方を如実に示せるものであって、<br/>\n<br/>審判を感謝し御救いに歓喜する吾等の幸福はまことに言語に尽し難いのであって、メシヤの福音に従順なもののみに与えられる無上の恵みである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide5.html"
  },
  {
    "title": "専従者の寄稿　「天候の奇蹟」",
    "date": "昭和27年11月19日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「天候の奇蹟」　　</font></b>馬太　（昭和27年11月19日発行）<br/>\n<br/>「明主様が去る十月十八日御西下遊ばさるるに当って、私も何かじっとしておれない勇躍を覚えて、蔭ながらお伴さして戴いたのであるが、<br/>\n<br/>その間私の最も感に堪えなかったものの一つは御聖旅の進めらるる所、どこでも類いない好天にお迎えした事であった。<br/>\n<br/>まず碧雲荘御出発を御見送り申上げたが、その朝の熱海は、薄着の膚も汗ばみ十月も半ば過ぎとは思えぬ暖かさで、<br/>\n<br/>一片の雲もない美しい瑠璃色の空は、無数の天人が喜びに舞うてお出迎えしているかと思うような快感が漲っていた。<br/>\n<br/>私は熱海から名古屋までの汽車の窓に爽やかな紺碧の空の続いたのを見、田園や山並に常ならぬ輝きを感じた。<br/>\n<br/>特に霊山富士は嶺から裾まで雲一つかからぬ全姿を表わし、連山がくっきりと朝宗していたのは全く奇瑞で、<br/>\n<br/>どうしても明主様の御通過をお迎えするこよなき祝福の姿としか思えなかった。<br/>\n<br/>私はこの三年来静岡へ通う車窓から幾十度もこの山を眺めたが、このように美しい全姿を見たのは初めてで、全くただ事とは思われなかった。<br/>\n<br/>名古屋、京都、奈良でも実に温かい穏かな喜色に満ちた好日和で、来るべき天国世界の陽気は恐らくかようなものであろうかと想われた。<br/>\n<br/>\n<br/>かように明主様がお出ましになる到るところ広範囲に渉って、理想の天国的陽気に変り万象が自らお迎えする如く動く奇び極まる事実、<br/>\n<br/>それはあらゆる神格者の記録にも伝説にも見出だせぬ、およそ開闢以来、かような大御徳の発現があったであろうか。<br/>\n<br/>この一事によっても明主様がどのような御方であられ、その御仕事がどんなものであるか拝察出来ねばならぬ筈だと思うのである。<br/>\n<br/>由来明主様の御仕事に関しては、常に天候の奇蹟のあったのは信徒のよく知る所であるが、<br/>\n<br/>最近は特に顕著になって来て、大御光がいよよ強まらせ給うた事が極めてはっきり分るようになった。<br/>\n<br/>今年、明主様の御位居になっていた間の強羅の温度は、東京とほぼ同位であったし、何度か高い日もあったのは例年にない事であり、<br/>\n<br/>熱海へお出でになると熱海の温度が上昇した事がありやかに感ぜられた。<br/>\n<br/>先日<br/>\n<br/>「いつまでも　闇の世なりと油断すな　光はすでに雲破りけり」<br/>\n<br/>とお詠みになられたが、吾々には直ちに理解さしていただけると思うのである。<br/>\n<br/>なおいつも大祭の時の天気の奇蹟は多くの信徒が体験しているが、去る九月の秋季大祭日のそれは、特に著るしかった。<br/>\n<br/>それまでは定まらぬ空模様が続き、前日には降雨があったが、当日になると強羅では初めてと思わるる程の絶好の日和となり、<br/>\n<br/>あまりにはっきりした変化に、地元の人々も大祭と関連する不思議を口々に語り合った由である。<br/>\n<br/>又十月熱海へお移りになる日は早朝からの雨で霽れ間もみえなかったのに、午後になるとピタリと止み、一時過ぎ御出発の御車をお送り申し上ると同時にカラリと洗い浄められたように晴れ渡ってしまった。<br/>\n<br/>その日近所の未信者の家を訪れた時<br/>\n<br/>「夜までは止むまいと思ったあの雨が、御出立と同時にこんなに好い天気になるとは実に不思議だ、<br/>\n<br/>明主様はたしかに神様ですねえ」と感に堪えて語るを聞いた時、私も眼頭の熱くなるのを覚えた。<br/>\n<br/>かように時機が進むにつれて御力徳は第三者の眼にさえありやかに映ってくるようになり、<br/>\n<br/>明主様は人間以上の尊いお方である事が自ら判って来ざるを得なくなるであろう。<br/>\n<br/>\n<br/>今年の立春これからすべて表面的になると仰せられたが、右のような奇蹟も表われ初めた大きい事象の一つといえよう。<br/>\n<br/>右について驚くべき事は、今回三日間の御滞在中連日快晴は固より、非常に暖かく、三日目の気象台の放送を聴いたが、<br/>\n<br/>その日の全国の温度は、京都市のみは驚く勿れ二十二度であって、<br/>\n<br/>次位は鹿児島の十二度、その他はそれ以下であったのにみて、<br/>\n<br/>ただ事ではないと私は言葉も出なかったのである。<br/>\n<br/>恐らこんな事は京都でも初めての事であろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "omoide5.html"
  }
]