[
  {
    "title": "参考　メシヤ会館現場事務所へSA氏を訪ねて",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">参考　メシヤ会館現場事務所へSA氏を訪ねて</font></b></font>　本部　SH　（昭和29年1月6日発行）<br/>\n<br/>遥かに見下す伊豆の山々そして大島、初島の絶景に数千年、数万年も前より仕組まれたここ瑞雲郷地上天国の一角に、着々とその建設が進捗しているメシヤ会館！！<br/>\n<br/>そして本年秋には完成さるべく、今は殆んどその外容を現わし、完成の現には如何に雄大華麗な建物となるや、好奇の目を瞠っているのは全信徒、否全国の人達の気持でありましょう。<br/>\n<br/>このメシヤ会館完成の秋を前にして、記者はその現場責任者であるＳＡ氏を訪れ、感想その他を尋ねてみた。<br/>\n<br/>\n<br/>\n<br/>記者　本日は御忙しいところを誠に申訳ありませんが、本年度の本教の事業で、信者が一番期待している事はメシヤ会館の完成だと考えますので、その実際に現場の方を担当しておられるSAさんに色々と御伺いしたいと思います。<br/>\n<br/>今までこうした仕事を色々とおやりになり、沢山の職人さんを御使いになった事と思いますが、メシヤ会館の御奉仕者の方々と比べて何か異なった点を一つどうぞ。<br/>\n<br/>\n<br/>SA　今までの職人は給料を払って雇った人達ばかりで、信仰者と違って仕事上の不正とか、あるいはちょっと目を離すとさぼって仕事をしないとか、<br/>\n<br/>いわゆる仕事を第一とし、自分を第二とするという点がなく、かつ俺は仕事をしてやっているという考えですから、その為の色々の気苦労は大変なものでした。<br/>\n<br/>しかるにメシヤ会館建設御奉仕者の人達は、この御建設の霊的意義等よく御存じで、<br/>\n<br/>そこに大きな人類救済という使命を担った一人であるという自覚の下に仕事をしているので、<br/>\n<br/>そこに一段の事業の如く、仕事をしてやっているというのでなく、仕事をさせて頂いて、そして徳を積ませて頂くという考え方であり、<br/>\n<br/>又実際にこの御奉仕により色々と御蔭をいただいておられるので、<br/>\n<br/>気分的に非常になごやかで仕事の責任者として仕事上は私の言った通りにしてくれるので非常に安心感があります。<br/>\n<br/>もっとも殆んど全部の人が全く素人であり奉仕期間が短い為に能率が玄人の様に上らないのはやむを得ない事ですが、<br/>\n<br/>しかし各人で十二分の能率を発揮して頂いている点「信仰者ならでは」と誠に有難いと思います。<br/>\n<br/>\n<br/>記者　この御建築はコルビュージュエ式との御言葉がありましたが一般建築学者のこの建築に対する考え方はどんなものでしょうか。<br/>\n<br/>\n<br/>SA　現在まで建築学界ではこのコルビュージュエ式というのは日本にその建物はありませんが、<br/>\n<br/>これに似通ったので佐藤式（SATO）という建築はありました。<br/>\n<br/>しかし今度の明主様の御建築はコルビュージュエ式というよりも、それを採入れた岡田式建築物という名称をつけた方が適当ではないかという学者の考え方であると思います。<br/>\n<br/>だから全然独創的建築であると言う事が出来ると思います。<br/>\n<br/>\n<br/>記者　完成は今年秋という御言葉があったように記憶致しておりますが・・・。<br/>\n<br/>\n<br/>SA　明主様の御言葉では十月より使用するとの事でありますので、私と致しましては、五月までに大体完成しなければならぬと思っております。<br/>\n<br/>そして一カ月点検期間を設け、残りの四カ月で色々と不備な点を直して行きたいと考えております。<br/>\n<br/>\n<br/>記者　ではメシヤ会館の規模について一般の専門的見地から一つどうぞ。<br/>\n<br/>\n<br/>SA　メシヤ会館は世界に未だ試みられた事のない宗教的建築物であり、法話する講堂でありますが、<br/>\n<br/>今までの講堂として使用するだけではなく、あるいは劇場又は映画館と使用出来、在来の劇場、映画館と比較して規模の点から言えば、終戦後の建築物としては最高です。<br/>\n<br/>そして一階の座席数から言えば、戦前戦後の新旧建築物を入れても日本一ですね。<br/>\n<br/>勿論ギャラリー（ホールの鉄骨スパン）においては一番です。<br/>\n<br/>\n<br/>記者　色々な設備の点からは如何ですか。<br/>\n<br/>\n<br/>SA　建物内の電気設備（舞台等）としてはベストテンに入るでしょう。<br/>\n<br/>その他排気管とか、暖房装置その他は一般建物、劇場並に出来ています。<br/>\n<br/>それから外容から言えば、一階の建物で仕上りが高さ四十一尺であるというのは古今未曾有ですね。<br/>\n<br/>\n<br/>記者　これまで建築されるについて色々と御苦心なさったと思いますが、その苦心談を一つ・・・。<br/>\n<br/>\n<br/>SA　一番苦労したのは基礎工事ですね。<br/>\n<br/>何しろ山を切開いて、そして地盤の余り固くない所にこれだけの壮大な建物を建造するのですから、余程しっかりした基礎を作っていなければいけませんので、周到なる計算の下に行いました。<br/>\n<br/>これが直営工事であったからこそ出来ていたので、もし請負工事であったとすれば到底不可能な事であり、<br/>\n<br/>かつ明主様の御守護は勿論、奉仕者の皆様の熱誠溢るる誠の賜物だと思います。<br/>\n<br/>\n<br/>記者　ここで一つ一般建築技術者及びあなた自身として、明主様に特に感心させられた点について、何か一つ・・・。<br/>\n<br/>\n<br/>SA　特に感心させられた点と言えば色々ありますが、あの舞台の高さに対して三十五尺の天井を造られたという事は、<br/>\n<br/>一般建築家より言えば全く素人の明主様がおやりになったという事は、それが技術的にピタリと当っていたという事は感心させられましたね。<br/>\n<br/>そして技術的に天井のアールが音響に即応している点でこれは私が明主様に「ここはどういうように」と御伺いしたところ、<br/>\n<br/>即座にこれこれと仰言って、しかもそれが計算上ピタリと当っているんです。<br/>\n<br/>大体この音響にピタリ合う室内を作る音響計算は一番難かしい、大切な事で、私達専門家が二カ月位計算してやっと出し、<br/>\n<br/>しかも中々合わないのに、一言の下に即決即答で御答えになり、それがちゃんと合っているんですから驚きました。<br/>\n<br/>今日本の建築界で最高と言われる小野博士、その他の博士が吃驚しております。<br/>\n<br/>それからオーケストラボックスをセリ台にする事も私達がちょっと考えつかぬ事ですね。<br/>\n<br/>ああそうそうこういう事がありました。<br/>\n<br/>円柱の寸法を御伺いした時も即座に二尺八寸と仰言り、しかも後で計算してみると、この建築物では、強度計算構造上最底線でピタリ当っていて、少しも無駄がないのです。<br/>\n<br/>全く驚きました。その他は金をかければどんなにでも出来る所ですからね。全く即決即答の偉大さに驚きました。<br/>\n<br/>\n<br/>記者　やはり明主様はあらゆる事の一番根本となるところはちゃんと御存じなんですね。<br/>\n<br/>よく吾々は建築面のそういう細かい所までは御存じないだろうと考えがちでありますが、本当に申訳ない事であると思いますね。<br/>\n<br/>そういう御話を伺っても明主様が救世主であり、メシヤであると思わしていただきます。<br/>\n<br/>それで私達が行う総ての事もちゃんと御存じであり、明主様に面して常に自分自身の想念、行動を正させて頂かねばならないと思います。<br/>\n<br/>その外にまだ何か・・・。<br/>\n<br/>\n<br/>SA　一段の宗教的建築物、例えばキリスト教会等の様に、街中に建築するのはやさしいことですが、<br/>\n<br/>メシヤ会館の様に山の頂上を切開いて、これ程のものを建築した例は、東洋建築史にありませんね。<br/>\n<br/>これが出来上れば現世のパラダイスとして、あるいば眼下に見える一大パノラマの雄大さは世界の注目を引く事でしょう。<br/>\n<br/>その御仕事の責任者として御使い頂いている私は本当に幸福者であると思います。<br/>\n<br/>\n<br/>記者　では最後に今年のSAさんの御考えを・・・。<br/>\n<br/>\n<br/>SA　この御建設は私がやるのではなくて、明主様の御指導のままにやれせて頂くのですから、少しでも明主様の御心に添わして頂きたいと念願致します。<br/>\n<br/>\n<br/>記者　色々と有益な御話を伺いまして有難うございました。<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "mesiya3.html"
  },
  {
    "title": "明主様御講話　「展望台は小判を切ったような形」",
    "date": "昭和27年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「展望台は小判を切ったような形」</font></b>　（昭和27年3月24日）<br/>\n<br/>「それで、今度熱海の方を少し話しますけれども、これはどなたもチョイチョイ見られるでしょうが、ツツジ山ですね。<br/>\n<br/>そういう所も最初は小さくするつもりだったのが、どうもおもしろくないので、だんだん大きくした。<br/>\n<br/>山の形状やなにかも、植木屋やなにかも、あんなものをこしらえたことがないからね。<br/>\n<br/>うっかりすると、自分の思い通りにすると、私の考えに違うことがある。<br/>\n<br/>で、私が直させて山の高さ、ふくらみ、周囲ですね。<br/>\n<br/>それを直させたり変えたりしてやっていたところが、やっと形だけはできあがりましたがね。<br/>\n<br/>最初は二千本植えるつもりだったが、二千本じゃとても足りない。それで、六百本植えた。ところがそれでも足りない。今度は千本買いましたがね。三千六百本ですがね。<br/>\n<br/>そうするとミロクになるんですよ。一山にツツジを三千六百本なんていうのは、断然日本一ですね。他にありゃしないですね。<br/>\n<br/>これは二、三年経つと、すっかり土が見えなくなりますからね。それから花が咲いたらすばらしいものですね。日本中の一つの評判になりますね。<br/>\n<br/>\n<br/>そうしてその上に展望台も造りますけれどもね。<br/>\n<br/>展望台は最初半円形にするつもりだったんですが、土地が最初の予定より拡がりましたから、半円形より、小判を切ったような形になります。<br/>\n<br/>展望台が拡くなければね。そうして、硝子も曲線硝子ー今硝子を曲線にするのは、わけなくできるんですからね。<br/>\n<br/>ですから、曲線硝子にして、細い金で継ぎ合わせてやるつもりです。<br/>\n<br/>ニッケルのようなージュラルミンですね。<br/>\n<br/>ああいうもので、繋ごうと思う。<br/>\n<br/>これも随分いろいろ研究したんですが、最初ーもし風のために割れたりするといけないと言うんで、幅三尺のつもりでしたが、考えてみると、風がいくら当たっても滑っちゃうと思うんです。<br/>\n<br/>平たいからね。六尺くらいにするつもりです。<br/>\n<br/>硝子工業というのは非常に発達して、今硝子は長さ三十間までできるんですからね。<br/>\n<br/>これは、最近ロンドンのデパートで、なんでも三十間ーじゃないが、十何間という一枚硝子でやったデパートのショーウィンドウができたそうですがね。<br/>\n<br/>そんなような具合で硝子でして、天井は真っ平らで、下を赤い絨毯で敷きつめちゃおうと思う。<br/>\n<br/>まわりが青い所に赤いのでね。そこから二、三間離れてー線をコンクリートで作ってー四季の草花を作ろうと思う。<br/>\n<br/>それが展望台です。<br/>\n<br/>その四季の草花の先にツツジがいくんです。ツツジも低く刈り込ませる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suishou.html"
  }
]