[
  {
    "title": "明主様御講話　「浮世絵の蒐集」",
    "date": "昭和28年1月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「浮世絵の蒐集」</font></b>　（昭和28年1月2日）<br/>\n<br/>「箱根の美術館は今別館を造ってます。これは四十坪ばかりですから、そんなに大きなものではありませんが、その代わり全部が陳列場になりますから、かなり並べられるだけの大きさはあります。<br/>\n<br/>それでここで最初に、今年の五月から浮世絵展覧会をやろうと思ってます。<br/>\n<br/>これはどういうわけかというと、昨年の夏あたりから不思議に浮世絵のいい物が手にはいるのです。<br/>\n<br/>それで私は去年の十月に京都の浮世絵展覧会を見たところが、私の方で集まった物はそれよりずっといい物が数も非常に多く集まりました。<br/>\n<br/>ですから神様は浮世絵展覧会をやれということです。そういう点は神様は実にうまく集めてくれるのです。<br/>\n<br/>ですから前に美術館にいろいろ並べた物も、こういう物が欲しいともなんとも思わないのに「ああこれでちょうどいい」と思われるように、自然に集まってくるのです。<br/>\n<br/>品物の質も数もちょうどいいくらいに集まってくるのです。<br/>\n<br/>それで今言ったように集まった浮世絵のいい物は、京都の浮世絵展覧会よりかもっとずっと上ですから、それは見れば分かりますが、そうとう注目をあびるだろうと思ってます。<br/>\n<br/>特におもしろいと思うのは、最近、大正時代の富豪、成金で、有名な人ですが、浮世絵の肉筆のそうとう大きな物のコレクションを八十点持っているのです。<br/>\n<br/>その人は浮世絵が好きで、またその時分のことですから割合によく集まったのです。<br/>\n<br/>今はその息子さんが持っているのですが、箱根美術館にならば譲ってもいいし、もし買わなければ展覧会が始まったら出品してもよろしいと言うのです。<br/>\n<br/>それで金に不自由はしてないから、いつ金を払ってもいいし、どちらでもいいと言うのですから、まるでおあつらえ向きなのです。<br/>\n<br/>これを四、五点見ましたが、それはすばらしい物です。よくもこういう物があると思うくらい立派な物です。<br/>\n<br/>ですからそれだけでも立派な展覧会を開くだけの価値があります。それらも実に不思議というくらいです。そのほかにもいろいろいい物が集まってます。<br/>\n<br/>\n<br/>それから春信の版画というのは非常に少ないのですが、浮世絵の版画としては春信が最初です。<br/>\n<br/>その前にもあるにはあったが、まだごく初めで版画としての面目を表わしてない物もあったのです。<br/>\n<br/>本当にいろいろな色を使って版画としての価値ある物にしたのは春信が元祖です。<br/>\n<br/>それでその版画というものは非常に少ないのです。<br/>\n<br/>ところがそれを見せられたが、私は今まで版画というものにぜんぜん興味を持ってなかったから、非常に高いような気がするし、どうだか分からないから見せたところが世界一だというのです。たいへんな物です。<br/>\n<br/>それで私の方で買わなければアメリカに行くことになっていたのです。<br/>\n<br/>ロックフェラーが狙っているというので、ぜひ私の方で買ってくれと、博物館からも文化財保護委員会からも頼まれているので、それならこれは確かな物に違いないと思って買いましたが、<br/>\n<br/>浮世絵の版画もそれからいろいろ研究してみると、やはり版画は版画としてのいいところがあり、価値があります。<br/>\n<br/>それを非常に褒めた人は藤懸文学博士で、この人は版画においては日本で一番の権威者とされているのです。<br/>\n<br/>会って聞いてみますと、実によく調査しているのです。<br/>\n<br/>その人の話によると、アメリカのボストン美術館には約六万枚の版画があるそうですから、実にたいしたものです。<br/>\n<br/>そのほかのアメリカの美術館、それからフランス、ドイツあたりにも数千枚はあるそうです。<br/>\n<br/>それで日本全部で七千枚くらいしかないのです。<br/>\n<br/>そうしてみると日本人が気がつかないうちにみんなボストン美術館あたりで買ってしまったのです。<br/>\n<br/>ですから数においては日本は世界の何番目なのです。<br/>\n<br/>ところがボストン美術館にある六万枚の版画中にも、今の春信だけの物はないそうです。<br/>\n<br/>ですからこれは世界一ということになるので、私も非常に気をよくしました。<br/>\n<br/>そういう物も出ますし、またそういう浮世絵の元祖では岩佐又兵衛ですが、この人の巻物で十二巻の物があります。<br/>\n<br/>「山中常盤」といって、牛若丸と常盤御前の伝記を画いてあるのが十二巻です。<br/>\n<br/>それから「掘江物語」というのがありますが、これも十二巻です。<br/>\n<br/>この二つが奇蹟的に手にはいったのです。京都の浮世絵展覧会に又兵衛の巻物が二つ出てましたが、一つは「小栗判官」で一つは「職人づくし」です。<br/>\n<br/>ところが私の方の二つの物に比べると貧弱なものです。<br/>\n<br/>それは私の方の二つの方が断然上です。<br/>\n<br/>古くからあるので美術協会というのがありますが、その会長の秋山という人がこの間来ましたが、不思議だと言ってました。<br/>\n<br/>こんな有名な物が二つもここに集まるということは、どう考えても分からないと言ってましたが、私は腹の中で「それはあたりまえの話で、こっちには神様がついているのだから」と思ってましたが、そんなわけでどっちもたいへんな物です。<br/>\n<br/>それで一巻でも随分長いので、これを陳列するには随分場所がいります。<br/>\n<br/>この「山中常盤」の十二巻を昭和五年に三越で展覧会をしたことがありますが、三越よりほかに並べる場所がなかったそうです。<br/>\n<br/>その時は随分はいって、見物人が数珠つなぎだったそうです。なかなかよくできてます。<br/>\n<br/>それで陳列場は、別館と本館の下の方の第一室の広い所、その二カ所でいいと思います。<br/>\n<br/>それでも全部並べきれない時は中途で陳列替えをしようかと思ってます。<br/>\n<br/>というのは、ああいうのはあんまり長く並べておくと、色物ですから褪色の憂いがありますから、一月くらいがいいでしょう。<br/>\n<br/>ですから京都の浮世絵展覧会も三月の予定だったのですが、一月くらいでした。ですから一月交替でやるかもしれません。<br/>\n<br/>そういうようで、すばらしい展覧会ができるだろうと思ってます。<br/>\n<br/>\n<br/>それから美術館の方のほかの陳列品も去年とはほとんど変わった美術品を並べることになるはずです。<br/>\n<br/>現代美術品はあんまり興味を持たれないようですから、それはやめにするつもりです。<br/>\n<br/>それであそこには世界的の美術工芸というか、ギリシア、ペルシア、ローマ、中国の宋以前の古代の物、そういういろんな美術品ですが、これも去年あたりから不思議に手にはいるのです。<br/>\n<br/>それも研究してみますと、なかなかおもしろいのです。<br/>\n<br/>ペルシアあたりの古い物には、なかなかいい物があります。それはたいてい千年以上たってます。<br/>\n<br/>特におもしろいのは、ギリシアでできた経本ですが、羊の皮でできているのです。<br/>\n<br/>それにギリシアの文字で・・・書いたか印刷か分からないが・・・たぶん書いたのでしょうが、非常に巧みに書いてあります。<br/>\n<br/>それを入れてある箱のような物も非常におもしろい物です。<br/>\n<br/>それからギリシアの石の彫刻だとか、ペルシアの焼物にも、なかなかおもしろい物があります。そういうのも出すつもりです。<br/>\n<br/>それからインドの物です。そういうような中国以外の異国的の物、東ヨーロッパ、中央アジアの異国骨董品というものを出すつもりです。<br/>\n<br/>それから中国の物も、今度銅器を出すつもりです。今度は去年とはすべての点においてずっと違い、珍しい物が多いですから楽しみにしていていいと思います。美術館のことはそのくらいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK8.html"
  }
]