[
  {
    "title": "明主様御教え　「神の経綸」",
    "date": "昭和26年6月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「神の経綸」</font></b>　（昭和26年6月20日発行）<br/>\n<br/>「我　メシヤ教は、いかに深遠微妙にして、偉大なるものであるかをかいてみるが、<br/>\n<br/>これを読んだらどんな信者でも、驚嘆して口も利けないであろう。<br/>\n<br/>そもそも、神様の御経綸なるものが、人智をもってしては、到底想像もつかないものである事を知らなければならない。<br/>\n<br/>というのは今熱海に造営中の地上天国にしてもそうである。<br/>\n<br/>これは信者諸君も常に観らるるごとく、土木工事が段々進捗するにつれて山の形状、樹木の位置、建物の予定地等は固より、<br/>\n<br/>遥か目に映る全景の美観といい、周囲の様相といい、観る度に変りつつある事に気付くであろう。<br/>\n<br/>\n<br/>特に石垣の多い点は、まず日本一と言ってもよかろう、<br/>\n<br/>ところがそれに要する石は、一個所から無限に出てくる。<br/>\n<br/>いくら掘っても尽きる事を知らない有様だ。<br/>\n<br/>こんなに石の集積しているところは、熱海中どこを探しても見当らない。<br/>\n<br/>実に不思議で、誰も驚かない者はない。<br/>\n<br/>この事だけにみても、神様は何万年前、すでに計画され準備された事は一点の疑う余地はあるまい。<br/>\n<br/>また現在天国の周囲を取巻いている景色を見ると、色々な樹木のありどころ、山の形状など、調和美がよく表われていて恍惚とする。<br/>\n<br/>\n<br/>そうして必要な土地は次々手に入ってくるから不思議だ。<br/>\n<br/>それも飛び飛びではない。隣から隣へと順々に広がってゆく。<br/>\n<br/>しかも時もそうで、必要に迫ってくると売りたいと言ってくる。全く思い通りに運んでゆく。<br/>\n<br/>それから私が時々行って見廻るが、その度毎に新しい企画が自ら浮んでくるから、考える必要などない。楽なものである。<br/>\n<br/>\n<br/>ここで最初にいった驚嘆すべき、大経綸とは何であるかというと、熱海という日本一の景勝地の意味であるが、<br/>\n<br/>これはいつもいう通り、山水美、気候、温泉、交通の至便等々、あらゆる条件が具備している。<br/>\n<br/>恐らくこれほどの景勝地は日本中どこにもあるまい。<br/>\n<br/>とすればこれはいかなる訳かを深く考えてみると、こういう事が判ってくる。<br/>\n<br/>すなわち造物主が地球を創造された時、永遠な計画の下に設計をされた事である。<br/>\n<br/>恐らくそれは何百万、何千万年前の事であろうが、地球を御造りになる時、<br/>\n<br/>将来日本という世界的公園としての、パラダイス的土地を定められ、<br/>\n<br/>その条件として気候、風土、自然美等を、それぞれ申分なく具備され、時を待たれ給うたのである。<br/>\n<br/>もちろんそれが我熱海であり、次の箱根もその意味であり、富士山もそうであろう。<br/>\n<br/>特に熱海に至っては、最高最美の理想境を目標とされたものであろう。<br/>\n<br/>そうしておいて物質文化の進歩の程度がようやく天国建設に適するような状態になったので、<br/>\n<br/>ここに私という者を生まれさせ、種々な経路を経て、熱海に住むようにされ、<br/>\n<br/>ここに御目的である地上天国の模型の建造に、着手されたのである。<br/>\n<br/>私は瑞雲山に立って、いつも風景を眺めながら思うのである。<br/>\n<br/>それは最古の時代私が神様であった時、将来の計画を立て、設計したものに違いない。<br/>\n<br/>見遥（みはる）かす盆石のごとき初島や大島、五つの岬、真鶴の突端、十国峠の山並、<br/>\n<br/>湖水と見紛（みまご）うばかりの鏡のごとき海原、特に熱海の山の美しさ、これが最高の神技でなくて何であろう。<br/>\n<br/>そうしておいて、二十世紀の今日、自分が人間に生まれて、最初の計画通りのプランを実行するようになったのであるから、前述のごとく奇蹟が多いのも当然と言えよう。<br/>\n<br/>従って私の行っている事は、独りこの小地上天国の事ばかりではない。<br/>\n<br/>他の色々な事業も、ことごとく万物を造られた時から準備されたものである事は想像され得るのである。<br/>\n<br/>\n<br/>それについての、今一つの、重要事をかいてみよう。<br/>\n<br/>これは自画自讃ではあるが、私が文字をかいた紙を御守にすると、素晴しい治病力を発揮する。<br/>\n<br/>これはみんな知る通りであるが、この御守は、一時間に五百枚はかけるから、七秒で一枚という事になる。<br/>\n<br/>この七秒で出来た紙と墨の作品で、何千何万の人の命を救うのだから、<br/>\n<br/>その偉大なる神力は、何と説明していいか分らないのである。<br/>\n<br/>これは私が偉いのではない。私にその力を与え給う大神様の、素晴しい神力であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zuiun.html"
  },
  {
    "title": "明主様御教え　「私の仕事を邪魔しないでくれ（上）」",
    "date": "昭和26年11月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の仕事を邪魔しないでくれ（上）」</font></b>　（昭和26年11月21日発行）<br/>\n<br/>「私が今、全身全霊を打ち込んで努力している事業は、信者はよく知っているが、近来識者の間にも、大分理解する人が増えて来たようで喜ばしいが、まだ誤解している人もあるらしいから、これらの人のために少しかいてみるが、<br/>\n<br/>この人達ももちろん本教の真相を知らないからで、世間の噂や言論機関のデマなどで迷わされたり、中には生まれつき宗教が嫌いな、無神論のカチカチ屋などもあるだろうし、<br/>\n<br/>そうかと思うと嘘のような話だが、悪が好きなのか、宗教は善を勧めるから、癪（しゃく）に障るという人もあるらしい。<br/>\n<br/>しかしながらまず共産主義者以外の人なら、自分の生まれたこの日本の国が、よくなる事に反対する者は一人もあるまい。<br/>\n<br/>そこで今書こうとするこの文の目的は、神とか信仰とかいう宗教的の事は、一切抜きにして、普通人でも理解出来る面の事を主としたものである。<br/>\n<br/>\n<br/>それは私が今造営中の箱根熱海における地上天国の模型であって、箱根の方は規模も小さいので、ここでは熱海の方についてのみかいてみるが、<br/>\n<br/>私の最初からの計画は世界に二つとない自然美と人工美とをタイアップさせた一大芸術品を作ろうとするのである。<br/>\n<br/>そういう訳で、まず世界的にみても一番風景に富んだ国としたら、我日本であるというのが定説である。<br/>\n<br/>なるほど私はまだ外国へ行った事はないが、種々な点からみてもそう思えるのである。<br/>\n<br/>私がいつも言うごとく、日本は最初から神がその御目的の下に造られた世界の公園であって、しかも幸いな事には自分がこの国に生まれ、現在住んでいるのであるから、万事好都合なのはもちろんである。<br/>\n<br/>そこで日本のどの地点がその条件に最も叶うかを調べたところ、何といっても箱根熱海である事が分ったので、私は箱根熱海を探したところ、不思議にも思い通りの土地も住む家も見付かり、容易に手に入ったのである。<br/>\n<br/>その後終戦となるやすべてが順調に運び、箱根といい、熱海といい、どちらも必要な地域が次々手に入り、現在はどちらも二、三万坪に垂（なんな）んとする程になったので、広さにおいてはまず充分と言えよう。<br/>\n<br/>しかし箱根の方は何しろ山が嶮（けわ）しく、巌石重畳としているので、大規模の構想には不適当だが、そこへゆくと熱海の方は山は高からず、土のところも多いので、自由に大規模な計画が出来るという訳で、目下熱海に造営中なのがそれである。<br/>\n<br/>この地があらゆる条件を具備している事は、まず何よりも素晴しい眺望である。<br/>\n<br/>恐らく日本中どこを探しても、これほどの所はあるまいとは、観る人の一致する言である。しかも交通至ってよく、人も知るごとく関東と関西とのほとんど中間になっており、東西いずれからでも容易に往来出来る。<br/>\n<br/>その他の特色としては冬暖かく、温泉豊富にして、周囲の山並を包んでいる緑の色、鏡のごとき相模湾の海原、右手遥かに五つの岬が描いている曲線美、左手真鶴の突端にある二、三の小島も面白く、<br/>\n<br/>晴れたる時は地平線上夢のごとくに浮んでいる三浦半島の一線、霞の奥長々と寝ているような一条（ひとすじ）は房総半島で、有名な鋸山のギザギザな不思議な曲線が目を惹いている。<br/>\n<br/>まなかいには盆石の佇（たたず）まうごとき初島あり、その右手には有名な噴火に似合しからぬ柔らかい線の大島も見える。<br/>\n<br/>\n<br/>右のごとき絶景を一望に収むるこの地点が、瑞雲郷中央の景観台であって、ここは位置といい、山の高さといい、全景観の眺めには最も好適で、ここに身を置く時さながらこの世の天国にある思いするとは、誰もが絶讃するところである。<br/>\n<br/>全く天地創造の時神が準備された聖地であり、神の大芸術品でなくて何であろう。<br/>\n<br/>しかも駅から徒歩で十五分、車で五分で行ける近さで、路はダラダラ坂であるから交通も至便である。<br/>\n<br/>そうして最初この土地を手に入れたのが昭和二十一年であったから、ちょうど今年で五年になる。<br/>\n<br/>今まで毎日五十人から百人くらいの人間が、私の設計のまま一生懸命に働いているので、地形だけは本年一杯で大体出来上るつもりである。<br/>\n<br/>\nそこへ植える花樹は躑躅（つつじ）二十種類で二千本、桜一千本、梅五百本を主なるものとし、その他出来るだけの種類を網羅した花樹を植込み、次から次へ花の絶えないようにする。<br/>\n<br/>\nまず理想的一大パラダイスと言ってよかろう。<br/>\n<br/>\n<br/>そこでいよいよ来年春頃から建築に取掛るが、最初は敷地千三百坪の上に、八百坪一階建のメシヤ会館を建てるが、<br/>\n<br/>もちろん鉄筋コンクリートで、様式は現在世界の建築界を風靡している彼のフランスの、ル・コルビュジエ式を基本とし、<br/>\n<br/>それに私の考案を入れた画期的新形式のもので、出来上った上は恐らく世界的宗教建築として世の注目を引くであろう。<br/>\n<br/>なるほどコルビュジエ式は確かに時代感覚にピッタリしてはいるが、荘厳味に欠けており、官庁、アパート、住宅等の実用向にはいいが、宗教のそれとしては、どうも相応（ふさわ）しからぬ感がある。<br/>\n<br/>といって今更古典的な昔人（せきじん）の遺品のようなものも採りたくないから、ヤハリ時代的感覚を充分表現したものでなくてはならないと共に、内部の装飾その他もそれに似合うよう新機軸を出すつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zuiun.html"
  }
]