[
  {
    "title": "明主様御教え　「菊五郎丈の死」",
    "date": "昭和24年8月6日",
    "content": "<b><font size=\"+2\">明主様御教え　「菊五郎丈の死」</font></b>　（昭和24年8月6日発行）<br/>\n<br/>「菊五郎の死を聞いて随分がっかりした者もあろう、私もその一人である、<br/>\n<br/>これについて想出すのは丈（じょう）は数年前、私の弟子の浄霊を受けて持病が大分快くなったので教修も受けたいというのである。<br/>\n<br/>ところが困った事には大先生直接でなくては嫌だというので、私としても直接教修はしない事になっていたから、止むなく断った、<br/>\n<br/>その事をある人に話したところ「同優の性格らしい」と言い、人並外れた気位が高いからとの事であったが、<br/>\n<br/>そのような性格であったからこそ、アレ丈（だけ）の名優になったのであろう。<br/>　<br/>\n<br/>右のような訳で、とうとう機会を失してしまった事は実に惜しいものであった、<br/>\n<br/>もしその時教修を受けたとしたら、いまだ死ぬような事はなかったであろう、<br/>\n<br/>ところが同優は非常に注射が好きで、最近は自分で毎日何本となく注射を打っていたそうで、<br/>\n<br/>私は危ない事と思って人にも話した事もある、死因はもちろん注射過度のためであったのは争えない事実だ。<br/>　<br/>\n<br/>聞くところによれば、目下改造中の歌舞伎座は来年秋出来上る予定だそうで、<br/>\n<br/>華々しい初演劇の呼物はもちろん同優を主とした物である事に決っていたそうだから、<br/>\n<br/>大谷氏始め関係者の落胆はさこそと察せられるのである。<br/>　<br/>\n<br/>こういう事を懐（おも）い出した、今から約十数年以前大谷氏夫人から私は病気治療を頼まれた、その時注射をしているという事を聞いたので、<br/>\n<br/>「注射と神霊治療とは矛盾するから、両方では効果がない、注射をやめたらやって上げる」と言ったところ、<br/>\n<br/>同夫人が言うには、「注射をしないと気分が引立たず、主人が帰宅しても口を利く元気も出ないので、注射は絶対やめられない」というので、<br/>\n<br/>止むなくそのままになってしまった、これは全く注射中毒になってしまったのでどうしようもなかった、その後しばらくして死んだという事を聞いた。<br/>　<br/>\n<br/>近頃のように、主なる俳優が次々死んでゆくのはどうした事であろうかーと心ある者は疑わずにはおられまい、<br/>\n<br/>実に梨園（りえん）は益々淋しくなるばかりだ、六代目が亡く吉右衛門また病弱であるとしたら、歌舞伎は一体どうなるであろうか。<br/>\n<br/>そうでなくてさえ歌舞伎の将来に対し楽悲両様の見解が紛々としている今日肝腎の名優がないとしたら、<br/>\n<br/>若手ばかりでよく持ちこたえるかを考える時、実に寒心に堪えないものがある。<br/>　<br/>\n<br/>ここでついでだから今一つ世人の不可解としている点をかいてみよう。<br/>\n<br/>それは女形俳優の若死にである、これは誰も知っている事であるが、<br/>\n<br/>これについて以前私は当時有名な女形市川松蔦（しょうちょう）丈の治療を頼まれた事がある、<br/>\n<br/>診ると頸から肩へかけて非常に凝っている、<br/>\n<br/>そこで気がついた事は常に重い鬘（かつら）をかぶるため右のごとく凝るのである、<br/>\n<br/>その凝りの浄化作用発生によって熱が出やすい、もちろん咳も痰も伴うから医師は結核と診断する、<br/>\n<br/>それが死因となって夭折（ようせつ）するという事を知った訳であるが、この解決こそ本教浄霊を措いて外にないであろう。<br/>　<br/>\n<br/>最後に、丈の芸について私は一言挿みたいが、同丈がともかく当代歌舞伎劇の第一人者として王座を占めていた事は誰も許すところであるが、<br/>\n<br/>その理由としては丈が他の追従を許さない舞踊と、歌舞伎の型を破った点にあった事はもちろんである、<br/>\n<br/>この型破り的芸風は九代目団十郎の影響であった事は否めないところで、<br/>\n<br/>それではどの点かというと全く見物に迎合しないという点であろう。<br/>　<br/>\n<br/>私は二十歳頃、団十郎の芸風が実に好きで度々見物に行ったものであった、<br/>\n<br/>団十郎については自観随談中に詳しくかくつもりであるから、<br/>\n<br/>ここではただ一つ二つだけに止めるがそれは前記のごとく彼は決して見物に迎合しなかった、<br/>\n<br/>否迎合する事は芸の堕落とさえ思っていたらしかった、こういう話がある、<br/>\n<br/>それは見物が喝采する場面があると翌日は替えてしまう、<br/>\n<br/>彼はその理由として「喝采するのは芸に隙があるからだ、芸が極致に達すると喝采など忘れてしまう」と言ったそうである、<br/>\n<br/>また彼は「俺は大衆に認められるよりも、一人の識者に認められればいい」と言ったそうで、<br/>\n<br/>その識見の高い点において実に稀世（きせい）の芸術家であった、<br/>\n<br/>ゆえに彼の舞台は他の俳優のごとく技巧は少しもない、<br/>\n<br/>動きがなくただ眼の表情によってのみ実感を表わすだけで、それですばらしい迫力を感じた、<br/>\n<br/>全く吾々からいえば、眼に見えない霊の力である、<br/>\n<br/>それに引換え現在の芸能人が見物に媚びる事のみに汲々（きゅうきゅう）たる様は<br/>\n<br/>その低劣さに顰蹙（ひんしゅく）すると共に、団十郎を懐（おも）い出さずにはおれないのである。<br/>\n<br/>話は飛んだ横道に外（そ）れたが菊五郎丈の技芸は、全く団十郎の感化であった事はもちろんで、この一文を私は丈の霊に手向（たむ）けとしたいのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "geizyutuKA1.html"
  },
  {
    "title": "芸術家・芸能家・文学者について２",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">芸術家・芸能家・文学者について</font></font>　２<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "geizyutuKA2.html"
  },
  {
    "title": "明主様御教え　「浪花亭愛造」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「浪花亭愛造」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「俳優以外の名人について語りたい人は二、三に止まらないが私は若い時から浪曲が非常に好きであったからここに書いてみよう。<br/>\n<br/>私の浪曲好きは関東節に限るので、今もって関西節に興味は持てない。従って、関東節を主としてかくのである。<br/>\n<br/>ラジオが出来てから浪曲という名称になったが、以前は浪花節と言った事は古い人は知っているであろう。<br/>\n<br/>浪曲を語るについて今日まで名人といわるるものは、関東節では初代浪花亭愛造、関西節では桃中軒雲右衛門である事は誰も否めないところであろう。<br/>\n<br/>この二名人を除いて次に挙げるものとしては、関東節では鼈甲斎（べっこうさい）虎丸、広沢虎造、関西節では吉田奈良丸、天中軒雲月であろう。<br/>\n<br/>そうして愛造は塩原多助、慶安太平記の安宅強右衛門、雲右衛門は義士伝、虎丸は坂崎出羽守、虎造は清水次郎長と森の石松、奈良丸は大高源吾、雲月は母と子の哀話等が得意の語り物であった。<br/>\n<br/>浪曲界も段々淋しくなるようだ。<br/>\n<br/>重友逝き友衛は衰え、楽燕は引退するという。<br/>\n<br/>米若も往年の元気なく、鶯童、梅鶯、武蔵等の芸は未だしの感あり、今僅かに気を上げているのは虎造の外勝太郎、若衛、浦太郎、綾太郎くらいであろう。<br/>\n<br/>団十郎と同じく、浪曲界においても愛造に匹敵する名人の出でん事を望むや切なりである。<br/>\n<br/>浪花亭愛造は私が二十歳頃であるから今から四、五十年くらい前の人であったが、彼の節はもちろん声量も素晴しいものであった。<br/>\n<br/>その美声たるや、他の浪花節以外の芸人の声でも匹儔（ひっちゅう）するものはなかった。<br/>\n<br/>私は彼の声を聞く度に、人間の喉から出る声とは思われない程であった。<br/>\n<br/>当時彼は芝の栄寿亭という寄席を本拠として出演し、いつも満員の盛況であった。<br/>\n<br/>\n<br/>おもしろい事には雲右衛門が東京において師匠である浪花亭繁吉からある品行上の事から破門され大阪へ行き、<br/>\n<br/>次いで九州へ赴き、関西節と琵琶節とを調和させた独特の節を作り、それをもって東京に出て愛造の芸と競おうとした。<br/>\n<br/>そこで彼は芝の八方亭という席に陣取り愛造と大いに戦ったが、どうしても愛造には敵わないので彼はついに東京を諦め、大阪において旗上げをしたのであった。<br/>\n<br/>しかるに惜しいかな愛造は三十台で早逝したのである。<br/>\n<br/>愛造なき後ようやく東京に出た雲右衛門はついにあれ程の人気を博し一時は天下を風靡した事はいまだ記憶に新たなところである。<br/>\n<br/>しかしながら雲右衛門は技芸の傑出したのみならず技芸以外の興行的手腕も優れていた。<br/>\n<br/>それまで寄席に限られていた浪曲が劇場の舞台に上せた事、また舞台の装飾三味線引（今は曲師）を蔭に隠した事等、いずれも彼の創案である。<br/>\n<br/>そうして今私の記憶に残っているものに浪花亭駒吉、峰吉、先代勝太郎、東家三叟、楽遊等がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuKA2.html"
  }
]