[
  {
    "title": "御墓所祭の御儀",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">御墓所祭の御儀</font></b><br/>\n<br/>「御柩は、御奉肩者の御奉仕により奥津城御入口ヘと進ませられ、祭員の御奉仕により、ここに御尊体には奥津城の奥深く鎮りましたのであります。時に、午後一時三分でありました。<br/>\n<br/>奥津城御入口の扉は閉ざされまして、まず二代様お土をかけさせられ、叔母様、御一家様、御親族様御一同、以下役員、中教会長、御側御奉仕者の順に続き、遂には御扉も拝せられなくなってしまったのであります。<br/>\n<br/>今日までの数々の罪を御詫び申し上げ、あるいは今後の御守護を御願い申し上げ、更にはまた今後一層の御奉仕を御誓い申し上げ・・・その思いは様々でありましょうが、誰もが等しく目を伏せ、ともすればカスム瞼をしばたたいていたのであります。<br/>　<br/>場外で参列の信者さん方も、もはや、明主様御肉体には御めもじ戴けぬ事を思えば、合掌する手も打震え、足下定かならず、今にもくずおれんばかりの有様も、また無理からぬ事ではあったのであります。<br/>\n<br/>しかしながら、いたずらに歎き悲しむは申訳ない事であり、この際にこそ心底から真の勇気を振い起し、何ものにも挫ける事なく進ませて戴かねばならね事に思い至り、神山か彼方より、大神光を拝するかのごとき気さえして、心気一変、元気百倍、一層の誠の焔燃え立つを覚えたのであります。<br/>\n<br/>箱根奉仕隊及び各中教会より上った御奉仕者が、明主様御肉体に対し奉る最後の御奉仕として、文字通り昼夜兼行、不眠不休の突貫作業になった、ここ御奥津城は、御陵型の土マンジュウであり、御頭を艮の方角に御休み遊はされますように作られあるとの事であります。<br/>\n<br/>また、この地は明主様が最後に御住まい遊ばされます御館が建てられます御予定地となっておりました御聖地との事であり、更に、その御神居の位置に御奥津城がしつらえられしとも、聞き及んでおりますが、また感無量なるものがあるのであります。<br/>\n<br/>午後一時半、二代様には一旦御休憩あらせられまして、二時再び御出座、二代様の墓所祭の儀御告げによって、開式せられたのであります。<br/>\n<br/>二代様御先達により天津祝詞を御奉唱申し上げますれば、参列者一同の、声は少しく震えを帯び低くはありましたが、我等の誠聞こし召せとの力強き唱和の声は、冬の枯木に花をも咲かせまじき情熱をもって、箱根の山々にコダマし、世界の果までも轟き渡って行ったのであります。<br/>\n<br/>次いで御玉串奉奠が行われ、最後に管長挨拶があり、墓所祭の御儀を滞りなく終了させて戴き、二時三十分、二代様御退座、直ちに熱海碧雲荘へと御帰還遊ばされたのであります。<br/>\n<br/>かくしてここに、御昇天祭のすべての御儀は終了いたされたのであります。<br/>\n<br/>なお、二月十日明主様御昇天以来、不思議と思われる程、連日快晴が続き、特に雨が多いとされている強羅においてすらそうであったという事は、いつもながらの事ではありますが、天候も神様が都合宜しく御行り遊ばされておられます事を思わせられるのであります。<br/>\n<br/>また、非常に暖かな数日間であった事であります。熱海のそれは言うに及ばず、立春を過ぎたとは言え、未だ未だ冬の寒さを残しているはずの強羅においても、こたえる程の寒さは感じられず、これまた大いなるおかげであったと思われるのであります。<br/>\n<br/>御昇天祭参列記を終らせて戴くに当りまして、最高位であられます明主様御昇天という御事ではあり、表現の言葉を知らぬまま、一般使用語をもって綴らせて戴きました御無礼を、謹んで明主様に御詫び申し上げ、筆をおかせて戴く次第であります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "saigo.html"
  },
  {
    "title": "明主様御対談　「昇天しても光は出る」",
    "date": "昭和27年10月22日",
    "content": "<b><font size=\"+2\">明主様御対談　「昇天しても光は出る」</font></b>　（昭和27年10月22日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「お光りは向こうに行ってまた返ってくるのでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そんなことはありません。透ったきりです。私のお腹に光の玉があってそれから光りが出るのですから無限なのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その玉というのは明主様だけがお持ちになっておられるのですか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういたしますと仮に明主様が百年の後に霊界にお入りになりますとないことになりますが。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「しかし霊界から出しますから同じことです。かえってよく出ます。体があると邪魔になりますから。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「それで教団のほうも御安心なわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "shouten.html"
  },
  {
    "title": "明主様御講話　「明主様は霊界からでも力を振るう」",
    "date": "昭和28年11月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「明主様は霊界からでも力を振るう」</font></b>　（昭和28年11月5日）<br/>\n<br/>「今の新聞記者の話の時に「そんな理想世界が実現すると言ったところで、よほど先のことだろう」というように思ってますから、<br/>\n<br/>「冗談ではない、私が生きているうちにとにかく基礎だけは造るのだから」と言ったところが、妙な顔をしてました。<br/>\n<br/>それから御守の話が出て、「御守で病気を治すが、あなたがあの世に往ったら御守を作る人がないからしようがないでしょう」と言うから、<br/>\n<br/>「冗談ではない、霊界からいくらでもそういった力を振るうから、そういうことは別になんでもない」と言ったところが、ハハア、と首をひねっていました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "shouten.html"
  }
]