[
  {
    "title": "明主様評論文　「浮世絵の栞　はしがき」",
    "date": "昭和28年",
    "content": "<b><font size=\"+2\">明主様評論文　「浮世絵の栞　はしがき」</font></b>　（昭和28年発行）<br/>\n<br/>「私は若い頃から絵画が好きで、事情の許す限り方々へ行っても観たり、また手に入れたりして楽しんでいたものである。<br/>\n<br/>ところが知らるる通り昨年小美術館を箱根に造り、色々な絵画を陳列する事になったが、<br/>\n<br/>それまで余り関心を持たなかった浮世絵方面にも、気を向けざるを得なくなった。<br/>\n<br/>すると意外にも浮世絵というものにも、仲々捨て難い味があるので、それから関心を持ち始めたところ、<br/>\n<br/>時の経つに従い益々興味が加わり、他の画風には見られない別な面白味を発見したので、自分はなぜ今日まで知らなかったかと後悔したくらいである。<br/>\n<br/>そこへ昨秋京都浮世絵展覧会を観に行った際、某氏の紹介で近藤氏と知り合いになり、<br/>\n<br/>浮世絵について色々教えを受け、その後も機会ある毎に知識を分けて貰うばかりか、蒐集にも努めたので、今回展覧会開催の運びにまでなったのである。<br/>\n<br/>もちろんこの企てもすくなからぬ同氏の援助を受け、御覧の通りのものが出来上ったのである。<br/>\n<br/>そうしてこれを機会にこの日本独特の芸術としての浮世絵を、外国は固より一般の日本人にも、大いに鼓吹したいと思い、<br/>\n<br/>簡単ながらこの小冊子を頒布せんと同氏に編集を委嘱した次第である。　（箱根美術館館長　岡田茂吉）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH5.html"
  },
  {
    "title": "明主様御教え　「奈良美術行脚」",
    "date": "昭和27年5月14日",
    "content": "<b><font size=\"+2\">明主様御教え　「奈良美術行脚」</font></b>　（昭和27年5月14日発行）<br/>\n<br/>「今度私は、日本仏教美術調査研究のため、奈良地方へ赴き、著名な寺院を次々観て廻り、大いに得るところがあったから、今その感想をいささか書いてみよう。<br/>\n<br/>何しろ今から千二、三百年以前、推古、飛鳥、白鳳、天平時代から、弘仁、藤原等の時代に至るまでの作品であるが、<br/>\n<br/>観る物ことごとくと言いたい程、素晴しいものばかりなので、面喰ったくらいだ。<br/>\n<br/>よくもこんな古い時代に、今日の美術家でも到底出来まいと思う程の物が沢山あるので、驚くの外なかったのである。<br/>\n<br/>その中で何といっても<font color=\"#ff0000\" size=\"+1\"><b>法隆寺の品物</b></font>であろう。<br/>\n<br/>何しろ数多くの金銅仏や、木彫、乾漆、塑像(そぞう)等はもちろん、厨子(ずし)や仏器に至るまで、他の寺院にあるそれらのものを断然切り離しているといってもいい程の優秀な物ばかりなのである。<br/>\n<br/>特に有名な<font color=\"#ff0000\" size=\"+1\"><b>百済（くだら）観音などは、いつ観ても頭の下る思い</b></font>がする。<br/>\n<br/>また最近出来上ったという例の壁画は、まだ一般には観せるところまではいっていないようだが、以前私は観た事があるので想像は出来ると共に、今飾ってある写真だけを観ても、偲（しの）ばれるのである。<br/>\n<br/>なお、右、法隆寺のほか、私の最も感嘆に堪えなかったのは、彼の<font color=\"#ff0000\" size=\"+1\"><b>薬師寺の本尊仏</b></font>であろう。<br/>\n<br/>これは幾千万言費すよりも、実物を観た方がいい、実に<font color=\"#ff0000\" size=\"+1\"><b>言語に絶する神技</b></font>である。<br/>\n<br/>恐らく現代のどんな名人でも、到底この何分の一も難しいであろう。<br/>\n<br/>その他各寺にある物ことごとくと言いたい程名作ばかりであるから一々は略すとして、<br/>\n<br/>今さらながら<font color=\"#ff0000\" size=\"+1\"><b>木彫における日本の地位は、世界一</b></font>といっても過言ではなかろう。<br/>\n<br/>今回私が廻って見た寺は、東大寺、薬師寺、法華寺、法隆寺、奈良博物館と、少し離れた宇治平等院の鳳凰堂、石山寺等であったが、<br/>\n<br/>右の鳳凰堂にある仏体は、藤原期の代表作で立派なものであった。<br/>\n<br/>そこで私が思った事は、このように数ある古代仏教芸術を一堂に集めて、日本人にも外国人にも手軽に観られるようにしたら、どんなにか歓ぶであろうし、益するところ大きいかを想像してみた事である。<br/>\n<br/>それと共に日本人がいかに古代から文化的に卓越せる民族であるかが充分認識されるであろう。<br/>\n<br/>その意味において私はいずれ京都に一大美術館を建て、それを如実に現したいと今から期待しているのである。<br/>\n<br/>\n<br/>以上は今回の紀行をザットかいたのであるが、このほかに鎌倉時代の仏教彫刻についても一言いいたい事は、何しろ奈良朝以後暫く落着き状態であった仏教彫刻は、この頃に至って俄然盛り返し、絢爛たる様相を呈したのである。<br/>\n<br/>もちろん巨匠名人続出し、彼の運慶と快慶等もこの時の名人であった。<br/>\n<br/>そうして奈良時代のそれと異うところは、ほとんど木彫ばかりで、特に彩色が大いに進歩すると共に、<br/>\n<br/>模様に切金（きりかね）を使い始めた事で、これが大いに流行し、<br/>\n<br/>その作品は今も相当残っているがその巧みな技術は感嘆に価するものがある。<br/>\n<br/>よくもこの時代にこのような巧緻（こうち）な物が出来たものかと、私は常に感嘆している。<br/>\n<br/>この切金模様の極致ともいうべき名作が箱根美術館に出陳されるから、観れば誰しも驚くであろう。<br/>\n<br/>これで大体、今度の仏教美術の見聞記は終ったが、元来日本の彫刻は仏教に関する以外の名作は余りなかったようである。<br/>\n<br/>ただ有名なのは<font color=\"#ff0000\" size=\"+1\"><b>左甚五郎</b></font>であるが、この人に関する興味ある伝説も随分あるが、その作品に至っては一般人の目に触れる物はほとんどないといっていい。<br/>\n<br/>ただあるのは<font color=\"#ff0000\" size=\"+1\"><b>日光東照宮の眠りの猫</b></font>くらいのものであろう。<br/>\n<br/>だが私はここに推賞したい一人がある。<br/>\n<br/>それは今生きている人で、<font color=\"#ff0000\" size=\"+1\"><b>佐藤玄々</b></font>という彫刻家である。<br/>\n<br/>この人は初めは朝山、次は清蔵といい、玄々は三度目の名であるが、その点珍しい人である。<br/>\n<br/>この人は今年確か八十三か四と思うが、古来稀にみる名人と思っている。<br/>\n<br/>私はこの人の作品を好み傑作品と思う数点を美術館に出すつもりだから、観たら分るであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BH5.html"
  }
]