[
  {
    "title": "明主様御講話　「ピカソ展を見て」",
    "date": "昭和26年11月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「ピカソ展を見て」</font></b>　（昭和26年11月25日）<br/>\n<br/>「この間、東京に行った所が、ピカソ展を高島屋でやっていると言うのでーわざわざ、見に行くつもりもなかったが、そういう話なので、ついでなので見に行ったが、その批評をここに書いてある。<br/>\n<br/>この間、マチスはー話だけだったが、これは恐らく私のような見方をした者はいないだろうと思いますね。<br/>\n<br/>（御論文「ピカソ展を見て」の後の御教え）<br/>\n<br/>\n<br/>今読んだ通りですね。マチスにしろピカソにしろ、みんな一ぺんは見なくてはいけないと言う訳で、ヤンヤと押しかけて、あれで相当入場料を取るんだから、デパートなんか儲けたろうと思いますがね。<br/>\n<br/>そんな事は、どっちでも良いがーあれを観ても、解る人はありっこないんです。私が解らないんだからね。<br/>\n<br/>それが、ああして大騒ぎをされていると言うのは、批判力がないからです。<br/>\n<br/>人が良いと言うから良いと言うので、なぜ世界的名声を博したかと言うと、こう言う訳です。<br/>\n<br/>アメリカの富豪が美術館を造ったり、自分の家に並べたいと思っても、東洋美術はほとんどないんですよ。<br/>\n<br/>だから近頃、アメリカ人なんかでも、随分熱心に、買おうと思って、代わる代わる来てますがね。<br/>\n<br/>しかし、本当に良いものはなかなか買えない。<br/>\n<br/>また、日本人は売らないようにしてますからね。<br/>\n<br/>そう言う点は、日本人は国家思想が強くある。<br/>\n<br/>そこで一等品ー一級品は手に入らない。<br/>\n<br/>それから支那の方も、以前はあったけれども、イギリスの富豪ーデビットとかホップレスとか言う金持ちが、ほとんど買っちゃった。<br/>\n<br/>アメリカでも、ボストンの博物館辺りが、前から買っちゃってある。<br/>\n<br/>それで、アメリカの金持ちが手に入れる事が出来ない。<br/>\n<br/>そこで、ヨーロッパの絵ですね。ああ言うのもー同じ白人ですからね。<br/>\n<br/>そこで目をつけたのが、新しいー生きている人で、見渡したところフランスあたりが、一番偉い画家がいる。<br/>\n<br/>それでその絵に目をつけた。マチス、ピカソだとかね。<br/>\n<br/>ああいった人達がー段々世の中の絵の傾向が変わってきて、後期印象派だとか立体派、後世派だとか出て来て、新しく何か書いていった。<br/>\n<br/>で、その結果いよいよ行き過ぎちゃった。その親玉がピカソですよ。<br/>\n<br/>ちょうどブランコと同じで、こっちに来ているのに、今あっちの端にいるのがピカソですね。<br/>\n<br/>そうすると、アメリカの富豪が変わっている所ー変わっているために、他の金持ちが持っている絵と違いますからね。<br/>\n<br/>他の金持ちが持っている絵は旧式だ。駄目だ。こっちが新しいものだ。<br/>\n<br/>素晴らしいものだと思っちゃった。しかしアメリカの富豪だって目が利かないんです。<br/>\n<br/>美術眼なんかない。すると、他の富豪が、あいつがああ言うものを持っていると言うので、段々せり合っていった。<br/>\n<br/>今一番高いですね。だから、ピカソの絵は、あんなに高いから良いものに違いないとなった。<br/>\n<br/>それが、日本に来て、フランスやアメリカで大騒ぎをやっているから、世界的の大名人だ。見ずんばあるべからず。<br/>\n<br/>と言うようになった。要するに、そういうように拵え上げちゃったんですね。<br/>\n<br/>\n<br/>私は本当の白紙になって、冷静に批判したんです。<br/>\n<br/>見ると何もないんです。絵としては、ただ人を驚かすようなーただ、奇ですね。奇によってアッと言わせると言うんです。<br/>\n<br/>あれが絵としてやられたらたまらないですよ。<br/>\n<br/>一番良いのはーあの絵を飾ってみてご覧なさい。ああ良いと思う人は恐らくないですね。<br/>\n<br/>ちょうど、銀座通りあたりに行って、若い女が歩いてますー毒々しい化粧をして、派手な衣粧をしているー派手な格好をしていると、みんな見るでしょう。<br/>\n<br/>美人じゃないんですがね。見るだけは見ますよ。<br/>\n<br/>有名になった音楽家とかはハハア偉いんだなと思う。<br/>\n<br/>だから、そんなものはある時期が過ぎると、ガタッと落っこちます。<br/>\n<br/>ピカソを私のように見る人や、言う人は恐らくないですよ。<br/>\n<br/>しかし、それが本当なんだから仕方がないですね。<br/>\n<br/>\n<br/>まあ、これが他の事にも共通しているんですよ。<br/>\n<br/>今、大学教授のー良い博士と言うーお医者さんですね。<br/>\n<br/>大変な腕前を持っていて、大抵な病気は治してしまうと、思いますよね。<br/>\n<br/>ところが本当の値打ちは、我々の方では分ってますからね。<br/>\n<br/>それとちょうど同じようなものですね。<br/>\n<br/>この間なんか、ユナイテッドのニュース映画ですが、英国の皇帝が手術をするので、有名な博士が自動車に乗って、降りるところが映ってましたが、まるで神様のように扱われてましたね。皇帝の手術をするんですからね。<br/>\n<br/>我々から見るとからっきし問題にならないがね。<br/>\n<br/>ちょうど、ピカソの絵もそんなようなものだろうと思いますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "picaso2.html"
  }
]