[
  {
    "title": "明主様御垂示　「画家　吉田博氏について」",
    "date": "昭和28年10月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「画家　吉田博氏について」</font></b>　（昭和28年10月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「こういうことをお伺いしてはお笑いいただくのではないかと思いますが、<br/>\n<br/>色につきまして、新聞に“幼稚園の子供に絵をかかせて、紫色を好んで使うのは体が悪い。<br/>\n<br/>胸の辺りを紫で塗った者は胸部疾患が多い”ということが出てました。<br/>\n<br/>私の経験でも、紫という色はやさしいような感じがします。<br/>\n<br/>知り合いの画家で紫色を好んでいましたが、早死にをしています。<br/>\n<br/>霊的に何かあるのではないかとも思われますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは新説です。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「ところが明主様が御推奨の吉田博さんは、版画のほうではそうありませんが、油絵のほうでは紫色を好んで用いているようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「油絵のほうはその関係ではないのです。<br/>\n<br/>紫派と言って、そういった特種の存在として扱われているのです。<br/>\n<br/>画家が紫を多く使うのは、そのほうの派か、その影響を受けているのです。<br/>\n<br/>それで空気の色というのは紫なのです。<br/>\n<br/>ですから空気の濃い所をよく見ると紫色になってます。<br/>\n<br/>そこで弱い子は感受性が強いから、つまり神経が強いから、そこで空気の紫を、感覚が鋭いために感じるわけです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「最近の画家は体が弱い、健康的の絵が少ないということをおっしゃっておられますが、<br/>\n<br/>吉田さんが健康かどうかは知りませんが、<br/>\n<br/>どうして明主様が好まれるかと思いまして」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは上手だからです。<br/>\n<br/>あの人の専門は版画ですが、とにかく絵が上手です。<br/>\n<br/>その絵を版画にして、誰にでも手の出しよいようにするという点においては、やっぱり貴重な人です。<br/>\n<br/>だから浮世絵展のときには一ケースは吉田さんのばかりを出したのです。<br/>\n<br/>あの人は非常に上手です。今あれだけの人はいません。<br/>\n<br/>それで近代の新しい版画を外国でも非常に認めてきたのです。<br/>\n<br/>ですから吉田さんのは高く、非常に売れるそうです。<br/>\n<br/>今外人は新しい版画では吉田さんの絵を一番好むそうです。<br/>\n<br/>アメリカなどでは吉田さんの絵はずいぶん高いそうです。<br/>\n<br/>風景画ではありますが、なかなか上手なところがあります。私もあの人のだけは楽しめます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「やはり色にも段があるものでございましょう」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「つまり位があるのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「白と紫の位の順序はどうなっているのでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「紫は結びの色と言って最後の色です。<br/>\n<br/>物事の結末をつけるのです。<br/>\n<br/>昔からある手箱を縛る紐は紫です。<br/>\n<br/>それから神様の服装は、最高で白で、黄色、紫となります。<br/>\n<br/>それで、黄色というのは黄金の色です。<br/>\n<br/>紫というのは黄金の裏色です。<br/>\n<br/>色には表裏があるのです。<br/>\n<br/>だから黄と紫は表裏になっているから、対称も非常によいのです。<br/>\n<br/>私はいずれお祭などの服装もこしらえますが、白いのに金で模様をつけます。これが一番よいです。<br/>\n<br/>白、黄、紫という順序にして、あとはずっと位が落ちるわけです。<br/>\n<br/>雲なども“紫雲たなびく”と言うが、これは良いほうの雲です。<br/>\n<br/>“黒雲渦巻く”と言うのとは違います。<br/>\n<br/>それで金ということは日の色になります。<br/>\n<br/>月の色は紫になります。<br/>\n<br/>太陽が表で月は裏という意味になります。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「観音様のお札所が紫を使っているようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuKA1.html"
  },
  {
    "title": "明主様御教え　「書に就て」",
    "date": "昭和26年7月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「書に就て」</font></b>　（昭和26年7月4日発行）<br/>\n<br/>「いつも独得な観察と、軽快な文章をもって、本紙を賑わしている江川君が今度書と宗教についてという感想文をかいたのを見て、私もそれに刺戟され思いついたままをかいてみよう。<br/>\n<br/>元来、書とは昔からよく言われている通り、その人の人格を筆によって表現するものであるから、偉人や高僧智識等のかいたものを尊しとされている、面白い事には茶道と書とは、切っても切れない関係のある事で、それについて私は以前、利休の茶会記事を読んだ事があるが、<br/>\n<br/>それによると利休は墨蹟（ぼくせき）を好み、茶会の時はいつも床へ掛けていたという事で、偶（たま）には画もあるが、<br/>\n<br/>それは牧谿（もっけい）に限られていたそうである、墨蹟は無論、中国（シナ）の宋から元にかけての高僧の書いたもので、中には日本へ帰化してから書いた人もあり、日本の禅僧の書も尊ばられている、<br/>\n<br/>まず有名なのは、大徳寺の開山（かいさん）、大燈（だいとう）国師をはじめ、円覚寺の開山、無学（むがく）禅師やその他夢窓（むそう）国師、中国およびその帰化僧としての圜悟（えんご）、無準（ぶじゅん）、宗園（そうえん）、茂古林（むくりん）、清拙（せいせつ）、虚堂（きどう）、兀庵（ごったん）、大慧（だいえ）、琦楚石（きそせき）、自如（じじょ）、恩断江（おんだんこう）等があるが<br/>\n<br/>中にも私の好きなのは大燈と無準と宗園である、そうして以上のような墨蹟をみていると、巧みな字はもちろんだが、巧みでない字でも眺めていると、何かしら犯すべからざる一種の高邁さに打たれるのである、全くその人の人格から滲み出る高さであろう。<br/>\n<br/>\n<br/>次にこれは別の意味においての、大徳寺代々の禅師の書で、これも仲々捨て難いものがある、<br/>\n<br/>特に一休の書に到っては、実に稚拙（ちせつ）ではあるが、<br/>\n<br/>いささかも形に囚われない、上手（じょうず）にかこうなどという臭味などいささかもなく、実に天真爛漫よく一休の天衣無縫（てんいむほう）的性格が表われている、<br/>\n<br/>面白い事には一休の贋物が随分あるが、反って字が巧すぎるから判るくらいだ、<br/>\n<br/>また沢庵の書も仲々いいがこれは相当巧みな字で、しかも覇気があり、悟りを開いたという衒（てら）いなどのないところに、禅師の風格が偲ばれる、<br/>\n<br/>その他清巌（せいがん）、江月（こうげつ）、玉室（ぎょくしつ）等にも見るべきものがあるが、<br/>\n<br/>武人としては楠正成の字も非常に巧いと思うが、秀吉と家康の字も相当なものである、<br/>\n<br/>この間私は某所で空海の書をみたが、仲々柔味のある好い字であるが、世間でいう程ではないと思った、<br/>\n<br/>近代に至っては山岡鉄舟の書も面白い、彼の自由奔放なる書体は高く評価してよかろう、巌谷一六（いわやいちろく）の書も捨て難いものがあるが、<br/>\n<br/>何と言っても良寛であろう、彼の脱俗的な軽妙な書体は、見て微笑（ほほえま）しいくらいである、<br/>\n<br/>それから書家としての貫名海屋（ぬきなかいおく）の字も達筆である、私はいつか海屋のかいた六曲の屏風を見たが、一曲一行文字で実に見事な書風で感心させられた。<br/>\n<br/>\n<br/>次に古筆の方面を少しかいてみるが、私が最も好きなのは紀貫之（きのつらゆき）である、もちろん万葉仮名であるが、実に何ともいえない気品と旨味があり、頭が下るくらいである、<br/>\n<br/>次で道風、西行もいい、私はこの三人の文字が一番好きだ、その他としては行成（ゆきなり）、定家（さだいえ）、佐理（すけまさ）、良経（よしつね）、俊成（としなり）、公任（きんとう）、俊頼（としより）、宗尊（むねたか）親王等それぞれいいところがある、<br/>\n<br/>女性としては小大君（こだいのきみ）、紫式部もいい、今生きている人の中では尾上柴舟（おのえさいしゅう）氏の字もいいが、<br/>\n<br/>氏の歌も私は好きである、まずこのくらいにして筆を擱（お）く事とする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "geizyutuKA1.html"
  }
]