[
  {
    "title": "寸　鉄",
    "date": "昭和25年10月25日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光75号　昭和25年10月25日発行）<br/>\n<br/>十月は神無月というが、これは昔の事で今は年が年中神無月だよ、それどころか神無人、神無教育、神無主義、神無政府、神無何々と沢山あるんだから、犯罪国日本となるのは当り前だよ、但し山の神は別だがね<br/>\n<br/>今は奴隷時代と言ったら、みんな驚くだろう、だが嘘じゃない、本当なんだよ、いわく、科学奴隷、金銭奴隷、共産奴隷、薬剤奴隷、ダンス奴隷、裸体奴隷、女房奴隷、アッこれは間違いだ<br/>\n<br/>諸君、英雄になる秘訣を教えてやるか、共産党になって逃げ廻るんだね、そうしていい加減な時分捕まるんだよ、すると新聞はデカデカと書いて、英雄にまつり上げて呉れるのは請合だよ、何と簡単に英雄になれる法ではないか<br/>\n<br/>新聞は共産党には、名前に氏を付けるが、本教には氏を付けないのは一体どうしたものかと、腹を立てるには及ばない、それでいいんだよ、なぜなれば、昔から氏（うじ）なくして玉の輿というじゃないか<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年11月1日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光76号　昭和25年11月1日発行）<br/>\n<br/>今度、無慮一万九十人のアバンゲール氏が追放解除となって、まずはお目出度いが、さて、これからは、サゾアプレゲール氏等とヤッサモッサの競合いや、熟（う）んだとか潰れたとか言ってゴテゴテしたり、ワッショワッショと御神輿を担いだり、エンヤラヤッと這い上るもの、ガヤガヤ騒ぐもの、ゴッタ返して畳の飯粒みたいに、離れたりくっついたりするもの、テンヤワンヤの場面も出来るだろう<br/>\n<br/>共産党、降参党となって人間を廃業し、地下へモグラとなっていたが、ただ一人だけ出たものがある、それもそのはずだよ、春の日とかく名前だからね<br/>\n<br/>アバンゲールの大物が、続々出て来たのでワンマン首相、俺はモウ止しだ（吉田）と言って逃げるかどうだか<br/>\n<br/>メシヤ様御出現で、邪神共驚いて尻餅をツキ、とむねツキ、頭はグラツキ、足はフラツキ、マゴツキゴテツキやがるだろう、嘘ツキ野郎は、ペコツキ、膝ツキ、手をツキ、あやまってくるだろうが、最早運のツキで追ツキはしない、とうとう神様からツキ離されて、ツキ夜に釜を抜かれたように吐息ツキ、手段もツキ果て、命もツキてしまうだろう<br/>\n<br/>\n<br/>（註　アバンゲール・・・戦前派。第一次大戦前の芸術思潮。自然主義・現実主義・印象主義などをさした。戦前の思想に固執する人々。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年11月8日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光77号　昭和25年11月8日発行）<br/>\n<br/>現代は逃げる時代だ、いわく、お医者さんは病気が治らないと、きっと結核性と言って逃げる、税金が払えないと、金詰りと言って逃げる、共産党が捕まらないと、費用が足りないからと逃げる、米が足りないと、台風のためと言って逃げる、青少年犯罪は、教育者が悪いと言って逃げる、結核が減らないのは施設が足りないからと言って逃げる、女房は私の悪いのは、亭主が浮気だからと言って逃げる、亭主は女房のサービスが悪いと言って逃げる、裸踊りはお客が着物が嫌いだからと言って逃げる、パン助は食う事が出来ないからと言って逃げる、親不孝は自由主義なんだと言って逃げる、アー草臥（くたび）れた<br/>\n<br/>原子爆弾はモウ旧式になった、これからは細菌爆弾時代だと言い出した学者が英国にある、それは金が掛からないで効果が多いんだという、ところが吾々には細菌なんがチッとも怖くはない、怖いのは税金爆弾、借金爆弾、ヒステリー爆弾、人権蹂躪爆弾だけだよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年11月15日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光78号　昭和25年11月15日発行）<br/>\n<br/>アプレゲール作家を知っているか、エロ文学でも、肉体文学者でもないと言ったら、一体誰なんだというだろう、いわく空中楼閣文学、蜃気楼文学、推理小説作家だとは誰あろう、諸君御存知の○○だよ<br/>\n<br/>○○が○○するから○○が困るんだから、○○を○すれば、日本はよくなるんだよと言っても、何が何だが判らないだろう、実は俺にも判らないんだよ<br/>\n<br/>不正を取締る正義もあるが、正義を取締る不正もあるんだから、世の中は面白いよっていう事が判るか<br/>\n<br/>○○が病人を作り、○○が罪人を作り、肥料が米を減産させる、大本教の御筆先にいわく、「世は逆様になっておるぞよ」とある<br/>\n<br/>共産党、世界の方々へ火を付けると米は片っ端から消してゆく、ちょうど放火犯と、消防隊の競争だ、なる程、赤だから火をつけるんだな、判ったよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年12月6日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光81号　昭和25年12月6日発行）<br/>\n<br/>集団強窃盗百一人も捕まったとは驚いた、だがこんなのは鼻糞くらいだよ、なぜなれば、今や何億万の集団殺人強盗が地球を荒し廻るというんだからね・・・、だから俺はこんな物騒な地球から逃げ出そうと思って考えているんだが、そんな好いところはどこにもないので、ヤッパリ地球へ戻って、殺人強盗を改心させようとするんだ。その大仕事をするのがメシヤ教なんだ、どうだ判ったか<br/>\n<br/>裸流行時代としたら、僕は肉体ばかりでなく心も裸にして貰いたいね。だが待てよ、あんまり汚ねえので見ちゃいられないだろう、なぜならば、アレを盗みたいな、アノ女を俺のものにしたいな、アノ金を誤魔化したいな・・・、古嬶はもう飽きたから新しいのと取替えたいな、などという訳だからね・・・諸君<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年12月13日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光82号　昭和25年12月13日発行）<br/>\n<br/>僕の素晴しい発見や発明は、ノーベル賞以上なんだから、どうにもならないよ、そこで僕が貰う時まで、ノービル賞としておこうよ<br/>\n<br/>本教の御守から出る光は、レントゲンより強い事が判った、これを見てもまだ分らないお方は、もう一ペン生まれ替る事だね、大本教の御筆先にいわく、これ程、神が申しても判らぬ守護神はお出直しで御座るとある、ヘンいかがです<br/>\n<br/>スターリン皇帝、クレムリン宮殿の奥深くおさまって、ニヤリニヤリしながら、世界の蛆虫共は、残らず往生さして、おれが天下を取るんだ、豈（あに）快ならずやだ、ワッハッハッハッと笑っているんだとの霊界通信<br/>\n<br/>スターリン明神、クレムリン神宮に、鎮座在（ましま）して、世界何億の信者から拝まれているんだから、新宗教のナンバーワンはメシヤ教じゃない、スターリン教なんだよ、判ったか<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年12月20日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光83号　昭和25年12月20日発行）<br/>\n<br/>共産党の大物、いまだ補まらず、僕はいい方法を教えてやろう、まず新聞とラジオでこう言うんだ「隠れている共産党諸君、直ぐ名乗って出れば全部無罪にし、賞金として一人金五万円也を差上る」どうだ智慧があるだろう<br/>\n<br/>何と汚ねえ、糞まみれの代物だろう、ソレハ肥柄杓（こえびしゃく）か、イヤ違う、糞溜へ落ちたのか、イヤ違う、蛆虫か、イヤ違う、じゃ何だ、何でもねえ、お前達が立っている神州日本の国土だよ<br/>\n<br/>次から次へ、何と臭い奴が出るんだろう、当り前よ、糞国日本だからね<br/>\n<br/>米が思うように穫（と）れないので、百姓は行詰りじゃない糞詰りだ、もし神様の言う事をきかないと、今にいくらフン張っても、フンゾリ返っても、フン慨しても駄目だよ、いずれはギャフンと参って、フンノビちゃって、興フンしても、フン憤しても、フン闘してもアフンとして口が窄（すぼ）まらず、糞壺へ落ちるのが関の山だよ、その時こそ俺様達はフフーン、ドンナモンジャと言って笑ってやるよ<br/>\n<br/>法律は、拳骨で罪人を作らないようにする、宗教は手で撫でながら、罪人を作らないようにする、諸君、ドッチに賛成しますか<br/>\n<br/>病気が治るのを迷信とすれば、治らないのは正信という事になる、とすれば迷信屋教（メシヤ教）は正信教という事になるんだから有難いね<br/>\n<br/>朝鮮の火事が消えかかったのでお隣の中共君、バタバタ団扇（うちわ）で煽いでいるのを、そのまた後からＳ君が煽いでいる、という漫画はいかがです<br/>\n<br/>今、中国の西の蔵へ泥棒が入りかけた、するとお隣の印度（インド）ではビクビクもので、夜もろくろくネール事が出来ないんだとさ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年12月27日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光84号　昭和25年12月27日発行）<br/>\n<br/>結核の新薬、後から後から、出るわ出るわ、数え切れない程だ、ところがどれもこれも素晴しい効能書なんだから、僕はいい事を教えて上げよう、今まで出た薬をみんな服むんだね、これで治る事は請合だし死ぬ事も請合だよ<br/>\n<br/>野蛮人にも色々あるが、一番始末の悪いのは、誰あろう教育のある野蛮人だよ、こいつは法律の網の目をくぐる、鼠みたいな奴だから、さしずめ猫イラズを呑ますんだね、それにはいい方法があるよ、メシヤ教のメシの中に入れて食わせるんだどうじゃ面白いだろう<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年1月1日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光85号　昭和26年1月1日発行）<br/>\n<br/>宗教を否定する宗教を知っているか、いわく共産教、教祖はレーニン、今の管長はスターリン、教典はマルクス資本論、教義は貧乏人を作る事、無闇に喧嘩をする事、汽車を転覆させる事、世の中を騒がす事、忍術を使って消える事、ミミズになって地の下をくぐる事<br/>\n<br/>壊し屋の親方スターリン君と、現場監督毛沢東君ら、いよいよ仕事にかかるらしい、二十億の皆さん、埃りを打（ぶ）っかけられないよう御用心御用心<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年1月10日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光86号　昭和26年1月10日発行）<br/>\n<br/>原子爆弾、水素爆弾、細菌爆弾なんかが、空からドシン、バタンと降って来たら、どうなさる、ブルブル、ビクビク、歯の根がガタガタ、眩暈（めまい）、フンノビ、バタリバタリ、ウーン、スーウ、ギュー、南無法蓮陀仏、天理王の尊、惟神霊幸倍坐（かんながらたまちはえま）せ、クシャクシャクシャと拝んでも、臍（ほぞ）を噛んでも、舌を噛んでも、何でも彼んでも、後の祭りだよ、その時だ、誠の連中が高見の見物をするのは、だがこれは秘密秘密<br/>\n<br/>原爆のピカドンを撥ね返すピカドンがあるんだから驚いたろう、いわくお光爆弾<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  }
]