[
  {
    "title": "側近の寄稿　「御奉仕に関する一回省」",
    "date": "昭和30年5月15日",
    "content": "<b><font size=\"+2\">側近の寄稿　「御奉仕に関する一回省」</font></b>　瓢箪　（昭和30年5月15日発行）<br/>\n<br/>「これはおよそ二十六、七年前の事であるが、私が明主様の御側近で御用さして戴く身となって大いに意外だった事の一つは、<br/>\n<br/>御仕事に関する限りどんな些細な事でも決してゆるがせに遊ばされぬ驚くべき周到緻密さであった。<br/>\n<br/>明主様は偉大な神人に在します事とて、「大行は細謹を顧みず」式に、一切小事に拘泥せられず、大まかに事をお進めになるものとのみ予想していた私には、<br/>\n<br/>御神務における寸分の隙ない綿密さと、どんな信仰形態にも見た事のない高い常識的御日常に拝接して、案に相違する事甚だしかった。<br/>\n<br/>当時、我々には大きい自由をお与えになり、どんなに朝寝をしようが、酒を飲もうが、遊んでいようが、決してお咎めにはならず、むしろ全く無関心でおいでになるよう拝されたが、<br/>\n<br/>一度御命じになった御用に関しては必ずお目通しになられ、いささかの曖昧もお許しにならぬというふうであらせられた。<br/>\n<br/>又我々には決して無理な事はおさせにならず、楽々と楽しんで出来る事のみをお命じになられ、<br/>\n<br/>常に天国的気分にあらしむるよう御心にかけさせられていたように拝され、むしろ勿体なさに苦しむ程であったにかかわらず、<br/>\n<br/>大抵の事は我々の手をお借りにならず、細かい事まで御自ら御手を触れて遊ばされたのであって、実に一切をお一人で御創めになり、御一人の御力と御努力で御仕事を成し遂げ給うたという感が切であった。<br/>\n<br/>それについては、今日では信じられぬ程の勿体ない思い出も数多い。<br/>\n<br/>例えば、お守様をお造りになる時でも、墨すりや紙を切り、包む事まで御自ら遊ばしたし、御絵を御描きになる時も、鉛筆や木炭を削ったり、絵筆を洗い片づける事までも我我におさせになろうとは遊ばさなかった。<br/>\n<br/>又毎日訪れる来客や患者の名は我々が記録し御報告したが、それは必ず丁寧に日記にお書き入れになった。<br/>\n<br/>又どこの支部でも係員がするような月並祭や講話会の通知まで、その文面を御口述になり、私が清記したものにはお筆をお入れになり、<br/>\n<br/>それを、騰写してからは必ず御目通し戴かねば投函を許されぬ、その御周到さにはつくづく驚歎し、散漫鈍感な私の神経も締まる思いだったのを今でも覚えている。<br/>\n<br/>私は御側近で御仕えしつついつも、あれほど御面倒臭い事まで御手数をおかけになるのが、<br/>\n<br/>勿体なくて拝見しておれぬ気持で、せめてお筆洗いや、後片付けの御用でもさして戴きたいものだと、およそ三年間思い暮したものだが、御命をいただける御様子もあられなかった。<br/>\n<br/>そのうち昭和九年麹町へ御進出になったのを大転機として、御仕事も俄然一変せられ、我々も漸く御奉仕に慣れるに及んで、初めてそれらの御手数を我々に分担させ給う事となった。<br/>\n<br/>即ち御絵を御描きになる時も我々が一切の準備をし、必ず一人お側に侍って御筆を進ませらるる方向に電燈を移動したり、本紙の位置をお言葉のまま動かしたり、木炭を削り、墨をすり、御絵筆を洗い、<br/>\n<br/>御終了と共に取片づけたりさして戴く事となったし、祭典の通知も任意に出さして戴けるようにもなった。<br/>\n<br/>こうして少しでも御手数をお省き戴ける喜びに躍って、これらの御用に御奉仕出来る事となったのである。<br/>\n<br/>\n<br/>かように明主様はどんな事でも最初はお一人で遊ばされて御仕事の形式をお造りになり、時来るまでは決して我々におさせにならなかった。<br/>\n<br/>そして我々にその一端を継承せしめらるる頃には、常に新しいより大きい御仕事の段階をお啓きになっていた。<br/>\n<br/>その推移は大自然の動きそのままで、一切が時節の転換に完全に適合して誤まりがなく、一から二、三と育つごとく進んで、今月のごとき確乎不動の基礎は成ったのである。<br/>\n<br/>明主様は何事でも一旦お決めになり、お始めになった事は容易にお変えにならず、応変自在の御活動のうちに、常に厳然たる規律をもってお続けになられ、どんな御多忙の時でも決して御面倒がらせ給う御様子は拝されなかった。<br/>\n<br/>それなのに我々は御命により御決め給わった事をとかく忘れ勝ちで、それが習慣のようになるまでにはよくお叱りを戴いた。<br/>\n<br/>それは我我の軽薄によるのは勿論だが、お決め給わる事は極めて無理なく行える事柄の故に軽視し、反っていかなる事情にも犯されず、厳守すべき肝腎なお言葉の重要性を心に失う故であり、常に変らぬ誠心に欠くるからであった。<br/>\n<br/>\n<br/>結局、神様の御用は何よりも法に外れぬ事が肝要であるが、邪神はこの法をみださんとして隙なく狙いつめている。<br/>\n<br/>今日の混沌たる世の紊れは実に天地の法を無視したところに始まった。救世の御業も刈菰の世を正すにあり、その神業に仕う身としてはいささかも法に外れをところなきよう心掛くべきである。<br/>\n<br/>曇り多き身の長い御奉仕の生活は、いつも法に外れてお叱りを戴く事、幾度あったか知れない。<br/>\n<br/>こうして明主様は、小やかな事でも疎かにせぬ油断ない心を、育成せしめられ、極めて行い易い事によって、法に外れぬ修業をさして下さったもののようであった。<br/>\n<br/>前記の如く、私が三年間に御命を御待ちした御用の数々は、誰にも出来る極めて安易な業であるが、<br/>\n<br/>これを法に外れぬよう完璧に行う事は、無法の行り方に生きた身には容易の業ではない。<br/>\n<br/>明主様がおさせにならなかった御真意は知る由もないが、当時の己を省みる時、お任せいただいて間違いない程、私の身魂磨きは出来ていなかったが、御多忙を拝するに堪えなかった気持を抑えた事は誠心の芽生を育成した。<br/>\n<br/>又こういう事もある。元来明主様は一人の人に一種の御用以外の多種の兼務をお命じになる事は決して在さぬ。<br/>\n<br/>それ故その御命さえ実行すれば順調に行き、悠々人生を楽しんで進める訳で、それが御神意に叶うのである。<br/>\n<br/>ところが我々はそれではあまり楽すぎて勿体ない、少しでも多く御用をしたいという欲から、知らず識らず本道を逸し、二兎を追うて一兎をも得ぬ結果を作る事がある。<br/>\n<br/>天は二物を与えずとか、神が人間に与え給う能力は大抵一種であり、それを磨いて高い境地に到達して、初めて万道に通じ得るのである。<br/>\n<br/>\n<br/>私が側近に御用して、最も心痛に堪えなかったのは、何事も細大漏らさず御指図を戴き、あるいは御目通しいただき、御多忙の上になお御手数をかけ奉らねば何一つ出来ぬ事であった。<br/>\n<br/>お仕事の何か一部門でもお任せ戴け、御手数をかけぬようにしたいものだと思い続け、今日迄三十年にも垂んとしてついに果し得なかった。<br/>\n<br/>明主様は、どんなに御多忙の時でも悠々楽々と御仕事を御処理遊ばされ、いかにもお楽しげにさえ遊ばされるのを拝していると、我々にだって訳なく出来得るように錯覚してしまうが、<br/>\n<br/>いざ実際に当ってみると、爪の垢ほども真似の出来ぬのには、全く、己の身の程知らずに呆れると共に、<br/>\n<br/>今更ながら測り知れね神智の偉大さに長大息するのである。<br/>\n<br/>ある時私は人智の無能を歎いた時、<br/>\n<br/>明主様は、「才能のある者ばとかく才能に溺れ、努力をもない者が多いし、優れた才能なくして努力する者もあるが、いずれも大きい成功はしない。<br/>\n<br/>人間ば少しずつでもよい、努力をしなくてはいけない。<br/>\n<br/>誰でも何かの才能を持っていて一寸はやるが、たゆまぬ努力をし通すものは稀である。<br/>\n<br/>私などは、才能があって努力するから何でも大成するのである」という意味の事を御教え賜わった事がある。<br/>\n<br/>明主様は御神業をお創めになってから約二十八年間、御自ら寸刻の御暇もない御活動をお続けになられたが、<br/>\n<br/>我々は大いなる神恵に慣れて、何一つ御奉仕らしい事も出来ず晏如たる日を送るの自責の念に苦しんで来たが、<br/>\n<br/>ここに全人類御救いの神的御活動にお入りになる者となり、今こそ我々も明主様がお造りになった救業の形態に則って、時所位に応ずる個性的活動を存分にさしていただく事になったのであるが、<br/>\n<br/>\n我々は今後こそ一そう緩みなき努力を続ける意力々強めねばならぬと思うのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "omoide4.html"
  },
  {
    "title": "専従者の寄稿　「御光雑記　（一）」",
    "date": "昭和27年8月6日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「御光雑記　（一）」　</font></b>馬太（マタイ）　（昭和27年8月6日発行）<br/>\n<br/>",
    "filename": "omoide5.html"
  },
  {
    "title": "御光の籠った杖",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">御光の籠った杖</font></b><br/>\n<br/>「今からおよそ十五六年前、明主様はお弟子達数人が経営の任に当っていた岐阜県下呂町の鉱山へお出でになった事がある。<br/>\n<br/>明主様は麓の鉱山事務所に予（あらかじ）め用意されてあった杖をついて登山せられたが、その杖は御下山の後、事務所に置かれたまま御帰京になった。<br/>\n<br/>ところが事務所の家屋には、永年のリョウマチで歩行不如意の老人がいたが、彼は土間に立てかけてあったその杖が丁度恰好だったので、明主様御使用のものと知ってか知らでか、その杖に縋って歩いた。<br/>\n<br/>気がついてみるといつもと違って非常に軽く歩ける。<br/>\n<br/>不思議に思いながらその後も歩行の度にその杖を使っていたところ、永年苦しんだリョウマチも何時の間にか治ってしまったので、思いもかけぬお蔭に驚喜したのであった。<br/>\n<br/>これは未だ御力を秘めておられた頃の出来事の多数の中の一例に過ぎぬが僅々二三時間お手を御触れになったものでも、これ程の大きい恵みを与えられるものである。<br/>\n<br/>それは勿論、御霊気が杖に満された為である。その当時から数年前、火鉢の縁に手を触れられたまゝのお姿を撮影した所御掌が火鉢を透過して映った事があり、<br/>\n<br/>御手からは絶えず強い御光が放射されている事を知ったものである。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "omoide5.html"
  },
  {
    "title": "御浄霊の事",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">御浄霊の事</font></b><br/>\n<br/>「又信徒がその御偉力を讃える御霊紙も、以前は半紙半分を四つ折りにして重ねたものを一二日間御懐へお入れになったものである。<br/>\n<br/>つまり御肌に触れられている間に御霊気が滲み込んだ訳であって、この半紙の一片だけでも、時には起死回生の力を発揮するのであるから驚くべき事である。<br/>\n<br/>この二つの片鱗にみても、明主様が御手や御身に触れられたものには御霊気が入り、奇蹟を表わす事が知られる。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "omoide5.html"
  },
  {
    "title": "明主様の活花",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様の活花</font></b><br/>\n<br/>「又明主様の活花は、一幅の名画にも掛る最高度の芸術品であるが、<br/>\n<br/>特に強く観者の心を打つものは、花でも葉や枝でも、完全な調和の中に生かされ高い気品を放つ、美的生命の溌剌さで、<br/>\n<br/>それは自然のものよりなお美しく生々とみえる事である。<br/>\n<br/>最も不思議な事は、お活けになった花は、普通の何倍もの期間生々として萎れない、<br/>\n<br/>これは勿論、御手に触れ活けらるる事によって、御霊光が入り、生命力が与えられるからである。<br/>\n<br/>これ故に、吾々が御参拝の都度、明主様の御言霊を拝聴し、御浄霊を戴く事は、最も尊い御霊光を直接魂に滲まれる訳であるから、<br/>\n<br/>多量の曇を払拭さるるは勿論不老不死的生命力を賜わるものである事が知らるる。何と有難い事ではないか。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "omoide5.html"
  }
]