[
  {
    "title": "上申書",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">上申書</font></b></font>　　ＩＨ<br/>\n<br/>「私事、この度起訴致されました、二件に関し、はなはだしい虚偽の供述を致し、御手数を掛けましたのは、洵（まこと）に申訳なく、ここにその事実を申上げ御諒解を御願致し度、上申する次第であります。<br/>\n<br/>逮捕理由には、「昭和二十三年十二月、岡田茂吉名儀の財産参百万円を隠匿の目的をもって静岡銀行網代支店、ＹＺに金一万円を贈与せる嫌疑」という意味の事が、記載されてありました。<br/>\n<br/>自分としてはそのような覚えはないのでありますが、逮捕状が出る以上は、確実なる根拠の存するものと信じ、かつ何かの納税申告記載をＹ氏に依頼した際、<br/>\n<br/>一万円程度のお礼をした朧気（おぼろげ）な記憶がありますので、右罪状は一応承認致したのであります。<br/>　<br/>しかるに、その後の取調べにおいて、一万円のみでなく、もっと渡していると責められ、お得意先である当方から、贈賄するはずなしと常に否定し続けたのでありますが、<br/>\n<br/>調査官は「参百万円に対しその一割に相当する参拾万円くらいお礼するのは、常識からいって当然である」とつよく断定せられますので、<br/>\n<br/>調書において「あるいは参拾万円贈ったかも知れぬ」と述べざるを得ませんでした。<br/>\n<br/>逮捕当時、あたかも持病の座骨神経痛が発病し、しかも初めて経験する勾留の苦しみと、<br/>\n<br/>生活の激変から、頭脳朦朧、背部疼痛、不眠、食欲皆無に日夜懊悩し、<br/>\n<br/>全然知らぬ事柄についての、荐（しき）りなる記憶訊問に対する応答は、実に容易ならぬ苦痛を覚え、仮にそれが警察の取調べの当然なやり方であるとしても、その時の私には、地獄の責苦そのものでありました。<br/>\n<br/>私は、まず事件の真相を知るために、調査官から相手方のＹ氏の、陳述事項等を引出しそれによって窺知し、推理しつつ答弁する外なかったので、調査官に記憶喪失のゆえをもって私の供述の援助を要請した程でありました。<br/>\n<br/>ところが、数日後の取調べの際、調査官の隙を窺い、机上のメモ（赤罫の便箋用紙にペンにて記載、係官の手許にあったもの）を盗み見したところ<br/>　<br/>23.10月　岡田茂吉　100,000,00<br/>　<br/>23.12月　　　　　　　　200,000,00<br/>\n<br/>　　　　 \n　　　　ＮＴ　　　 \n80,000,00　（Ｎ氏のＹ氏へ贈った金額らしいもの若干）の事項を見、<br/>\n<br/>これこそ正にＹ氏の陳述なりと信じ、初めて調査官の言わるる参拾万円の根拠を知り、<br/>\n<br/>それから十月十万円、十二月二十万円贈与の供述をし、それに対する経緯や事情を推理、案出しつつ答弁し、数々の調書が出来たのでありますが、<br/>\n<br/>私が拾万、弐拾万の申立を固持している中、正に自分が贈与したものと錯覚し、ついには、それを信ずるようにさえなったくらいであります。<br/>\n<br/>私が三十万円を認めたのは、第一に神に等しき岡田大先生に、嫌疑の掛ることを深憂したのと、<br/>\n<br/>自白さえすれば、早く出られるとの係官の誘惑の言を信じＹ氏の供述に合いさえすれば、早くこの無実の責苦から解放される。<br/>\n<br/>ただ一日も早く出牢して、健康を恢復し、社会的重要な義務を果したい一念からに、外ありませんでした。<br/>\n<br/>\n<br/>Ｙ氏贈賄問題の調書作製が終って、疲労困憊（こんばい）の裡に、出獄を待っている時、<br/>\n<br/>今度はメシヤ教の財政等全般的問題に関し、数日間にわたり、約七人の刑事諸氏に取巻かれ、自白強要の苛烈な追及があり<br/>\n<br/>「何か供述しなければいつまでも釈放されぬ」「君が言わなければ、岡田大先生に来て貰う」「邪教メシヤ教を潰してやる」等々、<br/>\n<br/>あらゆる脅迫的言辞と、拷問に等しい高圧的怒号、卑劣な罵声をもって、<br/>\n<br/>責められた時は、衰弱による眩暈、恐怖に因る心臓の縮感、動悸を覚え、名状すべからざる心身の苦悩に、生命の脅威を感じましたので、<br/>\n<br/>万一を予想して、医師の診断書をとると共に参千万円隠匿等、架空の供述をしてようやくその危機を脱したのであります。<br/>\n<br/>この時以来、私の健康は頓（とみ）に悪化し、頭脳組織は破壊されたごとく錯乱し、絶望と恐怖の裡に次々と勾留期間は延長されました。<br/>\n<br/>検事殿の威嚇的取調べを受けた際は、あたかも失神せるがごとく、ただ夢中で過しました。<br/>\n<br/>要するに、Ｙ氏贈賄問題における私の陳述は、一部の記憶の外は、ことごとく知らざる事に関する私の推理と想像とメモの盗み見によって、作為脚色した小説以外の、何物でもないのでありまして、<br/>\n<br/>これは調書全部の内容が、次々に変化せるその支離滅裂さによっても、首肯され得る事であります。<br/>\n<br/>かくして、勾留期間二十数日を経た頃は、身内の深所に衰弱の進行せると、体質の変化を感じ、六月上旬、生命に賭けてもと思いつめた、<br/>\n<br/>大先生の勾留を知って、既に万事休すの絶望に萎え、世紀の偉大なる文化の貢献者を罪人として遇する無暴を思うて、尽きざる激怒に慄え、心身喪失して生ける屍のごとくなり<br/>\n<br/>「右三十万は大先生と相談の上、Ｙに贈賄したもの」などという柳瀬検事殿の独断を否定する気力さえ失っており、<br/>\n<br/>また同検事付書記が、「熱海税務署員へ、饗応贈賄のため、Ｙ氏に参拾万円托したと、大先生が言っておられるぞ、調書をかき直す」といわれた事に対しても、<br/>\n<br/>「全然存知せず」と否定陳述する勇気さえ失って「大先生がそのように仰有（おっしゃ）るなら自分もそのように相談し、金を出しました」と供述する程の無気力に堕して、しまったのであります。<br/>\n<br/>四十七日の勾留によっていかに心身に大いなる打撃を与えられ、寿命を短縮させられたかは、釈放後数回心臓衰弱のため、生死の境を彷徨し、別紙、診断書記載のごとき、数々の病気発生の事実によって、御想像願いたいのであります。<br/>\n<br/>なお、二十三年四月頃、岡田大先生の所得税五百万円課税されんとした時、Ｙ氏を介して熱海税務署員に贈賄した供述も、事実無根であって、これは前年財産税申告の際のそれと、混同錯覚したものであります。<br/>\n<br/>従って調書で五万あるいは拾万、弐拾万等、次々陳述を変えているのは、いずれも私の記憶ではなく、誘導訊問に応ずる、単なる想像もしくは推定に過ぎないのであります。<br/>\n<br/>\n<br/>以上のごとく、起訴の二件共、私には関知せぬ事柄で、頭脳の恢復しつつある今日、想起してみて分明に事実として認め得るのは、ただ一つ、二十二年三、四月頃、財産税申告の際記載御礼としてＹ氏に壱万円（確実）か二万円渡した事のみであります。<br/>　<br/>私があえて、虚偽の陳述をし、それを固持した理由を列挙すれば、<br/>\n<br/>一、死よりもなお苦しく、悲しむべきは、万人がその大徳を讃うるの外、何の酬（むく）う術なき、大先生へ強いて嫌疑をかけんとする、取調べの恐るべき、悪虐的意図との戦いであった。<br/>\n<br/>一、刑事調査機構に全然無知であって、罪状さえ認めれば、直ちに解決するものと思っていました。<br/>\n<br/>一、一日も早く、病気による恐怖からの自由を得たかった事。<br/>\n<br/>一、相手方Ｙ氏の供述に合致させる事が、調査官の事務の進捗を促し、速かに釈放される唯一の道と信じた事。<br/>\n<br/>一、平和国家建設のため、粉骨砕身せる吾々をあえて罪人として葬るべく、多くの貴重な日数を潰し多大の国費と人員を動員されている事は、ただただ心外で今日の重大時局において、堪え難き苦痛であり、速かなる事件解決のためには、不利な陳述も意としなかった。<br/>\n<br/>一、新しい罪状の供述を極めて歓迎されるので、何か自分にそのような材料があればよいと思った事さえありました。<br/>\n<br/>一、罪人という前提の下に査べられるため、罪状を挙げねば措かぬという、執拗さが見受けられ、自らに覚えのない事を否定するとすれば、<br/>\n<br/>調査官が予め想定せる嫌疑のごとく、陳述を合せるか、不利な供述をしなければ、あらゆる誘導手段をもって、執拗に激しく追及されるので、<br/>\n<br/>絶体絶命的にそうせざるを得ず、かつ同一の徒労を繰返す時間と手数と、極度の疲労の不快から逃れたかったのであります。<br/>\n<br/>私も神に仕うる身としてかかる嫌疑を受ける事さえ、信仰の至らぬためで、日々神に詫び、信徒に謝していたのですから、<br/>\n<br/>虚偽の申立てにより、当然の刑罰を免るるがごとき意志は毛頭ありませんが、さりとて事実無根の供述によって、不当の罰を受くる事も、厳正なる法の本質の許さぬ所と考えます。<br/>\n<br/>以上は、いささかの虚構粉飾なき、真相そのままでありますゆえ、何卒、胸中を神鏡に照らすがごとき御明察をもって、至公至正の御裁断を仰ぎ度、上申し奉る次第で御座います。<br/>\n<br/>診断書　ＩＨ<br/>\n<br/>心臓衰弱、肝臓炎、脳神経衰弱症、座骨神経痛<br/>\n<br/>右の疾病により、向う一ケ月間、絶対安静を要す。<br/>\n<br/>昭和二十五年七月一日　医学博士　Ｏ<br/>\n<br/>\n<br/>次に、ＫＫの上申書も掲げてみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan1.html"
  }
]