[
  {
    "title": "明主様評論文　「東洋美術雑観　３」",
    "date": "昭和27年8月6日",
    "content": "<b><font size=\"+2\">明主様評論文　「東洋美術雑観　３」</font></b>　（昭和27年8月6日発行）<br/>\n<br/>「ところがこれより先、平安朝時代の和歌さかんな時和歌の雅びな仮名書に感化を受けて生まれたものが彼の大和絵であろう。<br/>\n<br/>この手法はもちろん中国の彩色画から出たのであるが、この派の巨匠としては有名な藤原信実（のぶざね）である。<br/>\n<br/>この人の色紙が今日一枚百万以上もするにみて、その優れている事は想像出来るであろう。<br/>\n<br/>また別に鳥羽僧正をはじめ覚鑁（かくばん）等の戯画（ぎが）も生まれたがこれは漫画の初めと言えよう。<br/>\n<br/>そうして大和絵の進歩は藤原期から鎌倉期に続いて、多く神仏関係の縁起物を題材とした絵巻物が多く、今日その頃の絵巻物の好いものとなると非常に珍重され価格も驚く程である。<br/>\n<br/>今私が欲しいと思っているある絵巻物は、三巻で六百万円というのであるから、手が出せないでただ指を喰えているのみである。<br/>\n<br/>絵巻物は特に米人が愛好し、逸品を虎視耽々と狙っているそうである。本館にある天平（てんぴょう）因果経の巻物は千二百年前出来たもので<br/>\n<br/>これは日本画としては最古のものであるにかかわらず、その色彩の鮮やかなるにみて、その絵具の優良なる今日でも解らないとされている。<br/>\n<br/>また大和絵から転化したものに土佐派がある。<br/>\n<br/>その中での巨匠としては光起（みつおき）、又兵衛（勝以、かつもち）等であり、次で菱川師宜（もろのぶ）出で、ここに浮世絵を創めたのである。<br/>\n<br/>その後歌麿、春信、長春等の名匠相次いで出で、近代に到ったのは人のよく知るところである。<br/>\n<br/>\n<br/>そうして日本画として驚くべき物は彼の仏画であろう。もっとも中国宋時代の仏画からヒントを得たのであろうが、日本はまた日本独特のものを描いた。<br/>\n<br/>むしろ中国よりも優っているくらいである。<br/>\n<br/>本館にも数は少ないが、審美的に観て価値あるものを出した積りであるが、仏画にあり勝ちな窶（やつ）れや汚点が少ないから、見る眼に快い美しさがあろう。<br/>\n<br/>ここでちょっと書き漏らせないのは、足利末期における数人の画家である。海北友松（かいほくゆうしょう）、長谷川等伯、狩野（かのう）山楽等であるが、本館にある友松の屏風は、友松中の逸品とされている。<br/>\n<br/>狩野派において元信、尚信、常信、雪村（せっそん）、探幽（たんゆう）等幾多の名人は出たが最後の雅邦までで人気は一頃と違って来た。<br/>\n<br/>もちろん時代の変遷が唯一の原因であろう。絵画はこのくらいにしておいて、書について若干かいてみるがまず日本人の書としては何といっても仮名書であろう。<br/>\n<br/>その中でも最も優れているのは平安朝時代の人達で、貫之（つらゆき）、道風（みちかぜ）、西行（さいぎょう）、定家（ていか）、佐理（すけまさ）卿、宗尊（むねたか）親王、俊頼（としより）、良経、源順（みなもとのしたごう）、行成（ゆきなり）等、女性としては紫式部、小大（こだい）の君（きみ）等であるが、<br/>\n<br/>これら古筆（こひつ）物は日本独特の優美さがありその高雅な匂いは他の追随を許さぬものがある。<br/>\n<br/>\n<br/>次に墨蹟（ぼくせき）であるが、日本ではまず弘法大師を筆頭とし、大徳寺の開祖大燈国師を始め、同系の一休、沢庵、清巌（せいがん）、江月（こうげつ）、玉室、古溪（こけい）等が主なるもので、その他としては鎌倉円覚寺の開祖無学禅師、別派として夢想国師等であろう。<br/>\n<br/>また近代の人で人気のあるのは良寛であり、名筆としては貫名海屋（ぬきなかいおく）辺りであろうかと思う。<br/>\n<br/>書は大体このくらいにしておいて、次は日本陶器に移るとしよう。<br/>\n<br/>\n<br/>日本陶器も絵画と同様中国から伝わったものに違いないが、そのほとんどは中国の影響を受けている赤絵物、染付物、青磁物等もそれであって、<br/>\n<br/>彼の柿右衛門、伊万里、九谷なども人の知るところであるが、ただ鍋島の皿は意匠といい、色彩といい、日本独特のものであろう。<br/>\n<br/>その他異色ある物としては薩摩と万古（ばんこ）くらいのもので、右とは別に朝鮮物からヒントを得て、鎌倉時代に作り始めた尾張物がある。<br/>\n<br/>これはほとんど茶碗であって茶人は大いに珍重し愛好されている。<br/>\n<br/>従って価格の高い事も驚く程で、種類と言えば古瀬戸、黄瀬戸、志野、唐津、織部等であるが、これらは尾張物と称し錆物（さびもの）とも云われている。<br/>\n<br/>右の外の錆物では備前及び信楽焼があるがもちろん茶器類が多く、仲々捨て難い味がある。<br/>\n<br/>そうして茶碗について見逃す事の出来ないのは、彼の楽焼の祖長次郎の作品であろう。<br/>\n<br/>この人はもちろん朝鮮陶器からヒントを得て、楽焼という日本独特のものを案出したので、千の利休に可愛がられて名器を数多作ったのである。<br/>\n<br/>その後三代目ノンコー（道入）、四代目一入、五代目宗入が有名である。<br/>\n<br/>従って長次郎は日本陶芸家の名人として永遠に残るであろう。<br/>\n<br/>\n<br/>ここで日本陶芸家として中国にも劣らない名人の事をかかねばならないがそれは何といっても仁清（にんせい）と乾山（けんざん）の二人であろう。<br/>\n<br/>まず仁清からかいてみるが、この人は徳川初期の京都の人で、本名は野々村清兵衛（清右衛門）といったが、仁和寺（にんなじ）村に住んでいたので、通称仁清といったが、そのまま有名になったのである。<br/>\n<br/>この人の特に優れた点は、あらゆる日本陶器が中国または朝鮮をお手本としたのに、この人ばかりは異って独創的である。<br/>\n<br/>その意匠、模様、形、色等、日本的感覚を実によく表わしている。<br/>\n<br/>しかも優美にして品位の高い事は、到底中国陶器も及ばない程で全く日本の誇りである。<br/>\n<br/>これを見る時私はいつも、日本陶芸家としての光琳であろうと思う。<br/>\n<br/>\n<br/>次は乾山であるが、乾山は周知のごとく光琳の弟であって、この人も多芸で絵画においても素晴しい手腕をもっており、陶芸もそれに伴っているから珍しいと思う。<br/>\n<br/>この人は仁清とはまた違った味を持っており、どちらかといえば仁清が大宮人（おおみやびと）とすればこれは野人（やじん）的である。<br/>\n<br/>もちろん絵にしても光琳、宗達のような巧緻（こうち）な点はないが、言うにはいわれぬ稚拙的趣（おもむき）がある。<br/>\n<br/>私はこう思っている。<br/>\n<br/>この二大名人によって日本陶器も、中国陶器と対照としても、あえて遜色はないとさえ思っている。<br/>\n<br/>\n<br/>次に仏教美術についても少しかいてみるが、これも絵画は唐時代、彫刻は六朝（りくちょう）時代中国から伝えられたものであって、推古時代から伝ったもので、今から約千三百年前である。<br/>\n<br/>もちろん仏教美術は絵画彫刻共、歩調を揃えて発達して来たと言いたいが、この発達の言葉に疑念があるというのは古い時代のもの程反って優れているからである。<br/>\n<br/>なるほど技巧の点は鎌倉時代辺りが最も発達したが、絵画でも彫刻でも藤原時代の方が優っており、また藤原時代よりも奈良朝時代の方が優っているのだから、全く不思議である。<br/>\n<br/>彫刻の最初は金銅仏、乾漆物〔仏〕がほとんどで、漸次木彫に遷ったのである。<br/>\n<br/>そうして有名な法隆寺の百済（くだら）観音、薬師寺の本尊薬師如来、法華寺の十一面観音等に至っては、言語に絶する名作である。<br/>\n<br/>従って仏画は別としても仏像の彫刻は世界最高の水準といえるであろう。<br/>\n<br/>実に日本が誇るべきものの一つとして世界的芸術品であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH2.html"
  }
]