[
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光154号　昭和27年4月30日発行）<br/>\n<br/>もく星号威勢よく山へブッつけてグシャリ、大辻君たちまちあの世へ宿替えしていわく、飛行機は墜ちるもんなんです。人間は必ず死ぬもんです。だから僕はそうなったんですから、別に不思議はないんですと、額から黄色い声を出して喋舌っているとは、霊界よりの第一信<br/>\n<br/>\n<br/>今度のもく星号墜落の原因が分ったとさ、それは今まで三原山へ飛び込んだ沢山の霊が、ワンサワンサと引張ったんだからだそうだ、とは霊界よりの第二信<br/>\n<br/>\n<br/>政府が破壊活動防止法案を出すので、相手はブーブーいって騒くばかりか、横を向いてアカンベーをしているんだ。それもそのはずだよ。赤の屁だからさ<br/>\n<br/>\n<br/>何かというとストで嚇（おど）かすんだから、マアースト気狂いだね。だからストへツとンを付けるとスットン狂となるし、歌にするとストトン節になるねー<br/>\n<br/>\n<br/>(註　もく星号・・・昭和62年10月戦後の民間航空再開第一便。日本航空のマ－チン202型機。昭和27年4月伊豆大島に墜落。乗員乗客37名全員が死亡した。）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<font size=\"+2\"><b>寸鉄活人</b></font>　(栄光155号　昭和27年5月7日発行）<br/>\n<br/>この間日比谷公会堂で、拙者は言霊のピカドンを放ったら、御腹に威張っていた御客様連中、みんな縮み上って、腹の中のヒビや（日比谷）脛（すね）傷の痛みが出て、つくづく公会（後悔）堂とはいい名だね<br/>\n<br/>\n<br/>日比谷の講演会の大入満員は、近来例がないとの話、吉田首相の講演会の時よりも、演芸者大会の時よりも、ズット盛んだとの話、してみると拙者の人気は大したもんだと、自惚（うぬぼ）れてみたが、よく考えるとロハのためだと分ったので、オヤカシた鼻もペッチャンコ<br/>\n<br/>\n<br/>結核新薬ちゅうものは屁みたいなもんだね。時々出てはプスプス消えてしまうんだからさ。今度のハイドラジットという薬にしても、大分音は大きいようだが、いずれはプスリ組だろう。ところが世の中は様々で、この大きな屁を大金を出して買いたがっている人があるんだそうだ。その揚句魂が屁と同様プスッと抜けちゃうだろうから、あの世へ往ってプースーぬかしたって、屁のつっかい棒にもならないよ<br/>\n<br/>\n<br/>世の中の奴があんまり分らないので、懲らしめのために、大きな灸を据えてやろうと思うよ。だから拙者は大救世主じゃない、大灸据え主なんだ、と言ってもお灸の先生と間違えちゃ困るよ<br/>\n<br/>\n<br/>今は虫ケラ時代だね。ブンブン蚊が喰うような文化族、糞蝿のように禿頭を舐める奴、モグラになって世の中を壊そうとしたり、油虫役人が威張ったり、夜になると尻を光らす蛍女、国の土台を揺がす白蟻、蜻蛉（トンボ）のように目玉グリグリのパチンコ虫、自動車乗逃げのヘッピリ虫、懐を狙う挟み虫、始末の悪いのは、直に角出すデデ虫媽（かかあ）だが、これは内緒内緒<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu9.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光156号　昭和27年5月14日発行）<br/>\n<br/>糞尿を廃めさせ、地上天国を造り、美術館を建てる。拙者が綺麗な物が好きなのは、感心しようとしまいとソチラの勝手だが、実は拙者の肚の中を打明けてみれば、ソノー、人間の綺麗なのが一番好きなんだよ。特に若い女性をねー、だが情ないかなこの年では、ムニャムニャ<br/>\n<br/>\n<br/>要するに世界は染物屋の喧嘩だよ。一方は赤く染めようとし、一方は黄色く染めようとして、ガヤガヤ騒いでいるだけの事さ。ただそれだけの話さ、チェッ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu9.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光157号　昭和27年5月21日発行）<br/>\n<br/>大学教育とは、人種を変える学問だとみえて、日本人を訳なくソ連人にしてしまう。とは実に偉い魔術だとも、何とも思わないよ。なぜなら拙者の方は虫ケラを人間に変えてしまうんだから、それ以上の魔術じゃあないか。だによって拙者はこれから世界の檜舞台に立って、この大魔術を見せてやるんだから、さぞ大向うから拍手、大喝采で、アチラからもコチラからもイョー大メシヤと来るので、嬉しがっていると、身体が動かなくなっちゃったので、驚いてヨクヨク見たら、有難や御賽銭で埋まってしまっているんだ<br/>\n<br/>\n<br/>講和記念の御祝いで、メーデー隊（芽出度い）と浮かれて、宮城広場での命掛けの総踊り、ブチ合いダンス、取ッ組合い踊り、喧嘩ジャズ、愉快な悲鳴、アッチでもコッチでも、ドタン、バタン、キュウーキュウーキュウーそれでお終い、イコール豚箱入り<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu9.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光158号　昭和27年5月28日発行）<br/>\n<br/>拙者は今日何万何十万の悩める人を救っているので、救われた人達は歓喜の余り、拙者を恋人のように慕ってくるんだから、いい気持になって、自惚れてしまうんだよ。世界一の色男とね。だから業平（なりひら）も助六（すけろく）も、白井権八も、ロメオも、バレンチノも、物の数ではないんだ。へンドンナモンジャイと言いたいが、御覧の通りの白髪爺ではねえ<br/>\n<br/>\n<br/>医学迷信、肥料迷信、法律迷信の三大迷信を無くすのが拙者の仕事なんだから、つまりメシヤ教とは迷信焼く宗教なんだ。火素のピカドンでね。だがコチラは愉快だが、ソチラは幽界行だよ<br/>\n<br/>\n<br/>薬では絶対治らない結核を、治ると思って次から次へ新薬ちゅうものを作るんだから、この考え方こそ頭脳の第三期結核なんだよ。だからこれを治す薬は浄霊ハイドラジットでいよいよこれから世界中へ売出すんだ。だが困った事には一文の儲けもないのだが、そうかといって一文の元も要らないんだから、損はないから安心だが、しかしいずれは素晴しい御礼を持って来るに違いないよ。何だと、驚くなよ。ノーベル賞百個、賞金一千億、米国大統領はじめ、各国元首の礼状と勲章、二十億の記名感謝状と来ちゃー嬉しくてゾクゾクするよ。と思ったら、ナーンダ風邪引いて熱が出たんだ。ハックショイ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu9.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光159号　昭和27年6月4日発行）<br/>\n<br/>方々の親爺共いわく、この頃家のヤンチャ坊主共にも困ったものです、というからよく見たらナーンダ二十歳以上で角帽を冠った威風堂々たる若者なので、吃驚仰天、そこで僕はいってやったよ。では早く大学を停めさせて幼稚園へ入れなさいと<br/>\n<br/>\n<br/>今の大学教育とは暴力教育らしいね。つまり文化的ヤクザを作るんだから、今に博士の国定忠治も出来るだろうよ。そうなったら浪曲の虎造君、早速馬鹿は死ななきゃー治らないよ。ぺペンペンペンと唸り始めるだろうから、サゾ面白いだろうよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu9.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光160号　昭和27年6月11日発行）<br/>\n<br/>この間の日比谷公会堂で、私は釈迦、キリストは私の弟子に相応するといったので、驚いたという話を時々聞くが、いずれは話ではなく、本当の力をみせたら、開いた口が窄（ふさが）らなくなるだろうから、それを治す方法を教えてやろうよ。いいか、鼻の先へ素敵な御馳走を並べてやるんだよ<br/>\n<br/>\n<br/>アレ程大騒ぎをしたハイドラジット、少々怪しくなって来たのでアメリカ製薬会社の株がガタ落ちとの話、拙者はこうならない内嗤（わら）ったんだから、これは時平（ときひら）公の七笑いじゃない、明主公の早笑いだね<br/>\n<br/>\n<br/>(註　時平の七笑（しへいのななわらい）・・・歌舞伎の演目。初代並木五瓶の作品で、本名題「天満宮菜種御供」（てんまんぐうなたねのごくう）の一場を抜き出して、明治になってから福地桜痴が改作したもの。右大臣菅原道真公は、左大臣藤原時平の暴逆を制したことから時平の恨みを買い、時平によって謀反と讒言され、筑紫へ流罪と決まる。時平公は騙されてすごすごと筑紫に落ちていくその姿を大笑いするという話）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu9.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光161号　昭和27年6月18日発行）<br/>\n<br/>結核死亡率半減で大祝いをしたが、肝腎な患者の方は一向減らないで増えるばかりとの話、だから日本は今に死なない結核患者がウヨウヨ、町を見るといい若者が目ばかり光らして、フラリフラリと来ちゃ、生ける屍じゃない生ける幽霊で一杯さ、何と愉快じゃないかじゃない、幽界だよ、といっても呶（ど）やされる心配はないよ。なぜかって、知れた事よ、幽霊に力があるけー<br/>\n<br/>\n<br/>今はみんな赤を怖がっているが、これを無くすのは訳はないよ。いいか日本中に赤痢を流行らすんだ。そうすれば尻から赤が糞になって出てしまうんだから、赤い糞ッ垂れ野郎はなくなっちゃうんで、サゾ清々するし、青い面の奴もなくなるだろう<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu9.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光162号　昭和27年6月25日発行）<br/>\n<br/>喧嘩の好きな大学生を、今度いよいよ警察予備隊に入れるそうだからこれが出来たら安心なもんだよ。何がってそれはもし暴行者があっても、旧（もと）の友達同士だから、直きに片がつくからさ<br/>\n<br/>\n<br/>ミロクの世になるのもいいが、僕は少し心配な事があるんだよ。というとヘエー、ミロクの世になっても、まだ心配事があるんですかと訊くから、ウンあるから不思議だよ。つまり寸鉄の材料がなくなるからさ<br/>\n<br/>\n<br/>今はスト流行り、そこをつけ込んで、赤がスットコ冠りで、スットン狂共を躍らして親玉が危なくなるとスーッとばかり、ストトントンと煙になって、どこかへスット消えてしまうので、丸で屁みたいな野郎だよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu9.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光　164号　昭和27年7月9日発行）<br/>\n<br/>赤痢流行で、日本中の田圃は全部赤化してしまったそうで、当局は目玉を光らしているとは、本当じゃあないそうだ<br/>\n<br/>\n<br/>何かというと、矢鱈（やたら）に赤旗をカツギ出す訳は分ったよ、古くなると媽（かかあ）の腰巻にちょうどいいからだとさ、ナール程無駄はないもんだね<br/>\n<br/>\n<br/>二十世紀後半になって、新しい人種が出来たのを知っているか、知らないだろうから教えてやろう。それは日本人型ソ連人さ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu9.html"
  }
]