[
  {
    "title": "寸鉄活人",
    "date": "昭和26年7月25日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光114号　昭和26年7月25日発行）<br/>\n<br/>無神論者の言葉を詰めれば、虫論者となる、これは御自分が虫ケラだからツマリ自己弁護という訳だね、その虫ケラ共を人間に救い上げるのが、吾々の仕事なんだが、時々糞壷の蛆虫を床の間へ上げてやると、臭くないので、苦しい苦しいといって逃げ出す奴があるんだから、糞面白くもねえ、糞でも喰え、この糞ッ垂野郎といいたいが、そこはそれこちらは神様のお使いなんだから、糞忌々しいが、糞我慢、糞イキ味して、何糞と言いたいところを押えつけるんだよ、ああ臭くて胸糞が悪くなったから、このくらいでよそうよ<br/>\n<br/>今度追放解除になった御偉方、口を揃えて五年間格子なき牢獄で苦しんだというが、久しぶりでいい気持になって、浮かれた揚句、今度は格子ある牢獄へお入りにならんようにしなさいよ、とも何とも言わないよ<br/>\n<br/>英国のアングロ、イラニヤン会社問題が段々悪くなるので、流石（さすが）の英国もイランイランしているが、イランの方は石油権は絶対イランとは言わないよと、強硬に頑張るので、今やタイランが起るかも知れないと、イラン事を心配している奴もおるだろう<br/>\n<br/>\n<br/>（註　アングロ・イラニヤン会社・・・石油メジャーの一つブリテイッシユ・ペトロリアム（英国石油公社）が中東石油資源支配のためにイランに作った会社。これに対抗するため1951年5月、イランのモサデク政権はアバダン製油所を接収し、イラン国営石油会社を設立した。これにより打撃を受けたアングロ・イラニヤン石油会社は、他の中東に利権をもつ石油会社に呼びかけ、イラン石油の不買運動で対抗しイラク政権は窮地に陥った。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光115号　昭和26年8月1日発行）<br/>\n<br/>今年や南瓜（かぼちゃ）の当り年じゃない、今年や赤痢の当り年、一家心中の当り年、一家皆殺しの当り年、麻薬中毒の当り年と数えてくるとなるほど地獄世界だね、これを天国に上げるんだから大変でも何でもない、お茶ノコサイサイ朝飯前の屁の河童さ<br/>\n<br/>世の中の何を見ても嘘だらけ、田圃（たんぼ）を見れば糞だらけ、人間を見れば黴菌だらけ、人民を見れば蛆虫だらけ、偉い人の説はカビだらけ、○○を見ればボンクラだらけ、ストリップの見物は涎（よだれ）だらけ、娘は愚痴だらけ、役人はダラケ者だらけ、アレもダラケ、コレもダラケ、アー僕もダラケて来た<br/>\n<br/>国連軍長い間の赤の垢（あか）を落したので、サバサバして、大分明るくなったようだが、敵は横を向いてアカンベーをしているだろうから、まだアカンよ、まず拙者の爪の垢でも煎じて呑ませ、鼻をアカしてやろうか<br/>\n<br/>結核菌、赤痢菌、チフス菌、何々菌といって菌の名のつくものを怖がっている今の世の中は、全く菌恐怖時代だね、ところがもっと怖いキンがあるよ、借金、税金、損害金、賠償金、罰金、警察へ拘禁、転勤、痒（かゆ）い陰睾（いんきん）と来ちゃ、もうオシマイだ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光116号　昭和26年8月8日発行）<br/>\n<br/>アッチでもコッチでも、賄賂を取ったとかやったとかで、ゴタゴタガヤガヤ、なるほど神様が無いとしたら、それが利口者だよ、だがきっと知れて、監獄行になるとしたらそういう奴は利口な馬鹿で、吾々の方は馬鹿な利口で、ソッチは人をダマス名人で、コッチはダマサレル間抜けで、アチラは欲張って損をし、コチラは損して得とる、アチラは、アア面倒臭え<br/>\n<br/>世間の亡者共は、病気を憎んだり、怖がったりするから、病気の奴怒って虐（いじ）めに来るんだ、ところがコチラは大いに可愛がり感謝しているんで、病気君大いに気をよくして虐めに来ないんだ、どうじゃ、愉快だろう<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光117号　昭和26年8月15日発行）<br/>\n<br/>御盆（おぼん）になると、亡者（もうじゃ）が来ると昔からいわれているが、生きた方の盲者もウヨウヨ、だが生きてる方も今に、亡ぶの下の目の字がなくなって、本当の亡者となり、あの世往きとは、アナ情なや、南無阿弥陀仏、クシャ、クシャ、クシャ<br/>\n<br/>諸君、チャタレー事件で、ワイセツだ、イヤワイセツでないといって、公判を開く事何回に及ぶか知れず、ところがこの費用はみんな人民の血の汗の、税金なんだから、哀れなる者よ、汝の名は日本人民なり、とはいかがです<br/>\n<br/>赤い中共青くなって、停戦を申込んで、白ばっくれた事を抜かすので、黒い腹を見破ったアメリカは糞でも喰えと、黄色い屁をひっかけるので、中共は吃驚仰天（びっくりぎょうてん）、唇を紫色にして、ブルブルワナワナ、これでは五色ズクメの苦しみなので、朝鮮（挑戦）駄目だと逃げて来るだろうから、神様は御望み通り、真ッ赤に焼いて火葬にしてやるよ、これが火の洗礼ちゅうもんだ、分ったか<br/>\n<br/>なるほど、蛆虫人間が殖えるはずだよ、糞を吸った米を食っているんだから、とは悪口でも何でもない事もあるまい<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光118号　昭和26年8月22日発行）<br/>\n<br/>○○が明るくなれば内が暗（やみ）という地口みたいなのが昔からあるが、これを現代に当てはめてみるとこうだろう、いわく、神界が明るくなれば魔界暗で、自由国明るくなれば赤の国は闇、親父の頭が明るくなれば、道楽は止み、とはいかがです<br/>\n<br/>今の世の中はあんまり悪い奴が多いので、腹が立つのを通り越していっそ愉快になるね、今に金魚じゃないが、アップアップ腹を出してみんな御陀仏と来るんだから、その片付け役には奉仕隊の諸君に今から頼んでおきますよ<br/>\n<br/>日本人から嘘を除いたら、後に何が残る、知れた事よメシヤ教信者<br/>\n<br/>僕はこれほど嘘の多い世の中に、嘘も飾り気もない、ありのままの自己を現わした、真実そのものを発見して愉快になった、というとそんな立派な人間が、現在の日本にあるかと訊くから、確かにあるというと、是非見せてくれというので新宿へ連れて行って見せてやったんだ、ストリップガールを<br/>\n<br/>現在の役人の数は、戦争前より三倍という事で、花柳界のお客は、役人が一番多いそうだ、何と羨しいではないか、ところが人民の方は、親子心中、強窃盗の氾濫、街に出ると骨皮痩衛門（ほねかわやせえもん）や、カンピンタンがウヨウヨ<br/>\n<br/>社会党は実に正直だよ、講和使節など出すのは損だと逃げたんだろうが、なるほど国家より自党の方が大切だから無理はないよ、といったらサゾ怒るだろうが、拙者はその利口を賞めたんだから、怒るどころか御礼を言って貰いたくないよ<br/>\n<br/>\n<br/>(註　カンピンタン、乾燥してカラカラのこと。干物。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光119号　昭和26年8月29日発行）<br/>\n<br/>この頃浄化が強くなったので、アッチでもコロリ、コッチでもコロリ、これが今はホンの序の口だが、段々拡がって今に世界的となるとしたらどうなさる、と心配するだろうから、僕は素晴しい事を教えてやろうよ、いいか、そうなったら火葬場は燃料不足となるから、舟で運んで太平洋の真中へ、糞尿みたいにポカリポカリ水葬にするんだよ、すると魚共喜ぶまい事か、鼓腹撃壌（こふくげきじょう）浮かれ出すだろう、イヤ浮び出すだろう、そこを狙って一網打尽（いちもうだじん）大金儲けをする計画なんだ、ドージャ智慧があるだろう<br/>\n<br/>\n<br/>ベランメーの霊返えしは、文明という事になる、僕は江戸ッ子だから、ベランメー文明を作るんだよ、オット間違い、神様の文明を創造するんだ、つまり江戸ッ子文明を作って、へドッコ文明を吐き出させるんだ、そうでもしなけりゃ、糞面白くもねえ、とは何たる汚ねえ寸鉄だ<br/>\n<br/>\n<br/>(註　鼓腹撃壌（こふくげきじょう）・・・中国の尭（ぎよう）の時代に、一老人が腹鼓（はらつづみ）を打ち、大地を踏み鳴らし、太平の世への満足の気持ちを歌ったという「帝王世紀」「十八史略」などにみえる故事から、世の中の太平を楽しむこと。）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光120号　昭和26年9月5日発行）<br/>\n<br/>拙者の弟子は、キリストと同じくらいの奇蹟を現わしているのは御存知の通りだ。だから拙者はキリストの造り主といってもよかろう、というと凡倉（ぼんくら）はイキリ立って、拙者を気狂いというだろう、気狂い野郎が見るとねというといよいよ本物の気狂と思うだろうという奴が本物の気狂なんだから、日本は何と大きな精神病院ではある事よといったら、ブン殴られるだろう、桑原桑原<br/>\n<br/>\n<br/>世の中は進歩するので、自殺のやり方も段々変って来た。三原山や華厳の滝や多摩川上流（玉川上水）はもう古い。これからは酔払いバス、火吹き電車、○○に○○して貰う事だが、これが一番有効だ、といっても判る人は判るが判らない人は判らない、とは判るまい<br/>\n<br/>\n<br/>（註　桑原桑原・・・落雷を防ぐために唱えるまじない。嫌なことや災難を避けようとして唱えるまじない。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光121号　昭和26年9月12日発行）<br/>\n<br/>今の世の中はあんまり汚くて溝泥（どぶどろ）のようなんで、その中でウヨウヨしている人間共は、鰌（どじょう）と同じなんだから、拙者は片ッ端から救ってやるんだよ、これがすなわち鰌掬（すく）いの唄と踊りなんだ、アラッエッサッサッ<br/>\n<br/>\n<br/>尺鉄殺人罪が後から後から出る世の中に、拙者は寸鉄活人なんだから偉いもんじゃろう、ところが寸鉄も使わないで、目に見えない屁のようなもので、人を活かす術がすなわち御浄霊で御座るんだから、アナ有難や、アナ嬉しや、あな不思議、アナ大変や、アナだらけの医学をホジリたや<br/>\n<br/>\n<br/>大抵な事は止しだ（吉田）といって逃げるワンマン首相、今度ばかりは気（キ）を入れたと見えて、ヨシ、キダと請合ったんだとさ<br/>\n<br/>\n<br/>○○○は嘘の吐き放題で威張っており、○○は正直でビクビクしている、公僕が王様で、人民は奴隷とすれば、自由主義封建国家という訳だが、これは日本じゃないんでもないんでもない、もう一つないんでもないんでもないよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  }
]