[
  {
    "title": "明主様御講話　「地上天国を米国各地に作る予定」",
    "date": "昭和28年11月10日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国を米国各地に作る予定」</font></b>　（昭和28年11月10日）<br/>\n<br/>「このメシヤ教も知らるるとおり、近ごろになりましてだいぶ発展するとともに、よい意味における社会の見る目が変わってきました。これはあたりまえの話です。<br/>\n<br/>だいぶ長い間いろいろな誤解のもとに苦しんではきたのですが、とにかくいくらか理解されかかってきたような具合で、大いに喜んでいる次第です。<br/>\n<br/>そうしてそれについて、これからの発展すべきいろいろな面があります。<br/>\n<br/>アメリカ、ハワイ、日本と、この三つの面にだいぶおもしろくなるようになってきましたが、その話を今からします。<br/>\n<br/>\n<br/>\n<br/>つい五、六日前にアメリカのシカゴ・トリビューンという新聞で、大新聞の一つです。<br/>\n<br/>あっちのものでは、ニューヨーク・ヘラルド、ニューヨーク・タイムズ、ワシントン・ポストそれに今言ったシカゴ・トリビューンが四大新聞というようなものでしょう。<br/>\n<br/>そこの東洋総支配人のシモンズという人の奥さんが来たのです。<br/>\n<br/>これは夫婦で新聞記者なのですが、その婦人というのがなかなかなもので、やっぱり記者をするだけあって、さすがにすばらしい頭です。<br/>\n<br/>こっちの言うことに対する理解と、急所をつかむところなどは、今まで日本人にもちょっと見られないような鋭さです。<br/>\n<br/>だから話も非常にはずんで、といったところで通訳が間に入るのですから、やりにくいのですが、それでもなかなか分かるので張り合いがありました。<br/>\n<br/>それでその見方などは日本人と違って、おもしろい見方をしているのです。<br/>\n<br/>例えば、私の経歴をザッと話をしたところが、「あなたは珍しい、釈迦やキリストは若い時から宗教的に生活していたが、あなたは五十過ぎてから宗教に入ったということは非常に変わっている」と言うのです。<br/>\n<br/>これは私も気がつかなかったのですが、そう言われてみると、意外なところに目をつけたものだと思いました。<br/>\n<br/>二、三、気のついたことを話しますが、日本の天皇制はどう思うという質問があったので、私は天皇制がなくなったということは非常によい、喜んでいる。<br/>\n<br/>というのは、この間の太平洋戦争にしても、結局ある一部の野心家が、天皇を利用してああいう馬鹿馬鹿しい戦争を起こしたのだから、天皇制がないとしたら、つまりああいったような戦争は起こす方法がない。<br/>\n<br/>そういう心配がなくなる点から言ってもたいへんよいと思う。<br/>\n<br/>それについて、日本はだいたい戦争をする国ではないのです。<br/>\n<br/>日本という国にはそういう使命はないので、日本はどこまでも平和的です。ー<br/>\n<br/>美による平和ですーこれは日本のあらゆるものがそういう条件になっているのです。<br/>\n<br/>だから将来は世界の公園、世界の楽園というような国になるのが本当の日本の国柄です。<br/>\n<br/>それを戦争というぜんぜん違うことをやったというのは、つまり日本人が本来の国柄を間違えたというわけで、そういう意味から私は地上天国を造り、美術館を造るということをしているのです。<br/>\n<br/>そういう意味のことを話したのですが、非常に共鳴してました。<br/>\n<br/>\n<br/>私の考えとしては、地上天国は今は箱根、熱海で、今度は京都に造るつもりです。それから無論ハワイにも造るつもりだ。いずれは米国にも各地に造るつもりだ。<br/>\n<br/>とにかく世界中が今やりつつあるのは、どこの国でも公園です。<br/>\n<br/>公園はなるほど大衆的で非常に結構だが、公園より、もういっそう高いレベルのものを造らなければならない。<br/>\n<br/>というのは、今日娯楽機関というものは、いかにも俗悪きわまるもので、人間の品性を向上するようなものはない。<br/>\n<br/>むしろそれを見て堕落するくらいなものです。<br/>\n<br/>そういった悪いものがずっと多いのだから、一方でまた人間の品性を高めるようなものも必要とする。<br/>\n<br/>それには公園以上の、もういっそう高いものを世界中に造らなければならない。<br/>\n<br/>その見本として私は今こしらえているわけだ、と言いましたが、そういうことも非常に共鳴してました。<br/>\n<br/>その時は箱根の美術館を見てきて、それから熱海の地上天国に私が案内して、いろいろ見せましたが、見るもの聞くものあんまり心を打たれて言葉の出しようがないと言ってました。<br/>\n<br/>そういうようで、よほどびっくりしてました。<br/>\n<br/>\n<br/>通訳をした人は、浮世絵の研究家で、英語がそうとうできるのです。<br/>\n<br/>そうして一週間に一度アメリカの人に英語の講話をしているのです。<br/>\n<br/>その人は浮世絵の売買をしてますから、箱根美術館の中にもその人が持ってきた物が随分あります。<br/>\n<br/>それで東京へ帰ってからその記者は「岡田という人は自分としては少し荷が勝ち過ぎる」と言ったそうです。<br/>\n<br/>それほどとは思っていなかったらしいのですが、私の言うことは、どっちかというと先方よりかなり上手の方ですから、タジタジなところがたくさんあったわけです。<br/>\n<br/>自分の主人が近々朝鮮から帰ってくるから、そうしたら主人によく理解をさして、無論大いに共鳴すると思うから、アメリカに帰ったらシカゴ・トリビューンに大いに書く、紹介するというわけです。<br/>\n<br/>「世界平和の建設者」という題で書くから、伝えてくれということを言ったそうですが、無論出るでしょう。<br/>\n<br/>それでアメリカに私を紹介するトップを切らしてもらいたい、ということを大いに言っていたそうです。<br/>\n<br/>\n<br/>それから私はこういうことを言いました。<br/>\n<br/>とにかく世界の文明は現在物質文明と精神文明で、これを分かりやすく言えば、アメリカは緯の文明で日本は経の文明だ。<br/>\n<br/>だから経と緯を結ばなければ本当の文明はできない。そこで救世教は緯の文明と経の文明を結ぶ計画なのだ。<br/>\n<br/>だからちょうどあなたが来られたのは、その第一歩と思うと言ったら喜んでいました。<br/>\n<br/>私らのバッジもそういう意味を現わしていると言ったのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTtamasii.html"
  },
  {
    "title": "明主様御講話　「人間の品性を高めるような娯楽」",
    "date": "昭和28年11月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「人間の品性を高めるような娯楽」</font></b>　（昭和28年11月11日）<br/>\n<br/>「それから最近アメリカのシカゴ・トリビューンという新聞の東洋総支配人のシモンズという人の奥さんが来まして、これは婦人で新聞記者をやっているのですが、婦人でもなかなか頭がよいです。それで私の仕事についてだいぶ注目をしてきたのです。<br/>\n<br/>それというのは、私の所に来ている、浮世絵を始終集めている売買人で、研究もしている信者の人が、英語がそうとうにできるので、よほど前からアメリカの人たちに浮世絵の講義を一週間に一度ずつ英語でやっているのです。<br/>\n<br/>その人の紹介で来たのです。二時間ぐらいいろいろと話をしました。箱根美術館を見て、熱海の方は私が案内しましたが、お世辞でなく非常に驚嘆してました。<br/>\n<br/>私の仕事についていろいろ話をして、自分の主人は朝鮮に行っているが、やがて帰ってくるから、そうしたらぜひ私に会ってもういっそうよく話を聞いて、トリビューン紙上にぜひ出したいというのです。<br/>\n<br/>「世界平和の建設者」という題で出したいと言ってました。<br/>\n<br/>\n<br/>いろんな話をしましたが、その中で二、三覚えているのは、信者の人はよく知ってますが、世界の文明の中の緯の文明、物質文明の代表としてはアメリカで、精神文明の代表者としては日本で、要するに緯の文明の親玉がアメリカで、経の文明の親玉が日本で、この経と緯を結んで本当の文明が生まれるのだ。<br/>\n<br/>そうするとアメリカと日本の文明を結ぶということが一番肝腎なことです。<br/>\n<br/>それに対して、私は前から唱えてましたが、いずれ時期が来ればそうなると言ってました。<br/>\n<br/>ちょうどあなたが今度来られたのは、そのためだと言ったところが非常に喜んでいました。<br/>\n<br/>特に感銘を与えたように思えました。<br/>\n<br/>\n<br/>それで共産主義に対してはどういう考えかと言うから、それは問題ではない。<br/>\n<br/>共産主義というものは、人間でいえば腰から下の足の方なので、アメリカと日本は上半身だー<br/>\n<br/>それでもし共産主義が日本を支配するとしたら逆様になるからそういうことは絶対にあり得ない、<br/>\n<br/>だからそういうことは心配しなくてもよい、と言ったところが非常に喜んでいました。<br/>\n<br/>きっとあっちの新聞に出すだろうと思います。<br/>\n<br/>\n<br/>それから天皇制に対してはどう思うかと言うから、私は天皇が御退位になって、つまり天皇制がなくなったということは非常に結構と思う、これでこそ本当に日本の国柄としてその使命を達成することができる。<br/>\n<br/>というのは、だいたい日本という国は戦争などで権力を握るとか勢力を張るという国ではないのです。<br/>\n<br/>日本は平和国、要するに美の文明、芸術の文明国です。そういうことを完成して世界中の人を楽しませ喜ばして、そうして文明の進歩に貢献するという国なのです。<br/>\n<br/>だから特に風景とかあらゆる条件がよく備わっているのです。私は前からそういう考えでいました。<br/>\n<br/>その最初として箱根、熱海、いずれ京都に地上天国の模型と美術館を造るのです。<br/>\n<br/>これが日本としてのもっとも肝腎なことと思うからやっているのだ。<br/>\n<br/>\n<br/>それでもう一つ肝腎なことは、人間というものは娯楽が必要なことは言うまでもないですが、娯楽といっても、現在ある娯楽は人間の情操を向上させるというよりも、堕落に導くものの方が多いのです。<br/>\n<br/>たしかにそういう娯楽も必要ですが、もっとレベルを高め、人間の品性を高めるような娯楽と言いますか、楽しませつつ向上させるというものも少しはなくてはならない。<br/>\n<br/>そういう意味において地上天国を造ったのだ。<br/>\n<br/>ちょうど公園というものは至る所にあるが、公園は大衆的で、憩いの場所という程度のものですから、それよりかもういっそう高級なものを造る必要がある。<br/>\n<br/>それが人類に与える感覚というものは非常に大きなものだ。やはり一般はレベルの低いものを楽しみとしている。<br/>\n<br/>ただ楽しむだけで、それによって人間の情操とか品性を高めるという目的はない。<br/>\n<br/>ところが私はそういった面においても地上天国は大いに必要だと思うから、日本では今の三カ所、それからハワイに私の方の宗教が発展しつつありますから、いずれハワイにも造ります。<br/>\n<br/>それからアメリカにも造るようになる。次は全世界ですが、ヨーロッパ、東洋というように造るつもりだと言ったところ、これにもたいへん共鳴してました。<br/>\n<br/>\n<br/>帰ってから通訳をした人に、どうも岡田という人の話は少し荷が勝ち過ぎるからーもっと軽くみていたようですがーどうもタジタジで、とてもかなわない、主人が今度帰ってきたら十分話してもらうということを言っていたそうです。<br/>\n<br/>私はそうでもなかったのですが、メシヤ教の話というのはどうしてもレベルが高いのです。<br/>\n<br/>これはあなた方もそういう経験があるでしょうが、ついそういう具合になってしまうのです。<br/>\n<br/>話や実際にすることが、現代文化の標準からゆくと高過ぎるのです。だから食い違いが大きいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTtamasii.html"
  }
]