[
  {
    "title": "明主様御講話　「メシヤ会館は神智の設計」",
    "date": "昭和28年12月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館は神智の設計」</font></b>　（昭和28年12月25日）<br/>\n<br/>「それから一昨日の寄書の中にちょっとおもしろい話がありました。<br/>\n<br/>事務所の人と建築の方の椎野さんとの談話で・・・今度の「栄光」に出します。<br/>\n<br/>これは私もびっくりしたのですが・・・会館の天井の高さですが、<br/>\n<br/>この間建築の方の博士が来て見たのか図面でか、とにかくすっかり見てもらったのです。<br/>\n<br/>そうすると、下から上までの寸法というものがピッタリ合っていて、少しも違ってないというのです。<br/>\n<br/>これを合わせるには学者が二カ月かかるそうですが、それを私は五分ぐらいなものでした。<br/>\n<br/>その高さを模型でやってみて、それからちょうどこの辺だと思って、何十何尺と決めたわけです。<br/>\n<br/>それは別に考えて頭を使ったわけではないのです。<br/>\n<br/>ただ見た感じで、ちょうどこのぐらいがよいと決めたわけですが、学者の方ではそんなにたいへんなものです。<br/>\n<br/>それから柱の太さも、やっぱり最初見本を見たときに、直径二尺八寸がちょうどよいからそれにしろと言ったのですが、<br/>\n<br/>それも今度、太さが建築にピッタリ合っているのだそうです。<br/>\n<br/>重量とか、そういった計算でしょうが・・・。<br/>\n<br/>それで非常に驚いたということが出てました。<br/>\n<br/>ちょうどこれは、医者がいくらかかっても治らない者が浄霊で、ちょっとこうやって治るというのと理屈は同じだと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinti.html"
  },
  {
    "title": "明主様御講話　「メシヤ会館は神智の設計」",
    "date": "昭和28年12月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館は神智の設計」</font></b>　（昭和28年12月26日）<br/>\n<br/>「メシヤ会館の建築について、これをやっている椎野という人に、事務所の酒見という人が対談して、椎野の言うことにおもしろいことがあるので読ませます。<br/>\n<br/>そうしてその説明をします。<br/>\n<br/>（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）<br/>\n<br/>これについて思い出したことは、法隆寺の五重の塔の寸法が実にピッタリしていることです。<br/>\n<br/>これは聖徳太子が造ったのですが、やはり聖徳太子が、寸法でもなんでも感じたままを「こうしろ、ああしろ」としてできたのが、あの五重の塔ですが、<br/>\n<br/>これが、今の建築家でもあんなにうまく合っている寸法はできないのだそうです。<br/>\n<br/>私も去年行ったときに五重の塔を一番よく見ましたが、実によく合っています。<br/>\n<br/>高さといい、一階一階の寸法といい、屋根の形といい、言うところがないのです。<br/>\n<br/>というのは、聖徳太子は私が生まれたのです。<br/>\n<br/>ですから私のやっていることが聖徳太子とよく似ているのです。<br/>\n<br/>あそこに夢殿があり、そこに救世（グセ）観音というのがありますが、<br/>\n<br/>あれは「自分は今にこうなる、こういうふうに生まれる」ということを暗示したものです。<br/>\n<br/>夢殿というのは聖徳太子の居間だったのです。<br/>\n<br/>それで記念にこしらえて、救世観音を作って、これはふだん開けてはいけないという御秘仏になっているのです。<br/>\n<br/>今のメシヤ会館の寸法がピッタリ合っているということは、それによく似通っているわけです。<br/>\n<br/>聖徳太子がとにかく日本に仏教を弘めたのは、奈良を中心として奈良に仏教美術を、自分が作って始めたわけです。<br/>\n<br/>私は、聖徳太子が日本的だったのを、世界的にするわけです。<br/>\n<br/>そこであの時代には仏教というのは、新しい宗教だったのです。<br/>\n<br/>それまでの日本は神道だったのです。<br/>\n<br/>\n<br/>だからメシヤ教という新しい宗教を開くには、美術を応用したわけです。<br/>\n<br/>ただ、時代が違うから、あの時代にはだいたい中国の仏教美術を基本として、聖徳太子の草案によって作ったものです。<br/>\n<br/>それから仏教が日本に拡がったわけです。<br/>\n<br/>ですから本当の原始仏教の基本＝基礎です。<br/>\n<br/>一番分かりやすく言えば、聖徳太子が世界的にやるということがメシヤ教ですが、<br/>\n<br/>けれども聖徳太子は仏教ですから、教えだけで、病気を治すとか自然栽培とか、そういうことはやらなかったのです。<br/>\n<br/>だいたい仏教というのは、つまり教えですから、これを弘めるには御説教で弘めたのです。<br/>\n<br/>経文が本で、お経を解釈して、お経を本にして精神的に救ったわけです。<br/>\n<br/>それで私の方はそういった御説教的のやり方は、今までに充分できてしまってますから、<br/>\n<br/>そんな必要がないとともに、御説教だけでは本当に救えないというわけで、他の病気治しなどもやったわけです。<br/>\n<br/>ですから今言った建築がよく似ているわけです。<br/>\n<br/>\n<br/>つまり学問・・・科学の方は計算とか方程式とか、それによっていろいろ割り出してゆくのですが、私の方は感じです。<br/>\n<br/>天井の高さも、見たときに、大きさと、宗教建築ですから劇場やなにかと違って一階であって、<br/>\n<br/>大勢が敬虔（けいけん）な気持ちで、あの部屋の中に入ったときの感じとかで、<br/>\n<br/>どのくらいの高さがちょうどよいかと、そういうような条件を考えると、<br/>\n<br/>自然にこのくらいの高さがよいということが浮かぶのです。<br/>\n<br/>ですから感じでこの高さにしろと言ったわけです。<br/>\n<br/>それから形も、カマボコ型の天井にしたのですが、それもやはりあそこに入ると、そういう形がよいように感じるのです。<br/>\n<br/>それから柱の太さにしても、見本をざっと作ったのを見ると、全体から割り出してちょうどこのくらいの太さがよい、<br/>\n<br/>ということでやったのですが、それが学問上からも合っているわけです。<br/>\n<br/>\n<br/>それで学問というのはこういうわけです。<br/>\n<br/>いろんなことで理詰めにしてゆくわけですが、<br/>\n<br/>それは何年も何十年もかかってだんだんやってゆくわけです。<br/>\n<br/>それが、私がやるのは早いのです。それだけの手数をその場でやるわけです。<br/>\n<br/>結果の方が先に分かってしまうのです。<br/>\n<br/>ですから熱海にしろ、京都や奈良が千年以上もかかったのが、<br/>\n<br/>わずか十年の、百分の一でできてしまうのですから、ちょうど医者が何年もかかって治らなかったのが、<br/>\n<br/>これ（浄霊）でわずかの間に治ってしまうということと同じような理屈です。<br/>\n<br/>ですからして、これからも非常に早く世界中に知れるというようになるわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sinti.html"
  }
]