[
  {
    "title": "明主様御講話　「インテリが箱根美術館に興味を持つ」",
    "date": "昭和27年1月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「インテリが箱根美術館に興味を持つ」</font></b>　（昭和27年1月7日）<br/>\n<br/>「今年はメシヤ教の方では、美術館は着々として進歩してますがね。無論、六月までには出来そうです。<br/>\n<br/>あれがまた、一つの社会的に非常に評判になる。評判になって、どうだと言いますと、やはり教団の発展に対して、非常に良い影響があると思いますね。<br/>\n<br/>というのは今までインテリとか、そういったようなのは、何だメシヤ教なんて、いい加減な新興宗教の・・・うまい事を言って瞞（だま）くらかして、金をうんと上げさせたりなんかして、今までの宗教的な事になるのだ。<br/>\n<br/>とくらいにしか見ていなかったんです。今度美術館が出来ますと、断然日本一ですからね。<br/>\n<br/>これは、普通の宗教と違う。大した物だと見方が違ってきますからね。そんな気振りがあるようです。<br/>\n<br/>そこで、いよいよ出来てみると、これは今まで蔑視していた在来の宗教的でない。<br/>\n<br/>これは、余程見直さなければならないというようなことになりますね。<br/>\n<br/>それと、もう一つは、一般にも見せますからね。<br/>\n<br/>やはり、名目は維持費とか、色んな名目はあるでしょうが、入場料を取って一般に見せるというようなことをするつもりです。<br/>\n<br/>もう一つは、外国人が日本に来れば、箱根は必ず来ますからね。<br/>\n<br/>熱海に来ない外国人でも、箱根は必ず来ますから・・・日光と箱根は来ますから・・・そこで、箱根に来れば美術館を観なければならないということになります。<br/>\n<br/>私は、箱根の美術館というものは、外国にもセンセーションを起こすだろうと思います。<br/>\n<br/>日本に行ったら、必ずあの美術館を観るべしというようにするつもりでもあるし、その確信もあります。<br/>\n<br/>そこで、日本に行ったら、まず第一に箱根の美術館を観る。<br/>\n<br/>それから日光の東照宮を観るとか、あるいは京都にと・・・そのくらい認められるようにするつもりです。<br/>\n<br/>外国人が観るくらいにすれば、日本人は無条件で有難がりますからね。<br/>\n<br/>それで、時々陳列変えしようと思ってます。この間京都であった琳派の・・・あんなような事をしようと思ってます。<br/>\n<br/>すると時々来なければならない。<br/>\n<br/>面倒臭いから・・・信徒ならいつでも観られるから、信者の籍だけでも置いておいた方が良いということになる。<br/>\n<br/>それで良いんですよ。形でも信者になれば、霊的には信者になるんですからね。段々と解ってきます。<br/>\n<br/>最初から理解するとか、そんな事はいらない。<br/>\n<br/>美術館の為に信者になるという・・・そう言うような信者も沢山出来ると思います。<br/>\n<br/>日本人は、ああいう方面に注意を持っているのは割合多いですよ。<br/>\n<br/>しかも、近頃美術というものに、識者が大変関心を持ってきましたからね。<br/>\n<br/>しかも、東洋美術というものは、特に関心を持ってますね。<br/>\n<br/>\n<br/>そういったような・・・誰が見ても、なるほどというように出来あがるつもりですからね。<br/>\n<br/>特にまた、インテリですね。そのうちの文士だとか、作家だとか・・・そういう人達が非常に、今ああいうものに趣味を持ってきたですね。<br/>\n<br/>暮れなんかも、少しでも見たいというので、申し込みがあったが、私の方が都合があったので、春に延ばしました。<br/>\n<br/>著名な人達でも・・・大仏次郎とか川端康成とか志賀直哉とか高見順とか、野村胡堂とか・・・そんな人が、まだ・・・色々見たがっておるんですがね。<br/>\n<br/>私は、いずれ美術館が出来れば、一ぺんに見せるからと、止めてあるんです。<br/>\n<br/>そうかといって、ああいう人達が来ると、やっぱり・・・骨董品なんか出すといっても、面倒臭いんです。<br/>\n<br/>それに、ごちそうなんかしてやらなければならないからね。<br/>\n<br/>それでこっちも、なるべく美術館が出来てから見せるようにしてます。<br/>\n<br/>そんなような訳で、非常にああいう方面に趣味を持っている人は、非常に多いですよ。<br/>\n<br/>それから、吉川英治なんか・・・あの人は有名ですがね。<br/>\n<br/>それから梅原龍三郎ですね。<br/>\n<br/>あの人も見たがっているんですがね。<br/>\n<br/>それで、美術館が出来ると、ああいう人達の間にも、非常に親しくなりますね。<br/>\n<br/>それで、ああいう人達が解るということは、非常に力があるんですよ。<br/>\n<br/>やっぱり、なんだかんだ、筆で書きますからね。<br/>\n<br/>ああいう人達が褒めるというと、それじゃ相当なものだ、ということになるんですよ。<br/>\n<br/>ですから、徳川無声なんか、非常に良く宣伝しているんですよ。<br/>\n<br/>あれは、ほとんど準信者となっているんですがね。<br/>\n<br/>そういうのは、信者になると、また都合が悪いんですよ。とうとうあれでやられちゃったとなる。<br/>\n<br/>そんな事で、美術館も中々大きな役をすると思ってます。<br/>\n<br/>いずれ熱海に出来るのは・・・これも大変ですがね。<br/>\n<br/>箱根だけでも、今言ったような働きをすると思ってますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sidou.html"
  }
]