[
  {
    "title": "明主様御講話　「結核信仰療法は事実を根拠にしている」",
    "date": "昭和26年12月28日",
    "content": "<font size=\"+2\"><b>明主様御講話　「結核信仰療法は事実を根拠にしている」</b></font>　（昭和26年12月28日）<br/>\n<br/>「今私は「結核信仰療法」という本を書いてますが、それを早く書き上げちゃおうと思って、他の原稿を書かないから、今日は大体、別に取り止めのない話だけにしようと思ってますがね。<br/>\n<br/>この結核の本も、今度は思い切って書きましたからね。<br/>\n<br/>\nこれは今度・・・各医科大学、医師会、病院、結核療養所というところに、ただ配ろうと思いますしね。<br/>\n<br/>これを見たらビックリするだろうと思いますね。俺たちが結核を作っているんだと、ひどいことを言いやがる。<br/>\n<br/>\n何だ、こんな・・・岡田なんて新宗教のいい加減なインチキ的なものをこしらえやがって、我々をこんなに、こっぴどくやるなんて、けしからん奴だなんて・・・<br/>\n<br/>怒る人、憤慨する人、ははあ、なるほど理屈は合っているな、良くこれだけのことが分かったなと感心する人もある。<br/>\n<br/>ところで、病院なんかで、病院中の評判になりますよね。<br/>\n<br/>\nすると、や、これは中々・・・なるほどと思うところがある。<br/>\n<br/>\nそんな事は非科学的で、そんな事はない、と。<br/>\n<br/>\nガヤガヤ論議があるでしょうがね。<br/>\n<br/>それで良いんです。まず、原子爆弾をぶっつけるようなものですからね。今まで知らない事を知るんですからね。<br/>\n<br/>それで、中には患者で見るのもあるでしょうね。<br/>\n<br/>\nけれども、段々読んでいく中に、こっちの言う事は事実を根拠としてありますからね。<br/>\n<br/>\nただ理屈だけじゃないからね。<br/>\n<br/>そこにおかげ話を沢山つけてありますから、ちょっと、否定も出来ない訳ですね。<br/>\n<br/>\nで、これを第一弾として、反響を見ようと思ってますがね。何としても、医学の間違いですね。<br/>\n<br/>\nこれを解らせなければしょうがない。<br/>\n<br/>\nじきに、段々に解ってきますからね。そうして、これだけを知っておけば良いんですからね。<br/>\n<br/>\nそうして、今に浄化がもっと強くなれば一般人が・・・病人が沢山出来ますからね。<br/>\n<br/>それで、お医者がちょっと触ると、ころっと死にますから、危なくてしょうがない。<br/>\n<br/>\nその時に、これなんだ、メシヤ教が変わった・・・変な事を言ったが、と。<br/>\n<br/>それじゃ、メシヤ教に頭を下げるよりしようがないという事になりますから、その一つの予告ですね。<br/>\n<br/>\n<br/>それから「文明の創造」も大体三分の二以上書けましたからね。もう一息だろうと思います。<br/>\n<br/>\n今天国篇といって地上天国の状態ですね・・・それを書いている。<br/>\n<br/>これは、今度の元旦号に、天国篇の一部を出しましたがね。<br/>\n<br/>この間、一ぺん読みましたがね。今度出したのは、国際上の事ですね。世界の大体の形ですね。<br/>\n<br/>\nそれから段々、経済、教育、芸術・・・そういう方面を書くつもりです。<br/>\n<br/>\nですから、もうじき出来上がるつもりです。<br/>\n<br/>\nそれから、その仕上げをしなければならない。<br/>\n<br/>\n来春辺りは、どんなにしても書き上げるつもりです。これも翻訳して世界中に配る訳です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「結核信仰療法は思った通りに書いた」",
    "date": "昭和27年1月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「結核信仰療法は思った通りに書いた」</font></b>　（昭和27年1月1日）<br/>\n<br/>「その他に、この間も言った通り「結核の信仰療法」という本ですが、これは今までの本と違って徹底的のものなんです。<br/>\n<br/>今まで私が、医学や健康に関して色々書きましたが、これは思い切って書けなかったですね。<br/>\n<br/>\nどうしても・・・あんまり刺激して、面倒な問題なんか起こっちゃいけないと思って、ある程度緩和して書いたんですけれども、そんな事を言っちゃいられなくなって来たですね。<br/>\n<br/>結核なんていうのは、年々増えていくんですからね。これはうっちゃらかして置けなくなった。<br/>\n<br/>そこであからさまに、私の思った通りに、本当に書いたんです。<br/>\n<br/>\n何しろ、結核はお医者が作っている・・・増やしているということですから・・・何というか、お医者に対する・・・医学に対する挑戦ですね。<br/>\n<br/>原子爆弾をぶっつける訳ですね。<br/>\n<br/>\nそれで、出来上がったら、日本中の大学、医師会、病院、療養所、それから著名なお医者さんとか・・・そういうところに、みんな配ろうと思っている。<br/>\n<br/>今までは、なるべく刺激を避けて、信者を主にしていたが、今度は敵の本陣に向かって爆弾をぶっつけようというんで、きっと相当なセンセーションを起こすと思いますね。<br/>\n<br/>どの程度かは、今までやった人はいないから分かりませんが、相当な問題になると思いますね。<br/>\n<br/>そうなると、結局やむを得ず闘うような事になるんですね。<br/>\n<br/>ただ、先方は何と出て来るか。<br/>\n<br/>ちょっと予想は出来ませんが、じっとしてはいられないですね。<br/>\n<br/>\n例えば、病院なら病院でも、お医者ばかりでない、他の人もいますからね。それから、政府ですね。<br/>\n<br/>\n厚生省、国会連中とか、各新聞社・・・今まで、恐らくこんな事をやった人はないんですからね。<br/>\n<br/>\nけれども、これはそうしなければならないんですからね。<br/>\n<br/>\nこの為にどうなろうという事は考える必要はないんです。真理は真理ですからね。<br/>\n<br/>\nどっちが良いか・・・お前たちのやっている事は、こういう訳のものだという事を、そこにはっきり暴露するんです。<br/>\n<br/>\nまあ・・・これも大きな仕事だと思うんです。<br/>\n<br/>\n今年の内に・・・もう大体ーこの二、三月頃出版する事になるでしょう。<br/>\n<br/>見物だと思うんですね。<br/>\n<br/>\n話はそのくらいにしておいて・・・今日は春だから、原稿は読まないつもりですけれども、お笑い草に寸鉄だけを・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「結核信仰療法は世界的に頒布する予定」",
    "date": "昭和27年2月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「結核信仰療法は世界的に頒布する予定」</font></b>　（昭和27年2月5日）<br/>\n<br/>\n「それから今、私は「結核信仰療法」という本を書いて・・・あらかたできあがりましたが、これは単行本にして発行しようと思っている。<br/>\n<br/>\n新聞広告を連続してやろうと思う。<br/>\n<br/>\nそれから、あとは各大臣、国会議員から医学方面・・・医科大学、大病院、結核療養所、それから著名なお医者だとか、医学に関した、いろんな医学専門学校・・・そういう所にも配布するつもりです。<br/>\n<br/>今までああいう本が出ても、そういう方面はわざと避けるようにして、出さなかったんです。<br/>\n<br/>\n今度は表面的に・・・ちょっと教宣的のようですけれども・・・しかし、なにしろ一番肝腎なことは、お医者を解らせることですからね。<br/>\n<br/>お医者を解らせるのが根本ですからね。<br/>\n<br/>それで、いよいよそういう手段をとることになったんですね。<br/>\n<br/>これは無論翻訳して世界的に、ノーベル賞審査委員会から、外国の大学とか、そういった医学専門家方面にも送ろうと思ってます。<br/>\n<br/>これはむしろ日本より外国の方を主にしてやろうと思ってます。<br/>\n<br/>\nそうして結局、やっぱり・・・革命ですね。平和革命ですね。<br/>\n<br/>今までの革命はみんな危ない革命でしたが、今度はそうではない。今までとは反対の、暴動を起したり、そんなではない。至極平和なありがたい革命です。<br/>\n<br/>おもしろいと思いますね。で、農業の方も肝腎だけれども、医学の方はもっとずっと肝腎なんです。<br/>\n<br/>医学の間違ったために、人間が苦しむという方が、ずっと大きいですね。<br/>\n<br/>これは、信者の人はみんな知っているから、そう精しく言う必要はないようですけれども、なにしろあまりに無智蒙昧と言いますか、ひどすぎるんです。<br/>\n<br/>実に見ちゃいられないです。だからこれは、どうしても人類に解らせなければ本当の救いというものはできないわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「結核信仰療法は世界の医学界に対する原子爆弾」",
    "date": "昭和27年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「結核信仰療法は世界の医学界に対する原子爆弾」</font></b>　（昭和27年3月24日）<br/>\n<br/>「これからやる仕事は「結核信仰療法」という本を、もう原稿ができましたからね。<br/>\n<br/>これから、印刷にかかるわけなんです。出版は二、三カ月先になるだろうと思います。<br/>\n<br/>\nこれは、勿論あらゆる方面・・・各大臣、国会議員、大病院、結核療養所、新聞社・・・そういった枢要な方面に配ろうと思っています。<br/>\n<br/>\nそれから英訳して世界の、そういった大学あるいは病院、著名な医者というように・・・それからノーベル賞審査会ですね。<br/>\n<br/>そこにも出すつもりですがね。<br/>\n<br/>この間ある博士に聞いたところが、誰でも出せるんだそうですね。<br/>\n<br/>別に資格もなにもいらない。いくらか手続きはいるそうですがね。<br/>\n<br/>これは世界の医学界に対する原子爆弾ですね。びっくりするだろうと思ってます。<br/>\n<br/>しかし、日本はどうか知らないが、外国の学者としたら見逃すことはないと思うんですね。<br/>\n<br/>これは、理論科学的ですね。科学的に書いてあるんですからね。<br/>\n<br/>あまり宗教的でなく、学者が見ても納得がいくように書いたつもりですからね。<br/>\n<br/>これは、見てそれっきりになるというようなことはないつもりですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「結核信仰療法は大病院、大学にも頒布する予定」",
    "date": "昭和27年3月27日",
    "content": "<font size=\"+2\"><b>明主様御講話　「結核信仰療法は大病院、大学にも頒布する予定」</b></font>　（昭和27年3月27日）<br/>\n<br/>「それから「結核信仰療法」という原稿は、もうできましたからね。これから印刷にかかるわけですよ。両三カ月のうちに出版するわけです。<br/>\n<br/>これは、新聞広告を続けてやるようにして、それから無論主なる方面ですね。<br/>\n<br/>大病院とか大学とか、そういう方面にも全部配るつもりです。<br/>\n<br/>それから、英文に訳して外国の大学、新聞社、病院とか、そういう方面にも配るわけです。<br/>\n<br/>で、今結核というのは、日本ばかりでなく、なかなか外国も負けないですね。<br/>\n<br/>近来アメリカなんかが非常に結核が増えたということは、この間も言いましたがね。<br/>\n<br/>で、昨日の新聞かラジオで、ストレプトマイシンがーインドから、あっちの方面に非常に大きな注文が来たということを言いましたがね。<br/>\n<br/>ですから、アジアのー中央アジアの方面も、結核が非常に増えてきたものとみえますね。<br/>\n<br/>今度はインドのなんとかいう博士ですがーインド人でねーこれが、日本のストマイの製造が優秀だというんで、今度教わりに来るんですね。<br/>\n<br/>そういうこともありましたね。そういうくらいですから結核革命療法なんていうのは、大いに注目されるだろうと思うんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  }
]