[
  {
    "title": "明主様戯文　「新宗教は嫌われてる」",
    "date": "昭和26年3月21日",
    "content": "<b><font size=\"+2\">明主様戯文　「新宗教は嫌われてる」</font></b>　阿呆文学　（昭和26年3月21日発行）<br/>\n<br/>「今の世の中で、嫌われているものの一つに新宗教が御座る。新聞雑誌など、新宗教とさえ言えばサモサモ憎らしそうにかくんだからヤリ切れない、<br/>\n<br/>なるほど、殺人強盗や詐欺やスリ万引なんかの物騒なやつらなら、いくら憎んだり嫌われたりしても当り前だが、これはまた大違いで不幸な人を幸せにしたり悪人を善人にして、安心して住める世の中にする吾々様を、本来ならば有難くて手を合わせて拝んでもいいくらいなのに、<br/>\n<br/>嫌うなんていうのは飛んでもない話で、頭がどうかしてやしないかと、口惜しがるには当らないよ、<br/>\n<br/>世の中には随分いかがわしいアプレゲール宗教が、後から後から出るんだから、マアー仕方がないと諦めてしまいたいんだが、<br/>\n<br/>ドッコイそうもゆかない事があるんだ、外でも御座らぬ、ヤレ伝染病だ、結核だ、何だかんだと抜かして、ビクビクしながら青い面をして、朝から晩まで体温計と首ッ引で、天井の節穴を勘定しているのが能という、まるで生きた屍どころか作りつけの人形同様なんだから、<br/>\n<br/>見てはおれない態（ざま）だよ、本来なればピンピン威勢のいい若者共がそうなんだからテモサテモ哀れ憫然（びんぜん）八百屋の天秤で御座るよ。<br/>\n<br/>\n<br/>ところが、少し年を取ったのになると、中風などと来て、手足がブラブラ、涎（よだれ）をダラダラ、気の抜けたビールのような目玉で糞小便も垂れ流しと来るんだからヤリ切レないよ。<br/>\n<br/>そうかと思うと、癌というその名のごとく、頑固極まる奴で、いずれはこの世のオサラバは決っているんだから可哀想なものだよ。<br/>\n<br/>その外何だかんだと病の問屋が多すぎるんだよ、ところがこの問屋はまだ品物が足りないと見えて、ヤレ新薬、注射、手術などと箆棒（べらぼう）に高い品物を仕入れるんだから大変だよ、<br/>\n<br/>こんな仕入の金に比べたら税金なんかは屁のようなものだ。<br/>\n<br/>いくら税金屋でも金さえ払らやー命までもとは仰言（おっしゃ）る気遣いはないんだから、屁の河童さ。<br/>\n<br/>\n<br/>そんな病の苦しみを、着物一枚くらいの金で助けてやるメシヤ教なんだから、ウッカリ嫌いだなんかいうと、天罰覿面（てきめん）、どんな罰が当るか判らないんだから、御用心御用心と言いたいね、<br/>\n<br/>こんな有難い信仰だから、今に世の中に判って来たら、猫も杓子（しゃくし）も、アチラからもコチラからも引ッ張り凧の大繁昌で、飯食う暇もない事になるよ、<br/>\n<br/>ところが気の利かない奴はポカンとして、人の尻馬に乗って、ワイワイ騒いでいた野次馬共も、時節到来尻に火がつき、こりゃ堪らぬと悲鳴を上げながら、<br/>\n<br/>オタ、オタ、オ助け下さいと泣きついて来ても後の祭りで、天国行のバスは車庫に入ってしまってお気の毒様、<br/>\n<br/>仕方なくなく金ピカずくめの葬式車に乗せられて、十万億土行というのだから、何とマァーお気の毒でも何でも御座らぬ、身から出た錆で、自業自得の次第で御座る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho3.html"
  },
  {
    "title": "明主様戯文　「結核なんか屁でもない」",
    "date": "昭和26年3月28日",
    "content": "<b><font size=\"+2\">明主様戯文　「結核なんか屁でもない」</font></b>　阿呆文学　８　（昭和26年3月28日発行）<br/>\n<br/>「この題を見た御仁は阿呆の奴、チト頭がどうかしたんじゃないかと仰言（おっしゃ）るだろうが、全くそうかも知れないよ、拙者もチト変なような気がするんだからね。<br/>\n<br/>何しろあんまりこの娑婆（しゃば）は、盲聾が多過ぎるので、一人一人玄翁（げんのう）で頭の天辺（てっぺん）をガンと喰らわしてやりたいんだが、<br/>\n<br/>それじゃギューッと参ってしまうだろうから、せっかく助けてやろうと思って、殺してしまったんじゃ何にもならないから止（よ）すとして、<br/>\n<br/>ここでつくづく世の中を見て見ると、アチラでもコチラでも、結核、結核と言って、丸で尻ッペタに疥癬（かいせん）でも出来たような騒ぎだ、<br/>\n<br/>という訳で、役人やお医者さん達、青息吐息の有様は、情ないのを通り越して、涙も出ないこの阿呆、マァー目を開けて御覧（ごろう）じろ、血気旺（さか）んな若者が、結核という烙印（らくいん）を捺（お）されたが最後、サァー大変、<br/>\n<br/>青菜に塩の萎（しお）れよう、フラリフラリとさながらに、地獄からでも出て来たよう、<br/>\n<br/>幽霊同様の青瓢箪（あおびょうたん）、朝から晩までゴホンゴホンの出通しで、体温計と首ッ引き、天井の節穴数えるだけが日課なりという次第、<br/>\n<br/>丸で作りつけの人形か、石地蔵が道端へ、倒れたような格好で、手足一つも動かさず、ただ動くのは目の玉ばかりという始末、それで何年も続けるのだから堪らない。<br/>\n<br/>ところがそんなに苦しんでも、治るんならまだしもだが、いつになったら治るやら、見当さえもつかないので、親爺の貯金やお袋の臍繰（へそくり）さえも減り放題、まず治るのは百人に、一人か二人も難しい。<br/>\n<br/>揚句の果はこの娑婆を、おさらばと来てからに、金ピカずくめの御立派な、車で運ばれ、いとも丁寧に、墓場の下へ理想的、絶対安静と来るんだから、<br/>\n<br/>何とマァー人間様も哀れ儚（はかな）い代物と、いうより外に言いようが御座んすまい。<br/>\n<br/>\n<br/>ところがこちら様と来ちゃ、へン結核なんか屁でもない、高い薬なんかも要らないどころか、首の抜けかかった人形のように、学理学理とそんなものに用はない、<br/>\n<br/>考えてもみるがいい、元々神様お造りになった人間なんだから、傷物になったなら、早速神様にお頼み申したら、治して呉れるのは当り前、朝飯前にチョックラチョイト、目にも見えない臭いもしない、屁よりもましな神力とやらを、掌からチョイト出しゃ、ズンズン治るという次第、<br/>\n<br/>テモサテモ摩訶（まか）不思議な大魔術、その芸当を目の前に見てもボンクラは、こりゃ大変と驚くばかり、その昔丁髷（ちょんまげ）連が恐がった、切支丹（キリシタン）バテレンを、今時見ると同様で、ビックリシャックリ目の繰玉が、デングリ返えるという訳で、<br/>\n<br/>病気の治るのが恐ろしいのかと、思うくらいの馬鹿らしさ、世も末なるかなと溜息を、つくづく厄介な世の中に、こっちの世界じゃ体はピンピン、懐ポカポカ、嬉し嬉しの毎日を、送っているという訳で、へン、ドンナモンジャイと言いたいが、<br/>\n<br/>人の難儀はへイチャラで、御自分ばかりよけりゃよいという、そんじょそこらのへナチョコ野郎と同様になったら大変、<br/>\n<br/>肝腎要（かなめ）の神様が、御承知はなさらぬは知れた事、そこでコチトラ汗だくで、盲の目の玉オッ開き、聾の耳の穴カッポジリ、ガンガン早鐘鳴らしては、知らせてやるのじゃ判ったか、<br/>\n<br/>何しろ先祖代々から、どなたも見た事聞いた事もない、天国とやらの素晴しい、夢の世界を作るのだから、尻メドの小さい奴は吃驚仰天逆さになって、ヌタクリ眩暈（めまい）フンノビのテンヤワンヤの大騒ぎする世の中にこれはまた、有難いでは御座らぬか、<br/>\n<br/>こんな結構な仕事をば、一人占めとはもったいない、多くの盲の手を引いて、助けにゃおかぬと張り切って、ヒョロヒョロしている餓鬼道から、亡者のようなガタガタ共を、メシヤ教の飯をウンと食わせ、力をつけて助けてやる、<br/>\n<br/>そんなにまでもしてやって、ビタ一文要らないという太ッ肚、無銭飲食大歓迎という大メシヤ、サァーイラッシャイイラッシャイ、などと阿呆の世迷言（よまいごと）、聞かしてやったら皆の衆、有難涙を零（こぼ）すだろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho3.html"
  },
  {
    "title": "明主様戯文　「只生きている」",
    "date": "昭和26年4月25日",
    "content": "<b><font size=\"+2\">明主様戯文　「只生きている」</font></b>　　阿呆文学　９　（昭和26年4月25日発行）<br/>\n<br/>「ただ生きているとは何とマアー、湯の中で屁を放（ひ）ったような、まことにもって頼りない言葉では御座らぬか、空気を吸って飯を食い、糞を垂れて睡るという、<br/>\n<br/>ただそれだけを毎日日々、繰返して死んでゆく、ただそれだけの人間共のいかに多い事よ、<br/>\n<br/>悪く言うんじゃないけれど、娑婆（しゃば）ッ塞（ふさ）げの飯泥棒、人造肥料の機械と、言っても腹も立てられまい、その通りなんで御座るから仕方ない。<br/>\n<br/>全く人間の形をした、虫ケラ同然、犬猫同然、フイゴの向う面、徳久利（とっくり）野郎、口だけ開いているばかり、ワンワン泣けば犬も同然、安本丹（あんぽんたん）の抜け殻と、言うより外に言いようがないという訳さ。<br/>\n<br/>こんな虫ケラ人間を、神様ともいわるる御方がなぜ造ったのかというじゃろうが、そんな事をぬかすと罰が当るよ、実は虫ケラ人間が、虫ケラ人間を、後から後から作るんだから堪らない、<br/>\n<br/>そこで阿呆は神様に、代ってすっかり底の底、裏の裏までも教えてやろうから、耳糞ホジってよっく聞けと、これから誤多苦（ごたく）じゃない、<br/>\n<br/>アプレゲールの御説教、聞かしてやるから、有難いと思ったらタンマリ御賽銭を、献（あ）げて貰うと思うんじゃないから、安心して聞きなされ。<br/>\n<br/>\n<br/>そもそも安本丹発生の、その原因は言わずと知れた面の上にくっついている、丸い形の問題じゃ、ではなぜ丸い中の働きが、悪いどころか空ッポーの、ような人間が多いかというと、それこそ機械が錆付いているんだよ、<br/>\n<br/>何しろ中味は毒だらけ、毒がカチカチに固まって、機械の運転を停めているので、どうにもこうにも動かないと来てるんだ、サテしからばその毒という奴は、一体全体何の毒かと訊くだけ野暮だよ、<br/>\n<br/>じゃといって実は大きな声では言われないんだが、ツマリそのアレなんだよ、ハッキリ言ったが最後之助、阿呆のやつ怪（け）しくりからん事抜かす奴だと、叱られそうで危なくて仕様がないんだ、<br/>\n<br/>こう見えても、元来阿呆は肚は素敵に大きいが、気は馬鹿に小さいんだ、そこで怖々（おそるおそる）内密で、お知らせするがアノーソノー、<br/>\n<br/>何を隠そうクの字と言えば、ハハァーなるほどと頭のいいお方揃いのメシヤ教の御連中なんだから直ぐに判るで御座んしょう。<br/>\n<br/>そんな訳じゃで今の世は、大々的に安本丹を、製造して御座るんだから大変だよ、だがガッカリするには及ばない、<br/>\n<br/>ここにメシヤ教という、ど偉い宗教が出来たんで、一人一人の安本丹の、丸の中に溜っている毒を、奇麗サッパリ溶かしてしまい本当に生きている、人間様にするんだから、何と結構な宗教では御座らぬか、<br/>\n<br/>などとあんまり、手前味噌を並べ立てると嫌われるから、ここらでお終い、ハイ左様奈良（さようなら）。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho3.html"
  }
]