[
  {
    "title": "明主様御講話　「明主様の仏教芸術研究」",
    "date": "昭和27年4月26日",
    "content": "<font size=\"+2\"><b>明主様御講話　「明主様の仏教芸術研究」</b></font>　（昭和27年4月26日）<br/>\n<br/>「私が今度ー明後日奈良、京都方面に行くんですが、それはなんの目的かというと、私が去年あたりから、日本の仏教芸術を研究してみると、日本の彫刻、特に木彫ですね。<br/>\n<br/>これが非常に優秀なものなんです。私は驚いたですね。しかも奈良朝時代にすでに立派なものができている。<br/>\n<br/>この間の三越であった興福寺の展覧会に出ている阿修羅なんかは、たいていの人は見たでしょうから知っているでしょうが、実に良い作ですね。<br/>\n<br/>他にもいろいろありましたが、あれが千二、三百年前にできたんですから、たいしたものですね。<br/>\n<br/>ですから、あの時分にできた彫刻でも、力士なんていう力を入れたものとか、帝釈天、多聞天という力を入れたものはすばらしいものです。それが空想的にできたものですがね。<br/>\n<br/>ところがロダンなんていうのは、大体写生ですね。ロダンは力の彫刻としては有名になってますが、日本の力の彫刻なんかと較べるとロダンの方は足下にもおっつかないくらいです。<br/>\n<br/>そういう、日本にすばらしいものがありながら、それを無視してロダンなんかを崇拝しているのは、実際おかしくなるんですね。<br/>\n<br/>ですから日本はすばらしい美術品があると思う。<br/>\n<br/>日本人の美術的感覚というものは世界一です。<br/>\n<br/>ですからこれを大いに外国に知らせる必要がある。<br/>\n<br/>これは戦争の道具を自慢するのと違って、平和的の文化財を自慢するんだから、どんなに自慢しても外国で変な目で見る心配はないんですから、大いに誇張して良いと思うんですね。<br/>\n<br/>\n<br/>それで、その木彫ですね。それが奈良、京都に一番集まっているーお寺ですね。<br/>\n<br/>お寺は、私などから見ると美術館ですよ。<br/>\n<br/>ですから、美術というと、みんなお寺のものを珍重しますからね。<br/>\n<br/>そういうようなふうで、私の目的は、京都に一大美術館を造ろうと思うんです。<br/>\n<br/>そうして、美術品は京都、奈良にたくさんあるけれども、それを見るとしても一々お寺をまわって歩かなければならないし、たいへんですからね。<br/>\n<br/>それに、お寺でー見せるお寺もあるし、見せないお寺もありますからね。<br/>\n<br/>仮に外人がお寺を見たいとしても、一々まわっていては、予定があって、全部を見られるわけのものじゃないから、そういうものを一堂に集めて一遍に見られるようにしなくてはならないですね。<br/>\n<br/>それに、なにしろ大きいものが多いですからね。<br/>\n<br/>それこそ四畳半いっぱいくらいのものがたくさんありますからね。<br/>\n<br/>大きな美術館を造らなければならない。東京に運ぶのは困難ですからね。<br/>\n<br/>ですから京都に運ぶのはわけないから、どうしても京都に美術館を造らなければならない。<br/>\n<br/>各お寺にあるものを美術館に集めて、一遍に見られるようにしなくてはならない。<br/>\n<br/>しかもお寺に見に行くと、一々坊さんが案内して薄暗い廊下を通ってーそういう仏像がある所は薄暗い所のために、良く見られないのです。<br/>\n<br/>それを美術館で鑑賞できると良いですね。<br/>\n<br/>\n<br/>それで、そういった日本の秀れたものを世界に知らせることになりますからね。<br/>\n<br/>入場料を取ってやっても、随分来ると思います。その収入を各お寺にみんな分配しようと思うんですよ。<br/>\n<br/>そうすると、実際お寺は、今財政に困っているのがたくさんありますから、一挙両得だろうと思います。<br/>\n<br/>しかもそういった寺の修繕もしなければならないのです。<br/>\n<br/>美術品の良いものが置いてあっても、雨漏りの修繕や、風が入ったりして、政府でも非常に心配して、文化保護とかやってますが、なにしろ金がかかりますからね。<br/>\n<br/>これは、気の毒なくらい予算が少ないので、修繕ができないんですよ。<br/>\n<br/>ですから、美術品を保護する意味からいっても、非常に肝腎だろうと思います。<br/>\n<br/>\n<br/>そんな意味で、京都に美術館を造るのに適当な土地があるようですから、それを見たいと思ってます。<br/>\n<br/>有名なお寺を \nー大体連絡が取れましたから、それを見る。<br/>\n<br/>そういう目的が主なるものです。で、霊的にはまだ別の意味があるんです。<br/>\n<br/>これは、簡単に言えば、仏界を大いに救わなければならないですね。<br/>\n<br/>仏様が苦しんでいるのが随分たくさんあるんです。<br/>\n<br/>そういうのを救うには、やっぱりそういうような方法もやらなければならないので、そんなような意味もあるんです。<br/>\n<br/>これはあまり言うと、やっぱり信者以外では、中には誤解する人がないこともないでしょうから、あまり言わないが、そんなようないろいろな意味があるんです。<br/>\n<br/>\n<br/>結局箱根、熱海の美術館では、そういった仏教的なことは、場所もいりますし、今言った運ぶこともできないので、そういうものは避けて、一般の美術品を並べるつもりですがね。<br/>\n<br/>京都の方はそういう意味で、そのために京都という都市が非常な恵みを受けるだろうと思ってます。<br/>\n<br/>だから、解れば大いにー京都市なども援助しても良いと思いますけれども、もっとも援助は受けたいとは思いませんが、大いに感謝することになるでしょう。<br/>\n<br/>まだ、それについて話すべきことがありますが、これはー京都で一遍講演会を開きますから、その時にもっと精しく話します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK4.html"
  },
  {
    "title": "明主様御講話　「日本の木彫は実に素晴らしい」",
    "date": "昭和27年4月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本の木彫は実に素晴らしい」</font></b>　（昭和27年4月27日）<br/>\n<br/>「農業の方はそのくらいにしておいて、明日、私は京都、奈良方面に旅行するつもりですがね。<br/>\n<br/>その主なる目的は、仏教芸術ー大体仏像を見に行くんです。<br/>\n<br/>あっちの有名なお寺なんかは、前もって連絡しておきましたから、そこで良い作品ですね。<br/>\n<br/>仏様を作品なんかと言っちゃもったいないようですが、まあー私から言えばそれで良いわけです。<br/>\n<br/>どういうわけかと言うと、私が去年あたりから仏像を研究しているんですが、それで解ったことは、日本の木彫ー彫刻は実にすばらしいものなんです。<br/>\n<br/>ところがこれは、外国でもそうとう知っている人があるにはありますが、たんと見ることができないので、まだ充分にそういった知識は得ていないんです。<br/>\n<br/>で、よく私が調べてみると、奈良朝時代ですね。今から千二、三百年前にできた彫刻は、とうていロダンなんか較べものにならないくらい良いです。<br/>\n<br/>ロダンというのは世界的の彫刻家ですがね。あの人の作品なんか、多く男性美ー力強さがすばらしいですね。<br/>\n<br/>それで世界的になったんですが、ところが奈良朝時代にできた力士ですね。<br/>\n<br/>その力士の骨格隆々としたところの効果をみますと、ロダンよりかずっと上です。<br/>\n<br/>ところがロダンは写生ですー人間のね。<br/>\n<br/>奈良朝時代の方は、要するに空想ですね。作者の頭脳から生まれたもので、それでいて生きているような力強さというのは、実にたいしたものです。<br/>\n<br/>こういうことなんかも、まだ外国に知られていない。<br/>\n<br/>\n<br/>それで、私は将来京都に大きな美術館を造ろうと思っている。<br/>\n<br/>というのは、ああいったものは大きいですからね。<br/>\n<br/>少し大きいものになると四畳半一間くらいの広さがいるんです。<br/>\n<br/>そういうものをたくさん並べるには、よほど大きな美術館を造らなければならない。<br/>\n<br/>外人が日本に来て、外人ばかりでない、日本人でもそういった仏像の彫刻の良いものを見ようと思えば、お寺を一軒一軒まわらなければならないから、なかなかよほどー公に宝物として見せている所は良いですが、そうでないと、まわることができないですね。<br/>\n<br/>やっとうまく見たところで薄暗い所でありがたく祀ってあるので、側に行って明かるくシゲシゲ見るということはできない。<br/>\n<br/>それでは駄目なので、どうしてもそういうものを美術館に、ずーっと陳列して、すぐ側で鑑賞できるというようにしなければならない。<br/>\n<br/>そうして京都で、大体神様がそういう土地に適した所をーすなわち今度その敷地も見るつもりです。<br/>\n<br/>それで、そういう美術館を造って一堂に集めて、一目で見られる。<br/>\n<br/>そうすると外人なんかが来ても、それだけのーなるほど日本の木彫はたいしたものだということが分かる。<br/>\n<br/>そうでないと、本当に良いものを見るには、幾日かかるか分からないくらいですからね。<br/>\n<br/>なかなか、外国人なんかは、わずかな日数で割り当てているので、そうとう良いものを数見ようなんて、とうていできないんですから、どうしてもそういうものを造る必要があるんですね。<br/>\n<br/>そうしてまた、あっちのお寺も、今日非常に財政に苦しんでいるし、これはお寺に行ってみれば分かりますが、それはもう雨は漏り、障子の紙だって穴があいて真っ黒になってますからね。<br/>\n<br/>それは実に情けないものです。<br/>\n<br/>そのために国宝的の良いものなんかが、風に吹き晒されたり鼠がかじったりして、保存の意味からいっても情けない状態です。<br/>\n<br/>そこで、そういう美術館を造ると入場者もそうとうありますから、その収入もたくさんあります。<br/>\n<br/>それを出品したお寺に分配すると、お寺の維持に困らないようになりますから、一挙両得です。<br/>\n<br/>で、そういう意味でー今度そういう目的で調査してこようと思うんです。<br/>\n<br/>\n<br/>そうして無論美術館ばかりでなく、京都は京都的の地上天国を造ろうと思っている。<br/>\n<br/>箱根、熱海は山になってますからね。それに制約されて、やっぱりそれに合ったようなやり方をしなければまずいんです。<br/>\n<br/>京都は大体平らな地形ですからね。<br/>\n<br/>それでまた、土地の雰囲気からいっても、非常に落ちついた奥床しい、なんとも言えない味わいがあるんですね。<br/>\n<br/>だからそれに合ったように、そういった地上天国を造るつもりなんです。<br/>\n<br/>そうすると、京都のー一つの有力なお蔭になるわけなんです。<br/>\n<br/>というのは京都という所は発展性がちっともないですね。<br/>\n<br/>なにしろ京都の人口を調べてみると、増えないんですからね。何年調べてみても同じですね。<br/>\n<br/>それは、別に商業都市ではなし、工業生産ーそういったものも、西陣の織物くらいです。それで、あまり収入がないわけですね。<br/>\n<br/>そこで、どこまでも京都は観光地ですね。つまり日本の公園というものにしなくてはならない。<br/>\n<br/>そういった意味はありますが、今度美術館がなり、地上天国を造るとすると、いっそう京都の京都的の意味が大きくなりますからね。<br/>\n<br/>で、京都はなるほど古い都ですから、いろいろ古いー古美術的のものはありますが、新しいーそういったものはぜんぜんないですね。<br/>\n<br/>そこで私は、新しいー近代感覚の豊かな、誰も楽しめるような、そういったものを造りたいと思ってますね。<br/>\n<br/>われわれが去年二度行きましたがね。どうも、桂の離宮にしろ修学院とか、何寺とかいろいろありますが、一遍行けば二度と行く気になれないくらいですね。<br/>\n<br/>今の頭で見ると、寂（さび）は充分ありますが、そう引きつけるものはない。<br/>\n<br/>だから一般人としたらそれほどの魅力がないわけです。<br/>\n<br/>だから一般人ー現代人が見て、実に良いという魅力ですね。<br/>\n<br/>そういうものを造りたいと思ってます。<br/>\n<br/>まだいろいろ話はありますが、時間があまりないですからね。<br/>\n<br/>そういう意味での今度の旅行ですから、それをちょっとお話したんです。<br/>\n<br/>（御論文「大いに注意すべき事」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK4.html"
  }
]