[
  {
    "title": "神仙郷完成兼美術館開館記念祝賀式典　明主様御講話",
    "date": "昭和27年6月15日",
    "content": "<b><font size=\"+2\">神仙郷完成兼美術館開館記念祝賀式典　明主様御講話</font></b>　（昭和27年6月15日）<br/>\n<br/>「神様の御守護やみなさんのお骨折りで、ようやく神仙郷も大体完成しました。<br/>\n<br/>特に美術館も一通りできあがったので非常に喜んでいるしだいなんです。<br/>\n<br/>それについて、いよいよ地上天国の一歩に入ったわけです。<br/>\n<br/>これがだんだん広がっていって、そうしてついに世界的の地上天国と、こういうわけなんです。<br/>\n<br/>これほど結構なことはないんです。今は小さいー模型的なものですが、<br/>\n<br/>とにかく美術館は、そうとう世界的の反響を受けるだろうと、こう思っております。<br/>\n<br/>というのは、いつも言う通り、世界に誇っても良いほどのものだと思うんです。<br/>\n<br/>こういう美術館がわずか数年ーというよりも、建築の方は一年かからないで八カ月余りでできたんですから、こういうスピード的の建築は例がないと思うんです。<br/>\n<br/>これからみなさん見られるでしょうが、そんな短期間にできたものとはとうてい思えないと思います。<br/>\n<br/>これを世界的にみると、世界は大破壊の一歩手前に来ている状態なので、いつ大破壊が始まるか分からない形勢なんです。<br/>\n<br/>ところが私の方は建設に一生懸命にかかっているんです。<br/>\n<br/>これを対照してみると、やはり破壊と建設です。地獄と天国というわけです。<br/>\n<br/>そして、今までの宗教は立派な人間を作るーお釈迦さんが言った覚者です。<br/>\n<br/>つまり覚りを得ると、そういったー解りやすく言えば立派な人間です。<br/>\n<br/>ある程度の資格を得た者です。魂の資格を得た者ーそれを覚者というんですが、<br/>\n<br/>それになろうとか、ならせようとかいうことは、昔から人間はやっていたんですが、今までのは苦しみです。<br/>\n<br/>難行苦行ーひどいのになると断食したり山に籠もったりしますが、その目的というのは、やはり覚者たらんとすることです。<br/>\n<br/>ところがメシヤ教がやるやり方は新しい、反対のー楽しみながら覚者たり得るんです。<br/>\n<br/>良い気持ちで魂を向上するというやり方なんです。<br/>\n<br/>これは今までとは反対で、今までにはなかったんです。<br/>\n<br/>というのは、メシヤ教は天国を造るというんですから、あくまでも天国的のやり方なんです。<br/>\n<br/>たいへんな違いさがあるんです。今までとは逆です。<br/>\n<br/>それを認識しなければならない。そのうちの一つとしてのこの美術館です。<br/>\n<br/>美術を楽しみながら魂を向上させるというわけです。<br/>\n<br/>\n<br/>\n<br/>一々説明すると良く解っておもしろ味もあるんですが、なかなかーこれだけの人数の人を、そういうわけにいきませんから、あらまし前もって簡単なお話をしておきます。<br/>\n<br/>大体中の品物は、室が六つありますから、それを六部に別けてー今お話しようと思いますがー入って左の広い所は一部として、これは日本の美術品の近代のものです。<br/>\n<br/>大体徳川期からこっちの陶器類、なかんずく日本の陶器類と屏風です。<br/>\n<br/>これは見れば分かりますが、陶器のうちで日本のものとしては、なんといっても仁清（にんせい）という人の品物なんです。<br/>\n<br/>私はいろいろ研究しましたが、中国陶器というものは世界的のもので、とうてい日本は及ばないとしてありますが、ただ仁清だけは中国に負けないです。<br/>\n<br/>ある点は中国以上です。それから、他の柿右衛門とかーいろんな名人がありましたが、それは中国のまねです。<br/>\n<br/>明時代の赤絵と言いまして、非常に絢爛たるもので、そのまねです。<br/>\n<br/>ところが仁清に至っては絶対にまねがない。日本の独特のものを出している。私は仁清のものを古くから蒐（あつ）めてあるので、私の所が日本では一番蒐まっているでしょう。ふつうの人が気がつかない時から蒐めました。<br/>\n<br/>それを真ん中に置いてありますから見てもらいたいと思う。真ん中に置物で花模様がついているので、これは珍しいと思う。<br/>\n<br/>ふつう仁清というと、壷とか茶碗とか香炉とかですが、ああいう置物的のものは非常に珍しいとしてある。うまく私の手に入ったんです。<br/>\n<br/>それから次は水指です。それと茶の湯の茶碗です。茶の湯の茶碗は、重茶碗（かさねじゃわん）といって非常に有名なものです。<br/>\n<br/>その道の人は、誰も知らない人のないくらい有名なんです。<br/>\n<br/>それは、茶碗が大小二つ並んでますが、その模様たるや実に新しい。今の人が作ったようです。三百年以上前の人が焼いたとは、とても思えないです。その図案の新しさというものは驚くべきものです。あとで見れば分かります。<br/>\n<br/>その隣に乾山（けんざん）の鉢が二つあります。これも名人ですが、仁清の次くらいでしょう。<br/>\n<br/>それからあとは九谷が多いです。九谷、鍋島、伊万里ー大体そういうものが占めてます。<br/>\n<br/>\n<br/>あとは屏風です。屏風のうちに光琳の屏風が二つありますが、一つは二曲です。もう一つは二曲一双です。二曲のは、これは極彩色の岩に水鳥ですが、これもなかなか良いんです。<br/>\n<br/>光琳の二曲の屏風では、例の風神雷神と紅梅白梅と今の水鳥の屏風ですが、これは三つとも同レベルのものです。<br/>\n<br/>ですから、これはめったに今まで人の目に触れなかったものです。<br/>\n<br/>その隣の二曲の秋草ーこれは一双ですが、これは白地に金泥を薄く塗って秋草を画いたもので、これもなかなか有名なものですが、これの贋物がたくさんあるんです。私も二、三見ましたが、贋物と弟子の画いたものです。<br/>\n<br/>去年博物館で琳派（りんぱ）展をやった時、それと同じ屏風がありましたが、それは弟子が画いたものです。それはずっと下手です。<br/>　<br/>\n<br/>それから海北友松（かいほうゆうしょう）ー足利時代の人ので、やっぱり有名な人です。この人の山水ですが、ごくあっさり画いたものです。これは国宝になっているものです。<br/>\n<br/>それと現代のを入れようと思って、今尾景年（いまおけいねん）という人ので一双です。<br/>\n<br/>山下亀三郎氏が非常にああいうものが好きな人ですが、その当時の人で、景年は花鳥が一番上手い人です。<br/>\n<br/>その人に画いてもらおうと思って、屏風も非常に金をかけて、これ以上ないというものを作って、一世一代のものを画いてもらったそうです。孔雀の絵です。現代のとしてはそうとう価値のあるものです。<br/>\n<br/>大体一部はそのくらいで、二部というのは入って右に行った手前の部屋ですが、その後ろが三部になってます。<br/>\n<br/>\n<br/>\n<br/>二部の方は現代です。大体生きている人ですが、亡くなっても近ごろ亡くなった人です。現代美術の代表と思って見て良いです。<br/>\n<br/>絵は、雅邦（がほう）、栖鳳（せいほう）、大観、玉堂、春草（しゅんそう）と、その五人のです。<br/>\n<br/>もっと新しい古径（こけい）とか靫彦（ゆきひこ）、青邨（せいそん）、龍子（りゅうし）ーそういう人たちのも並べたかったが、なにしろ会場が狭いので、とうてい並べられない。<br/>\n<br/>それにそういう人の力作がなかなか手に入らないし、いずれ熱海にできたら並べようと思う。<br/>\n<br/>今はその五人の大家の傑作を並べました。<br/>\n<br/>特に栖鳳の竹と鯛ですが、これはすばらしいものです。<br/>\n<br/>鯛は有名なものですが、竹はあまり知れてない。<br/>\n<br/>その竹たるや、その絵の上手いというのは驚くくらいです。<br/>\n<br/>これはどんな人が見ても息が止まるだろうと思います。まあ危ない話です。<br/>\n<br/>\n<br/>それからあとは彫刻です。蒔絵は明治以後の名人を大体蒐めてあるんです。<br/>\n<br/>明治以後の名人は、いつも言う白山松哉（しらやましょうさい）です。松哉の沈箱（じんばこ）というのがありますが、<br/>\n<br/>なにしろ説明書をつけるのが間に合わないのでちょっと具合が悪いんですが、この次くらいまでにはちゃんと完備しておきますが、<br/>\n<br/>そこで主なるものをちょっとお話しておかないと解り悪（にく）いですからーやっぱり、解らないとちょっと感じが出ないです。<br/>\n<br/>で、松哉の沈箱で、香を入れる箱です。これはすばらしいものです。<br/>\n<br/>その次の名人は川之辺一朝（かわのべいっちょう）という人です。<br/>\n<br/>文台の硯（すずり）が出てます。実に上手いものです。<br/>\n<br/>海浜の景色ですが、これは良く見たら人間業でないようにきれいにできてます。<br/>\n<br/>\n<br/>その次が赤塚自得（じとく）という人です。<br/>\n<br/>この人のはダリヤの料紙文庫と硯箱が出てます。<br/>\n<br/>その次が植松包美（ほうび）という人です。これは蜀江（しょっこう）模様の料紙文庫と硯箱です。<br/>\n<br/>あと、これは模造物ですが、模造物の名人であり、また蒔絵もそうとう有名な人ですが、京都の迎田秋悦（こうだしゅうえつ）という人です。硯箱で出てます。<br/>\n<br/>それは鎌倉時代の青貝の菊で金ベタと言い、金のベタになっている。そういう硯箱です。<br/>\n<br/>それと明治時代の人で小川松民（しょうみん）ーそれと同じものが出てます。蒔絵は大体そんなもので、それから彫刻です。<br/>\n<br/>彫刻はいつも言う佐藤玄々という人の彫刻です。<br/>\n<br/>それの大黒さんです。大黒さんは昔からこれと同じものはないですよ。<br/>\n<br/>それから、鷹と観音様と猫ですね。それだけ出てます。これもちょっと息が止まりそうになると思います。よほどそのつもりでね。<br/>\n<br/>\n<br/>それからその後ろの三部が茶器類を並べてありますが、これはお茶を習った人ならすぐ解りますが、その中で掛物の一休です。お茶の方の掛物は書が多いです。<br/>\n<br/>中国の書か、あるいは日本の書ーというとまず大徳寺派です。大徳寺の坊さんです。その坊さんの中の一番有名なのは一休ですからね。<br/>\n<br/>一休禅師の肖像画があります。それは想像画じゃないんで、一休さんの生きている時に、藤原なんとかいう人がーその当時の偉い画家が肖像画にそっくりに画いたんです。ですから一休師の生き写しと思って良い。<br/>\n<br/>それから沢庵の字とか一休の画いた自画讃です。それから大きい掛物が二つあります。<br/>\n<br/>その一つが「帰雲」です。それは中国の宋の時代の無準（ぶじゅん）という人です。これはその道の人はみんな知ってます。その当時の有名な人で書が上手いんです。今それは一番高いくらいです。<br/>\n<br/>その無準の人の「帰雲」と書いたー昔尾張に古田織部（ふるたおりべ）という織部焼の人がありますが、今で言う陶芸家です。その人が時々大名を招いてお茶の会をした。<br/>\n<br/>その当時の有名な陶芸家は、大名の贔屓（ひいき）になって始終茶器を作ってますから、そこで茶会をやるんです。<br/>\n<br/>ある一日茶会を開いた時「帰雲」を出したんです。<br/>\n<br/>その時細川三斎（さんさい）という、細川家の祖先です。その大名が来て、その殿様が非常に気に入ったんです。<br/>\n<br/>織部に、これを俺に売ってくれと言うと、それは売ることはできません。私も非常に愛してますからと言った。どうだ、一字千金というから二字で二千金ではと言った。<br/>\n<br/>ところがその当時の大名というのは、特権として、気に入ったものをみんな持ってきてかまわないことになっている。<br/>\n<br/>じゃ俺は持って行くぞ、と持って帰って、あいつは二千金でも売らないと言っていたから三千金持って行けと、家来に三千金持って行かしたというのが記録にあるんです。<br/>\n<br/>それを書いて出そうと思ったが、間に合わなかったので出さなかったんです。そんなわけでそれも有名なものです。実に良いです。むしろ、上手いというよりか、味のある字です。見ていてなんとなく見飽きないという、そういう字です。<br/>　<br/>その隣にある大きい幅（ふく）ですが、これは大徳寺の開山とは違うが、開祖です。第一世です。大燈（だいとう）といって、お茶の方ではみんな知ってます。<br/>\n<br/>いつかー大徳寺に去年行った時、あそこに看経榜（かんきんぼう）という長い巻物がありましたが、私がじっと見てましたが、それと同じものです。<br/>\n<br/>大燈のがありますが、字の大きさが実にちょうど良いです。御気嫌の良い時に書いたとみえて良く書けているんです。なかなか字も上手いし、私はよく見ないが文句も良いんだそうです。これも、見ていてそうとう楽しめるものです。<br/>\n<br/>その隣に観音様と、上に自画讃がありますが、小さい掛物で、これは中国の虚堂ー読むのは「キドウ」と読んでますが、この人の観音様の絵に自画讃です。これもなかなか良いです。<br/>\n<br/>他の茶碗類は、少しお茶をやった人でないと解らないですが、茶碗の種類はまず名品とか名物ですーそういったものが並んでます。<br/>\n<br/>\n<br/>\n<br/>それが三部で、次は二階に上がって、右に広間がありますが、そこはほとんど蒔絵です。蒔絵と画帖物（がちょうもの）です。<br/>\n<br/>画帖物はたいしたものはありませんが、それでもそのうちの源氏物語がありますが、これは住吉具慶（すみよしぐけい）という大和絵では有名なものです。<br/>\n<br/>歌と絵ー極彩色で画いてありますが、なかなか品が良いです。今源氏物語がはやってますが、その時分の風習をよく表わしてます。<br/>\n<br/>それから断然光悦の書です。これは漢字と仮名と両方出してあります。これも光悦のそういうものとしては最高のものです。それから絵も掛物はできるだけ種類を多くしてあります。<br/>\n<br/>その中の一番は光琳の達磨です。私の持っているので、光琳の伊勢物語が二幅対（にふくつい）で良いんですが、これは元の持ち主の方で出してくれるなとお頼みがあったので、止（よ）して達磨を出したんです。<br/>\n<br/>達磨も有名なもので、非常に柔らかいうちに凛としているんです。これは光琳独特のものです。<br/>\n<br/>それからあと光琳の秋草です。芙蓉（ふよう）が中心になってますが、良く画いてます。この筆なんてものは、今の画家が逆立ちしてもまねはできません。<br/>\n<br/>それから宗達（そうたつ）の鷺（さぎ）と鶏です。それから犬です。この犬は特に私は出したんですが、それは去年琳派展があった時に宗達のそういった絵の中に、安田さんが持っている黒い犬があるんですが、その時非常に評判になった。もっともその中で一番良かったです。<br/>\n<br/>ところが今度ここに出ている犬はその黒犬よりずっと良いです。ていねいに良く画いてあります。黒犬を見た人は感心しますよ。<br/>\n<br/>それからこの間も言いましたが、宮本武蔵の達磨も出てます。この、上手いというか、これは説明よりか見た方が良いです。そういった絵の心得のある人ならびっくりします。<br/>\n<br/>あとまだ他の物もありますが、それは見てもらえば分かりますから別に説明の必要はないです。<br/>\n<br/>もっと見せる品物や変わったものがあるんですが、なにしろ大きさがーそれほど余地がないからやむを得ず、いずれ陳列替えした時に出します。<br/>\n<br/>\n<br/>その隣が浮世絵です。浮世絵のうちで真ん中に出ているのは湯女（ゆな）というんです。<br/>\n<br/>昔ー桃山時代ですが、湯女というのがさかんだったんです。その時分の夜の女というものでしょう。<br/>\n<br/>そういうのが散歩しているところを画いてあるんですが、これは有名なもので、浮世絵では日本一といって良いです。<br/>\n<br/>これは博物館で非常に欲しがっていたのを、私の方に手に入ったんです。<br/>\n<br/>これはこの間、国際写真画報にも出てました。これも見れば良く分かります。<br/>\n<br/>その隣にある光起（みつおき）という人が画いた高尾ですね。昔の遊女です。これが実に良くできている。これも傑作です。<br/>\n<br/>それからあと二、三ありますが、大体そんなものです。<br/>　<br/>\n<br/>五部は中国の美術品です。これはそうとう誇るに足るものです。中国の絵なんていうのは、大体宋元（そうげん）を主にしてありますが、その時分の名人の傑作です。<br/>\n<br/>特にそのうちの名人としては、牧谿（もっけい）という人の鶺鴒（せきれい）と、もう一つの鳥は川蝉（翡翠（ひすい））です。<br/>\n<br/>その墨絵ですが、これも見れば分かりますが、実に上手く画いてあります。ちょっと日本人にもああいった絵はないでしょう。中国でも牧谿と言えば最高の画家ですからね。<br/>\n<br/>その隣に梁楷（りょうかい）の寒山拾得（かんざんじっとく）があります。この人もたいしたものです。牧谿の兄弟くらいです。<br/>\n<br/>その隣が三尊（さんぞん）の弥陀（みだ）です。これも有名なもので国宝です。<br/>\n<br/>それから、その反対の方の隣にーどうも中国人の名前というのは覚え悪（にく）いんですよ。とにかく牛を画いた絵ですが、上手く画いてあります。これも有名なものです。<br/>\n<br/>それから馬遠（ばえん）という人の画いた松の下の公子（こうし）です。松の下の偉い人です。これは国宝ですが、それもなかなかたいしたものです。<br/>\n<br/>あと徽宗（きそう）皇帝のものです。まだ五、六点ありますが、一々は時間がないから省きますが、そんなようなところが掛物です。<br/>\n<br/>これもそういった宋元のものをたいてい二、三部くらいですが、あれだけの点数を一度に見せるということは、ちょっと不可能ですよ。<br/>\n<br/>それでやっぱり宋元物にも贋物が随分いろいろあります。<br/>\n<br/>私の方はそういうものはないんですから、それだけ値打ちはあるわけです。<br/>\n<br/>それから中国の陶器類ですが、これは世界に誇っても良いと思います。<br/>\n<br/>そのうちの良いものは、白羽二重（しろはぶたえ）にのってますから分かります。<br/>\n<br/>一番良い場所にある青磁の香炉ですが、袴腰（はかまごし）といって、三枚の香炉ですがこれは世界一です。<br/>\n<br/>随分外国も調べましたが、それだけのものはないです。青磁としては世界一と言って良いです。<br/>\n<br/>色といい、形といい一分の申し分ないです。完璧です。その隣にある瓢箪（ひょうたん）型の徳利（とくり）で、赤絵といってきれいなものです。そういった赤絵のものでは、やはり世界に誇るべきものですね。<br/>\n<br/>その前にある皿ですが、宋均窯（そうきんよう）といって大きい、これは世界一です。もっと小さいのはアメリカにもイギリスにもありますが、この大きさのはないです。<br/>\n<br/>その前に徳利で、郊壇窯（こうだんよう）という青磁の徳利がありますが、これも世界一でしょう。そういったものが他のものよりも非常に形が良いんです。<br/>\n<br/>その隣にある亀甲（きっこう）ですが、高麗青磁（こうらいせいじ）といって朝鮮の青磁で、これも世界一ーとは言えないが、世界的のものです。日本では一番でしょう。<br/>\n<br/>朝鮮にはそれに負けないくらいのものがあります。これは本元だからしかたがないです。京城（けいじょう）の李王家の博物館のです。<br/>\n<br/>あとの青磁のものは、そう別に自慢する物はないです。これはよそにもあります。しかしあまり屑（くず）はないです。みんなそうとうのー中以上のものです。<br/>\n<br/>ところが方々にある中国陶器展覧会というのは、そうとうに屑が混っているんです。今鎌倉でやっている中国陶器の展覧会ですが、自慢してますがー良い物もありますが、屑もあるんです。それはひどい物がある。私のはそういうのはないです。<br/>\n<br/>\n<br/>\n<br/>その次の部屋は仏教に関するものです。仏画が並んでますが、仏画は別に自慢する物はないです。ふつう世間にあるものですが、ただ私はいやに仏臭くない、美術的の物を蒐めたつもりですから、その点は違うと思います。<br/>\n<br/>方々でいう仏画は、お寺の本尊のようなものがありますが、それではおもしろくないからー宗教的に見るのではなく、美術的に蒐めたつもりです。<br/>\n<br/>その部屋で一番誇るのは因果経（いんがきょう）です。天平（てんぴょう）因果経といって千二、三百年くらい前に画いた絵が、今でも色が、青でも赤でも今画いたようです。<br/>\n<br/>これは実に不思議とされているんですが、因果経では日本一なんです。<br/>\n<br/>その次のは二カ所あるんです。久邇宮（くにのみや）さんの所に一つと、先の大臣をした金光庸夫（かねみつつねお）という人が一つ持っている。<br/>\n<br/>あれも売っても良いというが、高いですからこっちは金が追いつかない。<br/>\n<br/>今のがあれば良いですからー。とにかく他にないんです。<br/>\n<br/>それと、世間にあるのはたいてい三行か五行くらいで、たいへんな宝物にしているんですから、その点においてもみんなびっくりしてます。あとはたいしたものはないです。<br/>\n<br/>お経でー嵯峨天皇のお経で国宝になってます。弘法大師が印をつけたものです。これも世間にありますが、みんな切って掛物にしてます。行の多いのではこっちが一番です。<br/>\n<br/>その次のお経は光明皇后の書いたのがあります。これも名前が有名なのと、私は好きですから出したんです。<br/>\n<br/>もう一つはやはり奈良朝時代の、その時分の錦の御旗（みはた）です。<br/>\n<br/>持統天皇という天皇が行列の時に持っていたんでしょうがー旗ですが、それがボロボロになっているが、保存されているんです。<br/>\n<br/>模様の肝腎な所だけは残ってますから、それを出してあります。<br/>\n<br/>その時代に、なるほど、これほどの繊維業が発達していたかということの参考です。<br/>\n<br/>それからもう一つは銅の仏です。金銅仏（こんどうぶつ）で、その中に金の残っている仏が一体あります。これは御物（ぎょぶつ）ではそれと同じようなものがありますが、民間ではこれが一番です。これ一つしかないです。ですから見るべき価値は大いにあります。<br/>\n<br/>あと黒いのが三つありますが、それは方々ーでもないが、そういうものがある所にはありますから、たいして自慢はできないんです。<br/>\n<br/>今言ったようなーまだもう少し出すものがあるが、間に合わなかったから、あとは仏器類ーこれは別に取り立てて言うものはありません。<br/>\n<br/>ただ一つ鎌倉時代の木彫（もくちょう）の仏ですが、掛物の前に出してあります。その時代に切金細工といって、金を細かく切って置くんですがー今でもあります。これは鎌倉時代にできて非常にさかんだった。<br/>\n<br/>その切金細工のうちで、今美術館に出ているくらい巧みに、念を入れたものは今までないです。私は初めて見ましたがね。これはおそらく鎌倉仏としては一等だと思います。<br/>\n<br/>これは今やる人は京都に一人あるだけだそうです。それはやはり名人だそうです。<br/>\n<br/>さっき話した玄々（げんげん）という人の彫刻は、切金模様がたくさん入れてあるんです。<br/>\n<br/>その点から言っても、大黒さんはよほど値打ちはあります。<br/>\n<br/>今の話は大体ですが、それを頭に入れて見ればよほど感じが違いますからお話したわけです。<br/>\n<br/>そんなようなわけで本当にゆっくり見たら半日でも見きれません。<br/>\n<br/>なにしろこれだけー二千人の人ですから、ゆっくり見ていられないから今日は瞥見（べっけん）程度にして、お参詣に来られるたびに、ちょいちょい見た方が楽しみも深いし、ゆっくり見られるわけですね。<br/>\n<br/>あとは実物を見てーまあ、美術館案内です。<br/>\n<br/>\n<br/>今日は浄霊しないつもりですが、どうもみなさんのお頼みが非常にあるので民主的にしてー。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB2.html"
  }
]