[
  {
    "title": "明主様御講話　「光の玉に種が入った」",
    "date": "昭和25年8月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「光の玉に種が入った」</font></b>　（昭和25年8月1日）<br/>\n<br/>「今日はちょうど六五日目である。<br/>\n<br/>今度は非常に苦しんだ。また非常に結構なことと両方あった。<br/>\n<br/>苦しんだほうは、いま「法難手記」として書いているが、いずれできあがったら印刷物として配布するか、適当な方法でみなさんに知らせる。<br/>\n<br/>今日は善いほうを少しお話する。<br/>\n<br/>五月八日に武装警官八〇人で七カ所家宅捜査した。重大な事件だと言うので、考えてみると、メシヤ教になってから三月と三日になる。私は散花結実と言った。<br/>\n<br/>メシヤ教の花が咲いたのが散る・・・台風のようなものである。<br/>\n<br/>花は梅の花で、兄の花で、この花姫は二色あり、兄花姫と木花咲爺姫である。<br/>\n<br/>木の花は桜で、兄花は梅であり、木花咲爺姫は富士山上に祭られており、<br/>\n<br/>咲爺姫は桜で、観音・・・仏界のお働きであり、神界のお働きは兄花咲爺姫である。<br/>\n<br/>兄は、梅の花というのは一番先に咲く。<br/>\n<br/>その梅の花が散ることで、梅には種々の神秘がある。<br/>\n<br/>その花ビラは五ある。（井上、金、阿部、山本、道夫）になる。<br/>\n<br/>最初四人引っ張られたとき、私は少しおかしいと思ったが、そのうち、道夫が引っ張られ、これで合った。すなわち<br/>\n<br/>清水町メシヤ教　　　井上<br/>東山荘　　　　　　　　金<br/>旭町　　　　　　　　　　山本<br/>天国会　　　　　　　　阿部<br/>小田原　　　　　　　　渋井道夫<br/>\n<br/>で、これでいいと思った。<br/>\n<br/>諸子に遇えなくなってから六五日になる。<br/>\n<br/>五月八日・・・散花結実した。<br/>\n<br/>日本観音教団のときは二二年八月に成り、次に二三年一一月税問題が起り、税で打撃を受けたが、これで暴風に遇ったようなものである。<br/>\n<br/>そしてこれが観音教団の散花結実となった。<br/>\n<br/>\n<br/>昭和一〇年大日本観音会を造り、初めて宗教の形になった。<br/>\n<br/>それが一一年八月警察へ引っ張られ、一一日間拘留され、宗教と治療をやっていたのが禁止され、一年三カ月浪人した。<br/>\n<br/>一二年一〇月両方というわけにゆかぬので宗教をやめ民間治療にした。<br/>\n<br/>それを三カ年でやめ戦争になった。<br/>\n<br/>二五年二月五日メシヤ教を創立、三月で散花結実した。<br/>\n<br/>今度は世界的に大きく来た。形がはっきり出た。<br/>\n<br/>神様はいろいろな型でみせられる。神秘である。<br/>\n<br/>\n<br/>花の王は梅で、花の兄である。<br/>\n<br/>「三千世界一度に開く梅の花、開いて散りて実を結ぶ」とお筆先にある。<br/>\n<br/>大本は重要な役目をもって出た。<br/>\n<br/>国常立尊はメシヤであられ、閻魔大王であられる。<br/>\n<br/>「神は此世の閻魔と現はれるぞよ」ともある。<br/>\n<br/>教祖は稚姫君尊である。梅の花は五弁、五月八日暁の大捕物で、私の仕事の一番重要なる所五カ所を襲った。<br/>\n<br/>渋井のシブはシベで、メシベが散った。<br/>\n<br/>神は水も漏らさぬ仕組みをなされている。<br/>\n<br/>花の咲くようにメシヤ教はやった。<br/>\n<br/>今度は実で、確実に、堅実に、気長く育つ形をとる。<br/>\n<br/>仏教では実相真如と言うが、本当は真如実相である。<br/>\n<br/>逆である。真如の月と言うが、月は真の如しということで、夜の世界、仮の世界、実相世界の実は太陽である。<br/>\n<br/>故に仏教は花になる。花祭りなどはそれから出ている。<br/>\n<br/>インドは月氏国という。<br/>\n<br/>仏教で仮の娑婆と言ったが、これは実の世界ができるまでのものである。<br/>\n<br/>\n<br/>犯罪なるものは一つもない。<br/>\n<br/>一つの幻影によって描いたものである。<br/>\n<br/>堀川というのは国粋会の会長で、これはユスリ係にした。<br/>\n<br/>右翼の会長である・・・そのためになにか抵抗してはというので武装した。<br/>\n<br/>実に滑稽である。<br/>\n<br/>ところが調べると、なんにもなくて引っ込みがつかぬため脱税でもなんでもないが、一昨年の脱税問題を罪にしようとした。<br/>\n<br/>それで罪をこしらえた。そのため言葉の拷問をした。しかたなく罪を造ったのである。<br/>\n<br/>しかしこれも神様が必要があってやられた。<br/>\n<br/>検察官を使われた。彼らも自分でも変だと思ったに違いない。<br/>\n<br/>政治献金や浮貸しを調べた。<br/>\n<br/>今度はまったく奴隷扱いであった。<br/>\n<br/>「井上は頭が悪いんだから・・・」と言うと、「イヤ、君よりズーッと頭がいい」と言う。<br/>\n<br/>\n<br/>実がなるには、花を咲かせなくてはならぬ。<br/>\n<br/>そして実ができるには、散らなくてはならぬ。<br/>\n<br/>梅は神、「三千世界一度に開く梅の花」一厘と九分九厘というが、<br/>\n<br/>これは花の一輪にもなる。一厘の花が咲いて<br/>\n<br/>検察庁や国警八〇人は台風で、花を散らした。<br/>\n<br/>十を十で百になり、九十九と一で百。<br/>\n<br/>十は経緯の霊体、渋井はシブの仕組み。<br/>\n<br/>シブが散り棒ばかりになる。そして十が育つ、地味に育つのである。<br/>\n<br/>月の教えは夜の世界。<br/>\n<br/>法の華は法蓮華経で、観音普門品は二十五番目になる。<br/>\n<br/>法華経の髄が実になる。その型である。<br/>\n<br/>今度は実相世界になる。いままでは華の世界、それはいろんなものに表われている。<br/>\n<br/>花が散って実を結んだ（火―霊、病気で汚い物だけ処理する）。<br/>\n<br/>\n<br/>私は二二日に出所し、渋井が入れ替わりに入った。<br/>\n<br/>五弁が散り、シベ（渋井）が散ったわけである。<br/>\n<br/>実になるべき髄は独立した形になり、これで私は出られた。<br/>\n<br/>私は昼に出、夜、渋井が入った。<br/>\n<br/>\n<br/>神様は型でやられるんで、型を見ると分かる。<br/>\n<br/>外の人が見ても分からぬ。庵原警察の留置場へ入っているうち、種々神様のほうから、ふつうの所ではできない・・・<br/>\n<br/>外界の障りのない所でなくてはできぬことがあり種々な神様が出た。<br/>\n<br/>\n<br/>私のお腹の中に光の玉があり、いままで中に心がなかった。<br/>\n<br/>その種が六月一五日留置場中で入った。<br/>\n<br/>その種が髄になるわけである。<br/>\n<br/>これは悉（くわ）しくは言えぬ。<br/>\n<br/>大本教のお筆先の一輪の身魂で、種が育つに従い、光の玉は大きくなる。<br/>\n<br/>そして現界は昼間になるし、現界に大きな変化が起る。<br/>\n<br/>すなわち大浄化が起る。<br/>\n<br/>いままでは霊界だけが昼間であった。<br/>\n<br/>すると穢れのある所はすべて浄まって行く。<br/>\n<br/>これがキリストの言った、世の終わり、最後の審判・・・である。<br/>\n<br/>種はある所から・・・天から降るわけである。<br/>\n<br/>それから一○日経って朝から、大浄化が始まった。<br/>\n<br/>種は・・・人間で言えば赤ん坊である。<br/>\n<br/>一六日はなにも食べられぬ。<br/>\n<br/>乳が飲みたくなり、牛乳を呑んだ。<br/>\n<br/>一四日の日、朝夢を見た。<br/>\n<br/>富士の山の上に御殿があり、そこへ上る。<br/>\n<br/>周りは夢にも、景色・・・雪のあるうちで、まだ寒いわけで、梅の咲くころである。<br/>\n<br/>昔から一富士、二鷹、三茄子と言い、こんな良い夢はなく、明日は出られることと思ったら、翌日「君出なさい」と言う。<br/>\n<br/>釈放されると思って外へ出ると見知らぬ警官が、今日は静岡へ行く・・・と言う。<br/>\n<br/>身のまわりのものを整え、自動車に乗せられ、喜んだのは逆で、刑務所の表のほうへ着いた。<br/>\n<br/>手続をすまして中へ入ると、新しくできたアメリカの監獄のようで、これは長くいても辛くないと思った。<br/>\n<br/>一輪の身魂が宿る・・・神様に聞くと、いったん日本の真ん中へ行かなくてはならぬと言われた。<br/>\n<br/>刑務所は静岡の真ん中になる。<br/>\n<br/>\n<br/>翌月一九日に出て一週間目に、朝鮮問題が起きた。<br/>\n<br/>結局大きな問題の序幕でザッと話せば、<br/>\n<br/>神様のお知らせによると、来年から本当の浄化が始まる。<br/>\n<br/>だいたい三年間で、世界的大掃除で原子戦争にもなる。<br/>\n<br/>正月よく話したが、それがポツポツ出てきたのである。<br/>\n<br/>原子戦争も善い世界を造るためで、大地をきれいに、汚れなき世界を造る。<br/>\n<br/>原子爆弾は掃除のために造られたのである。<br/>\n<br/>急には行かぬ。そうとう進んでからで、アメリカも本腰を入れたから、共産軍は敗退するが、行くか行かぬうち台湾が始まる。<br/>\n<br/>来月あたり始まるであろう。<br/>\n<br/>マッカーサーが行って蒋介石と語った。これは非常な意義がなくてはならぬはずである。<br/>\n<br/>中共はほとんど台湾を攻める準備ができたので、急にその準備をさせるべく、蒋介石と相談するために行ったのである。<br/>\n<br/>朝鮮だけでも骨を折っているのに、台湾に対する援助もたいへんである。<br/>\n<br/>ユーゴではチトーの攻撃が始まるし、イラン、東西のドイツなど、世界は蜂の巣を突いたようになる。<br/>\n<br/>両方とも原子爆弾の戦争となる。原子爆弾は破壊である。<br/>\n<br/>ソ連は細菌爆弾をずいぶん用意しているが、日本としては一番危険である。<br/>\n<br/>共産軍が朝鮮へ進出するのも、目的は日本で、朝鮮は日本をやるための途中の邪魔ものにすぎぬ。<br/>\n<br/>これは伝統的にそうなっている。<br/>\n<br/>ソ連は北海道を、ウラジオストックから攻めればわけはない。<br/>\n<br/>南鮮からも横へ行けば北海道である。<br/>\n<br/>北海道には共産党が多い。日本は無防備である。アメリカは日本を守る等で苦しむ。<br/>\n<br/>\n<br/>これも神の経綸であるからしかたがない。<br/>\n<br/>そのような形勢に向かいつつあるのであるから、覚悟をしなくてはならぬ。<br/>\n<br/>北海道をやられても日本を、米ソいずれかが奪ろうとして、奪り合いの形となろう。<br/>\n<br/>ヘタヘタにして引っ張る。すると強いほうへ従わなくてはならない。でないと日本はひどい目に遭う。<br/>\n<br/>根本は世界的大浄化で、大浄化は汚れたものを掃除するのであるから、汚れたものは危い意味になる。<br/>\n<br/>霊的に曇りの少ない人は救われるので、できるだけ曇りを少なくする。<br/>\n<br/>それにはどうしても根本的信仰ということになる。<br/>\n<br/>そして人間全体が神に手を合わすこととなる。<br/>\n<br/>「世界の人民は一旦は顔が青くなるぞよ」とある。<br/>\n<br/>大本教祖はずいぶん憑った。話がおもしろいので退屈しなかった。<br/>\n<br/>キリスト、釈迦、弘法、親鸞、日蓮など憑った。<br/>\n<br/>これらは、弘法は極楽であるが、他はほとんど地獄であった。<br/>\n<br/>いろいろあって割合退屈しなかった。<br/>\n<br/>\n<br/>メシヤという神は国常立尊という審判の神様で、これは永久的のものでない。<br/>\n<br/>ある時を限られたお働きで、長い。<br/>\n<br/>一厘の種はメシヤとは違う。<br/>\n<br/>神様のやられること、計画は非常に深く絶対判らぬ。<br/>\n<br/>経綸は最高の神たる国常立尊様でも判らぬとおおせられる。<br/>\n<br/>経綸の主体は大弥勒の神で、この神が経綸の中心である。<br/>\n<br/>キリストや釈迦もぜんぜん判らぬ。必要だけのことしか判らぬ。<br/>\n<br/>神秘である。最高の神でも判らぬ。<br/>\n<br/>お筆先に「神界の事は判らないと思う人は判ったのである」と。<br/>\n<br/>世界の種々なことは、根本の神から出ているので、人間が気をもんだり、とやかく言うのも馬鹿馬鹿しい。<br/>\n<br/>最高の神の経綸は、善悪両方を造って操っておられるのが神である。<br/>\n<br/>今度はずいぶん苦しんだが、怒ってもしかたない。<br/>\n<br/>神様が使って、立派な仕事ができてゆく。ただ悪魔は一時的で勝たぬ。<br/>\n<br/>いままでは神が勝つのが遅かった。今度は早くなって五六七の世になる。<br/>\n<br/>これから三〇分くらいずつお話するつもりで質疑応答は新聞雑誌に。「救世」は「栄光」とする。<br/>\n<br/>六月一五日は、岩戸開きの日で・・・、差し入れ屋の女将が踊りが好きで、二、三日前から一晩踊った。<br/>\n<br/>望月弁護士が、手力男命（たぢからをのみこと）で、これが連れて来た。<br/>\n<br/>宇豆売命と手力男の型も出ている。<br/>\n<br/>五人は五伴男（いつとものを）になる。」　（長文は「ミクラタナの神　２」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan4.html"
  }
]