[
  {
    "title": "明主様御講話　「日本仏教の根本は観音様」",
    "date": "昭和27年5月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本仏教の根本は観音様」</font></b>　（昭和27年5月6日）<br/>\n<br/>「そんなようなわけで京都、それから奈良も今にもっと良くなりましょうけれども、しかし奈良はたいしたことはないです。<br/>\n<br/>ただ古代仏教の遺蹟という程度で、奥床しい一種の寂た地上天国的のようになるわけですね。<br/>\n<br/>いずれは京都の次に奈良にも地上天国を造るかも分かりませんがね。<br/>\n<br/>奈良にはお寺はたくさんあるが、元から定まったような宗旨というのがないですね。<br/>\n<br/>それは寺によって便宜上属した寺はありますがね。<br/>\n<br/>真宗とか、天台宗とかに属したのはありますが、中途からですね。<br/>\n<br/>最初はそれがなかったですね。<br/>\n<br/>仏教でも、原始仏教と言いますが、奈良のが、あれは原始仏教なんです。<br/>\n<br/>仏教は最初、原始仏教、それから山岳仏教ですねー山を中心とする仏教。<br/>\n<br/>それから世俗仏教ですね。つまり町に出た仏教ですね。そういう順序になってきたんですね。そのうちの原始仏教が奈良です。そこでお寺の在り方に良いところがあるんです。偏らないでね。<br/>\n<br/>で、結局中心はどこでも、みんな観音になっています。<br/>\n<br/>観音と薬師如来。薬師如来は観音様ですからね。やはり日本仏教の根本ですね。根本も観音様というわけですね。<br/>\n<br/>で、まあーさっきも読みましたけれども、あの時代の特に薬師寺の本尊ですね。<br/>\n<br/>その時代に銅でできた等身大よりちょっと大きいくらいですが、あの作品は実にたいしたものです。<br/>\n<br/>光背は後でできたものですが、火事で焼けたので光背なんか焼けたものと見えますね。<br/>\n<br/>それで仏体だけはほとんど完全にしてますが、少し腕の所が取れた所があります。<br/>\n<br/>これはその時になにか大きな材木でも倒れたものかもしれないですね。<br/>\n<br/>そうしておもしろいのは、裾の方なんかにいろいろ、毛彫ですが、彫刻がたくさんあるんです。たいてい龍に取り巻かれてね。その中に裸の土人がなにかやっているーインディアンですね。そういう点なんかが、なかなか変わった点があるんですね。<br/>\n<br/>それで一番良い所は、お顔から手足ですね。それから身体全体ですね。実に均整が取れているんです。一点の非の打ち所がないんですね。<br/>\n<br/>他にも随分良い彫刻がありますが、どうもー背が低かったり高かったり、手が長かったり短かったりー百済観音も良いですが、ちょっとそれが欠点です。<br/>\n<br/>薬師寺の本尊様は実に非の打ち所がないです。あれは芸術的に見て頭が下がりますね。<br/>\n<br/>それからもう一つは法華寺の本尊ですが、これは木彫です。そう大きくはないが、その細かい巧緻な点はおそらく一番だろうと思いますね。<br/>　<br/>それから宇治の平等院の宝物ですね。その中の大きな阿弥陀さんですが、これは藤原時代の非常に柔らかい感じが実によく出ている。<br/>\n<br/>これは私はー御堂もちょうど、そう大きくない御堂で、その仏体だけが入るだけの御堂ですが、前なんかー天井なんか赤い絵がいっぱい画いてある。<br/>\n<br/>それがかまわなかったので破損して、絵なんか判らないくらいです。<br/>\n<br/>あれは、なんでも先方では離すような意向があるように聞きましたが、離すようだったらあれを買って、そっくり京都に移そうかと思ってますがね。これはすばらしいものですね。<br/>\n<br/>それでとにかく一番数がたくさんあって良いものは、法隆寺が断然群を抜いてます。<br/>\n<br/>法隆寺にあるものは片っ端から凄いものばかりです。法隆寺に中宮と言いますが、一軒別になってますが、そこのーなにか観音様が、すぐ側に行って見られますが、あれは実に良いものです。<br/>\n<br/>\n<br/>そんなようなわけで、私は以前見た時は、そういうようなことが分からなかったから夢中でしたが、今度はそういうことが分かってみると、今さらながら驚いたんですね。<br/>\n<br/>ちょうど、行った時に奈良博物館で白鳳、天平特別展覧会というのをやっていたので、そこに行ってみました。<br/>\n<br/>いろんなものが出てましたが、そこに大きな三尊の弥陀ですね。<br/>\n<br/>どこかの寺から持ってきたんでしょうが、これはとても大きなものですね。<br/>\n<br/>等身大よりか大きいくらいですねー真ん中はね。両側は等身大ですがね。<br/>\n<br/>それはとても、われわれの手にあいませんよ。<br/>\n<br/>一つお釈迦さんがこれは小さいーこのくらいですが、金銅仏で良いものです。大きなータライの替わりでしょうが、大きなお皿みたいなものに乗っている。<br/>\n<br/>その二つはとうてい及ばないですが、あとの品物は私の方が上です。<br/>\n<br/>今度仏もたくさんありましたが、そのうちの一番良いのが私のところで持っているよりか落ちます。<br/>\n<br/>それからお経もたくさんあります。たくさんありますが、お経もほとんど天平時代のものばかりで、それも私の方が種類がよけいあるだけ上ですね。<br/>\n<br/>私のところは天平も、中国の唐時代も、山岳仏教時代のも、そういう種類のお経がありますからね。<br/>\n<br/>光明皇后のお書きになった長い経文もあります。<br/>\n<br/>それから仏器ですね。仏の道具ですね。そういうものも私の方が種類が多いですから負けないつもりです。<br/>\n<br/>それに不思議にあっちには仏画というものがない。絵がないですね。<br/>\n<br/>これはたびたびあっちの寺は焼けてますから、ああいうのは焼けたのが多いのと、もう一つはふだん巻いてあるから、あの寺にはなにがあるということがあんまり知れないから、財政上から売ったのも随分あるだろうね。<br/>\n<br/>絵の方は民間の方がずっと多いです。民間には良いのがたくさんありますね。<br/>\n<br/>そんなわけで今度は仏教美術に対して、私が研究したそういった成果を今話したんです。その話はそのくらいにしておきましょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK5.html"
  }
]