[
  {
    "title": "明主様御講話　「スターリンの大方針はアメリカの力を弱らせること」",
    "date": "昭和27年1月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「スターリンの大方針はアメリカの力を弱らせること」</font></b>　（昭和27年1月2日）<br/>\n<br/>「お正月ですから、今日は話だけにしようと思います。<br/>\n<br/>今年は去年と違って、何だか穏やかなーあんまり心配になるような事がないような気分がするようです。<br/>\n<br/>まあー誰も、そういうような感じがするようですけれども、第一そういう気分がするという事はー時局の為です。<br/>\n<br/>朝鮮問題がだいぶ穏やかーと言うか、だいぶ寝ぼけてきたようです。<br/>\n<br/>ところが、元日にスターリンが突如として、日本に、大変友諠的（ゆうぎてき）といったようなメッセージをよこしたのですがね。<br/>\n<br/>ちょっと不思議に思いますけれども、良く考えてみると、別に不思議はないんですよ。<br/>\n<br/>というのは、スターリン先生も、考えたんですね。<br/>\n<br/>どうも、今までのような相手を刺激するような極端なやり方は、どうもまずい。<br/>\n<br/>仕事がやりにくいから、今度は方針を変えてやろうというような考えだろうと思うんです。<br/>\n<br/>今まで、相手を怖がらせるようなー恐怖外交と言いますかねー外交というより、恐怖政策と言いますかねーそういうような事を大いにやったんですが、<br/>\n<br/>ある程度はそれでうまくいった点もあるんですが、それが為に方々から嫌われ者になって、怖がって従うくらいなもので、どうも面白くないと言う訳ですね。<br/>\n<br/>それで、急に変える訳にもいかないからして、ぼつぼつそういうような、懐柔的なーそういった外交を取るんじゃないかとーこう思われるんです。<br/>\n<br/>それで、朝鮮問題ですが、あれも別に、平和の考えなんて全然ないんですね。<br/>\n<br/>ただ、アメリカの方の攻撃がー武器が優秀で、非常に損害が大きいんですよ、あのままやったら、とんでもない事になる。<br/>\n<br/>早く攻撃の矛先を鈍らせなければならないというんで、休戦問題というのは起こったんです。<br/>\n<br/>あれで、講和になるというんじゃ面白くない。ただ、引っ張る訳ですね。<br/>\n<br/>だから、徹頭徹尾引っ張り政策です。そうしているうちに、内容を充実して、ソ連の方でも軍備を出来るだけ充実させて、連合国の方に隙があれば、猛然とやろうという考えに違いない。<br/>\n<br/>大体、共産主義というのは、闘わないのが主義なんですからー全然闘わない訳ではなくて、出来るだけ戦いは避けて、結核のようなもので、段々相手にしみ込んで、蝕（むしば）むようにして敵を弱らせようというのが建前なんです。<br/>\n<br/>そこで、スターリンの大方針としては、アメリカの力を弱らせるという、これなんです。<br/>\n<br/>だから、朝鮮問題が解決すると、軍隊を引き上げてーアメリカの方は軍隊を弱らせる事はないから、それではいけない。<br/>\n<br/>だからすっかり協約が出来て軍隊を引き上げるという事は、中共の方はやらないだろうと思いますね。<br/>\n<br/>なんかかんか、相当まだ、アメリカのー対中共的の軍隊を駐屯して防禦をやる。<br/>\n<br/>いつ攻撃してもーされても良いようなーそういう体制をやる。<br/>\n<br/>すると、アメリカもその為に、色んな費用ですねーそれからまた、日本に対する援助とかで、相当金を使わなければならない。<br/>\n<br/>色んな準備をしなければならないという事であるし、それから今中央アジアですね。<br/>\n<br/>あの辺なんかも、だいぶ今年は相当モジャモジャが起こりそうなような形勢がありますね。<br/>\n<br/>結局フランスあたりを、アメリカが援助するーこういう事もアメリカの負担になりますからね。<br/>\n<br/>それからイラン、イラク、エジプトーああいう方面も英国に直接心配をさせているんです。<br/>\n<br/>ところでそんなこんなで、英国も非常に金がいるんですね。<br/>\n<br/>到底英国の財政が追っつかないので、チャーチルが出掛ける事になりましたがね。<br/>\n<br/>トルーマンに会って、結局金の問題なんです。追っつかないから金を貸してくれという事なんです。結局金の問題なんです。<br/>\n<br/>それから、ヨーロッパの方でも、ヨーロッパ統一軍ですね。<br/>\n<br/>それから、今年の見込みではユーゴーですね。チトー政権ですね。<br/>\n<br/>あれを、どうしても、ソ連が軍を進めて、チトー打倒の戦争を起こすだろうという、もっぱらのヨーロッパ方面の見方ですがね。<br/>\n<br/>それと、もう一つはドイツですね。西と東のーあれも中々ードイツ統一のようなードイツの国民はしきりにやってますが、そう容易にいくものでなくて、東のドイツですねーあれを相当ソ連が操ってますから、これもいつ面倒な事が起こるか分からないので、それを怖れて、フランスなんか、戦備に汲々たる有様です。<br/>\n<br/>そういう事が結局アメリカの負担になってくる。<br/>\n<br/>あっちつつき、こっちつつきーで、アメリカの消耗ですね。そういう方策を取るに違いないです。<br/>\n<br/>だから、今年はそんなようなーアメリカの力を弱らせるというー色々な計画でやる。と、こう見て間違いないと思いますね。<br/>\n<br/>今年は、平和にもならず戦争にもならぬ、という中途半端ーそんなように推移していくんだろうと思います。<br/>\n<br/>\n<br/>日本も再軍備とか、色んな事を言ってますが、これもどうせ、ソ連の方で平和ということにはしっこないんですから、結局今言ったようなグズグズ的ですね。<br/>\n<br/>そういう風にやって行くでしょうから、日本の再軍備なんかも、警察予備隊ですねーあれを増やすというのは、武器を相当貯えるというくらいなところだろうと思いますね。<br/>\n<br/>まあ、警察予備隊が今七万五千ですが、あれを倍くらいにするんじゃないかと思います。<br/>\n<br/>十五万くらいにね。大いにやったら、日本の財政が負担できないですから、追っつくくらいとすれば、せめて倍くらいですね。<br/>\n<br/>倍といっても、今年の内には出来ないですから、チビチビやって来年くらいにはやっと倍になるくらいなところでしょう。そんなような具合でいくんです。<br/>\n<br/>\n<br/>\n<br/>戦争関係はそういう風ですが、まだその他に、神様の方では大変なー神様の方というのではなくー霊界ですね。<br/>\n<br/>霊界では大変な事になっているんですがね。これが現れかけるんですね。これははっきり言えないですね。<br/>\n<br/>言うと、またそいつに色々尾をつけたり、具体的に作ったりして、とんでもない宣伝になって、随分迷惑するんですから、これは漠然と言っておかなければならないけれども、とにかく今年の秋ですね。<br/>\n<br/>秋に、ある変わる事があるんですよ。秋は、大した何じゃないですがーそれで、来年の暮れは大変ですよね。それだけ心においておけば良いんですがね。<br/>\n<br/>今まではやっぱり、霊界が昼間になるのが、まだまだーそう目に現れる程にはなっていないんですが、今年の秋から相当ー変だなという事はあるんですよ。<br/>\n<br/>もうちょっとはっきり言えば、この秋あたりから、変わった病気が出てくるんですよー今までにないようなね。<br/>\n<br/>結局において、医学の方じゃ全然解らないんですから、手も足も出ない。<br/>\n<br/>浄霊ならなんでもなく治る。というような病気が出てきますからーその前に、「文明の創造」ですね。<br/>\n<br/>あれが出来ますから、あれを英文に訳して世界中に配ります。<br/>\n<br/>配ってから世界的にはっきり、色んな事が出てくるんですよ。<br/>\n<br/>聖書にある「普（あまね）く天国の福音を述べ伝えらるべし。然る後末期到る」ーこれなんです。<br/>\n<br/>「文明の創造」というのは、天国の福音なんですよ。<br/>\n<br/>あれを世界中に配ってー然る後末期到る。<br/>\n<br/>というのだから、大制裁が来る。<br/>\n<br/>あの著述も、三分の二か、もう少し出来ましたがね。今、科学篇が出来て、宗教篇が出来て、今天国篇というところです。<br/>\n<br/>天国篇というのは、五六七の世の状態ですね。それを、今書いてます。それは、もう今月か来月に出来あがる。<br/>\n<br/>それから仕上げをして、日本版の印刷物をして、それから翻訳をする。<br/>\n<br/>この秋あたりが、外国に発送くらい出来る予定ですからね。<br/>\n<br/>そうして、世界中に配ってーすると、来年の春あたりには世界中に配れるわけですね。<br/>\n<br/>それからが本当に世界の大転換が起こるわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku3.html"
  }
]