[
  {
    "title": "明主様御講話　「宝山荘、神山荘、東山荘の御購入を省みる」",
    "date": "昭和27年6月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「宝山荘、神山荘、東山荘の御購入を省みる」</font></b>　（昭和27年6月25日）<br/>\n<br/>「いつも言うことですが、メシヤ教が宗教的に活動を始めたのは二十二年の八月ですから、三、四、五、六、七と、今年の八月で満五年になるわけです。<br/>\n<br/>この間も、フランスの大きな雑誌で、パリ・マッチの主筆が来て、いろんなことを聞いたんです。<br/>\n<br/>今どのくらいの信者があるかと言うので、まあ三十万以上あるだろう、と。<br/>\n<br/>いつ始めたかと言うから、五年前。<br/>\n<br/>その始めた時はどのくらいの信者かと言うから、数百人くらいだろうと言うと、どうも信じられないようで、びっくりしたようでした。<br/>\n<br/>だからいかに発展の速やかだということは分かります。<br/>\n<br/>いったいその根本はなにかというと、病気が治ることです。<br/>\n<br/>こう（御浄霊）やって病気が治るということです。<br/>\n<br/>\nだから私の弟子はキリストくらいの奇蹟のできるのは、なんでもないと言うと、カトリックなんかが非常に根強い・・・キリストを信じている。<br/>\n<br/>するとキリストよりか以上とすると、いったいどういう神様か。<br/>\n<br/>キリスト以上の神様は、カトリックではないとしている。<br/>\n<br/>と言うから、私はキリストは天の父ということを言っているではないか。<br/>\n<br/>すなわち天の父という神様はキリストより上じゃないか。などと、そんな話がありました。<br/>\n<br/>それで美術館を見せてやりましたがね。なにか言うと、奇蹟だと言うんです。<br/>\n<br/>\n本当の値打ちは、外人ですから・・・それに、あんまり美術の研究が深くないようですから、解らないらしいですが、見た目が立派ですから、良いと思っているのでしょうが、こんなものがたくさん蒐まったということは奇蹟だと言っていました。<br/>\n<br/>\n<br/>\n<br/>\nそんなわけで、奇蹟づくめです。この美術館、神仙郷から熱海ですね。いろいろ・・・五年間の仕事にしては驚異だろうと思います。<br/>\n<br/>\nここに来た時には、昭和十九年の五月でしたが、その時には最初神山荘です・・・あそこを買ってましたが、当時十六万円でした。<br/>\n<br/>ところが私の懐には六万円しかない。十万円どうしても足りない。<br/>\n<br/>\nで、その話をしたところが、その時分に坂井さんがよく来られる時分で、じゃなんとかやったらできないこともありますまい、<br/>\n<br/>\nと言うので・・・その時は宗教的じゃないですから、病気の治った人が、宗教信者みたいに数百人というほどもないくらいですが、百人か二百人あったんです。<br/>\n<br/>その人がみんな金を出して、十万円か十一万円出した。それでやっと買えたんです。<br/>\n<br/>それから二、三カ月して熱海にも良い家があるというので、私は行ってみたが非常に気に入ったんです。今の東山荘です。<br/>\n<br/>\nその時に値段が分からなくて・・・それも坂井さんといっしょに行ったんですが、帰りに私は三十万円くらいなら買おうと、そんな話をして、それから聞いたところが七十万と言うんです。<br/>\n<br/>それはとても駄目だから諦める他しようがない、と言っているうちに、渋井さんに話したところ、一つできるだけやってみましょうと、それで三十万円くらいお金を持ってきたんです。<br/>\n<br/>とにかく、じゃ買う方針でやってみようとやっているうちに、だんだん集まってきて、それからそうとう足りなかったが、また渋井さんが足りない分を持ってきて、どうやら七十万の金ができて買えたんです。<br/>\n<br/>それほどその時分にはピーピーしていたわけです。<br/>\n<br/>ふつうでは少し大胆すぎるんですが、そこがやはり神様を後ろ楯にしてますから、神様がなんとかしてくれるだろう、というわけでやったんです。<br/>\n<br/>\n<br/>それに最初そういう経験があったんです。今の東京の宝山荘ですね。あの時にも、あの辺を探して歩いて、あそこが非常に気に入ったんです。<br/>\n<br/>\n聞いてみるとその時分に十万円です。よし、じゃ買おうと・・・買おうと言っても、こっちは五千円しかなかった。<br/>\n<br/>\nこっちは買うつもりになって、それで歌まで書いたんです。その時分には随分・・・むしろ無茶をやったんです。<br/>\n<br/>その時分に信者なんてない。わずか十人か二十人病気が治って信者みたいな人があったんです。<br/>\n<br/>おまけに払うのも、きざんで払ったんです。最初私の懐の五千円と、五千円借りて一万円にして、それで売る人も苦しいのでー毎日借金で取られて苦しいので、一万円くれたら越すから、と言うので、一万円やって越してもらって、いろいろ苦労して三、四万円やった時に、あそこが競売になった。<br/>\n<br/>今でも裁判してますが、ＧＫという人に取られたんですよ。競売で取られたと思っていたところが、弁護士に聞いてみたところが、決定するには一週間だ。<br/>\n<br/>一週間前になんとかすればつながると言うんです。七日いっぱいに駄目になるんです。それで七日の日に弁護士が日を忘れて気がつかなかった。<br/>\n<br/>それで七日の日に申立書を書いて、裁判所にある、なにかのポストに入れたのが夜の十一時です。あと一時間遅かったら駄目です。まあ九分九厘ですね。<br/>\n<br/>それでやっとつながったんです。それであそこを土台にして基礎を作ったんです。<br/>\n<br/>そのたいへんな役目をしたんです。その役目をしたのも、わずか一週間の違いでなったんです。<br/>\n<br/>実に、神様のすることはハラハラすることがあったんです。<br/>\n<br/>近来はそういうことはないが、最初のうちは、そういうことがちょいちょいありました。<br/>\n<br/>ですから随分いろいろ障害を乗り越えてきたんです。<br/>\n<br/>\n熱海に来てからも、脱税問題とか、なんだかんだいろいろありましたが、なにしろ邪神との闘いですから、邪神はひっくり返そうとしてやるんですが、<br/>\n<br/>\nそれは神様の方は・・・邪神は九分九厘で、神様は一厘ですから、一厘の違いですから、一厘で始終ひっくり返してます。<br/>\n<br/>大本教のお筆先におもしろいのがあります。<br/>\n<br/>「今度の仕組は九分九厘と一厘の闘いであるぞよ」なんてね。まったくそうです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haxtuten.html"
  },
  {
    "title": "明主様御講話　「メシヤ教の大発展」",
    "date": "昭和27年8月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教の大発展」</font></b>　（昭和27年8月16日）<br/>\n<br/>「宗教法人になってから、今月でちょうど満五年目になるのです。最初は二十二年の八月でした。<br/>\n<br/>それまでは「浄化療法」というので、信者というわけでなく弟子ですが、それが数百人くらいです。充分とみて五百人と思って良いでしょう。<br/>\n<br/>それが五年でとにかく協力会員が十万。それから教修を受けた者は四、五十万くらいあるようですが、準信者としては四十万くらいあるだろうと思います。<br/>\n<br/>ですからその急速な発展は、いつも言う通り例がないのです。<br/>\n<br/>で、新宗教の中で割合に急速に発展したのは、立正佼成会です。<br/>\n<br/>あれは割に早く発展したが、それはなにかというと、日蓮宗の分派なのですからして、日蓮上人が法華経によって六百年も前から宣伝しているのですから、それだけの歴史があってみれば新しい宗教とは言えないのです。<br/>\n<br/>日蓮宗の一派としての霊友会からまた別れたのですから、霊友会の信者が大部分らしいのです。<br/>\n<br/>ですからぜんぜん新しく出発したわけではないのです。<br/>\n<br/>ところがメシヤ教の方は本当の新しいものです。つまり無から有を生じたようなものですから、その点においてたいへんな異いです。<br/>\n<br/>ですからこの分でだんだん行きますと、この次の五年くらいにはどんなに発展しているか見当がつかないと思うのです。（中略）<br/>\n<br/>\n<br/>それから今言ったような、五カ年でこれだけ発展したけれども、その間にいろいろな妨害があったのです。<br/>\n<br/>二十二年の八月に宗教的に発足して、一年あまり経った二十三年秋に脱税問題でかなり苦しめられました。<br/>\n<br/>\nその代わりそれまで誰も知らなかった・・・その時分は観音教と言ってましたが、観音教も一躍して世の中に知れたのです。<br/>\n<br/>しかしその時は良い知れ方なら良いが、はなはだ悪い知れ方でありました。けれども知れるだけは知れました。<br/>\n<br/>どうも、知れるということは悪いことでなければ早く知れないのです。<br/>\n<br/>で、神様はそういう手段をとったのだろうと思います。<br/>\n<br/>\nそこでその次が二十五年・・・一昨々年の五月に、ややこしい事件ですが、世の中に知れるには、もっとも良いです。<br/>\n<br/>無論知れるだけは知れましたから、今度は悪い知れ方でなくて良い知れ方をするのです。<br/>\n<br/>美術館なんかというのは良い知れ方なのです。<br/>\n<br/>そういう邪魔がなかったら、もっと何倍に発展したか分からない。<br/>\n<br/>それだけ酷い目に傷めつけられながら発展したということは、つまり神様の威力がすばらしかったということが分かる。<br/>\n<br/>\n善悪の闘いですから、つまり悪魔の方ではどこまでもこっちをやっつけようとするし、また神様の方では・・・やっぱり一時は今までの善は負けるのですが、今度はそれを凌いで勝って行く。<br/>\n<br/>よくバイブルなんかに、勝利ということがあります。<br/>\n<br/>\n勝利の都に降るとか・・・結局は悪魔に勝つことなのです。それについてちょっと書いてみました。<br/>\n<br/>（御論文「宗教と妨害」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haxtuten.html"
  }
]