[
  {
    "title": "明主様御講話　「日本画がなくなった」",
    "date": "昭和29年2月4日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本画がなくなった」</font></b>　（昭和29年2月4日）<br/>\n<br/>「昨日ある人ー文化財保護委員会の役員をしており、京都の人ですーが、日本画がほとんど油絵になってしまって、日本画というものがなくなってしまった、という話からいろいろ話したのですが、<br/>\n<br/>それについて横山大観などが、大いに憤激して、東京の池之端に家を建てて、日本画の復活運動をやるというようなことを言って、結局岡倉天心に帰れというような意味を主にしてやるようです。<br/>\n<br/>それについて私は言ったのです。つまり日本画家、特に若い画家が油絵になってしまうという一番の原因は、東洋の良い物を見る機会がないからです。<br/>\n<br/>また見ようと思っても見る機関がないからです。ところが油絵の方は、どんな物でも見ようと思えばすぐ見られるのです。<br/>\n<br/>そこでみんなパリーに行きたがります。パリーに行けば、昔からの有名な絵はすぐに見られます。<br/>\n<br/>日本の展覧会でも、西洋の絵なら今すぐにも見られます。<br/>\n<br/>ところが日本の良い絵とか、中国の絵は、見ようと思っても見られないのです。<br/>\n<br/>では、博物館はどうかというと、私はいつも国辱だというぐらいなものです。<br/>\n<br/>本当の日本画にしても中国画にしても、良い物はそれこそ一割もないくらいで、百分の一くらいなものです。<br/>\n<br/>ほかの美術館にはないし、個人の美術館があっても、みんな油絵です。<br/>\n<br/>ですからつまり見せなければいけないので、見せて初めて「これは良い物だ、これをまねしたい」 \nという意欲が起こります。<br/>\n<br/>ですからそういう物がないから、油絵の方に走ってしまうのだ。そこで、そういう良い物を見せるという、それを私はこれからやるつもりだ、と言ったら非常に共鳴して、「ぜひやってもらいたい」と言ってました。<br/>\n<br/>ですから今言う東洋美術の良い物を西洋に紹介するとともに、日本人に見せなければならないのです。<br/>\n<br/>そうでないと、日本画はなくなってしまいます。<br/>\n<br/>\n<br/>この間栄光に書きましたが、展覧会に行って、私は最初入ったときにー油絵はいつも後にあって、最初は日本画だったのですがー今年は油絵の方を先にしたと思ったのです。<br/>\n<br/>それで連れの者に「今度陳列が変わったのだね」と言ったところが、 \n「これは日本画ですよ」と言うから、よく見るとなるほど日本画に違いないのです。<br/>\n<br/>絵の具は日本のに違いないです。ところが絵を見たら油絵です。これはたいへんだというわけだったのです。<br/>\n<br/>しかし心ある者はそれを歎（なげ）いているようです。<br/>\n<br/>ですからそれには本当に良い物を見せなければならないのです。<br/>\n<br/>私はそういうことを考えて、箱根美術館にも出さなかった良い物をそうとうとってあるのです。<br/>\n<br/>というのは、そういう物をやたらに出すといたむのです。特に絵はそうです。<br/>\n<br/>ですから絵は短期間でなければならないのです。<br/>\n<br/>ところが箱根美術館では時々陳列替えをするのはたいへんですから、どっちかというと、それほどの物でもないような物を出していて、時々勝れた物を出すようにしていたのです。<br/>\n<br/>そういうわけで、本当のすごい物というのは熱海の美術館ができたら本当に出すつもりです。<br/>\n<br/>特別室なども造って、ここはとうてい見られないというような物も見せます。<br/>\n<br/>これはアメリカの偉い人などが来たときに、そこに招待して見せるつもりです。<br/>\n<br/>そうなると熱海の地上天国は無論世界的の話題になりますから、外国から来る人たちもたいへんだろうと思ってます。<br/>\n<br/>\n<br/>そこで救世教というものが一ぺんに世界的になるわけです。アメリカの人は「箱根美術館」「熱海美術館」というのは本当ではない、「救世教美術館」とした方がよいと、非常に言っているのです。<br/>\n<br/>私もそうしたいのだが、なにしろ日本は新宗教というのは信用がないから、そうするとかえって天若彦的に考えられるから、そこで無事に、当たらず触らずに「箱根美術館」「熱海美術館」としたのですが、いずれは「救世教美術館」という名称になるでしょう。もうしばらくはそこまではゆかないわけです。<br/>\n<br/>これからのだいたいの動きをお話ししたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK10.html"
  },
  {
    "title": "明主様御講話　「今のほとんどの日本画は油絵式」",
    "date": "昭和29年3月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「今のほとんどの日本画は油絵式」</font></b>　（昭和29年3月7日）<br/>\n<br/>「それから地上天国もだいぶ外人の方に知れてきて、今度箱根美術館が開館になったら、外人の観客がそうとう増えるだろうと思ってます。<br/>\n<br/>とにかく外人の間では、日本に来て日本の美術を見ようと思っても、見る所がない、見せる所がないというのです。<br/>\n<br/>美術館はほうぼうにできたようだが、みんな西洋の美術、油絵です。<br/>\n<br/>そんな物は先方が本元で、わざわざ日本に来て見る必要はないので、日本の美術を見たいというのです。<br/>\n<br/>ところがそういう所がないのです。本当に日本の美術を見せるのは箱根美術館よりないというのです。<br/>\n<br/>あとはお寺に行って仏教美術を見るとか、博物館に行って見るのですが、博物館は一部です。<br/>\n<br/>なにしろ美術館ではないので博物館ですから、古い、考古学的の物とか歴史的の物です。<br/>\n<br/>そこで博物館で一番の良いものは仏教美術で、仏像に一番立派なものがあります。<br/>\n<br/>私なども行って仏像を見るぐらいなものです。他にもありますが、年中同じ物ですから飽きてしまいます。<br/>\n<br/>私が三十代の若いころから見た物が今もって出ているのですから、なにも見る物がないのです。<br/>\n<br/>\n<br/>それから年に一度ずつ日展ぐらいなものを開催しますが、そこでも、日本画を見ようと思えば、ほとんど油絵式になってますし、美術工芸というと、薄ッペラな歯の浮くような物で、本当に楽しめるような物はないです。<br/>\n<br/>だから美術館として本当に美術らしい物を見ようと思っても、おそらくないです。<br/>\n<br/>そこで、私が自分が見る美術館をこしらえようとしても、やっぱり箱根美術館のようなものをこしらえなければならないと思っているのですから、そこで美術という、そういった面からみても、メシヤ教でやっていることは、やはり自然栽培や薬毒の説と同じような、世界に一つというようなものになるわけです。<br/>\n<br/>おまけに今度、熱海に美術館ができたら、これは箱根よりもいっそう充実したものですから、たいへんなことになるだろうと思ってます。<br/>\n<br/>そういうようなわけで、神様はあらゆる面の救いですから、美術館も地上天国にしろ、その一つの大きな役目をされるわけです。<br/>\n<br/>そういうようなわけで、いろいろな仕事が本当に社会的世界的に知れるのは、いよいよこれからという、ちょうど山ならいま麓に来たわけです。<br/>\n<br/>大いにやり甲斐が、だんだん大きくなってきたわけです。<br/>\n<br/>\n<br/>いつかも話した、三越で来月やる浮世絵展覧会ですが、これは「肉筆浮世絵名作展」という名称で、箱根美術館主催、毎日新聞社、文化財保護委員会が後援ということになって、それで始めるわけですが、来月の九日からという話で、十日ぐらいやるでしょう。<br/>\n<br/>今まで浮世絵展というとほとんど版画でしたが、今度の肉筆展というのは初めてです。<br/>\n<br/>すばらしい人気を呼ぶだろうと思ってます。<br/>\n<br/>いずれ大阪、九州というようなふうにやる計画らしいです。<br/>\n<br/>宣伝するつもりでなくても、結局メシヤ教の宣伝にもなるわけです。神様があの手この手で知らされるわけです。<br/>\n<br/>浮世絵の肉筆なども、私がなぜそれをやったかというと、浮世絵というと、ほとんど版画だものだから、版画は非常に値段が高くなってます。<br/>\n<br/>版画で一番値段が高いのは一枚四十万円から五十万円です。<br/>\n<br/>歌麿の版画には最盛期というのがあるのだそうで、あんまり若すぎても年をとりすぎたのもいけないので、四十ガラミの物が脂がのっていて良いそうです。<br/>\n<br/>それなら一枚四十万から五十万だそうで、それから写楽。春信のが一番高いですが、春信のは箱根美術館に少し出しました。<br/>\n<br/>今の、歌麿、写楽、春信の三人が世界的です。ところが肉筆の方は安くて、半分以下です。<br/>\n<br/>だから実に馬鹿げたものと思います。版画というと、たいてい一種類二百枚ぐらい刷るのがふつうですが、版の物が高くて、一枚一枚画いた物の方が安いというのですから、こんな理屈に合わないことはないです。<br/>\n<br/>だからよろしいというわけで肉筆ばかり買ったのです。非常に安くて良い物が入ったのです。そのために今度は非常に値が上がったのです。そして品物もなくなってしまったわけです。私が商人なら随分金儲けはうまいわけです。<br/>\n<br/>そういうようなわけで、今肉筆というのはほとんどないのです。主な物はほとんど私の方に集まってしまったのです。<br/>\n<br/>そこで今度の展覧会も肉筆展というわけです。それに肉筆の方が絵も大きいし見応えがあります。力もあります。割合にわずかの間に安く集まってしまったのです。<br/>\n<br/>浮世絵は日本で一番ということは、博物館でも言ってます。<br/>\n<br/>そういうようで、今のは浮世絵ですが、他の物も非常に高くなってます。<br/>\n<br/>私はびっくりしているのです。土地のようなものでも、買った所はみんな高くなってしまうのです。<br/>\n<br/>というのは、なんと言いますか、すべて一番良いものを選ぶからです。<br/>\n<br/>美術品でも、一級品ばかりしか手を出しません。それで一級品は何倍と上がりますが、二級品、三級品になるとそうは上がらないので、倍か三倍です。時間が来ましたからこのくらいにしておきます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK10.html"
  }
]