[
  {
    "title": "明主様御講話　「岡田茂吉研究が始まる」",
    "date": "昭和29年1月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「岡田茂吉研究が始まる」</font></b>　（昭和29年1月6日）<br/>\n<br/>「三日間はほとんど美術館の話をしたのですが、今度の五、六、七に来られた人は、三日間に来られない人が来られたので、やはり美術館の話も急所だけを話してみようと思います。<br/>\n<br/>一度は見られたでしょうが、熱海の地上天国もドンドン進みつつあります。<br/>\n<br/>これができると、それは今見たのではまだ想像もつかないほど立派なものになります。<br/>\n<br/>会館も、私は見ませんが、昨日見てきた人の話では大理石の柱が立ったそうですが、その色やなにか、非常によいと言ってましたが、それでできあがったら外郭といい、中身といい、これだけでも今まで見たことがないような物ができます。<br/>\n<br/>大きさも日本では一番大きいのです。他は、大きく見えますが、二階、三階があるから、人間もたくさん入るし大きくも見えます。<br/>\n<br/>しかし一階としてはすべての点において一番大きいです。それから設備も一番進歩しているそうです。<br/>\n<br/>例えば音楽の時のオーケストラ・ボックスという・・・舞台の前の下にあって、これは昔からあるものですが・・・それを私はふだんは見せないように、なんとかの装置で隠れるようになるのだそうですが、これはまだどこにもできていないそうです。<br/>\n<br/>その他、中の工夫とか、意匠というものもよほどすばらしいと思ってます。<br/>\n<br/>それから展望台の水晶殿も、これはアッとするようなものです。<br/>\n<br/>それで水晶殿と会館は秋までにできあがります。<br/>\n<br/>\n<br/>それから美術館は箱根の美術館とはまるっきり違ったものです。<br/>\n<br/>この美術館の様式は、勿論新しいのは新しいですが、実になんとも言えない、一つの美的感覚を受けるわけです。<br/>\n<br/>これができたら世界の話題に上るだろうと思ってます。<br/>\n<br/>それで今敷地や、あの付近を造ってますが、これは見れば分かります。<br/>\n<br/>大きな道路だとか、展望台の方に行く狭い道とか、実にうまくゆくのです。<br/>\n<br/>これは神様がそういうような地形を支度してあったのです。<br/>\n<br/>ですからこれがすっかりできあがると、世界にないものになります。<br/>\n<br/>似た物もないくらいなものです。これが大変なことになり、日本は無論ですが、世界の評判になるだろうと思ってます。<br/>\n<br/>\n<br/>そこで「いったいメシヤ教というものはなんだ」「新宗教であんなおおげさな物をこしらえて、いったい誰がやったのだ」「ナニ、岡田茂吉という元小間物屋の親父だったそうだが、それがあんな物を造って、怪物だ」と、最初は怪物だぐらいでしょう。<br/>\n<br/>それからだんだんと「ただものではない」ということになって、そこに自然栽培なども同時に知れますから、そこで「怪物」から「曲者」になります。<br/>\n<br/>そして結局「とにかく確かに偉い、だから一つ研究してみる必要がある」というわけで、「岡田茂吉研究」という熱が出るだろうと思ってます。<br/>\n<br/>「それにはなによりも彼の書いた本を見る必要がある」というので、そうなると私の書いた本が非常に売れるだろうと思います。<br/>\n<br/>そうして、それを見れば、医学とか薬のこととか、その他の教えもありますが、だいたい分かることになります。<br/>\n<br/>今教団に命じて、信仰雑話は古くなったので、新しいメシヤ教の聖書というようなものを作ろうと思って、今まで私が書いたものの中から、これがよいというようなものを集めて、そういったものを集録して聖書的のものを作ろうと思ってます。<br/>\n<br/>そういうものなども大いに読ませるようにすると、一度に分かるわけですから、それから本当に発展するという段取りになるわけです。<br/>\n<br/>それで、医学革命にしても、今までのように一人一人病気を治してやったぐらいでは、とてもまだるっこくて、いつまでかかるか分からないです。<br/>\n<br/>ところが今のような具合でゆくと、あんがい早く分かります。神様はなかなかそつがないです。<br/>\n<br/>今度は地上天国、美術館というものによって多くの注目を浴びて、そうしてみんなを教えるという、一つのやり方ということになります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  },
  {
    "title": "明主様御講話　「岡田茂吉研究が始まる」",
    "date": "昭和29年1月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「岡田茂吉研究が始まる」</font></b>　（昭和29年1月7日）<br/>\n<br/>「箱根の美術館でさえ、アメリカのシカゴ・トリビューンの記者のシモンズという人はー婦人記者で、美術の方ではそうとう名のある評論家ですがー去年の秋に見た時に、今まで世界中の美術館を見たけれども、一番良いと思ったのは、イタリアのヴァチカン、フランスのルーヴル、それからこの箱根美術館だと言うのです。<br/>\n<br/>この三つが共通した点がある、その受ける感じが同じようだと言うのです。<br/>\n<br/>ただ箱根美術館の方が一つ勝れた点がある。<br/>\n<br/>それは、美術館で美術品を見ながら、目を窓の外に向けると、自然の山、海、天然の風景があることと、庭は岩石、植物というものを芸術的に組み合わせて効果を現わしているということは、これは他にないということです。<br/>\n<br/>庭はそうではないが、箱根の美術館はちょっと試験的にやったものですが、それですらそれだけに認められるのですから、今度熱海の美術館ができ、熱海の地上天国が完成すると、とにかくすばらしい話題に上るだろうと思います。<br/>\n<br/>それは日本ばかりではないのです。アメリカは勿論ですが、いずれはヨーロッパの方にも大いに評判になるわけです。<br/>\n<br/>その次に来たのは、婦人で、ニホン・タイムスの記者をしているエリス・グリリという人です。<br/>\n<br/>主人はＮＨＫの英語放送の主任ですが、この人は、これから大いにアメリカに紹介するということを言ってます。<br/>\n<br/>それから、シカゴ・トリビューンの方には出たそうですが、送ったのが暇がとれるとみえてまだ着きません。<br/>\n<br/>\n<br/>そういうようなわけで、とにかく世界的に認められ、むしろ熱海の地上天国を見たいとして、そうとうの外客がそれを当に来るだろうと思ってます。<br/>\n<br/>そういうようなわけですから、日本内地は、無論大変な評判になると思ってます。<br/>\n<br/>去年の日光見物に行った客の統計を見ますと、二百四十万人というのですから、少なくともその半分は大丈夫だと思ってます。<br/>\n<br/>そうすると百二十万人来るとすると、随分大変だろうと思ってます。<br/>\n<br/>そうしてそれを見て、信者以外の人は今さらのようにびっくりするだろうと思ってます。<br/>\n<br/>今見たところで、まだ半分できてないのですが、今でさえみんなそうとうびっくりしているのですから・・・。<br/>\n<br/>グリリという夫婦の記者は、見た感想を書くつもりだったが、あんまり思ったより雄大過ぎるので書けない。<br/>\n<br/>だから書くのをやめて、ただ現場を見ろということだけ書くつもりだということを言ってました。<br/>\n<br/>その時に放送局の古垣会長は来たかと言うから、来ない、おそらく知らないだろうと言うと、それはけしからん、だいたいこれだけのものが日本にできているのに来ないということはない。<br/>\n<br/>おまけに古垣という人は熱海にいるのです。大いに言ってやらなければならない、と。<br/>\n<br/>それで言ったとみえて、昨日その報告がありました。近々にその外人が古垣を連れてくる、だから会って話をしてもらいたいということでしたから、きっと来るでしょう。<br/>\n<br/>しかし、見て「なるほど」と思っても、放送局で特にメシヤ教を紹介するということは、なかなかできないのです。<br/>\n<br/>なにかしかるべき方法を考えるだろうと思ってます。<br/>\n<br/>\n<br/>それが日本の社会状態がアメリカあたりとはぜんぜん変わってます。<br/>\n<br/>アメリカは、良いと思えばどんなことをしても早く社会に知らせようとして発表するのです。<br/>\n<br/>それが日本では、特に宗教というのは、宗教宣伝ということは特に悪いような一種の不文律のようなものがあります。<br/>\n<br/>だから言論機関とか放送局というのは、そういうことを嫌うというよりか、いけないとしてあるので、妙な話です。<br/>\n<br/>宗教でも、良ければよいのです。国のため社会のためになれば結構なのですが、どうもそれがいけないらしいのです。<br/>\n<br/>だから今まで幾度か放送がありましたが、必ずメシヤ教だけの放送はないので、必ず他の宗教をお付き合いに出すのです。<br/>\n<br/>そうすると新宗教を批判するとかいう意味になるからよいのです。<br/>\n<br/>この間の放送なども、お付き合いに出された新宗教はお気の毒だと思ったのです。<br/>\n<br/>一番しまいの佼成会は話をしかけでおしまいになって切ってましたが・・・。<br/>\n<br/>ですからアメリカのそういう話を聞いてみると、実によいです。<br/>\n<br/>まったくアメリカが隆盛になるということがよく分かります。<br/>\n<br/>\n<br/>それからまた、いろいろ宗教的の意見を聞いたので話してやりましたが、日本人からこういう話を聞いたのは初めてだ、自分は四年ほどずっと日本にいるが、他の日本人は私の言うことと違うと言って非常に褒めてました。<br/>\n<br/>それで私は、アメリカの人は大きなものを大きな目で見るから分かるのだ、日本の新聞記者は大きなものを小さな目で見るから見えないのだと言ったのです。<br/>\n<br/>アメリカの記者はそういうふうに私の考えていることとよく合う。<br/>\n<br/>ところが日本の新聞記者などはこれを見ると「メシヤ教のやつなかなか金儲けがうまい」とか「どうしてこれだけのものを造るだけの金を儲けるのか」と、それだけぐらいなものと思うと言ったところが、大笑いをしたのです。<br/>\n<br/>とにかく日本人の、そういったジャーナリストなどは、どんな良いことがあっても、それよりか、なにか欠点を見ようとしているのです。<br/>\n<br/>それが一つの習慣みたいになっているのです。<br/>\n<br/>\n<br/>それはそれとして、熱海の地上天国ができると、世の中は驚くとともに、「ではいったいこれはなにものだ」「これはメシヤ教の教祖だ」「ではいったいその教祖という人間はどういう人間だ」ということになりますから、<br/>\n<br/>「岡田茂吉という人間だ」「それでは一つ研究してみよう」というので、「岡田研究熱」というものがきっと起こると思います。<br/>\n<br/>なにしろ最初のうちは、「とにかく岡田という奴は怪物だ」というぐらいのところですが、その後は「あいつは曲者だ」ということになるから、「怪物」から「曲者」になります。<br/>\n<br/>それからだんだん出世してきて「奴もやはり一個の人物だ」ということになります。<br/>\n<br/>それで「奴を研究するには著述が一番だ、書いた物を読むのが一番だ」という、そのために私の書いた物が非常に売れると思います。そうなると結構なのです。<br/>\n<br/>いろいろ読めば結局、もっと肝腎な医学ーしかしそれまでには農業の方が実際的に拡がりますからたいしたことはないがーと、いろいろな新しい説なども頭に入りますから、そこで非常なよい結果になると思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  }
]