[
  {
    "title": "参考　側近の寄稿　「編集後記に替えて」",
    "date": "昭和25年8月15日",
    "content": "<b><font size=\"+2\">参考　側近の寄稿　「編集後記に替えて」</font></b>　IM　（昭和25年8月15日発行）<br/>\n<br/>「この新春劈頭<br/>\n<br/>「今年はもただならぬ世となりぬらむ　ただありやかにいえぬが悲し」<br/>\n<br/>「いと深き神の仕組は今年より　現れなむとすも心せよみな」<br/>\n<br/>「如何ならむ事起らむか大神の　珍の仕組の深きにあれば」<br/>\n<br/>等々の如き数々の御歌を賜わり、今年こそはかつてなき肝胆戦慄の変事突発せんを警告せられつも流石に本教自らにあまりにも予測せざる、<br/>\n<br/>しかも事明主様の御上にまでかくも惨烈に及ぶに至っては、<br/>\n<br/>痛酷、心肝裂くるの出来事ではあった。それだけに、大半の準備成った本十六号の発行も不可能かと思われたが、<br/>\n<br/>神意転妙、直ちに斬新なる本教会の組織も成り一応の落着きを得て、ここに発行の運びに至ったのである。<br/>\n<br/>惟（おも）えば本誌も十五の満数をもって中断せられたのも豈（あに）偶然事ではあるまい。<br/>\n<br/>\n<br/>周知の如く、明主様には、酷烈なる受難の故に苛まれ給うた御身を、函嶺緑蔭の寓居に御静養を続けられたが、<br/>\n<br/>今は日に新たなる神命を受けられ、人類愛に燃ゆる御胸を撫されつつも、崩壊に瀕せる世を静観せられいる御模様であって、<br/>\n<br/>毎日参拝参観する信徒も低徊寂として声なきを見る。吾等は自ら<br/>\n<br/>「世の為に竭す真人は何時の世も　茨の道をくぐるものにや」<br/>\n<br/>「善き事を悪しとみらるる世にありて　何をかせんや懐手すも」<br/>\n<br/>「超人の力かくして荒みゆく　此現世を静かに視護る」<br/>\n<br/>等々の十余年前の御歌を想起して、大神人の無量の御心境を偲はずにはおれない。<br/>\n<br/>\n<br/>神に在らるる御身に、固より罪に問はるべき御過失のありよう筈はなく、<br/>\n<br/>まこと一点の暗影もあられぬこそ真実であり、全信徒の確く信ずる所である。<br/>\n<br/>やがて事の真相は明々白々天下に証され吾等又、積雲霽れて天日を仰ぐの歓びに抃舞（べんぶ）する日も遠からざる将来であろう。<br/>\n<br/>而して恐るべき審判の最後の日来る時、<br/>\n<br/>「今の世に我生れずば天ケ下　ものの命は如何になりなむ」<br/>\n<br/>の御歌を万民斉（ひと）しく唱和するに至るであろう確信を、いよいよ強うするものである。<br/>\n<br/>明主様には御法難の門出に、「散花結実」の御一言を残されて赴かれたと承わるが、<br/>\n<br/>まことにこの五、六、七の三月に渉る一連の突発事象に秘められた深遠なる神意は、この一語に表現せられつくしている。<br/>\n<br/>これこそ本教が従来屡々経験してその都度新しい大発展の段階に入りつつ今日の大を成し来った大経綸の形態であり、造物主が行う万有進化の原則ではあろう。<br/>\n<br/>\n<br/>永遠の教主と慕い仰ぎ奉った明主様が、その地位を御去りになられたのは、信徒として一見心淋しさの極みであるが、<br/>\n<br/>一面それは霊界のより高きに上らせられた事を意味する。<br/>\n<br/>現に浄霊における治病力は截然（せつぜん）として弥増し、日と共に強まりつつある事実は、教師の何れも驚歎せられつつある所である。<br/>\n<br/>結実の期間は仮し長しとするも、従来も常にそうであるごとく、必ずより良き、より偉大なる教の実りの豊に輝しき事は一点の疑もない所である。<br/>\n<br/>将に迫りつつある人類の一大危機は、遂に本教をして、世界救世の唯一絶対の存在たらしめずには措かぬであらう。<br/>\n<br/>\n<br/>この大嵐によって、本教は神人共に最も祝福すぺさ偉大なる成果を期待し得る事となった。<br/>\n<br/>それは又全人類の上に、神の理想実現の空前の一大慶事といわねばなるまい。<br/>\n<br/>一切は神意のままに選ばれるを知る時、吾等は果して何をか悲しみ何をか喜ぶべきや、にわかに断じ難いであろう。<br/>\n<br/>小さなる人の眼に写る不安も失望もやがては徒事の二字に尽き、歓喜の二字におき替えられるであろう。<br/>\n<br/>\n<br/>散花結実の表われは、本教所属の各細胞にまで及ぶべきは論をまたぬ、今こそ神が与えた実りの時である。<br/>\n<br/>吾等はすべからく救世の偉力を身に充実せしめ、来るべき終末的危機の為に備えねばならない。<br/>\n<br/>それは御讃歌の一節であり、御垂訓の聖言である。<br/>\n<br/>\n<br/>本号から御玉稿は原則として一題を限って下さる事となったが、それから間もなく事件に遭遇し発行中絶したのも偶然ではなかった。<br/>\n<br/>思えば従来毎回数種の御論評を賜わった事は勿体なき極みである感があった。<br/>\n<br/>真に価値ある宝玉は小さくしてその真価を謳われる。<br/>\n<br/>最高のものはただ一つでよいのは言うまでもない。<br/>\n<br/>\n<br/>本号に賜わった「物を知る事」の御文章を拝読する時、未だ経験せぬ深遠絶妙の感銘に打たれ、誰人といえども反覆味読せざるを得ぬであろう。<br/>\n<br/>これを拝して吾等はまず小さなる眼を通した人物観の低劣さを知り、物を知る事の尊さを泌々と悟り、芸術の無形の力の如何に高く偉大なるかを初めて悟知した。<br/>\n<br/>全くこれこそ現代人にはすっかり忘却された、否寧ろ未知である高遠なる世界の啓示であって、<br/>\n<br/>明主様の妙智の底知れぬ深きを感じ地上天国御建設の御深意を窺知し得たような感を与えられたのである。<br/>\n<br/>御歌「瑞雲天国」には御胸中に描かれた完成の暁の御構想が絵の如く三十一文字に詠まれており、<br/>\n<br/>これを諭すれば、瑞雲山を知る誰人の眼にも夢の天国が髣髴せられるであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hounan4.html"
  },
  {
    "title": "明主様御講話　「邪神は言論機関、役人を使う」",
    "date": "昭和26年8月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「邪神は言論機関、役人を使う」</font></b>　（昭和26年8月16日）<br/>\n<br/>「昨日のお祭りが今日にのびましたが、というのは昨日公判がありましたからね。<br/>\n<br/>どうしても行かなければならないというので行ったんですが、驚いたんです。<br/>\n<br/>その一日前に家内が夢を見た。<br/>\n<br/>それは、私と家内が一緒に遠くの屋敷みたいな所に行って、真っ黒い大きな龍が、こっちの方に向かってきたが、それて横を向いて縁の下に入って行った。<br/>\n<br/>とても長いー随分長いそうですがね。<br/>\n<br/>それを行き掛けに自動車の中で聞いて、ははあこれだなと思った。<br/>\n<br/>Ｍというのに黒龍の親玉が憑いている。<br/>\n<br/>そのしゃべらしたことを黙っていると、こっちの負けになる。<br/>\n<br/>負けになると邪神の方が勢いがついて、神様の方が、勢いがそれだけ影響することになる。<br/>\n<br/>八十％が嘘で二十％が本当だと言うと、言霊で、先の言を抹殺してしまう。<br/>\n<br/>私の言霊は霊界では特別な力がある。非常な力がある。<br/>\n<br/>それでこっちは勝利を得たことになる。そういうようなわけですね。<br/>\n<br/>とにかく邪神と正神の闘いですからね。邪神の方はメシヤ教くらい恐いものはない。他のには勝つが、メシヤ教だけは歯がたたない。<br/>\n<br/>邪神のやり方にいろいろありますがね。言論機関ーああいうものを使う場合と、役人を使う場合とあるが、役人が一番始末が悪い。法律という武器を持っているから。役人という鎧を着て武器を持ってやってくるからね。<br/>\n<br/>こっちは無手ですからね。だから去年なんか、ああいう目に会った。<br/>\n<br/>ミロクの世になるまで続くんです。勿論神様の方が勝って行くんですが、いろいろあります。<br/>\n<br/>\n<br/>昨日の場面はそういうことです。<br/>\n<br/>霊的に言うとそういう意味になるんです。<br/>\n<br/>それで話したんですが。ですから実に骨も折れるし、おもしろいし、いろいろなことがあります。<br/>\n<br/>私を出さないように、私にしゃべられたら、先が負けちゃうから弁護人を出してしゃべらした。<br/>\n<br/>私がしゃべろうとすると誰か出る。そうしてのばしている。六時になって時間がわずかになったでしょう。<br/>\n<br/>あれは邪神の計画なんです。だから、弁護士なんかーつまらない、屁みたいなことでね。<br/>\n<br/>\n<br/>それから、文明の創造の中のーいろいろー何病気とか彼病気というのに対していろいろ精しく書きました。<br/>\n<br/>最後に総論を書き、総論の中に手術に関したことを、判るように書いてあるから、手術の説明をするのに便利が良いから。<br/>\n<br/>今度できたんですが「結核の革命的療法」これは、結核の本当の原因やなにか書いたんですがね。<br/>\n<br/>これを読んだら、どんな人でも納得しないわけはないと思うんです。<br/>\n<br/>一般に出版するつもりで書いたんですが、これを見ると、結核療法ー医学的のねーあれは形なしになっちゃう。<br/>\n<br/>言論の自由であるしね差し支えないようですが、医学者の方から苦情が出そうなような懸念があるので、非売品として信者さんだけに、今のところ配るつもりです。<br/>\n<br/>いずれは一般人に知らせなければならないんです。時節でしかたがないんですね。<br/>\n<br/>\n<br/>それから「新しき暴力」というんですが、私の法難手記が骨子になって、これは先に光社の編集長ですがー小坂という人がこしらえた。<br/>\n<br/>一般人に読ませるようにいろいろな人の書いたものを載せている。<br/>\n<br/>新しき暴力は法難手記がそっくり入っている。法難手記は限定版になっているので、一万部ですかね。<br/>\n<br/>足りないようだったからーあれの足りない人にはちょうど良い。<br/>\n<br/>中島健蔵ー有名な評論家ですが。海音寺潮五郎ーこれも有名な人ですが。大庭さち子ーこれも婦人の方では新進の評判の良い人ですね。それから岩崎栄ーこの人は、よくこっちを理解し、いろいろ書いている。<br/>\n<br/>私のー岡田茂吉のプロフィールと、そうとう長く書いてますからね。<br/>\n<br/>第三者なんかには適当な編集ぶりになっているので、大いに読ませるようにしてもらいたい。<br/>\n<br/>そうすると、今の司法制度ですね。ああいうことも、世の中の人が知ることによって、希望するところは世論にしたいくらいです。<br/>\n<br/>それによって、社会悪的なものを少しでも清めるんです。<br/>\n<br/>そんな意味でできるだけ読ませるようにしてもらいたい。まあー本の広告です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan5.html"
  }
]