[
  {
    "title": "明主様御講話　「メシヤ教は他宗教と違うことを認識させるのが一番肝腎」",
    "date": "昭和29年2月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教は他宗教と違うことを認識させるのが一番肝腎」</font></b>　（昭和29年2月6日）<br/>\n<br/>「それからジャーナリストに対する論文ですが、これはこの間書いたのですが、もういっそう徹底して書いてみたのです。<br/>\n<br/>（御論文「再びジャーナリストの考慮を望む」）<br/>\n<br/>\n<br/>とにかく問題は、変な新宗教がたくさんありますから、どうもメシヤ教がそれに類似しているように思う、その点にあるのです。<br/>\n<br/>ただ、他の新宗教とは違う、メシヤ教は別のものだということを認識させる、それが一番肝腎です。<br/>\n<br/>それは神様も知りぬいていますが、時期が来て、熱海の地上天国ができることと、自然栽培をする人がたくさん増えること、ということで、「これは違う。なるほどメシヤ教はたいしたものだ」ということが分かるわけなのです。<br/>\n<br/>それも間もない話ですから、そう気をもむことはいらないのです。<br/>\n<br/>それがちょうど、さっきも話したとおり、節分から霊界が変わるのですから、ちょうど言ったこととよく合ってゆくわけです。<br/>\n<br/>実に、神様がやられることですから抜け目がないわけです。<br/>\n<br/>\n<br/>それでお筆先に「今度は三千世界の大芝居であるから、善の役と悪の役と両方拾えてあるぞよ」ということがあるのですが、これなどは実にうまいことを言われていると思います。<br/>\n<br/>というのは、悪い役をしているものが、結果はたいへんな良い役をしているわけです。<br/>\n<br/>これはよく知っているでしょうが、メシヤ教がこうして世の中に出て発展する一番の功労者は医者です。<br/>\n<br/>もし、医者が片端から病人を治してしまったら、こっちは用はないのです。<br/>\n<br/>医者や薬が病人を作って苦しませる、それだからしてこっちの発展する意味があるのです。<br/>\n<br/>そうすると「医者はけしからん、薬という毒を瞞して服ませるのは、とんでもない話だ」と言っているが、実はそれがため、メシヤ教によって神様があるということを分からせられるのですから、本当は悪く言うことはできないのです。<br/>\n<br/>人間の感情と見方・・・小乗的見方と大乗的見方があります。<br/>\n<br/>ジャーナリストが分からないということは、やっぱり、結果から言うと必要なのです。<br/>\n<br/>そこで分からない者や、誤解した者に対して、逆なことを見せるとびっくりしますから、それがやはり一つの必要でもあるし、おもしろいことでもあります。<br/>\n<br/>「メシヤ教とか言って、戦後の波に乗じて、うまいことを言って瞞して、あれだけの金を集めて、シャクに障る」と言う奴が、いよいよ地上天国ができて、見て、ウワッと言って驚くのです。<br/>\n<br/>ですからそういうのを予期した者に見せるよりか、予期しない者に見せた方が、なんと言うか、張り合いがあるわけです。大いに痛快味があります。<br/>\n<br/>いつも言うとおり、人間は善悪は決められないということはそこです。<br/>\n<br/>あれまでになるについて、随分悪い人間やいろいろな者がいろいろなことをしましたが、それはイコールみんなプラスになってます。<br/>\n<br/>だからそれをよくみると、世の中というものは実におもしろいものと思うのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  },
  {
    "title": "明主様御講話　「米国のジャーナリストが地上天国に注目」",
    "date": "昭和29年2月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国のジャーナリストが地上天国に注目」</font></b>　（昭和29年2月7日）<br/>\n<br/>「いつも言うとおり、医学は駄目です。一昨日パテー・ニュースを見ましたが、その中にボクシングで黒人の選手とアメリカ人の選手と両方闘ったのですが、アメリカ人の弱いこと、手玉にとられてました。<br/>\n<br/>ちょうど猫が鼠をオモチャにしているようで、立ち上がればやっつけられ、立ち上がればやっつけられしてました。<br/>\n<br/>それで黒人のほうは白人より小さいのですが、立ち上がればぶつかるというように三度ともそうで、白人をノック・アウトしてしまいました。<br/>\n<br/>私はよくボクシングのニュースを見ましたが、一昨日のぐらい馬鹿馬鹿しいのは見たことがないです。<br/>\n<br/>それで、帰ってからこの手紙を見たので、アメリカ人がいかに弱っているかということが分かったのです。<br/>\n<br/>ですから今年あたりからアメリカの方が大いに発展するだろうと思いますが、そうしたらいよいよ分かる時期が来ると思います。<br/>\n<br/>ところがそれを知らないから、日本人はアメリカ崇拝で、化粧品の広告からなんでも「アメリカ、アメリカ」を出してますが、実に馬鹿馬鹿しくて見ていられないです。<br/>\n<br/>この手紙の中にあるもう一つのおもしろいことは、アメリカ人の信者が三人できたのですが、何病気か非常によく治って、だいぶ働くようなことが書いてありました。<br/>\n<br/>そういうようなわけで、今の科学文明のポロがこれからだんだん出てくるわけです。<br/>\n<br/>\n<br/>さっき言ったとおり、艮の金神様がいよいよ働かれますと、そういったことがみんなはっきりしてしまうのです。<br/>\n<br/>薄暗い所に明かりがさしたようなものです。そして、お筆先の中にこういうことがあります。<br/>\n<br/>「善と悪とを立分ける」ーということは、つまり善人はますますよくなり、悪人はますます悪くなるということで、そういうことがこれから現われてくるのです。<br/>\n<br/>ですから汚職事件というのはその一つの現われでしょう。<br/>\n<br/>そうなると病人が増えるのと、浄霊の治り方がよくなるのと両方で、どうしても発展するわけです。<br/>\n<br/>ですからある時期に行くとーと言っても、もう間近ですがー非常に信者が増えるとともに、世の中に知れてくるというわけです。<br/>\n<br/>特に地上天国ができるのと、自然農法が知れわたるに従って拍車をかけるわけですから、いよいよおもしろくなります。<br/>\n<br/>\n<br/>この地上天国についても、アメリカのジャーナリストと言いますか、そういう方面が非常に注目してきたのです。<br/>\n<br/>その話は、もう少し具体的になってきてから話しますが、こっちが知らないうちに、先方で調査して非常に研究してます。<br/>\n<br/>それでそのアメリカ人がだいぶ各国の大使などにも知らしているようです。<br/>\n<br/>これはおもしろいので、こっちでなにも頼みもしないうちに、先方で活動しているのですが、やっぱり神様がよろしく働かせているのでしょう。<br/>\n<br/>ですから、もう少したつと、その方面がなかなかおもしろくなるという情報が最近よくありますが、だいぶ楽しみになってきたわけです。」」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  },
  {
    "title": "明主様御講話　「医学革命も地上天国という物で見せるのが一番早い」",
    "date": "昭和29年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「医学革命も地上天国という物で見せるのが一番早い」</font></b>　（昭和29年3月24日）<br/>\n<br/>「それから美術館（註　熱海美術館のこと）のほうも、今、行く道路を拡げました。<br/>\n<br/>非常に大きな道路ができて、あそこがこれからまだ非常に変わるのです。<br/>\n<br/>これは今チョット想像もつかないほど変わります。<br/>\n<br/>そこの美術館の設計も、会館とはまるっきり違った様式にするつもりです。<br/>\n<br/>これはなおさら世界にないと思ってます。<br/>\n<br/>建築の色から様式から、それは西洋と中国と日本の三つを調和させたようなデザインです。<br/>\n<br/>ですから今後大いに楽しみにしてよいと思います。<br/>\n<br/>だいたい美術館は来年の秋あたりまでに造るつもりです。<br/>\n<br/>もし遅れればその翌年の春になります。<br/>\n<br/>それに陳列する物も、持品と、他から借りる物もそうとうあります。<br/>\n<br/>その方は神様の方でチャンと手をまわしてありますから、できたら、とにかくたいへんなものができます。<br/>\n<br/>\n<br/>だからアメリカのトリビューンの記者などは非常に待っていて、できたら一番先にアメリカに紹介すると言ってウズウズしてます。<br/>\n<br/>それから、いずれアメリカのロックフェラーなども来ることになってますが、無論アメリカにもこういう物をこしらえてもらいたいということを言うに決まってますから、そうしたら、私が設計してアメリカにこしらえてやろうと思ってます。<br/>\n<br/>金は余っているから、ウンと金をかけてやります。アメリカの各都市に地上天国の模型というものをこしらえてやろうと思ってます。<br/>\n<br/>そうすると、それを見たヨーロッパの方でも負けずになって、イギリスでもドイツでもイタリアでも、こしらえてもらいたいと来ますから、それだけでもメシヤ教というのは世界的になります。<br/>\n<br/>\n<br/>そういったお手並を見せておいて、そうして医学とかいろいろな間違い、文化的の間違いを指示すると、非常に楽にゆくわけです。つまり腕前を見せておいてやるわけです。<br/>\n<br/>日本でもそうですが、今の世の中は、理屈でも、理屈でなくてそうとうなことをしても、分かるのになかなか骨が折れて簡単には分からないのです。<br/>\n<br/>そこでああいったような地上天国という、物で見せるのが、一番早いです。<br/>\n<br/>日本も地上天国でまず度肝を抜いて、大いに感心させて、そうしてそれからやってゆくわけです。<br/>\n<br/>\n<br/>もっとも自然農法はそれほどでなくて、もうじき分かりますが、一番難しいのは医学です。<br/>\n<br/>それもだんだん、そういうものから分かるようになるわけです。<br/>\n<br/>\n<br/>来月の二日に発会式がある由ですが、農林省の役人の中で十数人の人が自然農法研究会という会を作ったのです。これは一番よいと思います。<br/>\n<br/>なにしろ農林省の役人がそれほどに認める、しかも十数人の人が認めたということは、「これは確かに立派なものだ、信用おける」ということになりますから、これからの農民に分からせる上においてたいへんな力になると思います。<br/>\n<br/>その趣意書を読んでみると、なかなかよくできてますから、読ませてみます。<br/>\n<br/>（御論文「自然農法の一大朗報」「趣意書」）<br/>\n<br/>今読んだようなわけで、非常に結構な企てだと思っています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  }
]