[
  {
    "title": "明主様御教え　「大黒様のお話」",
    "date": "昭和10年2月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「大黒様のお話」</font></b>　（昭和10年2月4日発行）<br/>\n<br/>「最後に、ここへお祭りした大黒様の事についてお話したいと思います。<br/>\n<br/>私は、一昨年の暮から恵比寿大黒をお祭りし、人にも祭らしていますが、<br/>\n<br/>恵比寿大黒についての、細いお話は、他日お話する事に致しますがこれを祭ると、確かにお金が入って来ます。<br/>\n<br/>病貧争が無くなるについて貧をなくする、これは観音様が、大黒様をお使いになるのであります。<br/>\n<br/>\n<br/>五月一日に応神堂へ引越して来ました時、その日に、俵の上に踊っている大黒様が、偶然、手に入ったので、<br/>\n<br/>大変縁起がいゝと思っていると、今日まで予想外に金が入りました。<br/>\n<br/>全く不思議に入るので、不自由しなかったんであります、これは大黒様が働いてくれたんだと思っております。<br/>\n<br/>最近その大黒様を、是非欲しいという人がありましたので、この大きい大黒様が入る事が判っていたので、差上ることにしたんであります。<br/>\n<br/>\n<br/>暮の二十四日の日に、麻布に、恵比寿大黒が沢山ある道具屋があるというので、川本さんに聞いて行ってみましたが、正面にこの大きな大黒様があったのであります。<br/>\n<br/>またその外、小さいのが沢山有りましたから、きいてみますと、道具屋の主人は留守だったんで、値段は判らず、<br/>\n<br/>小さいのは売るが、大きいのは永い間家に祭ってあるので、売るか売らんか判らんとの妻君の話、<br/>\n<br/>とにかく、主人が帰ったら電話で返事するというので、そのまま帰ったんであります。<br/>\n<br/>間もなく電話が掛って来て、アレは、値段は電話では言えぬから御都合の時にお出でを願いたいと、いう事なので、<br/>\n<br/>こちらも忙しいから行けぬ、ついでの時に来てもらいたい、と返事をしたんです。<br/>\n<br/>ところが行けないと言っていたのが、やがて、一時間ばかり経ってから、やって来たのであります。<br/>\n<br/>その道具屋は以前から観音様と大黒様信心で中々熱心家なんであります。<br/>\n<br/>最近一週間の内に二度までも奈良の東福寺へ行って如意輪観音様を拝んで来て、<br/>\n<br/>ちょうどこの朝、奈良から帰って来て、用足しに出掛け、帰ると家内から聴いて早速お電話したんですが、<br/>\n<br/>電話をかけさして夕飯を食ってると、体がブルッとして何物かに引寄せられるよう、居ても起ってもいられぬ気がして、<br/>\n<br/>とりあえず、小さい、恵比寿大黒を七八組持ってやって来たので、<br/>\n<br/>今まで他所（よそ）へもって出た事は一度もない、こんな事は初めてだ、というて大変に驚いていました。<br/>\n<br/>それは千手観音力で引寄せられるんだから仕方がないと、私は言ってやり、<br/>\n<br/>持って来た恵比寿大黒六組を全部買ってやったんであります。<br/>\n<br/>それからあの大きな大黒様がほしいと言えば、なる程そう言わるれば先生の方へあの大黒様が行きたがっているように思われ、いよいよ私から別れる時が来たのかも知れません。<br/>\n<br/>しかも今日のこの二十四日は巳（み）の日であって大変結構な日ですが、三十一日は子の日でありますから、三十一日に持って伺います。と言う話になったのであります。<br/>\n<br/>値段もきめないのです。<br/>\n<br/>\n<br/>この大晦日の子の日という事は、何十年来滅多にない事で珍らしい事なんだそうであります。<br/>\n<br/>その後二三日してやって来ましたが、あの大黒様がフワリフワリ雲に乗って家から出て行く夢をみたというんです。<br/>\n<br/>私は、それは未だ貴方が、大黒様に執着があるからそれを取る為だと説明しました。<br/>\n<br/>道具屋はそれを絶対に他所へ出してはいけないという意味にとっていたんで私の言葉を聞いて驚いておりました。<br/>\n<br/>その後またやって来て、今度は大黒様が竹の手すりの中に居た夢を見たんだというのです。<br/>\n<br/>それでその夢は大黒様がこちらへ来られゝば竹の手欄（てすり）の中に祭られるんだと言う事を申したんで、<br/>\n<br/>ちょうど私も昨晩家内とそんな話をしていたんだといってやりました。<br/>\n<br/>元その道具屋も数万の金を持っていたんだそうですが、三四年程前から、する事為す事損をして、すっかり無くしてしまったんだそうですが、<br/>\n<br/>それは大黒様がこちらへ来るべく手放さす様にするので、そうされたのであろうと思います。<br/>\n<br/>\n<br/>それで三十一日の夜遅くこの大黒様を持って来たような訳であります。<br/>\n<br/>そうして大晦日の夜遅く一時頃、観音様と大黒様をお祭りしてから今まで土砂降りに降っていた雨が、ピタリやんだのは不思議でありました。<br/>\n<br/>その晩その道具屋は実に名残惜しそうにいかにも、別離苦の悲しみに堪えないように、大黒様にしばらく取縋ったりして帰って行きました。<br/>\n<br/>ちょうど娘を嫁にやったような状態でありました。<br/>\n<br/>それで観音様は大黒様を働かして、今後は非常に金を集められるだろうと思うのであります。<br/>\n<br/>\n<br/>本日の発会式のその前日に、大黒様がどうしても来なければならぬという事も、実に不思議であります。<br/>\n<br/>応神堂を始めた時も今度もこうして、大黒様だけ御一体入るという事も不思議であります。<br/>\n<br/>いくら神様は有難い信仰は結構だと言っても物質が不自由だったらどうにもなりません。仕事が出来ません。<br/>\n<br/>宗教によっては物質欲を非常に制しますが、物質をいゝ事に使い楽しく暮すという意味においては結構なのであります。<br/>\n<br/>観音様は非常に貧乏がお嫌いでありまして観音様をお祭りし大黒様を祭り、<br/>\n<br/>観音行をすれば物に不自由するような事は絶対に無い事を私は保証致します。<br/>\n<br/>それから、大黒様をお祭になる方はいつでも私が開眼をして差上げますから持ってお出でになって下さい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "567daikoku.html"
  },
  {
    "title": "明主様御垂示　「大黒様の由来」",
    "date": "昭和23年3月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「大黒様の由来」</font></b>　（昭和23年3月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大黒様の由来を御教え願いたいのですが。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これにはいろんな伝説がある。が、その中で割合信じられるのは、<br/>\n<br/>最初　日本で天照大神が生きてられたとき、インドから一人の偉い人が渡って来て家来にしてくれと言ったとき、<br/>\n<br/>大神はもっと柔和な顔になったら家来にしてやると言われたので、<br/>\n<br/>笑顔をしてお仕えするようになった。<br/>\n<br/>そしていまでいう財政を司ったという説がある。<br/>\n<br/>これが伝説の中では一番いいでしょう。　<br/>\n<br/>\n<br/>私が大黒様をお祀りし出したのは大森時代、ちょうど不景気な時代でもあり、毎月赤字であった。<br/>\n<br/>こっちは懐も淋しくてやりきれなかった。<br/>\n<br/>ところがある銀行員が大黒様を持ってきていらないかと言うので、私も気に入って祀りだした。<br/>\n<br/>その像の裏には文久何年とか書いてあった。<br/>\n<br/>するとその月から赤字がなくなってしまった。<br/>\n<br/>これはいいというわけで、それからは大黒様を何種類も集めましたよ。<br/>\n<br/>上野毛の大きな大黒様には神秘がある。<br/>\n<br/>４、５百年経ったもので、麻布の古道具屋から手に入れたんです。<br/>\n<br/>これをくれというと主人が、これは自分自身で拝んでいるんだから上げられないて断られたが、<br/>\n<br/>後でその主人が夢をみて、大黒様が紫の雲にのって出ていかれる姿を見たそうですが、<br/>\n<br/>その年の大晦日に自動車で私の所へ持ってきたんです。<br/>\n<br/>そのとき主人は別れを惜しんで大黒様に抱きついて泣いてましたよ。<br/>\n<br/>たしかそのときは三百円包んでやりました。<br/>\n<br/>そのときから金がよく入るようになった。<br/>\n<br/>\n<br/>大黒様をお祀りするといいですね。大きなほどいいですよ。<br/>\n<br/>この前渋井が大きなのを作って開眼してくれと言ってトラックで持ってきました。<br/>\n<br/>男四人でやっとかつぐんですよ。<br/>\n<br/>そのためか渋井の所はバカに金が入る。<br/>\n<br/>一月二月なんかたいしたもので、人に話しても信じられないくらいです。<br/>\n<br/>いくらかそんなこともあるんでしょう。<br/>\n<br/>不動銀行の牧野という人はたいへんこれを集めています。<br/>\n<br/>大黒様の夢知らせで、関東大震災のちょっと前、日本銀行の公借１０００万円を不動に預け入れた。<br/>\n<br/>行員は変に思ったが、間もなく震災でほかの銀行が支払われないのに不動だけは支払ったので一度に信用を博したそうです。<br/>\n<br/>たしかに大黒様はいいですね。<br/>\n<br/>いろいろ神秘がありますよ。<br/>\n<br/>治療所も患者が大勢来て金がたくさん入ればいいんだから祀ったらよい。<br/>\n<br/>大黒様はいわれよりも御利益があればよい。<br/>\n<br/>大黒と恵比寿と対でもいいが大黒だけでもいい。<br/>\n<br/>あの木槌は土からの財、恵比寿のは海からの宝を意味してるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "567daikoku.html"
  },
  {
    "title": "明主様御垂示　「みろく大黒天の入手の経緯」",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">明主様御垂示　「みろく大黒天の入手の経緯」</font></b>　（昭和24年4月20日発行）<br/>\n<br/>「以前私が宗教人となった最初のころ毎月赤字が続いたことがあった。<br/>\n<br/>するとある銀行員が大黒天像を持ってきてくれたのでそれを飾ったところ、その月以来黒字が続くようになったので、<br/>\n<br/>私は興味を持ち大黒天像を集め、一時は五十くらいもあったが懇望されるまま人に与えたのでいまはほとんどない。<br/>\n<br/>その後　特別大きい大黒様が手に入ってからは予想外に金が入るようになったのである。<br/>\n<br/>不動銀行の頭取、故牧野元治郎氏は有名な大黒様信者で、自分は大黒様の生まれ変わりのように思っていたそうだ。<br/>\n<br/>大黒様の夢のお告げで関東大震災の前に三千万円もの公債を買い、日本銀行へ預けた。<br/>\n<br/>ところが震災のとき他の銀行は支払いを停止したのに対し、<br/>\n<br/>不動銀行だけは右の公債を現金化してドンドン支払ったので大いに信用を博して同業者間に頭角を顕したという話を聞いたことがある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "567daikoku.html"
  }
]