[
  {
    "title": "明主様御講話　「七は完成の意味」",
    "date": "昭和27年12月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「七は完成の意味」</font></b>　（昭和27年12月23日）<br/>\n<br/>「私は今日で満七十歳になりますが、この「七」という数字は「完成」の意味です。「成る」という意味です。<br/>\n<br/>つまり結んでまわる、ですから伊都能売です。<br/>\n<br/>まわるということは左進右退の活動が起ることです。<br/>\n<br/>数字からいうとそういうわけです。<br/>\n<br/>それでキリストが言われた「造物主が六日間で世界を造って七日目に完成して一休みする、<br/>\n<br/>そのために七日目を日曜日ということになった」という言い伝えになってますが、<br/>\n<br/>それはそのとおりで「七」という数はそういう意味です。<br/>\n<br/>ですからミロク、五六七ということも、火水土というわけで非常に結構です。<br/>\n<br/>それで「八」で開くのです。<br/>\n<br/>ですからこれからはいよいよ発展の時期にはいるわけです。<br/>\n<br/>ですから京都の方も来年からボツボツ取りかかるわけですが、<br/>\n<br/>やはり京都は「七」ですからしてちょうどそういうことになるわけです。<br/>\n<br/>それで五六七の合計は十八になりますから、そこでこれもミロクの数字です。<br/>\n<br/>十八という数も結んで開くという数です。　<br/>\n<br/>それからこれは来年のことですが、それは正月にお話ししますが、二十八というのはたいへんいい数字です。<br/>\n<br/>来年のことを言うと鬼が笑うといけないから、今日はよします。<br/>\n<br/>それで今一番知りたいと思っていることは、信者さんばかりでなく世界中の人たちがそうですが、<br/>\n<br/>これからの戦争に対する予言のようなことになってますが、<br/>\n<br/>宗教家でありながら軍事的のことを言った人は、今までにおそらく私くらいでしょう。<br/>\n<br/>私はなんでも屋ですからなんでも説きますが、<br/>\n<br/>これもおそらく世界中のどんな軍事専門家でも、ここまでは気がつかないだろうと思います。<br/>\n<br/>そのことを今読ませてみます。文中に本年と書いてあるのは、これは正月号の「栄光」に出すからです。<br/>\n<br/>（御論文「世界夢物語」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suuzi.html"
  },
  {
    "title": "明主様御垂示　「旬休と週休」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「旬休と週休」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「基督教では日曜日を安息日にしておりますが、この方では十日に一遍お休を戴いております。<br/>\n<br/>十日に一遍、七日に一遍という事に何か意味が御座居ますので御座居ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「七は成る。完成、七日目に完成の意味。<br/>\n<br/>一週間の何曜というと面倒だから、十日に一遍とした。<br/>\n<br/>実用的であり、週休は寧ろ不便である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suuzi.html"
  },
  {
    "title": "明主様御垂示　「五という数字は尊い」",
    "date": "昭和27年11月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「五という数字は尊い」</font></b>　（昭和27年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「自然栽培の予定地としておりましたが、都合上できなくて有肥にいたしましたところが、<br/>\n<br/>五という文字が現われ、その所だけが真青で、ぜんぜん実りがありません。何か意味がありますのでしょうか」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「意味も何も、実際にそう出ているでしょう。<br/>\n<br/>そんなことをしてはいけないということが出ています。<br/>\n<br/>田圃でも、やっぱり神様の御守護は普通ではないのです。そういうことのお知らせです。<br/>\n<br/>「五」というのは、数では「一」は一番根本ですが、「五」というのは尊いのです。<br/>\n<br/>だから山をみても五が一番頂点になるのです。<br/>\n<br/>一、二・・・と上って、五が一番上で、六、七・・・と下りている。<br/>\n<br/>だから位からいうと一番高いのです。<br/>\n<br/>「五」という字は、「火」だから、「火」は「一人」ということで、「主神」ということです。<br/>\n<br/>「五」という字は神様です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suuzi.html"
  },
  {
    "title": "明主様御講話　「二十は天地を結ぶ」",
    "date": "昭和28年1月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「二十は天地を結ぶ」</font></b>　（昭和28年1月2日）<br/>\n<br/>「仕事の模様は大体今お話ししたような具合ですが、それについておもしろいことは、数字についてお話ししてみると、<br/>\n<br/>今年は二十八年ですが、この「二十」というのは「天地を結ぶ」ということです。<br/>\n<br/>つまり「王」という字みたいですが、二十は霊体を結ぶということになります。<br/>\n<br/>ですから私は結婚の日取りを決める場合に二十何日と、二十を一番よく使います。<br/>\n<br/>これは霊体、陰陽、男女、それを結ぶというのですから、たいてい私は二十一日を選びます。<br/>\n<br/>これは二人を結んでそれから始まるというわけです。<br/>\n<br/>それで二十というのも、これがふだんの時の二十は別にたいしたことはないが、昭和二十年ということにたいへんな意味があるのです。<br/>\n<br/>昭和の「昭」の字は日偏に召すという字ですが、「召す」というのは「しろしめす」ということで、「統治する」とか「治める」ということです。<br/>\n<br/>これは昔から言いますが「天照大御神がこの国土をしろしめし給う」ということがありますが、そういうことです。<br/>\n<br/>それで「日」というのは「昼間の世界」ということです。丸にチョンを日の字に書いたので、つまり象形文字です。<br/>\n<br/>そういうようで「日がしろしめす」ということですが、それで天照大御神がしろしめすという意味でもないが、昼間の世界で太陽神が統治するという意味になります。<br/>\n<br/>それで「和」（輪）というのは、「丸」で、「世界」ということです。<br/>\n<br/>ですから、字で解釈するとおもしろいのですが、今のところはあんまり言えませんが、いずれ話します。<br/>\n<br/>そういうようで、昼の世界になるについては霊体が結ばるという、つまり伊都能売です。<br/>\n<br/>それから五、六、七はミロクですが、それがすんで今年は二十八年ですから、いよいよ開くということになります。<br/>\n<br/>\n<br/>この「八」という字も非常に意味があります。<br/>\n<br/>「八」は「富士山」になるのです。<br/>\n<br/>富士山の形は八の形になるのです。<br/>\n<br/>それで富士山を一名昔から「八（はち）スの山」と言うのです。<br/>\n<br/>「八が統べる」というわけです。<br/>\n<br/>それで「八」は「五三」ですから伊都能売にもなります。<br/>\n<br/>そういうようなわけで、これは日本の将来のあり方を表わしているのです。<br/>\n<br/>これはあんまり詳しく言うと、また一人よがりみたいになってしまいますからあんまりは言えませんが、<br/>\n<br/>そういうようでミロクが開けるという、それが二十八年からになります。<br/>\n<br/>それでちょうどメシヤ教の経綸も、すべてそういう形になりつつあります。それがよく分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suuzi.html"
  },
  {
    "title": "明主様御講話　「富士山は観音様の蓮華台」",
    "date": "昭和28年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「富士山は観音様の蓮華台」</font></b>　（昭和28年1月3日）<br/>\n<br/>「今年は二十八年ですが、「二十八」というのは数字からいってもたいへんいいのです。<br/>\n<br/>終戦になったのが昭和二十年ですが、この「二十」という数字は今までにもたくさんありましたが、<br/>\n<br/>特に良いということは「昭和」という年号に対して、その文字に対しての二十というのがたいへん大きな意味になるのです。<br/>\n<br/>「昭」というのは日偏に召すという字ですが、この「召す」ということは「しろしめす」という意味になります。<br/>\n<br/>「しろしめす」ということは「統治する」ということです。<br/>\n<br/>よく何神様が世の中を統治遊ばされる、しろしめされる、と言います。<br/>\n<br/>天皇などの場合も、天皇がしろしめすと言いますが、そこで「日偏に召す」ですから、「日がしろしめす」ということになります。<br/>\n<br/>それは昼間がしろしめすということです。それで昭和の時代に昼間がしろしめすということです。<br/>\n<br/>それで「和」は「輪」で、「世界」ですから、昼間の世界ということです。<br/>\n<br/>それで「二」というのは「天地」で、「十」は「結ばる」ということです。<br/>\n<br/>それで霊体の結び、経緯の結びというわけです。<br/>\n<br/>ですから「二十」という数字は非常にいいのです。<br/>\n<br/>それから「十」は「経緯」です。<br/>\n<br/>それで十がもう一つ重なると井の字になりますが、この「井」の字がやはり二十と同じ意味になります。<br/>\n<br/>この「井」の字は「経綸」ということです。ですから姓名に、今井とか村井と井の字がつくのがよくありますが、<br/>\n<br/>そういった経綸の場合に井の字がよく使われているものなのです。<br/>\n<br/>そこで言霊から言っても、「井」の字と、片仮名の「イ」もやはりそれと同じ意味です。<br/>\n<br/>この「イ」というのは「人」ということです。<br/>\n<br/>ですから「人」というのは霊と体ですから、やはりそういう意味になります。<br/>\n<br/>それで二十の五、六、七がすんで、つまりミロクがすんで今年から「八」で、いよいよ開くという意味です。<br/>\n<br/>ミロクの経綸が開くという意味ですから、今年かち非常にいいわけです。<br/>\n<br/>それでまた昼の世界がいよいよ開けるという時にもなるのです。<br/>\n<br/>そういう形になりつつあります。<br/>　<br/>\n<br/>それでこの「八」という字を解釈してみると、「八」は「八百万」とかと、そういう意味のことによく言われますが、「富士山」の形になるのです。<br/>\n<br/>富士山は八の字の形です。<br/>\n<br/>ですから富士山は一名「八スの山」と言うのです。<br/>\n<br/>「八ス」ということは「ハス」ということです。<br/>\n<br/>つまり仏教的に言うと、「八ス」は「蓮の花」になります。<br/>\n<br/>それで、蓮の花は蓮華台ということです。<br/>\n<br/>蓮華台というのは、一番貴い山です。<br/>\n<br/>よく仏像などが立ったり、あぐらをかいたりしているのに、下に蓮の花があります。<br/>\n<br/>観音様の絵などにも、蓮の花の上に立たれているのがよくありますが、<br/>\n<br/>そういうようで蓮ということは、非常に貴い神仏が乗られるという意味なのです。<br/>\n<br/>ですから富士山には兄の花咲爺姫がお祀りしてあるということは、兄の花咲爺姫は観音様ですから、<br/>\n<br/>富士山は観音様の蓮華台ということになります。<br/>\n<br/>そういうようですから「八ス」ということは蓮華台ができるということにもなります。<br/>\n<br/>とにかく一番強い意味は開くということです。<br/>\n<br/>また「八」は「ハ」で、「ハ」というのは「発する」ということで、開けるから、今年からそういう形になっていくわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suuzi.html"
  }
]