[
  {
    "title": "明主様御講話　「スターリン死後の世界についての予想」",
    "date": "昭和28年3月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「スターリン死後の世界についての予想」</font></b>　（昭和28年3月7日）<br/>\n<br/>「スターリンが死んで、新聞やラジオでいろんな批評がありますが、べつにたいした批評の必要もありません。<br/>\n<br/>今日のニュースではさっそく内閣ができたようで、やっぱりマレンコフが首相でモロトフが副首相ということになりましたが、これはもう前からすっかりできていたとみえて、非常に手際良くスラスラとできたらしいのです。<br/>\n<br/>ところで問題は、スターリンのやり方に対して、マレンコフはどういうようにやるかということですが、当分は踏襲するでしょうが、そのうちに個性を発揮することになるに違いありません。<br/>\n<br/>今日あたりの新聞を見ると、だいぶマレンコフの役目などでも、そうとう勢力的になってますから、やはりそうとうに信用もあるとみえます。だからかなりの思いきったことをやるだろうと思ってます。<br/>\n<br/>それでどっちかというと、スターリンという人は慎重居士です。非常に慎重でした。<br/>\n<br/>年をとっているせいもあるでしょうが、割合に考え深いのです。<br/>\n<br/>しかしマレンコフの方は今年五十二歳ですから、まだ年も若いし、そこにもっていって、写真で顔などを見てもものすごい顔をしてます。そうとう自信があるという顔です。<br/>\n<br/>やっぱり人相でああいう人の見当がつきます。<br/>\n<br/>アメリカのトルーマンという人はどうしても俗人型です。大統領型ではありません。つまり後生大事型というわけです。<br/>\n<br/>前のルーズヴェルトは英雄型でした。<br/>\n<br/>だからトルーマンはやっぱり人相のとおりのやり方でした。<br/>\n<br/>ところが今度のアイゼンハウアーとなると、なにかやらなければ収まりがつかない顔です。あの人の笑った時の顔などをニュース映画で見ると、くらいつきそうな顔です。<br/>\n<br/>だからどうしてもただではすまないのです。なにかやらなければならないという顔です。<br/>\n<br/>はたして朝鮮問題に対する積極政策ということも、よく顔のとおりに出ていると思います。<br/>\n<br/>ところがスターリンの顔は、そうとう大人物という形の代わりにパッとはしない顔です。<br/>\n<br/>チャーチルなどの顔はパッとしてますが、スターリンの方はどこかに薄暗いところがあります。<br/>\n<br/>もっとも今までの経歴からいってもそうですが、あの人は八回牢獄にはいって、六回逃走したそうです。<br/>\n<br/>だからその経歴からいっても、どうも明るい顔にはなりません。だから顔のどこかに暗さがあります。<br/>\n<br/>その代わり思慮の深そうなところが現われてます。それで剛腹で、きかないというほかに、なおかつ、なんでも持ってこいというような剛腹な、馬鹿にできないような、要するに押しのきくような顔です。だからあれだけのことをしたのです。<br/>\n<br/>それで今度のマレンコフの顔は、とにかく胆力が満ちている、精悍あふれるという顔です。<br/>\n<br/>あれも、なにか仕事をしなければ収まりがつかない顔です。<br/>\n<br/>だからむしろスターリンよりか積極的に出ると思います。しかしまた、その方がたいへんいいのです。<br/>\n<br/>\n<br/>そうするといよいよアイゼンハウアーと組み合うということになるでしょうが、かみつくのはアイゼンハウアーの方が上かもしれません。<br/>\n<br/>狼とライオンというようなことになりますが、そうするとアイゼンハウアーの方ではどうしても喧嘩をふきかけます。<br/>\n<br/>台湾の国民軍なども上陸作戦の演習をしているということを言ってますし、それから日本に弾丸を何千万発という注文が来て、契約を結び、金高にして二億何千万円というのですから、そうとうの人間を殺せましょう。<br/>\n<br/>そういうようにアメリカが積極的に出るとすると、マレンコフはなかなかスターリンのようにジリッとしないで、「よし相手になろう」と言って乗り出すというように見えますから、かえっておもしろいと思います。<br/>\n<br/>おもしろいと言うと変ですが、その方が早く片がつきます。<br/>\n<br/>ですからスターリンが死んだために、気の早いのは、まるで平和が回復でもするように思う人もあるようです。<br/>\n<br/>ヨーロッパの方面にもそういうように思っているのがだいぶあるようですが、それはとんでもない話です。<br/>\n<br/>スターリンが死んだからといって、アイゼンハウアーの方策が変わるものではないので、どこまでも行くのです。<br/>\n<br/>なにしろ北鮮と南鮮がああして分離しているが、それはなぜかというと、中共が北鮮軍を押さえて分離させているのです。<br/>\n<br/>だからこれをこのままほうっておくわけにはいかないので、アメリカの作戦としては中共に北鮮から手を引かせて、南北の手を結ばせるということをどうしてもしなければならない。<br/>\n<br/>\n<br/>それからもう一つは、アメリカは中共政府を最初から承認しないし、また今もって承認してないのです。<br/>\n<br/>つまり本当は　蒋介石政権が中国を統治しているのが本当だというわけです。<br/>\n<br/>それを侵略によって奪取したのは承服できないというわけですから、朝鮮を合併させるとともに中共をやっつけて、元の蒋介石政権にさせるということを、どうしてもアメリカはやらなければならないのです。<br/>\n<br/>そうすると、それをやるには戦争をしなければならないのです。<br/>\n<br/>そうなると中共もそうとう準備ができてますから、そうとう激しくもあるし、そうとう大きさもあります。<br/>\n<br/>それに対してスターリンは、いつかも話したとおり武器と金を貸すというくらいのところで、ソ連の軍隊が立ち向かうということはないわけです。<br/>\n<br/>だからもし中共がやられてしまうまでも手を出さないということは前に話をしたことがあります。<br/>\n<br/>ところが今度のマレンコフは、スターリン式にそれまで我慢するかどうかということが、問題の焦点になるわけです。<br/>\n<br/>けれども大体の方針というものは、スターリンからふだんから聞いているでしょうから、やはりスターリン式に手を出さないで、そうして中共がアメリカにやられてしまうと、やはりアメリカは疲れますから、その虚に乗じてヨーロッパ進撃をやると思うのです。<br/>\n<br/>これはスターリンの戦略なのですから、それをそのとおりにマレンコフがやるかどうかということですが、たぶんそうやるでしょう。<br/>\n<br/>それは大局から言ってもその方が有利なのです。<br/>\n<br/>そうしてスターリンの計画は英国の占領なのです。<br/>\n<br/>私はスターリンから聞いたわけではないが、大体は分かるのです。<br/>\n<br/>ラジオのニュース解説の時のような話になりましたが、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku5.html"
  },
  {
    "title": "明主様御講話　「朝鮮の休戦問題」",
    "date": "昭和28年4月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「朝鮮の休戦問題」</font></b>　（昭和28年4月1日）<br/>\n<br/>「時局の話を少しします。今言っている休戦問題ですが、中共のほうで案を出して、俘虜問題か何かで言って来てます。<br/>\n<br/>それで、いよいよ休戦が成功すると言って世界中が喜んでおりますが、そういう人達の頭というのは全く変です。<br/>\n<br/>休戦ができたとしても、それは戦争が終ったということでなく一時休むということで、それではしょうがないのです。<br/>\n<br/>それでは朝鮮は相変わらず分かれ分かれなのです。<br/>\n<br/>だからダレスが言うとおり、朝鮮から徹兵させるのが第一の条件になります。<br/>\n<br/>ところがそういうような具合ですから、結局において中共の肚は、やっぱり時を稼ぐためなのです。<br/>\n<br/>この前にも休戦によってゴタゴタして時を稼いで、そのうちにアメリカのほうでは業を煮やして、こんなことをしていてはしょうがない、大々的にやっつけようというのでアイゼンハウアーが出たのです。<br/>\n<br/>ところが中共のほうは、今それをやられてはたいへんですから、それを何とか延ばさなければならないというのです。<br/>\n<br/>それをなんだかんだと言うのはヨーロッパのほうですが、ヨーロッパはみんな体が弱っているから戦争が怖いからで、一時的自分を慰めるものです。<br/>\n<br/>それはアイゼンハウアーが承知しているから、そういうことを言っても軍備を緩めるようなことはしないです。<br/>\n<br/>だからこれから千変万化でたいへんです。中共のほうでは時日を延ばそうとするし、アメリカのほうでは延ばさせないようにするということのゴタゴタになってくるわけです。<br/>\n<br/>それで中共もせっかく朝鮮をあれだけやって、手を引くということになっては、何にもならないことになってしまいます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku5.html"
  }
]