[
  {
    "title": "明主様御教え　「絵画･日本美術とその将来　１」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「絵画･日本美術とその将来　１」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「日本美術を語るに当って、絵画彫刻と美術工芸とを分けて書いてみよう。<br/>\n<br/>まず日本画であるが、日本画の現在は危機に臨んでいると言ってもよかろう。<br/>\n<br/>事実容易ならぬ事態に直面している事は、斯道（しどう）に関心を持つものの一致した見解であろう。<br/>\n<br/>日本画が幕末から明治時代の一大転換期に際し絵画を初めあらゆる美術工芸もそれに巻込まれた事はいうまでもない。<br/>\n<br/>この中を喘ぎながら乗り切ってともかく命脈を繋いで来た日本画家としては直入（ちょくにゅう）、是真（ぜしん）、容斎（ようさい）、楓湖（ふうこ）、芳崖（ほうがい）、雅邦（がほう）、芳年（よしとし）等で<br/>\n<br/>この人達が貧乏と戦い孤塁（こるい）を守って逆境を乗り切って来た事は、後世の画人は忘れてはならないところであろう。<br/>\n<br/>雅邦が古道具屋になってようやく口を糊（こ）したのもこの時で、その後世の中が落着くと共に斯界（しかい）も立直り、<br/>\n<br/>美術学校を初め博物館、展覧会等の設立を見、特に文展の開催するあり、絵画界にもようやく春が巡り来たのである。<br/>\n<br/>とはいうものの、それまでの日本画壇は伝統墨守の域は脱せられなかった。ところが俄然日本画壇に原子爆弾を投じたのが、<br/>\n<br/>画の岡倉天心先生が革命的意図の下に創設した彼の日本美術院であった。<br/>\n<br/>この運動の中心画家としては大観、春草（しゅんそう）、観山（かんざん）、武山（ぶざん）の四人であった。<br/>\n<br/>美術院の狙いの意図は光琳の項目に述べたごとく。<br/>\n<br/>光琳を現代に生かすというにある。<br/>\n<br/>しかし時到らず初めは朦朧（もうろう）派などと軽蔑されたが、旧画風に飽き足らず何か新しいものを要望していた世の中は捨てては置かなかった。<br/>\n<br/>機運はこの運動にたちまち幸いした。燎原（りょうげん）の火のごとく画壇を風靡した事はもちろんで、ほとんど日本画壇を革命したといってもよかろう。<br/>\n<br/>また別に穏健なる独特の画風の巨匠玉堂（ぎょくどう）の呼応するあり、しかも京都においては稀世の天才竹内栖鳳（たけうちせいほう）の明星のごとく出現すると共に、<br/>\n<br/>富岡鉄斎また特異の画風をもって西都の一角に重きをなす等、ようやく日本画の全盛時代が来たのである。<br/>\n<br/>ところが春草は早逝し、観山も武山も後を追い、東京は玉堂、大観の二大家のみ、僅かに覆えらんとする日本画壇を支えているに過ぎない現在となった。<br/>\n<br/>また京都においても栖鳳、鉄斎逝き、その衣鉢を嗣ぐとさえ想われた関雪（かんせつ）も夭折するという、<br/>\n<br/>実に東西日本画壇も劇壇と同様な寂莫（せきばく）さとなった事である。<br/>\n<br/>\n<br/>以上はおもに老大家を採り上げたのであるが、将来大家の候補者と目すべきものに、東京においては古径（こけい）、靱彦（ゆきひこ）、青邨（せいそん）等の美術院派の巨匠はあるが、<br/>\n<br/>不思議に前者の二画伯共病弱のため活気乏しくそれが画面にも表われており、青邨も近来往年の元気なく三者共当分大作は期待し得ないであろう。<br/>\n<br/>実に惜しいものである。その他孤塁を守って一方の存在である川端竜子（りゅうし）画伯も技は巧みで覇気も大いにあるが、<br/>\n<br/>惜しいかな支那料理式で油っこ過ぎる点と、彼が会場芸術の謬論（びゅうろん）を固執し今もって目覚めない点である。<br/>\n<br/>右の二点を除いたら大家たり得る素質は充分あるであろう。<br/>\n<br/>京都においても五雲（ごうん）、渓仙（けいせん）逝き、印象は病弱で元気なく、僅かに福田平八郎があるが、<br/>\n<br/>彼の画は才はあるが技未だしの感あり、低迷期を脱却し得ない憾みがある。<br/>\n<br/>以上によって日本画壇の将来を検討する時、前途の帰趨（きすう）は逆賭（ぎゃくと）し難いものがあろう。<br/>\n<br/>\n<br/>ここで私は日本画壇の衰退の原因に対し一大苦言を呈したいのである。<br/>\n<br/>それは塗抹（とまつ）画の流行である。<br/>\n<br/>私は公正な眼で観るとすれば、現在の日本画は描くのではない。塗抹の技芸である。<br/>\n<br/>酷かは知れないが絵画というよりもむしろ美術工芸の部に属すのではないかと思う。<br/>\n<br/>実に日本画の堕落である。これでは日本画に趣味をもつものは段々減るばかりであろう。<br/>\n<br/>私なども非常に絵が好きだが、塗抹絵にはなんらの興味もない。<br/>\n<br/>これは私だけの見解かもしれないが、大観、玉堂がない後は、日本画はどうなるであろうかと考える時、自ずから悲観の湧くを禁じ得ないのである。<br/>\n<br/>この意味で吾々の美欲を満すには、古画より外にない事になる。<br/>\n<br/>それかあらぬか本年のごときは展覧会の入場者激減で全部赤字というのであるから晏如（あんじょ）たり得ないのである。<br/>\n<br/>\n<br/>ここで古画についても少し語ってみたいが、私の好きな画は古い所では啓書記（けいしょき）、周文（しゅうぶん）、相阿弥（そうあみ）等は元より支那の牧谿（もっけい）、梁楷（りょうかい）、因陀羅（いんだら）、等から、<br/>\n<br/>元信、探幽（たんゆう）、雪舟、雪村（せっそん）であり中期に至ってはもちろん光琳、宗達、乾山、応挙、又兵衛等で浮世絵は師宣、春信、歌麿であろう。<br/>\n<br/>近代に至っては抱一（ほういつ）くらいで、現代としては栖鳳、大観、春草、玉堂、関雪くらいであろう。<br/>\n<br/>これらについていささか短評を試みるが、まず古画における啓書記、周文、牧谿、梁楷、相阿弥等の絵画的技巧と内容は不思議の文字に尽きるのである。<br/>\n<br/>四、五百年から六、七百年以前の作品のその素晴しさは、現代大家と較べて古人の方が師で、現代の方は弟子といっても過言ではあるまい。<br/>\n<br/>画面を熟視すればする程、いささかの欠点も見出だせないばかりか、良さが無限に湧いてくる。<br/>\n<br/>観者をして何ものかに打たれずにはおかない。自然に頭が下るのである。<br/>\n<br/>元信初め探幽、雪舟、雪村等は全部良いとはいえないが、時には非常に優れたのもある。<br/>\n<br/>光琳は、「光琳」の項に書いたから略すが、宗達も優れたものがある。<br/>\n<br/>光琳ほど大胆豪放ではないが、非常に用意周到筆意の簡素、思わず微笑む画で私は堪らなく好きだ。<br/>\n<br/>また乾山は独特の味があって、筆は少し硬く稚拙的なところはあるが、また捨て難い作風である。応挙は常識的で破綻がない。<br/>\n<br/>気品も高く行くとして可ならざるなき絵で、とにかく名人である。<br/>\n<br/>又兵衛は一名勝以（かつもち）といい大和絵と狩野風で調（しらべ）も高く、上品で好もしい絵である。<br/>\n<br/>抱一は人も知るごとく光琳の憧憬者で、彼独特の気品と、洗練せる技巧と、一面俳人的妙味もあって捨て難いものがある。<br/>\n<br/>\n<br/>近代に至っての名画人として芳崖、雅邦、春草に指を屈するが、現代人としては栖鳳、大観、玉堂の三人であろう。<br/>\n<br/>栖鳳の大天才は他に真似の出来ない所がある。<br/>\n<br/>彼の写実的技工に至っては外遊の影響から色彩に洋画を採入れ、物の感覚を把握する鋭どさと表現の手際は、古今を通じて並ぶものはあるまい。<br/>\n<br/>特に彼の画は極端な程簡素で点一つといえどもゆるがせにはしない事で、全く神技である。<br/>\n<br/>今日の画家があらずもがなの筆や色で所狭きまで塗り潰すごときは、その低俗なる、なぜ栖鳳を解せざるやを疑うのである。<br/>\n<br/>千万言の意を一言にして喝破する態の境地を覚るべきである。<br/>\n<br/>もっとも前述のごとき描き過ぎる画は展覧会に否でも応でも当選されようとし、絵具と努力で選者の同情に訴えんとする意図からでもあろう。<br/>\n<br/>次に大観であるが、無線派の巨匠としての彼の絵は脱俗的一種の風格がある。<br/>\n<br/>素朴典雅で、風月物体を表現する神技は、栖鳳のあまりに写実に捉わるるに反し、彼は放胆な中に注意を払い、物体の表現と技巧と、凡俗に媚びず、独自の境地に取済している態度はまた偉なりというべきで、<br/>\n<br/>ただ一つ惜しむらくは画題の極限されている点である。<br/>\n<br/>春草は大観の女房と言ってもよいくらいで、彼の絵の柔らかさは春の野に遊ぶがごとくで好もしい作風である。<br/>\n<br/>玉堂は、王堂としての言うに言われない味がある。<br/>\n<br/>特に彼の線が柔らかく、簡素で、よくその効果を表現している技は凡ではない。<br/>\n<br/>特に私の敬服する所は、奇を衒（てら）わず、野心なく淡々として平凡なるがごとくで非凡であり。<br/>\n<br/>自然の風物をよく表現して観者を魅惑する力は他の追従を許さないものがある。実に奥床しい画風である。<br/>\n<br/>\n<br/>鉄斎の絵はまた独特のもので、無法の法ともいうべく、実に趣味津々たるものがある。<br/>\n<br/>しかし鉄斎は六十歳を超えてからああいう画になったので、八十九歳で逝（ゆ）いたが、晩年になる程傑作が多かった。<br/>\n<br/>鉄斎没後、第二の鉄斎を期待した富田渓仙（けいせん）の夭折もまた惜しいものであった。<br/>\n<br/>次に関雪であるが、彼はこれからという所で逝いたのは惜しみても余りある。<br/>\n<br/>彼の絵にはほとばしる覇気をよく包んで表わさず、南画風であって筆力雄渾（ゆうこん）また凡ならず、しかもワビの味をよく出している。<br/>\n<br/>ただ年の若いためか出来不出来のあったのは止むを得ないであろう。<br/>\n<br/>せめて六十以上の年を与えたら名人の域に達したに違いない。」　（「自観叢書第５編　自観隨談」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH1.html"
  },
  {
    "title": "明主様御教え　「彫刻･日本美術とその将来　２」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「彫刻･日本美術とその将来　２」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「次に彫刻の事を少しかいてみよう。<br/>\n<br/>昔の運慶や左甚五郎等はあまりにも有名であるが、彫刻は絵画と違い、昔から名手は非常に少かった。<br/>\n<br/>ここに現代のみをかく事にするが明治以後今までに見られない隆盛となった事は、展覧会等の刺戟が与（あずか）って力あった事はもちろんである。<br/>\n<br/>まず有名人としては木彫では石川光明（こうめい）、米原雲海、山崎朝雲の故人及び老大家を初め、平櫛田中（ひらくしでんちゅう）、佐藤朝山改め同清蔵氏等がおもなる人であろう。以上の中私は田中が好きだが、<br/>\n<br/>近来は往年のような活気が乏しいようである。<br/>\n<br/>ひとり清蔵氏のみは今膏（あぶら）がのりきっていて、なかなか名作を出している。<br/>\n<br/>氏に望むらくは満々たる野心は長所に価するが、今一段の洗練と円熟とを期待したいのである。<br/>\n<br/>洵（まこと）に人なき彫刻界にあって、君こそは近代の名人たり得るであろう。<br/>\n<br/>銅像や塑像においては何といっても、浅倉文夫氏に指を屈せざるを得まい。<br/>\n<br/>しかしながら同氏の技術は行く所まで行った感があるのは私のみの見解ではなかろう。<br/>\n<br/>ここで特筆すべきは、古代においての仏像彫刻である。<br/>\n<br/>彼の法隆寺、夢殿における幾多の仏像の洗練せる技術は、千二百年以前、天平時代の作とはどうしても考えられないのである。<br/>\n<br/>これを凌（しの）ぐべき彫刻芸術はいつの日か生れるであろうかを思う時、多くの期待は望み得べくもないと思わざるを得ないのである。」　（「自観叢書第５編　自観隨談」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH1.html"
  }
]