[
  {
    "title": "明主様御講話　「仏教美術館の意義」",
    "date": "昭和28年4月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「仏教美術館の意義」</font></b>　（昭和28年4月7日）<br/>\n<br/>「明日京都に行くことになりましたが、その目的は、嵯峨の今度の家に泊まって、<br/>\n<br/>これからのあそこの地上天国と美術館の土地やいろいろのことの、大体の指図をしようと思ってます。<br/>\n<br/>あそこの美術館は、前にも言ったとおり仏教美術館を造るつもりです。<br/>\n<br/>これは箱根の美術館とはぜんぜん違って、もっと大きながらんとしたものです。<br/>\n<br/>あんまり細かいケースなどはいりません。<br/>\n<br/>ですから簡単にできます。<br/>\n<br/>そういう話を文化財の役員などに話すると非常に賛成してます。<br/>\n<br/>なにしろ京都の仏教美術、特に彫刻では、日本の仏教彫刻が世界で一番なのです。<br/>\n<br/>彫刻ではギリシアの彫刻というものは世界的に有名なもので、<br/>\n<br/>彫刻の元祖でありまた非常に名品ができました。<br/>\n<br/>西暦紀元前四、五百年くらいがもっとも良い物ができたのです。<br/>\n<br/>それで今度、箱根美術館にもギリシアの彫刻がいくらか出ますが、<br/>\n<br/>やはり二千年くらい前の物で、なかなかおもしろい物ができてます。<br/>\n<br/>それからローマ時代にかなりできましたが、日本の仏教彫刻から見ればずっと低いのです。<br/>\n<br/>高さがありません。つまり写生ですから、ふつうの人間のいろいろな形をうまく表現したわけです。<br/>\n<br/>ところが日本の仏教彫刻というものは、理想つまり人間以上の仏を現わしたわけです。<br/>\n<br/>だから高さにおいて非常に高いのです。<br/>\n<br/>そこで技巧の点から言っても非常に巧妙なのです。巧みです。<br/>\n<br/>\n<br/>ですから外人でも一部の人は非常に憧憬しているのですが、まだ大部分は知らないのです。<br/>\n<br/>なぜと言って、見ようとしても、一々お寺に頼んで、靴をぬいで薄暗い所で見なければならないのです。<br/>\n<br/>どうやら見られるのは法隆寺です。<br/>\n<br/>法隆寺だけは奈良に行けば、たいていな人はきっと見られますが、<br/>\n<br/>しかしほかの所を何軒も見るということは、日数は幾日もかかるし、<br/>\n<br/>おまけにある所が、法隆寺にしても薄暗い所で、<br/>\n<br/>それからまた遠くの方から見るとか厨子の中にはいっているのを見るというように、<br/>\n<br/>どうもややこしくて、美術館的に簡単に良く見られません。<br/>\n<br/>\n<br/>ですからそういう弊害をなくして、一目で良く見られるというのが今度の美術館の狙い所です。<br/>\n<br/>そういう建物を建てて、各寺に了解させて、本尊様はそうはゆかないでしょうが、<br/>\n<br/>本尊様以外の良い物を一堂に集めて、一度に見られるというようにするのです。<br/>\n<br/>ですから観光外客などは、時間の制限や一日しか京都に滞在できないという人が一目で見られるし、<br/>\n<br/>そうして日本の彫刻の秀れたことを世界に紹介するということは、国家的にも非常に必要なのです。<br/>\n<br/>これは京都市あたりでやらなければならないことだが、なかなかそうはゆかないので、<br/>\n<br/>それをこっちでやってやるのですから、本当に分かると、京都市としてもよほどありがたいことになります。<br/>\n<br/>\n<br/>今説明したことは表面と言いますか、外郭的の話ですが、霊的に言うともっとすばらしい意味があるのです。<br/>\n<br/>明日はお釈迦さんの誕生日ですが、特にそうしたわけではないので自然にそういう都合になってしまったのです。<br/>\n<br/>というのは、これから嵯峨の経綸にかかるわけですが、それはお釈迦さんの経綸になるわけです。<br/>\n<br/>それで私が今度行くのはお釈迦さんの仕事をするわけです。<br/>\n<br/>そこで四月八日ということになったのです。<br/>\n<br/>それで嵯峨という土地は、大体仏教の本源地として非常に意味があるのです。<br/>\n<br/>それで仏教は五、六、七の七になるのです。<br/>\n<br/>火水土の土になるのです。<br/>\n<br/>だからいつかも言ったとおり京都の経綸は土の経綸ですから、あそこは平らで広い所なのです。<br/>\n<br/>それで土地の面積が一万八千坪というのは五六七で、あそこでミロクが完成するのです。<br/>\n<br/>箱根、熱海、京都で五、六、七が完成するのです。<br/>\n<br/>そこで土地も一万八千坪というわけです。<br/>\n<br/>私は最初に聞いた時にハハアと思いました。それで嵯峨という言霊は、「サガ」の濁りを取ると、「サカ」ということになりますが、<br/>\n<br/>「サカ」というのは「シャカ」ということになります。<br/>\n<br/>「シャ」をつめると「サ」になります。そこであそこに釈迦のお堂があって、嵯峨の釈迦さんといって、昔から有名なものです。<br/>\n<br/>そういう経綸になるわけです。そうしてもう仏滅の世にはいってきたわけです。<br/>\n<br/>そうすると仏滅の時になり、つまり仏教は亡びるわけです。それを救うわけです。<br/>\n<br/>救うということは、仏になっていた神様の霊を、神に救い上げるわけです。<br/>\n<br/>その経綸がこれから始まるわけです。<br/>\n<br/>それでそういう仏様が京都、奈良に集まっているのですから、ここはその仏たちを救うべき道場というわけになります。<br/>\n<br/>それで各寺にある仏像にその仏様の霊が憑るのです。<br/>\n<br/>\n<br/>だから仏像というものは、ただ表面的に見れば美術的の物ですが、霊的に見ればその仏像に仏様の霊が憑るのです。<br/>\n<br/>霊といっても、弘法大師、親鸞、法然、道元というような人たちが仏像に憑って、私がこれから造る美術館に集まってくるのです。<br/>\n<br/>それでそういう仏様はいろんな罪穢れをうんと背負っているのですから、それを私が浄めてやるのです。<br/>\n<br/>大体元はそうとう神格を持っていたのですから、<br/>\n<br/>浄められると今度はその神格をもってメシヤ教のために働くという経綸になるわけです。<br/>\n<br/>ですから霊的に言えばたいへんな経綸になるわけです。<br/>\n<br/>それで神様がやられることは二つも三つも仕事ができてしまうのです。<br/>\n<br/>そういう点などは、神様だからあたりまえですが、実にうまいものだと、私はいつも感心してます。<br/>\n<br/>そつがありません。それについては、仏というものはお釈迦さんが始めたのですから、<br/>\n<br/>そこでどうしても仏を大いに救わなければならないのです。<br/>\n<br/>というのは、仏というものもやはりたいへんな必要があって出たのですが、<br/>\n<br/>しかしながら今まで夜の世界であったために、知らず知らずいろんな間違ったことを仏様がしたのです。<br/>\n<br/>ですからここでどうしても浄まらなければならないのです。<br/>\n<br/>偉い開祖とか教祖でも地獄に落ちたのもあるのです。<br/>\n<br/>そこで今度の嵯峨がやっぱり天国になって、そういう仏様が集まってくるのです。<br/>\n<br/>\nメシヤ教の経綸というものは、今言ったように非常に深いものなのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "buxtukyouB.html"
  }
]