[
  {
    "title": "明主様御講話　「春秋庵について」",
    "date": "昭和27年10月25日",
    "content": "<font size=\"+2\"><b>明主様御講話　「春秋庵について」</b></font>　（昭和27年10月25日）<br/>\n<br/>「この間京都や奈良の方に行ってきました。それについて手に入れた嵯峨の土地ですが、今度あの辺を見ると非常に良い所でして、まあ一番良い所かもしれません。<br/>\n<br/>山とか、そういったものの具合がちょうど良い所なのです。<br/>\n<br/>それで家もあんがい立派な家で、私は手を入れなければならないかと思ったところが、そんなことは必要なくてそのままで立派に住める家なので、来年の春はそこに数日間いるつもりです。<br/>\n<br/>それで最初は、藪になってますからボツボツ土地の整理をします。<br/>\n<br/>私が住むにはちょうど適当な家なのですが、ただみんなが来た時住むような所がないのです。<br/>\n<br/>ところがちょうどその前に良い売り物があって、地所が千六百坪で建物が二百坪くらいあるのです。<br/>\n<br/>そこにも行ってみたところが、間数が幾間もあって、ただどういうわけですか座敷は板の間が多いのです。<br/>\n<br/>そこに畳を敷けば立派に住めるのが幾間もあるのです。<br/>\n<br/>信者さんがそこに泊まるわけですが、実に適当なのです。<br/>\n<br/>庭も非常に良いのですが、藪になってますから、これを立派に手入れし掃除すると立派になります。<br/>\n<br/>しかも値段が馬鹿に安いのです。半分値です。<br/>\n<br/>それが今度京都に行く前の晩に決まったのですから、実に神様のは一日も違わないわけです。<br/>\n<br/>ですからそこを見に行くにも非常に張り合いがあって良かったのです。<br/>\n<br/>で、そこは広沢の他の釣りの権利と舟を浮かべる権利がついているのですから、釣りをやりたければ自由にできるわけですから、あそこに信者さんで釣りに来る人もないでしょうが、釣りの好きな人は来ると良いです。魚は随分いるでしょう。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「養魚するようでございます」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>市の方でもあそこをなんとかという話です。市は勿論あそこを観光地とするのでしょう。メシヤ教に対してなにか言ってきましたか。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「メシヤ教が買ったということは、まだ発表しておりませんので」</font></b><br/>\n<br/>あそこは市と提携してやると、思いきっておもしろいものができるのです。<br/>\n<br/>池がそう深くなければ、真ん中に島を作ると良いのです。<br/>\n<br/>そうして中国式の橋をかけるとすばらしいものになると思います。<br/>\n<br/>池はただ水があるだけではおもしろくないのです。<br/>\n<br/>そういうわけで、あっちもボツボツやりますが、しかし順序から言えば箱根から、今度は熱海ですから、熱海が主になるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "heian2.html"
  },
  {
    "title": "明主様御講話　　「京都に地上天国を造るのはミロクの意味になる」",
    "date": "昭和27年5月1日",
    "content": "<b><font size=\"+2\">明主様御講話　　「京都に地上天国を造るのはミロクの意味になる」</font></b>　（昭和27年5月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今日は平川町にお出ましになられました五月一日より丸十八年と思いますがー」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「九年だからね。そうなりますかね。<br/>\n<br/>十八年にね。いよいよ敵（かたき）をとることになる。<br/>　<br/>今度奈良に行って分かったけれども、聖徳太子は観音様ですね。<br/>\n<br/>太子はやっぱり私だったんだね。分かったんです。<br/>\n<br/>夢殿の扉がちょうど開いてーあれは一年に一遍ということに、確かなっているそうですが、<br/>\n<br/>あの時に観音様の霊が私にーまあ、入って来たんですね。<br/>\n<br/>それで分かったことは、つまり今まで時を待っていたんですね。<br/>\n<br/>というのは、奈良という土地は仏教の発祥地であるし、大体あそこから仏教というものが始まったんです。<br/>\n<br/>だから奈良のお寺のことをいろいろ聞いて見ると、つまり何宗とかいうのはまだできていなかったですね。<br/>\n<br/>あのことを、仏教哲学では原始宗教というんですね。<br/>\n<br/>それから、原始宗教の次に出たのが山岳仏教ですね。<br/>\n<br/>これは弘法大師が高野山に行ったり、伝教大師が比叡山に行ったり、山岳仏教ですね。<br/>\n<br/>それから宗派仏教になって来たですね。<br/>\n<br/>だから奈良時代の宗教は、たいてい観音様が中心ですね。<br/>\n<br/>阿弥陀、釈迦ーいろいろあります。<br/>\n<br/>薬師如来はやっぱり観音様ですからね。<br/>\n<br/>ほとんど観音様中心だったですね。<br/>\n<br/>つまり聖徳太子は千手観音の小さい型なんだからね。<br/>\n<br/>で、私が今行っているのは、千手観音の働きなんだからね。<br/>\n<br/>だから、何でも無限にいろいろなことをやっているね。<br/>\n<br/>そうして、今まで救世（メシヤ）観音が夢殿におられ、しかもだんだん聞いてみると、<br/>\n<br/>夢殿というのは聖徳太子が始終あそこで書き物したり、生活をして、あそこが住居みたいになっている。<br/>\n<br/>それが夢殿と言ってー夢というのがおもしろいと思うんです。<br/>\n<br/>つまり、その時の聖徳太子の夢がいよいよ実現することになったんだろうね。<br/>\n<br/>普通、ちょっと夢なんて名前を付けるものではないですがね。<br/>\n<br/>何とか意味のありそうな、まともな名前を付けるものですがね。<br/>\n<br/>それから救世観音と書いてあるんですね。<br/>\n<br/>救世観音というのは救世（ぐせ）観音と言って、これは文献にあるんだがね。<br/>\n<br/>それを「メシヤ」と読んだのは私なんだから、今度行ったのは非常におもしろいですね。<br/>\n<br/>意味がある。ちょうど扉を開ける日にぶつかったということは、もうちゃんと、神様の方では決まっている。<br/>\n<br/>予定は翌（あく）る日だったですが早く済んだので、<br/>\n<br/>何でもかんでも法隆寺を見ようということになった。<br/>\n<br/>法隆寺をできるだけやってあとは明日にしましょうと言うが、<br/>\n<br/>しかしもし明日になっていれば、救世観音は見れなかった。<br/>\n<br/>やっぱりそういうことになっている。<br/>\n<br/>\n<br/>奈良というのは、言霊から言っても、「ナ」というのは地になるんです。<br/>\n<br/>「ラ」というのは拡がるということですからね。<br/>\n<br/>やっぱり「ゴーラ」と同じですね。<br/>\n<br/>「ナラ」というのは、地が拡がるということです。<br/>\n<br/>お釈迦さんは土のミロクだからね。地は七だからね。七のミロクになる。<br/>\n<br/>だから、今度京都に地上天国を造るというのは、箱根が五で、熱海が六で、京都が七だと、そういったミロクの意味になるんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「このたびお出ましになられまして、七がつきもので、お召列車も番号を合せて見ますと七でございました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ああそうですか。七で完成するんだから、大体ミロクの小さな経綸は、あそこができればできるわけですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「七は完成の意味でございますか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「完成の意味です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「聖書でもエジプトのでも、七が基本になっております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「聖書も、七が基本になってますね。<br/>\n<br/>それで七日で日曜になって、休めということになっている。<br/>\n<br/>つまり成るということですね。「ナ」という言霊は地ということですね。<br/>\n<br/>だから、天地創造の際も、日月が先でそれから地がなったんだからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "heian2.html"
  },
  {
    "title": "明主様御講話　「平安郷に型破りの庭園を造りたい」",
    "date": "昭和28年11月10日",
    "content": "<b><font size=\"+2\">明主様御講話　「平安郷に型破りの庭園を造りたい」</font></b>　（昭和28年11月10日）<br/>\n<br/>「京都には今度で五回目になりますが、京都の特色の仏教美術をはじめ、いろいろな所はあらかた見ました。<br/>\n<br/>その感想を申しますといろいろな美術品とか、そういう物は立派な物がたくさんありますが、ただ私として非常に物足りないのは庭園です。<br/>\n<br/>遠慮なく言えば、いかにも酷いのです。庭園らしいものはないと思われるのです。<br/>\n<br/>これはその時代の関係かもしれませんが、いかにも箱庭的でみすぼらしいのです。雄大さがないのです。<br/>\n<br/>他の寺のいろいろな宝物やなにかは実に立派なすばらしい物がありますが、庭園だけは今言ったように貧弱なのです。<br/>\n<br/>それでいずれは造るべき嵯峨の平安郷ですが、あそこは建物としては仏教美術館です。<br/>\n<br/>それを建てるとともに庭園も、今までの型を破って思いきって新しい、つまり現代感覚によく合うようなものを造ろうと思ってます。<br/>\n<br/>やはりあらゆる文化というものは、その時代の色、つまり時代の感覚をできるだけ表現すべきが本当です。<br/>\n<br/>そういうわけで庭園も、とにかく京都の古い時代からのいろいろな形以外ーそうかといって西洋のガーデン風ではぜんぜん合いませんからー新しい感覚を十分表現し、そうして京都のいろいろな特色を十分に発揮したものを造ろうと思って考えています。<br/>\n<br/>五回の収穫による考えはそういうところに来たわけです。その話はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "heian2.html"
  }
]