[
  {
    "title": "側近の寄稿　「明主様がお使いになる人」",
    "date": "昭和30年1月15日",
    "content": "<b><font size=\"+2\">側近の寄稿　「明主様がお使いになる人」</font></b>　瓢箪　（昭和30年1月15日発行）<br/>\n<br/>「以前よく「教祖がどんなに偉くとも、有為の材の輔弼（ほひつ）がなかったら今日の成功はあり得なかったろうし、これ程驚異の大業を成就される筈はない」と言う人があった。<br/>\n<br/>こういう極めて皮相な見方をしている人は世間には未だあるようである。<br/>\n<br/>ところが実際はまるで正反対な程異なるのである。<br/>\n<br/>少なくとも本教が今日社会の表面に確固たる地歩を占むる以前の最も困難の時代においては、悉く死の運命にあった病人を生かしてお使いになりつつ、<br/>\n<br/>この世紀の大業の基礎をお固めになったというのが本当だろうと思うのであって、そこに神人の御業たるの価値を見出すのである。<br/>\n<br/>勿論、信徒の質は現在全く一変しており、幹部の人物も幾変化して今日に至ったが、<br/>\n<br/>もし明主様の神智の御指示が在さなかったら、既に教団は潰滅したであろうと思う出来事も随分あったのである。<br/>\n<br/>近来、本教としての最も大きい打戟としては二十三年の税問題と二十五年の法難事件であったといえようが、<br/>\n<br/>その事件の遠因は、実に明主様が疥癬の御浄化で約二年間御静養遊ばされ、一切の教務も経営も我々に一任遊ばされ、我々のみの活動によって運営した期間に胚胎したのである。<br/>\n<br/>明主様は長い間邪神と戦われ、あらゆる迫害や妨害を踏越えて今日の大を致されたが、その間の邪神の巧妙残忍執拗極まる策謀は到底人智を似ては看破出来るものではなかった。<br/>\n<br/>大御光の非常に強まらせ給うた今日では邪神の妨害もよほど無力化したが、かつては絶えずその妨害への応接に悩まされ、日夜寸刻の油断なく邪神の策動に備えつつも、<br/>\n<br/>信仰者の善人的素質は悪心の洞察力に乏しく容易に悪計に乗ぜられる我々は、明主様から御覧になれば危険極まる小羊であったに違いないと思う。<br/>\n<br/>その井戸の縁の茶碗式我々をお使いになってお仕事をお進め遊ばす御煩わしさはいかばかりに在したか、拝察するだに身の縮む思いがするのである。<br/>\n<br/>そして邪神のいかなる深謀奇策も神鏡に照らすごとく御看破遊ばす明主様の御眼力あったればこそ、初めて本教の存続と栄えがあった事を痛感するのである。<br/>\n<br/>\n<br/>大森時代から今日まで、役員や信徒は随分変化して、最初からの信徒は現在数えるほどにも残っていない。<br/>\n<br/>その間、社会のあらゆる階層の人が御高徳を慕ってお訪ねし、信徒は常に増減を繰返し今日に至ったのであるが、<br/>\n<br/>最初の頃の信徒は極めて少数で、しかもカード階級に近い下層階級に多く拡がった。そのため明主様の御出費をかけるような信徒もあった位だし、<br/>\n<br/>幹部級の者さえほとんど明主様の御脛をかじっていた有様で、経済的には実にお楽ではなくほとんど赤字の月が多かった。<br/>\n<br/>その頃「空財布よくも揃って入信し」という笑冠句をお詠みになったが、これは当時を知る我々にば実にゾッとするほど腸に響く御句である。<br/>\n<br/>そして御仕事と時期の変化と共に次第に中層階級へ殖え、上流階級にも及び、幾度か信徒の質は向上して行きつつ社会の表面に出られ現在に至ったのである。<br/>\n<br/>\n<br/>そして以前から信徒の代表者には必ず中流階級の人をお選びになったが、<br/>\n<br/>明主様は特に中層階級に御救業の拡まる事をお望みになりお力をお入れになったかに拝察された。<br/>\n<br/>それは恐らく、中流階級こそ上流、下流を支えて社会の中枢をなし大勢を動かすに力あるものであって、<br/>\n<br/>革新的御仕事を遊ばすためには最も効果的有力なるものであるからであろう。<br/>\n<br/>なお明主様はあらゆる種類の人をそれぞれ最適の時所位をお与えになり、その特色を最大に生かしてお使いになって来た。<br/>\n<br/>そして最も枢要なるポストには時節に応じて最適格の人物をお据えになったのは勿論であるが、<br/>\n<br/>概して智略縦横型とか傑物型に見ゆる人物よりはむしろ平凡にして着実な人物をお選びになるよう拝察された。<br/>\n<br/>我々も注意深い間違いのない人間になるようよく御教え給わったものであるが、それについて私は一講談を引例して御教え給わった事を覚えている。<br/>\n<br/>それは、昔ある偉い剣術家が三人の息子の中から後継者を選定すべく試験をした。<br/>\n<br/>その試験問題というのば道場に一個の衝立を置き、いかなる方法でもよいこれを越えて向う側へ立ってみよというのであった。<br/>\n<br/>すると長男は気合諸共跳躍して見事に飛越えた。<br/>\n<br/>次男は衝立の前に台を持って来て向う側を査べてみた上で同様飛越した。<br/>\n<br/>三男は何等武芸らしいものを示さず、衝立の横から廻って向う側へ行った。その結果合格者として家督を相続さしたのは三男であったというのである。<br/>\n<br/>父の求めた資格とは自己の武芸に頼らず、優技も示さぬ細心の注意力を持った武芸者であったのである。<br/>\n<br/>要するに枢要の地位には分別の不足が最も危険であり、深慮が肝要である事を強調されたものであろう。<br/>\n<br/>\n<br/>又、明主様の御仕事においては、最も重要なるポストが誰の目にも信じられぬ程極めて花々しからぬ所にある事がある。<br/>\n<br/>そして又こういう事もある。<br/>\n<br/>我々がみてもコンマ以下の厄介な人間をどうして大事にお使いになっているのか疑念を抱かざるを得ぬ事がある。<br/>\n<br/>中には、明主様のお手数かけるばかりで怪しからん奴だ、よろしくお取替え遊ばすよう、一部の人々が御進言した事もあったが、<br/>\n<br/>豈（あに）計らんやそういう人間が御神業上驚くべき重大なる意義をもち、大きい御用をしている事を知って、人間の目の小さなる、御神業に関しては盲目である事を泌々覚るのである。<br/>\n<br/>このように特に重要なる御用はむしろ人々の注目を引かぬような一見低能的人物をお使いになる事がよくあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide4.html"
  }
]