[
  {
    "title": "明主様御講話　「昔の国技館というような形」",
    "date": "昭和28年9月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「昔の国技館というような形」</font></b>　（昭和28年9月26日）<br/>\n<br/>「それから今度は箱根の光明台ですが、そこの敷地もこの間行って土地の設計だけはやりました。<br/>\n<br/>これは丸い家ですが、半円形ではなく、円形がもっと多く三分の二くらいの円形にして、外観を見るとちょうど昔の国技館というような形になります。<br/>\n<br/>つまり末広形です。なにしろ人数は一万人を入れるつもりですから、長方形や四角ではうまくありません。<br/>\n<br/>そこで円形にして、ここに私が坐って、まわりに丸くゆくと大勢入れるし、話もよく聞けるわけです。<br/>\n<br/>こういった四角なのは間抜けなのです。椅子も直線にしてますが、これが丸くなると遠くからも放射状的に向かい合えますから、これに限るのです。<br/>\n<br/>今まで世界でもそういうような建て方はあまり見ないが、もっともそんなに大勢入れるつもりもないのでしょうが、これも新しい企画だと思ってます。<br/>\n<br/>それにはなんと言っても向こうに突き抜ける道が先の問題ですから、そこでケーブルの下のトンネルをこれからやるつもりです。<br/>\n<br/>そうして今花畑になっている所に広い広場を作って、そこに信者の宿舎を、会別か県別にするかして、<br/>\n<br/>少なくとも一万人以上泊まれるくらいのものを造りたいと思ってます。<br/>\n<br/>しかしあるいはそれは難しいかもしれませんが、はみ出た者はやっぱり宿屋のご厄介になるかもしれません。<br/>\n<br/>もっともあんまりこっちばかりでやると、宿屋の方で期待していたのがまるっきり駄目になって、困るというので、また嘆願書などが出ますから。<br/>\n<br/>それで殿堂には一万人ですが、多くなった時には、テントを張って二万人ぐらい入るような広さにするつもりです。<br/>\n<br/>約五千坪ありますが、家が二千五百坪か三千坪です。<br/>\n<br/>約半分くらいでできます。<br/>\n<br/>そういう計画で、これから土地を作るのですから、建築はどうしても三年ぐらい先になりましょう。<br/>\n<br/>またちょうどその時分にはそのくらいのものが適当するような情勢に神様がされるでしょう。<br/>\n<br/>なにしろ神様の計画は大体できあがっているのですが、ただ時期です。<br/>\n<br/>時期が来ると私にそういう指図をするというようなわけですから、いつも言うとおり、はなはだ気楽な話です。<br/>\n<br/>それだけ設計するのに、ちょっと行って三十分ばかりですまして、明くる日にはその仕事をする植木屋や土木の方に命令しました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "koumyou.html"
  },
  {
    "title": "明主様御教え　「私の美術修業」",
    "date": "昭和27年2月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の美術修業」</font></b>　（昭和27年2月20日発行）<br/>\n<br/>「今年の夏は、いよいよ箱根神仙郷の美術館が出来（しゅつらい）する事になるが、これについての奇蹟を少しかいてみよう。<br/>\n<br/>私はいつもいう通り、若い時分から美術が好きであったが、それはただ見て娯しむだけの事で、世間よくある好事家程度であった。<br/>\n<br/>もちろん金もないから買う事も出来ず、博物館や展覧会、デパート等へ行って観るだけで、満足するよりほかなかった。<br/>\n<br/>ところが終戦後仕事が段々宗教的になってから、相当金も入るようになった事と、<br/>\n<br/>当時戦後のドサクサ紛れのため、随分いい物が安く買えたので、<br/>\n<br/>私もこの時とばかり買うには買ったが、それは一部のものに限られていた。<br/>\n<br/>というのはその頃の私はある種の物だけしか目が利かなかったからで、<br/>\n<br/>まず光琳、宗達の絵とか、仁清(にんせい）、乾山（けんざん）、鍋島の陶器、その他蒔絵物くらいであった。<br/>\n<br/>もっとも蒔絵だけは若い頃習って、自分で製作した事もあったからでもある。<br/>\n<br/>\n<br/>そんな訳で少しずつ品物が集るにつれて、本教のモットーである地上天国、真善美の世界を造るとしたら、美が必要であるのは言うまでもない。<br/>\n<br/>なるほど真と善は精神的のものであるからいいが、<br/>\n<br/>美は物質であり、具体的に現さなければならないとしたら、<br/>\n<br/>天然美もそうだが、人工美もそれに伴わなくてはならない。<br/>\n<br/>それには美術館を造る事である、という考えが頭に出来て来た。<br/>\n<br/>ところが昭和十九年春箱根に移住すると共に、隣地に格好な土地があり、それを手に入れるや、<br/>\n<br/>間もなく熱海の方にも理想的な土地が見付かったので、これも手に入れるというように、<br/>\n<br/>次々広がって現在見る通りの素晴しい構想にまで発展して来たので、<br/>\n<br/>全く神様の深遠なる御計画が、着々実現しつつあるのである。<br/>\n<br/>そんな訳で規模も大きくなり、箱根の方もいよいよ最後の美術館が出来ると、一段落つく事となったのである。<br/>\n<br/>\n<br/>それについての面白い事などかいてみるが、前記の通り私は美術については、ある種のものしか分っていなかったところ、<br/>\n<br/>神様はおいおい私の眼を開かせるべく、美術教育をさせられた。<br/>\n<br/>それは最初の一、二年は琳派と日本陶器、すなわち仁清、乾山、鍋島類に関した、色々な写真図録などが手に入ると共に、品物も見せられ、専門家の話など聞かされ、大体分るようになると、<br/>\n<br/>翌年は近代画や大和絵、浮世絵、<br/>\n<br/>次の年は東山水墨画、古筆、墨蹟類、宋元画等、<br/>\n<br/>また次の年は昨年であるが、支那朝鮮の陶器類、仏画等であったが<br/>\n<br/>本年に入るや新春早々、仏像に関した種々な文献図録等が手に入り、日本初期の仏像等も見せに来るので、今年の課目はこれだなと思ったのである。<br/>\n<br/>\n<br/>そうして面白い事には、今までの経験によると、ちょうど一種類一年くらいで卒業するようになっている。<br/>\n<br/>ところが普通人では二十年、三十年も掛かるのを、私は一年くらいで同じ程度の修業が出来てしまうので、<br/>\n<br/>最初私を教えた人達が、反対に私から教わるようになってしまう。<br/>\n<br/>全く不思議である。そのような訳で今度美術館へ並べる品物を観れば分るが、<br/>\n<br/>実に多方面にわたっている点は、まず日本にも世界にも類はあるまいと思う。<br/>\n<br/>そうして余り人の気の付かない事だが、日本には日本美術館は一つもないという意外な事実である。<br/>\n<br/>それは現在ある日本の美術館を見れば分るが、彼の国立博物館にしろ仏教美術だけは、なるほど立派なものがあるが、遠慮なくいえば他はまことに貧弱である。<br/>\n<br/>また今度出来たブリヂストン美術館にしろ洋画美術館であり、大倉集古館は支那美術、根津美術館は茶器類と支那銅器、京都博物館は寺院美術、有鄰館（ゆうりんかん）は支那美術、住友美術館は支那銅器、大阪の白鶴美術館は支那陶器銅器、岡山の大原美術館は西洋美術というようになっている。<br/>\n<br/>としたら日本人でありながら、日本美術が観られないというのは、何と寂しい事ではないか、私はこの点に鑑み、<br/>\n<br/>箱根美術館は、日本独特の美術に力を注ぎ、誰にも満足を与えるつもりである。<br/>\n<br/>もっともまだ規模は小さいが、とにかく観る者をして、今更ながら日本人の美術に対する優秀さを再発見すると共に、<br/>\n<br/>外客の眼も少なからず驚かせるであろうから、従って観光国策に対しても、大なる役割を荷うのはもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB1.html"
  }
]