[
  {
    "title": "明主様御教え　「地上天国の構想」",
    "date": "昭和26年7月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「地上天国の構想」</font></b>　（昭和26年7月18日発行）<br/>\n<br/>「私は目下造営中の、箱根、熱海における両地上天国について、今まで書いた外にまだ色々な事があるからかいてみるが、<br/>\n<br/>それはいつもいう通り、地上天国の基礎条件である天然の風景は固（もと）より、花咲く樹木や、種々な緑樹、草花等の色彩美もそうだが、<br/>\n<br/>巌石、渓流、池等一つ一つのそれら自然の持味の美を、最大限に発揮させると共に、<br/>\n<br/>すべての調和に意を用い、渾然（こんぜん）たる大自然の芸術品を造ろうと企図しているのである。<br/>\n<br/>\n<br/>このようにして、箱根の方は七、八分通り出来上ったが、熱海の方はまだ半分までにも達していないのである。<br/>\n<br/>しかし、箱根も熱海も今まで出来ただけでも、ほぼ見当がつくと思うから、拝観者はなるべくゆるゆると、あらゆる角度からも、部分的にも、充分見て貰いたいと思うのである。<br/>\n<br/>何しろ私は神様の指示通り、一木一草一石たりとも忽（ゆるが）せにせず、担当者に指図しつつ段々出来たものであるから、その心持で歩を運ばれたいのである。<br/>\n<br/>昔から世間に名苑も数あるにはあるが、この神苑のような型破りのものは、恐らく外にあるまい。<br/>\n<br/>というのは、私も昔から出来るだけ方々の庭園を見たが、これはと思うようなものは、仲々見当らないのであるが、ここで今まで観ただけのものをかいてみよう。<br/>\n<br/>今は無くなったが、彼（か）の向島の佐竹侯の石造りの庭園、早稲田の大隈侯爵の庭園、小石川後楽園、駒込の六義園（りくぎえん）、柳原の蓬莱園、小石川植物園、浜離宮、新宿御苑等々は固より、<br/>\n<br/>地方では京都の桂離宮、修学院をはじめ、横浜の三渓園、高松の栗林公園、岡山の後楽園、金沢の兼六公園等であるが、<br/>\n<br/>どれもこれも大体は昔の御大名式のもので、我箱根の神仙郷のような、珍しいものは一つもないと言えよう。<br/>\n<br/>特に奇巌大石豊富な点に到っては、恐らく日本一といっても過言ではあるまい。<br/>　<br/>\n<br/>そうして熱海の方は、目下取急ぎ建造中だが、遅くも今年内に庭園だけは出来上る予定であるから、楽しみにして待たれたいのである。<br/>\n<br/>ここは御承知のごとく、見遥（みはる）かす雄大な景観の美は、恐らく日本中どこにも比肩すべきところはないとさえ言われている。<br/>\n<br/>そうして整地はもちろん、全部の樹木が植え終るのも左程遠くはあるまいから、来年の春頃から梅、桃、桜、躑躅（つつじ）等の順序で咲き誇る事になるとしたら、<br/>\n<br/>それを眺める人々はどんな人でもその壮観に眼を奪われ、この世の天国に遊ぶ思いがするであろう。<br/>\n<br/>言うまでもなく、出来上った上は日本の新しい名所となるのは間違いあるまい。<br/>\n<br/>\n<br/>右は天然美だけについて、ザットかいたのであるが、次に人工美についても少しかいてみるが、<br/>\n<br/>神仙郷の方の美術館は、来年の五月までには出来上る予定であるから、それで大体箱根の地上天国は完成する訳である。<br/>\n<br/>この美術館の建築は、全部私の設計であるから、どんなものが出来るか、期待されたいのである。<br/>\n<br/>そうして陳列の美術品は、日本全国の博物館、美術館、個人の蔵品中の至宝名器等、大体連絡が出来ているので、開館の暁はさぞ衆目を集める事になろう。<br/>\n<br/>恐らく日本における第一級の美術館になると思うが、この美術館は、最初の見本として造るのであるから、左程規模は大きくないが、次に出来る熱海の方はこれはずっと大きい。<br/>\n<br/>まず日本はおろか世界にも誇るべき、模範的美術館となるであろうから、国際的にみても、人類文化に貢献するところ、至大なものがあると思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinsen1.html"
  },
  {
    "title": "明主様御教え　「神仙郷神苑に就て」",
    "date": "昭和26年9月19日",
    "content": "<b><font size=\"+2\">明主様御教え　「神仙郷神苑に就て」</font></b>　（昭和26年9月19日発行）<br/>\n<br/>「私が五年前から造営しつつある、箱根強羅のこの神苑は、ほとんど八分通り出来上ったが、<br/>\n<br/>これだけでも日本の各地にある昔からの有名な庭園に比べて遜色がないどころか、口巾（くちはば）ったい言い草かも知れないが、格段の異いさであろう。<br/>\n<br/>なるほどそれぞれ特色ある立派な名園も数多くあるにはあるが、大体どこを見てもそれ程の特色はないようである。<br/>\n<br/>ところが見らるる通り、この神仙郷に至っては全然異う。何しろ自然の奇巌珍石が驚く程豊富にあるので、私は神示のまま、<br/>\n<br/>それぞれの配置や岩組をなしつつ、昔からの庭園としての約束を破り、型に囚われず、全然新しい形式で造ったのである。<br/>\n<br/>樹木にしてもそれに相応すべく、色々の種類を集めてよく調和させ、滝や渓流にしても、出来るだけ自然の味を出しながら、山水の美と庭園の美とをタイアップさせて、自然の芸術の高さと好さとを充分出そうとしたのである。<br/>\n<br/>言うまでもなく観る人の眼を通して、人間に内在している美の観念を引出し、自らなる品性を向上させ、魂の汚れを洗うのが狙いである。<br/>\n<br/>\n<br/>そのような訳で巌の組合せはもちろん、樹木や草なども撰びに撰んで、一々に心をこめてあしらい、ちょうど自然の材料で絵を描くようなものである。<br/>\n<br/>というような訳だから、そのつもりで見て貰いたいと思う。<br/>\n<br/>すなわち近くで見ても、離れて見ても、部分的に見ても、総体的に眺めても、どの角度から見ても、それぞれの味が出ている積りである。<br/>\n<br/>しかも年月を経るに従い、箱根特有の色々な苔や、名も知れぬ小草（おぐさ）、小（ささ）やかな可憐な花、盆栽のような芽生えの木など岩の凹（くぼ）みに見えて、己（おの）が自（じ）し人の眼を引こうとしている。<br/>\n<br/>昨今は庭一面に時代が付き、落着いて来たので、見違える程好くなって来た。<br/>\n<br/>自分ながら低徊（ていかい）去るに忍びない事もよくあるくらいである。<br/>\n<br/>また雨後の水の多い時など、深山の渓流を俯瞰（ふかん）するようで、石走（いわばし）る水のせせらぎ、砕けては白々と飛沫が散り、潺々（せんせん）としつつ幾曲りしながら、落つるところ二個所の瀑布（ばくふ）があって、その景観に心を奪われる。<br/>\n<br/>この二つの瀑布の右手龍頭（りゅうず）の滝の段になって落ちるのもいいが、左手の滝を観ていると、水は幾条（すじ）にも破れては飛び散り、今しも岩燕（つばめ）一羽スッと掠（かす）めるのが眼に浮んで来る。<br/>\n<br/>全く自然と人工の調和美がよく表われていて、これも予期以上の出来栄えに私は満足した。<br/>\n<br/>眺めていると宛（さなが）ら深山幽谷にある想いがし、また一幅（いっぷく）の名画に対（むか）うような気もする。<br/>\n<br/>よく人間の造った滝といえば、どうも俗味が邪魔するが、これはまたそのような臭さはいささかもなく、飽くまで自然である。<br/>\n<br/>滝と照り映（は）う紅葉の色、それぞれの樹木の色、深々とした植え込みなど、深山にある思いがする。<br/>\n<br/>まず出来上った庭の方はこのくらいにしておいて、次に公園寄りの裏手に当る広々とした空地も、大いに変った庭に作りたいと思って拵（こしら）えにかかったが、ここもちょっと想像出来ない程の珍しい企画で、恐らく出来上った上は、誰しもアッと言うであろう。<br/>\n<br/>\n<br/>以上私は思うがままをかいて来たが、自分でやった事を何の会釈もなく、賞めそやすのは、自惚（うぬぼ）れもはなはだしいと思うであろう。<br/>\n<br/>普通人的に見ればそれに違いあるまいが、何しろ神様が私を通じて作られたのであるから、神様の技術、すなわち神技であってみれば、これを讃めたとしても、何ら差支えあるまい。<br/>\n<br/>それは神様を称える事になるからで、むしろ結構だと思う。<br/>\n<br/>これについてこの間米国の某高等学校の地理学の教授、ウィリアムＷシュドラー氏が観覧に来られたが、氏は自己の専門的見地から、世界到るところの庭園を見ても、まだこれほどの珍しい芸術的なものはない。<br/>\n<br/>恐らく世界随一といってもよかろうと激賞されたのである。<br/>\n<br/>次はいよいよ最後に造る美術館であるが、これは来年の夏までに完成の見込で、出来上ったからには、神仙郷神苑も一段の光彩を放つであろう。<br/>\n<br/>そうして陳列の美術品も、私の手持も少しはあるが、博物館はじめ各地の美術館や、個人の所蔵家、寺院等にある国宝級の物も大体調べてあり、連絡も漸次つきつつあるから、まずどこにも引（ひけ）をとらない程の美術館となるであろう。<br/>\n<br/>なお私の方針は歴史的、考古学的のものは少しにして、審美眼的に見て東洋の新古を問わず、その時代の名人巨匠の傑作品のみを選んで、列（なら）べるつもりである。<br/>\n<br/>何となれば鑑識眼の有る無しにかかわらず、誰が見てもその美に打たれ、娯しめるものでなくては、美術館としての意義は発揮されないからである。<br/>\n<br/>もちろんこの美術館も建築の設計から室内の設備、装飾等ことごとく神示のまま私が当るのであるから、出来上った上は、また別な効果を見せるであろう。<br/>\n<br/>右によって、大体神仙郷は完成するのであるから、その暁御神業は本格的発展の段階となるであろう。<br/>\n<br/>そればかりではない。熱海の方の造営も、飛躍的建設の順序となるのはもちろんで、神はすべて順序正しく進まれるので、これが真理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinsen1.html"
  }
]