[
  {
    "title": "寸　鉄",
    "date": "昭和24年9月10日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光26号　昭和24年9月10日発行）<br/>\n<br/>共産党の暴力　これは、墓穴を掘る一鍬（くわ）だ<br/>\n<br/>薬によって病気が増える、人肥、金肥によって、痩土となる、とすれば、どちらも人間歴史の禁断の果の実だ<br/>\n<br/>後から後から、迷宮入り事件の出る事よ、迷宮も、最早満員だろう<br/>\n<br/>一生懸命愛されないようにしている共産党ではある<br/>\n<br/>浅右衛門殿、お役目御苦労で御座る<br/>\n<br/>日本は無人電車、アメリカは無人飛行機<br/>\n<br/>集団スリ、集団結婚、集団強盗、集団赤痢等々、何と日本は集団ばやり<br/>\n<br/>警察力が足りないんじゃない、犯罪が多過ぎるんだよ<br/>\n<br/>マルクス如来、レーニン菩薩を拝む、共産新興宗教<br/>\n<br/>無神宗教としての共産党信者<br/>\n<br/>保守連合、出来そうで出来ない、出来ないようで出来そう<br/>\n<br/>医学が進歩して、名優が次々、死ぬ、もう一層進歩したら、日本には劇がなくなるとさ<br/>\n<br/>引揚抑留者の無言の行、共産党にも禅があるとみえる<br/>\n<br/>\n<br/>（註　山田 \n浅右衛門（やまだ \nあさえもん）は、江戸時代に御様御用（おためしごよう）という刀剣の試し斬り役を務めていた山田家の当主が代々名乗った名である。ただし、歴代当主には「朝右衛門」を名乗った人物もいる。死刑執行人も兼ね、首切り浅右衛門、人斬り浅右衛門とも呼ばれた。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年9月17日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光27号　昭和24年9月17日発行）<br/>\n<br/>今日本で赤いものといったら、共産党の旗と、稲荷の鳥居と、若い女の○○さ<br/>\n<br/>今世界は、キリスト教と共産教との二大宗教の対立<br/>\n<br/>日本は今ハクショばやり、サテは風邪を引いたかな<br/>\n<br/>煙草民営とは有難い、どうか煙にならないよう、青田さんしっかり頼むよ<br/>\n<br/>日本人が死の覚悟は戦時中だけかと思ったら、ナカナカさにあらず、それは外でもない、汽車旅行だ<br/>\n<br/>共産党はどこまで嫌われたいのか・・・といいたくなる<br/>\n<br/>鉄道事故を起す事によって天下がとれるとは、最も新しい理論だ<br/>\n<br/>片山さんのお土産が社会主義とすれば、ワザワザ外国まで行かなくてもよかった<br/>\n<br/>吉田さん、とうとう士族の商法を手放し始めたとは嬉しいね<br/>\n<br/>悪魔の尻を、チクリと刺す、寸鉄<br/>\n<br/>欧州はキリスト教隆盛・・・との片山氏の帰朝談、そろそろ本教も檜舞台に出るかな<br/>\n<br/>楢橋が打った一石で、ヤレ保守連合派、ヤレ反対派、ヤレ吉田派、ヤレ犬飼派、ヤレ野党など、テンヤワンヤ<br/>\n<br/>いよいよ税が減るそうだ・・・と言ったら、どこの国か・・・ときく奴がある<br/>\n<br/>赤痢ばやりとは、マサカ共産党のためでもあるまい<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年9月24日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光28号　昭和24年9月24日発行）<br/>\n<br/>白書という名は実に面白い、何にもかいてなくてもいいからだ<br/>\n<br/>日本が世界に誇るもの水泳だけとしたら、日本人は魚族だね<br/>\n<br/>日本のチルチルミチルとしての片山坊ちゃん<br/>\n<br/>新しい病気が出来た、いわく共産恐怖症<br/>\n<br/>徳球君の演説、決って政府と地主資本家の打倒なんだから、いっそ印刷して配った方が、早道と思うね<br/>\n<br/>本教の中にはあらゆる宗教が含まれているとすれば、まずコクテル（カクテル）宗教だね<br/>\n<br/>現役大臣が稲荷大明神としたら、野党は野狐だね<br/>\n<br/>田舎新聞は無肥料栽培の悪口をサンザ言う、おワイの匂いを嗅ぎながら<br/>\n<br/>法律という網の眼を作る職人としての国会議員<br/>\n<br/>動物人間の檻の製造場としての衆議院と参議院<br/>\n<br/>動物人間を本当の人間にすることが宗教の使命だ<br/>\n<br/>世間は黴菌恐怖症、吾らは黴菌平気症<br/>\n<br/>物価統制令、まだあったのかな<br/>\n<br/>吉田大和尚、犬養上人、苫米地（とまべち）禅師、楢橋達磨、片山牧師、徳田行者等が、旧日本のお葬式をするんだとさ<br/>\n<br/>今は恐怖症流行時代だ、税恐怖症、共産恐怖症、鉄道恐怖症、洪水恐怖症、黴菌恐怖症、女房恐怖症等々<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年10月1日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光29号　昭和24年10月1日発行）<br/>\n<br/>どこもかしこも金づまり、アーアつまらない世の中だ<br/>\n<br/>千円札が出来るので、あわて出した奴がある、掻っぱらい<br/>\n<br/>戦争未亡人とは、人間製造の失業者さ<br/>\n<br/>これから殖えるもの、共産失業者、伝染病、子のない家庭、アロハシャツ、戦争未亡人のお妾、本教信者等々<br/>\n<br/>医学が迷信で迷信が正信で、肥料をやれば不作で無肥料が豊作だとしたら、何が何だか分らない<br/>\n<br/>税金地獄、失業地獄、未亡人地獄、金づまり地獄、黴菌地獄、借金地獄、筍地獄、カッパライ地獄等々・・・とはなるほど地獄世界だ<br/>\n<br/>膿を、自然は出そうとする、医学は出すまいとする、つまり自然と医学の戦争だ<br/>\n<br/>その舞台が、人間様の身体なんだから、テモサテも可哀そうなのは人間様だよ<br/>\n<br/>偉ぶる人が多過ぎて、偉い人が少なすぎるよ<br/>\n<br/>偉くない奴ほど偉く見せたがり、金がない奴ほど金持ぶりたがり、治らぬ医学が治るように思わせる、弱い犬ほど吠えたがり、小人物ほどホラを吹き、意気地のない奴ほど威張りたがる、アアくたびれた<br/>\n<br/>本当も言えず嘘もいえず、ビクビクしながら教えている性教育<br/>\n<br/>母は青い顔、娘は紅い顔、性教育<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年10月8日",
    "content": "<font size=\"+2\"><b>寸　鉄</b></font>　白光生　（光30号　昭和24年10月8日発行）<br/>\n<br/>原子爆弾の幽霊が出て世界はテンヤワンヤ<br/>\n<br/>一日一千万円の収入があるというから、誰かと思ったら、ナーンだこっちのことなんだ<br/>\n<br/>ユスリの片棒を担がなければやってゆけないとは可哀そうな○○新聞記者ではある<br/>\n<br/>月給が安いから、ユスリの御用を承わるとは、マサカ<br/>\n<br/>一日一千万円の収入ありとすれば、税務署を踊らせるにはもってこいだ<br/>\n<br/>宗教にユスリが付物とは、お釈迦様でも、御存じあるめえ<br/>\n<br/>本教は信仰自由の濫用という、読売紙こそ、言論自由の濫用だね<br/>\n<br/>暴君的存在としての悪質新聞<br/>\n<br/>新聞、文化人、文士とはみんな蚊の種族かね<br/>\n<br/>地上天国など見えないはずだよ蚊の眼玉では<br/>\n<br/>僕くらい邪魔にされ、嫌われ、いじめられるものはないであろう、悪人に<br/>\n<br/>これからは公定値では買手がない、闇の方が安いからだ、とは変な嬉しい話だ<br/>\n<br/>日本脳炎の病原が蚊とは蚊こそカワイそうだ、蚊は涙をこぼすだろう、全く見当違いだからで、蚊いわく、「馬鹿にしてやがらア」<br/>\n<br/>物価と平行して、共産党の相場もデフレになりそうだ<br/>\n<br/>僕は、人間にふりかけるＤＤＴを発明しようと思う、なぜなれば虫ケラみたいな奴が余りに多過ぎるから<br/>\n<br/>毎日のようにユスリが来る事と、本教のニセモノが出来る事によって、本教がいかに発展したかが判るとすれば、大いに喜ぶべきだね<br/>\n<br/>世の中で一番恐ろしいものは、地震と洪水と馬鹿と薬と、女房の低気圧です<br/>\n<br/>社会不安の原因としての黴菌人間の殺菌剤は光新聞なのだ、判ったか<br/>\n<br/>吾々の仕事は、黴菌人間の消毒人夫だね<br/>\n<br/>一茶じゃないが、善人よ負けるな神様ここに在り<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年10月15日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光31号、昭和24年10月15日発行）<br/>\n<br/>日本脳炎は誰も知っているが、日本人脳炎は誰も知るまい<br/>\n<br/>二十一世紀の吾々が、二十世紀の人間を済度するんだから骨が折れるよ<br/>\n<br/>文化的野蛮人じゃない、人喰人種が狙っている、アナ恐ろしや<br/>\n<br/>口は文化人、思想は野蛮人、行いは獣類とはチト悪口が過ぎるかな<br/>\n<br/>女は化粧で、男は口先で誤魔化すんだとはテモサテモ恐ろしの世や<br/>\n<br/>寸鉄は決して悪口は言わない、ただありのままを正直に言うだけだ<br/>\n<br/>医学は、病原をみんな虫にしている、全くその通りだ、虫とは虫けら人間の事だろう<br/>\n<br/>何だかんだといっても結局金が欲しいんだよ<br/>\n<br/>一日、一千万円の収入が新聞に出たので、当分金もらいが来る事を予想して、目下対策準備中である<br/>\n<br/>ユスリ、タカリに包囲されて目下防戦中<br/>\n<br/>ユスリ君よ、大いに威張れ大新聞が提灯持をしてくれるから<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年10月22日",
    "content": "<font size=\"+2\"><b>寸　鉄</b></font>　白光生　（光32号、昭和24年10月22日発行）<br/>\n<br/>吾々の血を吸いに来る奴は、蚊種族、うるさい奴が蝿種族、チクチク刺す奴は蜂種族とは、いかがです<br/>\n<br/>変な奴が変な事を企（たくら）んで変な事をしてくる、なるほど変な世の中だ<br/>\n<br/>今のところ、寸鉄の人気者はユスリ族<br/>\n<br/>ユスリ、タカリ、カタリ、フンダクリ、ヒッタクリ等々の奴らがシッキリナシに来るので吾らもビックリ、ヒックリかえるばかりでヤリクリがつかないよ<br/>\n<br/>本教に喧嘩吹っかける奴は相手にならずばなるめえ　先祖の幡随院長兵衛（ばんずいいんちょうべえ）に申訳ねえから<br/>\n<br/>宗教が喧嘩するとは、キリストやお釈迦様でも呆れるだろう<br/>\n<br/>本教は目下、新聞とユスリとお医者と三方から包囲され、苦戦最中でも何でもない、興味津々たるものがある<br/>\n<br/>世の中には偉い奴もあるもんだ、神様に向かって拳骨を振上げていやがる<br/>\n<br/>ユスリ君のために、光新聞のネタが出来て有難い、お礼をいうよ<br/>\n<br/>吾々に喧嘩を吹っかけても駄目だよ、怒り麻痺症にかかっているから<br/>\n<br/>読売社長馬場君よ、下のバをカにならないようお願する<br/>\n<br/>\n<br/>（註　幡随院 \n長兵衛（ばんずいいん \nちょうべえ）は、町奴の頭領で、日本の侠客の元祖とも言われる。実在の人物だが、芝居等の作品で有名。本名は塚本伊太郎。<br/>\n<br/>元は佐賀藩の武士・塚本伊織の子で、口入れ屋を営んでいたが、男伊達を競って乱暴を働く旗本奴と対立し、町奴の頭領となったとされていたが、長兵衛は滅亡した波多氏の旧家臣の子であるとする説もある。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu2.html"
  }
]