[
  {
    "title": "専従者の寄稿　「美の殿堂に仕えまつりて」",
    "date": "昭和28年3月25日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「美の殿堂に仕えまつりて」</font></b>　　ＯＨ　（昭和28年3月25日発行）<br/>\n<br/>「美術館の屋上に立って見渡せば、はるかな相模の海は日にかがやき、そのかなたに三浦半島や、遠く房州の連山が、雲とまごうばかりに薄く横たわっている。<br/>\n<br/>その左には、大の字もあざやかな明星や、明神の山々が堂々と聳え、うっそうと茂った緑の森は山の頂きから麓へ、麓からさらに谷をこえて広々とつらなっている。<br/>\n<br/>そして、神仙郷のうるわしい天国の苑。・・・晴天には、この雄大壮麗な眺めを一望に収め、また雨の日には、明神、明星の山肌をかくして白い雲が悠々と流れ、霧にけむる御庭は幽邃（ゆうすい）の感に満ち溢れて、さながら水墨の名画を見る思いがする。ー<br/>　<br/>この美しい大自然につつまれ、壁の色もあかるく、緑のいらかは空高く輝く箱根美術館。<br/>\n<br/>しかも、東洋古今の名品が集められたこの「美の殿堂」こそ、まことに、明主様の御言葉の通り「天然の美と人工の美のマッチせられた、世界のパラダイスの実現」に相違ありません。<br/>　<br/>開館式も間近い昨年六月八日、御言葉を賜わり、美術館の御仕事に就かせて頂く様になりましてから半歳、明主様の御教えを頂きつつ、毎日をこの美しい聖地で御仕事を楽しませて頂けました事は、それだけでも無上の喜びですが、<br/>\n<br/>その上、多くの名品ーそれも文字通り「神品」と申し上げるべき数々の美術品を拝観致しまして、門外漢の私共さえ「美の世界」に一歩を進ませて頂き、<br/>\n<br/>かつ、こわれ易い、あるいはいたみ易い貴重な美術品を扱いながらも、大過なく閉館までつとめさせて頂けましたことは、<br/>\n<br/>ひとえに明主様の厚き御守護の御蔭と存じ、心から感謝申し上げております。<br/>\n<br/>今、静かにこの半年を回想致しますと、明主様の御言葉やお姿をはじめ、あのこと、このこと、いろいろな想い出が浮んで参ります。<br/>\n<br/>ここにその中の一、二を記させて頂き、同信の喜びを共にさせて頂きたいと存じます。<br/>　<br/>\n<br/>明主様が非常に美術を愛し、重んじていらっしゃいますことは、今迄にもある程度判らせて頂いておったつもりですが、<br/>\n<br/>更に、美術館の御仕事において、美に対する明主様の強い御熱意の程をいくたびとなく拝見致しまして、益々その感銘を深くさせて頂いたのでした。ー<br/>\n<br/>美術品の陳列は、六月十一日から十四日まで毎日行われたのですが、明主様はその間ずっと美術館に御出ましになって、<br/>\n<br/>御自ら陳列をなさったり掛軸の高さやその間隔、あるいはケースの位置等々、実に細かい所まで御心を御配りになって、御指図をなさったのでした。<br/>\n<br/>六月十七日付写真新聞「サン」に、明主様が支那陶器を陳列なさっていらっしゃる御写真が掲載せられてましたが、全くあの通り、<br/>\n<br/>一つ一つの御品を御手に、文様の向きやケースとの調和等をいろいろ御調べになりつつ、ならべていらっしゃったのでした。<br/>　<br/>殊に、十四日は夜の八時頃まで、御夕食もおとりにならずに御指図をなさいましたが、<br/>\n<br/>更にまた夜もふけた十一時頃、御奥様方御揃いで再び御出ましになり、美術館落成の御祭りを明日にひかえ、とどこおりなく陳列を終えた品々を、二時間近くも御興深げに御批評、御鑑賞になっていらっしゃるのでした。<br/>\n<br/>そして御帰りの際、明主様は二回、三何と振返ってあたりを御覧になりつつ、外へ御出になったのですが、<br/>\n<br/>その御姿が本当に御名残惜しげに拝せられまして、明主様が今日までこの美術館の落成をどんなに御待ちになっていらっしゃったか、<br/>\n<br/>また、立派に出来上った今、御心中いかに御喜びでいらっしゃるかを、まことに僭越ながら拝察申し上げ、何とも形容しがたい感激に身のひきしまるのを覚えたのでした。<br/>\n<br/>\n<br/>六月三十日と七月一日には、広く各界の名士の方々を御紹待、御披露になりましたが、<br/>\n<br/>その第一日目、美術館二階のホールに設けられた会場で明主様は箱根美術館長として、「美術館建設の趣旨」を御説きになり、<br/>\n<br/>次で谷川徹三氏が御祝辞を申し上げ、それが終って第五室から陳列品の観覧に移ったのでした。<br/>\n<br/>ここで川端康成氏や高見順氏らの御挨拶を御受けになった明主様は、大勢の人波にもまれながら「袴腰香炉」や「均窯水盤」を指さされつつ、<br/>\n<br/>あるいは梁楷の「寒山拾得」や牧渓の「ひすい、かわせみ」の双幅の前に御立ちになりつつ、<br/>\n<br/>参会者の方々に御説明をなさったり、御歓談を交されたのですが、この日の明主様の御顔色は殊の外輝いて拝せられたのでした。<br/>　<br/>この日以外にも、浅野国立博物館長や徳川夢声氏、あるいはアメリカのフリヤーギャラリー館長ウエンリー氏夫妻、紐育メトロポリタン博物館東洋美術部長ブリースト博士や、フランスの雑誌主筆レモン・カルティュ氏夫妻等々、<br/>\n<br/>何度か内外の名士の方々が来館されました事は已に（栄光）紙上に発表せられました通りですが、<br/>\n<br/>明主様はその度にいとも御気軽に、御自身で第一室から順次各室を御案内なさったのでした。<br/>\n<br/>カルティュ氏の時など、同夫人のユーモラスな御質問に対して、明主様は終始微笑せられつつ御答になっていらっしゃいましたが」<br/>\n<br/>第三室で、ケースの中の五つの香盒を見渡した夫人が「この香盒が一番いい」と「志野一文字」を指さすや、<br/>\n<br/>明主様「私もそうなんですよ。さすがに目が高いですね」と御笑いなり、<br/>\n<br/>私共までも本当に和やかな雰囲気につつまれました事なども特に、印象深く感じられました。<br/>　<br/>\n<br/>夢声氏の時にも、明主様は第四室の蒔絵を御説明になって「私も以前、少し蒔絵をやった事がありますがね、こういうものは漆を塗った上に金箔をおくんですが、その時楊子を使い、楊子の先をなめては金箔をつけ、漆の上にならべてゆくんです。だから大変根気のいる仕事ですよ」と仰せられますと、<br/>\n<br/>夢声氏すかさず「じゃ、この上は職人のツバキだらけって訳ですね」との言葉に、一同大笑いだった事もありました。<br/>　<br/>こうして、第六室まで終りますと、三階の日本間で御少憩になり、いろいろ御歓談の後、屋上から四方の眺めを御説明になるのでした。<br/>\n<br/>それから御庭へ御出になって、御茶室を御案内になり神仙郷を一廻り、時には日光殿の所までいらっしゃった事もありました。<br/>　<br/>明主様は「日本の芸術の優秀さを外国人にも見せるのだ」と仰せられましたが、来館された外国の人々が、陳列の美術品は申す迄もなく、すばらしい三階の日本間や御茶室、あるいは御庭等々、<br/>\n<br/>明主様が御創りになった日本式の一大綜合芸術を拝観して、どんなに驚き、また、どんなに喜んだ事でしょうか。<br/>\n<br/>そして、この大芸術を通して、更に、親しく頂いた御言葉を通して、明主様の崇高な御霊徳や遠大きわまりなき御理想にふれ、きっと、この人々の魂にも何か強くきらめくものがあった事と存じます。<br/>\n<br/>やがて時が来て、それが必ずや大きな活動を起すことでしょう。<br/>\n<br/>この様に、日本は勿論、諸外国の知名の人々が続々と明主様の御許に御伺い申し上げます事は、いよいよ御経綸がより一層世界的に飛躍せられました御事と拝察致しておりますが、本当に御目出度き限りに存じます。<br/>\n<br/>前述の様な特別のお客様の場合など、そういう方々を、おもてなしするという事に対して、明主様が本当に細かい御心遣いをなさっていらっしゃるのをしばしば拝見させて頂いたのですが、<br/>\n<br/>例えば、あらかじめ陳列の品々はもとより、説明カードの記事やその位置、更にケースの中の汚れにいたるまで必ず御調べになり、<br/>\n<br/>また、三階の床の間の掛軸や置物、花瓶、屏風等最もふさわしいものをお選びになった上、さらに御花も御自ら新しくおいけになるのでした。ー<br/>\n<br/>\n<br/>ある日のこと、三階に御座蒲団を用意致しましたところ、それが二種類でしたので「いい座蒲団へ坐る人はいいけど、悪い方へ坐る人は気持が悪いじゃないか」との御注意を頂き、早速一種類に改めさせて頂いた事もありました。<br/>\n<br/>「人に好感を与える様に努めよ」との御教えは常々頂いておりますが、明主様御自身、この様に御実行になっていらっしゃるのです。<br/>\n<br/>そしてこれは、御日常のすべてに亘って「より一層気持のよい状態にする事」を主眼に御努めになっていらっしゃいます明主様の御日常の、ほんとに小さな一例だと存じますが、<br/>\n<br/>美術館では特にそういう点に御心を御用いの御様子に拝しました。<br/>\n<br/>明主様のこの様な御態度を拝見させて頂き、至らぬ私共は尊くもまた有難い御教えを頂いたのでした。<br/>　<br/>\n<br/>沢山の御品物の整理という事でも、明主様は実にキチンとなさっていらっしゃるのでした。<br/>\n<br/>美術品を倉庫に納めます時に「背の高い品物は棚の端へ、低いものは中央へ置く様に」と仰せられた事がありましたが、<br/>\n<br/>見た目に美しく映って気持よく、また出し入れも容易に出来る様な能率的な配置という事を、常にモットーになさっていらっしゃるのです。<br/>\n<br/>「戸棚の整理は私が一番うまい。ほかの者は広い戸棚もせまく使っているので、私が時々整理するけど、そうするとガラガラにあいてしまう」とも仰せられました。<br/>\n<br/>閉館後間もないある夕方、既に薄暗くなった美術館一階の物置の中で、明主様が美術品の箱を御自身で整理なさっていらっしゃるのを拝して、ハッと致し、本当に申訳なく、まさに冷汗三斗の思いを致した事もありました。<br/>　<br/>\n<br/>開館当初は何かと御仕事も多かったのですが、明主様は実にスピーディに次々御処理になられ、かえって私共の方が遅れてまごまごしてしまう事も何回かありましたが、<br/>\n<br/>ある日も私の御報告申し上げますのがおそくなってしまいました時「メシヤ教は二十一世紀だけれども、あんたは未だ桃山時代だ。簡単に、一分か二分ですんでしまうような報告をのろのろしている」と御叱りを頂いたこともありました。<br/>　<br/>ある日のこと、明主様の御訊ねに対し、私が間違えてトンチンカンな御返事を申し上げてしまいました時、<br/>\n<br/>「頭がどうかしている。何時も、私が何を考えているかを注意している様にならなければ駄目だ。<br/>\n<br/>私は神様の事が判ってから、頭が実に鋭くなった。」との御注意を戴き、<br/>\n<br/>またある時は「今の人は皆ボンヤリしている。江戸ッ子式に、ツーと言えばカーとひびく様な人は少い」とも仰せられ、<br/>\n<br/>美術館に御奉仕の女の人達に「あんた方の中に江戸ッ子はいないか？」と御訊ねになっていらっしゃるのでした。<br/>\n<br/>かつて御面会の御席上、「巾着切りの様に、人も見抜く鋭さがなければいけない」とのお教えを頂いた事がありましたが、<br/>\n<br/>こういう点におきましても、私共の現状は未だ道遠しの感を深く致します。<br/>\n<br/>殊に、日夜御側に仕えさせて頂いております私共は、明主様が大言霊に御出しになった御事は勿論、<br/>\n<br/>御思いになっていらっしゃる事柄も、ある程度はピンと響く位に鋭くならせて頂かねば、御役に立つどころか、却って御邪魔になってしまう事と存じ、<br/>\n<br/>もっともっと自分を磨く事に努めさせて頂くべきを痛感致しております。<br/>　<br/>\n<br/>御夕食後のひととき、明主様は御奥様方と御一緒に神仙郷を一廻り御散歩なさるのが御日課の一つですが、<br/>\n<br/>美術館が出来上りましてからは、その御散歩の折にも毎日の様に御立寄りになって、<br/>\n<br/>陳列の品々を御覧になったり、三階へ御上りになったりなさるのでした。<br/>\n<br/>三階は十五畳と六畳の二間ですが、夏の暑い頃など御上りになるとすぐに、御召物をお脱ぎになって涼をおとりになりつつ、あるいは窓辺に腰をおかけになりつつ、ごゆっくりとおくつろぎになって、あかね色に輝く山野の美しい夕映えを御覧になるのでした。<br/>　<br/>特に床柱を用いずに御作りになった九尺の床の間には、橋本雅邦筆の「豊干禅師」等の大幅がかけられ、<br/>\n<br/>染付の大花瓶には、明主様が山百合とかすすきとか、その時々の御花をおいけになり、<br/>\n<br/>床の間の左にある漆黒の琵琶床には、二尺余もある精妙な作りの「多宝塔」か置かれて、<br/>\n<br/>年を経た金色の光も柔かく、また、桐の格天井や、金と銀の市松模様の襖もすっきりとして美しく、<br/>\n<br/>殊に欄間を飾る雲の彫り物は、明主様御自身で図案を御描きになったもので、まことに、瑞雲のたなびくが如く、雲の形が生き生きと透し彫りになっているのです。<br/>\n<br/>これが出来上りました時には「なかなかよく彫れた」と仰せられ、大変御喜びの御様子に拝しました。<br/>\n<br/>　<br/>「明主様は今迄二階までしか御使いにならなかったが、今度美術館で初めて三階を御作りになった。きっと、深い御神意があるに違いない」とは某氏の御許でした。<br/>\n<br/>私共には深いわけは判りませんが、三階に上らせて頂きますたびに、自然と建物のあの調和美に心をうばわれ、御部屋の清浄さに身の浄まるのを覚え、<br/>\n<br/>また、豪華絢爛を内に秘めた簡素なたたずまいの中に、却って重厚典雅の趣きを感じさせて頂き、<br/>\n<br/>そして更に、前述の様な雲の彫り物や馥郁と薫る御花、あるいは金色の多宝塔などを拝見致しましては、<br/>\n<br/>これこそまさに天国紫微宮の具現と存じ、粛然として、襟を正さずにはおれませんでした。<br/>　<br/>\n<br/>一般の参観者の中にも、「よくこんなに御集めになりましたね」とか<br/>\n<br/>「この様な名品ばかりを一度に見せて頂けるなんて勿体ない」と心から喜んで御礼を述べる人や、<br/>\n<br/>「明るい建物ですね、どなたの御設計ですか」などと訊ねる人もあり、<br/>\n<br/>また「私は日本中の美術館を歩いてますが、こちら位気持のよい美術館はありません」とは始終出入のＳ氏がしみじみ語った言葉でした。<br/>\n<br/>なかには、良寛の五言詩の屏風を見て非常に喜び、あの難しい字を全部写し帰り、清書して送って下さった方もありました。<br/>\n<br/>熱心な方々と話合ったりしておりますと、私共も思わず一緒に各室を一廻りしてしまって、ひとときを楽しく美の世界に遊ばせて頂く事もしばしばでした。<br/>　<br/>\n<br/>最初のうちはよく判らなくて、この美術品は一体どこに価値があるのだろうと思うのも沢山ありましたが、<br/>\n<br/>何回か拝観させて頂くうちにだんだんとその面白味やよさが判って来たり、何かひきつけられるものを感じる様になったりするのも、たまらない嬉しさです。<br/>\n<br/>あの海北友松の屏風「楼閣山水」にしても、熱海の御邸で初めて拝見致しました時には、その古めかしさにのみ気をとられてしまって、<br/>\n<br/>あとで「旧国宝」と聞いてびっくりした私だったのですが・・・<br/>\n<br/>しかし、一昨年の夏、観山亭で菱田春草の「鯉」を拝見致しましたが、<br/>\n<br/>その時は、今にもスーッと泳ぎ出しそうな鯉の姿や、絵全体にみなぎる清らかな気品に魅せられて、暫らくの間はじっと見入っていたのでした。<br/>\n<br/>今度「春草の鯉を陳列する様に」との御言葉を頂きました時には、何かしら非常に嬉しく思い、頬ずりしたい様な気持で御持ちしたのでした。<br/>　<br/>見る人が見れば、軸物などはその表装の立派さによっても、昔の持主がその品をどんなに大事にしたかが判るそうですが、<br/>\n<br/>同様に、箱を見てもそういうことが言えるのではないかと存じます。<br/>\n<br/>素晴らしい漆塗りや螺鈿で飾った箱、あるいは二重、三重の丁寧な箱には、昔の人々の細やかな愛情が満ち溢れている様に思われますし、<br/>\n<br/>さらにその中に、極書だとか譲状など色あせた古い書付が入っていたりしますと、そぞろに懐古の情の湧くのを禁じ得ません。<br/>\n<br/>そしてまた、これらの品々が百年あるいは千年という長い年月を経て、今に至るまでかくも立派に保存せられた蔭には、何人何十人かの人々の、美に対するはげしい情熱と、知られざる努力のこもっている事をひしひしと身に感じます。<br/>\n<br/>\n<br/>最近は殊に、文化財保護の問題がさかんに論じられておりますが、これらの国宝級の絶品ーまさに「世界宝」と称すべき品々の保存ということに対して、直接扱わせて頂く者の責任がいかに重大であるかを痛感、せずにはおれませんでした。<br/>\n<br/>この度の開館中にも、陶器が危うくこわれそうになったことがありましたが、御守護を頂き、事なきを得ましたのは、本当に有難いことと存じております。<br/>\n<br/>十月八日、明主様が熱海へ御移りの後も、美術館の御仕事のため、私は暫らく箱根に残らせて頂き、初めて神仙郷の秋の風情を心ゆくまで楽しませて頂きましたが、<br/>\n<br/>春も夏も、いつ拝見致しましても、それぞれにすばらしいのですが、秋深みゆく頃の御庭はまた格別の趣きです。<br/>\n<br/>ときわ木の緑にまじって、ここかしこに燃える様なもみじのくれない。<br/>\n<br/>銀髪の様なすすきの穂や黄金色に輝く木の葉。見上げれば、美術館の緑の屋根も、はてしなく澄んだ空にひときわ鮮かに聳えており、静かな秋の気につつまれて、木も岩もすべてがしっくりと落ついている。<br/>\n<br/>全く、御庭は何とすばらしい名画であることか。<br/>\n<br/>今もし、かの牧谿がこの御庭を拝見したら、どんなに感激して筆をとることであろう。<br/>\n<br/>きっと、あの第五室の双幅の様な霊筆をふるって、この美しさを描いたに違いない。<br/>\n<br/>いや、そんな古い人でなくても、春草だったらどうだろうか。<br/>\n<br/>恐らく、名作「落葉」を凌ぐ傑作をつくった事であろう、とそんな事を考えつつ、何年か前にあの絵を初めて見た時の感激を思い浮べながら、カサカサと落葉を踏んで歩いていると、自分も、周りの木立も、みんな「落葉」の画中に在る様にさえ思われて来るのでした。<br/>\n<br/>御仕事の合間々々に、逝く秋を惜しんで、いくたびとなく御庭をさすらうごとに、心なき身にもしみじみと秋のあわれが知られて、今更に、生ける身の仕合せを思い、つきぬ喜びに浸ったのでした。ー<br/>\n<br/>既に亡き筈の生命を今にまで授かりし上に、美の天国において、日夜、至高の芸術に接しさせて頂けましたことは何という有難いことでしょうか。<br/>\n<br/>まことに大きな御恵みを賜わり、明主様に心から御礼を申し上げます。<br/>\n<br/>と共に、至らぬ身の、何かと不行届のことのみ多くございましたことを謹んで御詫び申し上げます。<br/>\n<br/>益々向上につとめさせて頂き、より一層御役に立たせて頂けます様に念願致しつつ拙き一文を終らせて頂きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB4.html"
  }
]