[
  {
    "title": "明主様御講話　「日本の舶来病」",
    "date": "昭和27年10月20日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本の舶来病」</font></b>　（昭和27年10月20日）<br/>\n<br/>「私は今「アメリカを救う」という本を書いてますが、もう大体できあがって印刷にかかることになっております。<br/>\n<br/>アメリカの人に一人でも多く見せるためには、やはりどうしても翻訳しなければならないので、今訳しています。<br/>\n<br/>そうして英文の本も作ることになっております。<br/>\n<br/>日本文の方は来月か再来月あたりに新聞広告をなるべくよけいするようにして、日本人が肝腎ですから、日本人にも分からせたいと思っております。<br/>\n<br/>「アメリカを救う」という本を出すと、アメリカの人たちは、日本の奴やっと講和になって敗戦後ヒョロヒョロしていて、講和になる早々アメリカを救うなんて生意気千万だと思うでしょう。<br/>\n<br/>アメリカで日本を救うという本が出るならば、なるほどと思いますが、ヒョロヒョロしている日本が、アメリカを救うなんていうのはとんでもない奴だ、生意気千万だ、と思うかもしれません。<br/>\n<br/>しかしかえってそうする方が興味を引きますから、向こうにも売れるし、読ませるということになると思います。<br/>\n<br/>大統領始め、有識者、医学関係者には只で配るつもりです。<br/>\n<br/>そうするわけは、とにかくこちらの信者がアメリカですっかり調べたところ、病人があまりに多くて、しかも年々非常な勢いで増えつつあるのです。<br/>\n<br/>ここでアメリカの人が気づかないとしたら、アメリカの人は平和を維持するということはできなくなる懸念が大いにあるのです。<br/>\n<br/>世界人類を救うとしたら、アメリカを救うということが一番効果的です。<br/>\n<br/>なにしろ今アメリカの文化が世界をリードしているからです。アメリカが分かれば世界はみんな分かります。<br/>\n<br/>特に日本人が一番分かるでしょう。なんでもアメリカのまねをするのですから、日本を救うというのは、かえってアメリカを救うことが必要だと思っております。<br/>\n<br/>つまり日本人の舶来崇拝病というのは、今もってなかなか根強いのです。<br/>\n<br/>だから日本としては舶来病を救わなければならないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  },
  {
    "title": "明主様御講話　「日本の舶来病」",
    "date": "昭和27年10月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本の舶来病」</font></b>　（昭和27年10月27日）<br/>\n<br/>「「アメリカを救う」のこの前の次の原稿を読ませます。<br/>\n<br/>（御論文　アメリカを救う「三、種痘と薬毒　四、手術について　五、浄霊医術」）<br/>\n<br/>\n<br/>このうちの結核だけを特に徹底して書いたのです。<br/>\n<br/>近ごろアメリカで非常に結核が増えてきたのです。<br/>\n<br/>というのは近年いろんな新しい薬ができましたが、新しい薬ができて以前より良く効くのです。<br/>\n<br/>今度ノーベル賞をもらったのは、ストレプトマイシンを発見したワクスマンという人ですが、そういう薬のために浄化停止しましたから、それがだんだん浄化が強くなるに従って、つまり固められなくなってきたというために結核が増えてきたわけです。<br/>\n<br/>まだドンドン増えます。日本も、つまり抑えつけて去年あたりは死亡率が減っているが、これが抑えきれなくて一遍に破裂すると、今度は悪性のやつがドンドン出ます。<br/>\n<br/>そういうわけで結核を特に出したわけです。<br/>\n<br/>（御論文「結核」）<br/>\n<br/>\n<br/>まだいろいろありますが、今日は時間がないから話もできませんが、これを日本だけでも各大学や病院、療養所、そういう所に配ろうと思ってます。これは原子爆弾です。<br/>\n<br/>とにかく問題を起すだろうと思ってます。問題が起ればしめたものです。<br/>\n<br/>なぜといって、非常に売れますから・・・チャタレー夫人などは、あんなに裁判になってから非常に売れたのです。<br/>\n<br/>あれがなかったら、そんなには売れません。これが問題になれば大いに売れます。<br/>\n<br/>大いに売れれば一人でもよけい読みますから、問題になるように願っているわけです。<br/>\n<br/>今英文に翻訳させてますが、翻訳ができたらアメリカに配るつもりです。<br/>\n<br/>アメリカではなおさら問題になると思います。<br/>\n<br/>今までも現在もありがたがっている医学が、これでいくとぜんぜん形無しですから・・・<br/>\n<br/>そうしてアメリカの人は日本人と違ってあんまり伝統的に捉われないから、新しいものでも良ければすぐ取りつくという非常に公平な見方をしますから、あっちこそ必ず問題になるだろうと思います。<br/>\n<br/>あっちで問題になれば、なおさらたいしたものです。世界的になります。<br/>\n<br/>そうすると日本人がありがたがって、とにかく昔、なんでも文化は中国からというので、医学まで漢方薬をありがたがっていたくらいですから、アメリカでこうだというと、日本人はよけいありがたがりますから非常におもしろいと思います。<br/>\n<br/>「結論」はこの次に読ませますが、徹底的に息の止まるように書いてあります。<br/>\n<br/>やっぱり、早く世界中に分からせなければミロクの代はできませんから、とにかく病気のない、病なき世界にしなければならない。<br/>\n<br/>それには思いきってこういうふうにやらなければならないのです。<br/>\n<br/>こうしておいて、来年になってこっちの浄霊する人があっちに行けば良いので、まあ一つの宣伝広告にもなるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan2.html"
  }
]