[
  {
    "title": "明主様御教え　「速度の芸術とピカソに就て」",
    "date": "昭和27年1月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「速度の芸術とピカソに就て」</font></b>　（昭和27年1月23日）<br/>\n<br/>「そもそも、東西芸術を比較考察してみると、西洋は動的であり、東洋は静的である事がよく分かる。<br/>\n<br/>たとえば音楽にしろ、西洋は飽くまで動的で速度的であり、聴く者をして勇躍爽快（ゆうやくそうかい）、自からジットしてはおれないようになるが、<br/>\n<br/>そこへゆくと東洋の方は、静かに落着いた気持になる。<br/>\n<br/>舞踊にしてもそうで、日本のそれは踊るよりも、舞うという方で、どこまでも静である。<br/>\n<br/>それに引き換え西洋の方は動的でその極端になったのが彼のジャズであろう。<br/>\n<br/>\n<br/>ところが絵画にしてもその通りで、ただ音楽舞踊と本質的に異うのは、絵画は動を表現しようとしても、静的手法である以上困難で、そこに無理が生ずる。<br/>\n<br/>しかし何とかしてそれを破って新しい傾向を作りたいという意欲から生まれたのが今日の洋画であってみれば、<br/>\n<br/>これまでのように物体の静止をじっと見たままか、でなければ動いている物でも、画家の方で静的に描写するかで、その観念が真実でないとしてアノ奇怪な絵画が生まれたのであって、その巨匠がピカソという訳である。<br/>\n<br/>この意味を知って、彼らの絵画を観る時、大体分かるであろう。<br/>\n<br/>すなわち動いている物体から受ける瞬間の感覚を表現するので、<br/>\n<br/>この場合前記のごとく物体の動きを客観する場合と、<br/>\n<br/>物体は静止していても、観る画家自体が動く瞬間の感覚との二様である。<br/>\n<br/>という訳だから観物（みるもの）もこれを正確に観別（みわ）けなければならないがそれが仲々難しい。<br/>\n<br/>早く言うと相手の動きの速度と、相手の静止を観る画家の動きの速度とである。<br/>\n<br/>としたらはなはだヤヤッコシイが、いずれにせよ速度の感覚と思えばいい。<br/>\n<br/>だから顔が重なり合ったり、歪んだり、顔が小さくて身体が馬鹿に大きく釣合いがとれなかったりするのである。<br/>\n<br/>また幾何学的線の交錯なども、建築物に対する速度の感覚であり、<br/>\n<br/>同様取り止めのない色彩の乱舞なども、花畑とか女性の服装などの瞬間的感覚である。<br/>\n<br/>ゆえにこの事を心得て観れば、ある程度は分からないこともないが、遠慮なく言えば一々描いた時の説明書を付けた方がよいと思う。<br/>\n<br/>そうでないと観る者はいたずらに頭脳を困惑させられるばかりで、<br/>\n<br/>本来楽しみたいから展覧会へ行くので、それが苦しむとしたら大いに考えざるを得ないであろう。<br/>\n<br/>\n<br/>これだけかけば大体は判ったであろうが、ここで画家に対し、観者としての申し分がある。<br/>\n<br/>今吾々が画家にむかうや、直ぐに何の絵かが分かってこそ、作者の意図が掴み得られ楽しめるので、それが芸術の生命であらねばならないが、<br/>\n<br/>ピカソ的絵は画面にむかうや、作者は一体何を狙ったものか、何を描こうとしたのか、という二十の扉じゃないが、動物か植物か鉱物かを考えなくてはならない。<br/>\n<br/>それがため苦しい時間を要する。<br/>\n<br/>これでは芸術ではなく、一種の判じ物でしかあるまい。<br/>\n<br/>幸いアナ君から御名答の言葉を頂ければいいが、そういう人は恐らく何人もないであろう。<br/>\n<br/>私などは数枚も観ている内に頭痛を覚えるので、全部を観たらどうなるであろうかと、恐ろしい気がする。<br/>\n<br/>としたら極端な言い方かも知れないが、見物人は一種の被害者である。<br/>\n<br/>なるほど画家自身はいい気持になって、主観の押売をするのだが、買わされる見物人こそいい面の皮である。<br/>\n<br/>哀れなる者よ、汝の名は展覧会の見物人也と言いたいくらいである。<br/>\n<br/>これというのも、現代美術家の考え方である。<br/>\n<br/>彼らは客観を無視し、私がいつもいう主観の幽霊となるのを誇りとしている。<br/>\n<br/>というように以上私は随分思い切ってかいたが、これも私としての個性の押売かも知れないし、押売に対する代償かも知れまい。<br/>\n<br/>\n<br/>そこで私は絵画に対する私の意見を少し書かして貰うが、<br/>\n<br/>一体　絵画とは一般美術の基本的なものに違いないが、この重要性をもつものとしたら、端的に美の感覚が感受されるものでなくてはならない。<br/>\n<br/>すなわち好い作品にむかった場合、心ゆくばかり美に魅惑され陶酔されてこそ、絵画の真価であって優秀なる文化財である。<br/>\n<br/>としたら展覧会とはこのための存在でなくて何であろう。<br/>\n<br/>今一つ付け加えたい事は、古今東西を問わず、絵画そのものの存在意義であって、<br/>\n<br/>特殊な眼識者のみが鑑賞出来るものであっては本当ではない。<br/>\n<br/>誰にも楽しめるという普遍性こそ芸術の生命である。<br/>\n<br/>としたら今の洋画のごとき独りよがり的であってはならない事は言うまでもあるまい。<br/>\n<br/>ただいたずらなる流行を追うジャズ音楽に堕するとしたら、早晩自滅あるのみであろう。<br/>\n<br/>もちろん絵画とは眼から摂取する人間の精神的食物であってみれば、<br/>\n<br/>不味い物よりも、美味い物を食わすべきで、それが画家としての良心である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "picaso1.html"
  },
  {
    "title": "明主様御講話　「速度の芸術」",
    "date": "昭和26年12月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「速度の芸術」</font></b>　（昭和26年12月15日）<br/>\n<br/>「あんまり病気に関したことばかりで、少し湿っぽくなるような気がするから他の話をしてみますが、<br/>\n<br/>今の油絵ですがね、この間も、ピカソのー今度の「栄光」に出しましたがね。<br/>\n<br/>あの絵ですね。この間も書いたようにれき死の死骸か原子爆弾ーとか書きましたがね。<br/>\n<br/>あれはしかし、どういうわけで、ああいう風に絵を書くかという事は、誰も疑問起こすんですが、それについて、私は説明して見ようと思う。<br/>\n<br/>大体、東洋の美術と西洋の美術ー美術でない、芸術ですね。<br/>\n<br/>芸術は、根本的に反対になっているんです。というのは、仮に日本ですね。<br/>\n<br/>日本の芸術としても、音楽でも、舞踊でも、全て静ですね。<br/>\n<br/>静かです。西洋のは動なんです。動くんです。<br/>\n<br/>だから、仮に舞踊にしろ、あっちはダンスー激しく踊っている。<br/>\n<br/>ところが日本のは舞踊ですね。静かに舞うんですね。<br/>\n<br/>ですから、日本のは舞（ぶ）ですね。<br/>\n<br/>西洋のは踊（よう）ですね。<br/>\n<br/>舞うと踊るの違いですね。<br/>\n<br/>それが、西洋でも動く方が多くなってきた。<br/>\n<br/>ジャズなんていうのは、極端に動くんです。<br/>\n<br/>段々動くのが激しくなってきたですね。<br/>\n<br/>この間も、映画で見ましたが、最近のジャズはもっと動くんですね。<br/>\n<br/>まるで機械のように細かく動くんです。<br/>\n<br/>音楽でも無論それと同じですね。<br/>\n<br/>洋楽は動ですね。動くんですね。<br/>\n<br/>日本の音楽は静かです。<br/>\n<br/>ですから、洋楽を聴くと、体が踊り出すようになりますね。<br/>\n<br/>日本の音楽を聴くと落ち着いて、静かになります。<br/>\n<br/>この違いが大変なものです。<br/>　<br/>\n<br/>そこで、今言う絵ですが、絵も日本画は、静かに物を見た感じを書くー表現する。<br/>\n<br/>ところが西洋のは、なるべく動くのを出そうとする。<br/>\n<br/>そこで私は「速度の芸術」というのを書いてますが、絵を書く人の感覚が、物を見た場合に、ある瞬間ですね。<br/>\n<br/>物を見たといっても、静止しているものではない。<br/>\n<br/>ですからピカソの絵でも、みんな動いているー動いているのを見たんです。<br/>\n<br/>仮に人間が踊りをおどっている。あるいは何かの動作をしている。<br/>\n<br/>非常に早いーそれを瞬間に見るんですね。<br/>\n<br/>それが人間の官能にパッと来るんです。<br/>\n<br/>ですから、目がー二人分ー四つあったり、顔が―横の顔と前の顔がくっついてみたり、まあ訳がわからないですね。<br/>\n<br/>あれは、その人にパッと来た、それを画く。私はこの春、日本の梅原龍三郎ですねーあの人が私は一番好きなんです。<br/>\n<br/>あの人のカーネーションを画いた額を買いましたがー美術館に飾るつもりですがー中々良く画いてある。<br/>\n<br/>まあ、梅原氏の傑作です。花は普通より大きく画いてあり、ぼやぼやしてある。<br/>\n<br/>実に、カーネーションのように画いてない。<br/>\n<br/>私はどうも分からないが、それを画かした人からカーネーションと聞いた。<br/>\n<br/>なるほどそう言えばそうも見える。<br/>\n<br/>どう言うわけで画いたかというと、梅原先生がカーネーションをちょっと見た、その瞬間を画いたんだそうで、梅原先生がそう言われた、というんです。<br/>\n<br/>そう言う風で、刹那的に画くんです。<br/>\n<br/>それは、今言う通り動くのを画くんです。<br/>\n<br/>動くのをというよりか、動く物体の感覚ですね。<br/>\n<br/>それを画く。<br/>\n<br/>ですからああ言う妙チキリンなー家なんか画くと、まるで地震みたいに画く。<br/>\n<br/>片っ方に人間の顔があると、片っ方に家とか木がある。<br/>\n<br/>遠近なんかない。パッと見てヒョッと画いた。<br/>\n<br/>それを現わした。ですから、動的絵画ですね。そう言うと分かるんですね。<br/>\n<br/>その最も早い所を書いたのがピカソですよ。<br/>\n<br/>ですから速度の芸術というんです。非常に早いですね。一秒の何分の一ですね。<br/>\n<br/>人間が走るのを見て、その時に目玉が印象に残りますからねー目玉だけ画いちゃいますよ。<br/>\n<br/>ですから、見る人は災難ですよ。幾何学的に、線ばかり画いてあるのがありますが、あれはそうです。<br/>\n<br/>仮に汽車なり自動車なりが走ってますが、あれは、スーッと行くと線ばかりですからね。<br/>\n<br/>形というのはないですからね。<br/>\n<br/>そう言う風に画きますがね。<br/>\n<br/>\nそれを読めば、幾らか解るだろうと思うがね、どうも・・・精神病者を説明するような事でね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "picaso1.html"
  }
]