[
  {
    "title": "明主様御講話　「医学革命の書は世界に頒布する」",
    "date": "昭和28年9月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「医学革命の書は世界に頒布する」</font></b>　（昭和28年9月1日）<br/>\n<br/>「今日は何も話を用意してきていないのです。それというのはこの間放送局より、放送したいというので来たのですが、<br/>\n<br/>その前に先方の放送に非なところがあったので私は断ろうと思って、あなたのほうは非常に間違っている、こういうことをやったりしたので、喋らないつもりでいたと言ったところが、<br/>\n<br/>来た先生なかなか如才ない人で、非常に謝罪したり懇願的に言うので、ではやろうということになってやったのですが、放送の用意もしてなかったので、いい加減に喋ったため、どうも私は気に入らないのです。<br/>\n<br/>それから録音して面白くなかったらやり直してもよいからと言ったところが、今日の午後に来てやり直すということになったのです。<br/>\n<br/>それでその原稿を書きました。私はいつもそういうものは夜の十二時半から二時まで書くことにしているのですが、それを今仕上げをしたりして、そのほうに気を取られてしまったので、今日話をすることはぜんぜん考えていないので、すぐに質問にはいります。それによって話が出てくるかも分かりません。（中略）<br/>\n<br/>\n<br/>今私は「医学封建」という論文を書いてますが、ちょうどこれは封建思想と同じことです。<br/>\n<br/>新しいどんなに病気を治す方法を発見しても、医学以外は駄目だと言って、医学にかじりついて、他のものはみんないけないと言っているのは、封建思想と同じことです。<br/>\n<br/>チョンマゲ時代、西洋の文明がはいって来たときに、しきりに止めようとしたのと同じです。<br/>\n<br/>神風連（しんぷうれん）が電線の下を通るときに、穢れると言って扇をかざして通りましたが、今インテリなどが「新宗教で病気を治すということはとんでもないことだ、触れてはいけない」と言っているのは、ちょうど神風連と同じことです。<br/>\n<br/>だから科学という籠の中に閉じ込められているのではなくて、自分で進んで科学の籠の中に蟄居（ちっきょ）してしまって、科学以外の世界は、一生懸命に見ないようにしているのです。<br/>\n<br/>だから「井の中の蛙（かわず）大海を知らず」というのと同じことです。医学者というのは「井の中の蛙」です。<br/>　<br/>\n<br/>今書いているのは「医学革命の書」ですが、これは徹底して書いてあります。<br/>\n<br/>そうして一つ一つのお蔭話に対して批判を加えてありますから、それを読んだらどうすることもできないと思います。<br/>\n<br/>だから医学というものは非常な罪悪だということを徹底的に微に入り細にわたって書きました。<br/>\n<br/>今度の樋口さんの手紙の報告にも、アメリカの婦人は子宮を取ったり卵巣を取ったりするのが非常に多いので、その後の病気が一番多いということを書いてあります。<br/>\n<br/>女には肝腎な子宮や卵巣を取ることを良いとしているのですから、その頭たるや、どうかしていると言うよりほかありません。<br/>\n<br/>根本は病気が治らないから、その病気にかかっている子宮や卵巣を取るのです。<br/>\n<br/>ところが人間の体にある自然治癒力のことを本当に分かっていないのです。<br/>\n<br/>ですから放っておけば治る、そういう本能が人間にはあるということを、薄々は知っているが、はっきりとは知らないのです。<br/>\n<br/>だから病気の場合に放っておくということが心配でできないのです。<br/>\n<br/>病気になればだんだん悪くなって、結局死んでしまうというように頭から思い込んでいるので、何とかしなければならないと思い、病気になっている患部を切って取るというよりないのです。<br/>\n<br/>子宮が悪くても、放っておけば治ってしまうという原理を知らないのです。<br/>\n<br/>この「医学革命の書」ができたら、英文に訳してアメリカだけでなくて、ヨーロッパのほうも東洋も、全世界に配ります。<br/>\n<br/>今はどこの国にも大学や医師会がありますから、そこに全部配るつもりです。そうして一通りは読ませるわけです。<br/>\n<br/>やっぱり聖書にある「あまねく天国の福音をのべ伝えられるべし、しかる後末期致る」ということになるのです。<br/>\n<br/>ですからそれで言うことをきかなかったら、今度はたいへんです。<br/>\n<br/>神様は行き届いているから、知らせるだけは知らせて、それで言うことをきかない者は自業自得というわけです。<br/>\n<br/>つまり今の人間の考え方というものは上面がばかに小利口になって、芯がだんだん空になって来たのです。<br/>\n<br/>だから非常に頭が悪くなってます。私はよく考えますが、昔の者は実に頭がよいです。<br/>\n<br/>この間も話しましたが当意即妙というようなことは今の人間には駄目なのです。<br/>\n<br/>\n<br/>この間も洒落（しゃれ）のことから話したのですが、私はよく洒落を言います。洒落が自慢みたいにうまいのが出るのです。これは作ろうと思ってやるのではなくて自然に出るのです。<br/>\n<br/>ところで昔の人間はそういった当意即妙が非常にすばらしいのです。それはつまり頭がよいのです。<br/>\n<br/>よく講談などに出てくる曾呂利（そろり）新左衛門は実に頭が鋭いです。<br/>\n<br/>それから幕末頃江戸にいた蜀山人（しょくさんじん）というのも実に頭がよいです。<br/>\n<br/>蜀山人の歌や、多く川柳的のもの、狂歌といったものが実にうまいです。<br/>\n<br/>今の人間では、文学者はずいぶんたくさんいますが、まねはできないと思います。<br/>\n<br/>これは有名ですが、蜀山人があるときに話していると、向こうに婚礼と葬式と両方通ったのです。<br/>\n<br/>そうすると「婚礼と葬式、向こうを通りにけり、あれもしに行く、これもしに行く」と言ったのです。今の文学者にはそういうまねもできません。<br/>\n<br/>それから自分が片目の嫁を世話したのです。<br/>\n<br/>そうして婚礼のときに「みめよきはお家のためにふためなり、悪しきは家のかためなりけり」と言ったのです。<br/>\n<br/>その「ふため」と「かため」というところを実にうまくよみ込んだと思います。<br/>\n<br/>それから酒を飲むのでとうとう禁酒したことがありますが、禁酒の歌は、上の句は忘れましたが、下の句は「なれば何とか破れハンカチ」というのです。<br/>\n<br/>ところがそれから間もなく飲み始めたのです。そうすると蜀山人を非常に贔屓（ひいき）にしている者が「先生なぜ禁酒を破ったのだ」と言うと、<br/>\n<br/>そのとき詠んだのが「我が禁酒、破れみのとなりにけり、それついでのめ、さしてのめ」と言ったのです。<br/>\n<br/>「ついでのめ、さしてのめ」というのは、「破れみの」を縫うところですが、それを実にうまく歌い込んであると思います。<br/>\n<br/>そういうような鋭い頭の人間は今はいません。というのはやっぱり頭に薬毒が多くなったためです。<br/>\n<br/>そこで頭の活動力が悪いのです。だから上面ばかりです。<br/>\n<br/>それは今の医学にしても農業にしてもやはり上面の改良とか進歩というものです。<br/>\n<br/>だからだんだん細かくはなっているが、かえって大きな根本のほうを忘れてしまっています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「広告の書き方」",
    "date": "昭和28年10月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「広告の書き方」</font></b>　（昭和28年10月16日）<br/>\n<br/>「それから今度「救世教奇蹟集」の本を出そうと思ってます。<br/>\n<br/>なにしろ変わった本で、今までにそういうものは見たことがありませんから、広告文もよほどうまく書かないと読む気にならないのです。<br/>\n<br/>そうかといって、あんまり変わった飛び上がった書き方ではまた駄目です。至極まじめで心を動かすというのでなければならないので難しいのです。<br/>\n<br/>それで小さい活字でたくさん書くより、大きい活字で短く書くほうが、目につきますから、できるだけ切りつめて書きました。<br/>\n<br/>（「世界救世教奇蹟集　広告文」）<br/>\n<br/>いずれは英文にも訳して世界的に配るつもりです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「農業特集号は正確を期す」",
    "date": "昭和28年11月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「農業特集号は正確を期す」</font></b>　（昭和28年11月6日）<br/>\n<br/>「この前話した農業特集号ですが、あれからよく調べてみると、肝腎な中京方面が数量にまだ予想が多いのです。<br/>\n<br/>予想ではおもしろくないので、やっぱり正確な数量が出ないといけないのです。<br/>\n<br/>なんだかんだ言って本当に分かるのは、どうしても今月いっぱい過ぎなければ駄目だそうです。<br/>\n<br/>それに佐渡の方面も去年は非常に良かったのですが、今年はまだ一つも来ませんから、どうしても春早々に出した方がよいと思って、一時延ばしますから、そのつもりでいてもらいたいと思います。<br/>\n<br/>なにしろ全国的に注目の的になってますから、少しでも不正確な点がありますと、やっぱりアラを見つけようと思っている者もおり、そこを大きく広げて地方新聞に出したり、そういう評判を立てたりするとまずいから、どこから突いても一点の誤りがないというように、できるだけ正確なものにした方がよいわけです。<br/>\n<br/>なにしろ、科学との戦いですから、隙があると科学の方で切り込んでくるのです。<br/>\n<br/>世界中が科学を神様のように思っている現在で、その科学をやっつけるのですから、こっちもよほど戦備を怠りなく堂々とやらなければならないのです。<br/>\n<br/>\n<br/>「救世教奇蹟集」はこの間読売新聞に出しましたが、毎日と朝日は首をひねっているらしいので、よほど困っているらしいです。<br/>\n<br/>私はそれは百も承知しているのです。なにしろ数十万のキリストができているというのですから。<br/>\n<br/>良いとか悪いとかと批評はできないのですが、中を読んでみると事実に合っているのです。<br/>\n<br/>というよりも、本人が書いたものですから否定するということはできないし、そうかといって、あんまり桁外れな、思いもつかないことであるために気味が悪いのです。<br/>\n<br/>私の方からみると実にナンセンスです。先方はまじめで、そうとう論議をしているだろうと思いますが、なにしろこっちのやり方があんまり時代よりか離れ過ぎているわけです。離れるといっても、上の方に離れているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「農業特集号は好評」",
    "date": "昭和29年2月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「農業特集号は好評」</font></b>　（昭和29年2月17日）<br/>\n<br/>「昨日聞いた話ですが、農業特集号は案外歓迎されるそうで、百万部では足りないだろうということをしきりに言われましたが、たいへん結構だと思います。<br/>\n<br/>これは無論、腹の減っているところに食物を見せたようなものですから、飛びついてくるということになります。<br/>\n<br/>ちょうど時期によく合ったわけです。そんなわけで、これが売れるだけは日本が救われるのですから、大いに喜んでよいと思います。]<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  }
]