[
  {
    "title": "明主様御講話　「美術品の値段」",
    "date": "昭和26年8月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術品の値段」</font></b>　（昭和26年8月1日）<br/>\n<br/>「これが宗達（神の間のお掛軸）狩野派以前の足利時代のです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「宗達のこういう図柄は珍しいんでございましょうか」</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「いや、もっと小さいんです。博物館のなんかも、もっと小さいんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「これは鷺（さぎ）の実物大と同じですか」</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font><br/>「そうですね。ーもう少し小さくて、ぞんざいー簡単に書いたほうがいいですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言<br/>「観山亭にいまおかけになっておられる書のお軸は」</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font><br/>「西山と言う人です。大徳寺の坊さんです。大徳寺の坊さんでは開山が、この人が一番うまいです。<br/>\n<br/>高いんです。横文字で字が小さいんです。ごく安いんで五十万ですかね。五十万でないですね。ついこの間来たのが八十五万と言う。<br/>\n<br/>洗ったか、なんかしてはげているのが、それで八十五万。<br/>\n<br/>少し大きいんですが、それが百七十万。あんまり良いんじゃないが、預っているが、どうしても、値段出しきらないですね。<br/>\n<br/>百二、三十万ならするでしょうね。一休が一番良いですね。<br/>\n<br/>一休のは二、三百万するですね。<br/>\n<br/>それから沢庵ですね。<br/>\n<br/>一休が一番うまいんです。その次が沢庵で、その次が西山ですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「良寛は」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font><br/>「良寛は安いんです。良寛なら五、六千円。<br/>\n<br/>私がこの間買った良寛の絵ですが、一万円です。姓名入りで一万円で買った。西山と玉室という人と四人ですね。<br/>\n<br/>一休はなぜ一番かというと字としては、一番まずいんです。<br/>\n<br/>西山のほうが一番うまいです。<br/>\n<br/>ところが、自然のままに書くから、そこが良いですねー明らかで。<br/>\n<br/>西山なんか、うまく書こうとするので、そこに臭味があるですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「鉄州なんかはずっと落ちるんですか」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「鉄州なんかずっと落ちますね。鉄州だったら、千円か二千円です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「道風は高いですね」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「道風は高いですね。<br/>\n<br/>あれは、一行いくらというんですからね。<br/>\n<br/>それに表装がつくんですからね。<br/>\n<br/>三万くらいするでしょう。<br/>\n<br/>ちょっとしたので、三十万くらいするでしょう。<br/>\n<br/>ここに来てから、うんと高くなった。道風と西行だね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\">信者の発言<br/>「第三次戦争が始まると、ずっと下がりますか」</font><br/>\n</b><br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様</font></b></font><br/>「どうですかね。ことによると、上がるかも知れない。高くなりましたよ。すばらしく高くなった。私は、以前買ったのはずいぶん儲かります。<br/>\n<br/>一番なのは、終戦明くる年買った、光悦の画像で六万円というのを買ったが、いま、二百万円でも売りません。<br/>\n<br/>日本の歌の、色紙ですね。今アメリカではちょっと良いのは十万で買います。五万以下はないです。<br/>\n<br/>信実の三十六歌集といって有名ですが、三十六枚ある。だいたい色紙ですがね。とか小野小町とか書いてある。<br/>\n<br/>墨絵では、牧谿（もっけい）と梁楷（りょうかい）と二つですから。<br/>\n<br/>牧谿でいいものは、二つばかりあるんです。なにしろだんだん高くなっているからね。だから贋物がずいぶんあるんですよ。<br/>\n<br/>だから、ああいうものを、手に入れるのはなかなか苦心します。<br/>\n<br/>それから、目がきかなければ、相場がありますからね。<br/>\n<br/>おつかぶせよう、おつかぶせようと言う、詐欺師みたいですからね。<br/>\n<br/>いま、まず道具屋の勉強して卒業するまでに一千万円払わなければならない。<br/>\n<br/>買いそこないですね。やっぱり、自分が買わなければ本当じゃない。<br/>\n<br/>やっぱり自分が買わなければ、深刻にはね。私は終戦時分から買いました。ただ、表装が良いんで買ったというのが、ところがみんな、それが良いものです。おそらく私みたいなものはないと思います。<br/>\n<br/>このごろ、めったに買わないんです。終戦後買ったのは安いんですからね。良いものが出て、それで安い。<br/>　<br/>足利義政が宋元時代のものを輸入して、これをみんなに、絵書きに書かした。<br/>\n<br/>と言うが、絵書きをつくったのですね。そういう名人ができて、それが狩野派と言うんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「巨勢金岡（こせのかなおか）と申しますか。あれは」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「あれは仏画のほうです。仏画のほうはまた違う。あれは坊さんが書いた。坊さんにも、うまいのがあります。<br/>\n<br/>いま、仏に関するものは安いんです。<br/>\n<br/>だから私は、それを買っているんですが、足利時代ですね。<br/>\n<br/>徳川時代になると、ずっと違いますからね。見られたものじゃない。<br/>\n<br/>私くらい目のきいているのはないだろうと思います。<br/>\n<br/>なぜなら、道具屋は、茶器なら茶器だけで、専門的になっていますからね。<br/>\n<br/>ところが、私はなんでもだいたい判りますからね。<br/>\n<br/>だから、私くらいあらゆるものを見る者はないと言ってました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「鑑定で一番難しいのは、なんでございましょうか」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「中国陶器です。仏です。仏はなんですね。本当に判るのは日本ではないですね。中国陶器もちょっと判らんですね。<br/>\n<br/>本当に、これはという人はないですね。青磁ものは特にですね。いままた研究中なんです。なぜなら、学説が変わっているから、新発見するからです。<br/>\n<br/>去年か一昨年中国陶器の研究で、中国に行って、かまどのあった所を発掘して陶器を発見した。<br/>\n<br/>中国では、陶器を作って、王様の所に持って行き、完全にできたのを献上する。失敗したのはみんな壊しちゃう。<br/>\n<br/>おもしろいことには、鎌倉の海岸に行くと、良い青磁の壊れたのがたくさんある。<br/>\n<br/>では、どういうわけで青磁がたくさん捨ててあるかというと、いろんな説がある。<br/>\n<br/>これは、私が神示によったので、蒙古との戦いのとき、みんな憤慨して、良い品物を持っているのは、足利時代ですからね。<br/>\n<br/>それで憤慨して、中国のものをみんな壊してしまった。壊して捨てたようですね。<br/>\n<br/>それが、ああいった重いものですから。それに、水の中では、なんともない。そう見てますがね。<br/>\n<br/>さもなければ、青磁の良いものを壊して捨てるわけがない。<br/>\n<br/>それでも、なおかつ日本には良いものがありますからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「熊本県の八代に高田（こうだ）焼という青磁がありましたが、その茶碗で飲んだら、毒が入っていると、お茶の色が変わり、必ず判るというので、大名が愛用していたというのが伝説にあるのでございますが」</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「それは神秘ですね。おもしろいものですね。<br/>\n<br/>ですから、中国のは官窯、民窯というのがありますが、官窯というのは、帝室で使うものばかりですが、それは、良いものがありますよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「京都の乾山（けんざん）と入谷（いりや）の乾山と聞きましたが」</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「陶器というのは、そういうものですね。光悦（こうえつ）だって、加賀光悦と、京都の光悦とありますからね。だいたい、乾山は江戸ですね。江戸に一番長くいた。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「鶯谷の土を取って焼いたそうでー」</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そうです。その子孫はずっと続いています。<br/>\n<br/>乾山については、学者のほうで非常に意見が対立して論争しているんです。<br/>\n<br/>ああいうのは、研究するのは馬鹿馬鹿しいです。<br/>\n<br/>私は、このごろは学者の説はまるっきり用いない。<br/>\n<br/>馬鹿馬鹿しいからね。私は見ればすぐ判る。品格がある。<br/>\n<br/>二代目からは品格というのがない。<br/>\n<br/>今でも、中国の陶器は研究してます。陶器は世界一ですね。<br/>\n<br/>中国の陶器は。たいてい、良いものは秀吉が一度は持ってますね。<br/>\n<br/>それから徳川に行き、それから各大名に褒美にやったりね。<br/>\n<br/>ほとんど、足利義政から信長を経ている。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「やっぱり、秀吉は好きだったのでございましょうか」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「好きだったんです。偉いと言うのは、朝鮮の飯茶碗を持って来た。<br/>\n<br/>それを、利休は茶器の茶碗に使ったんです。<br/>\n<br/>それで、それが一つの国宝になったんですね。<br/>\n<br/>それで、秀吉は、国をやる代りに、茶碗をやったんですね。<br/>\n<br/>ですから、大名によっては、国をもらうより、茶碗をもらったほうが良いと言うのがいる。<br/>\n<br/>それで、徳川の代々の大名は大事にして、茶碗一つを大事に駕籠（かご）に入れて、江戸に行って、それでお茶の会があった。<br/>\n<br/>だから、説によると、秀吉が朝鮮征伐（出兵）したと言うのは朝鮮の陶器が欲しいために朝鮮征伐（出兵）したと言うくらいです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「中国、朝鮮では保存する人がなかったのでしょうか」</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「いやいや保存してあったんです。ところが戦争があったでしょう。<br/>\n<br/>それによって、逃げられなかったので、土の中に入れて逃げた。<br/>\n<br/>また、水中物と言って、水につけて逃げた。<br/>\n<br/>それが、きれいです。唐、隋、晋、宋、一番良いのは周ですね。周銅と言ってね。<br/>\n<br/>これはほとんど真っ青です。年代でなったのは錆が少ない。<br/>\n<br/>それでごく尊い。陶器でも銅器でも保存されていたが、書画だけはしょうがない。<br/>\n<br/>書画だけは日本に来て日本で保存された。<br/>\n<br/>だから、中国の絵は日本に来ているので、アメリカはそれを欲しがっている。<br/>\n<br/>それで博物館では、これはたいへんだと言ってほうぼう探して歩いている。<br/>　<br/>\n<br/>浮世絵にも良いのがあります。<br/>\n<br/>浮世絵はたいてい版画ですがね。私は版画は嫌いです。肉筆が良い。<br/>\n<br/>版画は印刷の技巧が大半です。<br/>\n<br/>東山水墨と言ってね、足利時代の墨絵で、これは良い。<br/>\n<br/>それから大和絵ですね。それから現代画ですね。普通の蒔絵もー高蒔絵ってありますね。<br/>\n<br/>研出蒔絵（とぎだしまきえ）、金が中に入っている。<br/>\n<br/>平蒔絵、ひらべったくなっている、普通、研出が一番良いんですね。<br/>\n<br/>一番良いのは、徳川初期時分が一番良いんです。<br/>\n<br/>高蒔絵の一番良いのは、加賀の前田ですね。<br/>\n<br/>庭に小屋を作って蒔絵師につくらせた。加賀蒔絵と言ってね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「七宝焼（しっぽうやき）というのはー」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「あれは徳川末期のもので、良いのがあったが、日本人には向かないですね。<br/>\n<br/>外人向きですね。尾張じゃ陶器ですね。今度、博物館に出しますがね。黄瀬戸には良いものがあります。<br/>\n<br/>それから、九州の有田、あの辺に良いものがありますね。<br/>\n<br/>柿右衛門という名人が出たが、柿右衛門は、そう大したことはない。<br/>\n<br/>なんと言っても、日本の陶器は仁清（にんせい）ですよ。<br/>\n<br/>私は仁清が好きで、終戦後ずいぶんたくさん買いましたが、近年はほとんどないですよ。<br/>\n<br/>どうしてかと聞いたら、こちらでお買いになったから、ないという。冗談じゃない。藤壷があるでしょう。<br/>\n<br/>あれが、一昨年か、金が苦しかったのでいくらかと言うと二百五十万。<br/>\n<br/>百五十万なら出そうと言ったが駄目だったので、やめちゃった。<br/>\n<br/>その後聞いたら、三百万で評判になっちゃった。近ごろは売るまいけれど、売るとしても五百万です。三百万なら、私はお辞儀をして買います。<br/>　<br/>\n<br/>有名なものは、うるさいです。売ったと言うとすぐ、税務署が目をつける。<br/>\n<br/>それで、しょうがないからアメリカに売っちゃう。<br/>\n<br/>あんなもの税金収めても、いくらでもないですからね。<br/>\n<br/>少しはアメリカ当たりにもやったほうが良いんですよ。<br/>\n<br/>なぜなら、日本美術と言うのは、アメリカ当たりでは、みんな贋物なんです。<br/>\n<br/>それはずいぶんひどいんですね。<br/>\n<br/>それで、アメリカ人は、日本の美術は良いものはないと思っている。<br/>\n<br/>ところが、近ごろ日本に来て、良いものをときどき見るんですよ。<br/>\n<br/>ほうぼうの道具屋を見て、これは良いというので、最近急に買い始めた。<br/>\n<br/>講和に美術展と言うのは、要するに見たいんです。見直したいんです。<br/>\n<br/>私が、終戦後まだみんなどさくさしていましたからね。<br/>\n<br/>あのときに良いもの買ったのがたいしたものです。<br/>\n<br/>いまになってみると、中国の良いものは手に入りますが、日本の良いものはほとんどないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK1.html"
  }
]