[
  {
    "title": "明主様御講話　「救世観音について」",
    "date": "昭和27年5月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「救世観音について」</font></b>　（昭和27年5月1日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>\n<font color=\"#000000\">「今日は平川町にお出ましになられました五月一日より丸十八年と思いますが・・・」</font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「九年だからね。そうなりますかね。十八年にね。いよいよ敵（かたき）をとることになる。<br/>\n<br/>今度奈良に行って分かったけれども、聖徳太子は観音様ですね。太子はやっぱり私だったんだね。分かったんです。<br/>\n<br/>夢殿の扉がちょうど開いて・・・あれは一年に一遍ということに、確かなっているそうですが、あの時に観音様の霊が私に・・・まあ、入って来たんですね。<br/>\n<br/>それで分かったことは、つまり今まで時を待っていたんですね。<br/>\n<br/>というのは、奈良という土地は仏教の発祥地であるし、大体あそこから仏教というものが始まったんです。<br/>\n<br/>だから奈良のお寺のことをいろいろ聞いて見ると、つまり何宗とかいうのはまだできていなかったですね。<br/>\n<br/>あのことを、仏教哲学では原始宗教というんですね。<br/>\n<br/>それから、原始宗教の次に出たのが山岳仏教ですね。<br/>\n<br/>これは弘法大師が高野山に行ったり、伝教大師が比叡山に行ったり、山岳仏教ですね。<br/>\n<br/>それから宗派仏教になって来たですね。<br/>\n<br/>だから奈良時代の宗教は、たいてい観音様が中心ですね。阿弥陀、釈迦・・・いろいろあります。薬師如来はやっぱり観音様ですからね。ほとんど観音様中心だったですね。<br/>\n<br/>つまり聖徳太子は千手観音の小さい型なんだからね。<br/>\n<br/>で、私が今行っているのは、千手観音の働きなんだからね。<br/>\n<br/>だから、何でも無限にいろいろなことをやっているね。<br/>\n<br/>そうして、今まで救世（メシヤ）観音が夢殿におられ、しかもだんだん聞いてみると、夢殿というのは聖徳太子が始終あそこで書き物したり、生活をして、あそこが住居みたいになっている。<br/>\n<br/>それが夢殿と言って・・・夢というのがおもしろいと思うんです。<br/>\n<br/>つまり、その時の聖徳太子の夢がいよいよ実現することになったんだろうね。<br/>\n<br/>普通、ちょっと夢なんて名前を付けるものではないですがね。<br/>\n<br/>何とか意味のありそうな、まともな名前を付けるものですがね。<br/>\n<br/>\n<br/>それから救世観音と書いてあるんですね。<br/>\n<br/>救世観音というのは救世（ぐせ）観音と言って、これは文献にあるんだがね。<br/>\n<br/>それを「メシヤ」と読んだのは私なんだから、今度行ったのは非常におもしろいですね。意味がある。<br/>\n<br/>ちょうど扉を開ける日にぶつかったということは、もうちゃんと、神様の方では決まっている。<br/>\n<br/>予定は翌（あく）る日だったですが早く済んだので、何でもかんでも法隆寺を見ようということになった。<br/>\n<br/>法隆寺をできるだけやってあとは明日にしましょうと言うが、しかしもし明日になっていれば、救世観音は見れなかった。やっぱりそういうことになっている。<br/>\n<br/>奈良というのは、言霊から言っても、「ナ」というのは地になるんです。<br/>\n<br/>「ラ」というのは拡がるということですからね。やっぱり「ゴーラ」と同じですね。<br/>\n<br/>「ナラ」というのは、地が拡がるということです。<br/>\n<br/>お釈迦さんは土のミロクだからね。地は七だからね。七のミロクになる。<br/>\n<br/>だから、今度京都に地上天国を造るというのは、箱根が五で、熱海が六で、京都が七だと、そういったミロクの意味になるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "guseKANNON.html"
  },
  {
    "title": "明主様御教え　「法隆寺の夢殿」",
    "date": "昭和27年5月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「法隆寺の夢殿」</font></b>　（昭和27年5月5日）<br/>\n<br/>「この間奈良の方に行って仏教美術を調べ、研究して大いに参考になったんですがね。それをちょっと書いてみたんで、今読ませます。<br/>\n<br/>（御論文「奈良美術行脚」）<br/>\n<br/>「この間京都、奈良に行ってみましたが、法隆寺に夢殿という小さい・・・御堂というほどのものじゃないですが、<br/>\n<br/>お厨子の大きいようなものがあるんです。<br/>\n<br/>それは一年に一遍きりしか開けないことになっているが、ちょうど私が行った時に、なんの理由か知らないが開くということになったのです。<br/>\n<br/>それで私は、ははあと思ったんです。<br/>\n<br/>で、開けてあるのを見たんですが、そうすると中にやはり観音様がおられたんです。<br/>\n<br/>その観音様の御像から、とてもなんとも言えない霊気が、スーッと入ってきて、実に良い気持ちだったんです。<br/>\n<br/>涙が出そうになった。非常に待っていたんですね。<br/>\n<br/>それは非常に深い意味があるんですがね。<br/>\n<br/>その時分かったことは、聖徳太子という方は、あれは千手観音の小さいんです。<br/>\n<br/>千手観音というよりか、千手観音がまだ充分のお働きができないために、小規模にいろいろなことをなされたんです。<br/>\n<br/>で、日本に仏教を弘めたのが奈良ですね。仏教の発祥地ですね。<br/>\n<br/>そこで急激にさかんになって、法隆寺を始め東大寺・・・奈良の大仏ですね。<br/>\n<br/>大仏みたいな、ああいうすばらしいものができたんです。<br/>\n<br/>そのくらい仏教が、あの時一時さかんになったんです。<br/>\n<br/>で、聖徳太子は仏教を弘めるうちに、仏教芸術を弘めたんですね。<br/>\n<br/>ですから聖徳太子はああいったいろいろな芸術・・・仏教的芸術を生んだことですし、<br/>\n<br/>それが仏教を弘める一つの手段として、そうされたんですね。<br/>\n<br/>法隆寺を中心として、あそこに七堂伽藍を作られたわけなんです。<br/>\n<br/>そうかといって、宗教ばかりでなく、なにしろあの当時に十七カ条の御誓文を作られたんですから、日本における憲法の始めですね。<br/>\n<br/>そうすると、政治家といっても良いですね。政治的能力のある方と、<br/>\n<br/>こう言っても良いんですから、単に仏教家、宗教人でもなかったんですね。<br/>\n<br/>もっと深い広い、思想的の人だったですね。<br/>\n<br/>とすると非常におもしろいと思うんです。<br/>\n<br/>奈良の夢殿の観音様が、そこにお名前が救世観世音としてあるんですね。<br/>\n<br/>これは文献にあるにはあるんです。親鸞上人の書いたのに救世（グセ）観世音とあるんです。<br/>\n<br/>それをその時分に救世観世音というそれを、私は「メシヤ」と仮名をふったわけですね。<br/>\n<br/>これは私が初めてやったわけなんです。<br/>\n<br/>そこで私の方から言うと「救世（メシヤ）観音」です。<br/>\n<br/>救世観音が千二百年前にそのお厨子の中に入られて、時を待っておられたんですね。<br/>\n<br/>聖徳太子様はいろいろ仕事をされるのに、夢殿のある所の部屋で仕事をし・・・起居されていたんですね。<br/>\n<br/>それでその位置に夢殿を作られたんです。<br/>\n<br/>ですから夢殿というのは聖徳太子にもっとも因縁の深い所ですね。<br/>\n<br/>その救世観音の像に宿られて時を待たれた。<br/>\n<br/>で、この間行って開扉して、私が行って、そこから出られたんです。<br/>\n<br/>出られて、今度は本当にお働きになる。<br/>\n<br/>で、私は今千手観音の働きをしているわけですね。<br/>\n<br/>だからなんにでも手を出す。<br/>\n<br/>なんでもできるわけですね。<br/>\n<br/>聖徳太子のお働きを大きくした、つまり世界的にしたんですね。<br/>\n<br/>それが今私がやっている仕事です。<br/>\n<br/>ですから聖徳太子は、やはり観音様が日本に経綸をされるために、<br/>\n<br/>聖徳太子に生まれられたといっても良いし、聖徳太子を使われたといっても良いですね。<br/>\n<br/>ですから結局　観音様が聖徳太子になられて、で今度は聖徳太子が私に生まれてきて、そうしてあの時代の・・・それは日本だけですからね。<br/>\n<br/>日本に対する仏教を弘めた。その手段として芸術ですね。<br/>\n<br/>それを作られたということを、今度大きく世界的にして、つまり仏教じゃない・・・あらゆる宗教ですね。<br/>\n<br/>あらゆる・・・世界的宗教、世界的救いですね。<br/>\n<br/>それをやる。と、そういうように解釈すると大体解ると思うんです。<br/>\n<br/>ですから私が美術館を造ったりいろいろすることは、聖徳太子の世界的やり方と、こう見れば良く解ると思いますね。<br/>\n<br/>\n<br/>そんなわけで私は以前から、自分は聖徳太子にある点は非常に似た所があると思っていたんですがね。<br/>\n<br/>今度行ってその因縁がはっきり分かったわけですね。<br/>\n<br/>私が、自分ではっきり言うと、非常に頭が良いんです。<br/>\n<br/>聖徳太子の話に、八人の人の話を聞き別けたということが有名で、伝説にありますが、<br/>\n<br/>あれはおまけもだいぶあるでしょうが、とにかく頭の良かったということは確かです。<br/>\n<br/>で、あの時分のいろんな仏教芸術の、聖徳太子の独創的な物も随分あるようですからね。<br/>\n<br/>私はラジオを聞きながら、なにか読むとか見るとかしながら、それから人の話を聞く。<br/>\n<br/>三人四人くらいなことはやりますがね。<br/>\n<br/>けれども、そうすると頭をよけい使いますから骨が折れます。<br/>\n<br/>それで、俺は聖徳太子に似ているなと思うことがありました。<br/>\n<br/>そんなような具合で、よほど・・・今度行ってもおもしろかったですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "guseKANNON.html"
  }
]