[
  {
    "title": "明主様御教え　「私とサタンとの闘争史」",
    "date": "昭和27年",
    "content": "<b><font size=\"+2\">明主様御教え　「私とサタンとの闘争史」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私が御神業開始以来、これまで数え切れない程悪との闘争をして来た。<br/>\n<br/>というのは、何しろ邪神界にとっては、私程恐ろしい者はないので、何とかして私を亡ぼそうとして心を砕いている。<br/>\n<br/>というのは私がもっている神力である。<br/>\n<br/>彼らは長い間神はこの世にないものと思わせ、散々人類を瞞し、堕落させ、善悪の差別さえ分らない程にしてしまい、<br/>\n<br/>最後には世界全体を掌握しようとしているのであるから大変な話である。<br/>\n<br/>ところが今日まではサタンの思い通りに進んで来たので、ついに現在のごとき暗黒無明の世界となったのである。<br/>\n<br/>そんな訳で彼らが安心しきっている中へ、私という大きな光が現れたのであるから、邪神界にとっては空前の大事件である。<br/>\n<br/>そこで彼らは私をして何とか葬ってしまおうと思い、執拗にあの手この手で攻めいるのである。<br/>\n<br/>とはいうものの私の方には、最高の神様が守っている以上、その都度悪の攻撃はある程度で止まり、難を免れるという例は絶えずあるので、<br/>\n<br/>本当を言えば私は始終悪魔に取巻かれているような気がしていて、一日として心から安心される日はないのである。<br/>\n<br/>しかしこれはこういう意味でもある。<br/>\n<br/>つまり神様の経綸はこの世界が九分九厘まで邪神に占領され、<br/>\n<br/>後一厘という瀬戸際で一厘の御霊（みたま）が現れ、悪の世を引っくり返し、善の世界にするのである。<br/>\n<br/>\n<br/>この事について面白い話がある。<br/>\n<br/>私が大本教信者であった頃、この一厘の意味を知ったのである。<br/>\n<br/>それについては大本教教祖出口直子刀自の有名な御筆先の中にこういう一節がある。<br/>\n<br/>「この世は九分九厘というところまで悪の自由になりておりて、今一息というところで一厘の御霊が現れて、建替え、建直しを致すぞよ」というのと、<br/>\n<br/>今一つは、「悪の世を善の世に振り替えて松の世、ミロクの世と致すぞよ」というのもあって、<br/>\n<br/>この一厘の御霊については、信者間でも常に疑問の的とされていた。<br/>\n<br/>もちろん私もハッキリ分らなかったが、こういう事があった。<br/>\n<br/>\n<br/>それはある日、大本教信者の中で私の信者みたいになっていた人が、古銭を持って来て差上げたいという。<br/>\n<br/>よく見ると天保銭一個と、明治四年の銀貨と、年号は忘れたが一厘銭一個であった。<br/>\n<br/>私は判じ物みたいだと思ったが、ふと見て驚いたのは、教祖は天保生まれであり、<br/>\n<br/>また当時の教主出口王仁三郎師は明治四年生まれであったので、<br/>\n<br/>一厘銭こそ私の御魂である事に気がついたと共に、全く神様が御知らせになったに違いないと分ったのである。<br/>\n<br/>それから月を経、年を経るに従い、実際的にも色々な奇蹟が表われ、いよいよ確信を得たのである。<br/>\n<br/>それはそれとして、今私は現在に到るまでの善悪争闘史をかいてみようと思うのである。<br/>\n<br/>\n<br/>これは昭和七年春の話で、この事は「自観叢書」にもかいてあるからザッとかくが、<br/>\n<br/>当時大本教部内で私は注目の的になり、異端者扱いをされ、排斥の火の手が上った事がある。<br/>\n<br/>一時は私の問題で教団内は喧々囂々（けんけんごうごう）たる騒ぎの頃、当時共産党から転向した一青年信者があった。<br/>\n<br/>彼は物凄い形相の男で、共産党のメンバー中、相当恐れられた人物との事であつたが、<br/>\n<br/>この男は私を大本教の平和をみだす怪しからん人間と思い、<br/>\n<br/>ある日短刀を持って場合により私の命を奪おうとして談判に来た。<br/>\n<br/>これを霊的にみると、サタンの赤い辰、すなわち赤龍が憑いて来たので、<br/>\n<br/>私は見破ると共に奇蹟が起って助かったが、ともあれこれが受難の最初であった。<br/>\n<br/>その後私の腕を折ろうとした奴があった。<br/>\n<br/>気合術といって柔道の一層烈しいような術で、この術の猛者（もさ）が来たのである。<br/>\n<br/>これもまた奇蹟で難を免れたが、その後も私は執拗に狙われたが、無事に済んだのは全く厚い御守護であった。<br/>\n<br/>そんなこんなでついに私排斥の猛運動まで起ったので、私はついに大本を脱退したのであった。<br/>\n<br/>しかしこれが幸いとなり、同教弾圧事件の際も累を免れたのである。<br/>\n<br/>\n<br/>それから昭和十一年夏であった。<br/>\n<br/>私は埼玉県大宮警察へ呼ばれ、一晩留置されて拷問攻めに遭ったのである。<br/>\n<br/>間もなく玉川警察署へ十一日間留置され、厳重に取調べられたが、何にも罪がなかったので釈放はされたが、<br/>\n<br/>彼らの面目上からか今後信仰も治療も相成らぬと言い渡され、失業者となってしまったので、とうとう一年三ケ月浪人生活をする事となった。<br/>\n<br/>それから色々な運動をして、漸く宗教は相成らぬが治療だけなら許すという事になったので、<br/>\n<br/>漸く愁眉（しゅうび）を開き、開業する事となったのである。<br/>\n<br/>何しろ一年以上も徒食していた事とて、その間の生活は随分苦しかったのである。<br/>\n<br/>その時が十二年の十月であったが、それから三年間治療一方で進んだが、<br/>\n<br/>随分繁昌し弟子も多く出来たので、その時の弟子が今日教団の幹部の人達である。<br/>\n<br/>ところがまたしても十五年の暮、医師法違反の疑いで三日間玉川署へ留置され、厳しい取調べを受けたが、この時限り私は廃業したのである。<br/>\n<br/>というのは相当弟子も出来たので、生活に困らない見込がついたからでもあった。<br/>\n<br/>それから三年後十九年春箱根へ、同年秋熱海へ移住する事となったが、<br/>\n<br/>困る事には大宮警察での拷問によって虚偽の調書を取られ、それが警視庁へ廻ったので、<br/>\n<br/>当局は岡田という奴怪しからん奴だと、ブラックリストへ載せられたのである。<br/>\n<br/>従ってその後は行く先々の警察へ通知が行くので、その土地の警察からは始終睨まれ、警戒されたので、毎日毎日不愉快な日を送ったものである。<br/>\n<br/>\n<br/>というのは私はその当時民間療法専門ではあったが、治った人達は私を神様のように慕うので、<br/>\n<br/>警察はあいつ隠れて宗教宣伝をしているに違いないと思うと共に、<br/>\n<br/>以前不敬問題を起した大本教の残党であるから、秘密に大本教再建を目的としているだろう、との疑いがあったからでもある。<br/>\n<br/>そんな訳で警察の者なども時々調べに来たり、また真向いの家にコッソリ出張して、<br/>\n<br/>塀の隙から出入の人達を調べて署へ報告するというように嫌な事が随分あったものである。<br/>\n<br/>\n<br/>それから間もなく終戦となり、信教の自由ともなったので、<br/>\n<br/>二十二年八月法人となり、漸く大腕振って歩けるようになったのである。<br/>\n<br/>すると翌二十三年秋早くも脱税問題が起り、新聞に書かれ、パッと世間へ知れわたると共に、高額の税金を課せられ手痛い日に遭わされた。<br/>\n<br/>それもどうやら片付いたのでヤレヤレと思い、漸く一昨二十五年春メシヤ教と改称するや、<br/>\n<br/>またしてもこの年五月今度は贈収賄問題始め色々なややこしい問題のため、<br/>\n<br/>私はじめ部下七、八人警察や刑務所へブチ込まれ、短いので二十数日、長いのは四、五十日間牢獄生活をさせられたのは、みんな知っているから記かないが、<br/>\n<br/>右のごとく私と邪神との闘争史は随分頁数が増えたのである。<br/>\n<br/>\n<br/>そうして一番閉口する事は、彼らサタンは官憲を利用する事である。<br/>\n<br/>「聖書」にもある通りサタンは赤い辰、すなわち赤龍であって、<br/>\n<br/>この眷族が大部分の役人に憑依し、私を苦しめるのだからたまったものではない。<br/>\n<br/>何しろ先方は生殺与奪の権を握っておるので、悪人をやっつけるための武器を善人に対して利用するのだから善人こそ災難である。<br/>\n<br/>衆知の通り教団としても大規模な事業をしている以上、目の届かぬ点もあり、大抵な事は人に任せきりなので、手抜かりもあるであろう。<br/>\n<br/>といっても意識的に社会へ害毒を流すような事は絶対あり得ないのであるから、大目に見てもいいと思うのである。<br/>\n<br/>ところが今日の役人は重箱の隅の塵をとがめるようであるから、こんな世の中としたら、何もしないで暮すのが一番賢明と思うが、<br/>\n<br/>私などは神様から大任を荷（にな）わせられているので、そういう訳にはゆかないので、これも運命と諦めているのである。<br/>\n<br/>ここで一言いいたい事は、本教がいかに多くの悩める人々を救い、国のためになっているかは、少し目のある人なら分らないはずはあるまいと思うが、<br/>\n<br/>そのような肝腎な事には目を覆うて見ないらしく、ただ無暗に憎悪の念に駆られて困らすような気がするが、<br/>\n<br/>これをよく考えてみると最初にかいたごとく、私を恐るるサタンの計画であるので、止むを得ないと思っている。<br/>\n<br/>しかしながらこんな事も今少しの辛抱と思って、いずれは私の仕事が分り、大いに国家から表彰される日の来る事を待つとしよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki3.html"
  }
]