[
  {
    "title": "箱根日光殿増築落成祝賀式御講話",
    "date": "昭和26年6月15日",
    "content": "<b><font size=\"+2\">箱根日光殿増築落成祝賀式御講話</font></b>　（昭和26年6月15日）<br/>\n<br/>「昨日までは好天気だったが、今日たいへん雨が降る。箱根になにかあるときは必ず雨が降る。<br/>\n<br/>いままでに一番雨が降ったのは日光殿の落成式のときだった。<br/>\n<br/>落成式がすんでからはズーッとよい天気になった。<br/>\n<br/>また最初にこの神仙郷へ引っ越しのときもたいへんに降った。<br/>\n<br/>そして熱海へ行くときはキッと天気になる。<br/>\n<br/>これはどういうわけかと言うと、箱根は火で、熱海は水になる。<br/>\n<br/>火は水の力で働きが出るし、水は火の力でよく活動する。<br/>\n<br/>故に水に対して熱い火をあてるとグラグラ活動する。<br/>\n<br/>それと同じ理屈で、肺は水になり心臓は火になり、心臓が活動すると肺は丈夫になる。<br/>\n<br/>肺が丈夫になるとよけいに浄化が起るから、咳や痰が出ることになる。<br/>\n<br/>信仰に入ると浄化が強くなるのはそういう意味である。<br/>\n<br/>信仰に入ると愛が多く、強くなる。愛は心臓が元で、愛の強い人は心臓が丈夫である。<br/>\n<br/>心臓が丈夫なら肺が丈夫になる。であるから肺病の人はほとんど冷ややかで冷たい。<br/>\n<br/>温かい気持ちになるのは心臓がよくなるからで、すると肺は丈夫になる理屈である。<br/>\n<br/>それと同じ意味で、箱根に雨が多いということは、火の働きが強いということになる。<br/>　<br/>\n<br/>六月十五日は今年初めてお祭りした。神様のほうでは今日お祝をしなければならぬわけがあるのである。<br/>\n<br/>本に書いた通り、昭和六年六月十五日、初めて昼間の世界になった最初の日である。<br/>\n<br/>房州の日本寺へ三十幾人連れてお詣りに行った。<br/>\n<br/>お寺で日本寺の名は珍しい。お寺はインドから来たものであるが、そこに神秘がある。<br/>\n<br/>日本は日の本と言うが、日本寺に天照大神様が御誕生になった意味になる。<br/>\n<br/>あそこは鋸山と言うが、寺へ行ってみると、乾坤山日本寺と書いてある。<br/>\n<br/>乾坤とは天地のことで、非常に大きい意味がある。それが二十年前の今月今日である。<br/>\n<br/>十年前の六月二十九日は、民間治療をやっていたのが、十五年十一月いっぱいでやめ、翌年五月、五六七会の連中を連れて元伊勢へお詣りした。<br/>\n<br/>その後七月一日に伊勢大神宮へ中島一行を連れて行った。<br/>\n<br/>六月二十九日をはさんで天照大神様に関係した仕事をしたわけである。<br/>\n<br/>今年の六月二十九日は二十年目である。これで神幽現の三段になっている。<br/>\n<br/>すなわち三界とか三千世界と言うのはこれである。<br/>\n<br/>幽とは仏界であり、幽冥界とも言われる。<br/>\n<br/>　<br/>そんなわけで、今年から現界の昼間になる。<br/>\n<br/>今日がその第一歩である。現界が昼間になると種々なことがたいへんに変わる。<br/>　<br/>いままでは霊界がウンと変わっている。よく霊が憑って言うことに、「霊界は死人が山になっている、とても臭い、いまに死人がウンとできる」などと言うが、<br/>\n<br/>これは事実そうであって、今度は現界がそういうふうになるのである。<br/>　<br/>いままで医学の間違いをいつも言い、そのうち薬の間違いを書いたり言ったりしているが、<br/>\n<br/>だれしもこれを早く知らせなくてはならぬという気持ちが起るが、今後時期がだんだん進むと医者がまず判ってくる。<br/>\n<br/>薬を用うるとすぐに悪くなるとか死ぬとかする。<br/>\n<br/>医学は溶けかかった毒を固めるのが目的で、それで治ったように思うので、知らず知らず行なっているが、<br/>\n<br/>新しい薬でペニシリンとかオーレオマイシンなど出るのは、以前の薬よりはよく固まるわけで、いくぶんでも固まるうちは薬に頼る。<br/>\n<br/>霊界の浄化がだんだん強まると、注射をうつとすぐに死ぬようになる。<br/>\n<br/>そうなると医者が自分で判ってくる。また集団伝染病のようなものが増えてくる。<br/>\n<br/>そうなるとドンドン死ぬ人ができる。どうしていいか判らぬ。<br/>\n<br/>そのときメシヤ教は大発展をするのである。<br/>\n<br/>そうならなくてはいけないし、そうでないと本当に救われない。<br/>\n<br/>現状のようにやっていては一万人に一人というようでは人類は滅亡してしまう。間に合わぬ。<br/>　<br/>いまに信者ができてしょうがないようになる。<br/>\n<br/>いま焦りたいのは無理はないが、ゆっくりとその時期を待つ気持ちと、大いに急いでその準備などをしなくてはならない。<br/>\n<br/>そのときに救う人を神様は養成されるのである。<br/>\n<br/>いわゆる医者を作る医者というわけである。<br/>\n<br/>人を助ける人がいまできつつあるわけだ。<br/>\n<br/>そのつもりでゆっくり急いでやってもらいたい。<br/>　<br/>\n<br/>いっぽうでは地上天国の形をだんだん進めて行かなくてはならぬ。<br/>\n<br/>だいたいいまの予定は、神山荘・・・神仙郷の庭はほとんど完成し、いま美術館をやっているが、<br/>\n<br/>建築のほうは八月か九月に着手して、できあがるのは来年の三、四月ごろになるから、来年箱根へ移るころは落成式になろう。<br/>\n<br/>この美術館は全部私が設計する。専門家の設計はどうも気に入らぬ点が多い。<br/>\n<br/>今後の設計はたいてい私がすることになる。もはや設計図もできているが、今日諸士に見せるつもりだったが、図面が建築屋のほうにあるので、次の機会にする。<br/>\n<br/>この美術館もおそらく日本一であろう。<br/>\n<br/>\n<br/>この間関西に旅行し、大阪の白鶴美術館を観たが、たいへん参考になった。<br/>\n<br/>いままで、美術館を造るうえにおいて一つどうかと思ったことが、あそこへ行って分かり、たいへんに参考になった。<br/>\n<br/>ここへ美術館ができて、初めて神苑の天然の美に対して、人工美が加わるわけであるから、ここに自然と人工と相まった、理想の地上天国の模型ができあがるわけである。<br/>\n<br/>それができあがると、ケーブル線の向こう側に、ごく知れぬような方法で手に入れた土地があるから、ここへ宗教的の本山を造る計画である。<br/>\n<br/>日光殿の十倍くらいの大きさで、椅子で一万人くらい入れる余裕のあるものを造る。<br/>\n<br/>そこで神仙郷は地上天国の模型とし、今度の土地を宗教の本山とし、日光殿は芸能に使うことになる。<br/>\n<br/>\n<br/>熱海も庭は秋までにできるつもりである。<br/>\n<br/>それから建築に取り掛かるが、熱海のほうは規模も大きく建てる美術館も世界的のものができると思う。<br/>\n<br/>中へ陳列するものも予定ができている。<br/>\n<br/>私の手元にもあるが、世間にあるものでも、だれがなにを持っているかだいたい判った。<br/>\n<br/>別に泥棒するわけでない（笑声）。<br/>\n<br/>それを買い入れたり、出品させることにもなろう。<br/>\n<br/>博物館だけは、すでに理解がついている。<br/>\n<br/>陳列するものは、全部世界的のものにする。たぶん京都だろうと思うが、ここへ世界一のものを造るつもりである。<br/>\n<br/>私は人のやるようなことをやるのは嫌いであるからやらない。<br/>\n<br/>なんでも世界一のものでなくては気に入らぬ。<br/>　<br/>要するに破壊と創造である。これから現界の昼間になるのであるから、すべて具体的に表われるのであるから、非常に楽しみでもあり、また反対の人には非常に恐ろしいことである。<br/>　<br/>とにかく、だんだんやり甲斐のあることで、非常におもしろい。<br/>\n<br/>いままでは基礎時代であって影の仕事をしたから、骨折った割合に現われなかったが、これからは本当の収穫の時期になるので、そのつもりになってやってもらいたいと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata1.html"
  },
  {
    "title": "明主様御講話　「神仙郷完成により地上天国の一歩に入った」",
    "date": "昭和27年6月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「神仙郷完成により地上天国の一歩に入った」</font></b>　（昭和27年6月15日発行）<br/>\n<br/>「神様の御守護やみなさんのお骨折りで、ようやく神仙郷も大体完成しました。<br/>\n<br/>特に美術館も一通りできあがったので非常に喜んでいるしだいなんです。<br/>\n<br/>それについて、いよいよ地上天国の一歩に入ったわけです。<br/>\n<br/>これがだんだん広がっていって、そうしてついに世界的の地上天国と、こういうわけなんです。<br/>\n<br/>これほど結構なことはないんです。今は小さいー模型的なものですが、<br/>\n<br/>とにかく美術館は、そうとう世界的の反響を受けるだろうと、こう思っております。<br/>\n<br/>というのは、いつも言う通り、世界に誇っても良いほどのものだと思うんです。<br/>\n<br/>こういう美術館がわずか数年ーというよりも、建築の方は一年かからないで八カ月余りでできたんですから、こういうスピード的の建築は例がないと思うんです。<br/>\n<br/>これからみなさん見られるでしょうが、そんな短期間にできたものとはとうてい思えないと思います。<br/>\n<br/>これを世界的にみると、世界は大破壊の一歩手前に来ている状態なので、いつ大破壊が始まるか分からない形勢なんです。<br/>\n<br/>ところが私の方は建設に一生懸命にかかっているんです。<br/>\n<br/>これを対照してみると、やはり破壊と建設です。地獄と天国というわけです。<br/>\n<br/>そして、今までの宗教は立派な人間を作るーお釈迦さんが言った覚者です。<br/>\n<br/>つまり覚りを得ると、そういったー解りやすく言えば立派な人間です。<br/>\n<br/>ある程度の資格を得た者です。魂の資格を得た者ーそれを覚者というんですが、<br/>\n<br/>それになろうとか、ならせようとかいうことは、昔から人間はやっていたんですが、今までのは苦しみです。<br/>\n<br/>難行苦行ーひどいのになると断食したり山に籠もったりしますが、その目的というのは、やはり覚者たらんとすることです。<br/>\n<br/>ところがメシヤ教がやるやり方は新しい、反対のー楽しみながら覚者たり得るんです。<br/>\n<br/>良い気持ちで魂を向上するというやり方なんです。<br/>\n<br/>これは今までとは反対で、今までにはなかったんです。<br/>\n<br/>というのは、メシヤ教は天国を造るというんですから、あくまでも天国的のやり方なんです。<br/>\n<br/>たいへんな違いさがあるんです。今までとは逆です。<br/>\n<br/>それを認識しなければならない。そのうちの一つとしてのこの美術館です。<br/>\n<br/>美術を楽しみながら魂を向上させるというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata1.html"
  }
]