[
  {
    "title": "明主様御講話　「一番苦しいのは不公平」",
    "date": "昭和28年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「一番苦しいのは不公平」</font></b>　（昭和28年1月3日）<br/>\n<br/>「私は今年のお正月は久しぶりで朗らかです。<br/>\n<br/>というのは、去年の正月も一昨年の正月もまだ裁判が決定してなかったので、それが始終胸にかたまりみたいになって、なんだか晴れ晴れしなかったのです。<br/>\n<br/>私もこの年になるまで苦しいこともいろいろありましたが、今度の裁判くらい気持ちの悪いことはありません。<br/>\n<br/>それは、どうせああいうことは誰でも気持ちが悪いのですが、私は特にふつうの人より気持ちが悪かったのです。<br/>\n<br/>公判廷のそのいやらしさというのはとても我慢ができません。<br/>\n<br/>それはなにかと言うと、私が悪いことがあって気がとがめるのならば、どんな苦しいことでもこれはしかたがありません。<br/>\n<br/>よくああいう所を地獄だと言いますが、地獄というのはそんな苦しい所ではありません。<br/>\n<br/>なぜと言うと地獄は公平無私で少しも事実とくい違いはありません。<br/>\n<br/>ですからごく悪い者はごく苦しみますが、そうでなく軽い者は軽いのです。<br/>\n<br/>ですから悪いことをした者は「もうしかたがない、オレが悪かったのだから」と思いますから、非常に苦しんでも気持ちがいいことになっているのです。<br/>\n<br/>地獄という所は公平ですから決して苦しいものではありません。<br/>\n<br/>一番苦しいのは不公平です。これは地獄よりずっと苦しいのです。<br/>\n<br/>せめて地獄くらいになったらたいしたものと思います。<br/>\n<br/>だから実にいやだったのです。気持ちが悪いのです。<br/>\n<br/>それがこの暮れでやっとすんだので、このお正月はさっぱりした気持ちです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hounan5.html"
  },
  {
    "title": "明主様御教え　「本教発展の主因」",
    "date": "昭和28年9月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「本教発展の主因」</font></b>　（昭和28年9月30日発行）<br/>\n<br/>「我　メシヤ教が宗教法人として、表面的活動に発足したのが、昭和二十二年八月であった。<br/>\n<br/>何しろそれまでは官憲の圧迫がはなはだしいため、知っての通り日本浄化療法の名によって、民間療法を営業としてやっていたのである。<br/>\n<br/>といっても信仰が伴なわないと病気の治りも悪いので人によっては私の描いた観音様を拝ませていた。<br/>\n<br/>これなら昔からある信仰だから差障りがないという訳で、それ程当局は新宗教を嫌ったものである。<br/>\n<br/>ところが幸いなるかな世は民主主義となり、信教の自由も許されたので、<br/>\n<br/>ここに天下晴れて宗教団体として活動が出来るようになったのである。<br/>\n<br/>そのような訳で、当時としては信者といってもいいくらいな人は、まず二、三百人位であったであろう。<br/>\n<br/>\n<br/>それが知っての通り、今年の八月で満六年になるが、驚く勿れ現在信者は数十万に及び、<br/>\n<br/>教師の数三、二四二人、大教会四、中教会八八、支部五二四というように発展し、<br/>\n<br/>しかも日に月に教勢益々拡大しつつあり、その上今年春から布哇（ハワイ）、<br/>\n<br/>夏からアメリカというように拡がると共に、<br/>\n<br/>ハワイの信者数僅か半カ年にして千人を突破するという盛況で、<br/>\n<br/>最近相当立派な本部としての土地家屋（五万ドル）を買入れると共に、<br/>\n<br/>土着の人々の中で熱心な人が支部長となり支部の数も数力所に及んで、なお続々各地に出来つつあるという現状である。<br/>\n<br/>またアメリカの方も八月羅府（ロサンゼルス）に支部が出来るや、日に日に教修者の数も増えつつあるという報告も先日来たくらいで、<br/>\n<br/>将来は予想もつかない程の発展の兆も見えるとの事が書き添えてあった。<br/>\n<br/>\n<br/>次に箱根の地上天国も完成し、昨年出来上った美術館は益々充実すると共に、<br/>\n<br/>ようやく天下に知れ渡り、今夏のごときは昨年の数倍の観覧者があった程である。<br/>\n<br/>特に外人間（かん）にも知れ渡り、毎日数人はかかさず見えるので、<br/>\n<br/>この分でゆけばいずれは日本の名物となる日も余り遠くはないと思えるのである。<br/>\n<br/>また強羅の中央箱根第一の位置を占めている土地約一万坪を数年前手に入れてあったが、ここへ将来総本部を造るべく計画中である。<br/>\n<br/>\n<br/>次に目下造営中の熱海の地上天国並びに救世会館、景観亭、美術館等の建設も着々進捗しつつあり、<br/>\n<br/>京都嵯峨の地上天国も土地だけは手に入ったので、いずれは建造の運びとなる予定である。<br/>\n<br/>右のごとき数々の素晴しい発展振りをみても、到底人間業とは思えない。<br/>\n<br/>私自身でさえ予想以上の大規模に進展しつつあり、その速度においてもただただ驚くの外はないので、恐らく世界の宗教史上にも例はないであろう。<br/>\n<br/>ではこの原因はどこにあるかというと、これこそ本教独特の浄霊医術と、そうして奇蹟の多い事である。<br/>\n<br/>重難病で医師から見放され、死を覚悟した者がたちまち快癒に向い、健康となり生命までも恵まれたのであるから、その感謝感激は並大抵ではない。<br/>\n<br/>どうしてもそれに酬いざるを得ないので、まず金銭を献げる事になる。<br/>\n<br/>しかも本教の方針として搾取は禁じてある以上、自発的献金である。<br/>\n<br/>それらの人が非常に多数に上る事とて、その額も相当になり、以上のごとき諸般の建造物が次々出来るのである。<br/>\n<br/>これによってみても本教の御利益がいかに驚くべきものであるかが想像出来るであろう。<br/>\n<br/>しかもことごとく奇蹟であるから、本教くらい奇蹟の多い宗教は、未だ嘗てないとさえいわれている。<br/>\n<br/>つまり大きな御利益、奇蹟、発展というように進展するのである。<br/>\n<br/>ところが右は日本だけの事であるが、いずれは米国始め他の国々へも教線は拡がる事になろうから、その発展の勢は到底想像もつかないであろう。<br/>\n<br/>ここに到って予期のごとく世界的大宗教となり、全人類救われる日も左程遠くはないと思うので、それらを考える時血湧き肉躍るの感なくんば非ずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haxtuten.html"
  }
]