[
  {
    "title": "明主様御講話　「全ての階級に合わせるのは難しい」",
    "date": "昭和27年11月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「全ての階級に合わせるのは難しい」</font></b>　（昭和27年11月6日）<br/>\n<br/>「話は宗教には関係のないことですが、アイゼンハウアーが割合良い成績でアメリカの大統領に当選しましたが、<br/>\n<br/>この原因を良く考えてみると、なにしろ<font color=\"#ff0000\" size=\"+1\"><b>アイゼンハウアー</b></font>という人はごく<font color=\"#ff0000\" size=\"+1\"><b>貧乏人の伜</b></font>で、子供のうちから<font color=\"#ff0000\" size=\"+1\"><b>さんざん苦労</b></font>した人であるし、<br/>\n<br/>それからスティーヴンソンの方は金持ちの息子で、子供のうちから非常にお坊ちゃん育ちだったのです。<br/>\n<br/>ほかにもありますが、その点が一番だと思います。<br/>\n<br/>だからアイクの方は実行力があるのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>どんな問題でも、つまり実行力で解決</b></font>づけてしまうという、<br/>\n<br/>そういったやり方ですから、ああいった選挙のようなことでもそういう点は隙がなくやるわけです。<br/>\n<br/>ところがスティーヴンソンの方は、どっちかというと理想派の方で、実にお上品でインテリがみると非常に良いが、アメリカの現実主義の国民性としたらアイゼンハウアーを支持するというわけです。<br/>\n<br/>スティーヴンソンというのは、ちょうど日本の犬養健（いぬかいたける）に似ているような気がするのです。<br/>\n<br/>ですから犬養健というのは、頭は良いしなかなか偉いのですが、<br/>\n<br/>やはりお坊ちゃん育ちなので、そこにどこかナメられるという、そういう点があるのです。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">世の中は、相手がインテリ階級もあるし労働階級もあるし中産階級もある</font></b>というわけですから、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">その人たちみんなが大いに共鳴</font></b>するといったようなことは非常に難しいのです。<br/>\n<br/>私はそういう点は<font color=\"#ff0000\" size=\"+1\"><b>宗教でも大いにある</b></font>と思います。<br/>\n<br/>\n<br/>例えてみれば、生長の家というのはインテリを狙って出版物ばかり発行してますから、そういう階級には相当です。<br/>\n<br/>このごろ宗教のようになりましたが、以前は宗教ともちょっと違うような形がありました。非常にお上品なのです。<br/>\n<br/>そこに行くと立正佼成会というのは、太鼓叩いて、法華経ですが、あれはインテリではなく大衆です。<br/>\n<br/>ただ太鼓叩いてありがたいありがたいと言って喜ぶという、そういうのに大いに受けるのです。<br/>\n<br/>そうかと思うとＰＬ教は「宗教は芸術なり」ということを一番の建前にしてます。<br/>\n<br/>それには違いないが、芸術とはなにかというとダンスをやるのです。<br/>\n<br/>別に美術的のことをするのでもなし、文学とかとそういうこともないし、宗教は芸術なりというが実際やっていることはダンスを主にして、あとは夫婦が非常に仲良くしなければならないというのでやっているのですから、言うこととは少し違っているように思われるのです。<br/>\n<br/>メシヤ教の方は言う通りに実行してますから、その点において大いに認められるわけです。<br/>\n<br/>\n<br/>そういうようなわけで、上中下のあらゆる階級に合うということは、なかなか難しいのです。<br/>\n<br/>そこでメシヤ教の方は病気が治るというこれが武器です。<br/>\n<br/>これはどんなインテリだろうが労働者だろうが、庶民でもなんでも、病気というのは一律一体です。<br/>\n<br/>ただインテリの方は医学迷信の信者の方が多いから、これはちょっとやりにくい話ですが、<br/>\n<br/>ですからこういう人たちが分かり出すと非常に早いわけですいしかしメシヤ教には割合有象無象はないだけ、ほかとはたいへん違うわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sidou.html"
  },
  {
    "title": "明主様御講話　「美術館は指導階級に好印象を与える」",
    "date": "昭和28年9月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術館は指導階級に好印象を与える」</font></b>　（昭和28年9月27日）<br/>\n<br/>「それから八、九、十の三カ月は第二回の浮世絵展をやろうと思ってます。<br/>\n<br/>浮世絵はだれにでも分かりいいものですから、人気があるのです。浮世絵展のために見に来る人がだいぶあるようです。それで第二回をやろうと思ってます。<br/>\n<br/>それに今まで飾った物以外にそうとうありますし、それから持っている人で、なかなか立派な物を出してもらいたいというのが時々あるのです。<br/>\n<br/>それで来年は今年とはなるだけ違った物を出そうと思ってます。<br/>\n<br/>\n<br/>そういうようなわけで、大いに注目を浴びるだろうと思います。<br/>\n<br/>美術館もだんだん世の中に知れてきて、観覧者も去年とは比べものにならないほど増えました。<br/>\n<br/>それから外人の方にもだんだん知れたとみえて、増えてきて、毎日ほとんど幾人か来ない日はないくらいなものです。<br/>\n<br/>そういうようなわけで、来年あたりはいっそう評判になるだろうと思います。<br/>\n<br/>そうして美術館が宗教的に非常にプラスになっているのです。<br/>\n<br/>おまけにどっちかというと中流以上の人たちがなんとなく好感を持っているわけです。<br/>\n<br/>それでないと、やっぱり世間に多くある新宗教というと、なんだかインチキ迷信をすぐに思い出すわけです。<br/>\n<br/>そういう点において、これだけの美術館ということは、一般的のそんな新宗教とは違うという一つの信用と、それからまたそうとうの名士とか知識階級の人たちがだいぶ来ますから、その方面にだいぶしみ込んできたようです。この人がというような、案外な人が来てます。<br/>\n<br/>だからそういう方面によい影響を与えるということは、たいへん力強いわけです。<br/>\n<br/>なんといっても社会の指導階級の人を分からせるのが一番効果があります。<br/>\n<br/>このごろの言論機関の記事なども以前のような嘲弄（ちょうろう）的の書き方がほとんど消えて、どっちかというと良い書き方の方が多くなってきましたが、こういうことはたいへん結構だと思います。<br/>\n<br/>この上は、ハワイ、アメリカなどに大いに発展すると、日本人は一度に頭を下げます。<br/>\n<br/>それも時の問題だと思ってます。案外早いのではないかと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sidou.html"
  },
  {
    "title": "明主様御講話　「箱根美術館は外国人に知れ渡りつつある」",
    "date": "昭和28年11月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館は外国人に知れ渡りつつある」</font></b>　（昭和28年11月17日）<br/>\n<br/>「この間話をしたシカゴ・トリビューンですが、もう新聞に出したそうです。<br/>\n<br/>近日中に送ってくるだろうと思います。その前に、やっぱり同じ系統だろうと思いますが、日本の東京イヴニング・ニューズという外人が読む新聞に写真入りで出てました。<br/>\n<br/>今翻訳してますから、この次に読みますが、なかなかよく書いてありました。<br/>\n<br/>ですから外人間にはだんだん知れるわけですから、非常におもしろいと思ってます。<br/>\n<br/>それで美術館の方もだいぶ外人に知れ渡りつつあるようで、観覧者も怠らずに来てます。<br/>\n<br/>今年はもう駄目ですが、来年はまだまだずっと増えるだろうと思ってます。<br/>\n<br/>なんにしてもアメリカに知れるということが一番よいです。<br/>\n<br/>アメリカに評判になるとか、問題になるということになると日本人は一番大騒ぎをやります。それも、おいおいそうなると思ってます。<br/>\n<br/>\n<br/>それから樋口さんは第二回目のロサンゼルスに、この間ハワイを立ちましたから、着いているはずです。<br/>\n<br/>今度は前よりかずっと収穫があると思います。なにしろ日本のインテリ階級に分からせることが一番です。特にジャーナリストです。<br/>\n<br/>ところが霊友会などのああいう問題が出ると、これが新宗教に対する一つの信用を落とす結果になりますから、われわれもたいへんなトバッチリをくうわけです。<br/>\n<br/>なにしろ世間は、われわれの方も霊友会や踊る宗教などの仲間に見られやすいのです。<br/>\n<br/>ですからメシヤ教はぜんぜん違うということを、どこまでも分かるようにしなければならないと思っているのです。これも時の問題だと思ってます。<br/>\n<br/>\n<br/>それについて今度書いてみましたが、これは「救世教奇蹟集」の新聞の広告ですが、朝日、毎日は出さないので、それについて書いてみました。<br/>\n<br/>（御論文「ジャーナリストと本教」）　」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sidou.html"
  }
]