[
  {
    "title": "明主様御講話　「ハワイの人は素直」",
    "date": "昭和28年5月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイの人は素直」</font></b>　（昭和28年5月17日）<br/>\n<br/>\n「今ハワイの方は非常に成績が良くて、ものすごいのです。<br/>\n<br/>\n今樋口さんと安食さんの二人でやってますが、あんまり忙しいのでかわいそうなくらいです。<br/>\n<br/>\nこれが他の仕事ですと、あのくらい忙しいと、まいってしまうでしょうが、<br/>\n<br/>\nこっちの方はいくら無理をしても別に悪くないということと、それに神様の御守護があるから、こたえないで頑張って通せるのです。<br/>\n<br/>（御論文「病人氾濫の布哇」）<br/>\n<br/>樋口さんの方は今度の栄光に出ますから、それを読めば分かりますが、安食さんの報告もちょっとおもしろいですから読ませます。<br/>\n<br/>（ハワイ通信　その四）<br/>\n<br/>\n<br/>アメリカの方はなかなか簡単に行かない点があります。<br/>\n<br/>ですから「アメリカを救う」の本も、だしぬけに出すということは考えものだそうです。<br/>\n<br/>というのはアメリカの医学界では、宗教の方で医学にはいることを非常に警戒しているのです。<br/>\n<br/>ということは、科学以外に病気をなおす方法はないと思い込んでいるわけです。<br/>\n<br/>ですから宗教で、医学に関するなにかを言っても取り上げないばかりか、やはり一つの迷信のようにして排撃するという空気が濃いのです。<br/>\n<br/>それからまた宗教と言えばほとんどカトリックです。この方ではキリスト教以外の宗教は全部邪教だということになってます。<br/>\n<br/>おまけに日本の新宗教などが来ると「とんでもない宗教がはいってくる。こんなものに迷わされてはいけない」ということになって、どんなことをして戸閉めをくわすかもしれない危険がありますから、<br/>\n<br/>その点をよほど慎重にやらないと危ないので、アメリカの方はその形勢を見ながら徐々にやるつもりです。<br/>\n<br/>ところが神様は百も承知してますから、無理に広めようとしなくても、チャンとたやすく広まるような状態を作るわけです。<br/>\n<br/>それには、仮にハワイが非常に発展すると、ハワイの人口が八、九十万で、そのうち約半分が日本人ですが、<br/>\n<br/>今ハワイでの入信者は日本人の一世、二世、それから中国人、朝鮮人、アメリカインディアンなどの黒人もだいぶあるようです。<br/>\n<br/>それからポルトガル人、メキシコ人が混じってます。アメリカ人にはまだないようです。<br/>\n<br/>とにかくアメリカ人は、東洋人というのは、自分たちよりも劣等の民族だという先入観があるのだろうと思います。<br/>\n<br/>ですからアメリカ医学以上のものが東洋人あたりから出るわけがないと、やっぱり一種の迷信とかオマジナイというように軽蔑しているのだろうと思います。<br/>\n<br/>しかしこれも事実を見たらしかたがないですから、いずれははいってくると思いますが、少なくともハワイの人口の半分くらいがメシヤ教信者になれば、これは大問題になりますから、<br/>\n<br/>それをアメリカの方で見ると、これはただごとではないというので、研究するとか調査するということになり、あるいは向こうの新聞雑誌にも出るでしょうが、<br/>\n<br/>そういうように知れ始めたらたいへんなもので「では試してみよう」ということになって、一遍に拡がりますから、それまでのことだろうと思います。<br/>\n<br/>そうするとアメリカのいろいろな障害はへでもありません。<br/>\n<br/>アメリカの民衆が良いとなると、向こうは民主主義の親玉ですから、それこそ政府もなにもないです。<br/>\n<br/>そういう順序になるのが一番良いですから、そういうようになるだろうと思います。<br/>\n<br/>それもあんがい早く来るのではないかと思います。<br/>\n<br/>\n<br/>というのは、ハワイの発展の仕方というのが、今読んだとおりですから、この勢いで行くと割合に思ったより早いです。<br/>\n<br/>一番良いことは、日本と違って実に素直なのです。病人がなおれば、なおったままを見て信ずるのです。<br/>\n<br/>しかもハワイの人間は米国と同じように一人残らず手術をしており、たいていな人は盲腸をとり、扁桃腺をとっていて、中には今もあったように、何年間もの腎臓結石が、手術直前に一度の浄霊で、白い小便がたくさんに出て、一日でなおってしまったというのがあります。<br/>\n<br/>あらゆる手術をして、そうして後を強い薬で固めてあります。浄霊だと非常になおりが良いのです。<br/>\n<br/>奇蹟が非常に起るから、そこで日本と違って発展が早いだろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii1.html"
  },
  {
    "title": "明主様御教え　「病人氾濫の布哇」",
    "date": "昭和28年6月3日",
    "content": "<b><font size=\"+2\">明主様御教え　「病人氾濫の布哇」</font></b>　（昭和28年6月3日発行）<br/>\n<br/>「本教海外宣伝の第一歩として選んだのが、彼の布哇（ハワイ）であって、約二カ月前から樋口、安食（あじき）の両布教師が、同地を根拠として活躍し始めたのはすでに知る通りであるが、<br/>\n<br/>最近の別項通信にあるごとく、予期以上の成果を挙げつつあるのは、まことに慶賀の至りである。<br/>\n<br/>そうして文中にもあるごとく、ハワイ在住の人達の健康の余りに酷（ひど）い事実で、全く日本人以上とさえ思えるのである。<br/>\n<br/>これこそ誤れる医学のためであることは言うまでもないが、私はかねてから同地の文化は大体米国式である以上、医学による被害者も定めし多いだろうと想像はしていたが、これ程とは思わなかったので、愕然（がくぜん）としたのである。<br/>\n<br/>従ってもし本教の救いがなかったとしたら、どうなったか分らないと思う時、慄然（りつぜん）とせざるを得ないのである。<br/>\n<br/>何よりも一度本教の出現によって偉大なる神の力を知るや、旱天（かんてん）の慈雨に遇（あ）ったごとく、大衆の救いを求める声は騒然として起り、燎原（りょうげん）の火のごとき勢をもって拡がりつつあるその状況は、まことに素晴しいものがある。<br/>\n<br/>そのため日々活躍しつつある両君が、嬉しい悲鳴を挙げているというのであるからこの勢をもって進むとしたら、近き将来ハワイ全土は世界最初の地上天国となるかも知れないとさえ期待が湧くのである。<br/>\n<br/>この事実によって推察出来る事は、米国の現状である。無論罹病者の多い事はハワイと同様か、あるいはそれ以上かも知れないと思う。<br/>\n<br/>そうして予定のごとく近々ロスアンゼルスを根拠として、同国への救いの手も延びる事になっているから、始まったらこれまた予想以上の成果を挙げるであろう。<br/>\n<br/>これについて先頃発行した彼の「アメリカを救う」の著書であるが、この著を編集の時私は不思議に思う程気が急いて、約一カ月で出来上ったくらいで、今までこんなに早く出来た例はなかったのである。<br/>\n<br/>今これを考えてみても、全く神様が非常にお急ぎになったとしか思えないので、これによってみても米国における健康的危機は、一日も猶予（ゆうよ）出来ないからであろう。<br/>\n<br/>しかし人間的には何程急いでも同国の法規や宗教関係何やかや相当の難関もあるので、全アメリカ人の耳へ入るようになるまでには、相当の時日を要すると思われるが、これもまた止むを得ないのである。<br/>\n<br/>何しろ知っての通り、今日同国が医学の進歩を誇示し、唯物的方法、諸般の施設等々、至れり尽せりで、特に近来のごとく新薬の続出、手術の進歩等にみても、同国人の健康状態は非常な速度をもって悪化しつつあるのは想像に難からないのである。<br/>\n<br/>一方霊界は日に日に明るくなりつつあり、浄化はいよいよ旺盛となる以上危機は刻々迫り、最後に到ってはどうにもならない事態となり、病に斃（たお）れる者数知れずという一大恐怖時代が出現するのはもちろんである。<br/>\n<br/>しかし今日このような事をいっても、私の頭脳を疑いたくなるだろうが、私は確信をもって今から警告するのである。<br/>\n<br/>ゆえに万一私のいう事が的中したとしたら、第三次戦争どころの騒ぎではない。<br/>\n<br/>キリストのいった世の終りはいよいよ来たと思う事になろう。<br/>\n<br/>\n<br/>ここで日本人にも警告したい事は、その時になってこの大惨事を対岸の火災視する事は出来ない。<br/>\n<br/>というのはアメリカ程ではないにしても、日本も相当惨害は免れないからで、あらかじめ覚悟をしておく必要があろう。<br/>\n<br/>しかし幸な事にはそれを予知している本教は、この大危難を救うべく幾十万もの救いの戦士を準備しているから、大いに意を強うして可なりである。<br/>\n<br/>ゆえに米国とは比較にならない程多く助かるので、この点日本は大いに恵まれている訳である。<br/>\n<br/>ところが今まで右のような大異変の来る事と、その救いの大使命を帯びている本教の実体を知らないがため、本教を世間並の新宗教と思い蔑視している人々や、その謬見（びゅうけん）に引っ掛かっている人こそ憐れなる小羊である。<br/>\n<br/>しかもこういう人はインテリ側に多い現在、この人達こそまことに気の毒なものである。<br/>\n<br/>従ってこの文を読んだ人は速（すみや）かに本教に来って、来るべき大危機を免るべく素直に信ずる事である。<br/>\n<br/>しかしこんな事を今日いっても、信仰を弘めんがための嚇（おど）し文句くらいにしか採るまいが本教に限ってそんな必要はいささかもない。<br/>\n<br/>なぜなれば本教の病気治しは医学とは比較にならない程素晴しいので、ドシドシ発展しつつある現状であるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii1.html"
  }
]