[
  {
    "title": "寸　鉄",
    "date": "昭和25年2月4日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世48号　昭和25年2月4日発行）<br/>\n<br/>片山仙人、人間共に愛想を尽かして、どうでも勝手にしろ、俺は山へ帰るよ・・・と言ったかどうだか<br/>\n<br/>重症患者日本、頭はガンガン、喉はゼイ税、心臓はドキドキ、腹はペコペコ、糞詰り、一人歩きが出来ず、ハテどうしたらよかろうと言うから、神薬を呑みなさい<br/>\n<br/>政治は嘘で固め、作物はクソで固め、医学は薬で固めるとしたら、今に国が固まってしまうだろう<br/>\n<br/>今、宗教界の人気者は本教とされている、その原因を知ってるか、新聞の無料広告のためだよ<br/>\n<br/>宗教にも人気と不人気があるというのだから、映画スター、エロ作家、裸ショウみたいなもんだね<br/>\n<br/>大野伴睦君が尻をまくったんで、吉田大親分ギャフン　鈴モサ君が尻をまくったんで、片山君ギャフンとすれば、今後政治家たるもの、尻をまくるに限るとさ<br/>\n<br/>俺はソ連へ生れて来たらよかったと口惜しがっているそうだよ、野坂君や徳田君<br/>\n<br/>日本の飯を食ってソ連の御用している共産党幹部は、飯泥棒だね<br/>\n<br/>日本人が日本へ居候している野坂君等<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年2月11日",
    "content": "<font size=\"+2\"><b>寸　鉄</b></font>　白光生　（救世49号　昭和25年2月11日発行）<br/>\n<br/>この頃の政党は犬の食う牛肉みたいだね、だんだん小間切になるんだから<br/>\n<br/>吉田さん、日本は軍備はなくとも自衛権があるという、とすれば金はないが何でも買える、女房がなくとも子は産める、物を食わなくとも生きていられる、向う三軒両隣の山田つるじゃないが、死んでも生命があるというのと同じだね、さすがに年は争えないものだとは失礼かも知れない<br/>\n<br/>野坂君、長い間怠けたので、旦那から叱られ、ビックリして急に、とっておっつけたような働きぶり、これでお詫びが叶うかな<br/>\n<br/>野坂君、他の旦那に忠勤ぶりをみせたがるとは、モスコーシ考えたまえ<br/>\n<br/>吉田大坊ちゃん、犬養小坊ちゃん、片山中坊ちゃん、まだ一人でアンヨが出来ないんだとさ、あわれ日本よ、どこへ行く<br/>\n<br/>真向上段真二つに割られたのは、人間じゃない社会党<br/>\n<br/>政治家に必要なもの、判っても分らないふりする事、反対党は親の仇と思う事、揚足とりを勉強する事、大きな声でドナる事、そうして総理大臣になりたい人は白足袋和服である事等々<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年2月18日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世50号　昭和25年2月18日発行）<br/>\n<br/>苫米地（とまべち）君いわく、犬養派全部脱党、犬養氏ついに無所属、社会党没落、民自党第二の翼賛会になるとは、君は八卦見の方が本職だね<br/>\n<br/>水素原爆の威力、今度戦争が起ったら、人類は全滅という、つまり原子爆弾で原始時代を作るという訳だね<br/>\n<br/>流行性感冒たちまち十数万という、これは当り前だよ、インフレエンザだから<br/>\n<br/>野坂さん、ソ連の旦那と日本の旦那との板挟み、アチラ立てればコチラが立たぬ、コチラ立てればアチラが立たぬ、両方立てれば身が立たぬ、アーコリャコリャ<br/>\n<br/>誰だ、おかげばなしを読んでいまだ疑う人は、馬鹿は死ななきゃ治らないというのと同じだとは、あんまりヒドイ言い方じゃねえか<br/>\n<br/>無名の投書で踊っている人は、卑怯者の操り人形だね　サタン族が滅びる時は、サゾいい気持だね、というのは愛が無さ過ぎやしないかね<br/>\n<br/>危ういかな風前の灯火、醍〔提〕婆（だいば）族<br/>\n<br/>悪人があるから善人が引立つんだよとすれば、悪人殿御苦労で御座る<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年2月25日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世51号　昭和25年2月25日発行）<br/>\n<br/>イヤ合同だ、イヤ分裂だ、無所属だ、党名改正だ、左右分裂だ、モスコーへお詫びだなどといって、毎日日を暮しているんだから、党人というものは実に呑気な商売で羨しいね<br/>\n<br/>日本の議員とは、年中ゴテゴテ言って、ガヤガヤ騒ぎ、議論で日を暮し時々酔払っては議場で殴り合いをして日を暮してる、ところが国民の方は金詰り、物価の値下り、生活苦、ゼネスト、殺人、自殺など、生きるに血眼なんだよ、どうです、議員諸君<br/>\n<br/>この世界狂乱の中に、泰平の逸民群がある、いわく日本国会議員<br/>\n<br/>民主自由党、党名に迷っているらしいから良い名を提供しよう、保守進歩党とはいかがです、ついでに、社会党中間派の党名も、社会中ブラリン党としたらいかがです、も一つ苫米地（とまべち）君にはホラガ党、野坂君には共産赤ハジ党とはいかがです<br/>\n<br/>議員さん、こっち向かんせ、世の中は食うに食われず、死ぬに死なれず<br/>\n<br/>火のないところへ煙を立てようと一生懸命になっているサタン族よ、もし出来たら、原爆以上の発明だから、大いに頼むよ<br/>\n<br/>サタン族、いくら笛吹いても踊り手がないので、昨今神経衰弱との噂、いずれ霊界でベソをかもうと噛むまいと御勝手<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年3月4日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世52号　昭和25年3月4日発行）<br/>\n<br/>読売紙の社長以下、幹部三人、今日辞職、明日取消しとは、瓢六玉（ひょうろくだま）みたいだね、いずれまた辞職するだろうが、ついでにこの世を辞職したらいかがです<br/>\n<br/>寸鉄のネタが尽きた頃、新規にネタを出してくれる御親切にはお礼をいうよ、告別式にはゼヒ伺いますよ<br/>\n<br/>おかげで本教を馬鹿に問題にしてくれる読売紙のために、だんだん大きくなるので、そのお礼に一億円ばかり小遣を上げますよ、ユスラれたと思って<br/>\n<br/>読売紙、自観先生の妻君は、病気の時薬を服むという、これは医師法違反を救ってくれるんだから、空貨一千万のお礼を上げよう<br/>\n<br/>本教が病人や死人の多い事、薬を用いる事の記事を読んで、全国の医師会や薬や、やれやれ安心したよ<br/>\n<br/>読売紙嘆じていわく「いくら嘘や出鱈目を巧くつくって攻撃しても救世教の奴チッとも屁古垂（へこた）れないとは確かに神様に違いない、是非一つ信仰してみようかな」と言ってるとサ<br/>\n<br/>読売君、首を捻っていわく「病人や死人続出、教主夫妻病気、数人の子供全部不具者、信者は財産や生命まで失う、信者の病気は救えない、しかるに信徒五十万以上で益々増加するとは、どうしても判らない、ところがオレの方は邪教征伐のような立派な事をしていながら、財政はピーピー社長も幹部も生きるか死ぬかの瀬戸際・・・とは、いよいよ判らない、一ペン死んで生まれ代らなければ判らないのかな、○○は死ななきゃ治らないというのは、まさか俺達の事じゃあるまいな」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年3月11日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世53号　昭和25年3月11日発行）<br/>\n<br/>今の人間には不感症が、余りに多過ぎる、と言ったら変にとるだろうが、マー落着き給え、いわく罪悪不感症<br/>\n<br/>大抵の人間は、悪い事をしてもなかなか悔改める事は出来ないらしいが、これは病気なんだよ、その病名は悔悟麻痺症<br/>\n<br/>この頃の女は顔よりも脚の美を気にする、今に顔は包んで、脚に白粉を塗ってジャナリシャナリこれいかに<br/>\n<br/>日本は文化が進んで裸体が流行し、未開地は文化が進まないで裸体流行とは、これいかに<br/>\n<br/>女房の原子爆弾、お妾を殺す、これは個人的原子爆弾か、アナ恐ろしや<br/>\n<br/>読売紙、一生懸命大新聞の品位を落してまで本教の無料広告をしてくれるので、何とお礼申してよいか考えたが、やっぱりお金では買収になるから、お礼は活字に致しますよ<br/>\n<br/>読売紙、善にはどうしても勝てないという事が判ったので、お詫びに来たいのだが、大新聞の面目に関わるからそれもならず、目下苦心最中という、霊界からの通信<br/>\n<br/>岡田教主一家族梅毒との記事で、せっかく纏（まとま）りかけた縁談が破談になったんだが、そこは神様の御守護と、読売の記事を信ずるタワケもないので、復活して御安心との事<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年3月18日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世54号　昭和25年3月18日発行）<br/>\n<br/>梅毒でないものを梅毒とかく頭が、本当の梅毒であります<br/>\n<br/>御利益のある宗教がインチキで、御利益のない信仰が、正しい宗教とすれば、救われる宗教がインチキで、救われない宗教が正信で、天国行がインチキで、地獄行が正教という事になる、大本数のお筆先にいわく、「世は逆様になりておるぞよ」とある、アナ恐ろしの世や<br/>\n<br/>ト（トルーマン）大統領は共産帝国主義という、とすれば新聞帝国主義、親爺帝国主義、女房帝国主義もある訳だね<br/>\n<br/>御光さまを、ニセ宗教という怪しげな宗教があるが全くその通りだ、ニセ物からみればね、本物がニセものだから彼はニセもののニセで、ツマリ四セものという事になろう、テモサテモややこしい世の中だよ<br/>\n<br/>光を恐れるのはモグラ族、神を恐れるのはサタン族、警官を恐れるのはカツギヤ族、妻君を恐れるのはメカケ族とは違いますか<br/>\n<br/>徳球君、アノ問題の言訳に汗ダク、というのは君の言に信用がないからだ、アア世の中はフダンが肝腎だと悟ると共に赤い顔が青くなったとさ<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年4月15日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世　58号　昭和25年4月15日発行）<br/>\n<br/>徳球君、アノ間題の言訳に汗ダク、というのは君の言に信用がないからだ、アア世の中はフダンが肝腎だと悟ると共に、赤い顔が青くなったとさ<br/>\n<br/>スターリン氏の平和攻勢の訳が判るか、これは原爆戦争で全人類が全滅し、スターリン君だけ一人、地下千メートルの下で助かる事を想像したからだろう<br/>\n<br/>原子爆弾よりももっと恐いものがある、それは女房のヒス爆弾<br/>\n<br/>近頃新しい病気が流行している、いわく税金恐怖症<br/>\n<br/>あっちでもゼー、コッチでも税とどこもかしこも税々いって糞づまりじゃあない金詰りと来ている、とすれば、日本は便秘性喘息患者だね<br/>\n<br/>昔の心中は至極色っぽく、浄瑠璃や新内（しんない）に歌われたが今日と来ちゃいかに近松門左衛門でも親子心中ではどうにもなるまい<br/>\n<br/>心中や自殺なんかの怨霊が、ウヨウヨ税務署を取巻いているそうだが、これは嘘だろう<br/>\n<br/>今年の花見の人出、馬鹿に多いという原因は金詰り、税地獄、生活苦などの揚句ヤケ糞連が殖えたからだとはイヤハヤ<br/>\n<br/>米国では笑いの週間をやるという、本教の方は一足お先という訳だ、とすれば、本教は笑いの宗教とも言えるね<br/>\n<br/>七むずかしい、苦虫をかみつぶしたような顔で、世の中は一杯だ、この顔のヒモをとくのが、すなわち笑いの浄霊とはいかがです<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  }
]