[
  {
    "title": "明主様戯文　「東西愈々入れ替り」",
    "date": "昭和10年5月21日",
    "content": "<b><font size=\"+2\">明主様戯文　「東西愈々入れ替り」</font></b>　阿呆文学　（昭和10年5月21日発行）<br/>\n<br/>「今度このたび、この阿呆、ありとあらゆる日本に、在る宗教を検べたら、コラ又吃驚（びっくり）仰天じゃ、<br/>\n<br/>大なり小なり宗教と、名の付くものはどれもこれも、西で生れたものばかり、基督（キリスト）教や仏教や、回々（フイフイ）教や道学教、<br/>\n<br/>まった近くはお互が、産湯（うぶゆ）を使った日本でさえ、悉（みな）箱根から西の方、出雲の国や丹波市、岡山大阪京都在、等から生れたもの許（ばか）り。<br/>\n<br/>開闢（かいびゃく）以来の昔から、日輪様とお月様は、東の空からお出ましに、なっては西の方に向き、お照しなされてグルリッと、一廻りしては東から、西を照して又循（めぐ）る、と言う事を繰返す、<br/>\n<br/>そんな事は三つ子でも、知っているのは当然（あたりまえ）、この忙しいのにべらぼうな、判り切ったる寝言をば、聞かせる等とは怪しからぬと、<br/>\n<br/>怒り給わず例に依り、阿呆の言う事味わえば、満更悪くもありますめえと、一寸阿呆も自惚れて、ぼつぼつ書いてみようで御座る。<br/>\n<br/>開闢以来タッタ一日、西から月日が出た例し、あるを聞いた事がない。すると月日の御光は、東の方から西の方を照してゆくのは大宇宙の、難しく言や法則と、やら申すので御座る、<br/>\n<br/>この法則から推して行きゃ、真の光の宗教は、東から出て西の方を、照してゆくのが法則で、あるのに今の今までは、西から東を照すという、法則に外れた逆様な、教えや救いである為に、なる程世界人類は、いくら信仰したとても有難がっても幸福や、真の平和は得られない。<br/>\n<br/>とうとう惨（むご）い今の状（さま）、九分九厘まで行詰り、どうにもこうにもならぬ時、待ちに待ったる東方の、光は東方日本国、その名も東の京と言う。<br/>\n<br/>大東京の御膝元で、オギャアと今年の元日に、産声挙げたは東方の、光の本の観音会、東に生れた宗教は、最初であって最後であり、これが唯一の救世教、<br/>\n<br/>これから天の日月と、歩調を揃えて東から、西へ西へと照しゆき、日本は愚か唐天竺（からてんじく）、大千世界の果までも、照して救う、すばらしい、万教帰一の二度とない。<br/>\n<br/>世界救済の大神業、等と大きな法螺（ほら）じゃない、三千世界の救い主、観音様が阿呆めの、指とペンとを使われて、アラアラかくの通りで御座る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho1.html"
  },
  {
    "title": "明主様戯文　「貧乏製造宗」",
    "date": "昭和10年7月25日",
    "content": "<b><font size=\"+2\">明主様戯文　「貧乏製造宗」</font></b>　阿呆文学　（昭和10年7月25日発行）<br/>\n<br/>「宗教と名の付くものは八宗や、九宗どころの数じゃない。<br/>\n<br/>一寸指折り数えただけで、南無阿弥陀仏や蓮華経、だけで五十と六派あり。<br/>\n<br/>高天原が十三派、アーメンでさえ幾派あり。<br/>\n<br/>この外もぐりや名の知れぬ出来星宗教数えたら、幾何百かは判らない、<br/>\n<br/>それやこれやを信じたり、迷信したりする人も、幾千万か判るまい。<br/>\n<br/>それら信者は御利益を、タンマリ欲しい人ばかり、<br/>\n<br/>中には俺は御利益など、あての有難信心じゃないぞ国家や人類の為を思うて身命を賭しているんだと肩を張り、肘を怒らし偉そうに口には言えど肚の底、割って砕いて見たならば、<br/>\n<br/>おおよそ世智辛い世の中に骨折るばかりで結局は、御蔭が零と言う事が判っていたなら始めから、信仰する様な大馬鹿が、ただの一人もありますか、などと言っても見たくなる。<br/>\n<br/>信心も詮じ詰めればどなたでも、御利益ウンと欲しい為め、一円上げて一万円に増して返して貰いたい、とは口先で言わぬだけ<br/>\n<br/>まことに虫の好いねがい、そんな欲張り連中が、ほうきで掃いて棄てる程、どこにもうようよして御座る。<br/>\n<br/>さすがの神様仏様、苦笑いして横を向く、とは知りながら宗教に、よっては巧く仕組んでる。<br/>\n<br/>欲張り野郎の肚の中、見抜いた様に巧い事、言うも言ったり<b><font color=\"#ff0000\" size=\"+1\"><br/>\n<br/>世の中が、いよいよ神様が言う通り大変りする時が来た。<br/>\n<br/>その暁は大出世が、きっと出来ると欲張り共が、よだれを垂らしそうな餌、見せびらかすから堪まらない。<br/>\n<br/>錦魚（きんぎょ）や鮒や雑魚共が、うかうか釣られてしまう</font></b>ので御座る。<br/>\n<br/>\n<br/>こんな調子で世の中の、<font color=\"#ff0000\" size=\"+1\"><b>有象無象を引寄せて、タンとも無さそな懐を、ウンと搾（しぼ）っちゃ捲揚げて<br/>\n<br/>立派な御宮をオッタテテ、名前ばかりで中味の無い、出店を何百何千と、あっちこっちにこしらえて、<br/>\n<br/>頭数さえありゃいいと、名前を並べるそれだけの、亡者のような信者をば、何百万と拵えて、</b></font><br/>\n<br/>大宗教の威勢見せ、蔭へ廻って新聞や、そっちこっちへ丸いものを、コッソリと撒いては臭い物の、蓋止料（ふたとめりょう）にする等は、どこまで行っても抜目が無い。<br/>\n<br/>\n<br/>こんな事とは知らないで、何も知らないお芽出度い、善男善女はヒト苦面、しては年中御奉納、とは体裁が好いけれど実は締木（しめき）に掛けられて、絞って搾って搾り抜かれ、どうにもこうにもならないで、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>家賃は溜り借金は、山程に成って身動きも、出来ない程の為体（ていたらく）、<br/>\n<br/>親類縁者はどこもかも、愛想尽かして見向きさえ、しないざまではお助けを、してくれそうな事はない、<br/>\n<br/>まるですいがらしの飴の様</b></font>、とは本当に可愛想、眼も当られぬ次第で御座る。<br/>\n<br/>\n<br/>それに引換え<font color=\"#ff0000\" size=\"+1\"><b>本山は、益々立派に相成って、御一統様は大名の、様な豪奢（ごうしゃ）な暮し向き、<br/>\n<br/>湯水の様に流れ込む、信徒の汗や膏（あぶら）をば、教祖が生きて御座ったら、冥利が尽きると血の涙、お流しなさるで御座ろう</b></font>て、<br/>\n<br/>これを例えりゃ冬枯の、広い野原を見渡して、一本杉がニョキリと、立っている様な形じゃろう、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>小作いじめの地主より、算盤弾く商人より、ズッと上手な搾取振り、<br/>\n<br/>こんな無慈悲な　やりかたが、世の中救う宗教と、どう考えたとて受取れぬ。<br/>\n<br/>こんなインチキ気が付かぬ、娑婆であるとは不思議で御座る。</b></font><br/>\n<br/>まず宗教は誰やらが、言うた阿片か知らないが、金看板を懸けていて、インチキ流をやっている、大宗教がウンと在る。<br/>\n<br/>人の眼玉にゃ見えないが、ちょうど殺人メチールの、様な悪酒を飲まされて、グデングデンに酔払い、白いものでも黒く見え、青いものでも赤く見える。<br/>\n<br/>という様な色盲に、なってしまって肝腎な、常識などと言うものは、薬にしたくも無い程に、成ってしまってはもう遅い、<br/>\n<br/>中には少しましなのが<font color=\"#0000ff\" size=\"+1\"><b>酔がそろそろ醒めかかり尻に帆掛けて逃げようと、思って試みるが神罰が、恐ろしいのでグズグズと、してはボンヤリ日を送る。<br/>\n<br/>そうかと言って今までの、様に踊るのはなお　いやと、生きた亡者のようになり、米食って糞を垂れるだけ、虫螻同然な日を送る、</b></font><br/>\n<br/>そんな可愛想な人間を、こしらえている宗教を、今度阿呆が名をつけて、",
    "filename": "aho1.html"
  },
  {
    "title": "貧乏製造宗",
    "date": "昭和8年9月16日",
    "content": "<font color=\"#ff0000\" size=\"+2\"><b>貧乏製造宗</b></font>という。<br/>\n<br/>\n<br/>こんな調子で生亡者（いきもうじゃ）、ドシドシ製造されたなら、一体全体吾々の、愛する国家はどうなるか、経済財政国防や、対外発展覚束ない。<br/>\n<br/>元気な国民無くなって、印度や朝鮮の二の舞を、する様になるのは知れた事、<br/>\n<br/>こんな亡国的人民を、製造する様な宗教は、飛躍日本の方針と、ちょっと違っていはせぬか、<br/>\n<br/>こういう所へもその筋や、識者の眼玉を向けられて貰いたいので御座るで御座る。<br/>\n<br/>\n<br/>とは言うもののこの世には、真の神様太陽の、ように光って居らっしゃる。<br/>\n<br/>みんな人民は子供じゃで、苦しみ除ってやるわいと、それはそれは素晴しい力を今度は観音様が揮（ふる）いなさるから有難い。<br/>\n<br/>それはどこだと聞くだけ野暮じゃ、それが大日本観音会。<br/>\n<br/>自体貧乏は大嫌（おおぎら）いの、観音様でいらっしゃる。<br/>\n<br/>銭や食うのに不自由を、させるなんどと言う様な、けちな事など無い事は、実印押して保証する。<br/>\n<br/>観音会員になった人は、金はどんどん懐へ、都合好くよく流れ込む。<br/>\n<br/>妙不可思議な観音力、今まで泣いて暮らしてた、家庭もいつか春のよう、豊になれば物事は、何でも彼んでも片付いて夫婦喧嘩や啀合（いがみあ）い、六十米（メートル）の台風で、ふっ飛ばしてしまったよう。<br/>\n<br/>みんなの懐暖かに、なるから達磨に足が出来、赤字公債の愚痴などは聞かない様な朗かな、娑婆と相成り満州の、資源開発やすやすと、出来るんだから堪まらない、<br/>\n<br/>それにはどうも糞も無い、一人も多く観音会へ、入会すればそれでいい、<br/>\n<br/>こんな結構な簡単な、信仰あるのを明烏が、阿呆阿呆と呶鳴（どな）っては、鼻から　ちょうちんブラ下げて、真暗闇で高鼾いびき、グウグウ寝てる人達をさまして上げたいので御座る。」　（明烏阿呆）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho1.html"
  },
  {
    "title": "明主様戯文　「コジツケ」",
    "date": "昭和10年8月16日",
    "content": "<b><font size=\"+2\">明主様戯文　「コジツケ」</font></b>　阿呆文学　（昭和10年8月16日発行）<br/>\n<br/>「この間ある人が観世音の字義について、阿呆に質（たず）ねるのじゃ。<br/>\n<br/>昔から、坊さん達が言う観世音とは、世の音声を観ずる、即ち音を観るとの説は本当ですかと、<br/>\n<br/>そこで阿呆いわく、観音様だって御姿を見れば判る通り、ちゃんと耳が付いてござって、聾ではないから、音は耳で聴かれるし、ものは眼で御覧になるので、<br/>\n<br/>それは人間とすこしも異らないのじゃ、音を観るなどと言うのは、真相が判らないので、仕方なしにコジツケたまでなんじゃと答えたので御座る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho1.html"
  },
  {
    "title": "明主様戯文　「生命ちゅもの」",
    "date": "昭和10年8月16日",
    "content": "<b><font size=\"+2\">明主様戯文　「生命ちゅもの」</font></b>　阿呆文学　（昭和10年8月16日発行）<br/>\n<br/>「この間の新聞広告欄の、谷口雅春氏の著書の見出しに、生命の奔流や、いのちのはやて、などとあるので、はて、変じゃわいと、阿呆考えてみたので御座る。<br/>\n<br/>で、この人に寄〔依〕れば生命ちゅうものは、河へ流れ出したり、風になって、ふっ飛んでしまうのであるから、実に危いでは御座らぬか？<br/>\n<br/>何と諸君、河岸（かわぶち）や、風の吹く日は、しっかり生命ちゅうものを、押えて流れたり飛んだりせぬ様にする事じゃて。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho1.html"
  }
]