[
  {
    "title": "創刊の辞",
    "date": "昭和24年3月8日",
    "content": "<b><font size=\"+2\">創刊の辞</font></b>　（昭和24年3月8日発行）<br/>\n<br/>「吾らは今回「光」という小新聞を発刊する事となった。<br/>\n<br/>いうまでもなく日本観音教団の機関紙としてである。<br/>\n<br/>本教団の目的は病貧争絶無の世界であるところの地上天国を目標として活動しつつある宗教団体である。<br/>\n<br/>飜（ひるがえ）って思うに、いかなる宗教といえどもその目標たるや、人類から苦悩を滅消し、理想世界実現にある事はいうまでもないが、ただ問題はその実行力である、<br/>\n<br/>いかに善美な事を口に言い筆に書くといえども、実現の可能性がないとしたら、畢竟（ひっきょう）、空念仏以外の何物でもあるまい。<br/>\n<br/>吾らは決して他を誹謗（ひぼう）する考えはないが事実は事実として書くだけの事で、この事は何人も知るところである。<br/>\n<br/>\n<br/>本教団が今実行しつつあるところのものは、個人としては病難、貧困が解決され、それに付随する争は解消する。<br/>\n<br/>その結果として天国的家庭が実現する事である、そんなうまい話がこの世智辛い世の中にあるはずがないと誰しも思うであろう。<br/>\n<br/>がそれも無理はない、何となれば歴史はじまって以来、いまだかような強力なる救いの力の発現は、人類の経験になかった。<br/>\n<br/>ところが、事実は事実である以上、本教団に触るる事によって何人といえども納得がゆくであろう、<br/>\n<br/>この偉大なる救いの力を普く世に知らしめ一人でも多くの幸福者を造るのが本意であり、<br/>\n<br/>それが人類救済の大業を吾らに委任され給うた神に応えるゆえんであると思うのである。<br/>\n<br/>この暗黒無明の社会に対（むか）って「光」のつぶてを発射し、たちまち暗の解消するところ、天国化するという信念をもって邁進するのみである、以上発刊の辞かくのごとし。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "再び、発刊に就て",
    "date": "昭和24年3月20日",
    "content": "<b><font size=\"+2\">再び、発刊に就て</font></b>　（昭和24年3月20日発行）<br/>\n<br/>「由来宗教新聞というものはどうもうまくゆかないのが多かった。<br/>\n<br/>これは読者層が偏在的でもあり記事がどうも堅過ぎて一般的には興味に乏しいという訳でもあるからであろう。<br/>\n<br/>これらに鑑みこの光新聞は最も開放的で、興味津々たるうちに不知不識（しらずしらず）良い感化を受けるよう編集に意を払うつもりである。<br/>\n<br/>ゆえに本紙は、地球上に存する限りの宗教も思想も主義も決して排撃も異端視する事もない、<br/>\n<br/>何宗教でも構わないからドシドシ投書なり原稿なりを送って大いに利用してもらいたい。<br/>\n<br/>本教を攻撃する記事であっても反対の説でも差支えない。<br/>\n<br/>紙面の許す限り出来るだけ満足を与えたいと思うのである。<br/>\n<br/>それが言論の自由であるからである。<br/>\n<br/>また政治経済教育芸術等に関する記事も、大いに歓迎するところである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "光新聞の拡大は教線の強化",
    "date": "昭和24年10月29日",
    "content": "<font size=\"+2\"><b>光新聞の拡大は教線の強化</b></font>　（昭和24年10月29日発行）<br/>\n<br/>「本教の唯一の宣伝機関として、光新聞を発行している、本年三月初号発行以来今月まで六カ月を経たが、<br/>\n<br/>その間の実績を最近調査してみたが発展する教導所は常に光新聞の頒布に力を注いでいることである、<br/>\n<br/>もちろんこういう支部は、宣伝用として無料で、出来るだけ配布するのである、<br/>\n<br/>つまり新聞宣伝を熱心に実行する、それが発展の原因となるのである。<br/>\n<br/>現代はいかなる事業でも、活字の威力がいかに大なる効果を奏するかは今更言うまでもあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "巻頭言　地上天国１号",
    "date": "昭和23年12月1日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国１号</font></b>　（昭和23年12月1日発行）<br/>\n<br/>「本教団もいよいよ雑誌を刊行する事となった。<br/>\n<br/>もちろん必要に迫られる時期になったからで、言うまでもなくそれは発展を物語るものである。<br/>\n<br/>由来今日までの宗教雑誌は信者のみを目標とした関係上視野が狭く、独善的な記事が多く、第三者をしてあまり興味を湧き起こさせない傾向があった。<br/>\n<br/>全人類を救うのが宗教の使命であるとしたら、信者も非信者も一般人もよく理解されやすく、興味津々たるものでなくてはならないと思う。<br/>\n<br/>この意味において編集の方針を樹てたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "巻頭言　地上天国２号",
    "date": "昭和24年3月1日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国２号</font></b>　（昭和24年3月1日発行）<br/>\n<br/>「新年を迎え待望の第二号を世に送るに当って、観音の御霊徳によって生命を救われたもの貧困より解放されたもの、<br/>\n<br/>貧耕地が豊穣地となり無限の利益を授けられた人々は言うを俟（ま）たず、<br/>\n<br/>全国津々浦々に御霊徳を慕い幸福を獲ち得んとする信徒は有形無形増加の一途をたどり、<br/>\n<br/>結ばれたる信徒既に幾十万に達せしやを知らず、我社はこれら信徒と表裏一体人類救済の一大事業を完遂し、地上に天国を出現せんとする本教団の念願と共に、<br/>\n<br/>本誌も正に飛躍の年ともいうべき新年であり重大なる責務を痛感している次第である。<br/>\n<br/>本誌も充実するに従って趣味娯楽をも満載し、また教養の資に供えるべき幾多豊富な記事掲載の計画を進めている。<br/>\n<br/>とはいうものの創刊日浅くして信者諸氏より数千通に上る感謝状は、また新たなる読者の参考にもなり得るものとして本号も専ら感謝状や御霊徳に関する実話の一部分を掲載する事にした。<br/>\n<br/>マッカーサー元帥は年頭における日本国民に送る辞において日本国民は多くの近隣諸国より遥かに大きな平和と平静のなかに生活している。<br/>\n<br/>実に日本諸島は落着いた静穏の中に包まれているが、このような平和の空気に対しては、善良なる人民の一人一人がその喜びを共にする資格をもっているといわれている。<br/>\n<br/>吾々は一層浄霊によって平和にして健全なる国民の範を垂れ、理想世界建設の先駆者として好意ある元帥の辞に答えるべきではなかろうか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "巻頭言　地上天国３号",
    "date": "昭和24年4月20日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国３号</font></b>　（昭和24年4月20日発行）<br/>\n<br/>「本雑誌も三号になった。世間よく三号雑誌といい、または昔は「売家を唐様でかく三代目」などと言って、雑誌は三号で続けなくなったり、名家は三代目で没落に向かうという。<br/>\n<br/>そういう例は多々あるので右の様に言ったものであろう。<br/>\n<br/>しかしながら吾々は益々充実し、大いに宣教のため、読者の満足を得んため不断の活動を続けつつあるのである。<br/>\n<br/>読者諸君も御同感であろうが、毎号満載の「おかげばなし」に至っては本誌独特のもので、恐らく世界中いかなる雑誌といえども断じてあるまいと思う。<br/>\n<br/>その内容があまりに奇蹟に富み、信じられない程のものならざるはなしという程である。<br/>\n<br/>しかし事実は事実であるからそれを証明するため、住所氏名を詳細明らかにしてある。<br/>\n<br/>もっともこのくらいの力がなければ人類救済などという大それた事は言えないはずであると吾々は思う。<br/>\n<br/>大先生には益々御元気で、宗教を通して観たる時評論説等はもとより独特のものであるが全般の記事選択に至るまで、全幅の御指導を賜わり、吾らといえども勇躍編集に当っているのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "巻頭言　地上天国４号",
    "date": "昭和24年5月25日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国４号</font></b>　（昭和24年5月25日発行）<br/>\n<br/>「本誌もお蔭をもって漸次知れ渡り、発行部数も毎号増加の一途をたどっている。<br/>\n<br/>この雑誌くらい値打のあるものはない。一度読んだら放せないというのが専らの定評である。<br/>\n<br/>と露骨にいうとあまりに手前味噌となるので、いささか心苦しい次第である。<br/>\n<br/>とはいうものの何しろ本誌に掲載されている文字は、文字通り金玉づくめで、前人未踏の自観先生の論文のごときは、社会一般のレベルを遥かに抜いているといってもいいであろう。<br/>\n<br/>ゆえに吾らは二十一世紀の学問とさえ思っている。実に玩味すればする程精神的糧どころではない。大栄養物と思っている。<br/>\n<br/>信徒諸士がこの誌を大いに宣伝用に利用すべきで、効果百パーセントは太鼓判を捺（お）してもいいと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "巻頭言　地上天国５号",
    "date": "昭和24年6月25日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国５号</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「つくづく世相を観ると、為政者の歎声を発する事も無理ないと思う程その余りに社会悪に満ちている事である。<br/>\n<br/>敗戦国であるからと言ってしまえばそれまでだが、吾らは到底晏如（あんじょ）たる事は出来ない。<br/>\n<br/>もちろん心あるものは何とかしなければならないと思ってはいるが、さてどうしようという方法も手段も見当らないのが実情である。<br/>\n<br/>という事は政治も教育も宗教も現実の社会悪を救い得る力があるとは思えないからである、<br/>\n<br/>もっともその力が本当にあればかようになるまでには至らなかったはずである。<br/>\n<br/>これらを思う時、本教の使命のいかに重大であるかを痛感すると共に、<br/>\n<br/>その活動の一機関である本誌の役割もまた、ゆるがせならぬ重要性を認識するのである。<br/>\n<br/>この意味において、吾らは粉骨砕身人類救済の一路を邁進し、神意に添い奉るべき覚悟である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  }
]