[
  {
    "title": "明主様の御眼力　１",
    "date": "昭和27年9月25日",
    "content": "<b><font size=\"+2\">明主様の御眼力　１</font></b>　　長老OSの寄稿　（昭和27年9月25日発行）<br/>\n<br/>「この記事を書かせて頂く初め何と題名を付けたらよろしいかと考えると、<br/>\n<br/>何としても頭脳に明主様の御眼力と出て来るので、誠に恐多く又申訳御座いませんが、御許し賜わりとうう御座います。<br/>\n<br/>明主様が未だ大森の御屋敷にて宗教や病気治療に専門に御取材りに成られた昭和四年頃から、<br/>\n<br/>その以前特に顕著な御力を発揮せられた実に、偉大な御眼力（と申させて頂きます）のお話から<br/>\n<br/>追々と御側近にて御伺い致した中から変った御話を書かせて頂きたいとペンを執らせて頂きました。<br/>\n<br/>\n<br/>関東大震災の有った大正十二年の五月に明主様は小間物問屋岡田商店社長であられ、<br/>\n<br/>御店は横町に、御屋敷は京橋の大鋸町に在られたのですが、<br/>\n<br/>その御屋敷を突然三万六千五百円で御売却（常時時価五万円以上）、<br/>\n<br/>大森八景園の御屋敷を御買いになられて、パッと御移転遊ばされて終われた。<br/>\n<br/>この突然の出来事に驚かれた御親戚の皆様は、「なぜそんな安値で売って終ったか」と盛んに御難詰なされたのですが、<br/>\n<br/>明主様は平然と、「そんな事を言うけれど、今にみんなここへ来なきゃあならんのですぜ」とおっしゃられたので、<br/>\n<br/>御親戚の皆様はただあきれられて、申される御言葉も無く引さがられてしまわれたのでありました。<br/>\n<br/>ところが九月一日皆さん御承知のあの関東大震災で、東京は一日にして焼土と化し、<br/>\n<br/>焼死、圧死者その数を知らずという大悲惨事が突発、<br/>\n<br/>たよりに頼りし科学もて築き上げられた大東京は影も留めず、<br/>\n<br/>宿るに家無く、飢ゆるも食無く、着の身着のままの罹災者は万止む無く田舎の親戚知人を求めて去って行ったのです。<br/>\n<br/>明主様はかねて「東京は火の海になる」との神様よりの御啓示に依られたため<br/>\n<br/>御店も仕入を手控えられ、注文あれば作って売るという式になされたため大損害を免れ得られたのでありました。<br/>\n<br/>一方御親戚の反対なされた皆様はいかがかと言えば、皆御焼出されとなられて、<br/>\n<br/>シャツ一枚で焼け残りの品物を負われ皆大森の御座敷へ上って来られ、<br/>\n<br/>「とうとう御前の言う通りになって終った」と頭を下げられて終ったのです。<br/>\n<br/>明主様にはこの年五月『東京は火の海になる』と言う神様よりの御啓示と同時に<br/>\n<br/>早速避難の実行と御店の仕入等万端に渉られて御実行なされたため御被害も至極少なくて終ったのです。<br/>\n<br/>\n<br/>明主様にはこの御啓示を御受けになられても一般市民の難儀を御心に止められても、<br/>\n<br/>その頃の軍部官僚の強烈なる弾圧を思われる時、いかんとも人々に知らせようもなく、<br/>\n<br/>又神を信ぜぬせ人なるため実行不可能なるを察せられ、<br/>\n<br/>救う術すら無い世の中を非常に御歎き遊ばされたのです。<br/>\n<br/>仮に東京市民の半分がこれを信じて実行したとすれば莫大な利益であり、<br/>\n<br/>又死人傷者のいかに少なくて済んだかを思う時、<br/>\n<br/>今後における大難大浄化こそ一層悲しまれてならないのです。<br/>\n<br/>明主様がこの時大悲惨事の来る事を世間に御発表遊ばされたとすれば如何。<br/>\n<br/>必ずこの頃の強暴なりし官憲の手によって逮捕され、厳しい咎めを受けられた事は必定で、<br/>\n<br/>自分から神国日本を口癖にしながら神を知らざる今の日本人を思う時、益々今後の問題こそと心が痛むのであります。<br/>\n<br/>\n<br/>\n<br/>これより先大正三年頃から明主様には神様から御啓示があられて御書取になられ、<br/>\n<br/>又御口述の場合は奥様が御書きになられたのですが、<br/>\n<br/>この時分にすでに五十万年以前より今後の事までの一切と、<br/>\n<br/>御自分の御神格まで御存じの御身分に御成り遊ばされて終われたのでありますが、<br/>\n<br/>何としても不思議で、御自分で御自分の御使命を疑われてお筆先を取出されては御覧になられ又仕舞い込まれるというようになされ、<br/>\n<br/>果は疑問の余り縁の下に投込まれて終われたのですが、<br/>\n<br/>又ハテナと御取出しになられ又投込まれると言う訳で終いには「ハテナ」と名付けられたとの御話でありました。<br/>\n<br/>その内に大本教の宣伝ビラを御覧になられて、ハテナこれは私の神様と同じような事だと興味を覚えられて、<br/>\n<br/>この講演を御聞きになられて益々興味々覚え、<br/>\n<br/>終に綾部まで御出掛になられて、出口王仁三郎師に御面会の段取とはなられたのでありました。<br/>\n<br/>\n<br/>明主様を御覧になると出口師は「岡田さん、あなたがねえ、仮にコップに水を入れ、これが薬だから飲めと言えば、それが薬になるんやぜ」と<br/>\n<br/>さすが当代としては一流の霊格者たる出口師、<br/>\n<br/>遂に明主様の大神格者で在らせられる事を即座に見破られたのでありました。<br/>\n<br/>明主様もこの時ハッとされ、ここにおいて御確信を得られたのでありますから、<br/>\n<br/>「出口師は私を見出してくれた恩人だ」との御言葉を御伺い致し宜なる哉と感じたのであります。<br/>\n<br/>その出口師も御自分の地位に満足されてか明主様の御許に参画されないために遂にあのような大弾圧となり、<br/>\n<br/>御気の毒な最後となられたのも昔からの因縁で何とも致し方ない事でありますが、<br/>\n<br/>昭和十年に至り遂にあのような大弾圧となり潰滅し、<br/>\n<br/>昭和二十二年には出口師も寂しく他界されて終ったのであります。<br/>\n<br/>かねてよりこの出口王仁三郎師は世界の重要な国や人物の型をなし居る人との事を御伺い致しましたが、<br/>\n<br/>出口師は○○○の型であるとかの御教を賜わりました。<br/>\n<br/>\n<br/>明主様はこの釈迦やキリストの預言をこの世に実現遊ばさるべく御現われ遊ばされた、神定の御立役者で在られる以上、<br/>\n<br/>地上天国実現は決定的で、ただ、今暫くの時期を待たれるばかりである。<br/>\n<br/>昭和五年五月私は弟Mが肋膜を患い、<br/>\n<br/>三度目の肋膜を医者より見離されて終ったために誠に申し訳無い事ではありますが、<br/>\n<br/>溺れる者は藁をもの例えで大森の明主様の邸宅へ御願いに参上致しました。<br/>\n<br/>その頃は鎮魂と言ってまず天津祝詞を御奏上の上御治療下さいました。<br/>\n<br/>二日目に朝御目に掛ると、明主様は私の顔を見られて、<br/>\n<br/>「Oさん、あなたがねえ、今にここを（大森の御治療所の事）やるんですぜ」との御言葉でした。<br/>\n<br/>ところが私は御目に掛って僅か二日目の朝の事でまだまだ御疑い申し上げておりました事ゆえ<br/>\n<br/>誠に失礼な儀ですが本当に致し兼ねて「アヽそうですか」と空返事のごとく申し上げました。<br/>\n<br/>明主様は「サアやりましょう」と弟Mを御鎮魂下さいましたが、<br/>\n<br/>暫くして「もうこれで治りましたよ」との御言葉です。<br/>\n<br/>驚いて別室に連行して「どうだ」と聞けば、<br/>\n<br/>弟は「もう何ともない。有難いから御礼に御掃除番に置いて頂きたい」との事ゆえ、<br/>\n<br/>早速明主様に御願い申し上げましたところ、御許が戴けましたのでその日から御用させて戴き、<br/>\n<br/>その後一度も病気など罹らず四十八歳の今日水上の鉱山でピンピン御用させて頂いております。<br/>\n<br/>次に私も弟が御用させて頂いておりますため毎晩のごとくに御屋敷に参上御話を拝聴きせて戴く内、<br/>\n<br/>昭和七年一月二十二日、明主様御予言通り御屋敷で専門に御用させて戴ける有難い事になりました。<br/>\n<br/>御言葉を戴いてより一年八ヵ月余で事実となって来ました。<br/>\n<br/>明主様が御口から御出しになられた御言葉は必ずこの通り実現されるのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"-1\">",
    "filename": "sokuseki6.html"
  }
]