[
  {
    "title": "側近の寄稿　「クルリ瓢箪」",
    "date": "昭和27年1月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「クルリ瓢箪」</font></b>　瓢箪　（昭和27年1月25日発行）<br/>\n<br/>「私は想う、遠からぬ将来、本教が世界中に拡まって天国世界が建設される暁、世界中の人々はいかに大きい驚きと喜びに適う事であろう。正に開闢以来ない事である。<br/>\n<br/>その時明主様に対する讃えの言葉は、世界中の人の口々から発し交され、映画に演劇に文学に、その他すべてのものにメシヤに関する事柄が織込まれないものはない事になるに違いない。<br/>\n<br/>そうなると人々は、少しでも明主様に御関係のある事に深い興味を抱き、争って知りたがる事も想像される。<br/>\n<br/>そういう時勢になって何か役立つ事もあろうからと、私が知る限りの今日以前の事を、いつかは記録にしておかねばならぬと思う事がよくあった。<br/>\n<br/>又私が御側近における二十年間の思い出は、私にとっては何物にも勝る神与の財宝であるが、もしこれを多くの人々に頒って少しでも役立つを得るとすれば、大いに意義ある訳であるとも思った。<br/>\n<br/>そこで私は、昔書いた日記で二三冊保存していたものを散々探したがどうしても見当らぬ。<br/>\n<br/>昨年の事件の家宅捜索の時押収されたままになっているらしいのである。<br/>\n<br/>それでいずれ検察庁から還付されてからにしようと思っていた。ところがその後公判は段々予定より延びる、<br/>\n<br/>それに最も困った事は事件で勾留取調べの責苦で頭脳が破壊されたようになってから、記憶力が非常に減退したのを、事件後境遇の変化で、明主様の御側の雰囲気も月日と共に想念から薄れてゆくのを意識するようになると共に、<br/>\n<br/>過去の思い出もいつしか忘失の彼方へ一つ一つ消えてゆくような気がするので、<br/>\n<br/>出来るだけ記憶のある中に書き残さねばならぬと思って筆を執った次第である。<br/>\n<br/>残念な事には過去において後のため記録に残したい事は度々あったが、本教が今日の大を成すまでには絶えす官憲の圧迫があり、何遍も家宅捜索を受けたため、無理解な煩瑣（はんさ）の種に悪用されてはつまらぬので記録はしない事にした故、前記の日記以外にはほとんど書き残したものはない。<br/>\n<br/>そこでどうしても貧弱な記憶を喚起する外はないのであるが、私は元来、どうでもよい事は比較的よく覚えるが、肝腎な事は気づかぬし忘れ勝ちなので、本稿も恐らくそういう傾向のあろう事もまた遺憾である。<br/>\n<br/>私はよく明主様の御事に関して書こうと思う。<br/>\n<br/>この回想記にしても私事には一切触れず、隠れた御事蹟だけを書いて世に伝えるのが本当だと思う。<br/>\n<br/>しかし明主様の御事は、ちょうど宇宙の無限を表現するようなもので、書けばかく程その偉大さを小さいものにするか、見間違えるような掛念がまつわっていつも固くなってしまうので、<br/>\n<br/>少し自由な立場で、何でも記憶に浮んだものから順々に綴方教室的にかいたり、時には感想などもかくというような、気楽な主旨で漫筆を進める事にした。<br/>\n<br/>従ってこれがいつまで続くものかあるいは断続するものか予想も着かぬが、その断片を纏めるとすれば後日にしたいと思っている。<br/>\n<br/>又時が前後錯雑する事もあろうし、今日知るとも時代の隔たりは何の感興も沸かさぬ記述もあろう。<br/>\n<br/>知らず識らず御無礼な事をかいて読者の憤激を買う事もあるかもしれぬし、今世界の危機に直面して、過去の夢を弄ぶよりはもっと切実に為すべき事あらんにとの評もあろうが、すべて右主旨により諒されたいと思う。<br/>\n<br/>標題を「クルリ瓢箪」としたが、これは高田保氏の「ぶらりひょうたん」を真似た訳であり、筆者瓢箪がクルリと振返って見えたまま記す意味でもある。<br/>\n<br/>全く別人のようだった過去の自分であり得ぬ今の目で顧みるのであるから、多少の見誤りや感違いは止むを得ぬと思う。<br/>\n<br/>瓢箪は私の笑冠句の雅号で、これは明主様が笑和会をお創め下さる時、籤引で戴いた名である。<br/>\n<br/>それは一太郎、桃太郎、凸丸、凹丸、箆棒、運公、丸々、変竹林、ニキビなど種々の珍雅号をお造りになったのを籤にして引いたのであるが、<br/>\n<br/>不思議や、それぞれ引き当てた名が、各自の性格、風貌、担掌の仕事等にあまりにピッタリ適合していたのに、一同全く神事（かみごと）である事をハッキリ知って驚歎したものである。<br/>\n<br/>私は当時から特殊な無能者で、何事も徹底しない性格だったので、私の信仰も、詮じ詰めれば、明主様の太い腰にプラ下って放れずいるのが最上と思っていたし、神様もそのようにして下さったもので、瓢箪とは実によく私のすべてを鑿（うが）ち得た名だと思つたものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide1.html"
  },
  {
    "title": "側近の寄稿　「クルリ瓢箪　（一）　御芳名を知る」",
    "date": "昭和27年1月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「クルリ瓢箪　（一）　御芳名を知る」</font></b>　瓢箪　（昭和27年1月25日発行）<br/>\n<br/>「それはたしか大正天皇崩御の前、大正十四五年頃かと思う。大本教では教主出口王仁三郎先生が短歌、冠句等の文芸を奨励され、<br/>\n<br/>弘く全国の信徒から寄稿させて自ら選をされ、入賞者には先生染筆の天巻、色紙、短冊、手製の楽茶碗等を与えられたので、これらの文芸熱は忽ちにして信徒間に高まった。<br/>\n<br/>私なども冠句に凝り出して学業も手につかず、思わぬ方（かた）へ運命が転換する奇縁となった程だった。<br/>\n<br/>投稿者の中の希望者には、出口先生が雅号をつけ、天位を五回穫た者には、春の家とか冬の家という家号を授けて宗匠とし、<br/>\n<br/>十五巻獲得した者には、先生の家号たる月の家を称せしめ無上の名誉とした。<br/>\n<br/>明主様は十一番目位の宗匠になられたと思うが、静の家暉月と号され、御奥様は淑の家岡月と雅号されていた。<br/>\n<br/>亀岡本部には文芸の中心機関として明光社を創設し、冠句雑誌「月光」を発刊したが、後に紙面拡張し、短歌も併せて「明光」と改題月刊していた。<br/>\n<br/>\n<br/>私が御名を知ったのは月光紙上だったし明光誌上の御写真で明主様の御顔をこの時初めて拝見した。<br/>\n<br/>暉月とは実に好い雅号だと思っていたが、特に暉月岡月名の入選句数は毎号目立って多く、その作句の着想の良さは、常に歎賞させられた。<br/>\n<br/>最初の頃は奥様の方が優勢であったが、暫くして俄然明主様が進出を示され、嶄然（ざんぜん）として頭角を顕わされたと思うと人々瞠目の裡に破天荒の速度をもって明光文芸の最高位を占められ、<br/>\n<br/>スフィンクスのごとく他の多くの天才を遥か後へに放され、遂に三代目朝寝坊の印綬を受け、出口先生を遥かに凌ぐ数多くの名歌名吟を放たれるに至ったのは、正に斯界の驚異であった。<br/>\n<br/>しかも何の専門的素養もなくして僅々数年の間にその技を磨き、その師に優れて独特の境地をお開きになったのは、ただただ非凡の業と申上ぐる外はない。<br/>\n<br/>出口先生は、短歌においては量的天才で刹那の想を何でもそのまま歌にされた方で、流麗を尊ぶ明光調を作られ、思ったままを平易に誰でも詠み得るものとされたが、<br/>\n<br/>明主様は御讃歌にもみらるるごとき、より高い格調と優れた言霊美をもって新しい歌詞を創造され、「山と水」に見るごとき真善美の極致を歌われ独自の短歌芸術を完成された。<br/>\n<br/>冠句は関西で創まり盛ったもので、宗家は朝寝坊を家号とし、出口先生は二代目を継承して朝寝坊閑楽と号されていたが、それを又明主様が受けられて朝寝坊阿呆となられたのは周知のごとくである。<br/>\n<br/>元来冠句は、関東のいわゆる川柳に相当するものであったが、出口先生はその範囲を川柳的要素に限らず、宗教思想を主に何でも自由に作句出来るものとされ、極めて興味深く誰にも親しみやすいものとなったが、<br/>\n<br/>明主様はこれを深い哲理、鋭い諷刺、犀利な批判を笑に表現する、笑冠句なる高い芸術を創始完成された。<br/>\n<br/>明主様は何事にもあれ、一旦御着手になると、悠々飽く事なき努力を続けられ必ずその最高位を占められるし、全く新しいより高度の境地を創られる。<br/>\n<br/>成功の秘訣は、必ず成功しようと意（おも）う意力であり、それに伴う努力であると御教えになっているが、明主様の場合は、それが破天荒の短期間に、さしたる御苦心なくして成されるのである。<br/>\n<br/>つい最近も、支那美術の御研究をなされたが、普通人の何年と掛る研究も、あの忙中僅々三ヵ月位で成就され、専門学者さえ不可能とされた鑑識眼をおもちになると承わる。<br/>\n<br/>\n<br/>却説（きゃくせつ。「さて」、「そこで」という意味）、明光初期当時の明主様の冠句で、今なお忘れぬものに<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">「知らぬ間に話が流す時の川」</font><br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">「これはこれは足もとにあった天の門」</font>等がある。<br/>\n<br/>多くの人が気づかぬがちの要諦を軽妙に指摘された深々たる味わいは、いつまでも私の心に刻まれた。特に最も深い感銘を与えられたのは、<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">「神権を愛で行う聖観音」</font><br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">「大神秘未だ開かぬ日本国」</font><br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">「全宇宙進化の極致五六七世」</font>の三句であった。<br/>\n<br/>私はこの句に接した時思わす歎声を発したきり、その何人も着想出来ぬ壮大深遠な神秘的味わいに打たれてしまった。<br/>\n<br/>この頃よくこの名句を心に繰返し低唱しては味わい、遂には感涙に咽んだものであるが、他日御側へ御伺いし初めてその御真意を知らされた時の喜びは、私の生涯の最も大きい感激であった。<br/>\n<br/>\n<br/>なお、御奥様の御句で覚えているのは、<br/>\n<br/>「ゆたかなる乳房は赤児の天恩郷」<br/>\n<br/>「気持よい神的順序にある国土」<br/>\n<br/>「手をあげて触ってほほえむ髷（まげ）の出来」<br/>\n<br/>などがあり、実に女性らしい心理の、自然な、優美な表現に、ほほえましい感銘を与えらるるものが多かった。<br/>\n<br/>御奥様は又短歌にも御堪能であられ、明主様の御名と共に、信徒間に弘く輝いておられた。<br/>\n<br/>あまり世には知られていないようであるが、御奥様の芸術に対する天才的御才能は実に素晴しい、ただ人にこれを誇示されないだけである。<br/>\n<br/>特にあらゆる芸術に対する審美眼と美的感覚の御鋭さに至っては、驚くべきもので、当代婦人に恐らくその比をみぬであろう。<br/>\n<br/>右様の訳で、私は知らず識らず、尊敬と憧憬の映像を描いて明主様の御名を存じ上げていたが、たまたま亀岡本部で二三度、御姿を御見かけした事もある。<br/>\n<br/>一度は高天閣という建物で、出口先生に信徒が面会の時であった。<br/>\n<br/>「静の家暉月の静というのは青と争うという字だが、青というのは水ともとれ、水と争って静かになるとはどういう意味ですか」とお聞きになると、<br/>\n<br/>出口先生はちょっと困った質問らしくコジツケのような解答をしておられたのが何故か印象に残っている。<br/>\n<br/>一度は浦和市の分所長Ｋ氏と御一緒だった、たしか信徒宿泊所の安生館であったが、抱腹絶倒するような警句を放って彼氏を大いに笑わせ楽しませておられたが、<br/>\n<br/>とにかく出口先生以外御眼中にないように見受けられるかと思うと、実にアク抜けた親しみ深い、明るい印象であった。<br/>\n<br/>Ｋ氏は私もよく知っているが、赭顔磊落（しゃがんらいらく）エネルギッシュな事業家タイプの好漢だった。<br/>\n<br/>ある日「岡田さんは私は義経で君は弁慶の生れ代りなんだから、何でも私の言う通りしなけりゃいけないって言うんだよ」と言って笑っていたが、成程そういう彼は実に弁慶らしい感じの人であった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide1.html"
  }
]