[
  {
    "title": "明主様戯文　「大風呂敷」",
    "date": "昭和26年5月2日",
    "content": "<b><font size=\"+2\">明主様戯文　「大風呂敷」</font></b>　阿呆文学　10　（昭和26年5月2日発行）<br/>\n<br/>「世間よく大きな事を抜かす奴を、大風呂敷を展（ひろ）げるというが全くそうだよ、故大隈のオッサンは大風呂敷の親玉で有名だったが、拙者からみればこのオッサンなんかは、小風呂敷か合切袋（がっさいぶくろ）にも足りないよ、<br/>\n<br/>いいか驚くなかれ拙者の大風呂敷と来ちゃ、地獄で苦しんでいる世界中の人間を、そっくり包んで天国へ、上げてやろうってんだから、大したもんじゃろう、どうじゃ吃驚（びっくり）して腰が抜けたろう、<br/>\n<br/>だがこんな事をいうと阿呆の奴とうとう慢心して、頭が変になって、上ってしまったんだ、御気の毒なもんじゃというだろうが、それも無理はない、何しろ蟻共が象の足を見たようなもんじゃからな。<br/>\n<br/>ところがだ、蟻共よ、お前達は虫の死骸や、食い物の欠片（かけら）を探しては、エッチラオッチラ穴の中へ、運んで嬉しがっているんだが、<br/>\n<br/>今に大水が出て、お前達をみんなブン流してしまうから大変だぞ、だから一日も早く、助かる工夫をするんだ、じゃによって拙者も、あんまり可哀想だから、助かる法を教えてやろうか、<br/>\n<br/>いいかそれは象の足からドンドン登って、背中の上で暮すんだ、どんな大水が出たって、象の足だけで、背中までは水が来ないんだから安心だ、<br/>\n<br/>だからその時や高見の見物と来て、何と有難い事だと手を合わせて、涙を流して拝む事になるよ、何と結構では御座らぬか。<br/>\n<br/>そうなったらお前達は有難い有難いこの通り、アリアリ救われたといって喜ぶだろう、だがそんなアリそうもない事が、アリとは受けとれないと思うだろうが、<br/>\n<br/>拙者はアリ得ない事を、アリ得ると有体（ありてい）に言うんだから、アリ来たりの事と思うなよ、アリもしない智慧で考えたって、判りようがアリッコないんだから、必ずアリと信じて、アリッタケの力を出して蟻地獄から這い上り、有難い天国へ上り助かるんだ、<br/>\n<br/>今にお前ら蟻虫共よ、有難くて有難くて堪らない事になるんだから、是非そういうようにアリたいと願うだろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho3.html"
  },
  {
    "title": "明主様戯文　「風邪引結構」",
    "date": "昭和28年1月28日",
    "content": "<b><font size=\"+2\">明主様戯文　「風邪引結構」</font></b>　（昭和28年1月28日発行）<br/>\n<br/>「昨今どこもかしこも風邪引流行で、アチラでもゴホン、コチラでもゴホンで、都会も田舎も咳の騒音地獄だ。<br/>\n<br/>そうかと思うと例のマスクの氾濫で、人間窒息機械か、緘口具（かんこうぐ）のような変なものを掛け始めたのをみると、<br/>\n<br/>さぞ窮屈だろうとお察しするが、御本人は風邪予防と思っているのだから、何をかいわんやである。<br/>\n<br/>何しろ空気さえ絹漉（きぬご）しにしなければ、安心出来ないという文化族なるものは、吾々からみればまことに哀れな存在である。<br/>\n<br/>これではせっかくの美女美男も、見せたい顔も出すことが出来ず、目ばかりパチクリさせているその格好たるや、虎魚（おこぜ）が陸へ上ったようである。<br/>\n<br/>\n<br/>そこで拙者（せっしゃ）は風邪引流行について、どんな頭の悪いお人にも、一遍で分るようにかいてみようと思うが、<br/>\n<br/>まずこの地上を眺めてみれば、隅から隅まで埃だらけ塵だらけ、たまたま低気圧の孫みたようなチンピラ風が吹いても、砂塵濛々（もうもう）目も口も開けられぬ有様、<br/>\n<br/>だがこれは水撤（みずまき）人夫や鋪装（ほそう）路洗いで、どうやら綺麗にはなるし、家の中でのそれも朝晩嬶（かかあ）やおさんどんが、尻を捲（まく）って箒（ほうき）とハタキのバタバタ作業で相済むし、<br/>\n<br/>人間様も朝起きて顔を洗って、脳天のフケでも落せばスッキリするし、からだの垢（あか）は一風呂浴びればサッパリする。<br/>\n<br/>以上は誰でも知ってる至極当り前のことだが、ここに誰も気の付かないところに、飛んでもない間違が伏在していることをこれからかいてみよう。<br/>\n<br/>\n<br/>それは外でもない。これ程世の中が展（ひら）けても人間様の智慧が進んでも、肝腎要のからだの中に年中溜る汚れものに、お気が付かない安本丹（あんぽんたん）振りである。<br/>\n<br/>だが言うだろう。「そんなことなんかあって堪るもんか、人間は皮膚という天然ゴム製ズックを被（き）ていて隠し蔽（おお）わせている以上安心なもんだよ」と。<br/>\n<br/>なるほどそれもごもっともだが、よくよく考えて見て貰いたいのは、たとえからだの中でもだ、ヤッパリ汚いものが年中溜るから不思議だ。<br/>\n<br/>なぜかって訊（き）くだけ野暮だよ。<br/>\n<br/>人間食ったり飲んだりする物にも毒があるし、それよりも厄介な事には薬という恐ろしい毒なんだ。<br/>\n<br/>これこそ拙者がいつもいっているが、その外糞毒尿毒も手伝い、人間様の腹の中の汚い事は、まるで塵溜、泥沼、肥料溜（こえだめ）と同様なんだから、何よりも自惚（うぬぼれ）を捨てる事だね。<br/>\n<br/>それが証拠にはヤレ蛔虫、ヤレ蟯虫（ぎょうちゅう）、ヤレ十二指腸虫、ヤレ何々と、色んな虫が湧くにみて分るじゃないか、と言ったら一ペンにギャフンだろう。<br/>\n<br/>そこで神様も如才（じょさい）がないよ。人間共がやっている春秋二季の大掃除をして下さるんだ。<br/>\n<br/>だが神様の方は縁の下じゃない。人間のからだの中一面だよ。<br/>\n<br/>この掃除を名付けて風邪というんだから、風邪程結構な有難いものはないじゃないか。<br/>\n<br/>この掃除のおかげでからだの中は清潔になって、健康は増すのだ。<br/>\n<br/>どうだ分ったか。それをどう間違えたものか、そんなに結構な掃除を止めようとするのが、昨今　政府始めお医者さん達総掛りの仕事なんだから、その馬鹿さ加減は呆れて物が言えないよ。<br/>\n<br/>これも全く医学迷信のためなんだから困ったものだよ。<br/>\n<br/>\n<br/>従って拙者の申すこの説を聞いたら意外も意外、余りの意外にアフンと逆立してもオッツクまい。<br/>\n<br/>そこで今これを分り易くかいてみよう。まずもって風邪引同志の話を聞いてみると、今度の風邪は性質（たち）が悪い、いつもと違って中々治らないので困りますよ、などと愚痴やら泣言やらを並べているのは皆知っている通りであるが、<br/>\n<br/>これこそ風邪はからだの掃除だという事を知らないため、掃除の邪魔をするから治らないのであるから、誰でも風邪を引いたら何にも手当などせず、放っておけば必ず治るんだ。<br/>\n<br/>そうして寝たきりでもよし、起きたけりゃ起きててもよし、仕事をしたけりゃしてもいいので、要するに気持にしていればそれで結構治るんだから、少しの心配もないんだよ。<br/>\n<br/>それで治らないとすればヤハリ薬や手当で掃除を止めるからなんだ。<br/>\n<br/>このような素晴しい真理を話しても、今の人間直ぐには承知出来まい。<br/>\n<br/>何しろ長い間に医学迷信の虜（とりこ）となってしまった人達ばかりだから、<br/>\n<br/>反って逆にとり、「へンそんな馬鹿な話があって堪るもんか、メシヤ教の奴（やつ）時代離れのした非科学的蒙言などを言やがって、迷わせるのは怪しからん、<br/>\n<br/>そんな甘いことで善男善女は騙せるとしても、吾々インテリは相手にはしないよ」と鼻高々と威張っている人もあるだろうが、<br/>\n<br/>こういう人は、毎日日（ひ）にちゴホンゴホンの連続で、熱で逆上（のぼ）せた赤い目玉で天井睨（にら）んで、ガンガン痛む頭を枕に乗せて、この寒いのに氷詰めになって、ブルブル、ビクビク、フラフラ、ウンウン唸っているのだから、医学迷信の恐ろしさが沁々（しみじみ）分るんだ。<br/>\n<br/>中には住宅難の今日、エエ面倒だ、いっそ娑婆（しゃば）を見限り、あの世とやらへ転宅をしようかと迷っている人もあるだろう。<br/>\n<br/>\n<br/>まず戯言（ざれごと）はこのくらいにしておいて、再び本論に戻るが、さて人間のからだの中へ溜った汚れの掃除こそ風邪なんだから、論より証拠咳と嚔（くしゃみ）は箒とハタキで、痰や水洟は塵埃である。<br/>\n<br/>そうして湯で洗った汚れ水が汗と思えばいい。<br/>\n<br/>頭やからだの痛いのは、棒で叩かれ塵を浮かせるためだ。<br/>\n<br/>というようにこれだけでも、ハハーナールホドと感心せずにはいられまい。<br/>\n<br/>ところがこんな結構な掃除をば、ヤレ注射、ソレ熱冷（さま）し、咳止め、湿布、吸入、葛根湯（かっこんとう）、梅干の黒焼、玉子酒などをガブガブ飲んで、蒲団（ふとん）被って簀巻（すまき）同様になって、じっと我慢しているその辛さは馬鹿馬鹿しいにも程がある。<br/>\n<br/>そんな余計な苦しみをせずとも最初から放っておけば、腹の中の汚い雑物はスッカリ出てしまい、石川で尻洗ったようにサバサバするところか、一銭の金も、手数も要らずに治って、後は健康が増すとしたら、これ程有難い話はないではないか。<br/>\n<br/>\n<br/>ところがまだ厄介な事には、掃除を止めたため沢山の汚物は残ってしまうから、今度は一遍にドカンと大掃除が始まる。<br/>\n<br/>これがみんな恐れてる肺炎なんだから、肺炎という奴は人間が造ったものに違いない。<br/>\n<br/>ところがまだある大いにある。それは誰でも今度の風邪は性質（たち）が悪い、思うように治らないというのは、これこそ近頃の薬が進歩したため、掃除を抑える毒力が強くなったからである。<br/>\n<br/>つまりせっかく出ようとする塵埃（じんあい）を、出さないようにする方法が進歩したのだ。<br/>\n<br/>そのため汚物は肺の中で固ってしまうから、この塊を診たお医者さん、コリャ大変、結核の初期だと言うので、奴（やっこ）さん吃驚仰天（びっくりぎょうてん）青くなり、頬はゲッソリ落ちてしまい、眼ばかり光っていよいよ生きた屍（しかばね）になる修行に取掛るという訳。<br/>\n<br/>テモサテモ今の人間の哀れさは、虫ケラ同然犬猫同然、アキレ蛙のヒキ蛙、泥沼に足突込んで、ギャーギャー鳴いても追っつかない。<br/>\n<br/>とは情ない世の中になったもんだよ。<br/>\n<br/>\n<br/>さてこれだけ読めば頭のいい御仁（ごじん）ならピント来て、早速医学迷信西の海へさらりと捨てて、メシヤ教の幸福の門に入って、何年振りかのニコニコ顔になるだろう。<br/>\n<br/>そういうお方はこれからドシドシ増えるに違いない。何よりも本教で救われた天国族は、風邪の流行など屁とも思わないどころか、大いに結構、御蔭で一文要らずで掃除が出来るんだから、その有難さ嬉しさが身に沁みるよう。<br/>\n<br/>これを世間様に比べたら月にスッポン、ダイヤに硝子（ガラス）どころではない。<br/>\n<br/>恐らくこんな大きな福音は、世界中どこ探してもないに決っている。<br/>\n<br/>以上思うままをかいてみたので、拙者も肚の中の掃除が出来たような気がして、久方振りにスーッとしたのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "aho3.html"
  }
]