[
  {
    "title": "明主様御垂示　「大元愛善様の処分について」",
    "date": "昭和26年8月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「大元愛善様の処分について」</font></b>　（昭和26年8月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十四年五月ごろ急に喘息となり、多くの名医にかかっても効果は一時的でかえってひどくなり、医者ではどうにもならなくなりました。<br/>\n<br/>それで弁天様をお祭り（裏庭へ）したらちょうど六十日咳一つ出ず、まったく治りましたが、また再発し、<br/>\n<br/>それからいろいろと宗教に頼り、昭和二十五年八月ごろ大元愛善様と称する大元愛善主大神を奉祭する社と、先祖代々の霊を祭った小さな仏壇と二つを床に祭りました。<br/>\n<br/>この仏壇は私の家より御位牌を全部持って行き（山口県支部）先祖代々の霊を移してもらったものです。<br/>\n<br/>それで今までの真宗の仏壇には先祖の霊がいないそうです。<br/>\n<br/>しかし、半年も一生懸命拝みましたが、なに一つ御利益はありませんでした。<br/>\n<br/>ふとこのお道を聞き今年初め、御利益をいただき、二月入信させていただき、なお屏風観音様も拝受させていただきました。<br/>\n<br/>すると浄化が起り、午前二時ごろより夜明けまで咳の連続で六時ごろにはケロリと治ります。<br/>\n<br/>他の時も時々発作がきます。なにか霊的関係でしょうか。<br/>\n<br/>浄霊はどこをしたら良いでしょうか、また大元愛善様を片付けたいと思うのですが、いかがいたしたら良いでしょうか。<br/>\n<br/>なお祖先の霊は元の真宗の仏壇に移したいのですが、どういうふうにしてやったらよいものでしょうか、<br/>\n<br/>また弁天様の祠（石造り）はどういたしたらよいものでしょうか、<br/>\n<br/>なお屋敷内には昔の武士の墓が三つ、四つあり、<br/>\n<br/>私の祖母はひどい喘息で死亡、父は崖から落ち不慮の即死、母は脳充血で死亡しております。右御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大元愛善様というのは、別に、神様・・・御神体じゃないですがね。<br/>\n<br/>これは、やっぱり元にお帰り願ったらいいですね。<br/>\n<br/>ちょっとお盛りものをして、やはりなにかの神様がおられますからね。<br/>\n<br/>しかし光明如来様をお祭りしなければ駄目ですよ。<br/>\n<br/>光明如来様をお祭りしてからお帰り願う。<br/>\n<br/>この神様も私の部下ですからね。<br/>\n<br/>安心して祖先の霊は真宗の霊界に行くから、ぜひ仏壇に元通りにしなければならない。<br/>\n<br/>弁天様の祠（ほこら）は早晩お祭りしてやらなければならないです。<br/>\n<br/>昔の武士の墓は・・・これは光明如来様をお祭りすればなくなります。<br/>\n<br/>横隔膜に固まりがあります。<br/>\n<br/>それを浄霊すればいい。それから背中、首のまわり。そうすれば、だんだん治ってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gosintaiSHOBUN1.html"
  },
  {
    "title": "明主様御垂示　「宮地嶽掛軸の処分の具体例」",
    "date": "昭和26年12月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「宮地嶽掛軸の処分の具体例」</font></b>　（昭和26年12月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十六年十一月十三日午後八時ごろ、長崎市小瀬町信徒ＳＨさん（男性）方仏壇に向かい、先祖祭の際、<br/>\n<br/>後方参拝中の前記ＳＨさんに神霊らしき憑霊あり、次のごとき問答および処置を採りましたが、<br/>\n<br/>この現象および私の採りました処置につきまして、御垂示賜りたくお願い申し上げます。<br/>\n<br/>ちなみに本年六月もＳＨさんに守護霊の憑霊がありまして地上天国第二十五号教えの光に誠にありがたき御垂示を賜り、<br/>\n<br/>その後御用も発展に向かいまして、ただただ御神意の広大無辺なるに感謝の日を専心御用させていただいております。<br/>\n<br/>\n<br/>問　答<br/>\n<br/>問（私）この夏お憑りになった守護霊でしょうか。<br/>\n<br/>答（霊）頭を左右に振りつつ「違う」と言って合掌のまま、仏壇左上方（神棚のほう）を指差す。<br/>\n<br/>問（家族）ああ宮地嶽さんですか。<br/>\n<br/>答（霊）そうじゃ宮地嶽じゃ。<br/>\n<br/>問（私）なにゆえにお憑りになりましたか。<br/>\n<br/>答（霊）この家におりたくない。いやじゃ、いやじゃ、早く帰らしてくれ、こなたはいままで邪魔していた。お祭りにも一人も参らぬようにしたのもこなたじゃ。<br/>\n<br/>問（私）大光明如来様が奉斎されてから苦しいですか。<br/>\n<br/>答（霊）苦しい、苦しい。いやじゃ、いやじゃ。<br/>\n<br/>問（私）では今後あなたの希望通り、明朝ありがたい祝詞を奏上して家族が本社にお送りしますから、今後はこの世界人類が救われる尊い御神業に御協力ください。<br/>\n<br/>　明主様の御神書により、霊界はいま、てんやわんやの状態とのことですから、私どもはいまメシヤの僕として日夜御用さしていただいております。どうか御協力してください。<br/>\n<br/>答（霊）（頭を低く下げて首肯の後、仏壇のほうを指差して）屏風観音様をもう少し高く上げろ、位牌の順序が違う。一番左のは後ろに引っ込ませろ<br/>\n<br/>（家族は霊の言う通りに位牌の順序を変え、左方の繰出位稗は後方に置き替える）。<br/>\n<br/>問（私）先祖様が頼まれたでしょうか。<br/>\n<br/>答（霊）違う神様からじゃ。なお次にはまた先祖が頼んだと言う。<br/>\n<br/>（私）どうも種々お知らせありがとうございました。祝詞をいま一回奏げますからお帰りください。<br/>\n<br/>と申し浄霊いたしますと本人は静かに常に帰り、夢見たような顔をしてホッとした様子にて、<br/>\n<br/>「ぜんぜん言ったことは判らない、終わりのほうは少し覚えているようである」と申します。<br/>\n<br/>そうして私および家族より話を聞き、昨日、宮地嶽の掛軸をもう片付けてよかろうと思って、<br/>\n<br/>何気なくクルクル巻いて前記神棚に上げたのが、やはり先祖祭にて知らしていただき、<br/>\n<br/>まったくいままで一生懸命御用して、どうもうまく行かなかったのが判った。<br/>\n<br/>そして軸類などにあらゆる霊の実在を知るとともに、<br/>\n<br/>今後の取り扱いによって協力していただくことの大切であること、<br/>\n<br/>また御位牌は向かって右より順序正しく祀ること、また前後の順は前方が上位であることも判りました。<br/>　<br/>以上終わって直ちに二人の参拝者があり、まったく霊の働き、霊主体従などハッキリと痛感いたしました。<br/>\n<br/>また一面邪神はいままで邪魔していたのが光明如来様奉斎後、日の経つに従って平伏して御協力申し上げることの実態を体得しました。<br/>\n<br/>翌十四日午前八時、軸を掛けて御饌供をして祝詞一回奏上、言霊にて送ることにいたしまして、ＳＨさんほか家族一名と長崎市内の福岡宮地嶽分社にお送りいたしました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「これは嘘ではないが、祖霊の一人が一時邪神の家来になっていたのが、本教信者になったため、改心したのであるから、結構である。これから大いに働くであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "gosintaiSHOBUN1.html"
  },
  {
    "title": "明主様御垂示　「大本教の社の処分」",
    "date": "昭和25年3月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「大本教の社の処分」</font></b>　（昭和25年3月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「大本教の前の神様を御祭してある方が教修を戴き、神様御祭りさせて戴きますれば、<br/>\n<br/>大本の神様及守護神、祖霊様等の御処分の方法御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「大本の神は処分した方がよい。神様にお礼を言ってお帰り願って焼く。守護神などもよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gosintaiSHOBUN2.html"
  },
  {
    "title": "明主様御垂示　「大本教神号の処分」",
    "date": "昭和24年5月6日",
    "content": "<b><font size=\"+2\">明主様御垂示　「大本教神号の処分」</font></b>　（昭和24年5月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は以前大本教信者で中華民国青島支部長をしており、引揚の際大神様、祖霊様、守護神その他を全部焼却して帰りました。<br/>\n<br/>帰国後、御神体がないため自分で御神号を書き毎日礼拝しておりましたが祖霊様の御神体がなく御祭りしておりませんから気になっておりました。<br/>\n<br/>昨年十一月入信し光明如来様を御迎え致しましたにつき大本教の御神号を処理したいと思いますがその方法をば御教示願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「御礼をして焼けばよろしい。<br/>\n<br/>この間大本教から提携してくれといって来たが断った。<br/>\n<br/>宗教はそうゆくものではない。成り立たない。<br/>\n<br/>救ってもらいたいなら、個人的に応じてもいい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "gosintaiSHOBUN2.html"
  }
]