[
  {
    "title": "明主様御教え　「ある婦人の話」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「ある婦人の話」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「この婦人は当時二十五、六歳くらいの人妻であったが実に不思議な病気で、サンザ医療を尽したが治らない。<br/>\n<br/>その原因はといえば、結婚後三年間に二人の子供を産み、その後間もなく自分はジフテリヤに罹り注射を受けたところ、薬が強過ぎたためか一週間くらい人事不省に陥った。<br/>\n<br/>それから一年に数回入院し、入院と入院の期間は主治医の診療を受けていたが徐々として悪化し、最早どうにもならなくなったので私の所へ来たので、見ると瞑目しながら蚊の鳴くような声で口をきくのである。<br/>\n<br/>いわく、「眼を開けているのが何よりつらく、頭痛、食欲不振、歩行困難、不眠等で、全身疲労倦怠感著しく、ようやく生きているに過ぎない」という状態である。<br/>\n<br/>治療をすると盛んにゲップをする。霊を入れる個所から必ずゲップが連続的に出る。<br/>\n<br/>しかもそのゲップは非常に臭い。遂には肛門ではなく陰部からゲップが出る。<br/>\n<br/>放庇と同じで、盛んに出るのでその臭気に堪えなかったのである。<br/>\n<br/>そうしてなかなか効果が現われず、一進一退をたどる中、衰弱その極に達し、いよいよ断末魔が来た。<br/>\n<br/>医師の診察を受けると、もはや数日の生命だとの宣告である。<br/>\n<br/>\n<br/>ところが、実に書きづらい事だが、こういう事があった。<br/>\n<br/>その夫というのが某省官吏で課長級である。<br/>\n<br/>妻が死ぬと決るや、早速モーニングを誂えた。<br/>\n<br/>妻が質（たず）ねると彼は、「お前はもう直ぐに死ぬのだから葬式の時の礼服が要るから註文した」というので、私はそれを聞いて何たる冷たい人間かと驚いたのである。<br/>\n<br/>その刺戟が私をして助けたい熱意が強くなったためか、数日を経て僅かながらも好転しかけ、一ケ月くらい経て生命の危険がないまでに恢復した。<br/>\n<br/>ところが夫たる彼は私を怨み出した。<br/>\n<br/>そのため邪魔をする事おびただしい。<br/>\n<br/>二、三日おきにその家へ治療に行ったのだが、随分よくなったかと思って行ってみると案外悪いので、<br/>\n<br/>きくと夫人は、「先生に良くして戴いても、夫は私の気持の悪くなるような事ばかりくどくどしくいうので、こんなに悪くなってしまう」と言うので、私もその都度憤慨に堪えなかったのである。こういう事も聞いた。<br/>\n<br/>「お前が先に○○教を勧められた時にそれへ入らなかったため、岡田に助けられてしまった。お前が死ねば、財産はみんな俺のものになったのに残念で堪らない」と言うのである。<br/>\n<br/>というのは、彼は某大学出で養子に来たので、かなりの財産は妻君の名義になっていたからである。<br/>\n<br/>それを聞いた私は、「世の中にはヒドい奴もあるものだ」と憤った事が幾度あったか知れない。<br/>\n<br/>\n<br/>そうこうする中、漸次快方に向かい、日常の仕事も出来るようになったが、天網恢々疎にして漏らさずというが、その夫は腹膜炎に罹った。<br/>\n<br/>もちろん医療一方でやったが漸次悪化して、ついに親戚が私の所へ来て是非助けて貰いたいと懇願するので、<br/>\n<br/>私も嫌で堪らない心を制えてその家に行き治療二十分くらいした時、彼は仰向けになっていたが、「先生もうよしましょう」といいながらクルリと横を向いてしまった。<br/>\n<br/>私は呆れて憤怒の心を制えながらその家を辞去したところ、翌日夫人が来て非常に謝ったが、私はどんな事があっても二度と治療はしないと言って断ったのである。<br/>\n<br/>それから医療一方で一進一退しつつ漸次悪化し、数ケ月後死亡したのである。<br/>\n<br/>初め夫人を私が手にかけた頃は夫は健康であったに係わらず、数年後反対の結果になったという事は、不思議ではないが不思議とも思えるのである。<br/>\n<br/>右夫人は未亡人として今日二児を養育しつつすこぶる健康な生活を送っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki2.html"
  },
  {
    "title": "明主様御教え　「天理教」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「天理教」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「この事柄は、他宗を非難する事になるのでかきたくはないが、何かの参考になると思うからかくのである。<br/>\n<br/>これは大本教時代の事であったが、私が小間物問屋をしている時に使った蒔絵師で、熊井某という男があった。<br/>\n<br/>これは熱心な天理教信徒であって、支部長となる事になったところが、<br/>\n<br/>その当時　百二十人信者が出来なければ、認可を得られないというので、<br/>\n<br/>彼は半分くらいの信者はあるが、後の半分六十人を私に作ってもらいたいというのである。<br/>\n<br/>ところが私は天理教ではないので断わったところ、<br/>\n<br/>信者でなくもいいといって懇請されたので引受けて、ともかくも六十人作ってやった。<br/>\n<br/>いよいよ支部の発会式もすんでから間もなく彼は病気に罹った。<br/>\n<br/>もちろん天理教の先生に、お取次をしてもらったが仲々治らないので、<br/>\n<br/>私にやってもらいたいと頼むので私は行って治療してやったところ、非常によくなるので、彼は続けて欲しいと懇望した。<br/>\n<br/>しかし私は考えた。もし治ったとしたら、変な事になる。いずれは知れるに違いないから、天理教から怨まれるに決っている。<br/>\n<br/>しかも彼の家は遠方で、一回治療に行くのに三、四時間かかるので、<br/>\n<br/>暇をかいて骨折って怨まれて、大本教の宣伝には全然ならないという訳で、やめてしまった。<br/>\n<br/>ところがそれから二、三ケ月経て、彼は死んだのである。<br/>\n<br/>\n<br/>右とよく似た話があった。大本教関東別院が横浜にあった。<br/>\n<br/>そこへ出口先生は始終滞在されていた。<br/>\n<br/>その随行の大幹部である某女史が病気で、漸次悪化の状態である。<br/>\n<br/>出口先生は治すべくあらゆる方法をつくしたがよくならない。<br/>\n<br/>たまたま私が見兼ねて治療してやったところが、今まで歩けなかった足が、一回で歩けるようになったので<br/>\n<br/>彼女は驚喜し是非続けて欲しいといわれたが、この時も私は考えた。<br/>\n<br/>もし私が全治さしたら変な事になる。<br/>\n<br/>数十万の信者から生神様とされている出口先生が治らない病気を、一信者たる私が治したら大問題となる。<br/>\n<br/>折角骨折って治してやって異端者として多勢から怨まれ憎まれては、馬鹿馬鹿しいと思ったからやめてしまったが、それから数ケ月後彼女は死んだのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sokuseki2.html"
  }
]