[
  {
    "title": "寸　鉄",
    "date": "昭和25年4月22日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世59号　昭和25年4月22日発行）<br/>\n<br/>今度の火事で、観音教団は燃えてしまったと二、三の有力新聞は報じている、これはチト迂闊（うかつ）だ、観音教団は数ケ月以前に解散しもはや無くなっているはずだよ、しっかり頼むぜ<br/>\n<br/>今度の火事で、周囲焼野原の中に本教建物はビクともしない、へンどんなもんじゃい<br/>\n<br/>本教くらい運の好い宗教はあるまい、火事で助かりゃ無言の宣伝となり新聞屋はいつも一文要らずの無料広告をしてくれるんだから、何と結構な御時勢ではある<br/>\n<br/>お膝元から火の洗礼とはアナ恐ろしや、アナ情なや、アナ畏（かし）こしや<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年5月13日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世62号　昭和25年5月13日発行）<br/>\n<br/>徳球君、事務局なんかネーッテンダという、この次は共産党なんかネーッテンダと言うだろうし、ついには、徳田テエ人間もネェーッテンダと言うだろう<br/>\n<br/>共産党の党首徳球君、今にコーサン党の党首になるとか<br/>\n<br/>三十万の人間を一遍に煙にしてしまう、大魔術師じゃあない大魔術国ソビエット共産大帝<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年5月27日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世64号　昭和25年5月27日発行）<br/>\n<br/>世の中は、善事も悪事も、苦しみは同じだよ、但し、結果は違う、悪は罪人になるが善は徳となる、ただこれだけの理屈を知らずに、一生を終る人間が、すなわち虫ケラなんだよ<br/>\n<br/>低気圧一過した後の清（すが）しさよ、外は青葉の五月である<br/>\n<br/>税金を、ウントとらなければ、国家経済はもてないし、そうかといって、この頃のような税金が払えないで、自殺やら、親子心中やら続出、というのでは、アチラ立てればコチラが立たず、コチラ立てればアチラが立たず、両方立てれば身が立たぬ、アーヨリャコリャどころののんきな騒ぎじゃあるまい<br/>\n<br/>誰だ、税金地獄だナンテいうのは、そんな意気地のない事をいうのは止めて、緊褌（きんこん）一番納税機械となってはどうだ<br/>\n<br/>無肥栽培によれば、倍額増収はお茶ノコサイサイ屁ノカッパなんだから、そうなったら、大いに食って、大いに垂れるんだね<br/>\n<br/>全農村、無肥栽培になったら、田舎は天国、都会は地獄となるだろうから、可哀想なのは江戸ッ子だよ<br/>\n<br/>本教の隠匿物資何億と言われるが、そんな小ッポケなものじゃないよ、まず一千億は確かだね、但し霊だからちょっと具合が悪いんだ<br/>\n<br/>これからは、すべてが世界的になるんだから、ホラといえども世界的たるべしだ、とすれば、本教はホラだけは、確かに世界一だろう<br/>\n<br/>本教が米の収穫を二倍にするのは当り前だよ、よく考えてみるがいい、メシヤ教だから<br/>\n<br/>人間は、怒りを通り越すと、悲憤（ひふん）となり悲憤を通り越すと、虚無となり、虚無を通り越すと笑いとなる、という意味が分るか諸君<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年6月3日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（救世65号　昭和25年6月3日発行）<br/>\n<br/>新聞が、嘘をかかなくなってからが、本当の民主日本とすれば、そうなるのは、まず孫の代だろうよ<br/>\n<br/>嘘を本当らしくかく技術、これが出来なくちゃ、新聞記者は飯が食えないんだとは、ナール程、判って判らない<br/>\n<br/>大新聞が嘘をかき、小新聞が嘘をかかないとは、これいかに<br/>答、大物がズルイ事をし、小物が正直であるがごとし<br/>\n<br/>寸鉄のネタが無くて困っていたところへ、有難や朝日殿、見参とは殊勝で御座る、褒め遣わさないぞよ<br/>\n<br/>新しい病気を発見したよ、いわく、神様恐怖症<br/>\n<br/>メシヤ教くらい、怪しからん宗教はない、何しろ、悪を懲らし、善を勧めると言うのだから、フザケていやがる、とは、ある日悪魔と悪魔とが話し合っていたとさ<br/>\n<br/>新聞は、嘘を書かないと売れないそうだから、いかに日本人は嘘が好きだか判る事が判らないんだ<br/>\n<br/>再建日本のモットーは、左右両派の弾圧よりも、伝染病退治よりも、減税よりも、官吏の?職（とくしょく）全滅よりも、モット肝腎なのは嘘退治だね、特に新聞屋の<br/>\n<br/>危ない、危ない、官主主義が再び頭を擡（もた）げそう、桑原桑原（くわばらくわばら）祓い給え浄め給え<br/>\n<br/>\n<br/>（註　桑原桑原・・・落雷を避けるための呪文）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年9月6日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光68号　昭和25年9月6日発行）<br/>\n<br/>朝日紙は、宗教にも素人と玄人があるという。とするとこちらは素人の神様という事になる、とするとキリストやお釈迦さんは一体素人ですか、玄人ですか<br/>\n<br/>同紙はまた、御利益を授けるのがインチキ宗教という、とすると御利益を授けないのが正しい宗教という訳だ、すると金を欲しい奴が馬鹿で金の欲しくないのが利巧者という事になる、とすると俺は馬鹿になりたいよ<br/>\n<br/>三鷹事件の鈴木裁判長いわく、検事は空中楼閣を作り、新聞の盲点は、それに拍車をかけたという、近来の痛快事<br/>\n<br/>同紙またまたいわく、あり得ない奇跡云々という。あり得ないから奇跡なんだから、あり得る奇蹟とはどういう奇蹟ですか、お答え下さい、だがこれは拙者がお答えする、それはこんな変な理屈を言って飯が食えるという、これが本当の奇蹟さ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年9月13日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光69号　昭和25年9月13日発行）<br/>\n<br/>新宗教は、七割五分が病気治しだから、怪しからんという、すると新宗教へ縋るのはお医者が治さない者ばかりなんだから、医学では、七割五分は治らないという結論になる、とすると新宗教の非難は結局医学非難になりますが、いかがです<br/>\n<br/>面白いのは、インチキ邪教が新聞へ出る場合、必ず本教が引き合いに出される、これすなわち、アプレゲール的、巻添禍だね<br/>\n<br/>物質文化、進歩の窮極は、遂に人類破滅の代物まで造ってしまった<br/>\n<br/>何でも彼んでも悪い事があると、きっと本教になすりつけるのだから、本教は立派な贖罪（しょくざい）宗教だよ、キリスト教以来のねー、ヘン、どんなもんじゃい<br/>\n<br/>本教は、今まで随分新聞屋にネタをやったから、お礼をしてもいいというと、新聞屋は新聞屋で、随分ロハで広告を出してやったから、差っ引き零にしてくれというのでオジャン<br/>\n<br/>（註　アプレゲール・・・戦後派。第一次大戦後、フランスなどに興った芸術上の新傾向。特に第二次大戦後、従来の思想・道徳に拘束されずに行動する若い人々。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光70号　昭和25(年9月20日発行）<br/>\n<br/>演劇、映画、相撲、寄席、サーカス、ストリップ等々の興行物の外に、今度また新しい興行物が出来た　いわく、美術展覧会興行　サア、イラッシャイー　イラッシャイ<br/>\n<br/>アプレゲール見世物としての、ストリップと、そうして洋画展覧会<br/>\n<br/>展覧会不入りなので、あの手この手の客呼びをやるとは情なさすぎて涙がこぼれる。そこで僕はいい事を教えて上げよう。裸体画展覧会をやるんだね、助平野郎がワンサワンサ押掛ける事は請合だよ、正にストリップ以上だね、画家諸君、この名案は、いかがです<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年9月27日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光71号　昭和25年9月27日発行）<br/>\n<br/>今秋の洋画展覧会、絵の大きさで客を呼ばうとするんだから、質では見込みがないから、量という訳だね、関取みたいに<br/>\n<br/>ジェーン、キジアの二大台風で損害約三千億という。ちょうど税収予算六千億の半分だとすれば、国税庁のオジサンよ、ケチな国民酷（いじ）めをするより、台風の親玉をやっつける事だね、だがそんなうまい事は出来る訳はないというだろう。ところがマサに出来るんだから大したものだよ、コチラへ来ればいつでも教えて上げるよ、但しそのお礼として、まず本教を無税にする事だよ、どうです国税庁殿<br/>\n<br/>世界的大魔術師が現れたと言ったら、みんなギョッギョッだろう。ところが驚くなかれ本教こそその大魔術師なんだ。台風の息の根を止める事も、この世から病人を無くす事も、日本の米作年一億万石以上出かすのもお茶ノコサイサイだよ。ヘヘン。どんなもんじゃい<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年10月11日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光73号　昭和25年10月11日発行）<br/>\n<br/>浅草の観音様は、本堂建立の寄付金集めに浪曲唄入観音経の地方興行をやらせていると新聞に出ていた、さてこちらも負けずに色々な演芸で、金集めをやるんでもなんでもないよ、この間の御祭の余興は<br/>\n<br/>今月の真相、また本教記事をデカデカとトップに出した、読んでみると相変らずの推理小説だ、いっそ雑誌の名前を、為相としたらいかがです<br/>\n<br/>アプレガールという言葉を知っているか、職業にアブレテ、仕方がなしにパン売るんだよ<br/>\n<br/>低気圧の原因が、霊界の曇りとすれば、景気圧の原因は税金の苦労なんだよ<br/>\n<br/>今、アメリカでは、星占いが非常に流行しているそうだ、これが日本だとしたら迷信といって、新聞はガヤガヤ騒ぎ、官憲は目の玉をヒンムクだろう、どうです、日本人もアメリカの爪の垢でも煎じて呑んだら<br/>\n<br/>迷信でないものを、迷信とする迷信が、本当の迷信を作る迷信なんだから、迷信が増えるはずだよ、というとそれをまた迷信という迷信家がいるだろうが、こんな連中は全く迷信の亡者だね<br/>\n<br/>北鮮軍が敗れたのも、共産迷信からであり、共産迷信の元は、唯物迷信からであり、その元は、宗教を迷信だとする迷信であるとしたら、共産主義打破は、迷信打破であり宗教を迷信だとする方々よ、この理屈が判りますか<br/>\n<br/>今度のマ元帥が、韓国へ与えた京城返還宣言の中に、神の恩恵という言葉がありますが、実に溜飲が下りましたよ、神様にソッポを向いてる方々よ、いかがで御座る<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu4.html"
  }
]