[
  {
    "title": "柩前祭の御儀",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">柩前祭の御儀</font></b><br/>\n<br/>「御昇天祭に先立ちまして、同日午前二時より、碧雲荘明主様御居間において、二代様御出座の下、御一家様、御親族様御一同を始め、教団役員、御側御奉仕者相集い、枢前祭の御儀が執り行わせられたのであります。<br/>\n<br/>正面御床の間「光明如来様」の御絵姿の御前に、御尊体（御柩）は御安置申し上げられ、神式形式による祭壇がしつらえられ、祭員の手により献饌が行われ、一同御迎え申し上げます中を、二代様御着座、開式せられたのであります．<br/>\n<br/>まず二代様より御尊霊に対し奉り、柩前祭を執り行わさせて戴きます旨の、柩前祭の儀御告げがあり、<br/>\n<br/>次いで御玉串奉奠となり、二代様、続いて大草管長、御一家様、御親族様御一同、教団役員、御側御奉仕者の順に行われたのでありますが、<br/>\n<br/>この間雅楽が奏せられまして、その妙なる音色と共に、胸中に込み上げて来る熱いものを感じさせられたのであります。<br/>\n<br/>次に、二代様御先達によりまして天津祝詞を御奉唱申し上げ、終って撤饌となり、御前の御供え物はすべて取片付けられ、いよいよ御尊体に御別れ申し上げ、御柩御蓋の固定がいたされたのであります。<br/>\n<br/>この間、式の進むに従いまして、二代様始め御一家様方の御胸中やいかばかりと拝察、申し上ぐべき言葉を知らず、ただただ恐懼の極みであり、一同静かに頭を垂れるのみであったのであります。<br/>\n<br/>また今日まで日々御側に御使い賜わりし御奉仕者の人々は、その眼には、忍ばんとしても溢れ出る玉の露が一条二条、ホホを伝い、悲しむべきではない明主様の御昇天とはいえども、賜わりし明主様の限りも知れぬ深き御慈愛のほどを思うにつけ、感泣また一入、察するに余りあるものがあったのであります。<br/>\n<br/>一同御見送り申し上げますうちに、御柩は教団常置委員の御奉仕により静かに御玄関へと進ませられ、御待ち申し上ぐる御奉肩者の御奉仕により、御霊柩車へ御移乗遊ばされ、<br/>\n<br/>午前三時二十八分御車は、明主様がここ数年御住まい遊ばされ、種々御経輪をしろしめし給わられました御神居碧雲荘を御出発、メシヤ会館へと向わせられたのであります。<br/>\n<br/>御通過の御道順は、明主様が常々メシヤ会館へ御出ましの節御通り遊ばされました御道順と御発表いたされてあり、<br/>\n<br/>御尊体の御通過を拝させて戴かんものと、路上にたたずむ信徒の群は、咲見町仮本部下、駅寄り、駅前及びガード入口、瑞雲山梅園上、等々に数百名、襟を正して合掌する姿が見受けられたのであります。<br/>\n<br/>三時五十分、御尊体には水晶殿を御通過の後、御つつがなくメシヤ会館や御到着遊ばされ、二代様、御一家様、御親族様御一同、教団役員、（会館にて御待ち申し上げておりました）全中教会長、謹んで御迎え申し上げます中を、御奉肩者の御奉仕によって御霊柩車より御肩乗遊ばされまして、大草管長御先導、御脇付け二名を従え、続いて二代様、阿部執事御随従申し上げ、以下、一同おもむろに後に従い、会館内式殿へと進ませられたのであります。<br/>\n<br/>御柩は会館玄関より中央を進ませられ、舞台（向って）左下にて、祭員の御奉仕と代り御昇壇、正面御床の間御前に御安置いたせられ、御尊体には碧雲荘より式殿メシヤ会館へと御遷り遊ばされたのであります。<br/>\n<br/>祭員が御前を下るまで、起立注目させて戴いておりました一同は、御柩御安置後御礼拝をさせて戴き、かくて四時十分、柩前祭の御儀を滞りなく済まさせて戴き、二代様には一旦碧責荘へ御帰還遊ばされたのであります。<br/>\n<br/>しかして、役員、全中教会長は席につき、御柩を御守り申し上げ、開式を御待ち申し上げさせて戴いたのであります。<br/>\n<br/>御霊柩車会館御着き前の午前三時頃には、式殿会館内外共にすべての飾りつけを終り、ライトに明るく照らし出された瑞雪山上には清澄の気がみなぎっていたのであります。<br/>\n<br/>会館中央最上位、御床の間には、千手観音様の御神体と、その御前に明主様御写真（共に十六日正午御奉斎）が御奉斎いたされてあり、御神前下御前には、御柩を御安置申し上げ奉ります台を備え、その前の祭壇には御神饌物が供えられてあります。<br/>\n<br/>左右には、文部大臣安藤正純氏、農林大臣河野一郎氏、出口直日氏、同伊佐男氏、徳川夢声氏を始め、各界著名人からの生花が捧げられ、舞台上を溢れたこれら多数の生花は、舞台両裾、玄関両側に飾られたのであります。<br/>\n<br/>また、教団役員及び顧問一同の生花と、全中教会より献ぜられた生花、遠くハワイ、ロスアンジェルスの各教会より、航空便をもって急送せられた、あちら独特の生花が一際異彩を放っております。<br/>\n<br/>赤、黄、紫、白・・・とりどりの見事な色合いは、目もアヤに、豪華絢爛そのものであります。<br/>\n<br/>更にはこれらを取巻いて白と紫の幔幕が張り廻らされてあり、そこには、世間で行われる葬儀などで受ける悲しみの空気はどこにも感じられず、荘重、荘厳の気が旺溢、厳かな御祭を前にして、鎮まり返っていたのであります。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "御昇天祭の御儀",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">御昇天祭の御儀</font></b><br/>\n<br/>「午前五時、一般信徒の入場が始められますと、前夜来より夜を徹して御待ち申し上げておりました数百人の人々を始め、全国津々浦々から、今日の御祭に御参拝させて戴かんものと集い寄る信者さんは陸続として、ひきもきらず。<br/>\n<br/>東の空も白々と明け初めた七時を過ぎる頃ともなれば、約七千人ほどの信者さんで、さしも広い式場も殆んど埋め尽くされたのであります。<br/>\n<br/>この日の御祭は、毎年行われ来たった恒例の御祝祭日、大祭とは異なり、今日までの長きにわたって、ひたすらに御慕い申し上げ参らせて戴きました明主様御昇天の御儀とあって、<br/>\n<br/>さすがにその面特には驚愕と悲歎の色をかくす事はできず、足取りも重く、ただじっと、御神殿中央に御安置し奉る御柩に注視し、思わず出るは深い溜息、後から後からとにじみ出る涙に、ひそかに白いハンカチを動かしいる姿も見かけられたのであります。<br/>\n<br/>あるいいはまた、片隅に身を寄せ、腰をかがめ、頭をかかえて動かぬ人々も散見せられ、あながち長時間の立ちずくめに疲れたとのみ言えぬ様子に、今更申し上げる事ではありませんが、<br/>\n<br/>明主様の御神力を一途に信じ参らせて戴いているその強さと共に、明主様御肉体に対する御憧憬の念のいかばかり大いなるものであったかを、ひしひしと感じさせられたのであります。<br/>\n<br/>この日の空模様は、朝のうちは一帯に淡墨を流したような、灰色のヴェールに包まれ、海の彼方も遠くかすみ、大島も霞の奥にその島影を没してはおりましたが、初島や伊豆の島山は、いつに変らぬ姿を現わしていてくれたのであります。<br/>\n<br/>しかし今日は、空も海も山も島も、草木の端に至るまで、明主様御昇天の御事に、深く頭を垂れているかのごとくであったのであります。<br/>\n<br/>\n<br/>午前八時二十分、二代様碧雲荘を御出ましとの知らせを前に、既に役員の諸先生方は御玄関に、御着きを御待ち申し上ぐる事やや暫し、程なく二代様御着き遊ばされ、大草管長始め一同謹んで御迎え申し上げますうちに御入場、定めの席に御つき遊ばされたのであります。<br/>\n<br/>定刻午前九時、御祭を始めさせて戴きますのアナウンスに、場内はシーンと静まり返り、ここに御昇天祭は開式いたせられたのであります。<br/>\n<br/>雅楽が奏せられます中を、大草管長しずしずと壇上に進み出て、御昇天祭祝詞を御奏上申し上げ奉れば、参列者の思いは等しく明主様の御事へと集まり、弔辞の朗読、弔電の御披露と、式次第の進むに従って、深き思いは涙に変り、二代様御玉串を捧げさせ給えば、堪えきれぬススリ泣きの声は、式場内に拡がり渡ったのであります。<br/>\n<br/>二代様の純白白無垢の御姿に「アア・・・御奥様よ・・・」と、囁き合う信者さんの声も声とはならず、いたずらなるカメラマンのフラッシュの音と、電光が空しく明滅しているのみでありました。<br/>\n<br/>場外マイクにてこの御祭に接していた、約三千余の信者さん方も、御模様は目に映らねども、思いはやはり同じであった事と思われます。<br/>\n<br/>更にこの思いは、今日の御祭に参列の御許しを戴けなかった全国各地の信者さん方の一人々々にも相通じて行った事と思います。<br/>\n<br/>しかしそれは、ただ単に憂愁のみに閉ざされたものではなく、今後の誠を御誓い申し上げる思いでもあったのであります。<br/>\n<br/>次いで管長御先達により天津祝詞を御奉唱申し上げ、最後に管長挨拶があって、十時十分御昇天祭の御儀は終了いたされたのであります。<br/>\n<br/>ここで二代様には暫しの御休息あって、十時半再び御着座遊ばされますと、いよいよ御霊柩御発の御時刻となり、御柩は祭員御奉仕により舞台右裾に御降壇、続いて御奉肩者御奉仕によって御肩乗、管長御先導、御協付従い、二代様始め、後に従ったのであります。<br/>\n<br/>御柩は、会館玄関にて御霊柩車に御移乗、十時四十五分箱根強羅に向けて御出発遊ばされたのであります。<br/>\n<br/>この頃には、式場内は身動き一つ出来ぬ、立錐の余地もない程であり、その数約一万人にも達しているかと思われたのであります。<br/>\n<br/>会館内外にて御見送り申し上ぐる万余を越える信者さん方は、御柩へと凝視の眼を注ぎおり、その厚き思いは、消える事なく、いついつまでも私達の心に生きる事でありましょう。<br/>\n<br/>御霊柩車は、水晶殿を御通過、会館を後に瑞雲山を下らせられ、熱海駅前にて左折、小田原を指して、徐行をもって御進み遊ばされたのであります。<br/>\n<br/>後には、二代様御車を始め、御供の乗用車、バス等三十八台が続き、今しも顔をのぞかせた青空の下、延々たる車の列は路上に時ならぬエンジンの音を響かせたのであります。<br/>\n<br/>沿道にたたずむ人々も、不断見馴れぬ車の数に、明主様の御事と知ってか知らずか、一様に立止まり、振返り、見送っていたのであります。<br/>\n<br/>小田原にて左折、箱根路を上る事暫しにして、午後十二時五十八分、信徒多数御迎え申し上げます中を、御霊柩車は、箱根強羅は神仙郷上方の御墓所御入口に御安着遊ばされたのであります。<br/>\n<br/>なお、登山鉄道湯本駅前御通過の際、駅関係者数名、謹んで御出迎え申し上げておりました事を付記いたす次第であります。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  }
]