[
  {
    "title": "明主様御講話　「必要のある時は神様がちゃんと金の入るようにしてくれる」",
    "date": "昭和27年1月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「必要のある時は神様がちゃんと金の入るようにしてくれる」</font></b>　（昭和27年1月1日）<br/>\n<br/>「そういう話はそのくらいにしておいて、昨日箱根に行って美術館を見てきたんですが・・・おかしいんですよ。<br/>\n<br/>私が「今日箱根に行こう」と言い出すと、すぐに曇ってきて雨が降って来た。<br/>\n<br/>どうしても箱根に行く時には雨が降るんですよ。<br/>\n<br/>これはいつも言う通り、箱根は火ですからね。火は水によって火力を増すんですから・・・そこで、非常に結構な事です。<br/>\n<br/>それが、あまりにハッキリしている訳ですね。<br/>\n<br/>この事は、私の身体でもそうなんです。<br/>\n<br/>私は、今でも湯に入りますが・・・入ると私はぬる好きですから・・・相当ぬるいんです。<br/>\n<br/>普通の人より、ビックリするくらいぬるいです。<br/>\n<br/>そうして出てからどうしても、裸で一時間いなければ熱くてしようがない。<br/>\n<br/>着物を着られない。なぜかと言うと、私の腹の中に、光の玉ですね。つまり火の玉です。<br/>\n<br/>これがやっぱり身体全体に光がありますから、湯に入ると、その水分によって熱を増すんですよ。それで熱くなるんですね。<br/>\n<br/>それと同じように、つまり箱根は、要するに水力がなくちゃいけない。大いに火力を強める為ですね。それで雨が降る。<br/>\n<br/>\n<br/>こういう訳なんです。美術館も、大体骨組みだけは出来て、あとは壁を塗れば出来るくらいのものですがね。<br/>\n<br/>何しろ、ああいう建築は割合簡単ですからね。<br/>\n<br/>始末は良いです。色んなややこしい事がないですからね。<br/>\n<br/>で、行って中を見て驚いたのは、案外広いんですよ。<br/>\n<br/>そう沢山陳列できないかと思っていたところが、どうしてどうして中々品物が沢山陳列できるんです。<br/>\n<br/>ですから、すっかり陳列したら、無論日本一ですね。みんなビックリする訳ですね。で、堂々たるものです。<br/>\n<br/>私はあんなに立派になろうとは思わなかったですね。<br/>\n<br/>中に入って見ると、個人・・・個人て、教団ですけれども、ちょっと政府とか市とか・・・そういうもので建てた建築みたいに思われるんです。<br/>\n<br/>実に堂々たるものです。それで、部屋の取り方や何かですね。<br/>\n<br/>そう・・・非難したり、欠点がないんですね。ちょうど良いくらいです。<br/>\n<br/>\n<br/>そんな訳で、私も非常に満足したんですが、今度は・・・建築は良くても、肝腎な、中身ですね。<br/>\n<br/>これが良くなくちゃいけない。中身も、やはり神様がやっておられるから、非常にうまく行く。<br/>\n<br/>素晴らしい物が並べられるんです。<br/>\n<br/>これは、中々・・・買い切って・・・陳列すると大変な金ですから、それは出来ないけれども、つまり偉い・・・元の財閥とか、それから華族とか・・・そういう人達があって、みんな有名な品物ですから・・・売ると、すぐ税金に関わったり、信用に関わるんですね。<br/>\n<br/>あそこの家は、あれを売るようじゃもう駄目だと、信用に関わるから、売るという事も出来ない。<br/>\n<br/>そうかといって、金は欲しくてしようがないという家が沢山あるんです。<br/>\n<br/>そこで私は、売らないで、幾分金を出すんですね。<br/>\n<br/>そこで、損料を支払って、美術館が出来たら、借りると言うようにすると、非常に具合が良いんですよ。<br/>\n<br/>で、今そういうような話を進めていますがね。そうすれば、先方も出品するんですからね。何にも差し障りないんです。<br/>\n<br/>それも、設備の悪い、怪しげな家では。<br/>\n<br/>名誉に関わるから具合が悪いが、こっちはいささかも引け目はないから、むしろ喜んで応じるだろうと思います。<br/>\n<br/>それから京都、奈良のお寺でも、財政に困っている。<br/>\n<br/>そうかといって、寺の物を売るわけにもいかないで困っている。<br/>\n<br/>そういうところも、相当なお礼をして借りるという事も、割合うまくいきそうなんです。<br/>\n<br/>ですから、そういうような具合にして普通見られないような品物を出来るだけ陳列するつもりです。<br/>\n<br/>出来上がったら、日本中の評判になると思ってます。<br/>\n<br/>\n<br/>今年の教団の大きな仕事の、最初の現れとしては美術館ですね。これはいずれ熱海に出来る。もっと、ずっと素晴らしいものです。<br/>\n<br/>箱根はその一つの見本のような・・・試験的のような意味で造ったんですが、それでさえ、今言ったような具合ですからね。<br/>\n<br/>いずれ熱海に出来るのは、これは世界的なんですね。外国にもないようなのを造ろうと思ってます。<br/>\n<br/>しかし、これは中々大変な金ですからね。<br/>\n<br/>いよいよとなる前に、神様が何とかするだろうと思ってますがね。<br/>\n<br/>しかし、こういう事も、これは普通じゃそんな事は言えないですね。<br/>\n<br/>大変な金を、その時神様が何とかするだろうと、そんなノンキな事を言っておられない。<br/>\n<br/>ところが、そういう点は安心なもので、必要のある時は神様がちゃんと、金の入るようにしてくれますから・・・そんな訳で熱海の方も、出来るような・・・敷地ですね。<br/>\n<br/>敷地なんかが、みなさんは始終行って見られているでしょうけれども、中々規模が大きいんですからね。<br/>\n<br/>非常に暇がかかるんですよ。人から見ると早い早いと言いますが、私から見ると、中々暇がかかる。<br/>\n<br/>\n<br/>仮に、今やっているのは「ツツジ」の山ですが、植木屋が急いで「ツツジ」を植えちゃったんですが、見ると、どうも山の形が気に入らない。<br/>\n<br/>それでしようがないから、抜いて一時仮植えして、山の形を直そうと、今こしらえにかかってます。<br/>\n<br/>そんなような具合で、思ったようにやるのはなんだかんだ・・・色んな、思いもつかないような手間がかかる。<br/>\n<br/>ところが、それが段々出来てくるんです。<br/>\n<br/>熱海の方の敷地だけ出来るようになるのに、かれこれ今年一杯はかかるんじゃないかと思いますね。<br/>\n<br/>早くて八月あたりですね。それから、桜の山を作るんですが、これは来年以後になるでしょう。<br/>\n<br/>今年では、まだ手をつけられないようです。<br/>\n<br/>幸いそういった、その方の土地は約束は出来てますからね。<br/>\n<br/>今の桜の山も「ツツジ」の山よりずっと大きいんです。<br/>\n<br/>何倍という大きさです。規模も、今でも大きいですが、神様は中々大きいんです。<br/>\n<br/>それから、大きい・・・色々計画されるんです。<br/>\n<br/>実に、微妙というか面白いというか、それはどういう訳かというと、隣なら隣の地所を買ってくれといってくるんですよ。<br/>\n<br/>そうすると、それが手に入ると、なる程良い形になるというような・・・そういう事が始終ある。<br/>\n<br/>\n<br/>ですから、まず敷地があらかた出来て、最初メシヤ会館が、それから展望台と、それから祭典の時や何かの準備するところですね・・・役員なんかがね。<br/>\n<br/>そういうところを、展望台の後ろに作ろうと思っている。<br/>\n<br/>展望台に、一番最初私の住居をこしらえるつもりでしたが、私の住居をこしらえるところは、別に良い所が見つかりましたから、祭典の準備をする所にと思っている。<br/>\n<br/>そんな具合で、会館と展望台は一ぺんに出来ちゃうと思う。<br/>\n<br/>展望台の方は造作ないですからね。<br/>\n<br/>ただ、ガラスの半円形のものを作るだけですからね。<br/>\n<br/>それが一段落して、美術館の方になる。<br/>\n<br/>そんなこんなで、早くて来年の暮れあたりになるが、それまでに敷地を十分準備しておこうと思っている。<br/>\n<br/>まあ、そういったような、今年の仕事の概略です。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  }
]