[
  {
    "title": "明主様御講話　「メシヤ会館の設計はすぐに浮かぶ」",
    "date": "昭和28年12月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館の設計はすぐに浮かぶ」</font></b>　（昭和28年12月27日）<br/>\n<br/>（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）<br/>\n<br/>「（前半省略）　今美術館ができる方の土地をいろいろ指図しましたが、<br/>\n<br/>これは簡単でして、私が二度行って、一回三十分か一時間ですっかり指図しました。<br/>\n<br/>道についても、もう少しするとすっかりできあがるから分かりますが、これはなかなか難しい所でした。<br/>\n<br/>ところが行って見ると自然にそういう形になっているのです。<br/>\n<br/>これは神様は前からそういうふうに準備してあるのです。<br/>\n<br/>ですからみんなが、ここにこんな立派な道がどうしてできるだろうとびっくりしてますが、それはそういうふうに地形がそうなっているのです。<br/>\n<br/>だから簡単なものです。<br/>\n<br/>それから今読んだように、天井の高さにしても、見てちょうどこのくらいの高さがよいというように、すぐに浮かぶのです。<br/>\n<br/>それはなんということはないので、決まっているようなものです。<br/>\n<br/>高からず低からずです。<br/>\n<br/>それから柱も太からず細からずで、チャンと出るのですから、なんでもないのです。<br/>\n<br/>それからまた階段の所の手摺ですが、ああいう形というのは他にないです。<br/>\n<br/>これなども、どういうふうにしましょうかと言ってきたが、<br/>\n<br/>私も最初はぜんぜん分からないし、考えてもいなかったので、<br/>\n<br/>そこで行ってみると、ああいうふうにチャンとできてしまうのです。<br/>\n<br/>それでああしたのです。<br/>\n<br/>ところが神様の方の仕事というのは、みんな非常に楽で手間がかからないのです。<br/>\n<br/>あの手摺なども実に簡単なものです。<br/>\n<br/>あれなら一番安くできるでしょう。<br/>\n<br/>ところが形が非常におもしろいと非常に褒められます。<br/>\n<br/>そういう具合で、不思議と言うよりほかありません。<br/>\n<br/>そうかといって、その時にならなければ出ないのです。<br/>\n<br/>前からその設計をといっても駄目なのです。<br/>\n<br/>私はどうしようかと思っても出ないと止めてしまうのです。<br/>\n<br/>その代わり時期が来るとスラスラと分かってしまうのです。<br/>\n<br/>こういうことも「神は順序なり」で、こういうことにも非常に順序があるのです。<br/>\n<br/>ちょうど土地なども、隣の土地がぜひ欲しいと思っていても、どうしても駄目なのです。<br/>\n<br/>というのは、その時は必要がないのです。<br/>\n<br/>ところが必要な時になってくると、先方で買ってくれと申し込んでくるようなものです。<br/>\n<br/>それはおもしろいものです。<br/>\n<br/>ですからだいたいのことは前もって見当がつきますが、<br/>\n<br/>少し具体的に細かいことなどは、その時にならなければ出てこないのです。<br/>\n<br/>そういうような具合で、この秋に会館と展望台ができただけでも、世の中が随分びっくりするだろうと思います。<br/>\n<br/>展望台の方も最初の予定よりもそうとう大きくしました。<br/>\n<br/>いよいよ知れるとずいぶん来るだろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  },
  {
    "title": "明主様御講話　「オーケストラ・ボックスは装置で隠す」",
    "date": "昭和29年1月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「オーケストラ・ボックスは装置で隠す」</font></b>　（昭和29年1月6日）<br/>\n<br/>「三日間はほとんど美術館の話をしたのですが、今度の五、六、七に来られた人は、三日間に来られない人が来られたので、やはり美術館の話も急所だけを話してみようと思います。<br/>\n<br/>一度は見られたでしょうが、熱海の地上天国もドンドン進みつつあります。<br/>\n<br/>これができると、それは今見たのではまだ想像もつかないほど立派なものになります。<br/>\n<br/>会館も、私は見ませんが、昨日見てきた人の話では大理石の柱が立ったそうですが、その色やなにか、非常によいと言ってましたが、それでできあがったら外郭といい、中身といい、これだけでも今まで見たことがないような物ができます。<br/>\n<br/>大きさも日本では一番大きいのです。他は、大きく見えますが、二階、三階があるから、人間もたくさん入るし大きくも見えます。<br/>\n<br/>しかし一階としてはすべての点において一番大きいです。それから設備も一番進歩しているそうです。<br/>\n<br/>例えば音楽の時のオーケストラ・ボックスという・・・舞台の前の下にあって、これは昔からあるものですが・・・それを私はふだんは見せないように、なんとかの装置で隠れるようになるのだそうですが、これはまだどこにもできていないそうです。<br/>\n<br/>その他、中の工夫とか、意匠というものもよほどすばらしいと思ってます。<br/>\n<br/>それから展望台の水晶殿も、これはアッとするようなものです。<br/>\n<br/>それで水晶殿と会館は秋までにできあがります。<br/>\n<br/>\n<br/>それから美術館は箱根の美術館とはまるっきり違ったものです。<br/>\n<br/>この美術館の様式は、勿論新しいのは新しいですが、実になんとも言えない、一つの美的感覚を受けるわけです。<br/>\n<br/>これができたら世界の話題に上るだろうと思ってます。<br/>\n<br/>それで今敷地や、あの付近を造ってますが、これは見れば分かります。<br/>\n<br/>大きな道路だとか、展望台の方に行く狭い道とか、実にうまくゆくのです。<br/>\n<br/>これは神様がそういうような地形を支度してあったのです。<br/>\n<br/>ですからこれがすっかりできあがると、世界にないものになります。<br/>\n<br/>似た物もないくらいなものです。これが大変なことになり、日本は無論ですが、世界の評判になるだろうと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  },
  {
    "title": "明主様御講話　「メシヤ会館は全部直線」",
    "date": "昭和29年3月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館は全部直線」</font></b>　（昭和29年3月23日）<br/>\n<br/>「二、三日前に私はメシヤ会館を見に行きました。<br/>\n<br/>そうとうまわりがぬれたが、足場がまだ取れないのです。<br/>\n<br/>しかしだいたいは分かります。足場も今月いっぱいぐらいには取れるわけです。<br/>\n<br/>それで私が一番関心を持っていたのは外郭です。<br/>\n<br/>ああいう建築というのは、内部は誰がやってもよいのですが、外部が一番難しいのです。<br/>\n<br/>横の幅、高さ、縦と横、それが調和してなければいけないのです。<br/>\n<br/>それから縦の棒、柱形であります。<br/>\n<br/>その太さ、それから出っ張り、そういう点が全体的にマッチして、欠点のないようにするということが、ああいう大きい建築の一番の焦点です。<br/>\n<br/>見ますと、私の思うとおり少しも欠点がないのです。<br/>\n<br/>まあ大いに満足したわけです。<br/>\n<br/>というのは、大きいですから小さいモデルなどでは本当には分からないのです。<br/>\n<br/>そうかといって、モデルを実物大に建てるというわけにはゆきませんから、だいたいのカンでゆくよりしようがないです。<br/>\n<br/>しかし非常に良くできたと言いますか、良いと思います。<br/>\n<br/>あれに足場が取れて、下から周囲に木を植えるとか、芝を植えるとかすると、一個の建築芸術で、芸術品ができるわけです。<br/>\n<br/>これはおそらく世界にないでしょう。<br/>\n<br/>私は外国の建築の雑誌をとってます。<br/>\n<br/>立派な建築はみんな写真でそこに紹介されますが、今度のメシヤ会館ぐらいの建築はまだ見ません。<br/>\n<br/>今流行のコルビュジエ式といっても、みんな実用建築です。<br/>\n<br/>勿論宗教的のような物はないです。<br/>\n<br/>今度のメシヤ会館は、ごく近代建築に宗教的の感覚を表現したというところに価値があるのです。<br/>\n<br/>昔の宗教建築というと、いろんな彫刻をおいたり、屋根をそらせたり、細かい所に絵画的や彫刻的のものをあしらって、いろいろして荘厳味を出したわけです。<br/>\n<br/>ところがメシヤ会館は単純きわまるもので、曲線を使わないで、全部直線です。<br/>\n<br/>ただ色とか形で荘厳味を出したわけです。<br/>\n<br/>ですからできあがったら建築上からの世界的問題になると思ってます。<br/>\n<br/>それで横から後ろの方にかけてぜんぜん窓なしの無地にしたわけですが、これもたいへんな意味があるのです。<br/>\n<br/>前から少し横のほうにだけ縦の線で、白と鼠で調和させて、そうして横の方は非常に広い場面を白色の無地にするということは、<br/>\n<br/>一つの建築美から言って、なんと言いますか、新しい一つの、全体調和を破っているようで調和するというところを狙ったわけのものです。<br/>\n<br/>ふつうならどうしてもあそこに窓をつけたいところなのです。<br/>\n<br/>それで、わざと窓をつけないところにおもしろいところがあるのです。<br/>\n<br/>あれはたいていな人は窓をつければよいなと、思うだろうし、言うだろうと思いますが、そういうわけです。<br/>\n<br/>それで段々の橋のような手摺や、あの感覚、それからチョット曲線で道をつけるわけですが、そうしてその道のまわりは芝生にするわけです。<br/>\n<br/>いろいろなことは今話しても分かりませんが、できあがれば分かります。<br/>\n<br/>\n<br/>それからもう一つ言わなければならないことは、だいたい十一月出来（しゅったい）で開館式をやるつもりだったのですが、どうも神様の方ではそれはいけないのです。<br/>\n<br/>それでまた延びました。<br/>\n<br/>来年の三月三日が開館式です。<br/>\n<br/>つまり三十年三月三日で、ミロクです。<br/>\n<br/>それで今年の二十九年では数字が悪いのです。<br/>\n<br/>とにかくミロクというのは数字です。<br/>\n<br/>それで今までのミロクは五六七と書きましたが、これからは三六九になるのです。<br/>\n<br/>それで五六七は日月地です。つまり基本的の数字ですが、今度は現界の経綸になると三六九になるのです。<br/>\n<br/>あらゆるものが三六九が基本になるわけです。<br/>\n<br/>それで熱海の経営というものが、つまり現界のサンプル、模型になるわけです。<br/>\n<br/>だから会館もそういう意味になるわけです。<br/>\n<br/>勿論展望台も一緒にできます。それから美術館ということになりますが、<br/>\n<br/>美術館の建築の設計はもうできてます・・・と言っても、私の頭の中にです。<br/>\n<br/>これはメシヤ会館とはまるっきり違います。<br/>\n<br/>勿論箱根の美術館とも違います。<br/>\n<br/>これは荘厳というよりか、芸術的の一種独特のものができるわけです。<br/>\n<br/>これもアッと言うようなものができるわけです。<br/>\n<br/>美術館は来年の秋までに造るはずです。<br/>\n<br/>これは大いに楽しみにしてよいと思います。<br/>\n<br/>それでそこに出る品物もだいたい見当はついていますが、いくらかは入っています。<br/>\n<br/>たいてい見当つけると、なんとかして手に入るようになるのです。<br/>\n<br/>ですから「アレ」と狙うと、やっぱり入ってくるのです。<br/>\n<br/>そういうわけで、できたら、これこそ世界をアッと言わせられます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  }
]