[
  {
    "title": "寸　鉄",
    "date": "昭和26年1月17日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光87号　昭和26年1月17日発行）<br/>\n<br/>吉良検事、ラジオで岡田教祖は、官公吏を堕落させたから怪（け）しからんと仰言（おっしゃ）る、すると拙者は芸者みたいな者ですね、また無論有罪だと仰言るんだから、裁判しない内にチャンと有罪が判るんだとすれば、吉良君は神様以上だね、そこで君は新しい宗教を初めたらいかがです、名称は無神教<br/>\n<br/>静岡放送局、本教を邪教というので、どの点が邪教かと質問に行ったところ、所長真青になって、ペコペコ頭を下げて詫（あやま）ったそうだ、何とこれが日本唯一の大放送局<br/>\n<br/>今、風邪の神様大繁昌で、子供はゴホンゴホン言って学校を休み、親父はゼイゼイ言って苦しんでいる、こちらはハックショイと言って笑っている<br/>\n<br/>放送局、この間の静岡放送の失敗に懲りたか、先頃の放送は馬鹿によかった、お聴きの通り、青森の僻村からの、お蔭話放送ともいうべきもので、コチラも気をよくしたよ、マアー、この間のお詫びなんだろうから、これで勘弁してやるよ、これからはウンと気を付けなさい、判ったろう、だが夕ベの褒美に、ボーナスとして放送局全員へ霊貨一億をやるから、みんなで分けなさい、どうだ有難いだろう<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年1月24日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光88号　昭和26年1月24日発行）<br/>\n<br/>近頃は集団結核、集団寒冒、集団中毒など病気までが集団的だから厄介だ、また税金滞納で、集団差押え、学校の生徒は集団欠席、共産党は集団暴れ、こんな地獄はよそ事で、こちらは集団健康、集団歓喜、集団天国なんだから、へン、羨しいだろう<br/>\n<br/>レントゲンよりも、お守の光の方が強いとすれば、科学よりも神力の方が勝った訳だ、とすれば原子爆弾なんか屁の河童だね、へン、安心ナモンジャイ<br/>\n<br/>いよいよ、地球の大掃除が始まりそうだ、コチラはいよいよ天国が始まりそうだ、これから世界中テンヤワンヤの大芝居、いよいよ始まり左様（さよう）、東西東西、カチカチカチ、すると大向うの掛声、イョー大メシヤー<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年1月31日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　　白光生　（栄光89号　昭和26年1月31日発行）<br/>\n<br/>世界は、今や二大横綱の大取組、片や合衆山、片や赤岩、行司はエホバ神之助、いよいよ立上るや、双方四十八手の使い分け、千変万化、虚々実々の大相撲、何と壮快無比では御座らぬか、なんて暢気（のんき）な事をいうと、ブン殴られるぜ<br/>\n<br/>今、米国も、英国も、フランスも、印度（インド）も、自由自在に動かしている、恐ろしい大きな力がある、一体それは何だ、いわく、毛沢東の指一本<br/>\n<br/>問題はソ連の原子爆弾の質と量、ただこれだけなんだよ<br/>\n<br/>○○は病人を作り、○○は罪人を作り、○○は貧乏を作り、○○は戦争を作り、○○は地獄を作るとすれば、吾々の仕事は○○を○して、天国を作るんだよ、だから○が大いに必要となるんだ、諸君この意味が判るか<br/>\n<br/>世の中には色々な信仰がある、科学信仰、薬剤信仰、無神的信仰、裸体信仰、麻薬信仰等々、だが一番始末の悪いのは、信仰をケナす信仰、信仰をしないのを自慢にする信仰、地獄行の信仰、早く死にたい信仰、墓場へ入りたい信仰等々だとは、アナ畏こアナ畏こ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年2月14日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光91号　昭和26年2月14日発行）<br/>\n<br/>今や世界的大悲劇の幕が開く、誰だ！　高見の見物なんてぬかすのは、その誰いわく「俺は雲の上から見るんだよ」でギャフン<br/>\n<br/>地球玉を掌に載せて、汚れたところを吹いたり撫（な）ぜたりしながら、ニヤリニヤリ笑っている御方がある、それは一体誰だ、ナーニ、主（す）の神様だよ<br/>\n<br/>今や、大地球壊れんとす、誰かこれを未然に防がんや、果然メシヤ降って難なく救い給う、すなわち三千年前からの約束なればなり（二十世紀の論語より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年2月21日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光92号　昭和26年2月21日発行）<br/>\n<br/>中国の新聞にいわく、中共は半ケ年以内に日本を攻撃する、日本には共産党員百五十万いるので、それらが暴れ始めるんだそうだ、サー段々危なくなって来たわい、そろそろ逃げ支度しようかな、というのは他の人さ、こっちは天下泰平、へン神様は有難いよ<br/>\n<br/>日本には軍備なしとしたら何に頼りますか、日本人諸君、どうしても原子爆弾以上のものがなくては安心出来ますまい、ところがこっちにはいくらでもありますから、遠慮なくお持ち下さいといいたいがちょっと資格が要りますよ、それは魂の泥を落してから来る事、ただそれだけです、ハイ左様奈良（さようなら）<br/>\n<br/>浪曲。スターリン大親分、一世一代の殴り込み、一の乾分（こぶん）の毛沢兄哥（あにき）、襷（たすき）十字にネジ鉢巻、草鞋（わらじ）脚絆（きゃはん）の出立ち凛々（りり）しく、乾分総勢引き連れて、ここが忠義の見せどころと、南と北の縄張りの、境を破って乗り込みまする、血の雨降らす騒動は、もはや手前の御時間来たので、御粗末ながら御次と交代仕（つかまつ）る、カチカチカチ<br/>\n<br/>無神論者と有神論者との大論戦これを世界的に拡げたのが、第三次戦争と申すので御座る、なるほどよく判りまして御座る<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年2月28日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光93号　昭和26年2月28日発行）<br/>\n<br/>あっちでもピカドン、こっちでもピカドン、世界中ピカドンの撃ち合い、テンヤワンヤの大騒ぎ、ハテ静かになってから、世界中見渡したら、ナント一万哩（マイル）の大野原、ウー寒い<br/>\n<br/>人間を殺す爆弾と、人間を生かす爆弾とがある。前者は体にして、後者は霊なり、前者は悪魔にして、後者は神なり、ただそれだけの話<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年3月7日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光94号　昭和26年3月7日発行）<br/>\n<br/>今、日本の政治家始め偉い方々は、目の前に迫った大危機に、落着き払っているとは偉いもんだよ、と思ってよくよく見たら、ナーンだ、みんな腰が抜けて、ただボーッとして、目を白黒させているばかりさ、イヤこれは失礼<br/>\n<br/>世界中黒雲がオッ被（かぶ）さって大暴風雨今や来たらんとする様相物凄しだ、すると、天の一角に光輝赫々（かっかく）栄光の雲に乗って、静かに天降（あも）らんとする神人がある、これが眼に映るもの、メシヤ教信者のみなりといったら、どうだ、嬉しいだろう<br/>\n<br/>そちらは原子爆弾、こちらは霊子爆弾、そちらは命取り爆弾、こちらは命呉れ爆弾、そちらは破壊爆弾、こちらは建設爆弾、まずこんなものさ<br/>\n<br/>今に臍（へそ）のない人間が、沢山出来るだろう、というと、馬鹿言え、どうしてそんな人間が出来るもんかと言うだろうが、よく考えて見給え、へソを噛む人間が沢山出来るからだよ、判ったか<br/>\n<br/>赤い風が吹くと、青くなる世界<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年3月14日",
    "content": "<font size=\"+2\"><b>寸　鉄</b></font>　白光生　（栄光95号　昭和26年3月14日発行）<br/>\n<br/>いよいよとなったら、歯ぎしりする人、臍（ほぞ）を噛む人、地団駄（じだんだ）踏む人、尻持をつく人、腰抜かす人、目の玉がデン繰返る人、フンノビル人、逆立をする人、気の違う人なんかがそこら中ウヨウヨ、その時だ、拙者はパッと光明を与えてやると、一同米搗（こめつ）きバッタになって、ウへー、どうです、諸君、エへン<br/>\n<br/>虎、狼、犬、猫、狐、狸、狢（むじな）、蛇、蛙その他あらゆる虫ケラを助けるんだから、拙者も骨が折れるよ、言わずと知れた事よ、世界動物園〔だ〕からさ<br/>\n<br/>世界中残らず、ブルブル、ワナワナ、ドキドキしている最中に泰然として動かざる事山のごときものあり、メシヤ教信者<br/>\n<br/>算術の時間先生いわく<br/>「皆さん、黴菌、罰金、税金、借金の中、どれが一番恐ろしいですか、答えなさい」<br/>生徒「黴菌です」<br/>先生「どういう訳ですか」<br/>生徒「でも黴菌ですから倍の倍で幾らでも増えるからであります」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年3月21日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光96号　昭和26年3月21日発行）<br/>\n<br/>いよいよ米ソの戦が始まりましたら今に世界中ベソをかくんでしょうと、ミーチャンが申しました<br/>\n<br/>日本は今にストリップの国になるよ、なぜだ、知れた事よ、裸で踊る事になるんだからさ<br/>\n<br/>原子爆弾以上のものがあるのを知っているか、馬鹿言え、あるもんか、一体それは何だ、メシヤ教の御守爆弾<br/>\n<br/>悪魔いわく、原子爆弾なんか、チットモ怖くはないよ、俺達の怖いものは一つある、いわく御光爆弾<br/>\n<br/>今に共産軍が北海道へ上陸、本土に攻めて来るとしたら、どうなさる、科学で防げますか、その時ですよ、吾々があっちからもこっちからも、オタオタお助け下さいと大騒ぎされて持てるのは、どうです、考えただけでもいい気持ですね<br/>\n<br/>ソチラは地獄、コチラは天国、ソチラは破壊、コチラは建設、ソチラは滅亡、コチラは発展、ソチラは死神、コチラは生神、ソチラは悲哀、コチラは歓喜、それだけの事さ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年3月28日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光97号　昭和26年3月28日発行）<br/>\n<br/>大本教の御筆先にいわく「今にこの世に神があるか無いかを見せてやるぞよ」とある、また「肉体そのままの生神が現われて、世の立替えを致すぞよ」ともある、また「怖さゆえの改心は間に合わんぞよ」とも言われている、何と寸鉄、人を刺すがごとき名文ではないか、アナ恐ろしや、アナ有難や、アナ畏（かしこ）しや、すると誰かが穴入りたやというから、よく見れば、ナーンだ、無神論者か<br/>\n<br/>今や医学と結核菌との闘争時代なんだ、さて、どっちが勝つだろうか、どうも結核菌の方が強そうだ、ハッケヨイヤ<br/>\n<br/>五尺何寸の人間が、一粍（ミリ）の何万分の一の黴菌にしてやられるとは、万物の霊長様も、黴菌以下という事になるね、どうです、人間様、これでも威張れますか<br/>\n<br/>僕は原子爆弾より、結核爆弾の方が恐ろしいよ、なぜかって当り前よ、風にも見えず音もしないんだから、屁よりも始末が悪いからね<br/>\n<br/>結核菌以下の人間が、理屈を言って威張っているんだから、やりきれないよ<br/>\n<br/>結核菌と人類の闘争、人間の方が、日に月に敗北しつつあり、今に地球は、人間が一人もなくなり、色々な黴菌がウヨウヨしている世界になるんだとさ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  }
]