[
  {
    "title": "明主様御講話　「神仙郷が現界の霊界、瑞雲郷が現界の現界」",
    "date": "昭和27年9月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「神仙郷が現界の霊界、瑞雲郷が現界の現界」</font></b>　（昭和27年9月27日）<br/>\n<br/>「今日でお祭りも終わりですが、今度の秋の大祭は特に意味があるのです。<br/>\n<br/>この神仙郷が完成した最初の秋の大祭なのです。<br/>\n<br/>前にも話した通り、ここは地球のちょうど真ん中になるのです。<br/>\n<br/>中心なのです。<br/>\n<br/>これが講和以前では変な目で見られますから、そんなことを言うことはできなかったのです。<br/>\n<br/>今だから言いますが、ここが地上天国の模型で、模型がここにできて、<br/>\n<br/>これがだんだん拡がって行って世界的になった時が地上天国なのです。<br/>\n<br/>そういう意味とすれば、非常に重要な意味になるわけです。<br/>\n<br/>だからして、だんだんそういうふうに拡がって行くのですから、非常に結構です。<br/>\n<br/>しかし良い方はそれで良いけれども、悪い方はー拡がるに従って、汚いものは取り除かれることになるのです。<br/>\n<br/>ですからその結果戦争も起りましょうし、それから原子爆弾なんかによるぶち壊しもあるでしょうし、とにかく世界的の大掃除が始まるわけです。<br/>\n<br/>それについて、今多賀という人の奥さんに仏霊が憑ってきて、<br/>\n<br/>さかんに明主様にお詫びしてくれということを言っているのですが、これは本当なのです。<br/>\n<br/>いろんな各仏教の開祖、教祖ーそれが、中には予期したのもありますし、予期しない霊もあって、<br/>\n<br/>いよいよ仏界がなくなるというについて、今まで良いと思ってやったことはたいへんな間違いがあった。<br/>\n<br/>だからお詫びして、どうか今度の地上天国の御神業ー昼間の世界になる御神業を手伝わしてもらいたいというのが続々と出てくるのです。<br/>\n<br/>これは今度「地上天国」に出ます。<br/>\n<br/>最近はいろんな神様が、お祝いお慶びに随分出てきます。<br/>\n<br/>天照大御神様もお祝いに来られたのです。<br/>\n<br/>それから月読尊、伊邪諾尊などです。<br/>\n<br/>天照大御神は日本では最高の神様としてますが、主神ではないのです。<br/>\n<br/>つまり太陽神です。<br/>\n<br/>宇宙というものは太陽ばかりではない。<br/>\n<br/>月もあるし星もあるし地球もありますから、その全体を握っているのが主神なのです。<br/>\n<br/>それで、私は主神の仕事をさせられているわけですから、<br/>\n<br/>そこでそういった今までの偉い神様も、これからこのメシヤ教のために大いに働くわけです。<br/>\n<br/>そんなような意味のことをしきりに言ってますが、そんなようなわけで、これから本当に現界的に始まっていくのです。<br/>\n<br/>現界的といっても、現界の奥の方に始まっていくのです。<br/>\n<br/>本当に現界に始まるのは五、六、七と、それが揃ってからが本当の現界です。<br/>\n<br/>で、それについての第一段がこれから始まるわけです。<br/>\n<br/>第二段が熱海になるわけです。<br/>\n<br/>熱海の地上天国が完成すると本当の現界的になります。<br/>\n<br/>いつも言う通り、ここ（神仙郷）が霊界になるのです。<br/>\n<br/>現界の霊界です。で、熱海は現界の現界です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata2.html"
  },
  {
    "title": "明主様御講話　「建設の雛型が箱根と熱海」",
    "date": "昭和28年1月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「建設の雛型が箱根と熱海」</font></b>　（昭和28年1月2日）<br/>\n<br/>「それで今年の栄光の正月号に「世界夢物語」というのを書いておきましたが、あれは大体の漠とした見当ぐらいのところを書いてあるのです。<br/>\n<br/>それであれがいろいろに変化しますが、大体はあの線をいくのです。<br/>\n<br/>あれは中途までしか書いてありませんが、あの中途までは常識で考えてもあのくらいのことは分かるわけですが、あれから先が非常に神秘なのです。<br/>\n<br/>これははっきり書くことはできませんが、ただこれだけは言ってもいいと思うことは、いつも言うとおり今度の御神業は破壊と建設です。<br/>\n<br/>つまり最後の審判とか天国というのは、破壊と建設が同時に行なわれるということを、私は前から言ってます。<br/>\n<br/>それで「世界夢物語」は、その破壊の順序を書いたのです。<br/>\n<br/>そうするとその破壊というものは建設の方と一緒になるのです。<br/>\n<br/>建設されただけは破壊されていくと言ってもいいのです。<br/>\n<br/>というのは建設というのは日が昇ることです。光が強くなることです。<br/>\n<br/>それで強くなるだけは闇の方がそれだけ消えていくのです。<br/>\n<br/>そうすると今までの文化というのは闇の文化ですが、それが消えていくのです。<br/>\n<br/>\n<br/>そうするとその建設の雛型が箱根と熱海になります。<br/>\n<br/>箱根は霊界の方で熱海は現界の方になります。<br/>\n<br/>日（火）は霊界、水は現界です。そうすると熱海のメシヤ会館が建設の第一歩になるのです。<br/>\n<br/>ですからメシヤ会館ができるとそれが世界に写って、そうして世界にメシヤ会館ができるわけです。<br/>\n<br/>それには今まであった汚いものは取り払われてきれいにされなければならない。<br/>\n<br/>ということになると、日本は今言う日の経綸になるからして、それだけ日の光が強くなると、だんだん世界的に汚いものが消えていくのです。<br/>\n<br/>つまり黒の部分がだんだん薄くなって白が拡がっていくということになります。<br/>\n<br/>そうすると、その拡がり方の順序が「世界夢物語」に書いてある順序になるわけです。<br/>\n<br/>だからメシヤ会館ができると、それから本当に目立って始まるのです。<br/>\n<br/>ですから私はまだ半年や一年の準備期間がいるということを書いてありますが、メシヤ会館がちょうど今年いっぱいでできる予定ですから、時もそういうことになるわけです。<br/>\n<br/>ですからして世界がどうなっていくかということは、こっちの建設の方を見ていれば分かるわけです。<br/>\n<br/>そうすると今までの文化は破壊される方がずっと多いですから、そこでそれをキリストは「世の終わり」と言ったわけです。<br/>\n<br/>そういうように考えていくと、大体は見当がつきます。<br/>\n<br/>そうかといって、これはあんまりはっきりと具体的に言うことはどうもおもしろくありません。<br/>\n<br/>建設の方はいい気持ちになりますが、破壊されて滅亡する方は、実にどうも悲観しなければならないから、そうすると「メシヤ教というどうも厄介なものが出た」と恨んだりしますから、そういうことがあってはいけないから、<br/>\n<br/>そこでできるだけぼかして、メシヤ教の信者だけが大体をよく知っているということにしておかなければ具合が悪いのです。<br/>\n<br/>\n<br/>そういうわけで、いずれ京都の方も始まります。それで熱海が現界で、京都はなにかと言いますと、京都もやはり現界ですが、こういうように考えるといいです。<br/>\n<br/>熱海の方は西洋で京都の方は東洋というようにも考えていいです。<br/>\n<br/>それで地というものはアジアに一番表われているのです。アジアがかたまっているのです。<br/>\n<br/>それからヨーロッパが水になっているのです。それでアメリカはまたちょっと違いますが、そういうような具合で世界的にいろいろな型ができているのです。<br/>\n<br/>ですからさっき言ったとおり二十の霊体ということは、これはいつも言うとおり、アメリカが体の中心で日本が霊の中心ですから、そこで二十年に終戦になったということは霊体が結んだということです。<br/>\n<br/>ですからアメリカと日本とは霊的には二十年に結んだのです。<br/>\n<br/>ですから二十年八月十五日に終戦になったということはそういう意味が根本になってます。<br/>\n<br/>そこで今度アメリカを開拓し始めるということは、それが小さく具体的に現われるわけです。<br/>\n<br/>そういうような具合で神様のことは実に深く、いろいろな型によって始まっていくのです。<br/>\n<br/>それは私にはよく分かります。<br/>\n<br/>しかし時期によって、やはり発表できる場合とできないことがあるのです。<br/>\n<br/>ですからその見当がつくメシヤ教信者のおかげというものは、そういう点にも大いにあります。つまり先が分かるのです。<br/>\n<br/>世の中はどうなるかということも、五里霧中とは違いますから、こういう点に比べるとほかの宗教はぜんぜんたわいないくらいのものです。<br/>\n<br/>今どき、何百年前何千年前の教義とかをありがたがって説いているのですから・・・。<br/>\n<br/>しかしあんまりそれを言うと先が怒りますし、それでは悪いから、あんまり言えません。<br/>\n<br/>しかし今言ったような経綸と比べてみると、ほかの宗教は実に気の毒なくらいに思います。<br/>\n<br/>それでも、ほかの宗教もそういうことが分かるには分かりますが、やはり時の問題です。<br/>\n<br/>いつまでも分からないことはありません。やはり神様がなにかの形で分からせて救われます。<br/>\n<br/>ですからそういう経綸がいずれ起ってきますが、なにしろそういうことに対しても非常に大きなことですから、むしろ私も、神様はどういうようにやるかと思って興味を持って見ているくらいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata2.html"
  }
]