[
  {
    "title": "明主様御講話　「明主様は何事にも急所をつかれる」",
    "date": "昭和28年6月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「明主様は何事にも急所をつかれる」</font></b>　（昭和28年6月5日）<br/>\n<br/>「それから美術館の話ですが、一年前のあの辺の状態から見ると、あまりに変わったのでみんなびっくりしてます。<br/>\n<br/>これも今の頭の働きと、早いということが大いに原因しているのです。<br/>\n<br/>職人の仕事などをいろいろみてますと、やっぱり頭の働きが悪いと、よけいなことをしたり、よけいな物を作ったりするのです。<br/>\n<br/>それを私はみんな省いてしまうから早いのです。<br/>\n<br/>それでできあがってみるとかえってよいのです。<br/>\n<br/>ですから人は驚いてたいへんだろうということが、私にはなんでもないので、ほとんど考えることもいりません。<br/>\n<br/>あれだけの別館を造るにも、ここに足を運んだのは二度くらいです。<br/>\n<br/>最初指図して、熱海に下りて、それから一度か二度指図しただけです。ちょうど医学で何日も何十日も治らなかったのが、浄霊で一日か二日で治るというのと同じ理屈です。<br/>\n<br/>それで品物を集めるにも、道具屋なら道具屋に対しては急所のことを言って、それからいろいろ持ってくる中から簡単に選択をし、値段とかいろんなことも急所だけをチョッチョッと言うだけで、割合に良い物が安くはいるのです。<br/>\n<br/>一番早かったのは、去年、第一室に出してあった友松の屏風ですが、<br/>\n<br/>墨絵で簡単に楼閣を画いてあるあれを買った時は、京都の博物館に屏風が六本あるから見てもらいたいと言うので、よろしいと約束したが、<br/>\n<br/>他にまわる関係で、どうしても博物館でそれを見る時間は五分しかないので、五分でやってみようと思ったのです。<br/>\n<br/>その六本も拡げてあったらよいが、たたんであったのです。<br/>\n<br/>それで拡げて見て友松のはいくらかと言うと七十万と言うから、少し高いから五十万に負けたら買うからということで買ったのです。<br/>\n<br/>それでちょうど五分ですんだのです。だから六本の屏風を五分で選択したのです。<br/>\n<br/>そのくらい早いのですから、美術館もああいうようにできたのです。<br/>\n<br/>この間も報知新聞で谷川徹三さんかが、ふつうならこれだけの美術館はまず一代かかってやっとできるくらいなのが、<br/>\n<br/>わずか数年でできるということは、実に不思議だということを言ってましたが、ふつうからみれば確かにそうです。それもやっぱり早いからです。<br/>\n<br/>\n<br/>こういう論文を書くにも急所急所を書くのです。<br/>\n<br/>だから早く書けて簡単にすんでしまうのです。<br/>\n<br/>そのやり方を一生懸命に学ぶようにしなければなりません。<br/>\n<br/>原稿を書くにもよけいなことを書かないで、つまり正味だけを書くというようにしてもらいたいと思います。<br/>\n<br/>\n<br/>というのは、お蔭話がだんだん増えてくるので、栄光に出す場合に、お蔭話以外のふつうの記事をよほど少なくしなければ追いつかないのです。<br/>\n<br/>それとともに、お蔭話も割合よく書いてあります。<br/>\n<br/>農村の人などでもなかなか書き方がうまいのです。<br/>\n<br/>しかしいっそう簡潔にしてもらった方が、それだけよけいに出せます。<br/>\n<br/>それに書きようで、なるべく無駄のないようにすれば、もっと簡単になります。<br/>\n<br/>そうすればまだまだ、寄書でもお蔭話でも掲載することができるわけです。<br/>\n<br/>そういう具合にしてもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinti.html"
  },
  {
    "title": "専従者の寄稿　「美術品御蒐集の思い出」",
    "date": "昭和29年7月14日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「美術品御蒐集の思い出」</font></b>　井上超生　（昭和29年7月14日発行）<br/>\n<br/>「先般三越で開催された箱根美術館の浮世絵展を拝観した時、私は腰を抜かさんばかりの驚きを覚えた。<br/>\n<br/>恐らく専門的知識のある人々は驚きとともに首を傾げたろうし、初めて浮世絵の最高品の展示を見た人は、日本美術の優秀牲を再発見して吃驚したであろう。<br/>\n<br/>かつて山中常盤が三越で初めて展覧された時大変な評判だったとの事であるが、<br/>\n<br/>今度は山中常盤は固より、それにも勝る逸品や、大衆の眼に触れた事のない傑作品のみがあれ程多数惜し気もなく展示されているのであるから、夢のような現実である。<br/>\n<br/>しかもこれが一美術館の出品であり、無料で観覧できるなど、度胆を抜かれる事のみである。<br/>\n<br/>全くメシヤ様の御神力によって初めてなされた、ビックリ箱の一つと言えよう。<br/>\n<br/>又これだけのものが天文学的財力あっての故でも東奔西走の努力によってでもなく、僅か半年ないし一年の間に蒐められた等々の実際を聞く程、到底信ずる事はできぬであろう。<br/>\n<br/>ひとり浮世絵のみではなくあらゆる部門の美術品もそのように蒐まった事実は、ただただ空前の御神力、如意の御業と申し上ぐるほかはないのである。<br/>\n<br/>\n<br/>私は今、メシヤ様が美術品を御蒐集になられ始めた頃の思い出など少し書いてみたいと思う。<br/>\n<br/>一番初めは確か昭和十九年の春頃だったと思う。<br/>\n<br/>いつものように御奥様と映画を御見物に御外出になり帝国ホテルのプルニエで御食事を御召上りになっての御帰りがけ、<br/>\n<br/>付近の美術品店の店頭でフト御目に止ったのが前田侯のお小屋物蒔絵の料紙文庫や硯箱であった。<br/>\n<br/>実に見事な作で、価格は七千円位であったろうか、当時としても安かったそうである。<br/>\n<br/>店主のＨ氏は翌日早速宝山荘へ御持参したが、如何にも嬉しそうに<br/>\n<br/>「どんな客でも必ず充分説明を聞き、念入りに調べた上に値切るものなのに、メシヤ様は御覧になるや直ぐに言い値でお買いになった。<br/>\n<br/>その御眼の高さと御買いっぷりのいいのには実に驚いた」とつくづく語っていた。<br/>\n<br/>その後同氏も入信して蒔絵が手に入る毎に御持参してお目にかけたが、お気に入ったものだけたまにお買とりになっていた。<br/>\n<br/>メシヤ様のお買物は実にお早く、普通人が散々見たり迷った揚句に決めるものでも、<br/>\n<br/>丁度決ったものを指差さるる如くに、最初からピタリとお決めになってしまうのである。<br/>\n<br/>最初美術館に出品されたある高価な屏風など、六双の中から一双をお選びになった時など僅か五分しか、かからなかった由で、全く人間業とは思えぬ程である。<br/>\n<br/>\n<br/>箱根熱海へお移りになってからは、Ｈ氏は間もなく消息を絶ったが、別にお探しになるともなく新しい道具屋がお出入りするようになり、漸次その数も殖えて行き、少しずつお買いになっていた。<br/>\n<br/>（因みに本多氏は七年ぶりかでメシヤ様をお訪ねし、浮世絵御蒐集と米人紹介の端緒的活動をした）<br/>\n<br/>二十一年十月、疥癬の御浄化で床におつきになってからも、寧ろお出入りするものが殖えた位で、いつも美術品は私が預って御気分の良い時御目にかけたが、<br/>\n<br/>それが御浄化中のお楽しみの一つとなったのは我々としても嬉しい事であった。<br/>\n<br/>なお教勢はこの御浄化期間中に急速に全国へ拡がって金も集まり、大してお金の御懸念もなく良いものが御入手できた。<br/>\n<br/>そして二十四、五年頃までには信者の寄贈と相まって優秀品が已に相当数集まっていた。<br/>\n<br/>\n<br/>世間、美術品を買う場合持参した道具屋から種々説明を聞いて慎重に決めるのが普通であるが、<br/>\n<br/>メシヤ様は持参者とは滅多にお会いになる事はなく、いつもお側の者が品物を預って御覧に入れるだけで、<br/>\n<br/>どんな種類のものでも大抵は即座に御決定になり、少し判定を要するものなどは二、三日お預りになってお決めになるという風であった。<br/>\n<br/>非常に巧みに作られ、専門家も本物と確信し、有名な鑑定家が幾人も折紙をつけたものでも、贋物は御慧眼には一たまりもなく看破され、道具屋もびっくりするが、<br/>\n<br/>御教え戴いて初めて知り、御鑑識の高さに舌をまく事もよくあった。<br/>\n<br/>そのような訳で、お買初めの時から贋物は一品もお採りになっていないのは実に世に例のない事である。<br/>\n<br/>\n<br/>又どんなにいい物であろうとも、あまりに汚損のひどい物は決してお採りにならなかった。<br/>\n<br/>それは箱根美術館に出陳されているものが一品といえども名品の価値を損う汚損はなく、不思議なほどに生々とした美しさがあるによっても判るのであって、<br/>\n<br/>その保存的価値からも同館は高く評価さるべきであると思うのである。<br/>\n<br/>メシヤ様が仰せられている如く、美術品は一定期間およそ半年ないし一年位を単位として、<br/>\n<br/>主として集まる種類がキチンとして決っていたのも人為的でなかったと思う。<br/>\n<br/>\n<br/>最初の四、五年間は日本美術だけで、蒔絵に始まって絵画、陶器等、今では品物がなくなって、殆んど入手できぬといわれる種類の物が、自然に集まって来た。<br/>\n<br/>この初期の期間においては美術に関する書籍などは殆んどお持ちになってはいなかった。<br/>\n<br/>それ故あまり御存じない部門のものが集まり始める時、最初は専門家にお聞きになったり、<br/>\n<br/>そういう人がお届けした図録など御覧になって、その方面の知識を得られるのであるが、<br/>\n<br/>非常な速さでお進みになられ、いつの間にか教え奉った人よりズーッと先に進まれ、<br/>\n<br/>今度は主客転倒して教えた人が教えられる立場になってしまい、<br/>\n<br/>一生懸命追いつこうとしても、益々隔たりができるばかりで、遂には諦めてしまうのである。<br/>\n<br/>このような超人的頭脳と御鑑識力には専門家が常に舌をまいているところである。<br/>\n<br/>\n<br/>又、最初の頃、お出入りの道具屋が、<br/>\n<br/>「メシヤ様はいつも御持参した中でこれはと思う確信のある品は滅多にお買上げにならず、<br/>\n<br/>必ずその中で比較的安価のもの、即ち一番儲からぬものをお採りになるのは不思議な位である。<br/>\n<br/>しかしお買上げになったものは、考えてみれば成程いいなあと思う」と、よく首を傾げながら語っていたものである。<br/>\n<br/>私は最近の事はよく判らぬが、それでも時としてお値段を伺うとあまりに安いのでビックリする事がよくある。<br/>\n<br/>このように価格においても随分奇蹟があるのである。<br/>\n<br/>\n<br/>戦争中に始まり終戦から戦後の混乱の続いた御蒐集の初期においては、<br/>\n<br/>斜陽族階級から同情的にお買上げになった物もかなりあったが実に安い値段であった。<br/>\n<br/>そうして米人が日本美術の優秀を知って盛んに買漁り始め、本物が海外へも流れ出す様になり、<br/>\n<br/>日本でもそれに刺戟されて美術熱が勃興し、市価も大いに高騰して来たが、<br/>\n<br/>その頃までには既に名品が何分の一位の安価で多数お手許に蒐められていた。<br/>\n<br/>その中には特に仁清の陶器、蒔絵、琳派の優秀品等が多かったのは実に御着眼の素晴しさを示している。<br/>\n<br/>当初美術館の御計画が在すとは夢にも知らず、お懐はさして余裕のあられそうもないのにどうしてお蒐めになるかと思ったものだが、<br/>\n<br/>人々が戦争一途に進んでいた時からお買始めになったのも、<br/>\n<br/>今にして思えば敗戦から特権階級の没落などの将来をお見通しになっての御着手であられたのであった。<br/>\n<br/>このようにメシヤ様の遊ばす事はいつも世の中よりズバ抜けてお早い。<br/>\n<br/>そして何年かの後かなり御準備のできた頃に漸く世の中がお後を追うように働いて行くのを見るのである。<br/>\n<br/>こうして現在一級品以上の高級品は、極めて数も少く、初期の幾十倍となく高価となり、一品といえども不可能に近いほど入手し難くなっている。<br/>\n<br/>それにも拘らずおのずから御着眼のものが集まって来るのは、いつもながらその超奇蹟に唖然とするのみである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinti.html"
  }
]