[
  {
    "title": "明主様御講話　「ハワイの大発展」",
    "date": "昭和28年5月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイの大発展」</font></b>　（昭和28年5月15日）<br/>\n<br/>「それからハワイの方がばかに成績がよいのです。ものすごいほど発展しているのです。最近来た安食さんの通信がありましたから、それを読ませます。<br/>\n<br/>（ハワイ通信　その四）<br/>\n<br/>樋口さんの通信もありますが、それはもっとずっと長いから、それは今度の栄光に出しますから、それを読んでもらえば分かります。<br/>\n<br/>こういうような状態ですから、今年一年もたったらたいへんなことになるだろうと思います。<br/>\n<br/>アメリカでも、絵をやっている嵐さんがだいぶ成績をあげてますが、この記事は今度の栄光に出ました。<br/>\n<br/>ところがアメリカはなかなかいろいろな、やかましい規則があり、おまけにカトリックが勢力を張ってますし、医学の方はガッチリと堅固な垣根を作ってますから、なかなか厄介なのです。<br/>\n<br/>ですから「アメリカを救う」の本などもできてますが、うっかり出して面倒なことになるといけませんから、まだ出さないのです。<br/>\n<br/>つまり医学の方は医学の方で、科学以外のそういうことはあまり信じていないのか認めていないのか、しかも他国からそういうようなものがはいるということは非常に警戒するのです。<br/>\n<br/>それからまたカトリックの方では、キリスト教以外のものは全部邪教となってますから、そこでこの方もなかなか警戒おさおさ怠りないので、よほど考えてやらないと、ピタッとやられたらしようがないから、そこのところはゆっくりやろうと思ってます。<br/>\n<br/>ちょうど日本で私が最初やったのとやや似てますが、本当のことが分かるまではできるだけ慎重にやろうと思ってます。<br/>\n<br/>ところで神様がうまくやりますから心配するほどのことはないが、やっぱりあせってはいけないです。<br/>\n<br/>神様がやっているのだからして、神様にお任せするのだから、あせらないでだんだんに順を追ってやって行くということが一番よいことなのです。<br/>\n<br/>\n<br/>ですからハワイ全土に非常な評判になってセンセーションを起すとすると、それが自然にアメリカに知れますから、そうなると、それはどんなものだということになって、むしろ向こうで来てもらいたいということになるかもしれません。<br/>\n<br/>今のところハワイの信者はアメリカ人にはほとんどないのです。<br/>\n<br/>中国人、朝鮮人、黒人系の信者が多いのですが、そのうちにアメリカ人の方にも信者がボツボツできてくると思います。<br/>\n<br/>そうなるとそれが評判になって、アメリカの方に反響して行きますから、そこで来てもらいたいという人民の希望が出れば、これはまたアメリカは都合のよいことには民主的ですから、それを規則で縛るということはありません。そういう形になって行くと思います。<br/>\n<br/>それでまた白人の方に分かり始めたら、これは凄いことになります。それも時期の問題と思います。非常におもしろくはなってきたようです。<br/>\n<br/>これも大本教のお筆先に「灯台下は真暗がり、遠国から解りて来るぞよ」というのがありますが、うまいことを言ってます。日本は灯台下で、遠国から解ってくるというのです。<br/>\n<br/>それから「何事も遅れただけは一度になるから、そのつもりで居て下されよ」というのがあります。ハワイは遅れていたのです。だから一度になったのです。<br/>\n<br/>これは日本などはもっとずっと発展しなければならないのです。ところが邪神の方では今まで官憲を使ったり、新聞社の言論機関を使ったりして、極力発展しないように押さえつけていたのですが、しかしもう押さえの力も薄れてきたということは、近ごろ非常にやりよくなりました。<br/>\n<br/>言論機関の方でも好意を持って見るようになってきましたから、それだけこっちの力の方が勝ってきたのです。<br/>\n<br/>そういうようなわけで、今までとは違って、守勢から攻勢になったわけです。<br/>\n<br/>そうなってアメリカあたりに大いに評判になると、日本もまたたいへん発展します。<br/>\n<br/>アメリカで良いとなれば日本人は無条件でありがたがります。<br/>\n<br/>ですからいずれはそういうようなことになるだろうと思いますが、日本は開闢（かいびゃく）以来外国崇拝だから致し方ありません。<br/>\n<br/>それについてちょっと書いたので読ませます。<br/>\n<br/>（御論文「病人氾濫の布哇」）<br/>\n<br/>\n<br/>この健康状態は樋口さんの通信によくありますが、盲腸をとり扁桃腺をとってしまうので、極端に手術をやってます。<br/>\n<br/>それでそれだけ強く固めてあるから、本当の健康体というのはないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii1.html"
  },
  {
    "title": "明主様御講話　「ハワイの人は素直」",
    "date": "昭和28年5月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイの人は素直」</font></b>　（昭和28年5月16日）<br/>\n<br/>「それからハワイの方は非常な勢いで発展しつつあります。<br/>\n<br/>なにしろアメリカ式ですから、やたらに手術をし、盲腸をとる、扁桃腺をとる、子宮をとる、<br/>\n<br/>という具合で、ハワイの人のほとんどは手術しており、それを固めてあるから、みんなビクビクしているのです。<br/>\n<br/>それでメシヤ教のことが分かるにつれて、とてもたいへんなのです。<br/>\n<br/>ですから今樋口さんも安食さんも寝る間もないくらいなのです。最近来た報告を今読ませますが、その前にその批評を書いたので、それを読ませます。<br/>\n<br/>（御論文「病人氾濫の布哇」）<br/>\n<br/>（ハワイ通信　その四）<br/>\n<br/>\n<br/>\n大本教のお筆先に「遅れただけは一度になるぞよ」というのがありますが、ちょうどハワイがそういう具合です。つまり遅れていたわけです。<br/>\n<br/>その遅れていた原因はやはり日本の官憲やジャーナリストの誤解のためにこっちの準備が遅れたわけです。<br/>\n<br/>それからお筆先に「灯台下は真暗がり、遠国から解りて来るぞよ」というのがあります。<br/>\n<br/>日本の方が遅れているのは灯台下だからで、お筆先どおりなわけです。それでアメリカの方はなかなか厄介なのです。<br/>\n<br/>というのは「アメリカを救う」の本もできてますが、まだ向こうに発表しないのです。<br/>\n<br/>というのは、宗教で医学に関与するということはいけない、というような建前になっていることと、それから向こうはカトリックがさかんで、ほとんどカトリックですから、これがまた新しい宗教を非常に嫌うのです。<br/>\n<br/>キリスト教以外は全部邪教という具合に信じ込ませているために、メシヤ教のように非常にすばらしい宗教とすると非常な脅威ですから、どんな妨害的行為に出るか分かりません。<br/>\n<br/>アメリカの偉方のほとんどはカトリックですから、なかなか慎重にやらないと、かえって後がやりにくくなりますから、ゆっくり発表しようと思ってます。<br/>\n<br/>とにかくその点においてハワイは非常によいです。ですからハワイにおいてメシヤ教というものは、非常にたいへんなものです。<br/>\n<br/>今のところはアメリカ人はまだないので、教修者はハワイ在住の日本人、それからアメリカインディアンというような黒人、それから中国人、朝鮮人というような人たちです。<br/>\n<br/>それで非常に素直で、実際の効果さえ見ればすぐ安心してすがってくるのです。<br/>\n<br/>この点が日本と非常に違います。日本はどんなにお蔭があろうと、どんなに奇蹟があろうと、よほどのことがない限り、疑いが解けないのです。<br/>\n<br/>それこそお蔭話にありますが、重難病が助かってありがたがっているが、再浄化とか家族の者が病気になると、やっぱりお医者に行ってしまうのです。<br/>\n<br/>実にわけが分かりません。それでお医者に行って悪くなって、やっぱりメシヤ教でなければならないというので、またこっちに来て、それから信仰にはいるというのが非常に多いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii1.html"
  }
]