[
  {
    "title": "明主様御言葉",
    "date": "昭和29年5月26日",
    "content": "<b><font size=\"+2\">明主様御言葉</font></b>　（昭和29年5月26日発行）<br/>\n<br/>「これから録音をかけます。<br/>\n<br/>今度私ははなはだ神秘きわまる浄化でして別に心配はないのですけれど、なにしろだしぬけに来たので、ちょっとまごついたわけです。<br/>\n<br/>しかし考えてみると、これはもう神様のほうであるべきことになっていたので、これも御神業として非常に神秘なことで、<br/>\n<br/>いずれ詳しい話はする時期が来ますけれど、なにしろ神様のことだけに、神秘に神秘でして、簡単にお話はできないのです。<br/>\n<br/>しかし、いいことなのですから、決して悪いことではないのです。<br/>\n<br/>御神業の発展上重要なることなので、まずその発表の時期を待たれたいと思うのです。<br/>\n<br/>もっと話をしたいのですけれども、なにしろいまはっきり言うことのできない事柄なので、いずれゆっくり話する時期を待ってもらいたいと思うのです。」（昭和29年4月25日）<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">信徒の皆様へ　世界メシヤ教　管長　大草直好</font></b><br/>\n<br/>「四季の移り変りは宇宙の原則でありますが、誰しもそれと気付かぬうちに刻々と変化して参り、今更にハット気が付くものであります。<br/>\n<br/>今年も何時の間にやら風薫る季節ともなり、若葉の緑も日一日とその色を濃くして参りました。<br/>\n<br/>メシヤ教も、月日と共に伸び行く発展の姿を、全信徒の皆様と共に振返って眺める時、<br/>\n<br/>天をます大樹も　双葉のいと小さき　頃もあれける　世にしあるなり<br/>\n<br/>の御讃歌にも御詠い遊ばされし通り、実に感慨一入深きものあるを感ずるのであります。<br/>\n<br/>これひとえに、明主様日頃の御教えである人類救済の聖業が､この汚濁の世を救い行く尊き姿であり御神意のしからしむるところであります事は勿論でありますが、また信徒各位の奮励と努力の賜物でもあると思うのであります。<br/>\n<br/>\n<br/>この時に当り、時あたかも四月二十五日の御参拝日から、突如として明主様の御出座をいただけなくなり、御姿を拝する事を得ず、<br/>\n<br/>信徒各位におかれては、晴天に霹靂の感に打たれ、不安の色を浮かべられたる事は誠に当然の事でありまして、小羊の群が乱れた形の一瞬とでも申すべきでありましたが、<br/>\n<br/>明主様には、この信徒の心を御察し遊ばされ、有難くもへ大慈の御心から、一同に対し、御寝殿の奥深く、録音によって右のごとき御言葉を賜わり、その向うところを示され賜うたのであります。<br/>\n<br/>右のごとき御言葉に一同平伏感涙に咽び、厳粛裡に参拝を終らせて頂いたのであります。<br/>\n<br/>\n<br/>思うに、明主様の日頃の御教えの中に「私といえども若かりし時代色々の病気に苦しみ、その当時入れた薬毒が現在でもまだある」との御言葉がありました。<br/>\n<br/>そして薬毒の恐ろしさを懇々と御教え戴いた事等と共に、我とわが身の過去を省みて、一層御教えの探さを沁々と感ずるのであります。<br/>\n<br/>またそれと同時に、よくぞわれ早くも救われしとの喜びを禁ずる事が出来ません。<br/>\n<br/>実にや明主様こそ世界人類の歓喜の給与者であり、偉大なる指針であらせられると申さねばなりません。<br/>\n<br/>\n<br/>ちょうど折よく、この重大なる時期に、今回御神書宗教篇（世界メシヤ教聖典）が発刊されましたことは、我ら信徒にとって、誠に嬉しき極みであり、<br/>\n<br/>御神書中の総ての御論文は、宇宙の事々に対する真理を説かれ、全人類の幸福への指導書であり、我がメシヤ教こそ人類の理想たる地上天国を建設する担当者であるゆえんを懇々と説示し賜いし御論文の集大成されしものであります。<br/>\n<br/>これこそ、本教の根本たるべき教義であり、バイブルであります。<br/>\n<br/>我々信徒は、この御神事を熟読頑味して、日常の生活面に咀嚼運用し、自らの幸福を築き上げてこそ真の信徒と申さるべく、また自らの救われし喜び、その天国の福音をあまねく世に伝えてこそ、明主様の御高恩に報い奉るゆえんであると確信するものであります。<br/>\n<br/>ともあれ、明主様の今回の御事は、御言葉にもありますごとく、我がメシヤ教の一大転換と一大飛躍への前提である。<br/>\n<br/>大いなる節と拝察されるのであります。この機に際し、全信徒がより堅き正しき信仰に徹し、誠をこめたる精進の礎の上にこそ、ゆるぎなき本教の大発展は築き上げらるべく、我等をして、一段の覚悟を促され給いし、深き御神意と拝察し、恐懼の極みであります。<br/>\n<br/>どうか、今こそ皆様一丸となって、御神業に御仕えされん事を希望する次第であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "明主様御言葉　「メシヤ降誕」",
    "date": "昭和29年6月5日",
    "content": "<b><font size=\"+2\">明主様御言葉　「メシヤ降誕」</font></b>　（昭和29年6月5日）<br/>\n<br/>「ずいぶん若くなってるよ私のほうは・・・メシヤ降誕と言ってね、メシヤが生れたわけです。<br/>\n<br/>言葉だけでなく事実がそうなんですよ。<br/>\n<br/>私も驚いたんです。<br/>\n<br/>生まれ変わるというんじゃないですね。新しく生れるわけですね。<br/>\n<br/>ところが、年寄りになって生れるのは変ですが、いちばんおもしろいのは、皮膚が赤ん坊のように柔らかくなる。<br/>\n<br/>それからこのとおり、髪の毛が生れたのと同じ様な・・・・床屋がこれを見て、子供の頭髪だと言うんです。<br/>\n<br/>だんだん白いのがなくなって、黒いのばかりです。<br/>\n<br/>いまに黒髪になりますよ。<br/>\n<br/>だから、神様はおおいに若返れと、そして、仕事をしなきゃならんというわけなんです。<br/>\n<br/>それで、今度のことについては、もう奇蹟っていうどころじゃない、奇蹟以上の奇蹟がたくさんあったんですけども、さしつかえない点だけはだんだん発表します。<br/>\n<br/>それで、このメシヤというのは、世界中で最高の位なんです。西洋では王の王ということになってますが、キングオブキングスと言ってその位をもってるんです。<br/>\n<br/>だから、私が出てはじめて人類は救われるのです。<br/>\n<br/>たいへんな事件なんです。<br/>\n<br/>それで、いろいろ話がしたいけれども、何しろまだ生まれたての赤ん坊なんですから、あんまり面倒くさいと嫌で、簡単に、要点だけを話をしたつもりです。<br/>\n<br/>また、この十五日にもっと詳しい話ができると思いますので、きょうはこのへんにして。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "御挨拶",
    "date": "昭和29年6月30日",
    "content": "<b><font size=\"+2\">御挨拶　　</font></b>理事　阿部晴三　（昭和29年6月30日発行）<br/>\n<br/>「今日は誠に御目出たい日でございました。謹んで、皆様と共に御祝いを申し上げます。<br/>\n<br/>ただ今管長様から「明主様」を「メシヤ様」と、今月より申し上ぐる事のお話を拝聴させて戴きましたのですが、<br/>\n<br/>それにつきまして私から、世界はじまって以来なかった事を皆様に御伝えする喜びを持つ次第であります。<br/>\n<br/>それはメシヤ様の御手の筋でございまして、いわゆる天下筋と申すのでございますか、左の御手の五本の御指にありやかに現われていらっしゃるのでございます。<br/>\n<br/>これは何と申し上げましたら宜しいか、「ごてんもん」とでも申し上げますか、あるいは「ごこう」とでも申し上ぐべきでしょうか。<br/>\n<br/>この事に関しては、五十年間も易学を専門にやっている方に御聞きしましたのですが、<br/>\n<br/>その方の申されますには、このおしるしは、神様が御現われになったという意味で、非常に珍しいことであります事、<br/>\n<br/>この度の御病気はそのおしるしが現われます為のものであった事、今後大変御長命に亘らせられます事、<br/>\n<br/>又御事業も更に更に新しく、沢山おやりになることになります事ーという返事でございました。<br/>\n<br/>\n<br/>とにかく、手に筋が現われますという事は、何千万人に一人という程の珍しい事であるそうでございまして、<br/>\n<br/>それが、まして五本の指に現われているのでございますから、なお一層珍しい事と申し上げなければならないと思うのであります。<br/>\n<br/>この点についてもその方に、どういう名称かと訊ねたのですが、それに対しては、名称を審（つまびら）かにしないということで、分らなかったのでございます。<br/>\n<br/>\n<br/>ところで、どういう訳で神様がこのおしるしを御与えになったのでしょうかという事でございますが、<br/>\n<br/>それは、昔から「メシヤは手に証を持って生まる」という言い伝えがあるのでございます。<br/>\n<br/>そう致しますと、メシヤ様の御手の筋は正にその証左であると申し上げて宜しいものと信ずるのであります。<br/>\n<br/>この御手筋は神様の御許しがなければ拝見できない事になっておりますが、<br/>\n<br/>いずれ資格者の方々には御許しを戴いて拝見できる時機があるものと思われます。<br/>\n<br/>これをもちまして私の御挨拶を終ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  }
]