[
  {
    "title": "明主様御教え　「団十郎の芸」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「団十郎の芸」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「昔から世の中には多くの名人が出ているが名人になるには実に容易なものではない事は名人なるものが洵（まこと）に少ないという事実によっても明らかであろう。<br/>\n<br/>私は常にこう思っている。ある意味において名人が人類に対する功績はすこぶる大きなものがあり、全く吾々は名人に感謝すべきであると思う。<br/>\n<br/>そうして名人とは天才が努力の結果なるのであって、凡才の努力の結果が上手となるのであろう。<br/>\n<br/>しかしいか程名人であっても昔の人は知る由もないから、私は今日まで実際見聞した名人を順次書いてみようと思う。<br/>　<br/>\n<br/>私が今も忘れ難い名人としては、劇壇では九代目団十郎であろう。<br/>\n<br/>彼が名人である事はあまりにも有名で、今更私が云々するまでもないが、ここではただ私としての見たままの感想を書くのである。<br/>\n<br/>忘れもしない私が二十歳前後の頃であった。団十郎としての最も円熟した時代であったろう。<br/>\n<br/>私が多く観たのは彼の御家芸である歌舞伎十八番物のみであったといってもよい。<br/>\n<br/>彼は恐らく晩年は中幕（なかまく）以外はあまり出ないようであった。<br/>\n<br/>彼の名人としての特徴は他の俳優の芸とはあまりにも異う点で、舞台に表われた場合実に動かない。<br/>\n<br/>よく彼の芸を評して腹芸師というが全くそうである。<br/>\n<br/>ほとんど動きがなく芸らしい芸をやらない。<br/>\n<br/>それでいて観客を魅了する事百パーセントというのであるから彼は全く名人である。<br/>\n<br/>また彼ぐらい舞台を引締める俳優はないと言われているが、これらもその通りで彼の舞台について私は今日なお記憶に残っている二、三の印象をかいてみよう。<br/>　<br/>\n<br/>彼は好んで英雄や偉人に扮する事で、これも彼の性格の表われであろう。<br/>\n<br/>そうして私が見た狂言の中で忘れ難いものは、勧進帳の弁慶、「酒井の太鼓」の酒井左衛門尉、菊畑の鬼一法眼、紅葉狩の鬼女、地震加藤、為朝、水戸黄門、毛剃九右衛門等々である。<br/>\n<br/>その中でも酒井左衛門尉に扮した時などは敵の大軍が城外にひしひしと押寄せ危うい真只中にありながら、彼自ら太鼓を打つのであるが、<br/>\n<br/>その太鼓の音のいささかも乱れざる事と、城門を開いて明々と灯火を点けなんら平常と変りない状態をみて、敵将はなんらか深い計略あるに違いないと思い、ついに退却するのである、<br/>\n<br/>左衛門尉は右のごとき大胆な計略の下に泰然として時を待つというその場面であるが、<br/>\n<br/>それを知らない家来の頻々（ひんぴん）たる危機の迫れる注進を聞いても眉一つ動かさず、ただ黙々として時の推移を待つという訳である。<br/>\n<br/>彼は舞台の真正面に唯一人端座瞑目（たんざめいもく）し、やや下を向いていささかの動きも見せない。<br/>\n<br/>故に最後に到っては家来の注進もなく、彼一人生ける人間と思えざるまでに静まりかえっておよそ四、五分に及んだであろう。<br/>\n<br/>その不動の沈黙者を観客は固唾（かたず）を呑んで観ている、左衛門尉がいかなる事を為すやと次の行動を憶測なしつつ魅了されてしまったのである。<br/>\n<br/>\n<br/>その時私はつくづく思った。<br/>\n<br/>歌舞伎のごとき大きな舞台の真只中に一個の俳優が端座し、一顰一笑の動きもなく一言の声も発せずして、かくも観客を魅了するという事は、全く技芸の極致である。<br/>\n<br/>実に名人なるかなとつくづく感歎したのであった。また菊畑の場面において鬼一法眼に扮した彼は、当時平家の軍略家として優遇されつつあるに拘わらず、胸中深く源氏の再興を念願していた。<br/>\n<br/>たまたま牛若丸が鬼一法眼が所蔵せる六韜三略（りくとうさんりゃく）の巻を奪い、源氏再興を画（はか）るべく虎蔵と偽名し、自己の家来智恵内と共に下部として住込んだのである。<br/>\n<br/>しかるに鬼一法眼の息女皆鶴姫は牛若丸の虎蔵に恋慕したのを、法眼は胸中窃（ひそ）かに喜んだのはもちろん、虎蔵に三略の巻を皆鶴姫の手によって宝蔵から盗み出させたのである。<br/>\n<br/>\n<br/>法眼は内心満足しつつも己が平家方に属している以上悟られまいとし、皆鶴姫の虎蔵に対する好意を見て見ぬ振りをするという腹芸であるが、その時の彼の演技の好さは何とも言えなかった。<br/>\n<br/>また水戸黄門が彼の藤井紋太夫の希望によって手討にするという場面であるが、<br/>\n<br/>紋太夫を一刀の下に切捨て、刀を拭（ぬぐ）い鞘に納めるや、紋太夫の屍を見ようともせず、龍神の舞の謡曲を音吐（おんと）朗々と歌いながら、<br/>\n<br/>悠然として高欄の続ける縁側を静かに歩みながら引込むというその呼吸は息詰る程で、廻舞台とあいまって今でも忘れられない感激であった。<br/>\n<br/>また為朝の舞台で、彼為朝は危難迫れる我子を逃がすべく、大凧に身体を結びつけて空高く上昇させ綱を切って放すのであるが、遥かの空を見つめつつ泰然たるその時の彼の表情は無類であった。<br/>\n<br/>親子の情が無表情の面に沸（たぎ）っている。全く腹芸である。<br/>\n<br/>彼の不思議な迫力と観客を魅了し尽すその演技は到底筆や言葉では表わせないのである。<br/>\n<br/>\n<br/>当時聞く所によれば彼が演技中観客が拍手喝采する場面があると、翌日はそれを変えてしまうという事である。<br/>\n<br/>察するに彼の演技の目標は大衆ではなく、一人の識者にあるのであろう。<br/>\n<br/>私は団十郎歿後歌舞伎劇に興味をもてなくなってしまった。<br/>\n<br/>それは団十郎の芸を観た眼には他の俳優のあまりに見劣りがするからで、そのため歌舞伎劇に愛着を持てなくなった私の淋しさは今日もなお続いている。<br/>\n<br/>\n<br/>しかしながら団十郎歿後の名人といえばまず中村雁次郎であろう。<br/>\n<br/>彼の演技の中で「紙屋治兵衛」と「藤十郎の恋」だけは今もって忘れ難いものである。<br/>\n<br/>ここで私は歌舞伎に対してなぜ興味を失ったかを率直に言えば、根本において精神的方面の欠如にあるのではないかと思う。<br/>\n<br/>一言にして言えば形のみで見せようとし見物に媚びたがる。<br/>\n<br/>それが芸のレベルを低くするからであろう。<br/>\n<br/>今日の俳優ことごとくといいたい程芸をし過ぎ動き過ぎる。<br/>\n<br/>ところが団十郎は形を無視しどこまでも心で見せようとする。<br/>\n<br/>それが最高にまで芸のレベルを上げるのである。<br/>\n<br/>また別の面から観る時、傑出した人物を描き出す場合その人物そのものになりきってしまう。<br/>\n<br/>特に昔の日本人は喜怒哀楽を表わさない事を本意とする以上無表情が本当であろう。<br/>\n<br/>従って、彼の描き出す人物それ自体俳優の扮装とは思われない。<br/>\n<br/>その時代における英雄豪傑の再生を思わしむるものがある。<br/>\n<br/>私は彼くらいの名人が一生の中に今一人表わるる事を冀（ねが）ってやまないものである。<br/>　<br/>\n<br/>ついでに女優として名人の中へ入れてもいいと思う一人をかいてみよう。<br/>\n<br/>それは彼の有名な松井須磨子である。<br/>\n<br/>私は彼女の売出した初舞台であるイプセン劇「人形の家」のノラに扮した時である、<br/>\n<br/>まだうら若い女優として、その優れた演技には驚歎の目を瞠（みは）ったのである。<br/>\n<br/>それ以来彼女の舞台は見逃す事が出来なくなってしまった。<br/>\n<br/>そうして最後に観た彼女の舞台は中村吉蔵氏作「肉屋の女房」と「カルメン」の二つの狂言であったが<br/>\n<br/>「肉屋の女房」は亭主の嫉妬のため、カルメンはホセのためどちらも殺害される筋であったのも不思議と言えば不思議である。<br/>\n<br/>私が見た日から二日目に彼女は自殺したのであったが、何ものかを思わせられるような気がした。<br/>\n<br/>しかしながら死の二日前の舞台に立っていささかの破綻も見せなかった彼女は、俳優としての心掛によるものと感心したのである。<br/>\n<br/>俳優以外の名人についても語りたいが、あまり長くなるからこの項を終る事にする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuKA1.html"
  }
]