[
  {
    "title": "側近の寄稿　「クルリ瓢箪　神のスイッチ」",
    "date": "昭和28年2月18日",
    "content": "<b><font size=\"+2\">側近の寄稿　「クルリ瓢箪　神のスイッチ」</font></b>　（昭和28年2月18日発行）<br/>\n<br/>「私が乳臭い無能力者のクセに大いに自意識の強かった学生の頃、明主様のお側へお伺いした時<br/>\n<br/>「人間は何でも自分でやっているつもりでいるが神様のスイッチ一つで自由に操られる生人形だよ」と御教え賜わった。<br/>\n<br/>実に簡単だが深い哲理である。<br/>\n<br/>私は非常に感銘深かった半面、腹の虫は些かムットとして、人間は機械とは違う、自由意志があって感情も智恵もあり、心掛け一つで出来ないことはない筈だと呟いて分らなくしてしまう。<br/>\n<br/>当時に比較すれば、今は霊界も非常に明るくなり、奇蹟も極めて顕著になっているし、その上御垂示や御神書によってどんなことでも判らぬことのないようにして戴いているから、<br/>\n<br/>本教に入信すれば誰しもさして時日を要せず理解さして戴けるが、特別頭の悪い私はかなり長い間判ったり判らなかったりしたが、<br/>\n<br/>御側近にお仕えさして戴いて疑いようのない顕著な実際によって、判る判らぬに拘わらず、<br/>\n<br/>それは一点の誇張のない恐ろしいほどの厳然たる真理そのものであり、<br/>\n<br/>人智の窺知を許さぬ神秘幽幻極まるものであることを、漸く判らしていただいたのである。<br/>\n<br/>\n<br/>明主様の御仕事においては「必要な時に、最も適任の人が集って来て必要な仕事をする」と仰せられているが<br/>\n<br/>そういう事などもお側にあると無数の事実によって実にはっきり見せて戴ける訳で、<br/>\n<br/>いつも自由無碍の御神力の素晴しさには二の句がつげぬのである。<br/>\n<br/>生きた人間がそうであるから必要な物質とて自由に適宜の人間によって集まるのは勿論である。<br/>\n<br/>例えば美術関係の人にしても御註文の物は必ず期せずして手に入るし、<br/>\n<br/>もうお気に召すような逸品はお届けできる筈がないからと絶望していると夢にも思わぬ素晴しい物が手に入ったり、<br/>\n<br/>それをお届けすると、「この品はもう君が持ってくる頃だと思っていた」と仰せられるので二度ビックリするとか、<br/>\n<br/>屡々発表せられた様な大奇蹟がよくあって、始終首をひねっている。<br/>\n<br/>とにかく、美術品に関する人の動きは奇想天外ただ奇蹟の二字に尽きる。<br/>\n<br/>その他御造営から布教上、人事は固よりあらゆる面に渉る実例は枚挙にいとまはない。<br/>\n<br/>\n<br/>神様のお使いになる人は一時傭いや長期雇用、エキストラから主役まで千差万別であるが、<br/>\n<br/>時にはあんな金のかかる無駄な男、あんな変な男、あんなインチキ性のイヤな野郎と衆目一致する人でも普通人と変らぬ御態度でお使いになる明主様のお気持は何としても解せないと思っていると、<br/>\n<br/>そういう人が誰にもできない偉大な功績を表わすを見る時、御神智の深さに唖然として言葉も出ない。<br/>\n<br/>又本教の妨害者や憎むべき加害者さえ、その奥には神意あって許されていることや、<br/>\n<br/>その忌わしい被害の必要性など明主様の御開示によって知り、<br/>\n<br/>意外に思うと共に時経てその打撃による結果の素晴しさを見る場合、<br/>\n<br/>善悪を巧みに操られる神の経綸の深さにいつも讃歎を繰返すのみである。<br/>\n<br/>吾々個人にしても、時に振返ってみると、自分勝手にやって来たつもりの入信前の汚れた半生も、現在こうして御用を勤めさして戴く為に神様から水も漏さぬ準備や手続きをさせられていたことがはっきり判って誰しも驚歎する。<br/>\n<br/>\n<br/>昔々がかつて教団本部の御用をさして頂いた時、教団運営について、非常に良い考えが浮んで自惚れたり何となく用意をすると、<br/>\n<br/>やがて明主様から、丁度よい御指図を戴くのでナンダ自分にしてはできすぎたと思ったら、明主様の御考えが伝達されて、考えさせられたのかと思うこともあった。<br/>\n<br/>又愚か極まる私などいつも間違いと大失敗の連続だった。<br/>\n<br/>申訳ないと思ってると神様に間違はされたのだと御宣直しいただいてはホッとした。<br/>\n<br/>御神意と思って一つの目的へ進んでゆくと神様の御目的は思いもよらぬところにあって、素晴しい事ができることもある。<br/>\n<br/>何気なくした些事が重要な大神事になったり、重要と思ったことが無駄事みたいになったり、もはや駄目かと思うと危機一発好転したり、<br/>\n<br/>できる筈がないと思うことがスラスラ行ったり、容易にできる筈の事もできなかったり、努力することが駄目になり、放置したことがうまく行ったり、<br/>\n<br/>実に神様のスイッチは奇々妙々の味わいがあり、やっさもっさ他愛ないものは人間であるがとにかく御神業において、人間は神の生人形であることはあまりに明かな事実である。<br/>\n<br/>ただその操作は、どこまでも人間の自由意思による自発的行動にまかせてなされているのであるから人間自身には分りにくいし、分らぬままに動いても楽しみは多く、<br/>\n<br/>しかも神様の御目的だけは少しの狂いなく成就されてゆくのであるから素晴しいことである。<br/>\n<br/>信仰生活において、どんなに善意の欲求に燃えこうすればいいと思っていても神様のスイッチが捻られぬうちには手も足も出ないことがある。<br/>\n<br/>大抵の人間は長い習慣から必ず思考をめぐらし、焦燥や杞憂に駆られ打開の努力をしては徒労に苦悩したり窮地に陥るが、神のスイッチに気づいて素直に神意に任す時、<br/>\n<br/>人間力は殆ど要せぬ安易さで気楽に転開してゆき、予期せぬ好結果となって、日々喜びと感謝に溢れずにおれぬ様になるを経験し、<br/>\n<br/>「何事も苦しんでやるようではいけない。鼻唄まじりで楽に行くのでなくてはうまくゆかぬ」との明主様の造られた新しい光の道の有難さを沁々悟るのである。<br/>\n<br/>世に運命の糸といい、又宗教においても神意への服従を説き、人間が何物かに動かされる事を朧気ながら意識する人も少くないが、<br/>\n<br/>生ける絶対神に直結する本教人程速やかにありやかにその真理を把握せしめらるる事実は未だかつてない。<br/>\n<br/>しかも人々が最も知りたいと思って知り得ぬ運命の神秘も白日に照らさるる如く開示され、その真理に従って幸運者となる現実は、驚喜にまごつく程顕著である。<br/>\n<br/>今本教によって神を見せられて天国の門に入り、光明燦然たる主の大神の御垂示に照され、神の絶対力の示顕をまざまざと体得し、自己が大愛の神のスイッチに導かるるを明知すると共に、<br/>\n<br/>世界の運命を決する主脳者も否すべての人類も、深遠極まる神のスイッチに間接に繋がるるが知らるる時の大安心と尽せぬ感謝と歓喜は、人間としての至高の幸福を極むるものであって、<br/>\n<br/>この点にもメシヤの御教の開闢以来ない偉大さを知るのである。<br/>\n<br/>あらゆる人間は使命を持って生を受けている。<br/>\n<br/>使命とは神に使用さるる命であって使命ある限り神に操らるる宿命である。<br/>\n<br/>人間はその心が正邪の争闘場であり、世界もまた善悪正邪対立する如く直接には絶えず善神か邪神かに支配さるる。<br/>\n<br/>善神は幸福を造らんとし邪神は幸福を破壊せんとするは固よりである。<br/>\n<br/>そうして善神も殆どは長い間邪神に制圧された。<br/>\n<br/>今もし病貧争の悩みを免れ得ずして真の幸福を得られずとすれば、それは邪神の支配か、邪神の造る幸福らしき不幸、真実らしき迷信を正と信じた善神の支配下にあることを知らねばならぬ。<br/>\n<br/>しかるに、今や予言の天の時至って正栄邪滅の天則厳として地上に永遠に確立さるることとなった。<br/>\n<br/>この時においてメシヤは正邪いずれを問わず御許の救の門を開かれ、縋り来る者にメシヤに直結する栄光のスイッチを繋がせ給い、世に例しなき幸を恵まい給う、そこに無窮の神の大慈悲がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide2.html"
  }
]