[
  {
    "title": "明主様御講話　「メシヤ教は聖徳太子の世界的拡大版」",
    "date": "昭和27年5月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教は聖徳太子の世界的拡大版」</font></b>　（昭和27年5月7日）<br/>\n<br/>「それから今度奈良で、非常に意味があったのは、法隆寺に夢殿という小さい祠がありますがね。<br/>\n<br/>祠というか、まあ美術品が少しばかり入って、そうして中に観音様の像があるんです。<br/>\n<br/>そこの扉は一年に何日か開くことになっている。<br/>\n<br/>ちょうどその時開いていて、そこに行ってみますと、やっぱり等身大の観音様の仏像で、そこに救世観世音という札が出ているんです。<br/>\n<br/>これは仏教の方では救世（グセ）観世音というんですがね。<br/>\n<br/>これは文献には少しありますがね。ただそれに「メシヤ」というように名をつけたのは、私がつけたんですがね。<br/>\n<br/>救世観音と書いて救世観音ですね。<br/>\n<br/>ところがジッと見てますと、なんとも言えない霊気がスーッと私の方に入ってきて、とても良い気持ちになってきて、なんだか嬉しくて涙がこぼれそうになってきた。<br/>\n<br/>それは、観音様の霊が私に入ってきたんですよ。それは非常に意味があるんです。<br/>\n<br/>というのは、聖徳太子はつまり千手観音様が懸られたんです。<br/>\n<br/>ですから千手観音のお働きですがね。<br/>\n<br/>あの時には大体時代が時代ですから小さいお働きだったですね。<br/>\n<br/>まあ、千手観音じゃなく百手観音様かもしれませんがね。<br/>\n<br/>そこで仏教を観音様が、つまり日本に本当に御自分が出るまでの間、仏教を日本に弘めて、それで救わなければならないと、そうして聖徳太子を働かせて、とにかく仏教を始められたんですね。<br/>\n<br/>ですから奈良は仏教発祥の地です。そこで奈良という所は、何宗何宗というなにはないんです。<br/>\n<br/>仏教には真宗とかいろいろありますが、それは後から寺をそういうふうにしたもので、本当から言うと奈良には開祖なんていうのはないんです。<br/>\n<br/>だからあれは原始仏教ですね。本当の原始仏教ですよ。<br/>\n<br/>その後に至っては法然とか、空海、伝教、親鸞・・・そういう人たちが出て開祖になって、今のいろいろな宗門を作ったんですがね。<br/>\n<br/>それから山岳仏教ですね。高野山とか、比叡山ですね。<br/>\n<br/>その時になって民間仏教ですね。つまり在家の仏教ですね。<br/>\n<br/>ですから奈良は純然たる原始仏教であって、その発祥の地ですね。<br/>\n<br/>で、仏教を始められたのは聖徳太子ですからね。<br/>\n<br/>聖徳太子は千手観音様の働きをされたわけですね。<br/>\n<br/>で、その後千二、三百年という間は法隆寺の夢殿におられたんですね。<br/>\n<br/>\n<br/>聖徳太子という方は、仏教を始めるについては、やはり芸術によって弘めたんです。<br/>\n<br/>そこで、つまりあの地を卜（ぼく）して七堂伽藍を造られたんです。<br/>\n<br/>だからいろいろなことに精通されていたんですね。<br/>\n<br/>で、ひとり芸術ばかりでなく、十七条の憲法なんか作ったんですね。<br/>\n<br/>憲法といっても、日本における憲法の最初は聖徳太子ということになりますね。<br/>\n<br/>ですから政治的知識も非常にあられたんですね。<br/>\n<br/>\n<br/>ですけれども、とにかく仏教を美術によって開こうということになった。<br/>\n<br/>そのためにあの時代の仏教美術というものは非常にさかんになって、まあ奈良の大仏なんて、ああいった驚くべき・・・あの時代にあのくらいの立派なものを作るということは、ほとんど人間業以上ですね。<br/>\n<br/>ちょうど私はそれを世界的にしたようなものです。<br/>\n<br/>\n<br/>で、私は芸術によってメシヤ教を開くということは、ちょうど聖徳太子がやられたことを、もっと大きくして・・・世界的にしてやるのと同じですね。<br/>\n<br/>それで私が今やっていることは、つまり千手観音の働きになるわけなんです。<br/>\n<br/>ですから私が一番最初に始めた時の観音会ですね。<br/>\n<br/>観音会を作るに当たって・・・それが昭和九年の十月でしたね。<br/>\n<br/>観音会を作ったんですが、その時に千手観音を画いたんです。<br/>\n<br/>これから千手観音の働きというわけですね。私はその時には気がつかないで、画きたいから画いたんですが、今日になってみると、そういう必要があってやらされたんですね。<br/>\n<br/>ですから現在私がいろんなことに手を出して、なんでもやりますが、千手観音の働きですからいろんなことをやるわけですね。<br/>\n<br/>で、千本の手にいろんなものを握りますがね。握るといって、懐に入れちゃうわけじゃないんです。あらゆるものを救われるんですね。<br/>\n<br/>救うということは、それを自由にしなければ救えないから、つまり言うことを聞かなければね。<br/>\n<br/>それで、握れば自由自在になりますから、それで思うように救えるわけですね。<br/>\n<br/>そういうことは大体知ってましたが、今度夢殿に行って、そうしてなおはっきり分かったんです。<br/>\n<br/>つまり聖徳太子がやられることがね。私に懸ったわけですね。<br/>\n<br/>だからやはりメシヤ教のために大いに働かれることになったんです。<br/>\n<br/>ですからもう夢殿には霊がいられなくなったんですね。<br/>\n<br/>だから、今に開けっ放しになるかもしれませんがね。<br/>\n<br/>\n<br/>で、そういう神様のことというのはちゃんと、年限でも時でもすべて決まっているんですからね。<br/>\n<br/>そんなら早くそうしたら良いだろうというが、そうはいかない。<br/>\n<br/>やっぱり時期時期によってそうなっている。<br/>\n<br/>やはり「神は順序なり」でね。花が咲いて実がなるのと同じでね。<br/>\n<br/>いくら神様がみんなにきれいなものを見せたいといって、正月に桜が咲くことはないんですからね。<br/>\n<br/>そういった、時と順序それは厳然として動かすことはできない。<br/>\n<br/>それで夢殿は聖徳太子が始終仕事をなさるのに、ちょうど夢殿がある所で仕事をなさったんです。<br/>\n<br/>それを記念としてあそこに夢殿を作ったんですからね。<br/>\n<br/>つまり奈良の中心は法隆寺で、法隆寺の中心は夢殿というんですから、仏教の中心は日本においては夢殿ですね。あれが中心といっても良いですね。<br/>\n<br/>\n<br/>今度、その他に京都にいずれ地上天国を造らなければならない。<br/>\n<br/>そういう適当な敷地があるというので、それを見てくれというから、それを見たんですが、これは大体条件はまず良いですね。<br/>\n<br/>時期が来たら手に入るだろうと思ってます。<br/>\n<br/>で、そんなわけで美術館なんかにしても、仏教美術・・・そういうものについて大いに知識を得たわけですね。<br/>\n<br/>大体仏像やそういうものについてはあらかた分かったですから、いずれはそういったような美術館も京都に造りたいと思ってます。旅行の話はそのくらいにして・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "guseKANNON.html"
  },
  {
    "title": "明主様御講話　「聖徳太子がしたことを世界的にしたのがメシヤ教」",
    "date": "昭和28年12月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「聖徳太子がしたことを世界的にしたのがメシヤ教」</font></b>　（昭和28年12月26日）<br/>\n<br/>「メシヤ会館の建築について、これをやっている椎野という人に、事務所の酒見という人が対談して、椎野の言うことにおもしろいことがあるので読ませます。<br/>\n<br/>そうしてその説明をします。<br/>\n<br/>（寄書「メシヤ会館現場責任者椎野氏を訪ねて」発表）<br/>\n<br/>これについて思い出したことは、法隆寺の五重の塔の寸法が実にピッタリしていることです。<br/>\n<br/>これは聖徳太子が造ったのですが、やはり聖徳太子が、寸法でもなんでも感じたままを「こうしろ、ああしろ」としてできたのが、あの五重の塔ですが、<br/>\n<br/>これが、今の建築家でもあんなにうまく合っている寸法はできないのだそうです。<br/>\n<br/>私も去年行ったときに五重の塔を一番よく見ましたが、実によく合っています。<br/>\n<br/>高さといい、一階一階の寸法といい、屋根の形といい、言うところがないのです。<br/>\n<br/>というのは、聖徳太子は私が生まれたのです。<br/>\n<br/>ですから私のやっていることが聖徳太子とよく似ているのです。<br/>\n<br/>あそこに夢殿があり、そこに救世（グセ）観音というのがありますが、<br/>\n<br/>あれは「自分は今にこうなる、こういうふうに生まれる」ということを暗示したものです。<br/>\n<br/>夢殿というのは聖徳太子の居間だったのです。<br/>\n<br/>それで記念にこしらえて、救世観音を作って、これはふだん開けてはいけないという御秘仏になっているのです。<br/>\n<br/>今のメシヤ会館の寸法がピッタリ合っているということは、それによく似通っているわけです。<br/>\n<br/>聖徳太子がとにかく日本に仏教を弘めたのは、奈良を中心として奈良に仏教美術を、自分が作って始めたわけです。<br/>\n<br/>私は、聖徳太子が日本的だったのを、世界的にするわけです。<br/>\n<br/>そこであの時代には仏教というのは、新しい宗教だったのです。<br/>\n<br/>それまでの日本は神道だったのです。<br/>\n<br/>\n<br/>だからメシヤ教という新しい宗教を開くには、美術を応用したわけです。<br/>\n<br/>ただ、時代が違うから、あの時代にはだいたい中国の仏教美術を基本として、聖徳太子の草案によって作ったものです。<br/>\n<br/>それから仏教が日本に拡がったわけです。<br/>\n<br/>ですから本当の原始仏教の基本＝基礎です。<br/>\n<br/>一番分かりやすく言えば、聖徳太子が世界的にやるということがメシヤ教ですが、<br/>\n<br/>けれども聖徳太子は仏教ですから、教えだけで、病気を治すとか自然栽培とか、そういうことはやらなかったのです。<br/>\n<br/>だいたい仏教というのは、つまり教えですから、これを弘めるには御説教で弘めたのです。<br/>\n<br/>経文が本で、お経を解釈して、お経を本にして精神的に救ったわけです。<br/>\n<br/>それで私の方はそういった御説教的のやり方は、今までに充分できてしまってますから、<br/>\n<br/>そんな必要がないとともに、御説教だけでは本当に救えないというわけで、他の病気治しなどもやったわけです。<br/>\n<br/>ですから今言った建築がよく似ているわけです。<br/>\n<br/>\n<br/>つまり学問・・・科学の方は計算とか方程式とか、それによっていろいろ割り出してゆくのですが、私の方は感じです。<br/>\n<br/>天井の高さも、見たときに、大きさと、宗教建築ですから劇場やなにかと違って一階であって、<br/>\n<br/>大勢が敬虔（けいけん）な気持ちで、あの部屋の中に入ったときの感じとかで、<br/>\n<br/>どのくらいの高さがちょうどよいかと、そういうような条件を考えると、<br/>\n<br/>自然にこのくらいの高さがよいということが浮かぶのです。<br/>\n<br/>ですから感じでこの高さにしろと言ったわけです。<br/>\n<br/>それから形も、カマボコ型の天井にしたのですが、それもやはりあそこに入ると、そういう形がよいように感じるのです。<br/>\n<br/>それから柱の太さにしても、見本をざっと作ったのを見ると、全体から割り出してちょうどこのくらいの太さがよい、<br/>\n<br/>ということでやったのですが、それが学問上からも合っているわけです。<br/>\n<br/>\n<br/>それで学問というのはこういうわけです。<br/>\n<br/>いろんなことで理詰めにしてゆくわけですが、<br/>\n<br/>それは何年も何十年もかかってだんだんやってゆくわけです。<br/>\n<br/>それが、私がやるのは早いのです。それだけの手数をその場でやるわけです。<br/>\n<br/>結果の方が先に分かってしまうのです。<br/>\n<br/>ですから熱海にしろ、京都や奈良が千年以上もかかったのが、<br/>\n<br/>わずか十年の、百分の一でできてしまうのですから、ちょうど医者が何年もかかって治らなかったのが、<br/>\n<br/>これ（浄霊）でわずかの間に治ってしまうということと同じような理屈です。<br/>\n<br/>ですからして、これからも非常に早く世界中に知れるというようになるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "guseKANNON.html"
  }
]