[
  {
    "title": "「革 \n命」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">「革 \n命」</font></b><br/>\n<br/>「私が医学革命という御言葉を承ったのは昭和七年秋頃だったと思う。<br/>\n<br/>「私は将来世界の医学を革命する」とう御言葉、それは宗教でよく唱える世直しとか立替とかの陳腐な漠然たる言葉に比し何という明徹な現実的、新しい御表現であったろう。<br/>\n<br/>この御一言に若い私は奮い立ち、感激の高まり止まなかったのを今でも覚えている。<br/>\n<br/>しかしながら、当時は医学に関しても徹底的にお説きにならなかったし、お説きになったとしても真に理解できる人は恐らく稀であったろう。<br/>\n<br/>否それよりも、絶えざる邪神の妨害によって信徒も数える程しかなかった極めて後々たる当時の状勢からは、そのような回天の大業の可能性は誰しも見出せなかったであろう。<br/>\n<br/>ただこのような真実の御言葉を戴け、信じ得たのは、明主様の絶対を信ずる主なる者だけであった。<br/>\n<br/>そうしてその人々とても、その後の変転で、御仕事の前途も絶望的に見えた時、その信念を失った人もあったが、医学革命の御仕事も今日では絶対のものとしてはっきりとその実現が目に映るようになった訳である。<br/>\n<br/>明主様はどんな大きいことでも、日常茶飯事をお語りになる様にこともなげに仰せられる。<br/>\n<br/>あまりに簡易に仰せられるのでただ驚くだけで信じられぬ事もあったが、御言葉は悉く真実そのものであって、いろいろ曲折はあっても時期到れば必ず実現するのであって、いつの間にかできてゆくその成果の素晴しさには全く唖然とする。<br/>\n<br/>又こういうこともあった。その頃「現代における革命といっても大して難かしい事ではなく、別に多数の人員は要らない。<br/>\n<br/>ムッソリーニのファッショでも、ヒットラーのナチスでも極少数の党員であっという間に決行してしまった」という意味のことをお話し下さった。<br/>\n<br/>何分世の中を平然とのんでおいでになる明主様のお話であるから、吹けば飛ぷような吾身の頼りなさを感じながらも、勇気百倍し明主様が忽ち天下をおとりになり、吾々も枢要な地位を与えられたような勝手な夢を描いていい気持になっていた。<br/>\n<br/>といって明主様の御日常は、いつもと変らず淡々として御平静で、私等の思うような非常の行動をおとりになる様な気配は更に拝されぬまま日が経って行ったが、底知れぬ思召しを覗きようもなかった。<br/>\n<br/>どうも吾々の考え方たるや浅はか極まる屁のようなものである。<br/>\n<br/>もっともその時革命に至る御経綸を幾らお話頂いても分らなかったろうし、後二十何年の茨の道を経て成就するなどと思うだけでも進む勇気が失せたかもしれない。<br/>\n<br/>それに第一明主様の行い給う革命は、古来からのどんな大革命とも、根本的に異なるし、比較し得べきものではない。<br/>\n<br/>このようにお話し下され、今にも御着手になるかに思わせられたのも、とかく大御恵みに溺れ宗教的超然に陥ろうとする吾々の信仰態度をお戒めになり実社会的目を開かせて大いに勇気づけんとの思召しではなかったろうか。<br/>\n<br/>明主様は以前から、革命的なことや、革新的、あるいは曲者型の人物をお好みにならるるように拝され、そういう色彩の人物をよく話題に上され、御注意深くお見守りになっていたようである。<br/>\n<br/>時に芸術方面におけるその種の人は最も御尊重になられ、時には事情の許す限りの御援助、奨励を遊ばされることもある。<br/>\n<br/>不正充満の社会、不完全な文化に慊（あきた）らず、少しでもより良い社会を造るとか、文化的に勝れたものを生もうとする勇気や努力は尊いものである。<br/>\n<br/>空前の大革命を遊ばさるる明主様の御仕事にお仕えする吾々も常にこのような意慾を強く抱いていねばならぬと思うのである。<br/>\n<br/>\n<br/>なお、私が大森で御奉仕さして戴くようになってから間もなくの事、私共の部屋で二、三人雑談に耽っていると、明主様がヒョッコリお入りになりお坐りになって、お気軽に種々お話し下さった。<br/>\n<br/>その時世界の大清算の後に御建設になる理想世界の御構想の概略を初めてお伺いして目の玉がデングリ返る程驚いた。<br/>\n<br/>それは人間の夢にさえ描くことのできぬ真善美の極致ともいうべき五六七世の実相であり、人類は生きる為に働くのでなく、楽しむ為のみに生くる超高度の新文明世界の実現である。<br/>\n<br/>しかもそれを明主様がおつくりになるのである。<br/>\n<br/>私は大き驚きのため直ちに信じられなかったというよりは、ただ陶然たる昂奮から暫くは醒めることができなかった。<br/>\n<br/>そしてその御建設者であらせらるる明主様の御傍にあることが夢のようであった。<br/>\n<br/>又それまで宗教によって植付けられた恐ろしいものとか現世ではなかなか幸福け与えぬものとした神愛観は一変し、神の大愛とはかくも宏大無辺なものであったかを初めて知る心地であった。<br/>\n<br/>そしてそれは現実とのあまりの相違に信じ切れぬ念も沸いては来たが、それが仮に夢であってもよい。<br/>\n<br/>それ程に有難い偉大な御企画を目標とする御仕事なら一切をすてて飛込むも省みぬ熱情を感じ、信仰にも非常な力が出て、勇んで御用をさして頂ける事となった。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "omoide3.html"
  },
  {
    "title": "側近の寄稿　「御言霊」",
    "date": "昭和29年2月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「御言霊」</font></b>　瓢箪　（昭和29年2月25日発行）<br/>\n<br/>「明主様の何物にもこだわれぬ和やかな御態度から極めておうまかな御方であられようとは衆目の一致する印象であるが、<br/>\n<br/>一面何事でも正確な推理によって動かす事の出来ぬ真実性をお認めにならぬ限りは、信じられぬほど緻密な用心深い御方でもあられたので、<br/>\n<br/>最初御神霊から五十万年前よりの人類史や、御自らの御因縁、御使命等の御啓示を御受けになった時も一応邪神の策謀によるものではあるまいかとの懐疑的態度を以てひそかに綿密な検討を続けられたが、<br/>\n<br/>その御神示の正しさを裏付ける種々の出来事が毎日のようにあって、ついにいかなる面から推理しても絶対に誤りない確信を得られた御由である。<br/>\n<br/>\n<br/>これもその御検討中の期間における事であるが、ある時亀岡へ出口先生をお訪ねになった。<br/>\n<br/>そして高天閣で先生と御二人きりになられた時、先生はコップの水を示されながら、<br/>\n<br/>「明主様の御言霊は絶対の権威をお持ちになっており、あらゆる物がお言葉通りになる。<br/>\n<br/>例えばこのコップの水に向い薬になれと命ぜられれば薬にもなる、<br/>\n<br/>又山動けと仰せられれば山も動き、山枯れよと仰せられれば忽ちにして枯れるのである」と言われ、<br/>\n<br/>流石に明主様も一驚せられたが、勿論それは御確信に当ることではあった。<br/>\n<br/>「ミカエル起てば山河も動く」ということがあるが、先生は、明主様がミカエルに在すことを証示されたものであり、<br/>\n<br/>それは神から知らされたままを明主様にお取次されたものでもあろう。<br/>\n<br/>\n<br/>パイブルの冒頭にも「太初（はじめ）に道（ことば）あり、万物これによって造らる」とあるが、これは、造物主の言霊の権威を称えられたものでもあろう。<br/>\n<br/>このイエスの教示と出口先生の示された例証にみても、明主様の御言霊は、少くとも造物主の造られた万物を自由自在にお変えになり得る程の神権をおもちになっていることになる。勿論それは神を念じ天に祈って発揮されるような他力的なものではないことを意味している。<br/>\n<br/>とすれば明主様は肉体をもたれた絶対の神様ということになり、その位の御力がなかったら第二の天地創造ともいうべき新文明世界建設の大業など実現の可能性は覚束ないことになろう。<br/>\n<br/>明主様は元来、御救いの業に最も多く文字をお使いになっている。<br/>\n<br/>文字は神様がお造りになったものであると承わるが、文字もまた明主様の御仕事を主なる目的として用意されたものかと思われる。<br/>\n<br/>文字とは言霊を形象化されたものであり、言霊活動を代行し得るものであると言えよう。<br/>\n<br/>\n<br/>本教における御神体、お守、御書体等は悉く明主様のお書きになった言霊文字であり、その文字の意味通り活動する神秘な生命体である。<br/>\n<br/>それは言わば文字そのものが、光明如来となれ、光となれ、と御命じになる言霊通りの活物になったものであるという解釈も成立つであろう。<br/>\n<br/>即ち、科学的にいう無機物であるべき墨蹟は、瞬時に人間や科学力にも勝る神力を発揮する有機物に変化されるからでもある。<br/>\n<br/>かくのごとく、文字を以て絶対力を発揮される事実にみれば、言霊によって万物を自由にお変えになり得る事もまた当然である。<br/>\n<br/>又言霊は想念と行、幽と物との中間である故に、言霊によって絶対力を揮われ得るとすれば、想念によってもあらゆる物を意のごとく遊ばし得る訳で、これをしも自由無碍如意の御力と申し上げるのであろう。<br/>\n<br/>吾等は、大御業も世界も今日まで御言葉通り現実となり来った事実、そして物象となる速度の日に月に速かなる今の実際によってもかかる大御力をおもちになって、大愛と神智の御神意によって行使せられつつあることを信じて疑わぬ。<br/>\n<br/>かくのごとく明主様の御言霊はいかに尊い権威をもたせ給うのであるかが拝察される。<br/>\n<br/>毎月総本部において、時には中京、関西で御話給わることは、想念界言霊界をゆるがしていかに重大な意義あるかは諸神霊の願言などによっても窺い知らるる。<br/>\n<br/>吾々が御参拝の都度、明主様を眼前に仰ぎ奉り、直接の御話を賜わる仕合せと光栄は過去の世紀に例しなく、今世にも遇い難い御恵みといわねばならぬ。<br/>\n<br/>将来、御神業の進展につれて、直接の御言葉も容易に戴けぬようになることも予想される故に、今の内御参拝を怠らぬよう、私はいつも信徒諸士に話している。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide4.html"
  }
]