[
  {
    "title": "「自観申す」",
    "date": "昭和25年1月20日",
    "content": "<b><font size=\"+2\">「自観申す」</font></b>　（地上天国　12号　昭和25年1月20日発行）<br/>\n<br/>右のウォルター氏の指紋の実物を、私は十数年前見た事がある。<br/>\n<br/>それは故浅野和三郎氏主宰の心霊研究会の集りの時であった。<br/>\n<br/>もちろん私は会員であったからで、その時は浅野氏が欧州心霊行脚から帰朝早々の時で、お土産として持って帰ったのである。<br/>\n<br/>同氏の話によれば、ウォルター氏指紋の実際を見学し、土産として持って帰ったのである。<br/>\n<br/>その時の状況をこう語った。初め直径三寸くらいの木製の板の上に、<br/>\n<br/>ちょうど、歯医者が用いる赤色のアマルガムのようなものが、厚さ五分くらいに粘着しており、<br/>\n<br/>初めテーブルの横から、幽霊の手だけが見え、右のアマルガムへ触れようとした時、空中に声あり。<br/>\n<br/>「固いから今少し柔くしてくれ」というので、温めて柔くすると、再び静かに手首が表われるや、<br/>\n<br/>極めて力ある動作で拇指を、アマルガム深く捺したのであるー」という話であった。<br/>\n<br/>私はよくみると、なるほど、幽霊どころではない。<br/>\n<br/>生きた人間が相当の力で捺したごとく、二、三分くらいの深さで、はっきりと指の形があるので、実に驚いたのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">幽霊の話　（一）</font></b>　心霊現象叢談　編集部　（地上天国　7号　昭和24年8月30日発行）<br/>\n<br/>幽霊の正体見たり枯尾花と言う句は、古来我国の人口に広く膾炙（かいしゃ）されております。<br/>\n<br/>しかしその反面幽霊に関する伝説も決して少くはありません。<br/>\n<br/>そはともかく欧米ではすでに心霊現象の実験によって、<br/>\n<br/>幽霊との対面や対話が出来るばかりでなく、<br/>\n<br/>幽霊と握手もし、幽霊の指紋までとることに成功したのであります。<br/>　<br/>我国における幽霊の開祖は明瞭ではありませんが、<br/>\n<br/>外国では、今より百年計り前、即ち西暦千八百四十八年米国ニューヨーク州の一寒村、ハイズヴィルのフォックス家に起った幽霊事件が最も有名で、<br/>\n<br/>しかもこれが欧米における心霊研究の端緒となって遂に今日の進歩発達を見るに至ったのであります。<br/>\n<br/>欧米におきましては、現在大学に心霊講座を設けてあるものが非常に多く、<br/>\n<br/>また独立の心霊大学も少くないようであります。<br/>\n<br/>加え有名な科学者や心理学者を始め、幾多知名の人々の中から心霊研究の権威者が続出し、<br/>\n<br/>心霊現象の実験も厳密なる科学的正確さをもって実行さるるようになり、<br/>\n<br/>その結果の公表されたものも極めて多く、かつ一般心霊の著書も続々刊行されておるのであります。<br/>\n<br/>我国では、欧米のそれに較べてまことに恥しい程遅れておるのでありますが、<br/>\n<br/>それでも近頃は大分心霊研究に関心を寄せる者が現れ、智識階級の研究者も漸次増加の傾向にあり、<br/>\n<br/>科学者でも研究を始めた人が度々見受けられるようになり心霊現象の実験も余程進歩して参りました。<br/>\n<br/>要之（ようするに）、今日までの研究の結果各自は、肉体の外に幽体、霊体、本体を具えておると考えられ、<br/>\n<br/>また吾等の住む現実世界の外に、幽界、霊界、神界があり、肉体の亡びた人間は、<br/>\n<br/>いったん幽界の最下層部たる冥府に入って、それから向上するにつれて幽界の上層部に移り、<br/>\n<br/>漸次浄化し向上するものは霊界に入り遂に神界にまで達することが出来るとされています。<br/>\n<br/>しかしこれらの説明は後に廻し、幽霊の話に移りましょう。<br/>\n<br/>幽霊は肉体が亡び未だ幽体のままで、幽界に居住する人間やその他の動物なのであります。<br/>\n<br/>私は次に幽霊現象の実例二、三を故浅野文学士の記録より抜萃させてもらい皆さんに御紹介いたします。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">その一</font></b><br/>\n<br/>千九百二十八年九月十五日の午后八時蘇国グラスゴー神霊協会の実験に集った人々は、<br/>\n<br/>私及び同行の北米の神霊家カドワレェダァ夫人、並にウッドウァース夫人の三人のほかに、<br/>\n<br/>会長アンダースン氏、副会長のダーレー氏、理事長のマッキンドー氏その他十余人、<br/>\n<br/>霊媒は、同協会専属のマリー・コーラム夫人でした。<br/>\n<br/>同夫人は年齢四十歳位、慈母の死が動機となって、<br/>\n<br/>数年前からこの能力を発揮することになったとの事でした。<br/>\n<br/>一同型のごとく霊媒の左右に円形を造りて坐り、中央に喇叭（ラッパ）を置きました。<br/>\n<br/>司会者にはマッキンドー氏が当り、劈頭（へきとう）各自が手を繋ぐべきこと、両脚をしっかりと床に付け、<br/>\n<br/>決して交叉してはならぬことなど、必要なる注意を言葉短かに与えて灯火を消しました。<br/>\n<br/>一同声を揃えて一つの讃美歌を斉唱後、しばらく暗裡に待っていると、<br/>\n<br/>やがて霊媒の頭上約五尺と思わるる、天井近き空間に、突如としてはっきりした婦人の声が聞えました。<br/>\n<br/>「皆さま今晩は・・・。マリー私の声がお判りかい・・・」<br/>\n<br/>「まァお母さま、よく判りますよ」と答えたのは霊媒自身なのでした。<br/>\n<br/>彼女は現象が起りつつある間も、依然通常意識を失わないのです。<br/>\n<br/>「今夕は日本の方だの北米合衆国の方だのも、ここにお見えになっておられますから、<br/>\n<br/>皆様の御満足の行くように、成るべく誰か最も適当な霊・・・<br/>\n<br/>この仲間の誰かがよく知っている方を呼んでくださいませ・・・」<br/>\n<br/>「できるだけそうしますよ」<br/>\n<br/>幽明所を異にせる母と娘は、あたかも電話口で対話でもするように、<br/>\n<br/>極めて自然的に右のようなことを語り合うのでした。<br/>\n<br/>「成るほどこいつァ素的だ。一部の心霊家は、幽明交通には直接談話に限るようなことを言っているが、あるいはそうかも知れない・・・」<br/>\n<br/>私は暗闇の中でひそかにそんなことを考えながら、細大漏らさずききとろうと耳をすませました。<br/>\n<br/>母子の間には、家事上の些事につきての問答が二、三交換されたのみで、格別これはという事もなく終りを告げました。<br/>\n<br/>すると今まで床上に立ててあったアルミの喇叭が、あたかも誰かが縄を付けて引張りでもするように、フワフワと空中に舞い上りました。<br/>\n<br/>喇叭の両端に光帯が付けられているので、その運動が暗中にありても明瞭に判るのです。<br/>\n<br/>「面白い・・・どこへ行くかしら」<br/>\n<br/>多大の興味を以て注視していると、やがて喇叭は私のすぐ隣りに坐っていた、ウッドウァース夫人の身辺に近づきました。<br/>\n<br/>「ママ！　私、リリィなのよ。よく判って？」<br/>\n<br/>七、八歳位と思わるる可愛らしい少女が喇叭の中から洩れました。<br/>\n<br/>後で判ったがこのリリィは同夫人の一粒種の愛娘で、<br/>\n<br/>数年前シカゴの自宅で肺炎の為めに斃（たお）れたものなのでした。<br/>\n<br/>ウッドウァース夫人の巨躯が、ビクビクと激しい感情の為めに戦慄（わなな）くのが、私にもよく感じられました。<br/>　<br/>「まァお前はリリィ！　よく出現（で）てくれたわネ・・・。<br/>\n<br/>ここはお前のお祖父さんのお国、スコットランドのグラスゴーという土地ですよ・・・」<br/>\n<br/>「そんなことは私よく知っていてよ。私いつもママの体に付いて、どこへでも行っているのですもの・・・」<br/>\n<br/>「ホンにそうだったわネ。ーリリィ、ママのお隣りの方は日本のアサノさんと仰っしゃる方です。御挨拶をなさい」<br/>\n<br/>「ミスター・アサノ」といかにも可愛らしい声が、私の耳に向けられた喇叭の中から聞えました。<br/>\n<br/>「私、おじさんが大好き！　おじさんは御国へ帰る時にアメリカを通りますね。<br/>\n<br/>私ちゃんとそれを知っています。<br/>\n<br/>その時は私の宅へお寄りなさい。<br/>\n<br/>パパもきっとおじさんが好きです・・・」<br/>\n<br/>「リリィさん、有難う・・・」といささかどぎまぎしながら私は答えました。<br/>\n<br/>「帰りにはきっとあなたの宅へ寄ります。その時又喇叭でお話ししましょうね・・・」<br/>\n<br/>「自宅では喇叭なしで談話ができるの・・・私のママは直接談話の良い霊媒ですもの・・・」<br/>\n<br/>「そんなことをここでいうものではありません」とウッドウァース夫人はあわててリリィを制しました。<br/>\n<br/>「もうあなたはそれで良いでしょう。他に出現たい方が沢山あるから、あなたはこれでお引込みなさい・・・」　<br/>\n<br/>「皆さん左様なら・・・ミスタ・アサノ、左様なら・・・」<br/>\n<br/>リリィが退くと同時に、喇叭はガチャンと大きな音を立てて一たん床に落ちました・・・<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">幽霊の話　（二）</font></b>　（地上天国　11号　昭和24年12月20日発行）<br/>\n<br/>「地上天国」第七号に、心霊現象叢談の第一回を執筆してから記者の事情で暫らく、中断されていましたが、今後号を逐うて連載することにいたします。<br/>\n<br/>前回幽霊の話その一には故浅野文学士の記録より抜萃しましたもので、<br/>\n<br/>死んだ人の霊魂ー幽霊ーと現在の生存者との直接談話でありましたが、<br/>\n<br/>今回は、同様幽霊の思念を、生存する霊能者が感受して、自働書記によってこれを捉えたこと、<br/>\n<br/>換言すれば、死人の霊魂がその意志を一霊能者の自働書記を通して伝達したことの記録を、オリバー・ロッジ著より抜萃して見ることにいたしましょう。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">その二</font></b><br/>\n<br/>千八百七十四年四月八日の晩、当時自働書記として卓越した霊能力者と称せられていたステーントン・モーゼスは、<br/>\n<br/>彼が宗教問題の疑問について書き初め、「余は其の」と僅かに数文字を書いたところで彼のペンはぴたりと止まって終った。<br/>\n<br/>そこで彼モーゼスはこれは「如何なる訳か」と自問した。<br/>\n<br/>するとペンは忽ち動き出して、「一箇のスピリットが通話することを望むので、我等は彼等の希望をかなえるよう命ぜられた、<br/>\n<br/>彼女は迅速に書くことが出来ないので、我等を経て通話する。<br/>\n<br/>彼女の名はファニー・ウエストビーである、君はその名を知っておるか」<br/>\n<br/>かくのごとくモーゼスは彼の背後霊からの通信をうけたのを初めとして以下のごとき問答が、<br/>\n<br/>彼と霊界居住者との間に、彼の自働書記を通して繰り返されたのである。<br/>\n<br/>\n<br/>問　記憶しておらぬか。<br/>\n<br/>答　君の母は善く彼女を知っておる。彼女は君が母の従姉妹である。彼女は昨年五月十五日世を辞して来た。<br/>\n<br/>\n<br/>問　彼女は結婚していたか。<br/>\n<br/>答　しかり、彼女の生家はカータハムであった。<br/>\n<br/>\n<br/>問　ファニー・カータハム。そう、ぼんやりと記憶しておる。彼女はマールクビーに住んでいた事がある。<br/>\n<br/>答　彼女は言う、自分はアルフォードと言う地で、今サム・スチーヴンソンが住んでいる家で産れたのである。<br/>\n<br/>彼女はマールクビーに住んでいたが、ベルチフォードで嫁した。<br/>\n<br/>彼女は六十三歳で、ホーンカスルで歿した。<br/>\n<br/>君は千八百四十五年彼女に会うべくマールクビーヘ往ったことを記憶しておらぬか。<br/>\n<br/>彼女の母エリザベス・カータハムは当時長い病より脱れ去ったので（死んだので）、<br/>\n<br/>君の母はその従姉妹を弔慰すべく往いたのである。<br/>\n<br/>君は農園のまわりを携まわられ、山羊に乗って歩いたところ、<br/>\n<br/>彼女はこれがために心配したが、果して山羊は跳ねて君を投落したので、<br/>\n<br/>君は麦打場で麦の堆（やま）の上に飛んだ、しかして君は毒虫に痛く咬れた。<br/>\n<br/>彼女は君がこの事を君の母に憶い出させんことを切に冀うのである。<br/>\n<br/>\n<br/>問　僕はそうすべく試ろみようが、それは善い事であるや。<br/>\n<br/>答　君は母を勧めてこの事をしらべさせることは出来ぬであろうが、君だけはその事の真実なるを首肯するであろう。<br/>\n<br/>\n<br/>問　彼女は何等か使命の伝うべき者があるや。<br/>\n<br/>答　彼女は、こう言う、余は生前肉体の情欲を満足せしむる事にのみ屈托したれば、<br/>\n<br/>失敗して進歩の好機会を多く逸してしまった、余の進歩はこれよりである。<br/>\n<br/>余がいまの生活は君の生活と甚だ異なる所は無い、余はほとんどもとと同じなのである。<br/>\n<br/>メーリィを感化したいのであるが、彼女に近づくことが出来ぬ。<br/>\n<br/>\n<br/>問　彼女は果して自身がファニー・ウエストビーであるという事を余に保証し得るや。<br/>\n<br/>答　彼女はこの上の証拠をば与え得ぬ。待ちたまえ、帰って君が父にドニダトンとあげ蓋の事を問いたまえ。<br/>\n<br/>\n<br/>問　余は彼女が語る所の意味の何たるかを少しも解せぬ。<br/>\n<br/>却って宜しい。問うて見ましょう。最早ありませんか。彼女は幸福でおられるや。<br/>\n<br/>答　彼女はその目下の状態においては極めて幸福である。<br/>\n<br/>\n<br/>問　彼女は如何様にして余を尋ね出したのであるか。<br/>\n<br/>答　彼女はたまたまその友（モーゼス夫人）の近くに飛びつつたまたまここに来り、しかしてその通信し得るを発見したのである。<br/>\n<br/>\n<br/>問　余は彼女の御役に立ちますか。<br/>\n<br/>答　そうです。どうぞ願います。彼女は申すに及ばず、我々は皆君がその霊能を我等に貸すならば、大いに便を得るであろう。<br/>\n<br/>\n<br/>問　それは又どういう事であるか。<br/>\n<br/>答　我等が人間の伝えんとする使命を君が慎重に伝えて下さるにおいて大いに便を我等が得るのである。<br/>\n<br/>真に我等一同はよろこびにたえぬのである。天帝願わくば足下を幸いしたまえ、レクトル。<br/>\n<br/>\n<br/>かくスピリットは皆人間と交通することを希望しおることあたかも人間がスピリットと交通することを希望しおるごとくでありますが、<br/>\n<br/>その機関がないので皆困っております。<br/>\n<br/>故、たまたまモーゼス氏のごとき霊能が充ち満ちた人を発見しますと、<br/>\n<br/>スピリットはそこへ群がり来ってこれが手や口を借りようと試みるのであります。<br/>\n<br/>実にモーゼス氏は、霊媒中の尤物（ゆうぶつ）とて、大墓地に近く通る時無数のスピリットが大風のごとく<br/>\n<br/>同氏のまわりに輻輳（ふくそう）してその通訳を借りようと争そったと言うごとき勢いでありました。<br/>\n<br/>とにかくかかる大霊能家を看出したので、スピリットが相慶んでかく「我等一同はよろこびにたえぬ」と言ったのであります。<br/>\n<br/>\n<br/>この自働書記の件を評してステーントン・モーゼス氏はこう言いました。<br/>\n<br/>「余は母に訊ねたところ、その結果がことごとく確実で寸分も違わぬ者であった。<br/>\n<br/>母は驚いて、僅か五歳の時における出来事を何と善く記憶（おぼえ）ておると怪しんだが、<br/>\n<br/>余は如何様にしてこの事を知ったかを母に語らなかった、それが不得策にして又無用ならんを恐れたからである。<br/>\n<br/>ただし諺のあげ蓋一件に関しては父より何の答をも得なかった。<br/>\n<br/>全く忘れてあったか、又はこれを語るを好まなかったのであろう。<br/>\n<br/>千八百七十四年、父は諺のあげ蓋の件を憶い出した。<br/>\n<br/>父がドニングトンで住んでいた家は、あげ蓋を通りぬけて屋根へ出られるのであったが、<br/>\n<br/>屋根は二重で、眺望は非常に善かった。ファニー・カークハム嬢は来訪の際<br/>\n<br/>あげ蓋をくぐって屋根へでようと試ろみて半分途で立往生をしたので、<br/>\n<br/>一同より哄笑を浴びせられたとぞ」<br/>\n<br/>（ウエストビー夫人の死はその地の死亡表に徴して確知（たしか）められた）<br/>\n<br/>要するに年代や場所や事情がかく詳細に喋々（ちょうちょう）と告げ知らされたのは、珍らしいのであります。<br/>\n<br/>生前非常に快活にして多弁な婦人であったのかも知れません。<br/>\n<br/>通例スピリットはかかる巨細な顛末に関しては惑う所がある者のごとく躊躇するものであります。<br/>\n<br/>ただし代弁者たる霊は、今の場合のごとく、悠然（ゆっくり）本人より承っておいて自働書記家の手を経てすらすらと語り出し得るかも知れません。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">幽霊の話　（三）</font></b>　（地上天国12号　昭和25年1月20日発行）<br/>\n<br/>\n<b><font size=\"+1\">その三</font></b><br/>\n<br/>幽界の霊魂が、吾々現界人と談話を交換したり、また、自働書記を通して、<br/>\n<br/>その意志を表現する実例は前二回の叙述によってお判りになられたことと思いますが、<br/>\n<br/>千九百二十三年英国の霊媒スタァ・トラヴァース・スミス夫人に文豪故オスカー・ワイルドの霊魂がかかって来たとき、<br/>\n<br/>その署名は、ワイルドの生前の筆蹟と寸豪もかわらぬものであったと言う。<br/>\n<br/>かかる霊界の通信に接する時、何人も、それが自働書記霊媒の潜在意識であるとは見られないでしょう。<br/>\n<br/>幽霊の　正体見たり　枯尾花<br/>\n<br/>この句は、幽霊を否定した意味をあらわすものとして有名でありますが、<br/>\n<br/>幽霊を見たと言う話は、昔から語り伝えて、東洋にも、西洋にもその例まことに多いのであります。<br/>\n<br/>加之（しかのみならず）、過去八、九十年前より、漸次発達した心霊現象研究の結果、<br/>\n<br/>幽霊の姿を実際に見ることが出来る実験に成功して、その発表の数は非常に多くにのぼっています。<br/>\n<br/>死んで肉体を分離して幽体だけとなって、霊界の下層部たる幽界に居住しておる者が、<br/>\n<br/>霊媒その他から、エクトプラズムー物質と非物質との中間的なものとされていますーをとって、<br/>\n<br/>自己の幽体を濃厚化したのが一般に言う幽霊で、これは吾等の目で見ることが出来るのであります。<br/>\n<br/>また普通一般の人の目には見えないが、霊眼者には見ることの出来るものや、写真に撮影されるものもあります。<br/>\n<br/>殊に驚くべきは、千八百二十七年五月某日、グラスゴー市で催された心霊実験会において、一婦人の幽霊が現われた時、<br/>\n<br/>その幽霊のつけていた衣服の一部を切り取ることに成功したことで、<br/>\n<br/>それは現に、グラスゴー神霊教会長マッキンドー氏の手許に保存されてあり、複写したものが、<br/>\n<br/>東京都世田ケ谷区太子堂町○○○、心霊科学研究会から会員に頒布されており、蜘蛛の巣に近い繊細なもののようであります。<br/>\n<br/>更に故浅野和三郎氏の欧米心霊行脚録には、幽界人の指紋をとることに成功した記録がのせられてあります。<br/>\n<br/>次にその大要を転載させてもらうことにします。<br/>\n<br/>\n<br/>この指紋作製現象は、マージェリーの霊媒現象中、最も大切なものであるのみならず、<br/>\n<br/>世界の心霊実験中独一無二のもので近代心霊史上に一新記録を作るのであります。<br/>\n<br/>マージェリーの亡兄ウォルターの霊魂が、歯科医の用いる楓に、その拇指の指紋を残す事を始めたのは、千九百二十六年の八月からでありました。<br/>\n<br/>そのウォルターの指紋と、霊媒その他立会人の指紋とを比較して見ますと、ことごとく相違しておりますが、<br/>\n<br/>ただ血族関係あるマージェリーとは、四割五分ほど類似し、<br/>\n<br/>又その母親とは、七割ほど類似しておることを発見します。これは指紋学上普通の事柄だと言います。<br/>\n<br/>\n<br/>ところで、このウォルターの霊魂によって作製された指紋はウォルター生前の指紋と全然同一であるという破天荒の事実が立証されるに至ったのであります。<br/>\n<br/>千九百十二年、ウォルターが最後の汽車旅行に出掛けるに当り、彼は自分の剃刀で髭を剃りました。<br/>\n<br/>その剃刀はそのままサックに収められ、爾来何人の手にも触るることなしに、トランクの内に格納されておりましたが、<br/>\n<br/>千九百二十七年五月、ウォルターの母親がそれを取出し、専門家に依んで指紋を撮らせますと、<br/>\n<br/>その柄にウォルターの指紋が付いておったのであります。<br/>\n<br/>生前ウォルターが剃刀の柄に残した指紋と、現在ウォルターの霊魂と名のる者が、<br/>\n<br/>ドシドシ蝋の上に印する指紋とが、ピタリと一致しているのですから、大変なのであります。<br/>\n<br/>因みに、ウォルターの指紋の鑑定に当ったのはワシントン、ボストン、ベルリン、ミューニッヒ、ヴィエアの諸警察、<br/>\n<br/>並にロンドンのスコットランド・ヤード等で、いずれも証明書が来ているのであります。<br/>\n<br/>\n<br/>その指紋作製現象の実験は、千九百二十八年十一月十八日午後九時から始まり、約十五分間で終りました。<br/>\n<br/>実験を助けて立会ってくれたのは、ボストンのブラウン博士でした。<br/>\n<br/>三箇の蝋塊に記号を付けて、ポケットに納め、実験室に入りました。<br/>\n<br/>卓上には、蝋を軟げる為めの熱湯、並に後で蝋を固める為めの冷水を準備し、二箇の丼を置きました。<br/>\n<br/>赤灯の下で、マージェリーが入神状態に入ると同時に、ウォルターの声が空中に起り、実験に関する注意を与えました。<br/>\n<br/>私はその注意に従いポケットから蝋を出して、熱湯を充せる丼の内に入れました。<br/>\n<br/>一分間許で蝋が相当軟かになるのを見計らい、ウォルター自からこれを湯の中から取り出し、<br/>\n<br/>卓子上で拇指の指紋を作った上で、今度はウォルター自からこれを冷水に入れる。<br/>\n<br/>そうした作業の際に、物質化せる彼の指端が、赤灯の光で白く見えました。<br/>\n<br/>やがて「モウ大概固ったようだ」と言いながら、彼自ら冷水の丼から蝋を取り出して、私に渡してくれました。<br/>\n<br/>同一事を三回繰り返したのですが、最後の時には、湯が少し冷め加減なので、<br/>\n<br/>蝋が充分に融けず「固いから二つ押して置く」と言ってグイグイと二度ほど拇指を押しつけました。<br/>\n<br/>万事が極めて事務的で、死者の霊魂の作業というよりか、<br/>\n<br/>寧ろ一人の気軽な青年が、作業をしているような感じでした。<br/>\n<br/>この間私達が、霊媒の左右の手を固く把握していたことは申すまでもありません。<br/>\n<br/>実験後に、右の指紋の検査を、ハーバード大学のロージャース博士に依んだところ、<br/>\n<br/>同教授は検鏡の結果、全くウォルター生前の指紋に相違なき旨を証言されました。<br/>\n<br/>因みに今の三箇の蝋の指紋は、私が携帯して帰りました・・・云々。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "Rdanpen3.html"
  }
]