[
  {
    "title": "マスコミからの攻撃１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　マスコミからの攻撃<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　１</font></font></font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "masukomiKOUGEKI1.html"
  },
  {
    "title": "明主様評論文　「いわゆる迷信邪教　病貧争絶無の理想　日本観音教の真髄」",
    "date": "昭和24年3月8日",
    "content": "<b><font size=\"+2\">明主様評論文　「いわゆる迷信邪教　病貧争絶無の理想　日本観音教の真髄」</font></b>　（昭和24年3月8日発行）<br/>\n<br/>「迷信邪教という言葉は今日一種の流行的標語となっている、新宗教とさえいえば十把一からげにそう言われてしまう、<br/>\n<br/>そうして彼らが鼻高々と言うところは終戦後社会不安の情勢に乗り、<br/>\n<br/>人々の藁（わら）をも掴みたい心情を利用し無智な民衆を騙してインチキ宗教をデッチ上げ、<br/>\n<br/>教主は主神様然となり済まし、多額の奉納金を上げさせうまい汁を吸うとは怪しからんというのが、ほとんど紋切型となっている、<br/>\n<br/>ゆえに彼らは迷信邪教を槍玉に上げ、社会民衆に警告を与える事こそ、彼ら操觚者（そうこしゃ）の一大任務であるとしているらしい、<br/>\n<br/>この独善的彼らを見る時、われわれはいつも呵々（かか）大笑せざるを得ないのである。<br/>\n<br/>\n<br/>彼らがこれらの記事を扱うのは、一面売れればいいという商業主義からも出発している、<br/>\n<br/>それゆえ興味百パーセントに書かなければならない、それには根も葉もない、<br/>\n<br/>ウソっぱちでも、相手の信用を傷つけてもただ売れさえすればよいという訳で、<br/>\n<br/>そのほとんどが事実を枉げ、馬鹿馬鹿しいと思う程の創作的筆を揮うのである、<br/>\n<br/>この点において一時流行したエログロ雑誌となんら撰ぶところはない、<br/>\n<br/>某大新聞のごときは本教団に対する数字を百倍くらいに誇張しているにみて、他は推して知るべきである、<br/>\n<br/>特に雑誌に至っては本教に関する記事の中、真実は十五パーセント、虚構八五パーセントくらいであるから、われらは唖然として言う言葉を知らない。<br/>\n<br/>\n<br/>いま、新日本再建に当ってわれらは病貧争絶無を理想とし、人心を善化し、より善き社会を実現せんと日夜奮励努力しつつあるにかかわらず<br/>\n<br/>虚構に満てる捏造的記事を掲げて中傷せんとするのであるかがら、全く悪徳以外の何物でもあるまい、<br/>\n<br/>しかもそれらを矯正すべきなんらの手段も方法も今のところ見当らないという実情であるから、全く石が流れて木の葉が沈むという言葉通りが行なわれている。<br/>\n<br/>\n<br/>これらは実に社会機構の欠陥に乗じて、金儲けの手段として、善意の宗教団体に被害を与えるという訳で、民主主義と相去る事千里というべきであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI1.html"
  },
  {
    "title": "明主様評論文　「大宅壮一君に与う」",
    "date": "昭和24年4月8日",
    "content": "<b><font size=\"+2\">明主様評論文　「大宅壮一君に与う」</font></b>　（昭和24年4月8日発行）<br/>\n<br/>「大宅君、君は最近の週刊朝日に、新宗教をボロくそにケナしている、<br/>\n<br/>しかし吾らは他の新宗教は知らないから本教についてのみの反駁をするのであるが<br/>\n<br/>全文を通じて実に感情的雰囲気がみちみちとしている、<br/>\n<br/>悪口せんがための悪口である書き振りは誰が眼にもそう映るであろう。<br/>\n<br/>\n<br/>例えば自観先生の十数年前の不遇時代の些々（ささ）たる事まで克明にかいている、<br/>\n<br/>何の必要あってそんな古い事を事新しくかくのであろう、君の心事を解するに苦しむのである、<br/>\n<br/>君も錚々（そうそう）たるジャーナリストである以上、最も公平に批判すべき立場であるを忘れているのではないか、<br/>\n<br/>まさか耄（おいぼれ）のせいでもあるまい、どうみても近頃流行のただ読者の興味心に迎合さえすればいいという、低級雑誌のそれと同様である。<br/>\n<br/>\n<br/>吾らは常に新聞界の王者として相当の敬意を払っている朝日の週刊誌上、今回の記事を読んでは失望する事大である、<br/>\n<br/>ここで断然警告を発したいことは唯物主義の社会に与える害毒である、<br/>\n<br/>本来唯物思想の根幹を成しているものは「見えざるものは信ずべからず」という信念である、<br/>\n<br/>それと反対に見えざるものといえども神霊は実在しているというのが唯心思想である、<br/>\n<br/>今日人は口を開けば道義の廃頽（はいたい）を叫び統計は犯罪者の増加を告げている、<br/>\n<br/>国務大臣も大会社の社長も小管（こすげ）行となるにみて、<br/>\n<br/>社会悪は上下の隅々までも瀰漫（びまん）している事は明らかな現実である、<br/>\n<br/>しからばこの原因は何にあるかというと、もちろん唯物思想そのものからである、<br/>\n<br/>巧妙に人の眼を誤魔化しさえすれば悪事をしても現われないと思うが実はいつかは必ず暴露するのである、<br/>\n<br/>全く神の眼は誤魔化し得ない事を悟るべきであるにかかわらずそうならない、<br/>\n<br/>彼らは子供の時から叩き込まれた唯物思想に災いされているからである。<br/>\n<br/>\n<br/>以上のごとく犯罪生産者としての唯物思想を打破しない限り、新日本建設も人間の幸福、社会悪の滅消（めっしょう）も期待し得られない事である、<br/>\n<br/>そうして君がいかに徹底した唯物主義者であるかは、今回の記事によって余りにも明らかである、<br/>\n<br/>君は徹頭徹尾、新宗教はインチキであり欺瞞であり、人間の作為以外の何物でもないという論評である、<br/>\n<br/>君の論旨によれば、既成宗教にはいささかも触れず、ただ新宗教のみを非難の的としているが、<br/>\n<br/>既成宗教といえども最初生れた当時はそのほとんどは迷信邪教であり、<br/>\n<br/>インチキ宗教であった事はその時代の為政者も民衆も実に残忍な迫害を加えた事によってみても知らるるのである。<br/>\n<br/>特にその最も著るしいものは彼のキリストである、<br/>\n<br/>キリスト在世中、邪教の本尊と見なされ、民衆からは茨の冠を被せられ刑場に引かれ、<br/>\n<br/>万民の罪の贖主（あがないぬし）として刑場の露と消えられた傷ましき姿は今もキリスト教徒が礼拝の的であって、その尊き御姿を君は何とみるであろうか、<br/>\n<br/>この事によってみても、新生宗教の批判は最も慎重を要し、慧眼（けいがん）なる眼をもって批判の筆を執らなければならないのである、<br/>\n<br/>この意味において新宗教の善悪正邪を決める事程冒険はないと共にその批判者の軽挙も戒めない訳にはゆかないのである、<br/>\n<br/>結論として一言いいたい事は全日本のジャーナリストが神霊の実在に目覚めたとすれば、<br/>\n<br/>その指導下にある民衆の犯罪は、何分の一に減ずるであろうかは、火をみるよりも瞭かである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI1.html"
  },
  {
    "title": "明主様評論文　「想像による批判」",
    "date": "昭和24年5月8日",
    "content": "<b><font size=\"+2\">明主様評論文　「想像による批判」</font></b>　（昭和24年5月8日発行）<br/>\n<br/>「本教に対し、新聞雑誌が種々の批判的記事を掲げているが、そのほとんどは迷信邪教的に扱っているのは読者の知るところである、<br/>\n<br/>ところが彼らはほとんど調査などは行っていない、世間の風聞を本（もと）とした想像的産物であるからたまらない、<br/>\n<br/>考えてみれば実に無責任な話である、新聞は事実を報道するなどというのは宗教方面にはあまり通用されていない、<br/>\n<br/>なるほど宗教の本質は眼に見えざる空に等しきものであるから、<br/>\n<br/>どうにでも想像がしやすいからでもあるが、これらはもっとまじめに責任を感じて、出来る限りの調査検討をなすべきであろう、<br/>\n<br/>新宗教必ずしも迷信ばかりではあるまい、中には真に社会大衆に稗益（ひえき）すべきものも必ずあるべきはずである、<br/>\n<br/>これら無責任のため多くの不幸に喘ぎつつある人達が救われ損なうという事実も相当あり得るはずである、<br/>\n<br/>とすればその罪は不真面目な新聞記事にあるのはもちろんである。<br/>\n<br/>\n<br/>ここに関して今日実に馬鹿馬鹿しい事は一方で人心悪化を憂え、これを救うのは宗教でなければならないと言いながら、<br/>\n<br/>一方では迷信邪教を撲滅すべしというのであるから、こんな矛盾した話はない、<br/>\n<br/>こう考えてくると、彼らの論旨は宗教といえば古い既成宗教だけを目標としている事である、<br/>\n<br/>ところが既成宗教は御承知の通り日本には山程あって、<br/>\n<br/>何百年も前から遺憾なく救霊に努力しつつあるにかかわらず<br/>\n<br/>今日のごとき悪世相となるのを防止出来なかったのであるから<br/>\n<br/>既成宗教の力では社会悪を防ぎ得ないという試験済のはずである。<br/>\n<br/>\n<br/>右によって考うれば、どうしても既成宗教以外に求むるより外はないではないか、<br/>\n<br/>ところが前述のごとく新聞人や当局は既成宗教以上のものはないと決めてしまって、<br/>\n<br/>新しいものには最初から色眼鏡で見るのであるから、その誤謬に目覚めない限り、人心善化などは思いもよらないのである、<br/>\n<br/>この意味において吾らは左のごとき方法を提言する、それは新宗教の中あまり小さいのは未知数としてそのままに置き、<br/>\n<br/>ある程度頭角を表わしたものをよく調査検討し、その中の優秀なものを選抜し、大いに援助を与えるべきである。<br/>\n<br/>それ以外人心悪化を防止する最善の方法はない事を断言するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI1.html"
  }
]