[
  {
    "title": "明主様御講話　「建設が進むに従って破壊も進んでいく」",
    "date": "昭和28年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「建設が進むに従って破壊も進んでいく」</font></b>　（昭和28年1月3日）<br/>\n<br/>「それで栄光の新年号に「世界夢物語」というのを出しましたが、読まれたでしょう。大体ああいうようになっていくわけです。<br/>\n<br/>それでいろいろの変化とか時の早い遅いはあります。<br/>\n<br/>それは要するに神様と悪魔の戦いですから、両方が千変万化の形をとりますが、大体はああいう形をとっていくのです。<br/>\n<br/>というのは東方の光が現われて、だんだん光が世界的に拡がって行きますから、朝鮮から中国、中央アジア、ヨーロッパと拡がっていきます。<br/>\n<br/>それでアメリカは別の意味で緯の国ですから、そこで経と緯を結ぶということになります。<br/>\n<br/>それで二十年に終戦になったということはその意味も含まれてます。ですから二十年に経と緯を結んだのです。十九年まではそうではなかったが、二十年で結ばれたのです。<br/>\n<br/>昭和二十年八月十五日に決まったのですが、そこでアメリカと日本を結ぶということは、体の代表と霊の代表、緯の中心と経の中心が結ばれたということで、それが二十年なのです。<br/>\n<br/>そこでアメリカと日本と結ばれなければならないというので、今度アメリカのロサンゼルスに支部をつくることになってます。<br/>\n<br/>その足がかりとしてハワイのホノルルにもつくるわけです。そうしてアメリカをだんだん開拓していくつもりです。<br/>\n<br/>ちょうど幸いにも「アメリカを救う」という本もできましたから、あれを宣伝用として大いに使います。<br/>\n<br/>それで日本文だけはできましたが、英文は来月か再来月になりますから、最初は日本文だけであっちにいる日本人に分からせようというわけです。<br/>\n<br/>英文に訳す人はとにかくその方面では第一人者だそうで、大統領に見せる文章もその人が訳するそうですから、翻訳についてはよほど手腕のある人に違いありません。<br/>\n<br/>それであれを読んだらそうとう問題になるだろうと思います。<br/>\n<br/>問題になれば大いに売れますから、アメリカで大いに売れるだろうと思います。<br/>\n<br/>ですから非常に外貨獲得の一助にもなります。外貨獲得というと大きな話ですが、そればかりでなく、メシヤ教の財政も楽になりますから大いに仕事ができるだろうと思います。<br/>\n<br/>なにしろあっちは、いいとなると一遍に拡がるという国民性がありますから、その点においては非常におもしろいです。<br/>\n<br/>従って数も出ますし、アメリカで売れるということになると、日本人はなおさらありがたがって買います。無論ヨーロッパ方面にも売れるでしょう。<br/>\n<br/>神様の方は、取らぬ狸の皮算用ではないと思いますから、そういうようでだんだん世界的になっていきます。<br/>\n<br/>\n<br/>それから中国の方も紅卍字会がいずれ働くことになりますが、とにかく中共政府がああやっていたのではそれができないから、そこで神様はいい具合に地ならしを始めるわけです。<br/>\n<br/>そうしてちゃんと宗教宣伝のやりいいような状態にお膳立てをするわけです。そうしたらこっちも中国に大いに宣伝して中国を救うという段取りになるわけです。<br/>　<br/>ですから「世界夢物語」に書いてあるとおり、今度アイゼンハウアーがいずれ朝鮮に対して積極的に大攻撃をやるだろうと思いますが、<br/>\n<br/>それでも埒（らち）があかないのでどうしても満州あたりに行って、その結果戦禍が中国全土に及ばざるを得ないという状態になります。<br/>\n<br/>神様は古い汚いものをきれいにしていろいろ地ならしをして、そうして新しい地上天国を造られるのですから、そういった変化が今年からボツボツ起ってきますから、そのつもりでそういうことを知っていて見ると一つの興味がある話です。<br/>\n<br/>しかし随分いろいろと悲惨なことがあるのを興味本位に見るということはけしからん話ですが、<br/>\n<br/>しかしこっちは建設の方ですし、それにべつに私がやるわけではなく、神様のやることだから、お気の毒でもあるが、それでいいのだという意味にもなるわけです。<br/>\n<br/>\n<br/>そういうようなわけですから、建設が進むに従って破壊も進んでいくというわけです。<br/>\n<br/>ここのところに実に微妙な神様の経綸があるのが分かります。それが分からないで見ると、なにがなんだか見当がつきません。<br/>\n<br/>つまり芝居なら筋書ですが、それをメシヤ教信者は分かっていて見るから、つまり芝居の役者でなく見物人、お客様の方です。<br/>\n<br/>しかし芝居でも悪役と善役とあります。<br/>\n<br/>どんな芝居でも、見れば分かるとおり、善の役というのは悪役に苦しめられるものです。<br/>\n<br/>そうしてさんざん苦しめられたあげく、最後に至って悪の方が成敗されて善の方が勝って、めでたしめでたし、というのが大体の筋です。<br/>\n<br/>やはり世界の芝居でも同じようで、そういうような脚本でつくられるわけです。<br/>\n<br/>神様が何万年も前につくられて、そういった筋によってやられるわけです。とにかくたいへんに大きな芝居です。<br/>\n<br/>そのたいへんに大きな芝居を見物できるのですから、今生まれてきてメシヤ教信者になっている人は開闢以来ない芝居を見られるわけです。<br/>\n<br/>その代わりだんだん明るくなりますから、病気もうんと起ってきて、それは恐怖時代が来ます。<br/>\n<br/>その時に戦争の方の芝居は見物人になってますが、その病気の時には大いに活動しなければなりません。<br/>\n<br/>しかし人を助けるのですから戦争の役よりかずっといいです。<br/>\n<br/>それにこっちは被害をこうむらないで、大いに喜ばれるといういい役をするわけです。この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata2.html"
  },
  {
    "title": "明主様御講話　「メシヤ会館の完成と世界的大浄化」",
    "date": "昭和28年2月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館の完成と世界的大浄化」</font></b>　（昭和28年2月5日）<br/>\n<br/>「とにかく今言ったようにヨーロッパが非常に弱ってますから、ソ連がうんとやればヨーロッパを占領するのは朝メシ前です。ぜんぜん正義はないのです。<br/>\n<br/>そのためにいくらアメリカで尻を叩いてもなかなか動かないのです。<br/>\n<br/>それでアメリカはそれに一番弱っているのです。そこで今度の台湾の解放なども、イギリスは非常に反対してますが、これはアジアだけで戦争をさせておいて、ヨーロッパに戦争を及ぼさないようにというので、どこまでも安きを望んでいるわけです。<br/>\n<br/>それがそういうようにいつまでもいくかというと、そういうようにイギリスがヘッピリ腰のために、ソ連にヨシと狙われるわけです。<br/>\n<br/>ですからスターリンの肚というのは、ある時期が来たら一挙にヨーロッパをやっつけてしまおうという準備をしているに違いないのです。<br/>\n<br/>それで狙い所は、なんといってもイギリスです。イギリスを占領することを目標にしているのです。<br/>\n<br/>ですからどういうことになるかというと、これからアイゼンハウアーが朝鮮問題を解決しますが、そこでまたおもしろいのは、朝鮮問題を解決するにも、戦線を拡げない主義でやるということがナンセンスです。<br/>\n<br/>つまり北鮮をやっつけるということは中共をやっつけなければならないので、北鮮だけということは駄目です。<br/>\n<br/>そこで中共をやっつけるということは支那全土を攻撃しなければならないのです。<br/>\n<br/>そうすると戦線を拡げないで中共をやっつけるということとは両立しません。<br/>\n<br/>ですからこれに対して、イギリスなどが戦線を拡げないようにとアメリカに泣きついてますが、その意気地がないというか、先が見えないというか、あれだけのイギリスが実に情けないくらいです。<br/>\n<br/>そこで中共をすっかりやっつけるまではアメリカもたいへんな消耗をしますから、さすがのアメリカも一時は力がよほど弱るということになりますが、スターリンはそこを狙っているのです。<br/>\n<br/>そうしてヨーロッパにかかると、アメリカはそれを助けようと思っても力が足りないから、どうしてもヨーロッパはやられてしまうということになります。<br/>\n<br/>スターリンの肚というのはそこを狙っているのです。そうかといって中共に、今までのトルーマンのような封じ込み戦術をやっていては、ソ連の方は、人的資源は中共にうんとあるから、ほとんど一兵も損じないで、ただ武器だけをやっていればいいのです。<br/>\n<br/>そこで気長にやられると、アメリカの方はどんどん消耗しますから、いつまでやっていても片がつかないし、それではアメリカの方が損ですから、そこでどうしても一遍に解決しなければならないというのがアイゼンハウアーの真の目的です。<br/>\n<br/>だからどうしてもアイゼンハウアー式でやらなければならないのです。<br/>\n<br/>今までのトルーマン式ではしようがありません。<br/>\n<br/>それでアメリカの国民もしびれを切らして、一つうんとやっつけてもらおうというわけです。<br/>\n<br/>そこでうんとやっつければヨーロッパの方がお留守になりますから、そこをソ連は狙いますから、アメリカとしてもたいへんな局面にぶつかっていくわけです。<br/>\n<br/>\n<br/>今のはふつうの解釈ですが、神様の方ではどうだというと、これはいつも言うとおり、いよいよ地上天国をつくるについて、世界の穢れた所はできるだけ掃除をしなければならないというために、まず米、ソを戦わして大掃除をしなければならないのです。<br/>\n<br/>その大掃除の始まりが今年からなのです。だからたいへんな時代になるわけです。大掃除というのはぶち壊しですから、そこで世界はとにかく破壊作業が始まるというわけです。<br/>\n<br/>それからメシヤ教の方は建設が始まるのです。ですから、メシヤ会館がこれからできるということは建設の第一歩です。<br/>\n<br/>いつも言うとおり、箱根は霊界ですから、現界への響きはあんまりないのです。<br/>\n<br/>熱海は現界の型になりますから、メシヤ会館ができるということは、破壊と創造の、創造の方がこれからできていくわけです。<br/>\n<br/>そうすると世界の方は破壊が始まるというわけです。破壊と創造が同時に行なわれるということを、私は前から言ってますが、そういうわけです。<br/>\n<br/>それで今言ったように考えると、要するに神様の方の経綸から言うと、これから随分大きな戦争になって、苦しむ国民や悲惨な場面があるでしょうが、これもやむを得ません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata2.html"
  }
]