[
  {
    "title": "明主様評論文　「新聞記事と嘘」",
    "date": "昭和24年5月25日",
    "content": "<b><font size=\"+2\">明主様評論文　「新聞記事と嘘」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>「日本の新聞記事は嘘が多いという事は以前からよくいわれており、<br/>\n<br/>終戦後司令部においても嘘の記事に対し厳しい警告を与えた事実はいまだ耳新しいところである。<br/>\n<br/>昨年十一月本教が税問題をキッカケとして宗教運動やその他の点にまで各新聞競って虚々実々取混ぜての記事が出た事はほとんど知らぬものはないであろう。<br/>\n<br/>\n<br/>吾らは、これらの記事を一々点検してみるとなる程嘘の多い事に一驚を喫したのである。<br/>\n<br/>実はこれ程とは想わなかった。<br/>\n<br/>しかも二流以下の新聞ならともかく、指折りの大新聞でさえ嘘の多かった事は意外とするところである、<br/>\n<br/>これらを見た吾らは、日本の文化いまだしとの感深く慨嘆（がいたん）に禁（た）えなかったのである。<br/>\n<br/>彼らの筆法を仔細に観察するに、読者に迎合するための商業主義からでもあろうが<br/>\n<br/>興味本意で創作と針小棒大は随処（ずいしょ）に見らるるのである。<br/>\n<br/>\n<br/>ところが単に興味中心だけならばさほどとがむるに当らないが、事実を誇大するため当事者ははなはだ迷惑を蒙るのである。<br/>\n<br/>例えば某大新聞は本教の資産二、三十億とかき立てたごときは噴飯そのものであるが、<br/>\n<br/>何も知らぬ一般の読者は大新聞なるがゆえある程度の信用をおくのである。<br/>\n<br/>この事あって以来、四方八方から金借り強請（ゆすり）押借（おしかり）等の面会手紙等殺到し、一時は応接に暇（いとま）ない程であった、<br/>\n<br/>これらによってみても新聞記事の嘘が、いかにおもわざる被害を与えるかは大いに反省する要があろう、<br/>\n<br/>新聞記事が今日一般人の教科書といってもいい地位にある以上誇大的記事によって売らんかな主義を振廻すとしたら、<br/>\n<br/>その軽佻浮薄（けいちょうふはく）なる風潮を助長する危険なしとせず、したがってこの点深く省察善処されん事である。<br/>\n<br/>昔から、新聞は社会の木鐸（ぼくたく）といい、指導者としての尊敬を受けている以上、その責任はすこぶる重大であらねばならない、<br/>\n<br/>したがって、従来のごとき方針を改めざる限り、社会悪の一部を担うという汚名を被るかも知れないと思うゆえに、<br/>\n<br/>新聞が相変らず嘘を平気で書くとすれば国民一般の嘘の減少など思いもよらないであろう、<br/>\n<br/>望むらくはせめて大新聞だけでも正直をモットーとした模範的編集をされたい事を望むのはひとり吾らのみではあるまい、<br/>\n<br/>この意味において再建日本をより良き国とするには、まず新聞から嘘を追放すべきであると共に、<br/>\n<br/>吾らが痛切に念願するところは、嘘を書かない新聞が一種でもいいから日本に出現する事である。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI1.html"
  },
  {
    "title": "明主様評論文　「吾々の仕事」",
    "date": "昭和24年6月30日",
    "content": "<b><font size=\"+2\">明主様評論文　「吾々の仕事」</font></b>　（昭和24年6月30日発行）<br/>\n<br/>「吾々は今人類救済の大目的の下に身命を賭して奮励努力しつつある、<br/>\n<br/>今日の末期的暗澹（あんたん）たるこの世界に対し神命のままに救世の業を行いつつあるのである、<br/>\n<br/>とはいうもののいまだ吾らの仕事は僅かに日本国内に限られており<br/>\n<br/>世界人類にまで及ぶのは前途遼遠の感もなきにしも非ずである、<br/>\n<br/>そうして日本において今本教によって救われつつある人々は日に月に漸増しつつあり、<br/>\n<br/>決定的死の運命に晒されたるものがたちまちにして更生の歓びに浸るものや、<br/>\n<br/>病貧争の三災苦の渦に捲込まれている家庭が全く解決されて歓喜の生活に入った人達、<br/>\n<br/>懐疑の衢（ちまた）に彷徨（ほうこう）しつつ危うくこの世を見限ろうとした青年男女、<br/>\n<br/>科学に哲学に宗教に確乎たる信念を得ようとしても、<br/>\n<br/>真に満足を与えられるものがないので混迷裡に悩んでいた者が本教を知ってから真の安心立命を得たり、<br/>\n<br/>神示の耕作を知って無肥料栽培を実行し、多収穫を挙げ歓喜する農民達、<br/>\n<br/>これら真の幸福を得て感謝の生活裡の人となったその数は幾何（いくばく）の数に上るか、測り知れないものがある。<br/>\n<br/>\n<br/>以上は極大雑把ではあるがこれを読んだ人達は大体の予想はつくであろう、<br/>\n<br/>このような大いなる救いの力の顕現は何人といえども夢想だもしなかったところであると共に、この救いの業は何によるのであろうか、<br/>\n<br/>全く偉大なる神の力でなくて何であろう、ところが唯物主義者等はこの吾々の聖業を目して迷信邪教といい、<br/>\n<br/>吾々の仕事を極力妨害しようとしそれが社会に貢献する善事と誤解しているのであるから、<br/>\n<br/>彼らの見当違いたるや迷惑の外はないのである、これらによる影響はともすれば世人に疑惑を起させ、<br/>\n<br/>常に吾らに対し不快なる注目をなし、悪宣伝する者も絶えないのである。<br/>\n<br/>\n<br/>吾々は常に思っている、今現に行いつつある本教の仕事程、<br/>\n<br/>日本の復興に援助を与え社会人類の福祉を増進するに役立っているかは想像も出来ない程であろう、<br/>\n<br/>とはいうものの翻（ひるがえ）って顧みれば今日までの数多き宗教、尊敬すべき義人聖者も事業も、<br/>\n<br/>いつとはなしに消滅したものが多く今もなお存続しているものは特に優秀なる価値あるもののみであるからである、<br/>\n<br/>もちろんその間迷信邪教の類も少なからず現われはしたが、社会に益するよりも害を与える方が多いと思わるるものは自然淘汰された事はもちろんである、<br/>\n<br/>ゆえに新宗教でありさえすれば一応は迷信邪教視するのは無理もないが、<br/>\n<br/>誤謬は誤謬で、これがため多くの救わるべき運命にある小羊が、そのため犠牲になるという事は、やはり大きな罪を構成する事になるのは当然である、<br/>\n<br/>この意味において誤解者をして一日も早く蒙を啓かせなければならないと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI1.html"
  },
  {
    "title": "明主様評論文　「信仰批判を批判する」",
    "date": "昭和24年",
    "content": "<b><font size=\"+2\">明主様評論文　「信仰批判を批判する」</font></b>　（昭和24年執筆）<br/>\n<br/>「たまたま新年号の某雑誌をみると、左のごときインチキ宗教を巡る座談会なる記事が出ていた。<br/>\n<br/>その顔触れをとみれば、医博金子準二、同式場隆三郎、明大教授小熊虎之助、日本奇術学校長石川雅章の四氏である。<br/>\n<br/>読んでみると、彼の有名な璽光尊（じこうそん）と、最近社会を賑わしてる踊る宗教とこの二つを主にし、神霊問題を採上げて、大分こき下してあった。<br/>\n<br/>これに対し、記者は公平な立場に立って、批判をしようとするのである。<br/>\n<br/>\n<br/>君達の言うごとく、璽光尊や踊る宗教のごとき神憑式無軌道的宗教には、吾らといえども顰蹙（ひんしゅく）ものである。<br/>\n<br/>むしろ信ずる人があるのは不思議とさえ思っている。<br/>\n<br/>といっても新興宗教でありさえすれば、無差別的にインチキ邪教であると片づけてしまう、インテリやジャーナリストの浅薄な態度も同様顰蹙ものである。<br/>\n<br/>何となれば、今日立派な宗教として厖大な教勢を形造っている宗教といえども、その教祖在世中はインチキ邪教として社会から冷遇され、<br/>\n<br/>遠島や投獄はもちろんはなはだしきは生命にまで及んだものさえあるのは何人も知らぬものはあるまい。<br/>\n<br/>ひとり宗教家のみではない。コペルニクス、ガリレオ、ソクラテス等の科学者、教育者でさえ、悲惨な運命を甘受せざるを得なかった。<br/>\n<br/>新宗教が、新学説が、新発見が出ると、そのほとんどは異端視されるという事実は、古今東西を問わず、定型的にまでなっている。<br/>\n<br/>しかも、それが新しければ新しい程、大きければ大きい程、迫害もまた大きい。<br/>\n<br/>最も大きいのは、彼の偉大なる神の子キリストであったにみても肯かるるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI1.html"
  }
]