[
  {
    "title": "明主様御講話　「スターリンの狙いは日本再軍備の緩和」",
    "date": "昭和27年1月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「スターリンの狙いは日本再軍備の緩和」</font></b>　（昭和27年1月7日）<br/>\n<br/>「で、現在の世界の情勢も、大体知っておかなければならないですけれども、中々ソ連の方は、深い。<br/>\n<br/>そこから見るとアメリカの方が、何と言うか、浅いというんでなく、善人的ですね。片っ方は悪人的ですから、食えないですね。<br/>\n<br/>だから、朝鮮の休戦問題にしろ、彼等も時を稼いでいるんですから、いい加減に、まとまらないように引き延ばしているんですね。<br/>\n<br/>ところが、アメリカの方は、善人ですからーアメリカの有名な人が、十二月二十七日までに必ず、条約が結べるというような事をいいましたが、あれらを見ても、講和になると思っているんです。<br/>\n<br/>ところがソ連の方は、そんな生やさしい事じゃないんです。<br/>\n<br/>どこまでも延ばして \nー第一、休戦になるとすると、両方で軍隊を引き上げるという事になりますね。<br/>\n<br/>引き上げちゃ、何にもならないんですよ。<br/>\n<br/>連合軍の軍隊を、あそこに引き止めて消耗させようというんですからね。<br/>\n<br/>先から言う通り、消耗戦術なんですからね。<br/>\n<br/>朝鮮だって、一つの消耗の一部として、どこまでもグズグズしているわけなんですね。<br/>\n<br/>ドンドンやっちゃ、今のところ武器の点においても、アメリカに適わない。<br/>\n<br/>そこで中共もやってみたが散々やられて、どうしても勝てそうもないし、非常に損害も多いですから、そんな事じゃたまらんという訳で、蛇の生殺しにしようとーそうしているんですからね。<br/>\n<br/>今は、だいぶアメリカが気がついてきたんですが、しばらくの間はアメリカも乗っかっちゃったんですね。<br/>\n<br/>そうしておいて、今中央アジアに事を起こそうとして、しきりに準備してますね。あれも一つの消耗戦術の一つなんです。<br/>\n<br/>ヨーロッパーそれからユーゴーですね。チトー政権もやるでしょう。<br/>\n<br/>イラン、イラクですね。イランの石油問題なんかも、ごく奥の方には共産党の線を引いているんですよ。<br/>\n<br/>で、結局英国を苦しめるというと、結局間接的には米国を弱らせる事になりますからね。<br/>\n<br/>そんな訳で、当分今言ったアメリカを弱らせるという計画のもとに、グズグズー世界中をつつく訳なんですね。<br/>\n<br/>\n<br/>一番面白いのは、スターリンが元日に、日本に大変好意を持ったメッセージを出しましたが、あれは魂胆（こんたん）があるんです。<br/>\n<br/>どこが魂胆かというと、日本はこれから軍備をしようというんです。<br/>\n<br/>再軍備を緩和させようという狙いなんですよ。<br/>\n<br/>この間のうちから、大山郁夫に対して、平和賞をよこしたり、しきりにこの頃、日本に好意を持っている。<br/>\n<br/>そうして、まるで以前と打って変わった態度を見せてますが、あれは本当に日本を助けるというような、そんなような意味はないんです。<br/>\n<br/>つまり、日本の再軍備を出来るだけ緩和して、アメリカに接近しないように、少しでもそれを減らすーぜひ再軍備するとなると、アメリカの援助ですからね。<br/>\n<br/>そこで、ソ連の方が恐い目をしていると、日本もー一生懸命軍備しなければならない。<br/>\n<br/>そいつを、ニコニコ顔だと、日本も相当油断しますからね。<br/>\n<br/>そういうところを狙っている。<br/>\n<br/>ただそれだけのもので、別に何にも、腹の中は良いんじゃないですからね。<br/>\n<br/>それは、日本でも解っているでしょうから、それに乗るような事はないでしょうが、この間うまい事を言った人がある。<br/>\n<br/>いくら口でうまい事を言っても、日本の捕虜三十万人から、まだ帰らない。<br/>\n<br/>これはどうしてくれる。まず、それから解決してくれなければ駄目だ。<br/>\n<br/>と言ってますが、あれはうまいー急所を言ったと思ってますがね。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku3.html"
  },
  {
    "title": "明主様評論文　「時局雑感」",
    "date": "昭和27年1月25日",
    "content": "<b><font size=\"+2\">明主様評論文　「時局雑感」</font></b>　（昭和27年1月25日発行）<br/>\n<br/>「今年の正月になってつくづく思われる事は、去年の今頃との異いさである。<br/>\n<br/>衆知のごとく去年は、朝鮮の動乱も酣（たけなわ）にして、前途は暗雲垂れ込め、雨か風か予想すらつかない、無気味な感が濃厚であったからで、<br/>\n<br/>それが今年に入って、その様相は緩和された事は事実である。<br/>\n<br/>とは言え決して明るくなったのではない。ちょうど晴れもせず雨にもならず、ドンヨリした鬱陶（うっとう）しい曇り空のようなものである。<br/>\n<br/>これについて考えてみると、こういう訳であろう。<br/>\n<br/>\n<br/>大体、朝鮮問題発生の原因は、言うまでもなくソ連と中共の合作であって、<br/>\n<br/>中心はもちろんクレムリンから出ている遠大な計画によるものであるのは言うまでもない。<br/>\n<br/>それを忖度（そんたく）してみると、まず最初南朝鮮を一挙に攻略し、亜細亜（アジア）制覇の足掛りにしようとしたのであろうが、<br/>\n<br/>それ程予想しなかったアメリカが、案外にも真剣になって乗出し、大掛りな援助の手を伸ばし、漸次本腰になって、<br/>\n<br/>いかなる犠牲を払っても、中共を押込めてしまわねばならないという態度が、濃厚になって来たので、<br/>\n<br/>さしもの中共もこのまま対抗するとしたら、余りに損害が大きくなるばかりなので、<br/>\n<br/>何が何でも一時的でも、喰止なければならないとしてソ連へ泣きつき、<br/>\n<br/>最初に打った手が、彼のマリク大使の発言であったに違いなかろう。<br/>\n<br/>\n<br/>という訳で、もちろん心から平和の考えなどあるはずもなく、ただ時を稼ぎながらゆっくり計略を練り、再び起ち上る時期を待つという寸法は容易に汲み取れる。<br/>\n<br/>しかもソ連の計画は、極力米の力を弱らせるべく、消耗戦術を採っているのであるから、<br/>\n<br/>講和になって軍隊を引揚るとしたら、意味のない事になるから、<br/>\n<br/>飽くまで国連軍を引きつけて置いて、消耗させなければならない。<br/>\n<br/>という訳でまず当分は戦争にもならず、平和にもならないという、蛇の生殺し的戦術策を続けるであろう。<br/>\n<br/>そうして置いてソ連は、他の方面すなわちビルマ、仏印（フランス領インドシナ）等の中東を脅かし、次第によっては事を起すかも知れないし、<br/>\n<br/>またヨーロッパの方は、常から憎んでいるユーゴー侵略も時の問題と見ねばなるまいし、東独逸（ドイツ）も無気味な空気を孕んでいるし、<br/>\n<br/>イラン、イラク、エジプト等の問題も、直接的ではないが狙いは米国にある。<br/>\n<br/>というのは英国を困らせる事で、近来英国の財政難の極度に酷いのは右の影響もあるであろう。<br/>\n<br/>近頃の外電によってみても、国民に対する耐乏政策なども余程深刻になったようだ。<br/>\n<br/>\n<br/>今回チャーチル氏の米国訪問も、その点が主であるらしく、つまり経済的援助をト大統領に勧告するのであろう。<br/>\n<br/>これに付随した日本の中共や国府に対する問題は、付録でしかあるまい。<br/>\n<br/>こうみてくると今回ほぼ決定したという欧州軍四十七箇師（こし）を作る英軍事費の支出といい、<br/>\n<br/>亜細亜における朝鮮はじめ日本、中東方面を援助する費用といい、総計すれば驚くべき莫大な額に上るであろう。<br/>\n<br/>従ってこれが長く続くとすれば、流石の米国も国力のマイナスは相当なものであろう。<br/>\n<br/>これでは全くソ連の思う壷にはまる訳で、戦わずしてソ連は勝利の立場になるであろうし、<br/>\n<br/>スターリンはほくそえみながら、米国の衰弱を待ちつつ軍備の充実に全力を傾けると共に、<br/>\n<br/>最早これなら勝利疑いなしという確信を得たが最後、猛然と起ち上る事になろうから仲々油断は出来ないのである。<br/>\n<br/>\n<br/>以上は常識的、推理的に見たままを記いたのであるが、吾々宗教人としては、一般の観方とは根本的に異うのである。<br/>\n<br/>というのは、神の実在を信じている以上、いかなる問題でも正が勝ち邪が負けるのは当然な帰結であるから、<br/>\n<br/>今米とソとを比較してみる時、勝敗は言わずと知れている事で、信者はよく分るであろう。<br/>\n<br/>従って今後いかなる事態となっても、吾々はいささかの心配も要らないのである。<br/>\n<br/>しかもその結果吾々の理想とする地上天国、ミロク世界の出現が促進されるとしたら、信ずる者は幸いなりのキリストの聖書も、この事でなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku3.html"
  }
]