[
  {
    "title": "明主様御講話　「谷川徹三氏の記事について」",
    "date": "昭和27年7月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「谷川徹三氏の記事について」</font></b>　（昭和27年7月7日）<br/>\n<br/>「よく来る人が、ここの美術館は非常に評判になっていると言うのです。<br/>\n<br/>昨日の読売に谷川徹三さんの一日一題ですか、そういう記事がありましたが、あれは非常に良く書いてある。<br/>\n<br/>さすがに哲学者だけあって、言うことが非常に公平で、非常に信用のできる見方です。たいへんな広告になると思います。ふつうの広告より効果があります。<br/>\n<br/>広告の方は手前ミソですから、見る人がそういう頭で見るから、どうも刺激がないが、ああいう人が書くのは非常に信用があるから、非常に良いことだと思う。<br/>\n<br/>芸術新潮という本は非常に信用があるそうですー近ごろの雑誌ですが、その新潮社の依頼で、ちょうど今徳川夢声さんが来て、これから午後美術館を見て、今夜中に記事を出すのだそうです。<br/>\n<br/>あの人の活動ぶりもたいしたものです。今こう言ってきたのです。あなたは文化デパートだと言ったら、上手い表現だと言ってました。<br/>\n<br/>しゃべる、書くー随分単行本も発行してます。よく送ってきます。<br/>\n<br/>そしてラジオも新聞も雑誌ーなんだかんだと、あのくらい仕事をする人はないです。<br/>\n<br/>夢声さんは私に向かって、ある程度は先生に共通していると言ってましたから、私もいろんなことーいろんな仕事をしますが、私は宗教的デパート的ですと言っておきました。<br/>\n<br/>あの人は社会的にやっている。そのいろんなことをドンドン片づけていくところに共通している所もあるにはあります。<br/>\n<br/>そんなわけで、新潮なんかに出る記事も、そうとう効果があると思います。<br/>\n<br/>この間来たフランス人レイモン・カルティエという人で、フランスの雑誌のパリ・マッチーこれもなかなか有力な雑誌です。<br/>\n<br/>これにも出るはずですから、外国にもそうとう知れると思います。<br/>\n<br/>今月の末にはウォーナー博士も来ることになってます。<br/>\n<br/>あの人もああいう方面では、アメリカとしての権威です。外国に知れるのは大いに良いのです。<br/>\n<br/>日本に来た外人で箱根に来ない人はないし、箱根に来て美術館を知っている以上は、見ない人はないのです。その点から言っても、非常に良いです。<br/>\n<br/>\n<br/>で、いろいろー文化人とか、あるいは文部省、法務庁、文化財保護委員会、博物館ーああいう方面の人たちも非常に賛意を表しているのです。<br/>\n<br/>とにかく国家的に見てもっとも不足しているものを、私の方で造ったのですから、双手を上げて賛成しているのです。<br/>\n<br/>ですから私は表彰しても良いと言っているのです。実際国家として表彰しても良いくらいなのです。<br/>\n<br/>で、時期も非常に良いです。時期といい、場所といい、やり方といい、実にうまくやられるのです。それは神様がやられるのです。<br/>\n<br/>私はそういう心で思っても、スラスラできるものではないから、さすがに神様は上手くされると、こう思っているのです。<br/>\n<br/>そんなようなわけですから、メシヤ教というものの信用も大いに高まると思うのです。<br/>\n<br/>\n<br/>で、一番おもしろいのは、どうせ新宗教がそんな生意気に美術館をこしらえたところで、たいしたものではない。<br/>\n<br/>どうせ古臭い宗教的なものでも出すのだくらいにしか思っていなかったのですが、実際に見るとびっくりしたのです。<br/>\n<br/>ぜんぜん宗教の臭いはないし、美術館として本当に世間にないようなものを造ったのですから、ただ本当に驚く他ないという状態です。<br/>\n<br/>で、美術館についてパンフレットを作って、来た人にやろうと思って書き始めたのです。<br/>\n<br/>これはあんまり専門的ではおもしろくないので、ふつうー批判的なような具合に書いたのです。<br/>\n<br/>大体これで解るだろうと思います。これは一部ですが、これからだんだん書くわけです。<br/>\n<br/>（御論文「東洋美術雑観」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneSENDEN.html"
  },
  {
    "title": "明主様御講話　「メシヤ教発展の一番の邪魔は新宗教」",
    "date": "昭和28年12月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教発展の一番の邪魔は新宗教」</font></b>　（昭和28年12月26日）<br/>\n<br/>「話はいろいろになりますが、今年もわずか数日でおしまいになります。<br/>\n<br/>ちょうど去年の一昨日の二十四日が私の裁判の確定した日です。<br/>\n<br/>それからやっと気分的に明るくなって、思いきって仕事でもなんでも気がはいるようになったのです。<br/>\n<br/>ですからわずか一年で、随分発展・・・でなく、発展の気構えになり、そういった動きが強くなってきたようです。<br/>\n<br/>それで来年はいよいよ脂が乗って、メシヤ会館もできますし、それから箱根の美術館もすばらしい計画があるのです。<br/>\n<br/>それについて、来年三月に三越七階の昔の特別食堂で、浮世絵大展覧会をやることになってます。<br/>\n<br/>ここの面積が百五十坪ありますが、箱根美術館は平らにして百坪だから、五割広くなるわけです。<br/>\n<br/>そこに箱根美術館出張展覧会というか、そういうことをやることになってます。だいたい決定しました。<br/>\n<br/>だから箱根美術館の非常な宣伝になるだろうと思います。<br/>\n<br/>無論大阪、九州にも続いてやるでしょうから、メシヤ教の非常に特異な存在ということが世の中によく知れるわけです。<br/>\n<br/>\n<br/>それでなんとしても、新宗教がいろいろあるそれが、いかにも、はっきり言えば低級なのです。<br/>\n<br/>今度問題になった霊友会とか、踊る宗教とか、璽光尊とか、いかにもレベルが低いのです。<br/>\n<br/>そこで「メシヤ教というやつは近ごろできて、少しは違うようだが、結局あれも新宗教の一つなのだから、たいしたことはない」と言って軽蔑するという、そういう点が大いにあるのです。<br/>\n<br/>それがメシヤ教の発展の一番の邪魔をしているわけです。<br/>\n<br/>それで、入ってみて本当に食べてみると「これはうまい、今までなぜ知らなかったか」ということになるのですが、そういう点を分からせるには美術館が一番よいです。<br/>\n<br/>ですからメシヤ教は他の新宗教とは違う、それどころではない、既成宗教もひっくるめて、断然すばらしいというところまで認識させなければならないのです。<br/>\n<br/>\n<br/>そこまで分かれば後は楽で、すばらしい発展をするに違いないのですから、そういう点において美術館が非常に大きな役をしているのです。<br/>\n<br/>このごろ日本中にはかなり知れ渡ってきました。それから外人間にもだいぶ知れてきてます。<br/>\n<br/>二、三日前もポルトガルの公使とフランスの大使が、ぜひ浮世絵や屏風を見せてもらいたいと言ってきたが、閉館中は無理だからと言って断りましたが、来年開館すれば外人の観客もずいぶんあるだろうと思います。<br/>\n<br/>そうして外人間に評判されるようになって、それを日本人が知ると、大いに信用するわけです。<br/>\n<br/>そういう点から見ても、来年は非常におもしろいだろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneSENDEN.html"
  },
  {
    "title": "明主様御講話　「浮世絵は版画より肉筆の方がずっと値打ちがある」",
    "date": "昭和29年4月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「浮世絵は版画より肉筆の方がずっと値打ちがある」</font></b>　（昭和29年4月17日）<br/>\n<br/>「あなた方は見られたでしょうが、三越の浮世絵展は予想外の盛況で、たいてい一万二、三千から、多いときは一万八千ぐらいです。<br/>\n<br/>それでああいった催し物で今度の浮世絵展は三越始まって以来初めてだそうです。<br/>\n<br/>とても見られないです。よくもあれだけの良い物があんなに数多く集まったものだということを一番感心しているのですが、ところがあれだけ集まるのに正味としたら半年でしょう。<br/>\n<br/>半年でバタバタと集まって、値段も割合安いのです。版画よりも安いのです。実際おもしろいものです。<br/>\n<br/>というのは、版画の方は世界的に知れ渡っています。ところが肉筆の方はあんまり知らなかったのです。<br/>\n<br/>いつも言うとおり、あれは外国から発見されて日本人がまねしたという形です。<br/>\n<br/>外国が発見したのは、浮世絵というのは版画からです。外人はよく知っているから尊んだわけです。<br/>\n<br/>肉筆というのはあんまり世の中に出なかったから、明治時代に外人が来朝しても見る機会がなかった。<br/>\n<br/>それで版画が浮世絵と思ってしまったわけです。そこがこっちの狙いどころです。<br/>\n<br/>私は、版画より肉筆の方がずっと値打ちがあるのですから、それが安いということは、とんでもない話だというわけで、できるだけ買えという考えで買ったわけです。<br/>\n<br/>このごろはほとんどなくなってしまってます。<br/>\n<br/>たまに持ってきてもまるで駄目で、買うような物はないのです。<br/>\n<br/>肉筆の「これは」と思うような物はみんなこっちに入っているわけです。<br/>\n<br/>それだからしてかえって肉筆の方を見ないからして珍しくもあるし、実際値打ちもあるわけです。<br/>\n<br/>そこでよけい驚いたわけです。毎日新聞でも三越でも、非常なもので、期待以上なので驚いているそうです。<br/>\n<br/>\n<br/>あれでこっちの一番プラスになる点は「箱根美術館はメシヤ教がやっているのだ。どうもこれだけのことをするところを見ると、なかなか、ふつう新宗教ナンテ言って馬鹿にできない。<br/>\n<br/>とにかくこれだけのことをするのだから、よほど内容がしっかりしたものでなければならない。これは大いに見直す必要がある」というような印象を与えるだろうと思います。<br/>\n<br/>その点において、とにかく新宗教の中で傑出したものだという信用を高める点においては、大いに効果があると思うのです。<br/>\n<br/>あんまり混むので、みんな見られないものですから、有料にした方が見良いという要求が随分あるのです。<br/>\n<br/>それは分かりきった話ですが、あれはただ、あんな立派な物をたくさん見せるということが、いかに社会のために良いことをしているかということになりますから、今後はどうか知りませんが、最初は人のやらないような、世の中のために良いことをするというわけで<br/>\n<br/>「ただでこんな結構な物を見せてくれる、ありがたい」という、そういうことが社会的に非常に良い影響を与えると思います。<br/>\n<br/>それで、わずかの間にそういったことができるということは、無論神様が自由自在にやっているのですから、人間業ではないのです。<br/>\n<br/>第一、人間業とすればアンナ良い物がそう無造作に集まるものではないです。<br/>\n<br/>あれはなかなか集まる物ではないのです。<br/>\n<br/>それがおもしろいように集まってしまうのです。<br/>\n<br/>あれらはなにかというと、無論、作者なり持ち主なりが、つまりメシヤ教の御用をして、御用をしたために自分が救われるというのが根本なのですから、霊界でそういう霊が大いに活動する、そのためにトントン拍子に集まったというわけです。<br/>\n<br/>そういうようなわけで、霊界においてもだんだん、メシヤ教というものが霊界の霊に知れてきたのです。<br/>\n<br/>だからドンドン集まってきているのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hakoneSENDEN.html"
  }
]