[
  {
    "title": "明主様評論文　「読売紙の挑戦に応う」",
    "date": "昭和24年10月22日",
    "content": "<b><font size=\"+2\">明主様評論文　「読売紙の挑戦に応う」</font></b>　（昭和24年10月22日発行）<br/>\n<br/>「最近何がためであるが、読売紙は地方版も合せてしきりに本教に向かって挑戦してくる、<br/>\n<br/>それ程読売紙のごとき大新聞が本教に関心を払い、目標としている事は内容のいかにかかわらずとにかく本教としては名誉の至りである。<br/>\n<br/>昔から「出る釘は打たれる」「大木になると風当りが強い」という事はよく聞いているが、<br/>\n<br/>あまり風当りが強いと木の根を損ねる危険があるから、ある程度の防風林か防風垣を作らない訳にはゆくまい。<br/>\n<br/>ところが、人によってそういうやり方は反って逆効果になる懼（おそ）れがある、<br/>\n<br/>大新聞に睨まれると、将来どんなシッペイ返しを食うかも知れないから、この際泣寝入をした方が得策であると、しきりに進言する者もある、<br/>\n<br/>吾らも一応それをもっともとは思うが、ひるがえってよく考える時こういう事になろう、<br/>\n<br/>強権者が権力を揮って弱者に被害を与える場合、弱者は後難を恐れて泣寝入に終るとすれば、<br/>\n<br/>権力者は益々増長して良民を虐げる結果となり、正直者が馬鹿をみると同様、良民はいつも苦しむという不合理が絶えない事になる、<br/>\n<br/>ゆえにこれらの社会悪を矯正するには誰かが敢然（かんぜん）と起って強者に向かい、正義擁護のため闘うべきであると思うのである。<br/>\n<br/>\n<br/>吾らは生れたての新宗教としてはなはだ微弱であり、読売紙からみれば蟷螂（とうろう）の斧にも当らないであろうが、<br/>\n<br/>正義を守る上においては何人にも勝るとも劣らないつもりである、<br/>\n<br/>なぜなれば吾らの真の目的は、邪悪の充満している現社会に向かって善を拡充し悪を縮減せしめ、終局において悪に代って善の世界たらしめ、<br/>\n<br/>その結果として人類の苦悩は滅減し、恒久的平和を楽しむ世界を期待するからである、<br/>\n<br/>もちろん、人間的に考えればそんな途方もない事業は、困難どころか実現の可能性はないというであろうが、それも無理はない、<br/>\n<br/>しかし実は人間の力でやるのではない、時期到来によって天地経綸の神が、人類史上類例のない救世の大神力を揮われる事で、それを徹底的に知った吾らである以上、<br/>\n<br/>実現の可能性を確信するのである、吾らが唱うる病貧争絶無の地上天国実現とはこれを言うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI2.html"
  },
  {
    "title": "明主様評論文　「一千万円の渦紋どちらが正しいか　朝日が読売の報道を覆す」",
    "date": "昭和24年10月22日",
    "content": "<font size=\"+2\"><b>明主様評論文　「一千万円の渦紋どちらが正しいか　朝日が読売の報道を覆す」</b></font>　（昭和24年10月22日発行）<br/>\n<br/>「十月十七日付「朝日新聞」社会面トップに掲載された「戦後派宗教」と題する記事中、本教に関する事項が報せられていた、すなわち<br/>\n<br/>「新興宗教の財力はいずれも巨大だが、その筆頭はなんといっても熱海に本拠をもつ観音教で終戦直後誕生当時はわずか数百の信者を有するにすぎなかったのが、その後四年間に増大して現在届出の信徒数三十万（実際は十七、八万と文部省でみている）」<br/>\n<br/>と書き出し次いで熱海付近の家屋の買い取りなどを報じたのち<br/>\n<br/>「それでも足りず、現在熱海市背後の山林二万余坪に高さ五十メートルにおよぶ石垣を築いた城のような大教会堂の建築に着手、完成の暁は「地上天国」にするという」<br/>\n<br/>と本教事業の概要を紹介、更に教団そのものは宗教法人だから課税の対象とならぬが、<br/>\n<br/>「岡田教祖個人の所得として判定されるものだけで昨年は一千五十二万円だった」<br/>\n<br/>と昨年一ケ年分の収入を指摘している、この記事が事実とすれば過般「一日の収入一千万円以上」と報じた読売新聞報道内容とは全く雲泥の差があり、<br/>\n<br/>読売の記事は一年を一日と早合点して誤報したともみられる、<br/>\n<br/>それにしても読売のウソ記事が瞬く間に同業朝日の前に無残！　<br/>\n<br/>馬脚を露したことは全く皮肉な現象だ、読売と朝日が、どちらが正しいかこれは双方の信用と権威が最後の判決を下すことでありあえて深く追究の必要はなかろう。<br/>\n<br/>\n<br/>現在のジャーナリズムは新興宗教というといきなり興味的肉眼でみることがそもそもの誤りであって、新興宗教といえども既成宗教に劣らぬ救いの力をもっているものもある、<br/>\n<br/>観音教は最近におけるその代表的なものの一つで、数十万の信徒を数年の間に得たのはなんら奇異とするところではなく、実際に社会のあらゆる面において大きな治績をあげているからである、<br/>\n<br/>既成宗教が不活発となってきたことについて朝日新聞の前記記事において渡辺楳雄博士が語っているごとく、<br/>\n<br/>世相が混乱し、明日の日も計り難いようないまの時世に未来の安心ばかり説いているより単純明確な教理で、現実の助言または利益を説く新興宗教の方が魅力があるということも一応参考とすべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI2.html"
  },
  {
    "title": "明主様評論文　「新宗教と新聞記事」",
    "date": "昭和24年10月29日",
    "content": "<b><font size=\"+2\">明主様評論文　「新宗教と新聞記事」</font></b>　（昭和24年10月29日発行）<br/>\n<br/>「本教が近来、善悪共に社会各層の話題に上っている事は大抵の人は知っているであろう、<br/>\n<br/>それについて日本全国の新聞に本教の記事がほとんど見ない日はないといってもいい、<br/>\n<br/>そんな訳で時々大中小の新聞記者が面会を求め話を聞きたいといってくる、<br/>\n<br/>最初の中は私も経験がないため記者の良心を信じ、正直に宗教上の事など話をし、その後の新聞をみると記事の意外なるに驚くのである、<br/>\n<br/>というのは私が社会へ知ってもらいたいと思うような肝腎な事はほとんど抹殺されており、<br/>\n<br/>どうでもいいような話を反って華々しくかいてあるばかりか、全体を通じて揶揄（やゆ）的嘲弄（ちょうろう）的の筆が多すぎる、<br/>\n<br/>最初訪ねて来た時には、宗教上の御意見とか現社会に対する御感想などと、至極もっともらしい事をいって話を釣り出し、<br/>\n<br/>中には決して嘘を書かないなどと言いながら、事実は右のごとくであるから呆れざるを得ないのである。<br/>\n<br/>\n<br/>ところが、政治家とか名士または既成宗教家の話になると至極真面目にかくのであるが、<br/>\n<br/>独り新宗教となると、一種軽侮の眼を通して見た筆致である、という事は何がためであろうかという事であるが、その原因について吾らはこう想うのである、<br/>\n<br/>それは大部分のジャーナリストは、唯物主義思想になり切っているため、吾らが鼓吹する唯心思想すなわち眼に見えざる神の存在を力説せるに対しては、一種の思想的反感を持つ、<br/>\n<br/>したがって、彼らが抱ける牢固（ろうこ）たる唯物思想は、唯心思想を迷信と思い込み、排撃するのを可とする、<br/>\n<br/>それが一般人を救う正しい道と思い、迷信に引っかからないように警告を与えるつもりである。<br/>\n<br/>\n<br/>ところが、吾らの方は唯物思想こそ、一種の迷信であって、社会悪発生の根源であるから、<br/>\n<br/>これを打破し大いに唯心思想を吹き込まなければ世の中は良くならないという観念であるから、<br/>\n<br/>そこにはなはだしいギャップが生れる、右のごとき唯物的精神が心中に含まれている以上、<br/>\n<br/>どうしても記事に表われるので、記事の随所に反感気分が溢れているに見ても明らかである、<br/>\n<br/>私が多くの新聞人と談話を交換する場合、彼らの思想内容があまりに唯物的で、唯心観の全然皆無という点にいつも失望を感ずるのである。<br/>\n<br/>\n<br/>以上の意味において、今後は真面目にかく記者以外は面会しない事に決めたのであるから記者諸君はそのつもりにされたいのである、<br/>\n<br/>しかし強いて質問応答や感想などを求めたい場合は文書によって伝えられたい、<br/>\n<br/>そうすれば当方でも文書でお応えする、せっかく遠方からお出でになっても無駄をかけては相済まぬから右のようにした訳で、よく了解されたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI2.html"
  },
  {
    "title": "明主様評論文　「新聞は何故宗教を愚弄するか」",
    "date": "昭和24年10月29日",
    "content": "<b><font size=\"+2\">明主様評論文　「新聞は何故宗教を愚弄するか」</font></b>　（昭和24年10月29日発行）<br/>\n<br/>「吾らの常に不可解と思う事は、日本の大新聞といえども、新宗教を扱う場合、決して真面目な態度で記事をかかない、<br/>\n<br/>必ずといいたい程愚弄的筆致を揮う、彼らは新宗教とさえいえば、軽蔑視する傾向がある。<br/>\n<br/>ところが既成宗教に対してはいささかもそういう態度は見出せない、とすれば一言にしていえば、古いものはみんな良い、新しいものはみんな悪いという頭脳の単純さである、<br/>\n<br/>本当からいえば、古い新しいの差別はつけず、善いものは善いとし、悪いものは悪いとする事こそ公正なる批判であって、そうする事が新聞としての正しい観方であろう、<br/>\n<br/>それにはもちろん充分調査の必要があるにもかかわらず、碌々（ろくろく）調査もせず世間の噂や、聞き噛り、反対者のデマ等に乗り曲筆し舞文（ぶぶん）するのであるから吾らは常に被害者である、<br/>\n<br/>もっとも時事問題とか特ダネ等の時を争う問題ならば、調査の余裕がないから、ある程度の拙速はやむを得ないとするも、<br/>\n<br/>宗教問題は、それと同一視すべきではない、調査の余裕もあり、資料も豊富である以上、前述のごとき行為は看過出来ないものがある。<br/>\n<br/>\n<br/>ところがここに問題があるのは、世間の噂どころではない、今回の読売紙の場合のごとく為にするものの計画的謀略に踊らされ興味本位に作り、<br/>\n<br/>読者を面白がらせるという行為は、新聞の商業主義とその記者の功績を挙げんがために良民が犠牲にされる事である、<br/>\n<br/>このような態度は新聞の使命を没却（ぼっきゃく）するばかりか、社会悪助長の結果となり遺憾極まる行為である、<br/>\n<br/>ここに吾らは事実によって社会にその是非を問うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI2.html"
  }
]