[
  {
    "title": "明主様御講話　「箱根美術館は本物ばかり」",
    "date": "昭和27年5月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館は本物ばかり」</font></b>　（昭和27年5月15日）<br/>\n<br/>「明明後日（しあさって）箱根に移ることになってます。いつもは六月一日ですけれども、早くして十八日ということにしたんです。<br/>\n<br/>なにしろ来月の十五日に美術館の開館式をやろうと思ってますから、まあこれから一カ月間大車輪でいろんな飾りつけや、準備をやってしまおうと思ってます。<br/>\n<br/>おまけに初めてやることなので、まあ少しは骨も折れることだろうと思ってますが、しかし嫌なことで骨を折るんでなくて、楽しいことで骨を折るんだから結構なわけなんです。<br/>\n<br/>つい二、三日前に行ってみたけれども、大体できあがって、あと塗るだけで良いわけです。あんがい早くできたですね。<br/>\n<br/>いろいろな点において私の思う通りにできまして、非常に気持ちが良いです。<br/>\n<br/>おそらくみんなびっくりするだろうと思ってます。すべて新しいやり方をしてありますからね。<br/>\n<br/>一つの、美術館としての見本を造ったようなわけですね。<br/>\n<br/>だから見た人は、なるほどこうやれば良い、こうするのが本当だというような気持ちが起るだろうと思います。<br/>\n<br/>で、これについてやはり神様がやられていることは、いかにも多方面にわたっているんです。<br/>\n<br/>それで、こういうものがなくちゃいけない、こういうものはぜひ並べなくちゃいけないと思っていると、パッと出てくる。<br/>\n<br/>それからもう一つおもしろいことは、私が好きなものは安いんです。<br/>\n<br/>そうまでないーまあ、こういうものはと思うのはベラボーに高い。<br/>\n<br/>ああいうところは神様はうまくやられるんです。だから割合に安く手に入ったわけですね。<br/>\n<br/>で、並べる品物は、その物の一級品ですね。それから私はあんまり専門的には知らなかったです。<br/>\n<br/>ただ、好きですから若い時分から見ているので、漫然とは知っていた。<br/>\n<br/>また、道具屋がそういったようなものを持ってきて、いろんな説明をして教育をされたわけですね。<br/>\n<br/>だから中国陶器なんか去年から急に研究を始めたんですね。またそうなると不思議に中国陶器ばかり持ってくる。こういうのもおもしろいですね。<br/>\n<br/>それから、それに関した本なんかを読んだりして、約一年ー去年一年で大体分かっちゃったですね。<br/>\n<br/>だから道具屋はみんなびっくりしてますがね。あんまり私が分かるんで、いい加減に嵌（は）め込もうと思った奴が、大当て外れなので、つい失望する人たちがあります。<br/>\n<br/>そんなわけで美術館に並べる品物も各面にわたってます。<br/>\n<br/>みんな一級品。まあ下がっても二級品程度ですね。だから、よくこういうものが集まったということで驚くだろうと思います。<br/>　<br/>\n<br/>それからもう一つは、贋物は一つもない。みんな本物ばかりです。<br/>\n<br/>これは霊感ですね。こうやってみますと、贋物は厭な霊気が来るんです。それですぐ分かる。<br/>\n<br/>それから、本物はとても良い霊気が入ってくるんです。だからその点が一番ですね。<br/>\n<br/>いろんな説明がありますねー専門家の方のね。私はそういうのは参考に聞いてます。なによりも感じですね。要するに霊感ですね。<br/>\n<br/>それでやって行きますから、贋物は手に入らなかった。だからほとんど買い損なったというものはないですね。<br/>\n<br/>どんな人でもそうとう買い損なっている。どうしても、今でも月謝を一千万円払わなければ駄目だということを言われてますが、私はほとんど月謝なしで稽古したんですね。<br/>\n<br/>そうして入り用なものはちゃんと来るんです。どういうわけだというと、霊ですね。<br/>\n<br/>霊界で手柄をしたいために、自分が持っていたものとか、愛好したものはメシヤ教の手に入るように、やっぱり霊界でいろいろ働くんです。<br/>\n<br/>これは本人に知れちゃ、気持ち悪くするけれども、どうしても俺は手放すものかといっていても、やっぱり金がいって、背に腹は替えられなくて、大事なものでも手放さなければならない、ということもだいぶあります。<br/>\n<br/>この人がこういうものを手放すのは不思議だというけれども、そうじゃない。<br/>\n<br/>その人の祖先の霊が、霊界で大いに働くわけですね。<br/>\n<br/>ですから、そういう点でも不思議にいろいろなものが集まるんです。<br/>\n<br/>\n<br/>ちょうど四、五年前から二、三年くらい前ですが、浮世絵なんか私はたいして関心を持ってなかったが、ちょっとしたものを持ってきたのを買っていたんですが、割合にそのころは安かった。<br/>\n<br/>今それを見ると、浮世絵の最高のものです。今そういう専門家に見せると、どうして手に入りましたかという。どうしてといって、持ってきたから買ったというんです。<br/>\n<br/>これはなかなか手に入るものじゃないということを聞いて、私もびっくりする。<br/>\n<br/>だから、そんなような具合でとても値が上がっている。<br/>\n<br/>どうしても、平均として買った時の三倍ないし五倍になってますね。<br/>\n<br/>だから私は道具屋としたら随分儲かったが、銭儲けじゃないからですが、そういう点でも奇蹟は非常に多いですね。今でも始終奇蹟がある。<br/>\n<br/>\n<br/>つい最近ですが、これは絶対秘密ということになってますが、日本一というすばらしいものです。<br/>\n<br/>ところがそれは財閥ですが、どうしても息子が売らなければならない。<br/>\n<br/>それは三人非常に目掛けている。みんな財閥の息子ですが、それを一人に売ろうとしても、三人のうちのあと二人に対して悪いので、どれに売ることもできない。<br/>\n<br/>ところが金がいる。どこかに売らなければならないというので、秘密に私の方なら当たり障りがないというわけで、非常に安く持ってきたんです。<br/>\n<br/>博物館なんかでも、前から言ってきているが、博物館に出すと、国宝にされちゃうんでね。<br/>\n<br/>それで、国宝にされると厭だというので出品しなかったのです。<br/>\n<br/>それは財閥のごく偉い人でね。それは人に見せなかったんです。これはよほど奇蹟ですね。<br/>\n<br/>買い手が三人もあるためにこっちが安く買った。それは一例ですが、そんなことがいろいろある。<br/>　<br/>\n<br/>また、中国陶器なんかは、私はいろいろ外国のを調べてみると、日本で持っている人は少ないです。<br/>\n<br/>これは英国、米国に負けているんです。英、米は明治初年時分から注目して集めたんです。<br/>\n<br/>日本人の方は、それを見て知ったくらいですから、立ち後れになっている。<br/>\n<br/>ところが日本は昔からそういうものがあったんです。<br/>\n<br/>だから外国にないような良いものもあるんです。<br/>\n<br/>今中国陶器で一番良いものが集まっているのはロンドンの博物館です。<br/>\n<br/>これは以前も話したホップレスが集めた。それが第一です。<br/>\n<br/>それは、非常に数があるんです。図録が十一冊ありますがね。それに出てます。<br/>\n<br/>私の方の中国陶器と較べてみると、無論数においては負けてます。均窯というんですがね。あとは勝っているものが多いですね。<br/>\n<br/>二番目はイギリスの、デイビッドという美術館がありますがね。図録が一冊ですが、厚いのがあります。<br/>\n<br/>その本がなかなか手に入らなくて、ようやく手に入れて、見ると私の方が勝っているんです。<br/>\n<br/>デイビッドというと、中国陶器の有名な蒐集家ですが、その品物と私のと較べてみると、デイビッドの方が負けている。非常に安心しました。<br/>\n<br/>私のは一年くらいで集めたものですがね。デイビッドというのは何年もかかって集めている。<br/>\n<br/>これが人間力と神力の違いですね。<br/>\n<br/>あとイギリスではホブソンというのがいるが、これはたいしたことはない。日本にも来て写真を写したことがありますがね。<br/>\n<br/>そこで均窯というものの少し良いものを私が集めたら、世界一ということになりますね。<br/>\n<br/>熱海の美術館ができたら、そう思っている。<br/>\n<br/>ところが品物があるかどうかが問題です。日本には古い良いものがありますが、茶に関したものが多いです。茶に関係しない鑑賞的なものは昔から日本にあんまりなかった。<br/>\n<br/>\n<br/>なお、米国の博物館、美術館。ニューヨーク、ワシントン、ボストンのですね。そういったような美術館、博物館は論ずるに足りないんです。<br/>\n<br/>ただ、私の方でアメリカに負けているのは銅器です。中国の周銅というこれは私の方がずっと負けてます。銅器は、中国から英国、米国がいち早く集めちゃった。<br/>\n<br/>日本は昔から銅器は問題にしないで、集めなかった。それで、中国の銅器というのは英、米に買われちゃってます。<br/>\n<br/>それを買うべく日本でも骨折ってますが、なかなか難しい。日本でも数を集めたのは住友ですがね。京都に銅器の美術館があります。四百何十点という、これはちょっと歯が立たない。<br/>\n<br/>それから、根津美術館。白鶴ですね。この三カ所は銅器は立派なものがあります。これはちょっと私の方は負けます。望みなきにあらずでなくて、望みなしですね。<br/>\n<br/>けれども神様がやられることですから、どんなことになるか、今のところはちょっと分からない。<br/>\n<br/>しかし、銅器というのはふつうの人は分からないものですよ。非常に難しいものです。<br/>\n<br/>私なんかも、銅器を随分研究してますが分からない。なにしろ周銅というのは三千年前ですからね。神武天皇の前ですからね。周の前が商、でその前が殷ですね。殷というと三千四、五百年前ですからね。<br/>\n<br/>だから三千年前と二千五百年前という見分けがなかなか難しい。<br/>\n<br/>二千年前は漢の時代になり、それは良く分かります。ぜんぜん違ってますからね。<br/>\n<br/>それから中国はイミテーションが上手いんです。二千年くらい前に上手い物を作っている。<br/>\n<br/>それは売らないで、たいていすぐに地に埋めちゃうんですよ。それで孫の代に売る。非常に上手いので、なかなか分からないんですよ。<br/>\n<br/>私の方に少しありますがね。専門の、ある学者は本物だという。ある学者は贋物だという。そういうことがよくある。今そういうのが一つあるんですよ。<br/>\n<br/>京都の大学教授で梅沢という有名な人ですがね。この人は「すばらしい、本物だ」という。それから東京の博物館の、そういうものを書いている田沢というー私の方の顧問にしてますが、この人は「贋物だ」という。両方の議論があるんです。<br/>\n<br/>それでそれを預かっている道具屋が美術館に出してくれという。<br/>\n<br/>それで、そういった好事家とか専門家の意見を聞いて判断してくださいというので、私が預かっている。そんなような具合で非常に難しい。<br/>\n<br/>まあ、美術の話はそのくらいにしておきます。どうも私は美術の話というと、時間を忘れちゃうんでね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK5.html"
  }
]