[
  {
    "title": "明主様御講話　「近代名品展をやる」",
    "date": "昭和28年9月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「近代名品展をやる」</font></b>　（昭和28年9月26日）<br/>\n<br/>「美術館もだいぶ知れ渡ってきて、観覧者もだんだん増えてきました。特に外人の間にもだんだん知れてきたとみえて、必ず何人か来ます。<br/>\n<br/>そういうわけで、来年あたりになるといっそう認められるようになるわけですが、それについて、来年の計画としては第一番に桃山展をやろうと思います。<br/>\n<br/>これは去年東京のあるデパートでやり、私の方でも少し出しましたが、あれはごく貧弱なもので、ただ一般の客寄せみたいなものでした。<br/>\n<br/>来年こっちでやるのは、すばらしいものになると思います。門外不出の、だれも知らないような物がそうとうにあります。<br/>\n<br/>そういう物だけは、いずれ桃山展をやるときにと思って、今まであんまり出品しなかったのです。<br/>\n<br/>ですから来年出すときには、ほとんど見ない物ばかりと言ってもよいのですから、大いに楽しみに待っていてよいと思います。<br/>\n<br/>\n<br/>それから六、七の二カ月は近代名品展というのをやります。<br/>\n<br/>そうして八、九、十の三カ月は第二回の浮世絵展をやろうと思います。今年の浮世絵展は非常に評判がよかったし、それからまた奇蹟的に良い物が随分集まって、まだあそこに出さない物がそうとうにありますから、来年はぜんぜん変わった物を出すつもりです。<br/>\n<br/>近代名品展の方は明治以来の名人の傑作品というわけです。<br/>\n<br/>工芸品の方は、蒔絵の松民（しょうみん）、松哉（しょうさい）、自得（じとく）、包美（ほうび）。彫金は加納夏雄です。幾人もいますが、明治以来の名人としては夏雄が傑出してます。<br/>\n<br/>彫刻は佐藤玄々（げんげん）、平櫛田中（でんちゅう）。陶器は板谷波山（はざん）。堆朱（ついしゅ）は楊成（ようぜい）。竹細工は飯塚琅かん斎。絵の方は、抱一（ほういつ）、是真（ぜしん）、雅邦（がほう）、芳崖（ほうがい）、栖鳳（せいほう）、鉄斎、大観、玉堂（ぎょくどう）、春草（しゅんそう）。<br/>\n<br/>大体そういうような人たちのを出すつもりです。この中には門外不出の物が随分いろいろありますから、これはまたすばらしいものになると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK10.html"
  },
  {
    "title": "明主様御講話　「近代名品展をやる」",
    "date": "昭和28年9月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「近代名品展をやる」</font></b>　（昭和28年9月27日）<br/>\n<br/>「美術館のことですが、美術館の来年の計画は桃山展をやろうと思います。<br/>\n<br/>桃山時代の良い物が集まっていて、今まであんまり出してないのです。<br/>\n<br/>前からそういう計画があったので、なるだけ見せないようにした方がよいから、出さないでいた物があるので、来年はアッとするような展覧会を見せようと思ってます。<br/>\n<br/>これは会期中ずっとやります。<br/>\n<br/>\n<br/>そのほかには六、七の二カ月を別館で近代名品展というのをやります。<br/>\n<br/>これは明治以来の日本の絵画、彫刻、美術工芸というものを開催しようと思ってます。<br/>\n<br/>これは門外不出の物が多いですから、日本での良い物は古い時代ばかりにできると思ったが、近代の明治以後にもこんなに良い物ができるかとびっくりするだろうと思います。<br/>\n<br/>それで大体名人の傑作品ですが、工芸品の方は、蒔絵は松民（しょうみん）、松哉（しょうさい）、自得（じとく）、包美（ほうび）。<br/>\n<br/>彫金は加納夏雄、これはこの人よりほかに名人はありません。<br/>\n<br/>あとの人はふつうですが、夏雄のは、夏雄彫りと言っているくらいです。<br/>\n<br/>夏雄という人の今まで世間に出ているのは小さな物です。たいてい女の帯止めというような物ですが、私の方にあるのは硯箱とか置物とかの大きな物ですから珍しい物です。<br/>\n<br/>彫刻では佐藤玄々（げんげん）、平櫛田中（でんちゅう）。堆朱（ついしゅ）は堆朱楊成（ようぜい）。陶器は板谷波山（はざん）、明治以来の名人としては、なんといっても波山です。あとはみんな一段落ちます。竹細工は飯塚琅かん斎。<br/>\n<br/>そういうようで、全部珍しい物が多いです。<br/>\n<br/>絵の方は抱一（ほういつ）、是真（ぜしん）、雅邦（がほう）、芳崖（ほうがい）、栖鳳（せいほう）、鉄斎（てっさい）、大観（たいかん）、春草（しゅんそう）、玉堂（ぎょくどう）。そういう人たちの傑作品です。<br/>\n<br/>これは前に集めた物ですが、今ではとうてい手に入る物ではありません。<br/>\n<br/>\n<br/>それから八、九、十の三カ月は第二回の浮世絵展をやろうと思ってます。<br/>\n<br/>浮世絵はだれにでも分かりいいものですから、人気があるのです。浮世絵展のために見に来る人がだいぶあるようです。それで第二回をやろうと思ってます。<br/>\n<br/>それに今まで飾った物以外にそうとうありますし、それから持っている人で、なかなか立派な物を出してもらいたいというのが時々あるのです。<br/>\n<br/>それで来年は今年とはなるだけ違った物を出そうと思ってます。<br/>\n<br/>\n<br/>そういうようなわけで、大いに注目を浴びるだろうと思います。<br/>\n<br/>美術館もだんだん世の中に知れてきて、観覧者も去年とは比べものにならないほど増えました。<br/>\n<br/>それから外人の方にもだんだん知れたとみえて、増えてきて、毎日ほとんど幾人か来ない日はないくらいなものです。<br/>\n<br/>そういうようなわけで、来年あたりはいっそう評判になるだろうと思います。<br/>\n<br/>そうして美術館が宗教的に非常にプラスになっているのです。<br/>\n<br/>おまけにどっちかというと中流以上の人たちがなんとなく好感を持っているわけです。<br/>\n<br/>それでないと、やっぱり世間に多くある新宗教というと、なんだかインチキ迷信をすぐに思い出すわけです。<br/>\n<br/>そういう点において、これだけの美術館ということは、一般的のそんな新宗教とは違うという一つの信用と、それからまたそうとうの名士とか知識階級の人たちがだいぶ来ますから、その方面にだいぶしみ込んできたようです。この人がというような、案外な人が来てます。<br/>\n<br/>だからそういう方面によい影響を与えるということは、たいへん力強いわけです。<br/>\n<br/>なんといっても社会の指導階級の人を分からせるのが一番効果があります。<br/>\n<br/>このごろの言論機関の記事なども以前のような嘲弄（ちょうろう）的の書き方がほとんど消えて、どっちかというと良い書き方の方が多くなってきましたが、こういうことはたいへん結構だと思います。<br/>\n<br/>この上は、ハワイ、アメリカなどに大いに発展すると、日本人は一度に頭を下げます。<br/>\n<br/>それも時の問題だと思ってます。案外早いのではないかと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK10.html"
  },
  {
    "title": "明主様御講話　「日展を観て」",
    "date": "昭和28年11月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「日展を観て」</font></b>　（昭和28年11月25日）<br/>\n<br/>「この間、日展を見ましたが、それに対して感じたことを書いてみました。<br/>\n<br/>（御論文「日展を観て」）<br/>\n<br/>\n<br/>とにかく日展と言えば、展覧会中の王座を占めているのですが、そこに行って日本画というのは一枚もないので、全部洋画です。<br/>\n<br/>ただ以前の洋画と今の洋画との違いは、以前の洋画は油の絵の具で画いて、今の洋画は日本の絵の具で画いたという違いで、私は実に驚いたのです。<br/>\n<br/>それで「いったいこれは買い手があるか」と聞いてみたのですが、「買い手がない」と言うのです。<br/>\n<br/>「買い手がなければやってゆけないではないか」と言ったら、やはりそれを抵当にして金を借りたり、知人を頼って、いろんな会社やなにかの応接間に、頼んで掛けてもらうのだそうです。<br/>\n<br/>買う方は気の毒だというので、絵の具代だけくれるというわけで、わずかにお茶を濁しているというのです。<br/>\n<br/>ですから稼がなければ食えないというのでは、今は画家になれないそうです。半道楽以上でしょう。<br/>\n<br/>そういう人たちが、高い絵の具を使って、カンバスやー日本画は絹のようですがー大きな絵を、どのくらいあるか分からないが、落選を入れたなら、一回の展覧会で何千万円でしょう。<br/>\n<br/>そこにもっていって民間の展覧会もあります。洋画の方が多いですが、とにかくそういったものに使う金というものはたいへんなものでしょう。何億というものでしょう。<br/>\n<br/>こういうことを言うと怒られるが、実にもったいないです。<br/>\n<br/>\n<br/>それに対して外字新聞に出ていたことですがー翻訳して今度の栄光に載せますがー日本の画家に対しての批判です。<br/>\n<br/>日本画は、つまり昔からの藤原時代、鎌倉、室町時代、桃山、元禄という時代の良い所、特色をとって現代画を作ったら良いだろうということを書いてあるのですが、これは実によい意見で、私も常にそう思っているのです。<br/>\n<br/>それでこそ初めて日本としての良い芸術ができるのです。ところが日本は今言ったような具合で、今までの伝統をすっかり捨ててしまったのです。<br/>\n<br/>それで西洋から入ってきたものを、絵の具だけを日本の物を使ってそっくりまねしてしまったので、その無知どころではない、少し変態的になってきたのです。<br/>\n<br/>その原因は今読んだとおり極端な西洋崇拝に誤られたのだと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK10.html"
  }
]