[
  {
    "title": "明主様御教え　「本教の批判者へ」",
    "date": "昭和24年11月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「本教の批判者へ」</font></b>　（昭和24年11月5日発行）<br/>\n<br/>「これは常に感じている事であるが、本教の批判者の見方ははなはだ不公平な憾（うら）みがある、<br/>\n<br/>何となれば本教が現在社会各層に対し、素晴しい救済的功績を挙げつつあるにかかわらず、<br/>\n<br/>その事は全然限を蔽うているかのようだ、そうしておいて何かいささかでも欠点がないかと眼を皿のようにしている態度で、<br/>\n<br/>たまたま人の噂かまたは反対者の悪口など耳に入るや待っていたとばかりにそれだけを採上げて一種の疑惑を起さしたり、<br/>\n<br/>大袈裟（おおげさ）に宣伝する等で、実に解らない話である。<br/>\n<br/>\n<br/>今世の中を見渡した時、独り宗教には限らないが、あらゆるものに完全なものは一つもある訳がない、どんな立派なものでも必ず幾分かの欠陥はあるに決っている、<br/>\n<br/>しかるに本教においては十のものとすれば、強いて欠陥を求むるも一か二くらいであろう、事程左様である事は本教の発展振りをみれば肯くであろう、<br/>\n<br/>しかるに本教が発展する土地において、医師、按摩（あんま）を初め他の民間療法者等に自然影響を与える結果彼らは死活問題としてあらゆる手段を講ずる、<br/>\n<br/>その方法としてその土地の取締当局をはじめ、地方新聞や舌の宣伝等によって、極力本教に非難を浴びせ、発展を阻止しようとする、<br/>\n<br/>その場合まず医療妨害的言葉を発したとか、被害を蒙（こうむ）り泣いている者があるとか、安寧秩序を紊（みだ）す言を発したとか等の些末（さまつ）の事柄を針小棒大に誇張したり、馬鹿馬鹿しい程の作り事等を交ぜて宣伝すると共に、<br/>\n<br/>当局に訴え取締りの必要を強調するのである、かような訳で全国的新聞にデマ的記事の載っていない日はほとんど無いといってもよかろう、<br/>\n<br/>もちろんそれが本教発展するにつれて増加するのは当然で変な言い方だが善事を行う事のむずかしさを常に痛感するのである。<br/>\n<br/>\n<br/>吾らといえども右の事実によって、今後本教が発展すればする程影響を蒙る人々も殖えるであろうし、全く衷心からお気の毒に感じ、同情に吝（やぶさ）かではないが、<br/>\n<br/>吾らは神の意図を体し全人類の救済という厖大なる事業を遂行しつつある以上いかんともし難いのである、<br/>\n<br/>昔から大善は小悪を伴うというが全くその通りで、以前ある人が言った言葉に「酒飲みがあるから国家の財源が保たれるのだ、全然禁酒するとしたら大蔵省の予算が立たないではないか」と言われた事があるが、これと同様であろう、<br/>\n<br/>右に対しそれら反対者に言いたいのは最良なる手段は、本教の信者となり神霊療法を実行する事である、<br/>\n<br/>その効たるや医療とは格段の相違があるから、いかに多数の人命を救い感謝されるかは言うまでもない、<br/>\n<br/>最近某医学博士が本教に転向した後の告白によってみても明らかである。<br/>\n<br/>\n<br/>ここで今一つ重要事がある、それは本教が唱導する無肥料栽培であるが、年々肥毒が減少するに従って各地とも素晴しい成果を挙げつつある事実である、<br/>\n<br/>これが一般に知れ渡るに従って全国的に普及されるとすれば、肥料事業に及ぼす影響もまた甚大であろう事も、<br/>\n<br/>吾らは今から考慮を払っているのである、これらも言い換えれば肥料事業に影響する程であれば、無肥料栽培がいかに効果を挙げるかで、<br/>\n<br/>肥料代は零となり労力は著減されるから、その国益増進の効果はいかに大なるものであるか想像されるであろう。<br/>\n<br/>以上の諸点に対し、当局においても本教の実態を充分調査の上善処されたい事を望むのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI2.html"
  },
  {
    "title": "明主様御教え　「人間を愚にするな」",
    "date": "昭和24年11月26日",
    "content": "<b><font size=\"+2\">明主様御教え　「人間を愚にするな」</font></b>　（昭和24年11月26日発行）<br/>\n<br/>「今日口を開けば新宗教は迷信邪教であるというジャーナリスト等に注意したい事がある、<br/>\n<br/>それは彼らの思うごとき、迷信やインチキ宗教であるとすれば、多数の有識者を初め数十万に及ぶ信徒が、熱烈な信仰を傾けるはずがないではないか、<br/>\n<br/>その点を心を落着けてよく考えるべきである、今日の世智辛い世の中に北海道から、九州から、自観先生の一時間の講話を聞くために、高い汽車賃を払い、暇を潰し月に二度も三度も来るという事は何かなくてはならないはずである、その理由の一つ二つをかいてみよう。<br/>\n<br/>\n<br/>永い間病苦に悩み、大病院も名医もありとあらゆる療法に手をつくし、莫大な療養費を費し命旦夕（たんせき）に迫った者が、本教によって起死回生の御利益を得たり、<br/>\n<br/>懐疑に煩悶懊悩（はんもんおうのう）死を覚悟した青年や、不幸のドン底に陥った人達が本教によって光明を認め一転歓喜の境地に救われた者等は、<br/>\n<br/>全く本教によって生命を与えられたのであるから、その感謝感激が熱烈な信仰を生むのは当然である、<br/>\n<br/>決して気紛れや思いつきではその境地に達する事は出来よう訳がない、君達はそれらを全然知らないのである、<br/>\n<br/>それは頭から迷信と決めてしまって、知ろうとも触れようともしないのだからいわゆる縁なき衆生と見るの外はない、<br/>\n<br/>それらの事実に眼を蔽（おお）い、一般人に向かって口に筆に迷信邪教と宣伝するのであるから、実に危険千万である、<br/>\n<br/>本当からいえば未知なものは、いわず書かず沈黙すべきにかかわらず、さも新宗教の底の底まで見通しているかのように、<br/>\n<br/>大所高所から観察批判する態度は、吾らから見れば迷蒙（めいもう）邪記者でしかない。<br/>\n<br/>したがって、迷信邪教に走る愚をわらうよりも、君ら自身をわらうべきである。<br/>\n<br/>以上のような訳であるから、吾らからみれば君らが常にかけている黒眼鏡を外されたいのである、<br/>\n<br/>そうすればはなはだ容易に真相を把握し得らるるのである、しからば右の黒眼鏡とは何ぞやと言えば、唯物思想という眼鏡である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI2.html"
  },
  {
    "title": "明主様御教え　「読売記者の健忘症」",
    "date": "昭和24年11月26日",
    "content": "<b><font size=\"+2\">明主様御教え　「読売記者の健忘症」</font></b>　（昭和24年11月26日発行）<br/>\n<br/>「去る十一月三日文化の日の読売紙社説「独自な文化を育てよ」の文中「御光様に迷って自殺する人妻」の記事があったが、これは驚いた事だ、<br/>\n<br/>というのは本年七月二十日の同紙静岡版中に右と同意味の記事が詳細に記（か）いてあったので、<br/>\n<br/>本教においても捨ておき難しとなし、直ちに詳細調査したるところ、全然事実無根であったので同紙へ抗議を申込んだところ、<br/>\n<br/>早速取消文を出したので、同紙が事実無根を認めた訳である、<br/>\n<br/>しかるに今においてそれを再録するという事は実に不可解である、<br/>\n<br/>誤謬記事と知ってかつ取消しておきながら、今において再び利用するという事は担当記者が忘れたためであろう、<br/>\n<br/>もっとも最近同紙のデマ記事に対し、本紙上に同紙の反省を求むべくかいた記事に対する犬糞的とは思わない、記憶喪失のためウッカリかいたものであろう、<br/>\n<br/>とすれば、慎むべきは新聞人の健忘症である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI2.html"
  },
  {
    "title": "明主様御教え　「逆の世の中」",
    "date": "昭和24年12月17日",
    "content": "<b><font size=\"+2\">明主様御教え　「逆の世の中」</font></b>　（昭和24年12月17日発行）<br/>\n<br/>「よく昔から石が流れて木の葉が沈むという事があるが、その通りの事が今現に行われているから厄介な世の中だ。<br/>\n<br/>それは本教によって重患難病が治り欣喜雀躍（きんきじゃくやく）している者が日々幾万の数に上る事実を無視し、<br/>\n<br/>本教を目して迷信邪教といい、新聞は悪意に満てる中傷記事をかき得々としている、<br/>\n<br/>それに引換え本教の治病率とは比較にならぬ低劣さで、しかも多額の費用を要する現代医学の方を正しい療法として何らの疑いもないばかりか<br/>\n<br/>吾らからみれば馬鹿らしいような説を褒めちぎって載せているのだからただ呆れるばかりだ、ああこの盲目者達はいつの日か眼が開くであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI2.html"
  },
  {
    "title": "明主様御教え　「巻頭言　地上天国　11号」",
    "date": "昭和24年12月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「巻頭言　地上天国　11号」</font></b>　（昭和24年12月20日発行）<br/>\n<br/>「本教の発展は人も知るごとくあまりに急速調で、息詰るような狭い島国日本の社会として何や彼や話題の中心にされるのである。<br/>\n<br/>全く毀誉褒貶（きよほうへん）の渦巻の中心に置かれている現在であるのはまたやむを得ない過渡期の現象であろう。<br/>\n<br/>喬木風多しのたとえの通り、いかなる宗教といえどもある期間免れ得ない運命である事は、過去の宗教史に明らかに記されている。<br/>\n<br/>そのような訳で、全国の新聞雑誌に本教の記事の載っていない日はないといってもいいとすればただ悪意によるとのみ観る事は出来得まい。<br/>\n<br/>というのは本教が外部へ向かって余りにも急激な膨脹は、内部がそれに伴い得ないという怨みがあるのは止むを得ないところで、<br/>\n<br/>内容の充実を計る必要上、ある程度膨脹の力を押えつけなければならないのは自明な理である。<br/>\n<br/>この意味によって神は、新聞雑誌や悪宣伝等の手を通じ発展を制え給うのであり、<br/>\n<br/>全く背後において神が操っておられる事を知るのである。<br/>\n<br/>こういう事を言うと、巧妙な負惜しみとみる人があるかも知れないが、これは観点が違うからでまた止むを得ないところである。<br/>\n<br/>またいかなる事でも一挙に膨脹するものはない。<br/>\n<br/>必ず尺進寸退の形をとるもので、これが万有の因果律でもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI2.html"
  }
]