[
  {
    "title": "明主様御講話　「ロサンゼルスの展覧会に出展」",
    "date": "昭和27年2月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「ロサンゼルスの展覧会に出展」</font></b>　（昭和27年2月6日）<br/>\n<br/>「私は、一昨日箱根の美術館を見に行ったんですが、だいぶーもうできて、大体塗るばかりになってますが、なにしろ寒いですから、塗れないで、どうしても三月の声を聞かないと塗りにかかれないんです。<br/>\n<br/>三月過ぎるとどんどんできるでしょう。<br/>\n<br/>だから、予定の五月にはできあがるつもりで、六月は予定通り開館式もやれると思います。<br/>　<br/>美術館について、ちょっとおもしろいこともあるので、それを書いたんですが、今読せます。<br/>\n<br/>（御論文「私の美術修業 \n」のあとの御教え）<br/>　<br/>\n<br/>今読んだようなわけで、いろいろな日本美術を並べるつもりですが、たいていの人は、あまり見たことがないような物が多いと思います。<br/>\n<br/>というのは、日本美術を見たいと思っても、見る所がないんです。<br/>\n<br/>たとえて言えば、なるほど日本は琳派ー光琳、宗達、乾山なんかが良いと言ったところで、それを見ることができないですからね。<br/>\n<br/>博物館に行っても、ほとんどないんですからね。<br/>\n<br/>去年の秋、琳派展覧会があったですが、あれを見たところでー宗達の屏風だけは立派な物がありましたが、他はまことに貧弱でー光琳、乾山ーそんなものが二、三幅あったくらいのもので、それもあまりたいした物じゃないというわけでした。<br/>\n<br/>他の物にしろ、博物館に出ているのは、その画家の傑作でなくてーこれはという物は、ほとんどないですね、他に行っても、日本美術はぜんぜんないんですよ。<br/>\n<br/>だから陶器類、漆器、銅器ー日本での優秀品ですね。そういうのは、ほとんど見る所はないんです。<br/>\n<br/>今度の箱根のは、そういう物をそうとう並べますからね。<br/>\n<br/>見ればびっくりするだろうと思います。<br/>\n<br/>日本人がこんな立派な物を作ったのかということが解る。<br/>\n<br/>絵にしろ大体日本を主にして、中国を少し入れてありますが、これをすっかり見れば、ピカソなんかで驚くことはないんです。<br/>\n<br/>あれは、本当に良い物を見ないから、マチスやピカソあたりにびっくりしているんです。<br/>\n<br/>本当に良い物を見たら、今度私はピカソの批評を書きましたが、ああ言わざるを得なくなるんです。<br/>\n<br/>\n<br/>そんな点で、外国人も日本の美術を非常に見たがっているんですよ。<br/>\n<br/>ところがそういう機関もないしね。<br/>\n<br/>どうも、今まで方々に散らばっていてー旧大名とか新しい華族にも少しありますが、財閥とかーそういう倉庫にしまってあって、さっぱりー見ようと思っても見られないんです。<br/>\n<br/>ところが終戦後みんな、そうとうにはき出したんですね。<br/>\n<br/>そういうのを私が、その時分ですから安く買いました。<br/>\n<br/>それから今までも、売りたがっているのがあるんですよ。<br/>\n<br/>だけども、いろんなー名誉だとか税金の関係で、手離すことができない。<br/>\n<br/>そういうのは話をして、うまく借りて並べる連絡も大体ついてますからーそこで、そういう物を並べると、外国人なんかも、非常に喜ぶだろうと思います。<br/>　<br/>\n<br/>今度ー最近アメリカのロサンゼルスで展覧会があるんですが、それは中国陶器の展覧会です。<br/>\n<br/>中国陶器ー宋時代です。宋磁展覧会というのをやるんです。<br/>\n<br/>宋時代というと、今から千年前から八百年前ですね。約二百年続いたんです。<br/>\n<br/>その時は、中国ではあらゆる文化がもっとも絢爛たる時代ですが、ちょうどー日本でいうと、平安朝時代とでもいって良いですね。<br/>\n<br/>年代もほぼ同じですがね。その時代には非常に良い物ができたんです。<br/>\n<br/>それですから、そういうようなものを、アメリカ、イギリスあたりでは、非常に珍重されてね。<br/>\n<br/>宋磁展覧会をやるけれども、日本にああいうもので良い物があるんですよ。<br/>\n<br/>そこで日本にぜひと言って、依頼してきたんですよ。<br/>\n<br/>で日本で、ちょうど十五点出すことになって、この間発送しました。<br/>\n<br/>それは一級品ばかりですね。日本のどこになにがある、なにがあると、向こうで、ちゃんと調べてあるんです。<br/>\n<br/>博物館とかいうーそういう方面のみならず、個人の家にあるのも知っているんですよ。<br/>\n<br/>たとえて言えば、東京の芝に晩翠軒という中国料理屋があるが、その親父さんが、好きで持っているんです。<br/>\n<br/>私も行ってみましたが、牡丹の模様の花生があるんです。<br/>\n<br/>それが先方からちゃんと指定してあるんですからね。<br/>\n<br/>ＩＺと言うんですが、それはやっぱり宋時代です。<br/>\n<br/>黒模様の牡丹の花生を、というんで、実に行き届いたものです。<br/>\n<br/>そんなようなわけで、日本に中国陶器の出品勧誘が来るんですからね。<br/>\n<br/>ですから中国陶器は世界に、良く知れている。<br/>\n<br/>ところが、日本の絵にしろ、陶器にしろ、まだ解らないんです<br/>\n<br/>目に触れないんです。やっと写真版を見るくらいでー写真版じゃ解りませんからね。<br/>\n<br/>そういう意味で、日本の美術を大いに紹介する必要があるんですね。<br/>\n<br/>私は、そういう頭で集めてありますからね。<br/>\n<br/>なるほど、確かに中国陶器は良いです。私も好きで少しは集めましたがね。<br/>\n<br/>ところが日本の陶器も、なかなか独特で、中国陶器に負けない物があります。<br/>\n<br/>日本人は勿論ですが、外人も知らないんです。<br/>\n<br/>そんなような教育をしたいと思ってます。<br/>\n<br/>美術館と言うより、美術教育館と言った方が良いですね。<br/>\n<br/>ですから、随分評判になって、客がたくさん来るだろうと思います。<br/>\n<br/>そのつもりで、今設備してますがね。一日に何千人と来るだろうと思います。<br/>\n<br/>よほど準備をしないとーそれに、美術品を見るのに、押すな押すなじゃ、落ちついて見られませんからーそこで、やっぱり人を計って見せるー好きな人が良く見たら、半日かかっても見られませんよ。<br/>\n<br/>たいして品数はないんですが、良い物ですからね。<br/>\n<br/>少し趣味のある者なら、離れられませんね。<br/>\n<br/>一品か二品でも、良い物があると、汽車に乗って遠くにも行きますからね。<br/>\n<br/>東京の人が大阪に、大阪の人が東京に見に行く、それが、一品を見るのに行くんですよ。<br/>\n<br/>それが幾品もあるんですから、こたえられませんよ。<br/>\n<br/>ですから休憩所を作って、そうとう大きな物を作って、人を計ろうと思っている。<br/>\n<br/>二、三百人ずつで、最初がすんだころ行く。<br/>\n<br/>落ちついたころ行くーそういうようにね。<br/>\n<br/>箱根の方は見本ですけれども、いずれ熱海の方に造る。<br/>\n<br/>これはもっと大きな、世界的のものを造るつもりです。<br/>\n<br/>箱根の今度の美術館でも、やはり世界的に違いないですよ。世界一ですよ。<br/>\n<br/>なぜなら、日本の美術をそんなに並べられる所がないからね。<br/>\n<br/>もう、世界一に違いないです。美術館の話はそのくらいにして。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK2.html"
  }
]