[
  {
    "title": "カマを掛ける",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">カマを掛ける</font></b><br/>\n<br/>「取調べの場合、カマを掛けるという言葉は昔からよく言われるが、<br/>\n<br/>今度の取調べに際しこのカマを掛けられた事実は非常に多く、ほとんど取調べの骨子となっていたと言ってもいい。<br/>\n<br/>近来の取調べ方針は誘導訊問を最も嫌っているようだが、しかし誘導訊問よりカマ掛け訊問の方がどのくらい悪質であるか分らない。<br/>\n<br/>何となれば誘導訊問の方が取調べの場合嘘が少ないからである。<br/>\n<br/>誘導訊問は言葉の技巧であるに比し、カマ掛け訊問の方はほとんど捏造的虚言であって、嘘を本当らしい巧妙な言い廻しで引っ掛けようとする。<br/>\n<br/>ゆえに正直な人や経験のない者はうっかり乗ってしまうので、彼らは大いにこの手を用いるのである。<br/>\n<br/>もし引っ掛からないとすれば、その人は百も承知の経験者である。<br/>\n<br/>経験者とは前科者という訳だから、初犯者は引っ掛り、前科者は巧く逃げるという結果になるから、善人は罪人となり、悪人は無罪となるという訳だ。<br/>\n<br/>その何よりの証拠は今回の事件で吾々全部が、このカマ掛け訊問に引っ掛ったのが原因で起訴にまでなったのをみて明らかである。まずその一例をかいてみよう。<br/>\n<br/>\n<br/>今度帰宅後容疑者の一人である私の秘書ＩＨから聞いた話であるが、彼は平素私の仕事に忠実で、二十年間も奉仕していたのだから、彼の性格も行状も判りすぎるくらい判っている。<br/>\n<br/>絶対悪人ではない。多くの人の批評によるも「世にも珍しい善人だ。仏様のようだ」と常に言われている。<br/>\n<br/>たまには私が叱責する事もあるが、そういう時いつも私は彼に対（むか）って「君は人が善すぎるから困る」というくらいである。<br/>\n<br/>彼は実に柔順で人の言いなり放題になり、怒ったり、逆らったり、反対するなどは出来ない性格である。<br/>\n<br/>そういう彼が今度カマ掛け訊問に掛ったんだから堪らない。<br/>\n<br/>それにはお誂え向きの人間である。<br/>\n<br/>彼は記憶にない事はないと何程言ってもテンデ調官は相手にせず、毎日毎日攻められるので、<br/>\n<br/>極度の神経衰弱となり、果ては全身的健康さえ損なわれ、この分では生命も危ぶまれそうな心配が湧いて来たので、これは大変と思い、<br/>\n<br/>一日も早くここを出して貰わなければならないと何でも言いなり放題に是認したそうである。<br/>\n<br/>そんな訳で毎回の答弁は支離滅裂で、調官も非常に困ったそうである。<br/>\n<br/>Ｉのごとき善人を調べるのは、赤児の手を捻じるようなもので、全く善人程可哀相なのはないと思った。<br/>\n<br/>\n<br/>こういう事もあった。私が取調べを受けた際、調官はよく言う事に<br/>\n<br/>「今度の事件は僕の方では半年も前から充分調べ抜いたのであるから、今更隠したって何にもならないよ。<br/>\n<br/>何でも晒け出して言ってしまった方が君の得だよ」と言うのであるが、<br/>\n<br/>取調べ事項を聞いてみる毎に、余りの見当違いに驚いたのである。<br/>\n<br/>というのは、ほとんど調べが出来ていないような事項が、余りに多くあったからである。<br/>\n<br/>何よりも武装警官八十人も動員したというにみて、いかに調査が届いていなかったかが判るので、<br/>\n<br/>もし充分調べがついていたら、そんなに大袈裟な事をする必要はなく、簡単な取調べで済んだはずである。<br/>\n<br/>その時私はこうも思った。多勢のスパイを使い信者に化けさせて、徹底的に調べたら一番よかった。<br/>\n<br/>そうすれば余りに意外な立派な宗教に驚いて調べるどころか、むしろ国家が大いに支援したくなるくらいだと、思わずにはおれないからである。<br/>\n<br/>右のごとくであるからなるほど調べるには調べたであろうが、浅い調べ方であったに違いない。<br/>\n<br/>ゆえに充分調査したと言う事は、一種のカマ掛け訊問にすぎないのである。<br/>\n<br/>\n<br/>前述のごとくカマ掛け訊問によって、善人が引っ掛り罪人にされるとしたら、容易ならぬ問題と思った。<br/>\n<br/>このような取調べ方法が、唯一のものとされている現行検察制度としたら、人民は迷惑するばかりである。<br/>\n<br/>公明正大であるべき司法行政圏内に、右のごとき非民主的の暗雲がありとすれば、一日も速かに払拭して、明朗鏡のごとき法の世界たらしめん事を、望んでやまないものである。<br/>\n<br/>前述のごとき、Ｉの取調べについて、同人及びＫＫの二人が、その上申書を見せに来たから、左に掲げる事にした。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "hounan1.html"
  }
]