[
  {
    "title": "明主様御講話　「箱根美術館は本当の日本美術」",
    "date": "昭和27年2月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館は本当の日本美術」</font></b>　（昭和27年2月16日）<br/>\n<br/>「ここに書いてある通り、美術館も去年の今ごろは、まだ土を掘り返して、石をぶち壊して、惨憺（さんたん）たるものだったが、この間行ってみたら、あと塗れば良いくらいにできてます。<br/>\n<br/>建築にかかったのは二月ですから、それから金を集めたんですがね。<br/>\n<br/>ちょうど今日までに、なんでもー現金は全部入ってませんが、二千六百万円くらい申し込みがあるそうですね。<br/>\n<br/>ちょうど、美術館は楽に建てられるんですね。これから中の設備ですね。<br/>\n<br/>設備といっても、大体ケースですね。陳列する箱ですがね。これは約百近くできますからね。たいしたものです。<br/>\n<br/>それから、あそこに橋を作るとかね。たくさん来るだろうと思いますね。<br/>\n<br/>それは外人も多く来るだろうと思います。それと美術品を見るんですからね。<br/>\n<br/>押すな押すなじゃしようがありませんからね。<br/>\n<br/>\n<br/>この間私は、東京の京橋にできたブリヂストン美術館に行ってみましたがね。<br/>\n<br/>これは油絵ばかりですが、場所が場所ですからね。押すな押すなで、見るのにたいへんなんです。<br/>\n<br/>油絵ならそれでも良いですが、こっちはそんな安っぽいのではない。<br/>\n<br/>見始めたら動けないだろうと思いますねーこの間寸鉄に書いたがーやっぱり待合所を作って、そうして人間を計って順々に入れる、というようにしたいと思ってます。<br/>\n<br/>これから外人がたくさん来ますが、とにかく日本人もそうですが、外人も箱根に来た以上全部見ます。いずれは世界中の評判になります。<br/>\n<br/>外国の新聞、雑誌のようなものにも広告もします。宣伝もします。<br/>\n<br/>日本に行ったら、どうしても見なければならないというようにします。<br/>\n<br/>そんなわけで、自動車の駐車場ですね。<br/>\n<br/>ちょうど良い所があって、持ち主が登山電鉄ですが、今交渉してます。<br/>\n<br/>美術館のために一日に千人以上は必ず増えるから、土地をそのために寄付しろと言っているんです。<br/>\n<br/>なんでも、会社から寄付というわけにいかないから、できるだけ安くしてやろうと言う。そんなような返事があったようですがね。<br/>　<br/>\n<br/>それから、後ろの方の橋ですね。あれも掛け替えなければならないー改良してね。<br/>\n<br/>それも六月までにー六月開館式にしたいと思ってますがね。<br/>\n<br/>それで、なぜ世界的に評判になるかと言うと、美術館としては世界一だと思いますね。<br/>\n<br/>絶対に世界一の条件があります。<br/>\n<br/>なぜかと言うと、日本美術ですね。日本美術というのは、見たいと思っても見られないんですよ。<br/>\n<br/>日本人で、日本美術を見たいと思っても、見る所がない。<br/>\n<br/>この間の原稿に書いたけれどもね。<br/>\n<br/>仮に日本に来て日本画を見たい、日本画はどういう物かと思って、見ようと思うと、日本画としては琳派物ですからね。<br/>\n<br/>琳派と浮世絵ですからね。<br/>\n<br/>あとはー中国の絵でも、墨絵だとか、彩色の花鳥物とか、宋元時代に立派な物がありますが、日本の絵としては琳派ですね。<br/>\n<br/>あとは浮世絵ですね。浮世絵で海外に行ったのは版画で、肉筆物で本当に良い物は見られないんです。<br/>\n<br/>博物館に行っても、光琳を見ようと思っても、光琳なんかありゃしない。<br/>\n<br/>宗達を見ようと思っても、しみったれた墨絵です。ぜんぜん、博物館にもないんです。<br/>\n<br/>\n<br/>それから、日本の個人の美術館にしてもないんです。<br/>\n<br/>博物館は仏教美術ですね。これは立派なものです。<br/>\n<br/>あとは蒔絵の書棚くらいなもので、陶器も少しありますが、たいしたものじゃない。<br/>\n<br/>良い物があると思うと、欠けた物ですよ。<br/>\n<br/>良く見てご覧なさい。疵物ばかりです。<br/>\n<br/>もっとも予算がなかったから、高い物を買うわけにいかない。<br/>\n<br/>そうかといって、贋物を買うわけにいかないし、だから良い物の疵物が博物館にあるんですね。<br/>\n<br/>別に悪口言うわけじゃない、実際を言うんですがね。<br/>\n<br/>\n<br/>そんなわけで、戦争前には個人で出品した物もそうとうありましたが、今は税金問題やなにかで、引っ込めましたからね。<br/>\n<br/>博物館はどうもいまは感心した物はないですね。<br/>\n<br/>仏教美術は、お寺が貸しますから良い物があるんですよ。<br/>\n<br/>ですから、お寺美術館ですね。<br/>\n<br/>仏像が良いといっても、よほど研究してないと解りませんよ。<br/>\n<br/>ふつうの人が見ても、どの時代で、どういう趣味があるということは解らないですね。<br/>\n<br/>そうすると、博物館としては美術的の価値はほとんどないんです。<br/>\n<br/>あとは、中国美術、西洋美術ですからね。<br/>\n<br/>大阪の白鶴美術館でも、中国の陶器と銅器ですからね。<br/>\n<br/>あとブリヂストン、大原といったところで、これは油絵ですからね。<br/>　<br/>\n<br/>ですから、日本にいて、自分の国の美術を見ようと思っても見られないですね。<br/>\n<br/>外国でも、自分の美術を見ようと思っても見られないんです。<br/>\n<br/>一品か二品見るにもたいへんなものです。<br/>\n<br/>金持ちの倉にあるとかして、みんな秘密にしてますからね。<br/>\n<br/>本当に良い物は、見るのにたいへんですね。<br/>\n<br/>今度箱根の美術館は、日本のを主にしてますからね。<br/>\n<br/>日本の物で日本人が見たいと思っている物が、そうとうたくさん並んでますからね。<br/>\n<br/>できたらたいへんですね。外国に知れたら、日本美術を見るのは、箱根美術館よりないというわけで、うんと来ますよ。<br/>\n<br/>そんなようなわけで、日本美術をうんと鑑賞させようというのが狙いですからね。<br/>\n<br/>一番驚くのは日本人ですね。俺の国にこんなのがあったかと、今さらながら驚きます。<br/>\n<br/>美術館なんかでも、日本の本当に良い物を見たいと思っても、見る機会がないから迷っているんですよ。<br/>\n<br/>日本画の画家も、西洋画の模倣ですね。あれは無理がないんですよ。日本画の良いお手本がないからね。<br/>\n<br/>そういう点においても、大いにありがたがるだろうと思います。<br/>\n<br/>\n<br/>それから、日本の陶器ですね。<br/>\n<br/>今こしらえている陶芸家の陶器も、ほとんど朝鮮の写しです。デパートに出ているのを見てご覧なさい。<br/>\n<br/>たいてい中国、朝鮮の写しです。<br/>\n<br/>日本の陶器を見る機会がないですからね。<br/>\n<br/>日本の陶器で良いのは、仁清の陶器です。<br/>\n<br/>日本の陶器では仁清と乾山と鍋島ですね。芸術的なものですね。<br/>\n<br/>あと九谷がありますが、芸術というより実用に近いですね。<br/>\n<br/>また、尾張がありますが、茶趣味ですから、一般には解りませんね。<br/>\n<br/>織部、志野、瀬戸とかありますが、渋い茶趣味を持っている。これとても朝鮮の物です。朝鮮の陶工が来て、尾張の瀬戸が始めになっている。<br/>\n<br/>また、日本の陶器の染め付けとかは、中国の明時代から教わった。その一番偉いのが柿右衛門ですが、柿右衛門も中国の模倣なんです。<br/>\n<br/>鍋島焼は色だけは中国の模倣ですが、模様は日本的の物です。<br/>\n<br/>乾山も、光琳の弟でなかなかおもしろい物を作りますが、中国、オランダの模倣をして、あとで自分の物を作った。<br/>\n<br/>最初から絶対に自分のものを作ったのは、仁清なんです。<br/>\n<br/>それで、私は仁清を目掛けて集めた。実に感覚が新しいですからね。まるで、今の人みたいです。それが三百年以上前の人ですからね。まったく頭が下がります。<br/>\n<br/>そんなわけで、今度できる美術館は本当の日本美術ですよ。<br/>\n<br/>中国の物もそうとうーこれは良い物を多少は出しますがね。<br/>\n<br/>これは参考として出すので、狙いどころは日本です。<br/>\n<br/>絵では光琳、宗達、乾山。陶器では仁清、乾山、鍋島ーこれだけの一番良い物をよけい出してます。<br/>\n<br/>これだけで、そうとう腰を抜かすと思ってますがね。<br/>　<br/>\n<br/>そういった意味だけれども、宗教的にも一つの刺激を与えるだろうと思います。<br/>\n<br/>というのは、たいていの人は、メシヤ教なんて、美術館を、新興宗教がやるんだから、たいしたことはない。<br/>\n<br/>いくら教祖が好きだといっても、そう解るものじゃないから、ある程度そういったような頭で見るに違いないと思うんですがね。<br/>\n<br/>そこで、そういう者も見直すと思いますね。<br/>\n<br/>今まで個人の美術館を私は見ましたけれどもね。<br/>\n<br/>京都、大阪、東京ですね。見たけれども、そこで随分集めた人がありますがね。<br/>\n<br/>いわゆる目が本当に利かないために、道具屋におっかぶされた物がそうとうあるんですよ。<br/>\n<br/>立派に見えても、本当に値打ちのないという物が随分あります。<br/>\n<br/>私の方はそういうものがないからね。おっかぶされた物がないからね。<br/>\n<br/>そういうのは、みんな値打ち物で、その当時の美術家の力作ですねー名人の傑作ですね。<br/>\n<br/>それを選ってあるから、一品といえども首をかしげざるを得ないという物のつもりですからね。そ<br/>\n<br/>れで、箱根の方は見本のつもりだったんです。<br/>\n<br/>こっちの狙いどころは、熱海に立派な物を造るつもりだった。<br/>\n<br/>その見本にやったのが、思ったよりか立派なものができた。<br/>\n<br/>出品物も去年あたり、京都や大阪ー方々を見て調べた結果、これもあんがいろくな物はないんです。<br/>\n<br/>もっと良い物があると思ったが、実に貧弱なのは予想外だったですね。<br/>\n<br/>そうしてみると、私が集めていろいろしてあるのは、たいしたものだということが思われてきたんです。<br/>\n<br/>それと、もう一つは環境が良いですからね。位置がね。<br/>\n<br/>だから、それやこれやで、とにかく見物人が来るだろうと思う。<br/>\n<br/>で、一般人も見られるように入場料ですね。今のところは二百円で見せるつもりですがね。二百円も破天荒ですがね。<br/>\n<br/>せいぜい、たいてい一般は五十円くらいですねー個人の美術館はね。で、臨時の高いもので百円くらいですね。<br/>\n<br/>ピカソは別ですがね。あれは、最初三百円だったが、あんまり高いというので百五十円になったんですね。百五十円でも高いと思ってます。<br/>\n<br/>あれが百五十円なら、私の方は千円くらいあると思っている。<br/>\n<br/>\n<br/>そんなわけで、一般人は萩の家の後ろからーあそこに門をつけてー地勢も良くできてます。<br/>\n<br/>こういうのは、好きな人はいくどでも見たいですからね。<br/>\n<br/>何度も行くよりか、いっそ信者になった方が、いくどでも見られるというので、信者になる人がね。それで良いですね。<br/>\n<br/>信者になれば、神様の方で、だんだんなにするから結構ですよ。<br/>\n<br/>そんなふうな信者もそうとうできると思いますね。<br/>\n<br/>で、近ごろ美術館とか美術品は、一種のー世界的の流行になってますね。<br/>\n<br/>たいへん良いことですね。ちょうど神様のやられることも、ちゃんとそういう機運に当てはまっていくわけですね。話はそのくらいにしておいて。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK3.html"
  }
]