[
  {
    "title": "明主様評論文　「本教団の誤解をとく　世間でみるほど財政は楽でない」",
    "date": "昭和24年10月15日",
    "content": "<b><font size=\"+2\">明主様評論文　「本教団の誤解をとく　世間でみるほど財政は楽でない」</font></b>　（昭和24年10月15日発行）<br/>\n<br/>「この文は、一般人を対象としたものではない、ある種の人間、早く言えば間違った人達の誤解をときたいのである、それは本教が多額の金を蔵しているという事である、<br/>\n<br/>もっともそもそもの原因は昨秋本教の脱税問題発生当時各新聞が筆を揃えて、本教が非常な財力があるように書きたてた事はいまだ記憶に新たなるところであり、<br/>\n<br/>特に朝日紙のごとき大新聞が、本教資産二、三十億とかいたのであるから堪らない、<br/>\n<br/>これらによって今もって何らかの手段を講じ、あの手この手で金を出させようとする者が跡を絶たないのである、<br/>\n<br/>今日といえども金貰いはほとんど来ない日はないといってもいいくらいである、<br/>\n<br/>実に昨秋以来今日までにおける大小の諸問題は全部といっていい程これに関連しないものはない、<br/>\n<br/>そのために専門のユスリ係を置いてあるが、その折衝に毎日忙殺されているのが実際である、<br/>\n<br/>こういう訳であるから、今後もし本教に関する悪い噂や問題等がある場合、右の事実を思い合せれば必ず肯き得るはずである。<br/>　<br/>\n<br/>それについて左の記事は、本教を目標と狙っている諸君に言う事だが、本教は現在君らの想像するような金はないのである、<br/>\n<br/>考えてもみるがいい、本教が法人組織となって表面的活動を始めたのは二十二年の八月からで、いまだ近く二ケ年である、<br/>\n<br/>それから集った信徒の寄付金であるから魔法でも使わない限り、そんな多額の金銭は集る訳がないではないか、<br/>\n<br/>しかも熱海、箱根、小田原、鎌倉、東京を始めとし、全国各地の分所支部の設置等に要する費額は、物価高の今日、予想外に上るのである、<br/>\n<br/>また人も知るごとく昨秋以来の巨額の税金のため大打撃を蒙っている、<br/>\n<br/>従って本教会計部は常に悲鳴を上げている実情で、金が入るより出る方が多いからである、大きいたとえだが日本政府の台所と同じだと常に思っている。<br/>　<br/>衆知のごとく、何事業にしても発展時代は例外なく金に苦しむもので、<br/>\n<br/>反って発展が止ってから懐が楽になるものである事は特に経験者の知るところで<br/>\n<br/>かような自己暴露の記事はかきたくないが、<br/>\n<br/>あまりに君らが大きく見過ぎる結果、あらゆる手段を尽して本教から金を得ようと苦心しているからである、<br/>\n<br/>ゆえにこの事を知らしめ、君らが少しでも罪を重ねないようにしたい老婆心からかいたのである、<br/>\n<br/>これも宗教家としての救いの一部であるとも思うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yusuri.html"
  },
  {
    "title": "明主様評論文　「新聞の独断はファッショ　新聞のデマに就て」",
    "date": "昭和24年10月22日",
    "content": "<b><font size=\"+2\">明主様評論文　「新聞の独断はファッショ　新聞のデマに就て」</font></b>　（昭和24年10月22日発行）<br/>\n<br/>「ここに世人の気のつかない事をかくが、それは新聞の捏造記事によって本教がいかに被害を蒙るかである、<br/>\n<br/>それは昨秋本教脱税問題の際、朝日紙が本教の資産二、三十億という途轍（とてつ）もない数字をかいた、<br/>\n<br/>何しろ大新聞としての社会的信用から何人も相当の信を置くのである、<br/>\n<br/>果然（かぜん）その後ユスリ、タカリ、金貰いや一面識もない者から事業資金やその他種々の金借りの申込が殺到し、一時は忙殺に悩まされたのである。<br/>　<br/>ところが最近、またまた読売紙上に、本教一日の収入一千万円以上とかいたので、またしても種々の金ねだりの輩が現われ始めた、<br/>\n<br/>一時沈静してやれやれと思ったのも束の間で、当分迷惑のやむなき次第である。<br/>　<br/>\n<br/>もちろん、前述の数字はデマのはなはだしいもので本教が一昨年八月宗教法人となり、<br/>\n<br/>それからの活動で魔法でも使わない限りそんな巨額な金が入る訳がないではないか、<br/>\n<br/>何千何百年以前からの堂々たる宗教で信徒数百万を擁しているものすら、<br/>\n<br/>今日経済的苦境にいかに悩んでいるかは君らも知っているであろう、<br/>\n<br/>それら既成宗教に比べて本教などは横綱に対する生れたての赤ン坊くらいにしか当るまい、<br/>\n<br/>しかも本教が現在発展時代である以上経済的逼迫は想像以上である、<br/>\n<br/>その上昨年の納税額一千万円以上と決定され差押えを受けていた動産不動産等が、昨今ようやく解除されたにみて想像され得るであろう。<br/>　<br/>\n<br/>右のごとき吾らの現況に対し、彼らは何がために出鱈目（でたらめ）な数字を書くのか、多分面白半分からであろうが、<br/>\n<br/>そのため吾らの蒙る損害は甚大である、そのような暴君的権力を揮うことは許さるべきであろうか、とすれば大問題である、<br/>\n<br/>また彼らは常に、新宗教はすべて迷信邪教であり、これを撲滅するのが社会のためであるかのように思うらしい、<br/>\n<br/>ゆえにデマでも捏造でも構わない、大袈裟にかいて一般社会に嫌忌反感を起させ危険とさえ思わせる、<br/>\n<br/>それと併せて読者の興味をも沸かせるという、それらの行為は新聞としての正しいやり方であろうか、<br/>\n<br/>もちろん君らは調査などは全然しないで頭から迷信邪教として決めてかかるのである。<br/>\n<br/>したがって新宗教の一番恐れるのは新聞のデマである、<br/>\n<br/>以上によってみても良民を犠牲にし自己の利益を計るという人権蹂躪といわれても否定出来まい。実に新聞封建である。<br/>　<br/>\n<br/>吾らが真実を告白すれば、今日の世相に対し、教育も道徳も既成宗教の力でも食い止め得ない程に悪化している現状である、<br/>\n<br/>どうしても真に力ある救いが出なければならない、<br/>\n<br/>といってもその救いはお伽話や伝説的にある雲に乗って天より降るとか忽然として地上に出現するとかいうものではない、<br/>\n<br/>やはり選ばれたる一個の人間が徐々として真面目に個人個人を救いつつ、よい社会によい国家によい世界にする事で<br/>\n<br/>その実行者としていかなる地点にいかなる人間が表われるかも知れないのである、<br/>\n<br/>今日開祖聖者と仰がれているものといえども、生存中それ程目立つような事はなかった、<br/>\n<br/>年を経るに従い漸次認められ崇められるようになった事は宗教史上よく物語っている、<br/>\n<br/>彼のキリストにしても昇天当時十一人だけの弟子が動かない信者でその弟子達が十数年を経た頃から綜合的にかいたのが新約聖書という事である、<br/>\n<br/>世のジャーナリストよ、この文を読んでいかなる感想が浮ぶや聞きたいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yusuri.html"
  },
  {
    "title": "明主様評論文　「投書密告による被害」",
    "date": "昭和24年11月12日",
    "content": "<b><font size=\"+2\">明主様評論文　「投書密告による被害」</font></b>　（昭和24年11月12日発行）<br/>\n<br/>「当局が犯罪の手掛りとして投書密告を歓迎するのはよく判るが、真面目な意味の投書なら、吾らといえども賛意を表するに吝（やぶさ）かではないが、<br/>\n<br/>しかし悪意や策謀による虚構、捏造的のそれは大いに警戒の要があろう、それによって自己の満足を得ようとするのは、実に悪魔的行為である。<br/>　<br/>この点本教などは常に被害者である、特に昨秋の脱税問題以来一躍世間に知れ渡ると共に巨額な税金を課せられたのであるから、<br/>\n<br/>本教に向かって金銭を狙う輩が急に激増し、それ以来うるさい程種々の問題をいわゆる担ぎ込んでくる、<br/>\n<br/>それらを一々検討する時、ことごとくが何とかして金を得ようとするのである、いわゆる巧妙なユスリである。<br/>　<br/>そうして大規模なものになると、その手段たるや実に巧妙を極め、その創作的謀略にはむしろ感嘆の外ないくらいである、<br/>\n<br/>しかもそれに躍る人物中には知名の士はもちろん、数名の国会議員さえも混じり、大新聞をも動かすのであるから驚くべきで、相当の運動費さえ使い日夜狂奔しているというのであるから、普通人には到底想像もつかないであろう。<br/>　<br/>このような訳で、彼らが当局を動かさんとする場合、常套手段としては投書と密告である、<br/>\n<br/>面白い事には投書密告の事前、数百枚に及ぶ原稿を売りに来る事もある、その売値数十万円などと吹っかける、<br/>\n<br/>ところがその場合その原稿を一度買うと、それがユスリ仲間に知れ亘り、次々売込にくる、<br/>\n<br/>これを知った吾らは断乎拒絶する方針にしたが、すると彼らはしっぺい返しも手伝って、今度は大仕掛に、各別々の当路者に投書密告をする、<br/>\n<br/>その意味は当局者が最も眼を光らしそうな事を並べ立てるので当局もそのまま信じないのはもちろんであるが、<br/>\n<br/>一応の疑惑をもち調査の手を進める事になる、そうしておいて彼らは意外な方面から、当局の弾圧近きにありと脅し、運動費をカスメようとする、全く彼らの深刻な謀略には呆れざるを得ないのである。<br/>　<br/>\n<br/>それがため当局に手数をかけ、吾らにも迷惑をかけるのであるから、実に悪魔的行為でしかない、<br/>\n<br/>前述のごとく彼ら仲間には広範囲な連絡があり衆団的行動であるゆえに脛に疵もつ連中が彼らに睨まれるとすると、相当多額をユスらるる事は想像され得るが、<br/>\n<br/>しかし吾らにおいてはいやしくも宗教者であり、社会に善を勧める役目である以上一点のやましい事は出来る道理がないから、<br/>\n<br/>彼らがいかに策謀しても応じないのは当然である、何となれば新宗教としてせっかく異例の発展をみ、数十万の信徒から絶対の信頼を受けている以上、<br/>\n<br/>いささかの瑕（か）きんがあっても教団全般に及ぼす影響はけだし甚大なものがあるからである。<br/>　<br/>以上のごとくであるから、投書密告の真偽を決定する場合、その判別に当っては鋭敏なる眼と慎重な態度をもって善処されたい事を要望してやまないものである。」<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yusuri.html"
  }
]