[
  {
    "title": "明主様御講話　「メシヤ教の大発展」",
    "date": "昭和27年8月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教の大発展」</font></b>　（昭和27年8月17日）<br/>\n<br/>「メシヤ教も宗教になってから、今月でちょうど満五年目になったわけです。<br/>\n<br/>\n最初は二十二年の八月でしたが、その時は浄化療法・・・民間療法をやっていて、信者といったような者が数百人あったくらいです。<br/>\n<br/>\nこういった参拝・・・面会の時は二、三百人くらいしかなかったのが、今日は五年で本当に固まった信者・・・協力会員は十万できましたし、その他の準信者ともいうべきのが四、五十万くらいあるでしょうから、わずかの間に驚くべき発展をしたのです。<br/>\n<br/>\nで、信者の数ばかりでなく、こういった地上天国、美術館・・・そういうものもできたし、熱海の方は今大体敷地その他のものはたいてい今年いっぱいくらいでできる予定です。<br/>\n<br/>熱海の建築の予定はこの秋あたりからと思ってますが、その時になれば神様がちゃんと指図されます。<br/>\n<br/>もう後二、三年経ったら、またすばらしいことになると思ってます。<br/>\n<br/>\n<br/>しかも順調にいったわけではないのです。<br/>\n<br/>宗教法人になって、そうして発足して一年余り経った翌年の秋には脱税問題で大いに打撃を受けました。<br/>\n<br/>\nその代わりそれまで、ほとんど誰も知ってなかった・・・その時分は観音教団と言ってましたが、一躍世間に知れ渡ったのです。<br/>\n<br/>知れ渡ったには違いないが、良い意味でなくて悪い意味で知れ渡ったのです。<br/>\n<br/>しかしただ知れるという意味からだと、悪い知れ方の方がずっと早いです。<br/>\n<br/>良いことというのは、まことに知れないものです。良いことということに興味を持たないのです。<br/>\n<br/>どうも人間は悪いことの方に興味を持つのです。<br/>\n<br/>\nだから新聞なんかでも、良いことは報道しないのですが、悪いことの方は、輪に輪をつけて報道するのです。<br/>\n<br/>\nそうすると興味があるのです。<br/>\n<br/>\nそういうふうに人間がなっているのだから、しかたがないのです。<br/>\n<br/>とにかく知られるということには、大いに効果があったわけです。<br/>\n<br/>\nそうして次は一昨年・・・一年置いて、二十五年の五月に贈収賄問題というのですが、それで大いに叩かれたのです。<br/>\n<br/>\nこれは私も随分いじめられました。ふつうでは、メシヤ教は駄目になってしまうのではないか、と思った人が随分あっただろうと思いますが、そういうことも凌いで・・・その間にもちょいちょいありましたが、<br/>\n<br/>それにもかかわらず、こうしてすばらしい発展をしつつあるのは、つまり邪神に対して神様の力がいかに強いかということです。<br/>\n<br/>\nこれは闘いです・・・霊的の闘いですから、邪神の方では実に一生懸命に力を振るっているのです。<br/>\n<br/>\nそれがまた、邪神はあの手この手でいろんな・・・大きいこと小さいことを実にやってます。<br/>\n<br/>これは私でなければ分からないが、たいへんなものです。それについてざっと書いたのですが、今読ませます。<br/>\n<br/>（御論文「宗教と妨害」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haxtuten.html"
  },
  {
    "title": "明主様御講話　「メシヤ教の大発展」",
    "date": "昭和28年3月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教の大発展」</font></b>　（昭和28年3月27日）<br/>\n<br/>「春の大祭は今日でおしまいになりますが、大体去年より三割くらい増えてます。<br/>\n<br/>これでまだ制限しているのだそうですから、ふつうならもっとずっと多いわけです。<br/>\n<br/>この分で行けば来年はもっとずっと増えますから、そこであのメシヤ会館がちょうど良いというわけになるので、神様のやられることですから、すべて調子良くうまく行くわけです。<br/>\n<br/>やり損ないや予想に違うということはないわけです。<br/>\n<br/>\n<br/>それで考えてみますと、とにかく本当に宗教法人として大手をふって宗教をやれるようになったのは二十二年八月ですから、この八月で満六年になるわけです。今は五年数カ月、約五年半です。<br/>\n<br/>それで最初の二十二年八月当時は、信者というのはせいぜい四、五百人ではなかったでしょうか。<br/>\n<br/>面会の時など、百人から二百人を越すと随分来たと言ってましたが、それからわずかの間に、とにかく新宗教のうちでは断然王者たるようになったのです。<br/>\n<br/>これはひとりよがりでなく、世間がそういうように見るようになったのです。<br/>\n<br/>なにしろ発展性の早いことは驚くべきものだと思います。<br/>\n<br/>しかしその間には、税問題とか一昨々年の問題と、いろいろな目にあいながら、それに屈せず、とにかく発展しつつあるということは驚異です。<br/>\n<br/>ですからああいうようなことがなかったら、今ごろはどんなに大きくなっているか分かりません。<br/>\n<br/>あれで随分妨げにはなりましたが、しかしその代わり締まったというか、根強くなったということは、かえって将来には良いわけです。<br/>\n<br/>ただ棒の先の狸のアメみたいに、ふくれるばかりが良いのではないので、やはりしっかりと固まらなければならないのです。<br/>\n<br/>それは神様が良い具合にやられているのですから結構ですが、話をしてみればそういうようです。<br/>\n<br/>ですからすべてこれは、なにごとでもそうですが、拡がるということは、大きくなればなるほど非常に速度が早くなり、大きくなるのです。<br/>\n<br/>たとえてみれば百人が倍になると二百人で、百人増えただけですが、千人が倍になると千人増えたことになりますから、数字から言うとたいへんな違いになります。<br/>\n<br/>しかも昨年までは裁判問題がひっかかっていて、これは一つの黒雲みたいなものですから、雲がのかない限り太陽の光が鈍るようなもので、そういう雲がなくなれば光を思いきって照らしますから、発展の力が強いのです。<br/>\n<br/>ですからこれからは目覚ましい発展期になると思います。<br/>\n<br/>\n<br/>最近ハワイに樋口さんが行ってやってますが、非常に成績が良いのです。<br/>\n<br/>おもしろいように信者ができるので、むしろ一人では手がまわらずに弱っているくらいです。<br/>\n<br/>そうして大体ハワイの基礎を作って、五月にロサンゼルスに行く予定です。<br/>\n<br/>あっちに行ったら、なにしろまた国が大きいですから、一、二年もたてば、アメリカなどにそうとうに注目されるくらいに発展するだろうと思ってます。<br/>\n<br/>ですからアメリカ方面の場合は大いに希望を持てますが、アジアの方はモヤモヤしたものがまだとりきれませんから、そこで朝鮮から中国の方に大掃除をして、こっちがやるのに都合の良いように、ゴミ流しをしてくれるということを待っているわけです。<br/>\n<br/>それで朝鮮の方もいずれ南北合併になりますが、そうなってからやるという準備は、神様の方にはちゃんとできているのです。<br/>\n<br/>今発表することはできないが、神様は実に行き届いたものです。<br/>\n<br/>ですから朝鮮は、やる気になると、とても早いのです。<br/>\n<br/>朝鮮全土にメシヤ教が拡がるということは、そう難しくはないのです。<br/>\n<br/>これはその時になるとびっくりします。なるほど神様は深謀遠慮だということが分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haxtuten.html"
  },
  {
    "title": "明主様御講話　「わずか六年で大発展」",
    "date": "昭和28年8月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「わずか六年で大発展」</font></b>　（昭和28年8月5日）<br/>\n<br/>「それから先に話をしようと思っていたことですが、昭和二十二年八月に私のやる仕事が宗教法人になったのですから、この八月でちょうど満六年目になるわけです。<br/>\n<br/>六年間でこれだけの仕事ができた、というよりか、これだけの規模になったことですが、私が自分でやっていながら、振りかえってみると驚きます。<br/>\n<br/>というのは、六年間としても、無事で来たわけではないので、いろんなことがあったのです。<br/>\n<br/>これはみんな知っているとおり、ヤレ脱税問題とか、三年前の静岡の事件では私なども二十二日間暗い所に入れられて、さんざん苦しみましたが、<br/>\n<br/>そのための世間から迫害せられて警戒せられたその打撃というものは、非常に大きなものです。<br/>\n<br/>この打撃は少なくとも半年や一年では、拭いきれないくらいなものです。<br/>\n<br/>そういうことや、またその間にいろいろと新聞などでいろんなデマを書かれました。<br/>\n<br/>\n<br/>それからもう一つ大きなことは、私が疥癬になったことです。<br/>\n<br/>二十二年から約一年くらいの間というものは、寝たり起きたりでした。<br/>\n<br/>まったく半年くらいは寝たきりだったのですから、なにもできなかったのです。<br/>\n<br/>勿論信者の面会などもできませんでした。<br/>\n<br/>とにかく正味一年くらいは、なにも活動はできなかったわけです。<br/>\n<br/>\n<br/>だから六年としても、一年は駄目として正味は五年くらい働いたわけです。<br/>\n<br/>それでこのくらい発展したのです。<br/>\n<br/>無論私がやっているのではないので、神様がやっているのですが、この神様の力たるや実に驚くべきものだと思ってます。<br/>\n<br/>ですからこれから先五年も過ぎたらどんなになるか、見当もつかないと思います。<br/>\n<br/>\n<br/>おまけに今度は日本ばかりでなくハワイやアメリカと行きます。<br/>\n<br/>樋口さんは今月アメリカに行くことになってますが、ハワイのことは、この次の栄光に出ますが、すばらしい発展です。<br/>\n<br/>とにかくそうとう広い所の支部もできました。向こうで宗教法人というような許可も、もうじき下りるらしいのです。<br/>\n<br/>そういうようで、とにかくハワイの発展ぶりというのは、たいへんなものです。<br/>\n<br/>だからアメリカの方の発展は、国が大きいだけにいっそうすばらしいと思います。<br/>\n<br/>\n<br/>日本は無論のことですが、これからはつまり鼠算的にゆきます。<br/>\n<br/>たとえば十のものが倍になれば二十で、十増えただけですが、百のものが倍になれば百増えたことになるわけですから、大きくなり出す勢いというものは、たいへんなものです。<br/>\n<br/>またそうならなければならないし、神様はそういう予定ですから別に不思議はありませんが、よほど腹を大きくしてないと面くらうようになると思います。<br/>\n<br/>だからいつも言うとおり、小乗ではいけない大乗でなければいけないというのは、腹を大きくするということです。<br/>\n<br/>ですからすべて、物事の解釈にも、全体的に、一番大きな見地から判断してゆくということが間違いないです。<br/>\n<br/>まあ一種の全体主義です。全体的というと、世界的という意味です。そういうようで、規模はだんだん大いに大きくなるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haxtuten.html"
  },
  {
    "title": "明主様御講話　「本教発展の主因は病気治し」",
    "date": "昭和28年9月15日",
    "content": "<font size=\"+2\"><b>明主様御講話　「本教発展の主因は病気治し」</b></font>　（昭和28年9月15日）<br/>\n<br/>「メシヤ教が非常にわずかの間に大きくなったということは不思議だ」と、そういうことを思っている人もだいぶあるようですし、ときどき聞かれもします。<br/>\n<br/>それで私は「それは病気が治るからだ。それでその感謝感激が献金となるので、それで金が集まる。それが急激に発展する一番の動機だ」と言って話してやりますが、<br/>\n<br/>あなた方もそういうことは始終聞かれるでしょうが、それについて書いてみました。<br/>\n<br/>（御論文「本教発展の主因」）　」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "haxtuten.html"
  }
]