[
  {
    "title": "明主様評論文　「先駆者の悩み」",
    "date": "昭和28年4月1日",
    "content": "<b><font size=\"+2\">明主様評論文　「先駆者の悩み」</font></b>　（昭和28年4月1日発行）<br/>\n<br/>「近頃よく言論機関やラジオなどで、新宗教流行のためかは知れないが、学者、ジャーナリストなどの批判をみると、どうも本教を一番目標にしているらしいから、本教の言い分を少しかいてみようと思う。<br/>\n<br/>それについて一番困る事は、全然本教の真相を検討もせずして、単なる想像による自己判断でかいたり、言ったりするのであるから、無責任極まるといっていい。<br/>\n<br/>そんな訳で内容と来ては呆れる程見当違いが多く、吾々にとっては迷惑至極である。<br/>\n<br/>その中で特に本教をもって一般新宗教と同一に見てる事である。<br/>\n<br/>従ってその記事を読んでいる場合、他宗教の批判かと錯覚する事さえある。<br/>\n<br/>というのは常にいう通り本教は他の新宗教と根本的に異っており、同様な点はほとんどないといっていいくらいである。<br/>\n<br/>それのみか、昔からあるいかなる宗教とも大いに異っており、そこに本教の本教たる価値があるのである。<br/>\n<br/>\n<br/>これについて私の言いたい事は、今まで人の行ったと同じようなことをするのは私は好まないばかりか、それは余り必要がないと思うからである。<br/>\n<br/>ところが歴史を見ても分る通り、その時代における開拓者、または先駆者の事績こそ尊むべく価値あるものと思うからであって、その人達こそ文化を推進させる動力といっていい。<br/>\n<br/>私があらゆる面に渉って創造的新機軸を出しているのもその意味に外ならないのである。<br/>\n<br/>とはいうもののあらゆる既成文化もそれを改良し、より進歩させる必要もあるから、それに当る人も固より必要ではあるし、そういう人の数は非常に多いからいいようなものの、<br/>\n<br/>新しい発明発見や文化の飛躍に役立つ第一人者に至ってはまことに少なく、恐らく一世紀中に数える程であろう。<br/>\n<br/>そうして不思議な事にはそういう人は例外なく一時は誤解の渦中に置かれ、非難の矢を放たれ、はなはだしきは生命の危険にまで及ぶ者さえある。<br/>\n<br/>この理由こそいかなる時代でも、進歩は虫が好かない保守頑迷な徒が多いからで、しかもこの種の人が社会の枢軸を握っている事である。<br/>\n<br/>という訳で私なども昔から随分迫害、圧迫に堪えつつ進んで来たかは度々かいた通りである。<br/>\n<br/>現に終戦前などは、当局の無理解はなはだしく、新宗教などというと特殊扱いをされ、手も足も出なかったものである。<br/>\n<br/>当時一番厄介な事は、ともすれば不敬罪に問われる事である。<br/>\n<br/>現に彼の天理教教祖の十数回に及んだ投獄禍や、大本教教主出口王仁三郎氏、人の道教祖御木徳一氏なども、不敬罪が因で長い間の牢獄生活の苦しみはもちろん、<br/>\n<br/>ようやく出獄するや間もなく両氏共他界されたにみても、いかに苛酷な扱いを受けたかが察せられる。<br/>\n<br/>出口氏のごときは入牢七年に及び、出獄した時が七十歳を過ぎていたのである。<br/>\n<br/>ところが幸いなるかな、世は民主主義となり、信教の自由も許されたので、私なども長い間の隠忍生活からようやく陽の目を見られるようになり、宗教活動が出来たのである。<br/>\n<br/>\n<br/>話は前へ戻るが、最初かいたように、私のやる事は全部と言いたい程型破り的のものであるから、<br/>\n<br/>旧（ふる）い頭の人や人並外れて気の小さい人から見ると、解らないのは当然かも知れない。<br/>\n<br/>むしろ警戒する人さえあるくらいである。<br/>\n<br/>一例として最近こういう事があった。それは「アメリカを救う」の本であるが、この広告を全部の大新聞に出そうとしたところ、その中の一社だけはどうしても応じない。<br/>\n<br/>よく訊（き）いてみると「アノ本は余り飛躍した説なので危ぶみ応諾しなかった」にみても分るであろう。<br/>\n<br/>彼のコペルニクスやガリレオが唱えた地動説が、時の官憲から非常な弾圧を受け、ついに牢獄に投ぜられた事にみても、<br/>\n<br/>宗教や文化の先駆者が容易に容れられないのは東西を通じて揆（き）を一にしているゆえに、<br/>\n<br/>これらの丁髷（ちょんまげ）頭がどれ程文化の進運を阻害しているかは、計り知れないものがあろう。<br/>\n<br/>\n<br/>その点アメリカだけは異っている。<br/>\n<br/>全然既成観念に捉われず、公平に見てその実績の結果が、従来のそれよりも優れたものなら直ちに採用する事であって、因習や伝統など全然無視する態度である。<br/>\n<br/>同国が今日のごとき素晴しい発展を遂げたのはこの点に基因しているのは言うまでもない。<br/>\n<br/>現在アメリカの文化と比べて日本は三十年遅れているといわれるのもよくそれを物語っている。<br/>\n<br/>何よりも私の説は真理であるから、これを用いる事によって国家人民に対し、いかにプラスであるかは実行すれば直に分るはずである。<br/>\n<br/>ただ私の説は時代より余りに進み過ぎているのであるが、ここで遺憾に思う事は、遅れただけ多くの犠牲者が出るのであるから、<br/>\n<br/>結果からいえば、救わるべき人が救われない事になり、その結果彼らは善意の罪悪を侵す訳になろう。<br/>\n<br/>この点世のジャーナリスト諸君に考慮を求めたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI4.html"
  },
  {
    "title": "明主様評論文　「ジャーナリストと本教」",
    "date": "昭和28年11月11日",
    "content": "<b><font size=\"+2\">明主様評論文　「ジャーナリストと本教」</font></b>　（昭和28年11月11日発行）<br/>\n<br/>「今度私は救世教奇蹟集を出版するに当っては、まず最初三大新聞に広告を出すべく依頼した。<br/>\n<br/>ところが読売のみは早速掲載したが、朝日と毎日は三週間を経た今日、いまだ出ないところを見ると広告輻輳（ふくそう）のためではなく、他に理由がなくてはならないと思ったのである。<br/>\n<br/>もっともこれについては前もって予想はしていた。<br/>\n<br/>というのは毎日はそうでもなかったが、朝日のみは先頃のアメリカを救うと結核信仰療法の二書とも広告掲載を拒否したからである。<br/>\n<br/>その際理由を訊（たず）ねたところ係の話では、賛否両論あって決定がつきかねるため、掲載は不可能との返事であったので、今回もあるいはそんな事かも知れないと思っていたところ、今度は毎日も同様なので驚いた次第である。<br/>\n<br/>これを要するに、私の著書はどれもこれも取挙げ難い程破天荒（はてんこう）のものばかりなので、怖気（おじけ）がつき、触らぬ神に祟りなし的に引受けないのであろうが、気の小さい話である。<br/>\n<br/>しかし考えてみるとそれも無理はない。何しろ今までに聞いた事も見た事もないような前人未発の驚異的著書で、現在の学者やジャーナリストの頭脳では、到底理解出来ないからである。<br/>\n<br/>しかしそれであればある程進歩せる説として価値が高い訳である。<br/>\n<br/>しかも事実の裏付がある以上、空理空論でない事はもちろんで、疑う余地はいささかもないはずである。<br/>\n<br/>言うまでもなく現在の智識人に理解出来る程度のものとしたら、それは既成学問の枠内であり、ありふれたものに違いないからである。<br/>\n<br/>これをたとえてみれば彼の西洋におけるコペルニクスやガリレオの地動説にしても、当時の学者はもちろん、支配的勢力をもっていた宗教人等にも理解困難のため、強い反対に遭（あ）い投獄され、生命の危険にまで晒（さら）されたのであるから、先覚者の世に容れられない悩みはいつの時代でも同様であろう。<br/>\n<br/>早い話が日本においても幕末当時西洋的のものは、何でもかんでも切支丹バテレンの名の下に、一刀両断禁止された事や、<br/>\n<br/>密かに蘭学を学ぼうとした杉田玄白、高野長英等もそうだが、吉田松陰のごとき泰西文化に触れようとしたため、アレ程の迫害を蒙（こうむ）ったにみても、思い半ばにすぎるであろう。<br/>\n<br/>これについて面白い話がある。昔白人探険家がアフリカ内地旅行の際、たまたま蕃人が何か地にあるものを見つけて驚き、悲鳴を上げ逃げたので、早速その場所に近付いてみると、何と一個の時計が落ちていたので、失笑を禁じ得なかったという一挿話をある本で見た事がある。<br/>\n<br/>これを憶（おも）い出した私は少し誇張かも知れないが、その時計と救世教奇蹟集と相似ているとさえ思った事である。<br/>\n<br/>というように私の説くところ行うところは、ことごとく現代文化のレベルを遥かに抜いているので、反って始末が悪いのである。<br/>\n<br/>今一つの事は今日世界何億の人民が神として崇（あが）めているイエス・キリストが行ったと同様の奇蹟を行い得る私の弟子、すでに数十万に及んでおり、なお益々増えつつありという一事など、これだけみても唖然とするであろう。<br/>\n<br/>さらばといってこれを異端邪説視する事も出来ない。<br/>\n<br/>確実な立証が伴なうからである。<br/>\n<br/>そうかといって今直に偉大なる発見として取挙げる事ももちろん出来まい。<br/>\n<br/>それには大いに勇気を要するからである。<br/>\n<br/>何しろ何百何千年にも及ぶ伝統、宗教、学説等の綜合智識で出来上った頭脳である以上、急に切替えるのは無理であるからで、どうしても時を待つより致し方あるまい。<br/>\n<br/>そうかといって安閑としてはおれない理由がある。<br/>\n<br/>それは驚くべき神示であって、人類は近き将来断崖から転落するごとき危機が迫りつつある事である。<br/>\n<br/>これを救うべく神の大愛は世界至る所に救いの綱を準備されており、早晩これを握らざるを得ない時が来るのはすでに決定的である。<br/>\n<br/>\n<br/>ところがこの重大事を知らず、また知らされても信じないジャーナリスト諸君は、いずれは臍（ほぞ）を噛むのは分っているが、<br/>\n<br/>それに盲目であるがため、広告を引受けないのであろうが、<br/>\n<br/>それだけならいいが、この結果として大多数の不幸な人々が救われる機会を失うのであるからまことに遺憾である。<br/>\n<br/>それというのも本教の実体を知らず、他の新宗教と同列視しているに外ならないのであるから、本教が他のいかなる宗教とも全然異っている認識であって、それには本教を徹底的に調査検討されん事を切に望むのである。<br/>\n<br/>現に本教が行っている事業たるや、偉大なる新文明の創造であり、その企画の雄大なる何物も追随を許さないものであり、<br/>\n<br/>これによって世界人類が救われるとしたら、この際小乗的見方を捨てむしろ本教を支援すべきが本当ではなかろうか。<br/>\n<br/>しかし総ては時の問題である。いずれは一般に解り出し、世界の輿論（よろん）となるとしたら、その時となってはすでに遅しで、全部の新聞紙は慌（あわ）てて取挙げざるを得ない事になろう。<br/>\n<br/>そうなったら今日のごとき大新聞としての権威を保つなどは一つの笑い話となるであろうが、それにはこの際目を大局的視野に向けられん事である。<br/>\n<br/>釈迦に説法ではあろうが、新聞の使命は社会の指導的正しい輿論を作る事で、輿論の後を追うようでは無定見の譏（そし）りは免れまい。<br/>\n<br/>\n<br/>これについて羨しいのは彼のアメリカである。<br/>\n<br/>同国の有識者始め社会一般の進取的自由主義思想は、今までのものより進歩的であり、人類の福祉にいささかでも役立つものとしたら、躊躇なく採入れる態度である。<br/>\n<br/>発見者が学者であろうとなかろうと、商人でも職工でも宗教家でも、そんな事はどうでもいいという大胆率直な見解の広さである。<br/>\n<br/>同国が二世紀に満たない今日、世界をリードする程の地盤を築き上げたのも故あるかなである。<br/>\n<br/>私は日本もこれに鑑み、一日も早く島国根性を一擲（いってき）し、非は大いに糾弾すると共に、是（ぜ）は大いに擁護するという大乗的見地に立って、新聞としての大使命を発揮される事である。<br/>\n<br/>そうして結局においてこの救世の大業が完成する暁、日本が人類史上空前の模範国家として、世界から尊敬の的となるのは断言して憚（はばか）らないのである。<br/>\n<br/>敢えてジャーナリスト諸君の猛省を促すゆえんである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "masukomiKOUGEKI4.html"
  }
]