[
  {
    "title": "明主様御講話　「天災地変は人間が造る」",
    "date": "昭和10年8月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「天災地変は人間が造る」</font></b>　（昭和10年8月11日）<br/>\n<br/>「今日号外などで出たんですが、またまた大阪、神戸などに水害があった。<br/>\n<br/>先刻の号外によると、京都では十人くらい死んだということで、そうとう大きな洪水と思われる。<br/>\n<br/>先刻二、三人の人にも話しましたが、どういうわけで洪水になるか、その原因の話をしましたが、<br/>\n<br/>すべて天災地変は人間が造るので、陽気が悪いとか、不順だとかいうのも、みな人間がその原因を造る。<br/>\n<br/>去年は非常に不作だったんですが、ある人に私は言ったことがありましたが、私は一昨年これを知っていた。<br/>\n<br/>\n<br/>一昨年は豊作で米がたいへん安くなったんで、豊年飢饉ということを言っていた。<br/>\n<br/>あまり米が安くなったんで、百姓は食えなくなった。それ故に半産運動など起って作るのを加減しようとした。<br/>\n<br/>それで、今度は不作だなと思ったんです。<br/>\n<br/>なぜならば、神は豊作にしてくだすったので、豊作ならば人民は非常にありがたいことで、それを昔はありがたがったものを、いまは怨むようになった。<br/>\n<br/>それで神様としては、こんなに豊作にしてやっても、怨むなら不作にしてやろうということになる。<br/>\n<br/>それはきまったことで、これが去年不作になった原因と思う。<br/>\n<br/>そういう人間の間違った言葉、人間の間違った心で、天災地変を造るんであります。<br/>\n<br/>\n<br/>天災地変のみでなく、いっさいの人事も人が造る。<br/>\n<br/>俺はどうして信用されないのかという人があるが、それはされないのでなくて、されるようにしないからで、<br/>\n<br/>信用されない人は、信用されないようなことをしているんであります。<br/>\n<br/>人からよく思われないのも、よく思われぬようなことをしてるので、ただ自分で気がつかぬだけのもので、<br/>\n<br/>天地の法則というものは、そこは厳として犯されぬようにできている。<br/>\n<br/>今年の八月は十日ほど前から涼しいというより寒いくらいで、こんなことは実に珍しい。<br/>\n<br/>毎年いまごろ一番暑いときで、寒いということは人間の心が冷酷だからで、<br/>\n<br/>すべて陽気は人間の想念、天気は人間の言葉によって造られることを、私は知らされているんであります。<br/>\n<br/>陽気の不順なのは人間の心が不順で、変動が激しければ人間の心の変動が激しい。<br/>\n<br/>それがそっくりそのまま天気に出る。<br/>\n<br/>人の悪口を言ったり、悪いことを言ったりすると霊界が曇る。<br/>\n<br/>ある程度曇ると掃除されなければならぬ一つの法則ができている。<br/>\n<br/>従ってそれは風によって吹き払い、あるいは大雨によって水で流し、火によって浄化したりされる。<br/>\n<br/>もしそれが浄化されなかったら、ある程度まで人間は弱る。<br/>\n<br/>従って人類は栄えない。衰亡する。<br/>\n<br/>そうならないように掃除されるわけであります。<br/>\n<br/>それですから、水も火も風雨もありがたいわけであります。<br/>\n<br/>\n<br/>去年の大阪方面の七十メートルの台風があったのも、あのくらいひどい風がなくては曇りがとれない。<br/>\n<br/>今度の水もそうで、水は物質、火は霊ですから、物質の出すべきものも出さず貯めていて金儲けしてる。<br/>\n<br/>自分の懐だけ肥やして世のため人のためには使わないで貯めるから、水が溜まることになる。<br/>\n<br/>そのために水が溜まって苦しむ。あげくの果てはその金を出さなくてはならぬことになる。<br/>\n<br/>たいへんな損害だということであります。<br/>\n<br/>いままで間違った金を貯めていたのを吐き出して、水が出て失って、生命は助かったんで、もし水がなかったら生命は助からなかった。<br/>\n<br/>それで人間は金を貯めるのもいいが、程度を越えると罪穢となって、その苦しみによって出さなければならないことになる。<br/>\n<br/>昔からあっちの人は金を貯めることが好きですから水が出る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "reigai.html"
  },
  {
    "title": "明主様御垂示　「天候の不順も人間が作る」",
    "date": "昭和25年2月28日",
    "content": "<b><font size=\"+2\">明主様御垂示　「天候の不順も人間が作る」</font></b>　（昭和25年2月28日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その年の農作物の豊凶は熱田神宮の御神示によって判ると言われておりますがいかがでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「さあ、熱田神宮には判りませんよ。<br/>\n<br/>もし判るとすれば、それを気象台なんかが利用しなくちゃいけない。（笑声）<br/>\n<br/>外れることもあるんですよ。だから気象台も利用しないんです。<br/>\n<br/>本当は神様は当たるはずなんですが、けどまた、ぴったり当たってもいけないんです。<br/>\n<br/>だから、いかなる立派な神様でも当たらせないんです。<br/>\n<br/>ただ、これだけはたしかですよ。<br/>\n<br/>豊年だとか凶作だとかになるのは、みんな人間がそうするんです。<br/>\n<br/>日本中の人間が立派な心を持ち、農作物に対して感謝の気持ちでありがたく頂戴し、物を粗末にせず、ずるい心を起さずに正しい行いをすれば、とても豊作になってとうてい食べきれないくらいできますよ。<br/>\n<br/>ところがいまの人間はそれとは丸ッきり反対の間違った料簡を持ってますからね、<br/>\n<br/>ですから不作になるんです。<br/>\n<br/>いま言ったことは絶対で、これは真理ですよ。<br/>\n<br/>いかなる災難でも天候の不順でもみんな人間が造るんですよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "reigai.html"
  },
  {
    "title": "明主様御教え　「火災の霊的考察」",
    "date": "昭和25年5月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「火災の霊的考察」</font></b>　（昭和25年5月20日発行）<br/>\n<br/>「火事はどうして起るかということは、あまりに判り切った話である、新聞などにも出ている通り、原因はマッチ一本とか煙草、炬燵（こたつ）、電気アンカ等々の原因でそのほとんどは、人間の不注意からとされている、<br/>\n<br/>これはもちろん間違いない話であるが吾々宗教人としての立場として見えざる霊を通して、その原因を衝くのも強（あなが）ち無駄ではあるまい。<br/>\n<br/>\n<br/>吾々が常に言う病気とは人体の浄化作用であり、人体に毒素がある程度溜るや、これが健康に支障を及ぼすため毒素排泄作用が発生する、つまり清浄作用である、<br/>\n<br/>これなくしては人間の健康は保ち得ないからで、それが一切の原則で全く神の大なる恩恵である、<br/>\n<br/>その原理を科学は発見し得ないため全然間違った解釈をしている以上、何程進歩したとしても事実は相変らず病者の氾濫をどうすることも出来ないで悩んでいるのが現在である。<br/>\n<br/>\n<br/>火災の原因を説明するのに、病気を持出すのは可笑（おか）しく思うだろうが、<br/>\n<br/>実は<font color=\"#ff0000\" size=\"+1\"><b>病気の原因も火災の原因も同一</b></font>であるからである、何となれば<font color=\"#ff0000\" size=\"+1\"><b>火災も浄化作用</b></font>の表われであるのである。<br/>\n<br/>また吾々が常に言うところの暴風雨の原因であるが、これも霊界に汚穢が溜る、すなわち曇りである、<br/>\n<br/>この曇りの原因とは人間の悪の想念と、悪の言葉と行為によるので、その浄化清掃作用が暴風雨である、<br/>\n<br/>すなわち風によって吹き払い水で洗い流し、天日で乾燥させる、それで浄まるのである。<br/>\n<br/>\n<br/>右のごとく病気は人体の清浄化であり暴風は地上空間の清浄作用であるとすれば、右の外の物質はもちろん地上建造物である、<br/>\n<br/>建造物といえどもその汚れがある程度堆積するや、それの浄化作用が発生する、それが火災である、<br/>\n<br/>もちろん<font color=\"#ff0000\" size=\"+1\"><b>家屋の汚れとは、その建築に要した金銭に不純のあるためとその家屋使用に当って不純行為の堆積</b></font>である。<br/>\n<br/>\n<br/>これについて以前こういうことをある人から聞いたことがある、その人は霊視能力があって、<br/>\n<br/>関東大震災の数年前、東京市中を歩きながら霊眼で見ると、どの家屋もどの街も、大廈（たいか）高楼（こうろう）もバラック建のお粗末な家屋が立並んでいるので不思議に思ったところ、<br/>\n<br/>果せるかなアノ大震災が起ったので、なるほどと思ったとの話である、<br/>\n<br/>吾らがいつも言う、一切は霊界で先に起るというのは真実である、<br/>\n<br/>つまり霊主体従の法則によって、霊界の方が一足先に浄められそれが現界へ移写されるのである。<br/>\n<br/>\n<br/>今回の熱海火災の際、本教仮本部の建物は火に包まれながら助かったということは、右のごとく汚れがなかったからで、むしろ当然というべきである、<br/>\n<br/>この事実によってみても、人的には不燃焼建造物を作り、霊的には出来るだけ汚さないようにすれば、初めて永久不変の安全都市となるのである。<br/>\n<br/>このことについて、こういう疑問も起るであろう、<br/>\n<br/>それは西洋のごとき不燃焼都市は、穢れがあっても燃えるはずがないというであろうが、決してそんなことはない、<br/>\n<br/>第二次大戦の際、爆弾で破壊されたに見ても右の原理に因るのである、<br/>\n<br/>実に宇宙の原則は厳として犯す能（あた）わざるものたることを知ればいいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kasai.html"
  },
  {
    "title": "明主様御垂示　「火事なども物質的浄化作用」",
    "date": "昭和24年7月30日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「火事なども物質的浄化作用」</b></font>　（昭和24年7月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「最近各地において頻々として火災がありますが霊界の浄化の移写とみるべきでありましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「無論災難も浄化作用で病気だけが浄化作用ではない。<br/>\n<br/>火事なども物質的浄化作用である。<br/>\n<br/>その家で汚れたことをしたり、家を建てるとき汚れた金をもってする場合、物質が汚れているため浄化が強くなったとき焼失することになる。<br/>\n<br/>よく城が焼けるが、これなど戦ったりなどして汚れているので浄めねばならぬからである。<br/>\n<br/>と言っても最善の注意はすべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kasai.html"
  }
]