[
  {
    "title": "明主様御講話　「作者、大名、富豪の霊が働いている」",
    "date": "昭和29年3月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「作者、大名、富豪の霊が働いている」</font></b>　（昭和29年3月25日）<br/>\n<br/>「結局、これは宗教に限らずなんでも霊です。<br/>\n<br/>霊界において霊が働かなければ駄目なのです。<br/>\n<br/>ところがそれを知らないと、体だけと思ってやるからして、人間的にいくら骨を折っても、うまくゆかないわけです。<br/>\n<br/>\n<br/>そういうようなわけで、もう一つの霊的な現われは、私が美術品を蒐めてますが、これが実に始終不思議があるのです。<br/>\n<br/>最近になって特に不思議なことが多くなってきました。<br/>\n<br/>というのは、私が欲しいと思うと必ず入ってくるのです。とても手に入らないような物が入ってくるのです。<br/>\n<br/>それはやはり霊界で、それを作った作者とか、あるいはそれを蔵っていたり、愛玩していた昔の大名とか、いろんな富豪とか、そういう人たちが手柄をしたいために、ほとんど競争で私の方に美術品を入れようとしているのです。<br/>\n<br/>というのは、一つでも御用になると、そうすると霊界において地位が上がるのです。<br/>\n<br/>まず、地獄にいた霊でも、段が一ぺんに上がりますから、たいていなのは八衢ぐらいには行くわけです。<br/>\n<br/>それから八衢にいたものは天国の最低の所に上がるのです。<br/>\n<br/>そういうようですから一生懸命に御用をするわけです。<br/>\n<br/>さもなければわずかな間にそんなに集まるわけがないのです。<br/>\n<br/>\n<br/>来月の九日から三越で肉筆浮世絵名作展があります。これはこの間から知らしておきましたが、肉筆展というのは初めてなのです。<br/>\n<br/>今までは浮世絵というと版画ばかりだったのですが、今度初めて肉筆ばかり出すわけです。<br/>\n<br/>これが一年たつかたたないうちで、正味半年ぐらいでしょうが、それで何十幅と集まったのですから、これも実に奇蹟です。<br/>\n<br/>それでいま、浮世絵は箱根美術館が一番だということに、日本中で定評になってますが、これらもやはり霊が骨折ったものに違いないです。<br/>\n<br/>それで霊が私の方に入れようとする場合に、結局金がいるようにならなければ売らないからして、そこでよろしく金に掛るようにするわけです。<br/>\n<br/>子孫の人には実に気の毒ですが、しかしその代わり、その手柄によっていずれは非常に結構なお蔭をいただくわけです。<br/>\n<br/>私が欲しいと思ったのは、いつかしら入ってくるのです。しかも非常に安く入ってくるのです。ですからいつも道具屋が驚いているのです。<br/>\n<br/>「どうしてそんな値段で入りましたか」と言うから、「それがあたりまえなのだ、君たちがふだん高いのだ」と言うのです。<br/>\n<br/>つい二、三日前、御舟（ぎょしゅう）の最高の物が入りました。いま松坂屋で御舟の展覧会があって、百幅ぐらい出てますが、その中にもないすばらしい物です。<br/>\n<br/>私はあんまり良くて安いので、目をこするくらいです。<br/>\n<br/>\n<br/>そういうようなわけで、いかに霊界でそういった霊が働いているかということがよく分かります。<br/>\n<br/>いつか栄光に、歌麿の霊が喜んでいるということがありましたが、そういうような工合なものです。<br/>\n<br/>ですから懐手（ふところで）していて非常に良い物が安く入ってくるのです。<br/>\n<br/>これが如意宝珠の力です。「すべて意の如くなる」というわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "bizyutuhin.html"
  },
  {
    "title": "明主様御講話　「霊界の名人、美術愛好家が骨折っている」",
    "date": "昭和29年3月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「霊界の名人、美術愛好家が骨折っている」</font></b>　（昭和29年3月26日）<br/>\n<br/>「今の話は霊界の宗教家の主だった人たちの話ですが、一方芸術家の方は、昔からの名人や美術を愛好した人の霊が、メシヤ教の美術館に品物を納めたいというので非常に骨折っているのです。<br/>\n<br/>一品でも美術館に納めると、霊界の地位が上がるのです。<br/>\n<br/>地獄・・・と言っても、あんまりひどい地獄の霊はそういうことができないが、上層にいる霊はそういうことができるからそうすると、八衢（やちまた）に上がれるし、八衢にも上中下があるが、上段には行けるのです。<br/>\n<br/>また八衢にいた霊は天国の下の段に上がれるという具合で、その手柄によって大いに救われるのです。<br/>\n<br/>それからまた救われた霊の近親者も段階が上がりますから、そういうわけで、いまは霊界で、良い物をこっちに納めようとして競争でやっているのです。<br/>\n<br/>その現われとして、私が欲しいと思うような物はいつか入ってくるのです。とうてい売りそうもない物を、ヒョッと売るのです。しかも非常に安く手に入るのです。<br/>\n<br/>よく道具屋もびっくりしているのです。<br/>\n<br/>「そんな値段で先が売ることはない」ということがよくあります。<br/>\n<br/>とにかくああいう美術品が集まるのも、ほとんど奇蹟によって集まってくるわけです。<br/>\n<br/>そういうようなわけで、おもしろいと言えば、随分おもしろいわけで、まあ楽です。ただ思えばよいのです。<br/>\n<br/>ああ欲しいなと思えば、いつか入ってくるというわけです。<br/>\n<br/>これが如意の働きというのです。<br/>\n<br/>如意宝珠（にょいほうしゅ）とか、よく禅宗の坊さんが如意というものを持ってますが、あれもそういう意味なのです。<br/>\n<br/>それで、禅宗の大僧正があれを持って「かつ」ということを言いますが、あれは、これ（如意）によって言うことを聞かせるという意味なのです。<br/>\n<br/>如意輪観音というのもそういうわけです。私は今如意輪観音の働きをしているわけです。<br/>\n<br/>\n<br/>来月九日から箱根美術館主催の浮世絵展覧会をやりますが、これは「肉筆浮世絵名作展」というのです。<br/>\n<br/>この肉筆の展覧会というのは初めてなのです。浮世絵展は今までほうぼうで何十回とやりましたが、みんな版画なのです。肉筆展というのは今回が初めてなのです。<br/>\n<br/>その肉筆が数十幅出ますが、それはみんな一級品ばかりです。今日本では私の所が一番だそうです。<br/>\n<br/>\n<br/>それらも霊の働きが根本です。というのは、八十何幅という肉筆ばかりを買ったのですが、非常に安いのです。<br/>\n<br/>これは有名な以前の成金ですが、その人はよほど前に亡くなったのです。<br/>\n<br/>その霊が、どうかメシヤ教の美術館に出してもらいたいというので働いたわけです。<br/>\n<br/>働くとどうするかというと、そこの子孫、現在持っている人が金に困るようにするのです。<br/>\n<br/>霊界の祖霊が損をかけるとか、あるいは大いに金を使わせるとかして貧乏にするわけです。<br/>\n<br/>そうすればいやでも売りますから、つまりそういうようなやり方が主なやり方なのです。<br/>\n<br/>そのためにどうしても売らないわけにはゆかないというわけで、手放すわけです。<br/>\n<br/>しかしそうすると、祖先とも言われるものが子孫を貧乏にするというのは随分ひどいと思うでしょうが、しかしそれがためにその後に大きなお蔭をいただいて、たいへんに結構になり、幸福になるわけです。<br/>\n<br/>いま金に困るのは一時的ですから、やっぱり祖霊はそういうことを知ってます。<br/>\n<br/>深い考えでやるわけです。結構なわけです。<br/>\n<br/>どんな良い物でも物質はしれたものです。<br/>\n<br/>形ある宝を失って、無限の形なき宝をいただくわけですから、非常によいわけです。<br/>\n<br/>功徳をするわけです。そういうようなわけで、とてもすばらしい美術品が入ってくるのです。<br/>\n<br/>熱海の美術館ができるようになると、みんな驚くだろうと思います。<br/>\n<br/>それで、こっちに入ってくる品物はたいてい半分値以下で入ってきます。<br/>\n<br/>道具屋は年中「不思議だ不思議だ」と言ってますが、まったくそうみえます。<br/>\n<br/>「お売りになったらよいでしょう」とか、「今このくらいなら売れるから買いたい」とか、よく言いますが、そういうわけで道具屋の腹の中では、オレたちよりずっと金儲けがうまいと思っているらしいです。<br/>\n<br/>ですからよく笑うことがありますが、「僕が道具屋になったら随分儲けるが、君たちは下手だな」と言うのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "bizyutuhin.html"
  }
]