[
  {
    "title": "明主様御講話　「スターリンの肚はヨーロッパ占領」",
    "date": "昭和28年2月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「スターリンの肚はヨーロッパ占領」</font></b>　（昭和28年2月16日）<br/>\n<br/>「それから時局について少し話してみます。朝鮮問題も、アイク大統領就任によって、よく世間ではトルーマンの時とたいして変わらないと、新聞などでも言ってます。<br/>\n<br/>だから吉田首相なども、このままで行くと、日本もそう変わらないと言ってますが、これを聞くと吉田さんも少し年のせいではないかと思えます。<br/>\n<br/>アメリカの変わり方というものは、まるで手の平を返したようです。<br/>\n<br/>大統領がいろいろな案を次々と出してますが、これによってみても分かるように、実に積極的にいろいろな手を打とうとしてます。<br/>\n<br/>従って日本も大いに変わります。その影響によって変わらなければならないようになります。<br/>\n<br/>というのは、なんとしてもアメリカが主になって大政撃を始めますから、それは新年号の「世界夢物語」に書いてますが、あのとおりになりつつあります。<br/>\n<br/>それで台湾の中立化解除も非常に結構です。<br/>\n<br/>そして国民政府が割合に早く出るようなあんばいでしたが、やはり準備にどうしても一年はかかるということを言ってます。<br/>\n<br/>それに、戦線を拡げるのを英、仏などは非常に嫌っているので、ごく最近になって戦線を拡げないで北鮮軍を一遍に攻撃するような作戦になってきました。<br/>\n<br/>それで、平壌、元山の四十度線の付近までやってしまおうというのです。<br/>\n<br/>私は、現在の二百二十キロの戦線を一番狭い百キロの線まで押して行くということを書きましたが、ちょうどあのとおりになってきました。<br/>\n<br/>それで神様の方から言うと、やはり朝鮮の南北を合併させて、それから中共に当たるというのが順序なのです。<br/>\n<br/>だからこの間のうちは、台湾の国民軍を出すようにしたり、沿岸封鎖、満州爆撃というようなことを企てて、非常に言われてましたが、それではどうしても順序が違うのです。<br/>\n<br/>それで今度朝鮮を一遍にやるということは、順序からいっても非常にいいのです。<br/>\n<br/>そういうようで、最初は小手調べをやって、それによって大々的にやるでしょうが、やはりアイゼンハウアーはあせってますが、なかなかそう簡単にはいきません。<br/>\n<br/>とにかく中共の方もよほど準備はしているようですから、随分苦戦な場面が出るだろうと思います。<br/>\n<br/>しかし無論アメリカの方が勝つには勝ちますから結局は大丈夫ですが、かなり激戦があるだろうと思います。<br/>\n<br/>それで中共がやられるまで、ソ連はそう深入りしてこないということも書いておきましたが、やはりそういうような説もちょいちょいあるようです。<br/>\n<br/>ソ連関係はたいして悪化する気遣いはないと思います。<br/>　<br/>\n<br/>今度も「スターリンの肚」ということを書きましたが、スターリンの肚というのはヨーロッパにあるのです。<br/>\n<br/>それでアメリカもうすうすはそれが分かってますから、この間もダレス氏がヨーロッパに行って英、仏の尻を叩きましたが、とにかく英国人、仏国人などは、もう弱りきっていて元気がないのです。<br/>\n<br/>だからともすれば尻込みして、戦争を嫌がっているのです。<br/>\n<br/>なるほど戦争を嫌がるのも良いですが、それで落ちつけばいいが、いずれはソ連から大々的にやられて占領されてしまうのです。<br/>\n<br/>スターリンの肚の中は、ヨーロッパを全部占領する目的ですから、その時になってベソをかいても遅いのです。<br/>\n<br/>だから将来ヨーロッパのほとんどの国が苦境に陥るに決まってます。<br/>\n<br/>それで私には　スターリンの考えていることが分かるのです。<br/>\n<br/>まあ、霊的通信によってです。<br/>\n<br/>しかしスターリンという人は、やはり無神論者ですから、その考えたるや唯物的には確かに良いのですが、結局成功はしません。<br/>\n<br/>まあ、最後はヒトラー以上に悲惨かもしれません。<br/>\n<br/>しかしそれもこれも、やはり神様の経綸なのです。<br/>\n<br/>いつも言うとおり、壊し屋の親方なのですから、これが大いに働かなければいけないわけなのです。<br/>\n<br/>\n<br/>そこで結局メシヤ会館は大体今年いっぱいでできる予定ですが、やはり春にかかるでしょう。<br/>\n<br/>それからが大いに今の大波乱が本当に目立ってくるわけです。<br/>\n<br/>それこそ龍虎相争うというような場面になってくるわけです。<br/>\n<br/>そうして神様の方は、南北朝鮮をすっかり掃除して合併させて、それから中国全土をすっかり掃除をしてきれいにして、そうして日本と朝鮮と中国の三つは固く手を握る、ということになるのです。<br/>\n<br/>日本は五で朝鮮は六で中国は七ですから、これはミロクです。<br/>\n<br/>それが本当にそうなるまでにはなかなか時日がかかりますが、それがあらかたそうなってから、ヨーロッパの掃除が始まるのです。<br/>\n<br/>そういう幕が次々に出てきますから、それを大体知ってみると、とてもおもしろいのです。<br/>\n<br/>それこそ開闢以来ない大芝居で、世界的チャンバラ劇です。<br/>\n<br/>大本教のお筆先にこういうのがあります。<br/>\n<br/>「早くから神に縋りて居た人間は、いよいよとなりたら高見の見物をさせてやるぞよ」というのがありますが、お筆先は簡単にうまく言ってあります。<br/>\n<br/>そういうように、ちょいちょい時局に対しての論文を出してますが、今度の地上天国にも出してあります。これもちょっとおもしろく書いてあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku4.html"
  },
  {
    "title": "明主様評論文　「世界夢物語（二）」",
    "date": "昭和28年2月25日",
    "content": "<b><font size=\"+2\">明主様評論文　「世界夢物語（二）」</font></b>　（昭和28年2月25日発行）<br/>\n<br/>「私は栄光新年号に、標題のごとき論文をかいたので、信者は誰も読んだであろうが、<br/>\n<br/>最近に至ってアイゼンハウアー元帥は、着々としてあらゆる積極的な手を打ち始めたのは、外電によって段々分って来たが、<br/>\n<br/>それについて言いたい事は、この前の夢物語にはかかなかったヨーロッパ方面についてである。<br/>　<br/>ごく最近私の懇意にしている相当名の知れた洋画家某氏が、巴里（パリ）に二カ年滞在していたのが、帰朝早々訪ねて来たので、ヨーロッパ方面の事情について色々訊いて見たが、私の想像と余りにピッタリしているので驚いたのである。<br/>　<br/>というのは私がいつもいうごとく、肝腎な英国も仏蘭西（フランス）も、国民の元気のない事は本当とは思えない程である。<br/>\n<br/>たとえば両国民一般の思想は、いつ国がどうなろうと困らないように用意しなければならないとして、頻（しき）りに金を貯蔵しているという話である。<br/>\n<br/>その方法としては、金の針金であって、太い細い幾種類にも作られたものが、秘密に売買されているという事で、その額は大変なものだそうである。<br/>\n<br/>ではなぜなぜ針金に作るかというと、売買の際金塊では細かくするのに手数が掛かるが、針金なら鋏（はさみ）一丁で、長い短い自由に切れるからで全く驚くの外ないのである。<br/>\n<br/>また新聞などにも出ている通り、勤労意欲が乏しく、遊ぶことのみ考えており、どこもかしこも娯楽場は押すな押すなの景気であるという事である。<br/>\n<br/>そうしてこれもよく知られている英国などの食物不足は非常なもので、日本などとは比較にならない程だそうである。<br/>\n<br/>ではなぜドシドシ田畑を耕して作らないかと訊くと、その答がまた吾々には分らない。<br/>　<br/>というのは日本人ならちょっとした空地でも、すぐに鍬（くわ）を入れ種を播くが、英国人はそんな事は更になく、何でもかんでも政府の手で外国から輸入する事のみ考えているのだそうで、同国人の意気地のなさ加減は何といっていいか言葉はない。<br/>\n<br/>それについて一昨年の日本綿布が英国を凌駕（りょうが）して、世界一となったというにみても分る通り、日本は綿布の生産制限をしているにかかわらず、英国ランカシャは全能力を発揮しても敵（かな）わないのだから、いかに国民の活気がないかが分るであろう。<br/>\n<br/>そんな訳だから軍備に対しても熱のない事おびただしく、アメリカが随分金を貸し尻を叩いても、思うように躍らないにみてもよく分る。<br/>\n<br/>最近国務長官ダレス氏が欧州へ行き、各国を次々活（かつ）を入れるべく廻ったのも無論そのためである。<br/>\n<br/>\n<br/>ところがこのような英仏闘志のない事が、将来の重大問題を孕（はら）んでいる事に気付かねばならない。<br/>\n<br/>それはこの情勢を見越して、クレムリンは北叟笑（ほくそえ）んでいるであろうし、それと共に予定通りの作戦計画を進めているのはもちろんで、時機到れば大々的ヨーロッパ侵略の挙に出るであろう。<br/>\n<br/>しかも成功の可能性は多分にあるとみねばなるまい。<br/>\n<br/>しかもソ連の狙い所は言うまでもなく英国であるから、英国の運命こそ全く風前の灯といえよう。<br/>\n<br/>その事を考えただけでも、米国は気が気ではなく、何としても欧州を思い切って強固にしなければならないと焦っている訳である。<br/>\n<br/>しかもここに重大問題がある。それはこれから米国は中共を何としても打倒すべく大仕掛な作戦に取掛る以上、<br/>\n<br/>この消耗も生易（なまやさし）い物ではあるまいから、予定通り中共を敗（やぶ）り、朝鮮戦争は一段落付くとしてもその後が大変である。<br/>\n<br/>それは流石（さすが）の米国の戦力も相当弱体化するであろうからで、万一の場合欧州援助に対し相当困難を覚悟せねばなるまい。<br/>\n<br/>そこをつけ込んで、ここにソ連は充分蓄えた戦力をもって、欧州に挑みかかるのは火を睹（み）るよりも明らかである。<br/>\n<br/>これこそいよいよ第三次戦争の開幕であって、世界の檜舞台においての龍虎相争う大惨劇となり、いずれは驚天動地の場面出現も左程遠くはあるまいと思う。<br/>\n<br/>この事については今はこれだけにしておいて、情勢の進展につれてかく事にしよう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "zikyoku4.html"
  }
]