[
  {
    "title": "明主様御講話　「スターリンの死去」",
    "date": "昭和28年3月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「スターリンの死去」</font></b>　（昭和28年3月6日）<br/>\n<br/>「今臨時ニュースがありましたが、スターリンは今朝、死んだそうです。<br/>\n<br/>あとはどうなるかということは、これは世界中の人が関心を持っている問題ですが、去年ですか二十四人の幹部をつくり、大きな問題は幹部会議にかけるということをスターリンがつくったのですが、それは自分の死後の方法を考えたものなのです。<br/>\n<br/>それで幹部でないのはモロトフとマレンコフと、もう一人は陸軍長官のブルガーニンという人ですが、それと二十四人の幹部とが協議してやるというのですから、あとが混乱するとかゴタゴタするということはないわけです。<br/>\n<br/>そういうようですから、当分はそう変わりはないと思います。<br/>\n<br/>そうしているうちに首脳者が決まるでしょうが、まあマレンコフだろうと思います。<br/>\n<br/>なにしろ人物としては一番できていそうです。それと未来があります。モロトフはもう分かっています。<br/>\n<br/>前にもさんざんやったあのやり方でたいしたことはないので、マレンコフほどはありません。<br/>\n<br/>マレンコフは写真の顔だけを見ても、ただ者ではないということを感じます。<br/>\n<br/>だからもし戦争ということになると、スターリンよりかマレンコフの方が、戦争をやろうという様子が見えます。<br/>\n<br/>スターリンは戦争はやらないことはないが、非常に慎重です。<br/>\n<br/>そこに非常に堅実さがあったわけで、今まで続いてきたのです。<br/>\n<br/>つまりオッチョコチョイ的なことはないのです。ヒトラーも偉かったが、オッチョコチョイのために失敗したのです。オッチョコチョイの大英雄というわけです。<br/>\n<br/>そういった首脳者になるのは難しいので、オッチョコチョイもいけないし、引っ込み思案もいけないのです。<br/>\n<br/>トルーマンは引っ込み思案の方です。なんでも無事太平にして、乗り出すという積極性がないのです。<br/>\n<br/>それから東条というのはオッチョコチョイです。<br/>\n<br/>そこにいくとスターリンはオッチョコチョイでもなければ引っ込み思案でもないので、そこのところは、ジリジリと用心深くて、太っ腹で、そこに彼の偉さがあったのです。<br/>\n<br/>とにかくまるっきり一介の労働者であった人間が、共産党の十月革命をやってから今年でちょうど三十六年目になりますが、三十六年間であれだけの仕事をしたということは、善とか悪ということは抜きにして、とにかくその偉さというものはたいしたものです。近代における英傑です。<br/>\n<br/>それであの人があんな残虐なことをしないでこれだけになったのなら、それは大いに崇拝していい人物ですが、ただ目的のためには手段を選ばずというやり方で、まあシーザーのようなやり方です。<br/>\n<br/>シーザーでは良過ぎるかもしれません。ある人はネロ国王に、もういっそう輪をかけたようなものだと言っているが、そうでないまでも大体ネロ国王の二代目と言ってもいいです。<br/>\n<br/>もっともあのわずかの期間にこれだけの仕事をするということは、それだけの残虐なことをしなければできなかったかもしれません。<br/>\n<br/>\n<br/>しかしそういう人間が現われて、ああいうことをするということも、やはり神様の経綸なのです。<br/>\n<br/>良いことばかりが神様のやり方で、悪いことは悪魔がやるということは、今までの世の中の見方なのです。<br/>\n<br/>というのは今までの神様は善の神様ばかりですから、悪に対してはめちゃめちゃに非難したのです。<br/>\n<br/>それは確かに悪いのですから非難してもいいのです。<br/>\n<br/>それではそんな悪い奴をどうして世の中に出したかというと、これはやっぱり主神です。<br/>\n<br/>主神は必要によって悪も善も働かせるのですから、批評の限りにあらずです。<br/>\n<br/>ただ悪い仕事をする方にまわされた人間は、気の毒というわけです。<br/>\n<br/>ですからスターリン自身は得意であったでしょうが、大きな目で見ると気の毒なものです。<br/>\n<br/>これから霊界に行って、残虐なことをしたその裁きを受けますが、これがたいへんです。<br/>\n<br/>地獄の根底の国に行って、少なくとも、ごく最低としても六百年くらいでしょう。あるいは六百年ではきかないと思います。その暗黒無明の酷寒地獄で苦しむというのはたいへんなものです。<br/>\n<br/>しかし人間は馬鹿ではないから、後悔して非常にお詫びするでしょうが、それでごく減刑されて六百年です。最高は六千年なのです。<br/>\n<br/>神様の方の地獄の規則はそうなってます。ですから最低としても六百年ですから、かなりまいってしまいます。<br/>\n<br/>だから、そういう方にまわされたのはかわいそうなものです。<br/>\n<br/>\n<br/>そういうようで、主神の計画のもとにスターリンが滅びたわけです。<br/>\n<br/>しかしそれが、これからアイゼンハウアーが積極的に出て、中共をやっつけることに関係があるのです。<br/>\n<br/>これは単純には言えませんが、あるいは戦争が早くなるかもしれません。<br/>\n<br/>大体私が「夢物語」に書いたのには、準備に半年ないし一年はかかるだろうと書いてありますが、大体アイゼンハウアーもそういう計画らしいです。<br/>\n<br/>アイゼンハウアーは随分早くやる目的らしかったが、事情がなかなかそうはいかないので、そうとう準備をしなければならないのです。<br/>\n<br/>今韓国軍をしきりに訓練してますし、二、三日前の新聞には、台湾で二個師団ですか、上陸作戦の演習を二週間前からやっている、ということがありました。<br/>\n<br/>上陸作戦の演習ですから、国民軍は上陸の方にまわるわけでしょう。<br/>\n<br/>それにしろ、台湾の準備も一年を要するということが出てましたが、今年いっぱいくらいは準備です。<br/>\n<br/>それで雪解けになってから、偵察戦くらいのことはあるでしょうが、本格的にやるにはそうとう準備がいります。<br/>\n<br/>それについては鉄砲の弾が大いにいるとみえて、最近、何千万発かの注文が来て、日本で引き受けましたが、金額にして二億何千万円です。<br/>\n<br/>だからアメリカは、着々と準備をしつつあることはよく分かります。<br/>\n<br/>\n<br/>よく新聞などで、スターリンが死んだということによって戦争が延びるだろうとか、また、あとソ連は内部的にいろいろ結束ができなくて、足並みがくずれる、・・・ヨーロッパの方ではそういう噂があるようですが、決してそんなことはありません。<br/>\n<br/>やっぱり戦争の方は、順調と言ってはおかしいが、順調に進んでいるわけです。<br/>\n<br/>それで中共攻撃は来年あたりからいよいよ本舞台になるでしょうが、ただそれについて、スターリンが死んだということは、アメリカに非常に有利にはなります。<br/>\n<br/>なにしろスターリンのやり方は実に考えが深くて、うまいのです。<br/>\n<br/>それはアメリカとは大違いです。<br/>\n<br/>スターリンのやり方については、私はいつも感心してますが、それは実にうまいのです。<br/>\n<br/>自分の方は一兵も損じないで、ただ金と武器だけを供給して中共を踊らして、あれほどにアメリカの手を焼かせ、しかも北鮮を自分の方の勢力範囲に入れて、鉄のカーテンなども、とにかくああしてギュッと押さえているやり方は、実にうまいものです。<br/>\n<br/>とにかく急所の手を打つことがすばらしいのです。<br/>\n<br/>ですからスターリンが死んだということによって、ソ連のやり方のどこかに甘いところができてくるに違いないです。<br/>\n<br/>それと気分の問題です。ソ連にしろ中共にしろ、精神的にどこかに頑張りというものが薄くなるわけです。<br/>\n<br/>その点がアメリカに非常に有利になるわけです。<br/>\n<br/>だから神様はアメリカが勝ち良いようにという意味から、スターリンをああしたのかも分かりません。<br/>\n<br/>スターリンが長いことはないということは、いつか言ったことがあります。<br/>\n<br/>戦争が終わってから死ぬか、あるいはその間で死ぬか、ということを言っておきましたが、あんがい早かったのです。<br/>\n<br/>神様の時期というものは、こう決まっていると、この範囲の中で遅いか早いかになるのです。<br/>\n<br/>大本教のお筆先に「この仕組は遅き早きはあるなれど、神の申した事はみな出て来るぞよ」ということがありますが、これは正邪の戦いですから、かけ引き上、遅い早いはあるというわけです。<br/>\n<br/>しかし決まるところは一日も違わずに決まるというわけで、そこに行くまでのことです。<br/>\n<br/>そういうわけですから、中共なら中共が、アメリカの勢力範囲になるというようなことは、もう決まっているのです。<br/>\n<br/>その間はかけ引き上、いろいろの変化があるわけです。<br/>\n<br/>そのようで、ますますおもしろくはなってきます。<br/>\n<br/>こっちはノンキなことを言ってますが、それは先が分かっているからですが、先が分からないから迷ったりいろいろ考えたり論議したりするのです。時局談はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku5.html"
  }
]