[
  {
    "title": "明主様戯文　「貧乏追放」",
    "date": "昭和26年2月28日",
    "content": "<b><font size=\"+2\">明主様戯文　「貧乏追放」</font></b>　阿呆文学　５　（昭和26年2月28日発行）<br/>\n<br/>「さて、つくづくと世の中を、見れば見る程ヤレ金詰り、ヤレ税金、ヤレ足りないと、泣言ばかりの意気地なさ、まず考えても見るがいい、昔からお足といって、お金には足が生えているんだから、気を弛（ゆる）したら逃げちまう。だからしっかり財布の紐を、結んでおくより仕方ない。<br/>\n<br/>だが待てよ、稼ぐに追付く貧乏なしと、言うじゃないかとぬかすだろうが、それは昔の奴の世迷言、そんな生やさしい話じゃ追っ付かぬ、いくら稼げど稼げど貧乏神、追付き過ぎて足元に、絡みついてて離れない、と来ているんだからやりきれぬ。<br/>\n<br/>ところがだ、馬鹿の一つ覚えのようにまたしても苦しい元は税金や、金詰りという奴だと、無暗に罪をナスリつけ見当違いの的外れに、御気が付かない明盲、よくよく考えてみるがいい、<br/>\n<br/>今の世の中で、一家揃って一年中、病気のないという家は、唯の一軒もありますまい。<br/>\n<br/>少し人数の多い家と来りゃ一人や二人の病人のない御家庭は、金と太鼓で探したとても御座んすまい。<br/>\n<br/>それだけならばまだいいが少々運の悪いのは、入院手術と来るんだから、やりきれぬどころかうっかりすると、あの世とやらへ旅立と、くるんだからオッカナイ。<br/>\n<br/>散々パラお医者さんへ、いれあげ奉ったその揚句、葬式万端の払いから、お寺様への付届け、ヤレ法事だ、ヤレ御供養だ、などと金の要る事夥（おびただ）しい。<br/>\n<br/>長年掛って溜めといた、虎の子同様の貯金帳、残り少なの心細さ、こんな訳だとしたならば、二、三人も次々と、あの世行となったなら、いよいよもって大事だ。先祖代々の身上も、吹ッ飛んでしまうのは知れた事、考えりゃ考える程、テモ恐ろしい世の中じゃ、<br/>\n<br/>これが本当の貧乏の、原因なんで御座んする。そこへどなたも気が付かぬ明盲とは情ない。<br/>\n<br/>相も変らぬ懐（ふところ）の、御寒い御仁がそこら中、ウヨウヨしてる有様は見てはおれない拙者で御座る。<br/>\n<br/>ただ生きているだけの名ばかりの人間様が、愚痴や不平の言い続け、いずこも同じ秋の夕暮。<br/>\n<br/>\n<br/>そこでまず、阿呆の拙者正直に、言ってみたならかようで御座る。<br/>\n<br/>右の通りおよそ見当違いの事ばかり、何でも悪い事柄は、みんなお上のせいにする、自分の意気地なしを棚に上げ、文句タラタラ役人へ、打（ぶ）っつけるんだから堪らない。<br/>\n<br/>人民共を見下して、フンゾリ返って威張ってるお偉方でもこりゃならぬと、頭痛鉢巻（はちまき）の体（てい）タラク、まことにもってお気の毒と、大いに同情してあげるんだから、<br/>\n<br/>何と阿呆という奴は、感心なものじゃによって、これから阿呆の税金は、負けてやってもよかろうと、仰言（おっしゃ）る事はマァー御座んすまい。<br/>\n<br/>右の通りに貧乏の、元はと言えば、病い神だとしたならば何よりも、病気を退治しない限り、貧乏という化女に可愛がられて、金輪際離れっこないんだから、堪らない、<br/>\n<br/>だから有難いメシヤ教に、願えば変な化物は、早速、逃げてしまうから、貧乏嫌いのお方なら、何を措いても早速に、メシヤ教へと御出でなされ。<br/>\n<br/>\n<br/>ところが今の人間と来ちゃ、病気は医者と薬より、外に治すものはないと、決めてしまってる安本丹（あんぽんたん）、<br/>\n<br/>貧乏は税金が高いため、女は嫉妬を焼くもので、親父はイヤに威張るもの、アプレゲールは親不孝、新宗教はインチキで、御役人は賄賂とるもの、若い女優は裸を見せるものと、天から決めてしまうんだから、何と始末の悪い世じゃ、<br/>\n<br/>という訳だから幸せになりたいお方なら、思い切って、物は試しと本教へ、入ったならば案の定、身体はピンピン若返り、年が年中薬要らずの無駄な金、一銭も出さない結構さ、懐具合はいつも満点、御礼は溜り放題で、<br/>\n<br/>おまけに大黒様と来りゃ、普段から奉ってくれる御褒美と、木槌振り振り打出すは、小判ザクザク、オットドッコイ、札束バラバラ振らすはもちろんで、<br/>\n<br/>ずっしり重たそうな大袋には、ありとあらゆる宝物、運んで下さる有難さ、こうなりゃどなたも不足など、爪の垢程も申すまい。<br/>\n<br/>これが本当の弥勒の世、七福神の楽遊び、などと阿呆の一人よがり、太平楽を並べ立てこの世智辛（せちがら）い世の中を、知らぬが仏の呑気者、などと言おうが言うまいが、それはそちらの御勝手次第、ここでお終い左様奈良（さようなら）。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho3.html"
  },
  {
    "title": "明主様戯文　「何が欲しい」",
    "date": "昭和26年3月14日",
    "content": "<b><font size=\"+2\">明主様戯文　「何が欲しい」</font></b>　阿呆文学　６　（昭和26年3月14日発行）<br/>\n<br/>「オイッ、お前達人間共よ、お前達は今何が一番欲しいのか、遠慮なく言ってみなさいと言うと、<br/>\n<br/>みんな口を揃えて「手前共はただ幸せになりさえすれば、それでいいんで御座りまする」というだろう、<br/>\n<br/>もしそう言わない奴があったとしたら、こいつは馬鹿か気狂に違いない。<br/>\n<br/>そこで拙者は面倒臭い事は嫌いだから、大雑把に言ってみると、<br/>\n<br/>こうだろう、まず、一生涯病気に罹らない事、<br/>\n<br/>年が年中ピンピン達者で長生きをする事、<br/>\n<br/>食うに困らないだけの金が、チャンと入って来る事、<br/>\n<br/>家内中仲良く、嬉し嬉しで暮してゆく事、<br/>\n<br/>夫婦は、お前百まで儂（わし）や九十九まで、共に白髪の生えるまで、<br/>\n<br/>というようになる事、マァーそのくらいの欲だろう。<br/>\n<br/>そんな事なんか、こっちは朝飯前のオ茶ノコサイサイなんだよと言うと、<br/>\n<br/>お前達は言うだろう、そんな旨い事がこの世の中にあって堪るもんか、巧い事を言やがって、<br/>\n<br/>嬉しがらせておいて、信者にする方便なんだろう、<br/>\n<br/>なるほどメシヤ教という奴、喰えない代物だ、繁昌するのは当り前だよと言うだろうが、<br/>\n<br/>そこにそれ問題があるんだ、なぜかって聞くだけ野暮だよ、<br/>\n<br/>今までの世の中じゃ、そんな結構な事は出来っこなかったんだから、誰も本当にする訳がないんだ、<br/>\n<br/>しかも仏教とやらを作った、釈迦牟尼仏という変な名前のオッサンが、言い出した御託宣には、<br/>\n<br/>この娑婆（しゃば）は生病老死の四苦という奴はどうしても逃れられないもので、<br/>\n<br/>四苦八苦で苦しむように出来ているによって、<br/>\n<br/>安楽に幸せに暮したいとか、何かが欲しいなどと思うのは、出来ない相談で、<br/>\n<br/>煩悩の犬という奴に迷わせられているんだ、判ったか。<br/>\n<br/>汝元来、枯木のごとしじゃない、欲の皮の突張った人間共よ、<br/>\n<br/>お前達は金が欲しい、女が欲しい、美味い物を食いたい、いい着物が着たい、立派な家に住みたい、<br/>\n<br/>名誉が欲しい、何が欲しい、かにが欲しいと、欲しい物だらけで、年が年中苦労のし通しなんだ、<br/>\n<br/>また百八煩悩と申して、欲しいものが百八ツもあるんじゃから、<br/>\n<br/>厄介な人間共じゃ、一切衆生共相判ったかと仰言（おっしゃ）ったんだ、<br/>\n<br/>これが御説教の初りなんだからお有難い話では御座らぬか、<br/>\n<br/>だから人間共は、まずこの娑婆に生きている間は、<br/>\n<br/>出来るだけ不味（まず）い物を食って、インデアンのように六尺褌（ふんどし）の長い奴を、<br/>\n<br/>体中に巻き付けていればそれで充分生きていられると仰言るんだ、<br/>\n<br/>ところが、世の中にはその上を越した、親鸞という和尚さんが出て来た、<br/>\n<br/>和尚はまだそれでももったいないと、紙で作った紙衣（かみこ）という奴を着たんだから、<br/>\n<br/>上には上があるものじゃと、感心したんで御座るよ、そういう訳で欲張ってはいかん、<br/>\n<br/>欲を捨てよ、欲を諦めよというのが仏教の教えなんだから、<br/>\n<br/>吾々の方で欲しいものは何でも叶うというと、<br/>\n<br/>怪しからん事を抜かすな、そんな安ッぽい事をいうのは、<br/>\n<br/>現当利益の低級宗教なんだから駄目だとくるんだから、<br/>\n<br/>全く恐れ入りやの鬼子母神で、こういう人達のかわいそう頭の中の雑作は、<br/>\n<br/>アベコベに食っ付いているんじゃないかと思うんだよ、<br/>\n<br/>本当に可哀想なのはこの人達で御座いと言いたいくらいだよ、<br/>\n<br/>だがこれも今言ったような訳としたら、無理もないが、<br/>\n<br/>こういう御仁こそ、丁髷（ちょんまげ）信仰のチャキチャキなんだから、<br/>\n<br/>差詰め丁髷をチョックラチョン切らしておいて生まれたてのホヤホヤの、<br/>\n<br/>煙の出てるメシヤ教の、美味（おい）しい奴を、ウンと食べさしてやるんだ、<br/>\n<br/>すると安くて美味（うま）くて、頬ッペタが落ちそうなので、<br/>\n<br/>こんな結構なものが、この世にあったのかと、手の舞い足の踏むところを知らずで大喜び、<br/>\n<br/>何しろ長い間の栄養不良で、骨と皮ばかりのガタガタ共を、ウンと太らして、<br/>\n<br/>まだ見た事もない天国へ、手を引いて助けてやるんだから大したもんじゃろう。<br/>\n<br/>これが本当のメシヤ教のお説教なんだとは、何と有難い御説教では御座らぬか。<br/>\n<br/>ああ、南無法蓮陀仏アナ畏（かし）こ、ポクポクポク。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho3.html"
  }
]