[
  {
    "title": "明主様御教え　「ジャーナリストに愬（うった）う」",
    "date": "昭和28年7月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「ジャーナリストに愬（うった）う」</font></b>　（昭和28年7月1日発行）<br/>\n<br/>「去る六月四日の晩、ＮＨＫの社会の窓の放送を聴いて私は驚いた。<br/>\n<br/>それは本教九州在住の信者に関した事であって、事実を歪めた捏造的放送で、今までにこんな例はなかったと思う程のもので、私は耳を疑ったくらいであった。<br/>\n<br/>どう考えてもこの放送の企画は不可解であり、公平な見地からみて許さるべきではないと思うのである。<br/>\n<br/>もちろんその放送振りたるやどう考えてみても本教を迷信邪教と思わせ、一般的注意を引こうとするとしか受取れない。<br/>\n<br/>その内容は主人公である信者を狂信者と見て近所の付合いもせず、立派な船大工の腕をもちながら職業も放擲（ほうてき）し、信仰に夢中になっている結果<br/>\n<br/>生活も楽でないばかりか、今度のような災難に遭いながらも、未だ目が醒めないというのである。<br/>\n<br/>その上ごていねいにも現地の警察署長に面会し、法規に触れる点はなきやをくどくどしく質問したのは、問題化そうとする肚（はら）としか思えない。<br/>\n<br/>これに対し署長の答はまことに公平で、一つ一つ法規に触れる点のない事を納得させたような訳で、聴いていて快（ここちよ）かったのは私ばかりではあるまい。<br/>\n<br/>このように厳正な司直の言に徴しても、何ら取上げる程の問題でないにかかわらず、全国放送にまで持ち上げたのは、解するに苦しむのである。<br/>\n<br/>それがため真相を知らない一般聴取者を誤らせ、本教の信用を傷つけたのは実に遺憾で、全く放送犠牲者にされた訳である。<br/>\n<br/>\n<br/>言うまでもなく放送事業なるものは、公共的性質のもので、公平な上にも公平を期さねばならないにもかかわらず、問題の真相を碌々（ろくろく）調べもせずして放送に取上げるという無責任は、断じて赦（ゆる）さるべきではない。<br/>\n<br/>もしこれが赦されるとしたら、吾々は到底安んずる事は出来ないと共に、今日多くの新興宗教に対しても、不安、恐怖、憤怒を与えるのは必然であるから、私はそれらを代表して、放送局の責任を問うのである。<br/>\n<br/>ところが調査の結果事実は全然反対である。<br/>\n<br/>元々本教の主旨とするところは常識を重んじ、世間的には交際を広くし、家業を励み、安心立命を得させるので、これを見聞した人々は大いに共鳴し、進んで信者となるので、このような家庭は日に月に増えつつある現状である。<br/>\n<br/>何よりも本教信者となるや、今まで病人の絶えない家庭も全家族揃って健康となり、医薬との縁も切れ、勤務も仕事も休まなくなるから経済的には恵まれ、一歩一歩幸運に向うのである。<br/>\n<br/>それらの感謝感激の礼状は常に机上山をなし、本教発行の週刊栄光紙上に載せきれない程で、嬉しい悲鳴を上げているのである。<br/>\n<br/>また衆知のごとく本教は各地に大規模な地上天国、美術館、宗教的建造物等次々造営しつつあり、それに要する巨額な支出も必要だけは必ず集まるのである。<br/>\n<br/>しかも本教は搾取（さくしゅ）を厳禁し、全部自発的献金であるから、信者の懐（ふところ）工合のいい事は想像出来ると共に、その原因こそ救われた人々の感謝感激の誠と収入の多いためであって、この事実にみても放送の誤りは分るであろう。<br/>\n<br/>\n<br/>ここで科学と宗教についても少しかかして貰うが、現代は科学万能時代であるのは分り切った話で、科学が人類に寄与しつつある恩恵は、いかに高く評価しても差支えないが、<br/>\n<br/>さらばといって科学のみでは解決出来ない問題も多々ある事である。<br/>\n<br/>それはもちろん精神面であるが、この精神面を救うのが宗教の役目である以上、昔から現代に至るまで、精神的喜びを与えた宗教の功績もまた見逃し得ないところである。<br/>\n<br/>ところがこの方を閑却（かんきゃく）した現代人は余りに科学を信じすぎ、科学さえ進歩させれば何事も解決出来るとする観念が支配的となってしまったのである。<br/>\n<br/>例えば病気にしても科学で治るものとしているが、事実は皮肉にも至るところ病人の氾濫に悩み、人間は病気の不安から解放されないのである。<br/>\n<br/>右は一例だがこれでも分るごとく、現在文明のあり方は科学でも宗教でも解決出来ないというジレンマに陥った結果、懐疑に包まれているのが大部分であろう。<br/>\n<br/>\n<br/>次に新宗教に関していいたい事は、既成宗教は別とし、近来雨後の筍（たけのこ）のごとく簇出（ぞくしゅつ）する新宗教であるが、その中には随分感心出来ないものもある。<br/>\n<br/>従ってこれを見る知識人は新宗教とさえいえば、玉石混淆（ぎょくせきこんこう）頭から蔑視する嫌いがある。<br/>\n<br/>なるほど宗教によっては常識外れな狂言的非科学的で、吾々宗教人としても眉をひそめる事もしばしばあるくらいで、ジャーナリスト諸君がともすれば嘲弄（ちょうろう）的筆致を加えるのも当然である。<br/>\n<br/>それがためたまたま本教のごとき真面目なものをも同一視し、文化の進歩を阻害する迷信として、これに打撃を与える事が文化の進歩に寄与すると思っているらしい。<br/>\n<br/>しかも本教は現代医学の欠陥を暴露し、排斥し、宗教治病を建前としている以上、こんな非科学的迷信を鼓吹（こすい）する宗教は怪（け）しからんとし、<br/>\n<br/>機会あればやっつけてやろうとしている矢先、たまたま今回のごとき事に出会ったので、ソレッとばかり特種的大袈裟（おおげさ）に扱ったのであろう。<br/>\n<br/>としたら本教こそ実にいい面（つら）の皮である。それかあらぬか言葉の中にも、一種妙な感情が含まれていたのは誰も気付いたであろう。<br/>\n<br/>\n<br/>ここで私の方の言い分をかいてみるが、まず一つの例として人間苦悩の根本は病である事は言うまでもないが、この病は現代科学では苦痛緩和は出来ても、病は治し得ないのである。<br/>\n<br/>これは事実が示しているから言わないが、これに対し我メシヤ教の治病力は医学の一に対し百といっても過言ではない程で、到底信ずる事は出来まいが、<br/>\n<br/>これこそ歴史にも文献にもない素晴しい力で、事実本教は現在あらゆる病を医（いや）し、健全なる家庭を大量に作りつつあるのである。<br/>\n<br/>万一疑わしくば一度本教を調査検討してみれば直に判明するであろう。本教が開教六年にして現在見るがごとく数十万の信徒を擁（よう）し、日に月に驚くべき発展と共に、海外においては布哇（ハワイ）を始め、米国にまでも教線の拡がりつつある現状をみれば分るであろう。<br/>\n<br/>\n<br/>以上のごとく本教は科学で治らぬ病気をドシドシ治すので、人は奇蹟として舌を捲（ま）くが、本教発展の理由もここにあるのである。<br/>\n<br/>本教のモットーである病貧争絶無の世界を造るという大言壮語も、単なる御題目でない事が分るはずである。<br/>\n<br/>以上のごとき本教の真相を知らないがため、世間並の新宗教と同一に扱われ、今回のごとき放送禍を受けたのは、まことに遺憾といっていい。<br/>\n<br/>以上によって世のジャーナリスト諸君に希（ねが）う事は、本教の真相を充分研究されん事で、それが一日早ければ早いだけ、多数の悩める人々が救われるからである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "masukomiKOUGEKI5.html"
  }
]