[
  {
    "title": "明主様御講話　「地上天国のひな型と見物人の関係」",
    "date": "昭和29年2月4日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国のひな型と見物人の関係」</font></b>　（昭和29年2月4日）<br/>\n<br/>「地上天国は、芸術が救いの一つの大きな役目をするわけですが、<br/>\n<br/>それはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。<br/>\n<br/>少なくとも日本人の半分以上は見に来るでしょう。<br/>\n<br/>この間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたがー観光事業の方を専門にしている人ですー<br/>\n<br/>この人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。<br/>\n<br/>それと同じように、日本に来れば熱海の地上天国を見なければならないということになる。<br/>\n<br/>岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。<br/>\n<br/>ところが、私はそれ以上に思っているくらいです。<br/>　<br/>\n<br/>そうするとみんな見物に来ますが、その見物に来た人は、霊的にはちゃんと神様の方に結びつけられてしまうのです。<br/>\n<br/>そうしておいて、結びついた人の中にもいろいろな人がありますからー結びついた人は因縁のある人ですが、<br/>\n<br/>因縁のある人の中にも上中下があるわけですからーつまり結びついた人は救われる候補者になったわけです。<br/>\n<br/>選挙民の投票の札をもらったようなわけで、政治に対する容喙権（ようかいけん）を得たわけです。<br/>\n<br/>ところが、なにしろ長い間に穢されてますから、その資格に落第する人があります。<br/>\n<br/>だからみんながみんな救われるわけではないが、まずある数は救われるわけです。<br/>\n<br/>ですから、要するに地上天国というのは、神様のメンタルテストみたいなものです。<br/>\n<br/>そうして救われる人と救われない人との立て分けという意味もあるし、それからまた見に来た人は、みんなそこである程度霊は浄められますから、そこで救われる資格に、一つの印をつけられるわけです。<br/>\n<br/>だから神様はどうしても見なければならないような物を造られて、そうしてそういう方法をとられるということは、実にうまいと思います。<br/>\n<br/>これが、宣伝ビラとか講演とかいろいろなものもあるのですが、一ぺんに多くの人を寄せたり、知らせたりするということは、とうていできるものではないです。<br/>\n<br/>こういうすばらしい、見なければならないような物を造るということは、実になんとも言えない巧妙な方法です。<br/>\n<br/>そう長くかかってもしようがないから、三年や五年の間に何千万人も来るだろうと思ってます。<br/>\n<br/>\n<br/>それほど評判になるわけです。<br/>\n<br/>それで、とにかくこれは、アメリカの新聞記者も言ってますが、今世界で私のやっている仕事ぐらいの大規模な有意義なことをやっている人はない、と言ってます。<br/>\n<br/>これは私は予期したとおりですが、とにかくアメリカの人がそれだけ認める、発見したということは偉いと思います。<br/>\n<br/>それはとうてい日本人などは足下にも寄りつけません。<br/>\n<br/>それで非常に期待して、できたら大いに世界的に宣伝するということを言っているのです。<br/>\n<br/>だから大いに張り合いがあるわけです。<br/>\n<br/>けれども、神様の方から言うと、なんでもない話で、着々とそういう品物を造られているわけなのです。<br/>\n<br/>今行ってみても、かなり大規模にすばらしいのですが、私の設計ではこれからまだまだずっと変わります。<br/>\n<br/>それはとうてい今見ただけでは想像がつかないくらいの立派なものになります。<br/>\n<br/>ですから話したところで、ちょっと想像がつかないから、話をしてもしようがないです。<br/>\n<br/>この間もグリリさんがどこかの大使館に行って話したそうですが、そういうのはぜひ研究したいというようなことを聞いたそうです。<br/>\n<br/>「私はなにも言わない、とにかく行ってみることだ、それよりほかに言う必要はない」と言っていたそうです。<br/>\n<br/>そういう具合で、まったく私としてもしゃべりようがないくらいなものです。<br/>\n<br/>なにしろ神様の計画は、まだまだとうてい想像がつかないくらいなもので、規模も大きいし、立派でもあります。<br/>　<br/>\n<br/>それで来年は美術館の建築にかかりますが、美術館は箱根とはぜんぜん違う様式です。<br/>\n<br/>だいたいはコルビュジエ式ですが、そのほかに中国風の所と日本風の所も取り入れることになると思います。<br/>\n<br/>これはあんまりケバケバしくなくて、あんまり新しがらない、ごく落ちついた、西洋の中世的の気分、感覚を大いに取り入れる考えです。<br/>\n<br/>そうして無論三階建てですが、三階の特別室などは、とにかく日本美術としての代表的のような物を並べます。<br/>\n<br/>それで、アメリカあたりの知名の士を随分連れてくるそうで、ロックフェラーなどにも話しているようです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden1.html"
  },
  {
    "title": "明主様御講話　「建設を進展せしめる主な要素」",
    "date": "昭和29年3月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「建設を進展せしめる主な要素」</font></b>　（昭和29年3月5日）<br/>\n<br/>「みんな始終見ているでしょうが、地上天国はだいたい予定どおりにできつつあります。<br/>\n<br/>これも無論神様がやっているのですが、あそこに行く道路、つまり一番厄介なのは小田原、熱海間ですが、<br/>\n<br/>この道路もだんだん方針が具体化し、実行にかかる形勢になってきました。<br/>\n<br/>最初は熱海、湯河原間を海岸の方を埋めて、そこにドライブ・ウェーみたいなものを作ることになって、ボツボツ始めているようですが、一番先にできるわけです。<br/>\n<br/>その道路が分かれて、ちょうど地上天国に行くような自動車道路ができることになりましょう。<br/>\n<br/>そうして次に湯河原、小田原間も順々にできることになってます。<br/>\n<br/>小田原、熱海間は今まで一時間ですが、半分の三十分で行くだろうと思います。<br/>\n<br/>そうすると東京から来るとして、東京の端の方からなら一時間半ですが、東京の真ん中辺からでも、優に二時間半で来られますから、日帰りで地上天国なり美術館を見に来られるわけです。<br/>　<br/>そうしたらよけいたいへんなことになるだろうと思います。<br/>\n<br/>それで、この地上天国ができると、世間の人がいろいろ批判もするし考えもするでしょう。<br/>\n<br/>「どうしてわずかの間にあんなすばらしいものができたか」という疑問もあるし、それを聞きたがるということもあります。<br/>\n<br/>そうなったら、新聞記者だとかそういう者が随分聞きに来るだろうと思います。<br/>\n<br/>\n<br/>これをもっと分かりやすくいうと、無論力ですが、だいたい一番は金力です。<br/>\n<br/>その次は胆力、度胸です。その次が智力です。この三つの力です。<br/>\n<br/>これは人間的の考えでゆけば、そういうふうに見るのはあたりまえですが、こっちの方はその他に神力が入っているのです。<br/>\n<br/>その三つの力を働かせるその力が神力です。<br/>\n<br/>なるほど金の力と言ったところで、それを元から持っているわけではないし、<br/>\n<br/>政府事業やなにかではないので、つまりメシヤ教に献げる人がなくてはならない。<br/>\n<br/>それをだれがやるかというと、神様がやるのです。<br/>\n<br/>それから胆力でも、確信のない胆力を出しては失敗してしまいますが、確信があるということは、神様がそういう力を現わすのと、<br/>\n<br/>もう一つは、すべての条件が楽に無理がなく、そういうように進んで行くように神様がし向けるということと、<br/>\n<br/>熱海なら熱海という、ああいう風景を一目で見られるような、地形なり、石や木や、材料も、神様が前から用意してあるということです。<br/>\n<br/>それから智力というと人間が考えるようなものですが、そういうことはないです。<br/>\n<br/>客観的に見れば智力ですが、私自身としては智力などはないのです。<br/>\n<br/>なぜと言って、考えることはないのですから・・・。<br/>\n<br/>ただ、あそこに行けばパッパッと、浮かぶ、と言いますか、浮かぶということでもまだまわりくどい言い方です。<br/>\n<br/>ヒョッと分かるのです。<br/>\n<br/>だから本当は智力でもないので、神力です。<br/>\n<br/>そういうような具合だからして、説明できない、要するに不可思議力です。<br/>\n<br/>観音様が言う妙智力です。不可思議力、妙智力と言うが、たしかに妙智力です。<br/>\n<br/>さもなければ短期間にあれだけのものができるわけはないのですから・・・。<br/>\n<br/>そう説明しても、だれでもなるほどと思うわけです。実際にあれを見れば、他に考えようはないです。<br/>\n<br/>まだまだ今でも想像もつかないようなものになります。<br/>\n<br/>それで美術品も、神様は、ちょっと売り物に出ないような物を、チャンとこっちに入るような順序がついているのです。<br/>\n<br/>神様の計画というものは実にたいしたものです。<br/>\n<br/>それと、霊界において、昔の立派な芸術家や、いろんな大名だとか、将軍だとか、そういう人たちの霊が非常に働いてます。<br/>\n<br/>立派な美術館にするために・・・。<br/>\n<br/>それでその霊の奥にある産土の神様とか、八百万の神様でも高級な方の神様が、いろいろ指図したり力を貸してやってます。<br/>\n<br/>だからああいう美術館を作るのもーそれは生きた人間を使わなければならないがー<br/>\n<br/>私は、そういった現界の仕事をするのでも、私の背後にはいろんな神様、いろんな霊が大活動をしているのです。<br/>\n<br/>だから思いもつかないことがフッと来るようなことがありますが、「これは働いたな」と思います。<br/>\n<br/>その根本が分かれば、あたりまえのことで別に不思議はないのですが、ただ、できたものを見ると、わずかな間にどうしてこんなものがと思うのです。<br/>\n<br/>第一、道具屋とかそういうことに心得のあるものは、どうしてわずかの間に手に入ったのだろうと思いますが、霊界を知らないのですから無理はないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden1.html"
  }
]