[
  {
    "title": "明主様御教え　「明日の文化」",
    "date": "昭和18年10月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「明日の文化」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私はこれから、霊及び霊界について、あらゆる方法を以て、約二十年間の研究によって得たる成果を発表しようとするのである。<br/>\n<br/>元来、霊なるものは、空漠として無に等しいものである以上、今直ちに実証的に確認し得られる方法はないのであるから、<br/>\n<br/>勿論学問として唯物的に成立させ得る事は困難である。<br/>\n<br/>しかしながら、さきにも述べたごとく、停止する事を知らない科学の進歩は、学問的に、機械的に何人にも把握出来得るようになるであろう事は信じて疑わないのである。<br/>\n<br/>吾々が今日、大なる恩恵に浴しつつある現代科学といえども、その初めはその時代の先覚者達が、夢にも等しい空想を描いた事が基礎となり、<br/>\n<br/>それがついに現実化し、学問的重要分野と成った事は明かな事実である。<br/>\n<br/>この意味によってみても、霊の存在が確認され、霊科学が学問としての重要部門を占めるようになる事も時日の問題でしかあるまい。<br/>\n<br/>たとえていうならば、今日野蛮未開人に対しこの空間には空気なる物質が存在するという事を、<br/>\n<br/>いか程説明しても信じないであろう事は今日の文化人に対し、霊及び霊界の存在を説明するとしても信じないであろう事と等しいと思うのである。<br/>\n<br/>しかしながら、霊の実在を知る事によって事物を観察する時、まことによく透徹し、矛盾や撞着等のおそれのない事である。<br/>\n<br/>のみならず唯物的科学を批判する場合といえども、その根源の剔出（てきしゅつ）が容易である事である。<br/>\n<br/>この様な素晴しい力の発現はそれ自体が真理であるからである。<br/>\n<br/>\n<br/>この意味において、現在進みつつある世界の大転換も、その後における新しく生れるであろう新文化に対しての想像もつくであろう。<br/>\n<br/>しからば、大転換以後の文化とはいかなるものであろうか、それは勿論、霊的文化の発生と、その飛躍であらねばならない。<br/>\n<br/>そうして霊と物質との関係がある程度　闡明（せんめい）する事によって、既成文化の躍進もまた素晴しいものがあろう。<br/>\n<br/>それは勿論、時は戦後であり、発生基地は、日本でなくてはならないのである。<br/>\n<br/>そうして、空気が機械文明の発達によってその実体を把握し、人類に役立つものたらしめたと同様の意味において、<br/>\n<br/>今より一層機械が発達した暁、霊の実在を測定し、それを有用化するという事も、決して夢想ではないであろう。<br/>\n<br/>ただ私は、霊と病気との関係を研究しつつ、ついに霊なるものの実体・因果関係等を知るに到ったのである。<br/>\n<br/>そうして、それらは人間の病原のみではなく、森羅万象あらゆる物の変化、流転等にまで、密接な関係のある事を知り得たのである。<br/>\n<br/>しかしながらこの著述は、病気の解決が主である以上、大体その方針を以て説き進めるのである。<br/>\n<br/>そうして、霊的科学を有用化し、人間の健康に対し、驚くべき偉力を発揮出来得るように大成さしたその事が、この日本医術なるもので、ただ時代より先んじたまでである。<br/>\n<br/>\n<br/>又、霊なるものの実在を人類に知らしめる第一歩としては、霊の実体を誰の眼にも見得るような方法が生れなければならない。<br/>\n<br/>それについて、私は一のヒントを与えようと思うのである。<br/>\n<br/>先年、ある本に書いてあった。西洋の霊科学者の一人が霊衣を見得る方法を発見したというのである。<br/>\n<br/>それはディシャニンなる薬剤を硝子（ガラス）に応用すれば、霊を視得るというのであるが、<br/>\n<br/>これは、充分の成果は挙げ得なかったとみえて、その後立消えになったようである。<br/>\n<br/>\n<br/>ここで、考慮すべき事は、写真のレンズである。西洋においても日本においても、幽霊写真なるものが、今日まで相当映写されている。<br/>\n<br/>私も相当多数見たのであるが、真なるものと偽なるものとの両方ある事である。<br/>\n<br/>しかるに科学者は、霊写真は全部作り物であるとなし、<br/>\n<br/>又、霊の研究者は、大抵真とするような傾向があるが、私のみる所では、偽もあるが、真なるものも確かにあるのである。<br/>\n<br/>従って、写真のレンズは人間の肉眼よりも数倍物体映像の力即ち密度に対する敏感性を有しているのであるから、<br/>\n<br/>この理を推進めレンズの一層進歩した物が出来れば霊の映写は可能となるであろう。<br/>\n<br/>右のごとく、精巧なるレンズが成功するか又は新しい光線の発見があるとすれば人体に対し、<br/>\n<br/>今日のＸ光線のごとき装置を以て霊視する時、霊衣及びその曇は掌（たなごころ）を指すごとく視得るであろうから、<br/>\n<br/>その曇を施術者より放射する光波によって解溶するという状態をみた時、<br/>\n<br/>いかなる唯物論者といえども、霊医術の価値を信じない訳にはゆかないであろう。<br/>\n<br/>ここに到って初めて、霊科学は学問の一分野となるであろう。<br/>\n<br/>\n<br/>そうして右の原理は、Ｘ光線の反対でなければならないのである。<br/>\n<br/>それはＸ光線においては、骨とか金属とかいう、密度の高いもの程光線が透過せず、それが顕出するのであるが霊を浮び出すにはその逆で、<br/>\n<br/>物質的密度の高い程通過し、霊の密度の高いもの程捕捉顕出するという方法でなければならないのである。<br/>\n<br/>又、右以外、写真の乾板を進歩改良させる方法である。<br/>\n<br/>たとえていえば、今日の赤外線写真のごとき、特殊の映像法の発明であって、<br/>\n<br/>それは現在の乾板でさえ、たまたま霊が映る位であるから、左程難事ではないと思うのである。<br/>\n<br/>従って、その方面の専門家諸君に対し、研究を望むものである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai3.html"
  }
]