[
  {
    "title": "明主様御講話　「米国は日本美術を狙っている」",
    "date": "昭和27年11月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国は日本美術を狙っている」</font></b>　（昭和27年11月1日）<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御講話</b></font><br/>「近来アメリカで、日本美術の良いところが分かってきたので、むやみに狙っているのです。<br/>\n<br/>それで博物館は、予算が足りないのでしようがない。<br/>\n<br/>どういうものですか、軍艦を造るときは何億でもありますが、こういうときには馬鹿にしみったれなのです。<br/>\n<br/>で、こっちもできるだけ何とか食い止めようと思ってうまくやっているのです。<br/>\n<br/>それでアメリカで一番狙っているのは、伴大納言（ばんだいなごん）という人の巻物で三巻ある。<br/>\n<br/>鎌倉時代の初期の物です。巻物で一番良い物は、こっちにある天平の因果経で、二番目が伴大納言の三巻の巻物です。<br/>\n<br/>今度のアメリカの展覧会に行きましたが、これは去年サンフランシスコのときも行ったのです。それを一番狙っているのです。<br/>\n<br/>ですからあれをどうしても手に入れようと考えております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「隠れた良い物はまだまだございますでしょうから」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「それはずいぶんあります。日本はたいへんなものです。<br/>\n<br/>しかし不思議に良い物は、神様がこっちの手に入らせます。<br/>\n<br/>来年私は浮世絵の展覧会をやろうと思ってますが、浮世絵の最高の物がボツボツ入ってくるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK7.html"
  },
  {
    "title": "明主様御講話　「上野の博物館」",
    "date": "昭和27年11月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「上野の博物館」</font></b>　（昭和27年11月5日）<br/>\n<br/>「私は昨日上野の博物館に行ってきました。<br/>\n<br/>八十周年記念で博物館にある品物のうちから名品ばかりを選んで展覧会をしたのです。<br/>\n<br/>一通り見ましたが、仏教関係の物だけはなかなか良い物があって、とてもかないません。<br/>\n<br/>なにしろ四十八体仏といって御物の金銅仏です。それが四十八体あって、これはたいしたものです。<br/>\n<br/>これは法隆寺が明治時代に寄付したのです。ですからほかでは私の所に一つあるきりです。一つありますが、あれは非常に良い物です。<br/>\n<br/>昨日の四十八体に比べてみると非常に良い。最初のかもしれません。なにかわけがあるのでしょう。<br/>\n<br/>それから仏画も、私の所ではかなわない良い物があります。<br/>\n<br/>それからあとは仏器です。仏様のいろんな道具です。これは数はたくさんありますが、たいした物はありません。屏風も良い物はありません。<br/>\n<br/>博物館が買う時分は、予算が足りないので思うような物が買えなかった、ということが品物に良く表われている。<br/>\n<br/>しかし贋物はありません。本物は本物ですが、その作者なら作者の傑作でなく、作者が画いたというだけの物で、非常にレベルが低いのです。<br/>\n<br/>ただ雪舟の山水画は一番良い物ですが、あとはありません。<br/>\n<br/>墨蹟なども数はあったが、あんまり感心した物はありません。<br/>\n<br/>つまり買える時分に、国家の方で軍艦や兵器を造る方にうんと金を出して、ああいう方面には冷淡だったのです。<br/>\n<br/>そんなわけで今もって予算が足りないのです。それが良いか悪いか知らないが、われわれの方で買うことができるわけです。<br/>\n<br/>敦煌の絵も、博物館で買わなかったので、アメリカに売ろうとするのを、その前に私の方に見せてくれたのです。<br/>\n<br/>私の方で止せばあっちに行ったわけです。<br/>\n<br/>そういうようで食い止めているわけです。<br/>\n<br/>そういうようなことは当局の方でも知っているものだから、箱根美術館に対して好意を寄せてます。<br/>\n<br/>\n<br/>来年美術館が始まる早々浮世絵展覧会をやりますが、今度の京都の浮世絵展覧会よりも非常に上です。<br/>\n<br/>それに私の方は肉筆の方を本位にしてますから、その点において世界一といっても良いと思います。<br/>\n<br/>また不思議に神様は、その作者の一番良い物をチョッチョッと入れてくるのです。<br/>\n<br/>実に人間業ではないということが分かります。来年始まると分かります。<br/>\n<br/>私も、今まで浮世絵というのはあんまり趣味をもってなかったが、近ごろ実に驚いているくらいです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK7.html"
  },
  {
    "title": "明主様御講話　「岩佐又兵衛の絵巻物」",
    "date": "昭和28年1月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「岩佐又兵衛の絵巻物」</font></b>　（昭和28年1月1日）<br/>\n<br/>「概略を話してみますと、箱根の美術館は五月に浮世絵の展覧会を大々的にやろうと思ってます。<br/>\n<br/>というのは、去年の夏の美術館が終わるころから、浮世絵のいい物がしきりにはいってくるのです。<br/>\n<br/>それからまたそういう方面と非常に連絡がとれたりして、どうしても神様は浮世絵展覧会をやれということがよく分かるのです。<br/>\n<br/>ですから大体手にはいった品物と、ほかから借りる品物が集まってますから、それで去年の京都の浮世絵の展覧会よりもずっと上の展覧会ができます。<br/>\n<br/>\n<br/>二、三日前にもこういうことがありました。<br/>\n<br/>昔のある成金で、一時は大成功者として今でもよく知られている人で、今では亡くなっていますが、その人が生きている時に、浮世絵のコレクションをつくろうと思って掛物を八十点集めたのです。<br/>\n<br/>それを二、三日前に五、六点見ましたが、すばらしいものです。<br/>\n<br/>それでほかの所ではいやだが箱根美術館になら売ってもよいと言うのです。<br/>\n<br/>そして、べつに金には困らないので、お金は払いたい時に払いたいだけ払ってもらってもよい。<br/>\n<br/>それもいやなら美術館に陳列するならお貸しすると言うので、ばかにうまい話です。<br/>\n<br/>これだけでもちょっと人間業ではありません。間にはいった道具屋は信者ですが、不思議に思ってました。<br/>\n<br/>\n<br/>それから去年の京都の浮世絵展覧会の時に岩佐又兵衛の絵巻物が出てました。<br/>\n<br/>一つは「小栗判官」の伝記を画いた絵で、一つは「職人づくし」といって昔からよくありますが、職人の生活を画いた巻物です。<br/>\n<br/>どっちも又兵衛の物としてはよい物ではありません。<br/>\n<br/>ところが去年の秋ごろ私の手にはいったのは「山中常盤」という十二巻の巻物です。<br/>\n<br/>それは又兵衛のうちでは最高の物です。もう一つは「堀江物語」という十二巻の物です。<br/>\n<br/>又兵衛としては、「山中常盤」と「掘江物語」が最高の物としてあるのです。<br/>\n<br/>それが手にはいったのです。ですからそのうちの一つでもたいへんな物が、二つもはいるということは実に不思議だと、その方の専門家は感心してました。<br/>\n<br/>この間、藤懸という文学博士で、浮世絵では日本で一番で非常に研究している人ですが、その人も本当に驚いていたくらいです。<br/>　<br/>\n<br/>そのために今新館を造ってます。萩の家の裏手の女の人の泊まる所がありましたが、それを移動してその跡に別館として造ってます。<br/>\n<br/>それと本館の方の屏風のあった部屋と両方でちょうどよいかと思います。<br/>\n<br/>それから場合によっては二回にわけてやろうかと思ってます。<br/>\n<br/>というのは、巻物の十二巻というと随分長いので、場席をとるのです。<br/>\n<br/>それで昭和五年に「山中常盤」の巻物の展覧会を三越でやったことがありますが、なぜ三越でやったかというと、ほかではその巻物を全部並べる場所がなくて三越でやったそうです。<br/>\n<br/>それで非常に評判になって、毎日列をつくってやっと見られたというくらいですから、よほど価値はある物です。<br/>\n<br/>ですからことによると、二回にわけるかもしれません。それで一回は一カ月くらいにします。<br/>\n<br/>ああいうものはあんまり長く陳列しておくと色が褪色する憂いがありますから、一カ月くらいがちょうどいいのだそうです。<br/>\n<br/>ですから京都の浮世絵展覧会も約一カ月くらいでした。<br/>\n<br/>そういうようで、これはそうとう評判になるだろうと思ってます。美術館の方はそうです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK8.html"
  }
]