[
  {
    "title": "記憶の捏造",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">記憶の捏造</font></b><br/>\n<br/>「これを聞かされる毎に私は気が気じゃない。どうしたらいいのだろう。<br/>\n<br/>全然ない記憶を呼び起せと言っても無理だし、呼び起さなければ幾日でも留置されるとしたら、何とかしなければならない。<br/>\n<br/>こんな苦しみをするくらいなら以前に何か少しくらい悪い事をしておけばよかった。<br/>\n<br/>そうすればそれを白状したら済むがなあとそんな事まで思った。<br/>\n<br/>私は考えに考えた末、ここに一つの方法を考え出した。<br/>\n<br/>それは記憶の捏造だ、つまり記憶を呼び起したらしく作為する事だ。<br/>\n<br/>これが彼の言う利巧というものだろう。<br/>\n<br/>そこで私は恐る恐るそうしてみた。<br/>\n<br/>彼は丸キリ違うと言って取合わない。また私は考えた。<br/>\n<br/>彼の言葉の端から幾分ずつでも嗅ぎ出して作ってみようと思い、色々引出そうとしたが彼は誘導訊問になるから駄目だと言う。<br/>\n<br/>仕方なしに私は彼の顔色を窺い窺い言葉の端に注意しながら僅かずつ作り上げ、曲りなりにも調書が出来たのである。<br/>\n<br/>その時私は世にも不思議な事を自分はするのだと思った。<br/>\n<br/>警察官の前で自分自身で無実の罪を作るべく苦心惨澹すると言うのだからだ。<br/>\n<br/>私はこんな不合理な事が文化国家に有り得るものだろうか、こんな変な骨の折れる事はかつて思ってみた事も聞いた事もない。<br/>\n<br/>彼は罪になりそうな陳述をすると満足そうであるが、そうでない陳述は仲々受入れようとしない。<br/>\n<br/>しかし私は罪を作るにしても手加減をした。<br/>\n<br/>まず一項目に一つか二つくらいなるべく罪が軽くて済むように作為して述べたのである。<br/>\n<br/>出てから弁護士に聞いてみると、素人の悲しさ作り方が実にまずいと言われたのである。<br/>\n<br/>私の調書をみればそうなっているからよく判るはずだ。<br/>\n<br/>また彼は常に語気荒くほとんど喋舌り続けで私には喋舌らせようとしない。<br/>\n<br/>これには実に困った。私が喋舌ろうとすると大声で打消してしまう。<br/>\n<br/>仕方なく私は彼の喋舌り続ける隙を窺っては僅かずつ陳述したのである。<br/>\n<br/>そんな事が数日間続いた。<br/>\n<br/>その頃Ｋという検事が出張して来て私を取調べた。<br/>\n<br/>ところがＫ検事はインテリ型でその訊問は穏やかで話がよく判り私は救われたような気がした。<br/>\n<br/>そのためスラスラ喋舌る事が出来たが、困った事には検事の訊問事項と警察官のそれと同一であるから、警察官に答えた事はその通り言わなければならない。<br/>\n<br/>しかしその時の私はもう嘘を言ってしまったんだからどうにでもなれという、半ば棄鉢気分も手伝ってある程度検事の気に入りそうに作為した事は言うまでもない。<br/>\n<br/>それから二、三日後応援検事と言うＹ氏が来て訊問されたが、これも大体警官に答えたと同様な陳述をした。<br/>\n<br/>Ｙ検事は仲々辛辣に突込んで来たが、どうやらこうやら辻棲を合せて曲りなりにも調書が出来たので私はホッとした。<br/>\n<br/>Ｙ検事は数日後再び来られ、取調べを受けたが、前同様であったのはもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan1.html"
  },
  {
    "title": "頭脳の拷問",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">頭脳の拷問</font></b><br/>\n<br/>「ここで特筆すべき事が起った。それはＭ氏とＫ氏との両氏から調べられた時の事である。<br/>\n<br/>この時は主にＭ氏が訊問に当ったが、昭和二十三年十一月八日に始まった脱税問題に対する運動費の件が主であった。<br/>\n<br/>私は全然記憶にないから答える事が出来ないと言うと、Ｍ氏はどうしても承知しない。<br/>\n<br/>例の記憶を呼び起せを繰返すのである。<br/>\n<br/>彼は時々用事のため席を外すが少時にして戻り「まだ記憶を呼び起せねえか」と催促する。<br/>\n<br/>私は例のごとく捏造答弁をするが、何しろ数字の問題なので丸きり桁が違うとか、問題にならぬとか言っては撥ね返されてしまう。<br/>\n<br/>彼は言う、「こんな判り切った問題が記憶を呼び起せねえなんて事はあるもんか、正直に言えば何でもねえのに曲げて言おうとするから暇が掛かるんだ」などというので、<br/>\n<br/>私は腹が立って仕方がない。<br/>\n<br/>私は曲げたり嘘を言ったりする考えは毛頭ない。<br/>\n<br/>私も宗教家である以上、常に信徒に対（むか）って虚言を最も戒めているにみて、自分から嘘を言うはずがないではないか、<br/>\n<br/>第一神様に対しても虚偽りを言う事は出来ないと説明するが何の反響もない。<br/>\n<br/>丸で石地蔵に物を言ってるようなものだ。しかし彼は相変らず記憶を呼び起せの一点張りである。<br/>\n<br/>訊問が数字なので作為は実に困難だ。私は焦慮、煩悶、憤怒、絶望等の感情が交錯し、頭脳は困惑の極に達した。<br/>\n<br/>グラグラと周囲一面大きな渦巻となった。烈しい眩暈（めまい）が起り、視覚はなくなり、<br/>\n<br/>意識は朦朧として気が狂いそうだと思う一瞬、人事不省となってその場に昏倒してしまった。<br/>\n<br/>幸い一、二分にして気がついたが、烈しい眩量は耐えられない程で、嘔吐さえ催すのである。<br/>\n<br/>仕方なく彼らも取調べを止めた。一時間余経ってどうやら起上る事が出来たので、杖に縋ってようやく留置所内に辿り入る事が出来た。<br/>\n<br/>入るやその刹那、留置所が天国のように思えた。<br/>\n<br/>普通ならアノ窓の小さな、薄暗い鉄の牢屋格子が嵌められている留置所など想うさえゾッとするのに、<br/>\n<br/>それが天国に思えたのはいかに取調べが恐ろしかったかが判るであろう。<br/>\n<br/>すると数時間経った頃勾留後十日目の今日初めて弁護士が面会に来た。<br/>\n<br/>もっとも最初から接見禁止であったからである。<br/>\n<br/>私がフラフラしていて顔色が悪いのでたずねられたから、先刻昏倒した事など話すと、ともかく医師に診て貰いなさいと言うので私も承知した。<br/>\n<br/>間もなく警察医が来て診断を受けたが、脳神経衰弱との事であった。<br/>\n<br/>\n<br/>ここで特に言いたい事は、勾留十日以上に及ぶと非常に衰弱するものである。<br/>\n<br/>何しろ食欲減退、運動不足、生活の激変、環境の不快感、取調べの苛烈による精神的苦悩等々、馴れないものは、誰しも極度の神経衰弱に陥ってしまうそうである。<br/>\n<br/>しかも私は数え年六十九歳の高齢であり、平素から不自由のない生活をしているので、弱り方も特にはなはだしいのである。<br/>\n<br/>\n<br/>翌日、午後になって半分くらい快復した時、再び呼び出され、取調べを受けたがこの時は先方も加減したせいか、どうやら無事に済んだのである。<br/>\n<br/>ところがその翌日は一層恢復したので呼び出され訊問を受けたが、この時またまた一昨日の運動費の件が蒸し返された。<br/>\n<br/>私はまだ記憶は呼び起せないと言うと、彼らは承知せず相変らず記憶呼び起せの一点張りで責め立てる。<br/>\n<br/>余りの執拗さに私は憤怒、懊悩、焦慮などの感情が勃発しようとするのを一生懸命抑えつけようとした。<br/>\n<br/>すると苦悩困惑は頭の中でまた渦を巻き始めた。<br/>\n<br/>俄然一昨日通りの無意識となり昏倒してしまった。<br/>\n<br/>むしろ前回よりもひどかったくらいである。<br/>\n<br/>気がついてから身体が痺れたようで、立とうとするとどうしても立てない。<br/>\n<br/>一時間余経てようやく立つ事だけは出来たが歩行する事が出来ない。<br/>\n<br/>するとＭ氏は見兼ねて私を背負い、留置所内まで運んでくれたが、背負われながら私は思わず叫んだ、「これは頭脳の拷問だ」と言った。<br/>\n<br/>拷問の言葉に彼らはギョッとしたらしい。それ以来眩暈は一層はなはだしくなり、<br/>\n<br/>ちょっと何か考えようとするとグラグラとする、私は確かに頭脳のどこかが壊れたような気がする。<br/>\n<br/>これは大変だ、というのは、もし今一度例の運動費問題で攻められるとしたら、今度は完全に頭脳は破壊されてしまうだろう。<br/>\n<br/>その結果、発狂か痴呆症かどちらかは免れまい。<br/>\n<br/>あるいは一生涯廃人同様になるかも知れないという無気味な予感が襲って来て仕方がない。<br/>\n<br/>そこで翌日は取調べに呼び出されたが私は拒否したのである。<br/>\n<br/>と言ってグズグズしてもいられない。<br/>\n<br/>一刻も早く取調べが済まなければ出る事が出来ないからである。<br/>\n<br/>絶体絶命とはこれである。<br/>\n<br/>すると天の助けか浮び出たのが昔旺（さか）んに行った事のある交霊術である。<br/>\n<br/>そうだこれより外にこの難関を切抜ける手段はあり得ない。<br/>\n<br/>ところでこの難関の焦点は金銭の問題である。<br/>\n<br/>それはＡＴ氏がほとんど担当していたので同氏が詳しく知っているはずだ。<br/>\n<br/>だから同氏の霊を呼び寄せればいいと思い、夜の静寂を機としまず哲夫氏の霊を呼び出して試みてみた。<br/>\n<br/>このような霊術は昔から行者などがよくやる方法であるが、霊的智識の皆無な第三者には判りようがないので、認識させる事は絶対不可能である。<br/>\n<br/>しかしともかく霊から聞いてみると、スラスラと私の口から出てくるので、数字などもハッキリしたようだ。むしろ詳しすぎたくらいである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan1.html"
  }
]