[
  {
    "title": "明主様御教え　「アレヨアレヨ」",
    "date": "昭和27年7月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「アレヨアレヨ」</font></b>　（昭和27年7月23日発行）<br/>\n<br/>「今度神仙郷が完成し、美術館も出来たが、これは本教モットーである地上天国、すなわち真善美の中の美の面の最初の小さな模型であるから、<br/>\n<br/>いずれはこの模型が段々育ってゆき、世界大となるのはもちろんであって、一点の疑う余地などないのである。<br/>\n<br/>それから真と善も形はないがいずれは具体的に表われる時が来るからそのつもりでいて貰いたいのである。<br/>\n<br/>右のごとく神様の経綸は眼には見えないが、霊界ではズンズン進んでいるのであるから、いずれは三大目標が世界の表面に現れるとなったら、その時は何人も吃驚仰天、開いた口が窄（すぼ）まらぬであろう。<br/>　<br/>そうなってから、アア俺は長い間飛んでもない誤解をしていた。<br/>\n<br/>メシヤ教こそ最後の救いであった事を知らなかった。<br/>\n<br/>何と自分は迂闊（うかつ）であったのであろう。<br/>\n<br/>といっても今更頭を下げて行くのも強腹（ごうはら）だと、歯ぎしりする人も沢山出来るだろうし、しかもそういう連中はインテリやジャーナリストの特別鼻の高い人に多いのだから、気の毒でもありおかしくもある。<br/>　<br/>本来神様というものはまことに皮肉に見えるものであるが、本当からいうと皮肉でも何でもない。<br/>\n<br/>つまり人間の方で皮肉を作り、その皮肉で苦しむのだから、神様からみれば哀れな仔羊である。<br/>\n<br/>そんな訳で今に世界中の偉方もそうだが、特に日本の偉方達は一同魂消（たまげ）て、アレヨアレヨと空を見つめて茫然とするであろうから痛快でもあり、可哀想でもあるから、<br/>\n<br/>このアレヨアレヨ組に、今からチクリと針を刺して、気を付けておくのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata1.html"
  },
  {
    "title": "明主様御講話　「神仙郷の完成により霊界の天国ができた」",
    "date": "昭和27年9月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「神仙郷の完成により霊界の天国ができた」</font></b>　（昭和27年9月16日）<br/>\n<br/>「昼の世界になった一番初めは日蓮上人の時で、それまでの仏教は月の教えだったのです。<br/>\n<br/>本地垂迹といって、本地とは日本のことです。<br/>\n<br/>これはいつか書いた通り、仏教はお釈迦さんが「仏滅の世が来る、それからミロクの世になる」と言って、つまり月の教えは夜の教えです。<br/>\n<br/>これは字でみるとおもしろいが、「月」という字は下を取ると「日」になるのです。<br/>\n<br/>だから月の中に日が含まれているのです。<br/>\n<br/>これはなかなか深い意味があるのです。<br/>\n<br/>そういうわけで、仏教の中から日が生まれるわけです。<br/>\n<br/>要するに夜の世界が昼の世界になるわけです。<br/>\n<br/>その一番初めが日蓮上人です。<br/>\n<br/>日蓮上人は妙法蓮華経と唱え、かつ日蓮上人自身は「天照大御神様の生まれ変わりだ」と、こう言っていたのです。<br/>\n<br/>安房の清澄山で妙法蓮華経を最初に唱え始めて、それからいよいよ宣伝したということになってますが、<br/>\n<br/>その時にもう日本は黎明期に入ったわけです。<br/>\n<br/>黎明期に入ったといったところで、霊界のごく奥です。<br/>\n<br/>つまり上の方です。最奥の霊界に日が現われたわけです。<br/>\n<br/>それが明治になっていっそう、またその次の霊界にー霊界も一、二、三。神界、中幽界、現界と。<br/>\n<br/>それがまた三つに分かれているのです。天国も第一、第二、第三となっている。<br/>\n<br/>ですから第一天国に日が現われたのが日蓮上人の時です。<br/>\n<br/>それから第二、第三とー第三あたりがちょうど明治というわけです。<br/>\n<br/>\n<br/>それでおもしろいのは、日本が世界から認められたー今までは極東の隅に隠されていたが、<br/>\n<br/>とにかく世界的に現われたのが、アメリカのぺリーが来てからですから、結局日本を生んだのがアメリカです。<br/>\n<br/>ところがアメリカは星の国ですが、「星」というのは「日を生む」と書きます。<br/>\n<br/>これも神秘なのです。<br/>\n<br/>すると星が日を生むということですが、つまり月が隠れると今度は星の世界になるわけです。<br/>\n<br/>だから月は英国です。<br/>\n<br/>英国がおとろえてきて星の国米国が願ったのです。<br/>\n<br/>星の国が興った時が闇の夜ですから、星が光るのです。<br/>\n<br/>これは実に良く出ている。英国がおとろえるのと逆に米国が光る。<br/>\n<br/>月が隠れるに従って星が光を増すという順序なのです。<br/>\n<br/>それが良く国で現われている。<br/>\n<br/>それで星が現われて、それから日が現われるー日本が生まれる。<br/>\n<br/>こういうことになる。<br/>\n<br/>日本がだんだん生まれていく順序は、今言ったとおり日蓮上人ー六百数十年前ー六百五十年祭を数十年前にやりましたが、<br/>\n<br/>それから明治になってまた明るくなって、それから私の本にある昭和六年六月十五日ー<br/>\n<br/>今読みましたが、あんな具合に今度は中有界が明るくなった。<br/>\n<br/>それからいよいよ現界に日が出るわけです。<br/>\n<br/>それはこれからです。そうすると現界が大変化してくる。<br/>\n<br/>それがつまり最後の審判なのです。<br/>\n<br/>それでいよいよ仏滅であり、今度は新しい文化が生まれるという順序なのです。<br/>　<br/>\n<br/>それについて最近多賀さんの妻君に対して、いろんな霊が憑っているのです。<br/>\n<br/>仏界のー弘法大師が先に憑ったのですが、弘法大師だとか、役の行者だとか、臨済宗の開祖で臨済義玄とか、<br/>\n<br/>法相宗の開祖は、この間も言った通り奈良仏教の開祖ですが、そんなような偉い人が憑ってきて<br/>\n<br/>「いよいよ仏界が滅した。自分は今まで間違っていたから、明主様にお詫びしてもらいたい。<br/>\n<br/>そうして今度メシヤ教の仕事に働かしてもらいたい」と言うのです。<br/>\n<br/>これは本当なのです。まだいろいろ出てくるのですが、それによっても仏滅が良く現われている。<br/>\n<br/>そんなわけで、非常に近寄ってきているのです。<br/>\n<br/>近寄ってくるからして、これからもう少し経つとあらゆる面が変化してきます。<br/>\n<br/>本当に変化するのは熱海の瑞雲郷ができあがって、それから現界的になる。<br/>\n<br/>神仙郷はいつも言う通り霊界なのです。<br/>\n<br/>それで神仙郷が完成したということは、霊界に地上天国ができたわけです。<br/>\n<br/>今度熱海が完成すると現界にできるのですから、今度は汚いものが崩壊して、本当のミロクの世の建設が現界的に始まるわけです。<br/>\n<br/>で、熱海が完成するのは、大体再来年でしょう。<br/>\n<br/>すると、再来年を過ぎると、今度はすばらしい変化を起します。<br/>\n<br/>それは非常に近寄っているのです。<br/>\n<br/>これはいろいろ神秘なことがありますが、追々話していきます。<br/>\n<br/>\n<br/>それで世界の中心というものは、先にも言う通り、この神山（かみやま）なのです。<br/>\n<br/>これは日本の西と東の真ん中になる。<br/>\n<br/>それから日本は世界の型になっているのです。<br/>\n<br/>世界の型ということは、天国の型になっている。<br/>\n<br/>ですから日本は世界の天国としての小さいものです。<br/>\n<br/>日本は世界の公園ということを私は言いましたが、世界の公園が日本なのです。<br/>\n<br/>それで日本の公園が箱根なのです。<br/>\n<br/>すると東西文明の中心なのです。<br/>\n<br/>箱根は東西の中心になり、さらにその箱根の中心が神山なのです。<br/>\n<br/>で、神山の向こうが静岡県でこっちが神奈川県なのです。<br/>\n<br/>神山の山の上に、なにか建てるわけにはいきませんから、その下の強羅が神山の型になるわけです。<br/>\n<br/>それで私は「神山荘」と名前をつけたのです。<br/>\n<br/>「日光殿」も最初は「早雲寮」とつけたのですが、神山と早雲山の型になる。<br/>\n<br/>そうするとあの美術館は世界の真ん中の型になるわけです。<br/>\n<br/>この神仙郷というのは中心になるから、ここが完成すれば霊界の天国ができたのです。<br/>\n<br/>これが霊界で、これがだんだん拡がっていくー<br/>\n<br/>体的に拡がっていくと、間違っているものや汚いものは自然になくなっていく。<br/>\n<br/>だから破壊と建設が同時にできていくということは、そういうことです。<br/>\n<br/>しかしこっちで破壊していくのではない。<br/>\n<br/>間違っているものは自然にそうなるのです。<br/>\n<br/>そうするとたいへんな現界的な変化になっていくわけです。それをボツボツ書いてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata1.html"
  },
  {
    "title": "明主様御講話　「創造と破壊が加速度的に速くなる」",
    "date": "昭和27年9月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「創造と破壊が加速度的に速くなる」</font></b>　（昭和27年9月23日）<br/>\n<br/>「いよいよ神仙郷も完成したのですが、これはいつも言う通り、つまり地上天国の模型ができたわけです。<br/>\n<br/>これがこれから世界に拡がっていくのです。霊界の方の中心は、もう地上天国ができているのです。<br/>\n<br/>これがだんだん現界に写って世界的に拡がっていくのです。<br/>\n<br/>そうするとたいへん結構なことですが、その代わり立派な上等なものができて、拡がるについては汚いものや邪魔なものは除かれなければならない。<br/>\n<br/>ですから神様の方からいうと非常に結構な代わりに、悪魔や邪神の方は大恐慌を来すわけです。<br/>\n<br/>今まで安心していたところを取り払いになるのですからー。<br/>\n<br/>それが世界的にだんだん現われてきますから、悪魔の方は恐ろしくなるし、善の方はありがたくなるー愉快になるというわけです。<br/>\n<br/>そこで破壊と創造が同時に行なわれるというのは、そういうわけです。<br/>\n<br/>創造が為されるために、どうしても破壊が行なわれるというわけです。<br/>\n<br/>それがだんだん加速度的に速くなって行く。<br/>\n<br/>ですから神仙郷というものは、非常に大きな意味があるのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kata1.html"
  }
]