[
  {
    "title": "明主様御講話　「美術品について」",
    "date": "昭和27年6月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術品について」</font></b>　（昭和27年6月1日）<br/>\n<br/>「美術館はまだ中に入って見ないですか。皆見ないでしょう。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「外からは拝見いたしております」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>中に入っていいですよ。あとで入ってご覧なさい。もうだいぶ中もー七、八分通りできてますからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「想像いたしておりましたよりもー」</font></b><br/>\n<br/>良いでしょう。私もそうなんですよ。想像したより良くできたんですね。あんなに良くできようとは思わなかった。なかなか大工もうまくやったですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「下のほうから拝観いたしましても、とてもよろしゅうございます」</font></b><br/>\n<br/>そうですよ。一遍やると、もうだいたい見当つくが、初めてでは見当がつかないのでね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「図面で見ましたのより、建ててみますと立派でございます」</font></b><br/>\n<br/>思ったより立派ですね。だから商売人には頼めないですよー設計や何かはね。<br/>\n<br/>それで、商売人はこっちの言うことを聞かないんです。<br/>\n<br/>素人が何言ってやがるんだといった具合で変えちゃう。やりにくくてしょうがない。<br/>\n<br/>そうかといって商売人がやったのを、そうぶち壊すことはできないしね。<br/>\n<br/>あれは私の思う通りにやったんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「あんまり評判がよろしいと、方々から頼みにまいります」</font></b><br/>\n<br/>何百万円も献金すればやってやりますよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「奉仕隊の座談会に月二回行っておりますがーその中で、いったい明主様は先はどうなるとはっきりお分かりになってお造りになるのか、お言葉に出されるとそうなって行くのか、その間はっきり説明ができないと話しましたことがございますが」</font></b><br/>\n<br/>そうはっきり言うことはできないが、まあーどっちもあるんでしょうね。<br/>\n<br/>だいたい見当はつきますがね。だいたい非常に浮かぶんですね。すなわちパッとそこに出るんです。<br/>\n<br/>だから、いずれ造る光明殿ーあれも目に見えるように写ってしょうがないです。あれは白亜の十字形になって、何段にも角があるんです。真っ白でね。これも世界にないですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「真っ白と申しますのは、この間の日本は白という意味でございましょうか」</font></b><br/>\n<br/>そうではない。白は見た目がいいからですからね。<br/>\n<br/>だからアメリカなんか非常に白を使います。<br/>\n<br/>コルビュジェ式というのは白色が最も適当するんです。それでよくやるんです。<br/>\n<br/>ですから、美術館に白という話もあったけれでも、どうも私は白では面白味がない。うま味がない。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「白ではありふれておりますのでー」<br/>\n</font></b><br/>そうです。それに白は何にでも使うからね。<br/>\n<br/>やっぱり美術館では、特殊なー異（ちが）った風に見えなくてはね。<br/>\n<br/>だから建築なんてのは、建築そのものの用途にピッタリ合わなくてはならない。<br/>\n<br/>美術館なら美術館らしく、それにピッタリ合わなくてはならない。環境、位置ですね。<br/>\n<br/>それから箱根のように山があり木があるというのは、それに調和するようにしなければならない。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「瓦の色がとてもよろしゅうございます」</font></b><br/>\n<br/>あれはいいですね。私はもっと薄いのを注文したんですがね。でもまあ、我慢しておきます。<br/>　<br/>いずれ私は銀座に美術館を造りますがね。これは、ちょうど銀座に調和するような、それで他にないような飛び抜けて良いものです。<br/>\n<br/>そういうものを造ろうと思ってますがね。実現するだろうと思ってます。ちゃんと敷地はあるんですからね。<br/>\n<br/>だいたい設計もー私の設計ですがーしてありますしね。<br/>\n<br/>東洋美術協会というのを先月作ったんですがね。私が顧問になってます。<br/>\n<br/>会長は作家の武者小路実篤（むしゃのこうじさねあつ）ーあの人が会長になっている。皆名士ばかりですよ。<br/>\n<br/>小林一三とか大倉喜七郎。政治家では星島二郎。そういったレベルの五十幾人です。当館も今度招待して見せます。<br/>\n<br/>この連中のー東洋美術協会の機関として銀座に造ろうと思う。<br/>\n<br/>間口十四間、奥行十六間、約二百坪三階建てにして一番奥を古美術にしてー会員には細川護立（もりたつ）がいますからね。<br/>\n<br/>みんな持ってますから、そういうものをみんな出させて、二階は個展ですね。個展をやろうと思う。<br/>\n<br/>個展は銀座でやれば一番ですよ。見てくれますからね。個展は一番人の目につくところでやれなければならない。一番目につくのは銀座ですからね。<br/>\n<br/>広いですからー二百坪の家だから、個展が三つや四つはできますよ。下を売店にしようと思う。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「この頃個展もはやりますので」</font></b><br/>\n<br/>はやりますよ。ずいぶん入場者があるだろうと思うが、この収入がたいへんなものです。私は何でも算盤を取る。<br/>\n<br/>それで時々催しをやってねー琳派（りんぱ）展とかね。そういうときには私が何しますがね。これは非常にいいと思いますよ。<br/>\n<br/>美術を奨励する意味においてね。<br/>\n<br/>何といっても銀座ですよー多くの人に見せるのはね。実際上野なんかではしょうがないですよ。わざわざ行くのはたいへんですからね。<br/>\n<br/>個展なんか上野でやっても、見に行く人はありませんよ。<br/>\n<br/>そのときの美術館は、これは一番目につきますから、うんと変った奴にしようと思っている。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「敷地はずいぶんいたしますのでー」</font></b><br/>\n<br/>けれども、もうこっちのー私の権利じゃないが、権利を持っている人を押えてますからね。<br/>\n<br/>アメリカの美術館の事情なんかも良く知った人です。<br/>\n<br/>いろんな写真を持って来たしね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「やっぱりフランスでございましょうか」</font></b><br/>\n<br/>やっぱり英国ですね。世界一のはね。ヨーロッパのはフランスに集っているんですが、世界的に言えば、やっぱりロンドンですよ。<br/>\n<br/>それは割合古くから集めてますからね。アメリカのは新しいからね。やっぱり、しっかりしたのは英国ですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「イタリアはだいぶ分散したそうでー」</font></b><br/>\n<br/>そうですが、やっぱり美術のほうは盛んですね。そうとう画家の偉いのができてますね。<br/>\n<br/>今上野でやってます。行ってみようと思ってますがね。<br/>\n<br/>まあ、絵では今はフランスですね。<br/>\n<br/>だけども私は、油絵は絵と思っていないんですよ。絵と美術工芸品の間のものです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">「しかし、油絵も日本化したものがございます」</font></b></font><br/>\n<br/>油絵が日本化し、日本画が西洋化した。これでいいんですよ。両方で行ってね。どうも油絵という奴は面白くないですよ。<br/>\n<br/>古い印象派時代のールネッサンスですが、あれはまた、彩色した写真みたいなものです。<br/>\n<br/>それから現代の油絵ときたら、精神病の展覧会みたいでー精神病の展覧会をやれば、きっとああいうものになる。<br/>\n<br/>第一　他人（ひと）が見ても解らないようなものだからね。だから油絵はしょうがないですね。やっぱり絵は東洋画ですね。<br/>\n<br/>ここの美術館の絵画に一番力を入れましたからね。絵画の良いものは一番よけい出ますからね。<br/>\n<br/>これだけはー日本の絵画の良いものは、外国には絶対ないですからね。<br/>\n<br/>現代の画家なんかは、見ようと思っても見る機関がないですから、そこでそういう人達が頭を養うに非常に良いと思うんです。<br/>\n<br/>本当に良いものはー今のそうとうの大家は別ですが、中から下の画家では見たことがないでしょう。普通の人はもちろんそうですがね。<br/>\n<br/>だから美術館はそういう人達の教育機関として非常に効果があります。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">「橋本関雪のはー」</font></b></font><br/>\n<br/>見に行きましたよ。けれども高いことを言ってるのでね。話にならないです。ですから一つも買わないです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「良いのがございましたのでー」</font></b><br/>\n<br/>少しはあります。四、五点ありますね。ああいうのは相場を知らないでしょう。<br/>\n<br/>だから高くさえあればいいと思って、つまりそういうものはー古い良いものはいくら高くても売れるというような、おかしな錯覚になっちゃうんです。そういうのはたくさんあります。<br/>\n<br/>まるで、今戸焼（いまどやき）の泥人形みたいなものが百万円とか、絵なんかも二百万円だとか三百万円だとかー素人はしょうがないです。<br/>\n<br/>だからいつも言うんですが、つまりメシヤ教の教祖といったら、金がうんとあって赤ん坊みたいなものだというように言っている。人を馬鹿にしている。<br/>\n<br/>この間ももらってもしょうがないようなものを、それを五百万円という。そういうのがたくさんありますね。月に一人や二人はきっとあります。<br/>\n<br/>こっちにくる少し前に熱海で、一人の信者の人が紹介したんですが、その人はたいへん大事にしている曼陀羅ですね。掛物の大きいのね。曼陀羅を写したものなんです。刺繍みたいにね。<br/>\n<br/>そういうものをもらってもしょうがないですね。汚い変な物でね。<br/>\n<br/>それから中国の六朝仏（りくちょうぶつ）といって持って来たが、中国の割合に新しいー乾隆（けんりゅう）のものですね。<br/>\n<br/>真鍮（しんちゅう）みたいにピカピカ光った坊主の像みたいなものですね。<br/>\n<br/>曼陀羅なんか人に譲るというのはもったいないと、先でお祭か何かして、京都から東京に持ってくるのに、割れたり損じたりしたらいけないというので、自動車で来た。<br/>\n<br/>ところがこれと思うのは一つもないんですよ。もらってもしょうがない。それでガッカリして、何でも一つもらってくれという。寄付をするというんです。<br/>\n<br/>ところがもらうものがないんですが、花生けがあったんです。あれなら無事なものだからと、それでももらっておきなさいと、もらっておいたんです。<br/>\n<br/>\n<br/>それに似たようなことがよくあります。<br/>\n<br/>以前川崎のほうから来たので、掛物だとか道具だとか五、六十点ありましたが、川崎では一番豪の者なんです。番頭か何かで三人で来ましたが、見ると一つもないんです。夜店の物のみですね。<br/>\n<br/>本当のことを言ったらガッカリするだろうと思いましたね。<br/>\n<br/>三代前の先祖が集めたのをとってあるー家の宝にしていたんですね。うやうやしくしてたいへんなものです。<br/>\n<br/>光琳が一つありましたが、贋の物なんです。<br/>\n<br/>本当のことを言ったら失望するだろうとーそれを言うのがつらいですから、私は言わないんです。<br/>\n<br/>とにかく私の趣味と違うからーまあ、道具屋に見せなさい。道具屋に見せれば、道具屋におどされますからね。そのほうがいいからと言って帰しましたがね。実にかわいそうなものですね。<br/>\n<br/>ああいうものは、本当のものはない。滅多にないですからね。良いものがあっても、これはというものは百に一つですね。<br/>\n<br/>道具屋が大自慢で持って来てー七、八つ持って来て一つあるかないかですね。<br/>\n<br/>そういうときには私はしょうがないから、一つ預っておくんです。<br/>\n<br/>そうするとその次に何か買うようなものを持って来ますから、持って来たときにそれを返すようにする。<br/>\n<br/>それから、返すつもりでいると、たくさん持って来て買わないでしょう。それで返すつもりでいても、返さないでー \nそういうこともよくあります。<br/>\n<br/>だからとにかく美術館に出るものは、一つといえどもーどんなものでもとにかくどこか値打のある所があるんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「美術館の宣伝方法は何もとらないのでございますか」</font></b><br/>\n<br/>何もとらないわけではないが、最初に新聞記者を呼べば何か書くでしょうから、それでようすをみてね。<br/>\n<br/>最初からドヤドヤ来られてはたまらないからね。<br/>\n<br/>その内に世間に知れて来ますから、広告なんかする必要はないと思いますね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「招待するのもだいぶ多くなっております」</font></b><br/>\n<br/>ですから一、二、三と別けて、三の人は優待券。それから案内状ですね。それで郵便だけで、それでいいと思います。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「いつ頃からでー」</font></b><br/>\n<br/>七月六日が日曜ですから、その次の日曜の十三日ですね。その二日あたりでいいでしょう。そのほうが来る人もいいでしょう。<br/>\n<br/>それから場合によったら六月二十九日の日曜ね。それも一日出してもいいだろうと思う。呼ぶ人がすっかり決まってから、日曜を二回ないし三回ですね。そう思っている。<br/>\n<br/>東洋美術協会の会員だけでいいじゃないかと思う。<br/>\n<br/>今に知れて来れば、評判になって来ずにはいられないですよ。中には幾度もくる人があるでしょう。とても一遍や二遍では見きれないですからね。<br/>\n<br/>本当に好きな人だったら、一室見るだけで半日くらいかかりますね。<br/>\n<br/>一品でも、ただのものはないですからね。何か文句言うようなものばかりですからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「東洋美術協会に並んでいる品物はみんな良いものばかりでございますか」</font></b><br/>\n<br/>いや、そうでもないです。ただ、何か品物を売りたいという人があっても、知っている道具屋がないでしょう。<br/>\n<br/>そうかといってつまらない道具屋じゃ駄目だからー銀座にあのくらいの店を張っていれば安心だから、あそこに持っていくんですよ。<br/>\n<br/>だから時々すばらしい物があるんですよ。私はそういう物だけを買ってますがね。この連中だけはひとまとめにしてよぼうと思う。<br/>　<br/>東洋美術協会役員というのが来ているんです。私が読みましょう。それで説明をします。<br/>　<br/>会長武者小路実篤、これはみんな知ってますね。<br/>\n<br/>副会長北玲吉（きたれいきち）、多摩美術学校長ですね。<br/>　<br/>団伊能（だんいのう）というのは参議院議員で、団琢磨の息子ですね。それから東京大学名誉教授藤懸静也（ふじかけしずや）、この人は浮世絵では権威です。日本で一番でしょうー浮世絵ではね。<br/>\n<br/>それから橋本凝胤（ぎょういん）、薬師寺の管長です。<br/>\n<br/>衆議院議員星島二郎。国立国会図書館長金森徳次郎。加納久朗（ひさあきら）。東宝社長小林一三（いちぞう）。衆議院議員三木武夫。<br/>\n<br/>私がメシヤ教主、箱根美術館長としてある。<br/>\n<br/>大倉集古館長大倉喜七郎。法隆寺管長佐伯良謙。元フランス大使沢田廉三（れんぞう）。衆議院議員高瀬荘太郎。評論家徳富蘇峰（そほう）。<br/>　<br/>評議員、読売新聞社顧問馬場恒吾（つねご）。日本放送協会会長古垣鉄郎（ふるがきてつろう）。美術研究家原田治郎。<br/>\n<br/>平櫛田中（ひらくしでんちゅう）ー彫刻家ですがね。この人のも出ます。<br/>\n<br/>芸術院会員板谷波山（いたやはざん）、この人のも二、三出ます。<br/>\n<br/>芸術院会員香取秀真（かとりほずま）、これは鉄の細工では日本一ですね。<br/>\n<br/>松田権六（ごんろく）、これは蒔絵師では日本で一番です。<br/>\n<br/>中村勝馬。中島久万吉（くまきち）。元奈良美術院長新納忠之介（にいろちゅうのすけ）。<br/>\n<br/>尾上柴舟（さいしゅう）、これは書家でー歌ですね。ああいったうちの書では日本一ですよ。それは上手いものですよ。あの人だけですね。<br/>\n<br/>平安朝時代の歌読みくらいにどうやら書けるのはね。歌も上手いですね。私は一番好きです。新しい人ではね。<br/>\n<br/>尾崎洵盛（じゅんせい）、これは元男爵だったんですが、中国陶器では日本一ですね。これはこっちの顧問にするつもりだった。<br/>\n<br/>鈴木一。遠山孝。梅原龍三郎、昨日かヨーロッパに行きましたが、この人は油絵では一番です。今、日本で油絵といえばこの人だけですよ。<br/>\n<br/>この人は美術館に二つくらいだけ出そうと思ってます。この人のは世間でも第一人者としてますね。この人の油絵は良いです。<br/>\n<br/>というのは、この人は骨董が馬鹿に好きなんです。それで買うでしょう。金がないでしょう。それから油絵を画き始めるんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「今どのくらいいたしますのでー」</font></b><br/>\n<br/>家にあるちょと大きいので三十五万円ですね。ちょっとしたので二、三十万円ですね。飛ぶように売れるんです。<br/>\n<br/>どうも、骨董類を好きな芸術家というのはよくあるんですが、とにかく作家で一番好きなのは吉川英治ですが、古い時代から――二、三十年前から集めてますね。<br/>\n<br/>それから大仏（おさらぎ）次郎、川端康成、まだちょいちょいありますがね。とにかくああいった有名になる人はみんな好きです。<br/>\n<br/>女では吉屋信子ですね。ああいうのを好きな人は霊が高いという意味もあるし、ああいうのが好きな人は霊が高くなるという意味もありますね。<br/>\n<br/>何しろ昔から、ああいうものを好きな人は偉い人になりますね。<br/>\n<br/>そのうちの一番偉いのは秀吉ですが、非常に好きなんですからね。若い時分に戦で掛け回っていた時分から好きで集めていたんですね。<br/>　<br/>それから安田靫彦（ゆきひこ）、これは誰でも知っている。<br/>\n<br/>評論家阿部賢一。美術研究家榎本明三、これは日比谷公園の美松をやっている人ですね。カフェーの大きいのもやっている。これも好きなんですよ。<br/>\n<br/>井上恒一、東京の芝にある晩翠軒の主人ですが、中国陶器では大したものです。<br/>\n<br/>昔から良い物を集めてます。私が気に入った物があって買おうと思ってもなかなか売らないんですよ。これは良い物がありますね。<br/>\n<br/>鎌倉芳太郎。日東紡績株式会社長片倉三平、この人も好きですよ。なかなか良い物を持ってます。片倉製糸の社長です。<br/>\n<br/>産業経済新聞社長前田久吉。これは先に中外新聞社長をやっていた人ですね。<br/>\n<br/>繭山（まゆやま）順吉、これは中国陶器のー私のほうに始終来る人ですがね。太田貞造、これもなかなか有名ですね。<br/>\n<br/>佐野隆一。菅原通済（つうさい）、この人は好きなんですよ。なかなか買いますね。良いものを持っていますね。そんな連中ですがね。<br/>\n<br/>まだ細川護立（もりたつ）、高橋誠一郎、浅野長武（ながたけ）ーみんな入ってますが、名前を出してくれない。そうすると仕事が非常にあるので、暇をさくわけにいかないというので、蔭の会員です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「信者のときに浅野さんだけ別に連れて来てもー十五日が日曜日ですのでー」</font></b><br/>\n<br/>それはいいです。けれども十五日はうんと来るから他の日がいいですね。私も会いたいからね。<br/>\n<br/>ところが日曜は博物館は休みじゃないですよ。月曜ですよ。十五日だけは肝腎な日だからね。その他の日がいいですよ。<br/>\n<br/>その次の月曜だっていいですよ。日が延びるほどこっちは整頓するからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「ではそういうふうにー」</font></b><br/>\n<br/>そのほうがいいですね。二十三日ですね。確か博物館の休みは月曜でしたよ。<br/>\n<br/>何だかー美術館ができかかっていると、普通の話のほうが変テコになっちゃったが、何か聞くことはありますか。（中略）<br/>\n<br/>\n<br/>それから、美術館も考えてみると、まだ下のタイルができきらないから、まだ中に入っては具合が悪いね。外からのぞいて見るだけにしてー。中のタイルができればいいですがね。<br/>\n<br/>一部屋か二部屋昨日あたりくっつける準備をしていたから、今日は外からのぞくだけと、こういうふうにしてもらいたい。<br/>\n<br/>それから青苔がずいぶんいりそうですがね。広いからね。<br/>\n<br/>だからせいぜい持って来てもらいたいですね。<br/>\n<br/>私は去年京都に行ったときー苔寺では三十いくつと言っていばっていたから、何くそ、もっと。と思ってね。<br/>\n<br/>ですから、信者さんが持ってくるのはずいぶん種類が集まりますからね。<br/>\n<br/>それはみんなというわけにいかないけれども、そうとう集まるでしょうから、足りない分だけ箱根で取っても結構ですよ。<br/>\n<br/>ずいぶん広いからね。まあ苔じゃ日本一ですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「種類によって違いますのでー」</font></b><br/>\n<br/>違いますよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「全国から集まりました苔というのは、他にはー」</font></b><br/>\n<br/>ありませんよ。あらゆる植物は違いますよ。竹ですね。箱根竹、小田原竹ーみんな違いますよ。<br/>\n<br/>前に小石川の植物園で見ましたが、みんな違いますよ。<br/>\n<br/>土地や気候や条件によって種類がみんな違っちゃうんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「光苔という天然記念物になっておりますがー」</font></b><br/>\n<br/>所々にありますよ。目につきますがね。夜になると光るんですよ。ここならごく適当ですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「阿蘇の苔を南葉さんが集めてまいりますが、国立公園になっておりますので表向きは取れないそうでございますが、大学で苔を集めておりましたのでー」</font></b><br/>\n<br/>それはいいでしょうね。噴火山のですね。あそこの苔ならいいでしょう。木はあんまり大きいのはないでしょうね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「内輪山は草が多いようでございますが、外輪山には原始林みたいな所がございます」</font></b><br/>\n<br/>そうですか。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「苔は増えますのでー」</font></b><br/>\n<br/>苔によってはとても増えます。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「一ヵ所に集めて増やしますとー」</font></b><br/>\n<br/>良い苔は増やします。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK5.html"
  }
]