[
  {
    "title": "明主様御講話　「米国における日本美術」",
    "date": "昭和27年2月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国における日本美術」</font></b>　（昭和27年2月26日）<br/>\n<br/>「一昨日ですか、今度アメリカから帰ってきた人で、この人はサンフランシスコの講和記念の美術展覧会ーあの仕事の中心になっていた人ですがね。<br/>\n<br/>あっちでいろいろの世話をやいて、品物なんかを選んだり、送ったりすることをやってー繭山（まゆやま）という人ですが、これは中国陶器では第一人者で、半分くらい骨董屋的なことをして、あとそういったような貿易をしている。<br/>\n<br/>ですからほとんど、あっちの美術館なんかにある日本品は、その人が預かっているんです。<br/>\n<br/>それから、アメリカの人にいろんな説明なんかをいろいろやったんですが、この人も今度こっちの美術館の中国陶器を大いに手伝うことになってますが、その人の話とーあっちの美術館のカタログとか、そういう物をたくさん持ってきて、私は一通り見ましたけれども、感心する物がないですね。<br/>\n<br/>ほとんど、日本品なんてのは贋物ばかりと言っても良いですね。本当の物はないんです。随分ひどいです。<br/>\n<br/>で、アメリカの人も最近になって、非常に変わってきたです。<br/>\n<br/>以前はアメリカ人なんて言うと、ケバケバしい、ただパッとしていれば良いと、それに贋物を作って随分送ったんですが、最近随分変わってきて、サンフランシスコなんかでも、一カ月の会期で二十万人から来たんですからね。<br/>\n<br/>そんなわけで、大いに開発されて、だいぶ評判が高くなったわけですね。<br/>\n<br/>そんなわけだから、非常に日本美術に憧れて、ぜひ今年もやってくれと言うんで、いよいよ日本でもやるようですがね。<br/>\n<br/>サンフランシスコに出したのなんか博物館で見ましたが、一級品はほとんどないんです。二級品、三級品ですね。<br/>\n<br/>それでも、向こうではたいへんな騒ぎだそうですからね。<br/>\n<br/>それから、中国の絵なんかも、写真で見ましたが、これも古いのはほとんどないですね。みんな現代画ですね。<br/>\n<br/>康煕（こうき）、乾隆（けんりゅう）ー二百年以前くらいからのですね。<br/>\n<br/>どうしても、中国の絵というと宋元ですから七、八百年前ですから、それはないですね。<br/>\n<br/>良いあんばいに、それは日本にはたくさんあるんですからね。<br/>\n<br/>今度の美術館もーなにしろ狭いからたくさんは出せないが、出せるだけ出しますがね。<br/>\n<br/>東洋美術としては、中国の陶器と銅器ですね。これは良い物がある。<br/>\n<br/>\n<br/>やっぱり美術館の一番良いのは、ニューヨークの州の美術館ですがね。<br/>\n<br/>これは、良いというよりか、広くいろいろ揃っているんですね。<br/>\n<br/>その次がボストン、ワシントンーそれが主なものですね。<br/>\n<br/>ボストンは日本の絵画が多いですね。<br/>\n<br/>これは四、五十年前に岡倉天心という人が、顧問になって、日本から入れました。<br/>\n<br/>たいした物は行ってないですね。<br/>\n<br/>大体版画ですね \nー浮世絵ですね。<br/>\n<br/>その時分は、日本の古い物なんかをーいくらか手加減したのと、その時分はあんまり売り物がなかったためですね。<br/>\n<br/>それで、日本の品物でアメリカにある一番良いのは、ボストンの美術館にある。<br/>\n<br/>鎌倉時代にできた平治物語という巻物です。三巻です。これは良い物ですが、三巻のうち一巻がアメリカに行った。<br/>\n<br/>富田幸次郎という有名な人ですが、この人があっちに頼まれて、今から三十年前ーその当時十四万五千で売ったんですね。随分たいしたものですね。それを非常に大事にしているんです。<br/>\n<br/>美術館の部屋の真ん中の所に棚を作ってーよく、博物館なんかの巻物のようにしてーふだんは布を被せておく。<br/>\n<br/>なぜかと言うと、光線が当たると、いくらか色が悪くなる。<br/>\n<br/>退色するという懸念でね。見たいと言うと、看守が一々来てまくって見せる。<br/>\n<br/>見たらまたかける。そのくらい大切にしているんですね。<br/>\n<br/>それが日本の美術としては、アメリカでは最高の物ですね。<br/>\n<br/>\n<br/>ところがそういうような物は、日本にはーそうたくさんはないが、そうとうあるんです。<br/>\n<br/>すなわちそれよりもっと良いんで、伴大納言という人のを画いた絵巻物があるんですがね。<br/>\n<br/>それよりもさらに良いのには、天平時代にできた因果経という、上に絵が画いてあり、下にお経が画いてある。<br/>\n<br/>これは巻物では一番良い物なんです。二百三十行とかいう行があるのですが、あんまり高いので分割したんです。<br/>\n<br/>分割して百五十四行ずつに分割して、あとは二十、三十、十行ずつくらいに分けたんです。<br/>\n<br/>天平時代ですから、千二百年前です。<br/>\n<br/>千二百年前に画いた絵が、今画いたようにはっきりしてます。<br/>\n<br/>緑青なんかはっきりして、不思議なものです。<br/>\n<br/>そのくらい日本の美術品というのは、アメリカで貴重にしているという話をしただけですがね。<br/>\n<br/>時間がないから、話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK3.html"
  },
  {
    "title": "明主様御講話　「米国人は日本美術に憧れる」",
    "date": "昭和27年2月27日",
    "content": "<font size=\"+2\"><b>明主様御講話　「米国人は日本美術に憧れる」</b></font>　（昭和27年2月27日）<br/>\n<br/>「この間、アメリカの美術館を視察してきた人の話をいろいろ聞いたんです。<br/>\n<br/>この人は、講和会議の時にサンフランシスコの展覧会の時の係りの中心になっていた人です。<br/>\n<br/>これは繭山という人で、中国陶器専門の商人ですがね。この人はそういう方面では有名な人で、信用できる人です。<br/>\n<br/>その人があっちの美術館の、いろいろな写真や図録ーそういう物を持ってきたんです。すっかり見ましたが、どうもあんまり感心した物はないですね。<br/>\n<br/>中国陶器とー陶器ですね。それはそうとう良い物がありました。日本にないような良い物も若干ありました。<br/>\n<br/>だから、日本の美術なんていくらもないです。たまたまあれば、ほとんど贋物ですね。写真でも贋物が解るんですからね。<br/>\n<br/>私は聞いてみたんです。日本の美術品で一番良いのはなんですかーアメリカでね。<br/>\n<br/>これはニューヨークの美術館ですかね。これがアメリカでは一番あらゆる方面を揃えてあるんで良いんだそうです。<br/>\n<br/>\n<br/>で、ボストン美術館にある鎌倉時代の平治物語という巻物ー三巻あるんですが、そのうち一巻だけー先の、岡倉天心が顧問になって、日本の主に絵画の良い物を集めたんですがね。<br/>\n<br/>それでも、岡倉先生のは現代物が多くて、古い物はあんまりないんです。<br/>\n<br/>その次の人が富田幸次郎で、今から三十年くらい前に、平治物語の三巻のうちの一巻だけを売ったんです。<br/>\n<br/>その当時で十四万五千と言うんだから、たいしたものです。<br/>\n<br/>それが、アメリカにある日本の美術品で一番良い物です。<br/>\n<br/>非常に貴重な物で、ふだんはそこに幕をかけてあるんです。<br/>\n<br/>それは少しでも光線が当たると、それだけ退色するという懸念からそうしたんです。<br/>\n<br/>それでそこに行って、見たい人は一々頼むと、布を取ってくれて、見てしまうとすぐ元通り布で隠しちゃう。<br/>\n<br/>というような、それほどていねいに扱っているわけですね。<br/>\n<br/>今の平治物語は、日本では一番良い物じゃないんです。<br/>\n<br/>日本で一番良い物は天平時代にできたものですね。<br/>\n<br/>今のは、鎌倉時代ですから八百年くらい前ですね。<br/>\n<br/>天平にできた因果経という巻物は、千二百年くらい経っているんですがね。<br/>\n<br/>で、因果経は今は切ったんです。<br/>\n<br/>お経が全部で二百三十何行かあるんですが、五十四行ずつに三つ切って、あとは十行、五行、三行くらいに切った。<br/>\n<br/>これは、日本における絵巻物では最高の物です。<br/>\n<br/>その次が伴大納言という人を画いた絵巻物で、その時代の風俗を画いてある。これも良い物です。酒井家にあるので、三巻ある。その中の一巻を、頼んで出品してもらおうと思う。<br/>\n<br/>その次が、博物館で持っている地獄絵巻というのがありますが、これは、今のアメリカの平治物語の一部なんです。<br/>　<br/>\n<br/>そうして、そんなような具合で、日本の美術品を非常に憧れている。<br/>\n<br/>この間のサンフランシスコの展覧会の時なんか、あれを見て非常に驚いちゃった。<br/>\n<br/>あんな良い物を、まだアメリカの人は見たことがないんですね。<br/>\n<br/>それで今年もぜひニューヨークの美術館でと、たぶん今準備していると思いますがね。<br/>\n<br/>今ロサンゼルスで中国陶器の展覧会をやってますが、それがすんだら、日本の絵画をやるんです。<br/>\n<br/>ところが、去年のサンフランシスコの展覧会のは、博物館で見ましたがね。<br/>\n<br/>一級品はほとんどない。二級品か三級品ですからね。<br/>\n<br/>それですらアメリカの人は憧れるんですからね。<br/>\n<br/>いかに日本美術に関心を持っているかということが解るんですね。<br/>\n<br/>\n<br/>で、そんなわけで、この間も言った通り、日本には日本美術というものは、見る機会がなかったんですからね。<br/>\n<br/>見る機会がないということは、終戦までは、みんな良い物はー名品は財閥の土蔵の中、旧大名ーそういう倉の中にしまい込んであって、見せないのを良いとしてあった。<br/>\n<br/>だからたまたま見せるといっても、自分たちの好きな仲間とかに、自分が持っている物の中から、良い物をたまに見せるくらいなもので、一般人が見ようと思っても、とうてい見ることはできない。<br/>\n<br/>それが終戦になって、ああいう階級が没落したり、それにもっていって、財産税やなにかで、どうにもしようがなくなって、ああいうのを出したわけですね。<br/>\n<br/>私は特殊な物だけは手に入れましたがね。そういうわけで、今までぜひ見たいとー聞いたり、目録などで見たりして知った人が、見たいと思っても、なかなか見られなかった。<br/>\n<br/>そういう物を今度の箱根の美術館にそうとう並べますからね。<br/>\n<br/>みんなそうとう喜ぶだろうと思います。<br/>\n<br/>外人でも、日本美術はこんなに良い物かということが解ると思います。<br/>\n<br/>この間のサンフランシスコの展覧会といっても、仏教美術が多いんです。<br/>\n<br/>やっぱり一部の人しか解らないですから、一般には理解ができないですね。<br/>\n<br/>それから桃山時代の屏風なんか出ましたが、だいぶアメリカ人なんか大騒ぎをやりましたが、これもそう良い物じゃないんです、名人の傑作という物じゃないんです。<br/>\n<br/>光琳の屏風の白地のあっさりしたのがありましたが、これもたいしたことはない。<br/>\n<br/>あとは、日本の陶器や蒔絵なんかは、ほとんど見るべき物がなかったです。<br/>\n<br/>そんなような具合で、今度の箱根の美術館はーなにしろ狭いからね。<br/>\n<br/>種類を多く並べられないので、いずれは熱海に大きいのをこしらえますが、これならたくさん並べられると思います。<br/>\n<br/>だから、種類はたんとないが、良くもこれだけ集められたものだ、というだけの評判は得られると思うんです。<br/>\n<br/>まだいろいろ話したいことがありますが、時間がなくなったからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK3.html"
  }
]