[
  {
    "title": "明主様御講話　「美術品購入の奇蹟」",
    "date": "昭和27年5月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術品購入の奇蹟」</font></b>　（昭和27年5月25日）<br/>\n<br/>「もう一息でここもできあがって面目一新というわけですが、美術館も来月の十日までに造る予定で夜業してやってます。あらかたできると思いますがね。<br/>\n<br/>聞いたでしょうけれども、来月の十五日に開館式をやることになってます。<br/>\n<br/>それについて、今までの経路ですね。それを書いてみたんですが、それを今読ませます。<br/>\n<br/>（御論文「美術館出来るまで」）<br/>\n<br/>\n<br/>今読んだ通りで、非常に早くできたんですね。一昨年の暮れに美術館を建てようという気になったんです。<br/>\n<br/>それで敷地だけできて、去年の今ごろはあそこの所は、石を割ったり泥を運んだりして、惨憺たるものでしたが、それが一年経つか経たないうちに、ああいうふうになったんですから実に早いです。<br/>\n<br/>むしろ私が驚くくらいに早くできたですね。それは信者さんの奉仕によって、つまり欲得離れてやったということが一番の原因ですが、それでここで働いている職人ですね。<br/>そういう人もほとんど信者になってますからね。<br/>\n<br/>ですから、そこに熱と誠でやりますから良くできて早くできるという、そういうわけですからね。<br/>\n<br/>世間でできるこういった建築物とはぜんぜん違うわけですね。<br/>\n<br/>まあ、世間でやるとーこういうものをこれだけ造るとすると、どうしても二、三年はかかりますね。<br/>\n<br/>その間にスッタモンダ、ヤー予算が足りないとか、中には変なずるい奴があったりして、スラスラとは決していくものではないですね。<br/>\n<br/>しかも予算より金がかかって、どうも金が集まらないので、支払いが延びるとか、ですから原料でも材料でも買うのがうまくいかないとか、そこに請負師がなんとかいろんな口実を言って、値増しを要求する。<br/>\n<br/>増やさなければ職人が集まらないとか、材料が買えないとか、スッタモンダでそれは厄介なものなんですよ。<br/>\n<br/>ところがこっちはぜんぜんそういうことがなくて、どんどん驚くようにいくんですね。実に信仰というものはたいしたものです。<br/>\n<br/>\n<br/>また一方並べる美術品ですね。これもやはり手に入るのは奇蹟です。<br/>\n<br/>ですから道具屋が驚いている。こういうものは売り物に出るものじゃないが、どうして手に入ったかということがよくあります。<br/>\n<br/>私は別にー簡単に、こういうものがなくちゃならない、こういうものが欲しい。<br/>\n<br/>と、ちょっと思うんです。そうすると、なんだかんだと集まってくるんです。<br/>\n<br/>で、割合にうまく、値段なんかも安くね。<br/>\n<br/>どういうわけかというと、やっぱり霊界でー私が欲しいと思うと、霊が \nー自分が元持っていた物とかあるいは家宝とかいうものを、ぜひ私の方によこしてーそうすればたいへんな働きになりますからね。<br/>\n<br/>それからまた子孫が救われた者なんかは、それに対する御礼ですね。<br/>\n<br/>そういう意味で働いて、そういうものを蒐(あつ)めるんです。<br/>\n<br/>その霊界でのいろいろな働きが、そういうことになるわけですね。<br/>\n<br/>だから美術館ができて品物を並べても、随分驚く人があるだろうと思います。<br/>\n<br/>どうしてここにこれが出ただろうかというように思う人が随分あるだろうと思います。<br/>\n<br/>私もいろいろ調べてみますと、終戦直後なんかなんでもなく気に入ったものを買ったというようなものです。<br/>\n<br/>値段も安いし、そういうものが今日はたいへんなものなんです。<br/>\n<br/>どうしてこれが手に入ったかというものがたくさんあるんです。<br/>\n<br/>そういうような点も大いなる奇蹟ですね。<br/>\n<br/>だから信仰の面からみればこの美術館なんかも解りますが、信仰のない者がみたら、よほど考えざるを得ないようになるだろうと思います。<br/>\n<br/>\n<br/>いろいろ外国やなにかの美術館なんかを調べてみますと、随分苦心して蒐めたようでもたいしたことはないですね。<br/>\n<br/>というのはだんだん解ったんですが、外国で集められたものは中国の美術品ですね。銅器、陶器ですね。大体中国陶器ですが、一番はロンドンの博物館にある、ユーモー・ホップレスという金持ちが蒐めたものでこれが一番です。<br/>\n<br/>その次はデイビッドという人が蒐めた美術館で第二ですね。<br/>\n<br/>ただホップレスの方が少し、銅器とか、陶器のうち宋均窯（そうきんよう）というーこれだけが非常に優秀なものがある。<br/>\n<br/>デイビッドの方はそれがないんです。<br/>\n<br/>ただ全般的の中国陶器です。<br/>\n<br/>そのデイビッドという人も随分長い間かかって蒐めたんです。<br/>\n<br/>その品物と私の方で蒐めた品物と較べてみると、私が一年で蒐めたものが、デイビッドより上でも、下ということはないですね。それはよく分かるんです。<br/>\n<br/>デイビッドの図録がありますからね。良いのは写真版で着色になってます。それで調べてみると私の方が上ですね。<br/>\n<br/>ですから外国人が何十年かかって蒐めたのより、私が一年で蒐めたのが勝っているというのは奇蹟なんですよ。<br/>\n<br/>その点においても、どうしてこんな良い中国陶器が蒐まったかと、知っている人は思わざるを得ないんです。<br/>\n<br/>\n<br/>大体完成するのは七月ですから、七月から一般の見物人を入れようと思ってます。そうして随分来ますからね。<br/>\n<br/>そこでどうしても交通機関が間に合わない。二、三日前にも登山電車の専務や、村の有力者どもが御礼に来たんです。<br/>\n<br/>というのは、去年私に「もう一月早く来てもう一月遅く」という歎願書ですね。<br/>\n<br/>小田原から箱根にかけて五百人の連名でね。そこでいつもは六月一日に来たが、今年は五月十八日に来たのです。そのために早く来たというのでその御礼に来た。一石二鳥ですね。<br/>\n<br/>その時会社の専務に、いったい美術館ができてたくさん見物人が来ると、あなたの方でどうしてくれる。<br/>\n<br/>電車の増発をすることができるか、というと技術的の問題で増発することができないそうですね。<br/>\n<br/>増発するにはなにかの設備がいる。それは非常に金がかかるそうですね。<br/>\n<br/>それではバスを増やさなければならない。あなたの方でバスを増やしてくれるかというと、それも金がかかるのでできない。<br/>\n<br/>じゃ私の方で自営でやりますよ、というと、どうもそれよりしようがないというのです。<br/>\n<br/>教団でどうやらバスもできそうですからね。<br/>\n<br/>ちょうど信者でそういったバスの会社の非常に有力な人がー割合に新しい信者でーその人に万事やってもらう。<br/>\n<br/>直営ですから、小田原の駅を降りると、それに乗れば美術館に一直線に来られますから楽で良いですよ。<br/>\n<br/>定員が四十人か五十人ですが、定員以上は乗せない考えなんです。<br/>\n<br/>満員で立たせてはね。立たせるのは間違っていると思う。私は前にパリーに長くいた人の話で、パリーは非常に良いというんです。住むならパリーだというんですね。<br/>\n<br/>どこが一番良いかというと、バスが一番良いという。四十人乗りだそうですが、ずっと並んでいて、それが四十人乗るとキチンと出ちゃうという。非常に気持ちが良いそうです。<br/>\n<br/>それが私の頭に残ってますから、それをやろうと思う。今地所を求めてますが、バスの発着所になります。<br/>\n<br/>それでハイヤーで来たのは、あそこの川に橋をかけて、美術館に横付けにして雨が降っても濡れないですむようにするつもりです。<br/>\n<br/>外人がきっと非常に多いと思います。外人は日本人と違い、それに日本に来て美術館を見ようというのは身分の高い人が多いですから、美術館にずっと入れるように遺憾なくやろうと思ってます。<br/>\n<br/>あと一カ月でできるんですから、内訳のことは話する必要はありません。そのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "bizyutuhin.html"
  }
]