[
  {
    "title": "明主様御講話　「スターリンの肚」",
    "date": "昭和28年1月27日",
    "content": "<font size=\"+2\"><b>明主様御講話　「スターリンの肚」</b></font>　（昭和28年1月27日）<br/>\n<br/>（御論文「スターリンの肚」）<br/>\n<br/>「今ソ連が朝鮮とか、最近は千島の上空や北海道の端の方に時々戦闘機などが偵察に来ているようですが、これは日本に挑戦するわけではないので、一つの牽制策なのです。<br/>\n<br/>それから中共が中央アジアのビルマとか仏領インドシナの方面をだいぶ脅かしてますが、これはそこを占領してどうするということではないのです。<br/>\n<br/>ああやってアメリカの力をアジアの方に引き入れるのです。要するに牽制策です。それが狙い所です。<br/>\n<br/>それで彼が本当に狙っているのはヨーロッパなのです。<br/>\n<br/>ところがヨーロッパの英、仏では、ソ連はアジアに力を注いでいるから、ヨーロッパにはそれほど関心を持たなくてもいいと言って、むしろチャーチルは、一年前からみるとよほど戦争の脅威は薄くなっていると言ってますが、それは奥を知らないで現われただけをもって判断するからです。<br/>\n<br/>ところがスターリンの肚はそうではないのです。ヨーロッパにあるのです。<br/>\n<br/>ですからいろいろなことは、結局そこにあるのです。<br/>\n<br/>そこで朝鮮問題にしろ、中共をおだてて、そうしてグズグズしているということは、とにかくアメリカの力を大いにアジアの方に集めて消耗させようという消耗戦術です。<br/>\n<br/>そしてヨーロッパの防備を薄くするようにとやっているのです。<br/>\n<br/>それでスターリンの肚の狙い所は、結局英国にあるのです。<br/>\n<br/>ですから私が栄光の新年号に「世界夢物語」で書いたとおり、アメリカはこれから中共に対して、むしろ中国全土に対して大いに攻撃をやる肚ですが、そういう外電がしばしばあります。<br/>\n<br/>ただアイクの肚は、一挙に満州爆撃とか沿岸封鎖、それから　蒋介石が台湾から進出させるということを一挙にやりたいが、しかし連合軍の方は戦局が拡大しますから非常にいやがるのです。<br/>\n<br/>この間チャーチルがアメリカに行ってアイクに言われたのです。<br/>\n<br/>「そういうように戦局を限定したら、結局いつまでも埒（らち）があかないから、思いきってやらなければならない」ということで、昨日かの外電ではチャーチルの考えがアイクに会ってから変わった、ということを言ってましたが、結局そうなるのです。<br/>\n<br/>チャーチルもなかなか偉いですから「なるほど、では一つ考え直そう」ということになったらしいのです。<br/>\n<br/>ではあんがい中共攻撃を思いきってやるかということになりますが、最初アイクの肚では韓国軍を大いにあおって北朝鮮を占領してしまい、そうして合併させるという肚だったのですが、これは本当いうと消耗したわりに効果は薄いのです。<br/>\n<br/>ですから敵の急所をやらなければならないのです。<br/>\n<br/>それでマッカーサーを呼んだのですが、マッカーサーは最初から、中国をやれば朝鮮問題はついでにうまくいくというくらいの大乗的の見方なのです。<br/>\n<br/>それでどうやらアイクもそういう考えになってきたらしいのです。<br/>\n<br/>そうするとあんがい早く進展するわけです。<br/>\n<br/>ところが今までは、トルーマンという人は気の小さい人で、もしそれがきっかけになって第三次戦争になってはたいへんだと、それを考えていたのです。<br/>\n<br/>ところが中共をいくらやっつけてもスターリンはある程度以上は援助しないということも分かってきたらしいのです。<br/>\n<br/>そこで、では一つやっつけようというわけです。<br/>\n<br/>それで私が新年号に書いたとおり、中共はやっつけられても、第三次戦争にはならないと書いてますが、それはそうです。中共は見殺しにするのです。<br/>\n<br/>というのは、スターリンの肚というのはアジアでなくヨーロッパにあるからです。<br/>\n<br/>むしろアメリカが中共をうんとやっつけると、そうとう大きな戦争をすることになる、ということはスターリンの望むことかもしれません。<br/>\n<br/>そうしてアジアにアメリカ始め国連軍を引きつけておいて、ヨーロッパを一挙にやろうという計画かもしれません。<br/>\n<br/>\n<br/>それは神様の計画もそうなってます。それは神様がやられるわけですが、神様がやると言っても、邪神にやらせるのです。<br/>\n<br/>それで邪神がやることを黙って見ておられて、許されることはやらせるのです。<br/>\n<br/>大掃除と同じで、神様の方ではしかたがないから、やるだけやらせているわけです。<br/>\n<br/>要するに神様はお許しになっているわけです。それが今言ったような戦略になるわけです。だからこれからおもしろくなってきます。<br/>\n<br/>しかしこれはメシヤ教だけが言うのですが、というのは、こっちは建設であっちは破壊なのです。<br/>\n<br/>そこでメシヤ会館ができるころになると、西の方に神様の東方の光が行きますから、朝鮮から中国、ヨーロッパ方面にだんだん光がさして行きますから、そうなるとだんだんあっちは掃除をされます。<br/>\n<br/>その頭で見ていくと空前の大芝居で、世界的チャンバラ劇が始まるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku4.html"
  }
]