[
  {
    "title": "明主様御講話　「美術品蒐集の奇蹟」",
    "date": "昭和28年7月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術品蒐集の奇蹟」</font></b>　（昭和28年7月7日）<br/>\n<br/>「それから美術品の集まるわけですが、この間歌麿の霊が憑って、非常に喜んで話をしたのですが、それを例として美術品の集まる理由ですが、これはいつも言うとおり不思議なほど良い物が集まるのです。<br/>\n<br/>浮世絵は昨日から陳列替えをしましたが、浮世絵は去年の今ごろはまるっきりなかったのです。<br/>\n<br/>その後一年もかからないうちにああいうように良い物が集まってしまったのです。<br/>\n<br/>それで今はここの浮世絵は日本で一番だそうです。<br/>\n<br/>陳列も博物館の専門の人が来て飾ったのですが、博物館の人がそう言うのだから間違いありません。実に不思議なものです。その原因を書いてみました。<br/>\n<br/>（御論文「美術品蒐集の奇蹟」）<br/>\n<br/>\n<br/>今読んだようなわけですが、私の欲しい物が世の中にはまだたくさんあります。<br/>\n<br/>中には売ると言ったのが売らなくなったり、それから欲張ってどうしても手放さない人があるのです。<br/>\n<br/>そういうのは霊の方では売るようにしなければならないから、経済的にいろんな手段で苦しくして売るようにしてしまうのです。だからどうすることもできません。<br/>\n<br/>たまには「美術館に永久に残るのなら値段はともかくぜひ買ってもらいたい」というごく奇特な人もありますが、たいていな人はメシヤ教は金があるのだからと、つけこんで、大いに高く売ってやろうということもチョイチョイあります。<br/>\n<br/>ＩＴという人の息子か甥で、ヨーロッパに行っていろんな美術品を買ってきて、日本で初めてですが、それを芝の西洋骨董屋に陳列してあって、私の所に持参した二、三点を買い込んだ人が紹介者と一緒に来て、ポンペーから掘り出した土に画いた油絵で、なかなか良い物ですが、値段を聞くと百二十万円と言うのです。<br/>\n<br/>それではとにかく置いていってくれ、と置かしたのです。<br/>\n<br/>それから二、三日たって、私の方のその方の係の者が来て、この春行った時に七十万円の値段だったと言うのです。買うなら四十万円くらいでしょう。四十万円なら買うと言って、いったん返してくださいと言うのです。七十万円でも高くてなかなか買い手がなかったのだそうです。ですから人を馬鹿にしてます。<br/>\n<br/>そういうことはたくさんあります。メシヤ教というのは金がたくさんある。それもどうせ信者からもらったような金だから、取るだけ取ってやろうという腹です。<br/>\n<br/>しかし私は逆に言ってやろうと思っています。<br/>\n<br/>自分で儲けた金ならいくら高くても買ってやろうと思うが、信者が心血をそそいだ零細な金だから、アダやオロソカに買えない。<br/>\n<br/>相場だったらよいが、少しでも高かったら、信者に対して悪いから、相場以外のものなら絶対に買えない、と先方の考えと逆に言ってやるつもりです。<br/>\n<br/>私はよくそういうことを言うのですが、こういうのはまだ穏やかな方で、もっとひどいのが多いです。こういうのはふつうの道具屋ではないのです。<br/>\n<br/>なぜというと、大学出のインテリなのです。それでスでもコンニャクでもまるっきり食えない道具屋のやり方です。<br/>\n<br/>そこで冷水三斗を浴びせてやりたいと思います。<br/>\n<br/>だからそういうつけこむやり方だったら、とうていこれから取り引きはできないから、まじめにやればよいが、さもなければ駄目だからと言ってやるつもりです。<br/>\n<br/>それでだんだん分かってくるとまじめになるのです。そういうのは一つの教育をする必要があります。<br/>\n<br/>\n<br/>そういうようで、世の中にはまだ欲しい物があります。<br/>\n<br/>中には、これは良い物をたくさん持っている所ですが、主人が死んでしまって、主人の弟は売りたがっているが、婆さんが頑張っているのです。<br/>\n<br/>主人が死んで、自分が跡を継ぐようになってからそういった品物を手放すということは面目にかかわるから、自分が生きている間だけは絶対に売らないでくれと言っているのです。<br/>\n<br/>ですからそういう人は長生きはできないことになるのではないかと思ってます。<br/>\n<br/>そういうようで、なんだかんだと売らないようにしても、結局売らざるを得なくされるわけです。<br/>\n<br/>それは神様がされるのではなくて、そこの祖霊が霊界で早く自分が手柄にしようとして売らせるようにするわけです。<br/>\n<br/>だから私は心の中では欲しいと思っていても、別に手段はとりません。ただ待っているのです。<br/>\n<br/>だからみんなが、どうしてこんな良い物が集まりましたか、と驚きますが、つまりこれは人間業でないという証拠です。<br/>\n<br/>それで聞いてみると、良い物というのはなかなか手にはいらないものだそうです。<br/>\n<br/>だからやはり神様がこの美術館を造り立派にしつつあるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK9.html"
  },
  {
    "title": "明主様御講話　「学者の鑑定について」",
    "date": "昭和28年8月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「学者の鑑定について」</font></b>　（昭和28年8月7日）<br/>\n<br/>「美術品についても、この頃つくづく思われてきたことは、学者の鑑定はどうもいけないです。<br/>\n<br/>ですから私はこのごろ学者の言うことは否定することがよくあります。<br/>\n<br/>今来ている宋時代の赤絵の壷ですが、「これはもと白い壷で、日本で絵をつけた」というのが学者の説で、陶器の方では小山富士夫という一番有名な人の説では、後絵といって明治時代に絵を画いたというのです。<br/>\n<br/>そのためにわざわざ注意に来てくれた人があります。これはそういうことは決してないのです。<br/>\n<br/>私は六感で言うのですが、ではなぜそういう説を言うかというと、今までの宋時代のものにはそういう物がないのです。<br/>\n<br/>学者が研究してもそういう物はないから、これは宋の赤絵ではないと言うのです。<br/>\n<br/>ですから学者の言うことはいつも困ることがあります。<br/>\n<br/>ある作者なら作者がこしらえると、この作者はこれとこれと、こういうように作ったというように説を立てるのです。<br/>\n<br/>ところが画家にしろ工芸家でも、自分がずっとやっていて、これはおもしろくない、こうした方がよいと思えば、グッと変えることがあります。<br/>\n<br/>それをいくども変える人もあります。それを変えると、学者の方ではこれは違うと言うのです。一つの物でなければいけないのです。よくそういうことがあります。<br/>\n<br/>\n<br/>例えば今美術館に出ている又兵衛の「山中常盤」ですが、これが今もって作者が決まらないのです。<br/>\n<br/>又兵衛の物であるという説と又兵衛の物でないという説が今もって決まらないのです。<br/>\n<br/>決定すれば、あれは重美か国宝になる物ですが、そのためにならないのです。<br/>\n<br/>これは又兵衛の落款がはいってないせいもあります。<br/>\n<br/>ところが巻物には作者は多く落款を入れなかったのです。<br/>\n<br/>それは巻物は本当の絵としては位が下がることになるのです。<br/>\n<br/>掛物が本当の絵ということになるのです。それはそうでしょう、掛物は掛けて楽しむので、巻物は拡げなければならないからです。<br/>\n<br/>それと、他の又兵衛のは、別館にもありますが、線が細くて柔らかく上品で垢抜けて画いてあるのです。<br/>\n<br/>ところが山中常盤の巻物の方は非常に油ぎって強く、活気凛々としているのです。だから又兵衛ではないというのです。<br/>\n<br/>ところが私の鑑定では山中常盤の方は若い時分に画いた物で、掛物の方は年をとってから画いたのです。そこで違うのです。<br/>\n<br/>それで今はどういう説になっているかというと、「山中常盤は又兵衛ではない、しかし又兵衛と同じくらいの腕がある名人がその時代にいたのだ」という説が一番多いのです。<br/>\n<br/>私は藤懸博士か誰かに親しく聞きましたが、しかし又兵衛と同じような腕のある画家がいたとしたら、有名になっていなければならないのです。<br/>\n<br/>しかし無名ですから、そんなはずはありません。それが分からないのです。そういうことがたくさんあります。<br/>\n<br/>いろんな研究をしてますが、そうかと思うと光琳の琳派物ですが、これが始終問題が起こってます。<br/>\n<br/>宗達の有名な物に関屋の屏風というのがあって、去年私の所に来たのです。<br/>\n<br/>それは実によくできていますが、私はどうも納得ができないので、借りて三、四回見たのですが、だんだんアラが見えてきたので返してしまったのです。<br/>\n<br/>それを安田靫彦先生がすばらしいとたいへんに褒めたのです。また他の画家も鑑定家も褒めるのです。<br/>\n<br/>ところがあれは駄目だと指摘したのは私一人です。そしてある弁護士がすぐに買いました。<br/>\n<br/>ところがそういった方面の評判では、とにかくあれはみんなが良いと言うのに、箱根の美術館長だけが「あれはいけない」ということを言っているというので、ひとしきり随分ガヤガヤしたものです。<br/>\n<br/>そうするとだんだん「いけない」という私の方の組が増えてきて、今ちょうど半々になっているのです。<br/>\n<br/>それでこの間藤懸博士と熱海で、こっちに来る前に議論したことがありますが、あれは立派な物だと言うから、駄目だと言ったら、どこが駄目だと言うから、三、四カ所、これとこれとこれが駄目だと言ったら、「フーン」と黙ってしまいました。<br/>\n<br/>そういうようで、これは何事にもそうで、医学でも農業でも、学者の説はそういうようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK9.html"
  },
  {
    "title": "明主様御講話　「来年の計画は桃山展」",
    "date": "昭和28年9月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「来年の計画は桃山展」</font></b>　（昭和28年9月23日）<br/>\n<br/>「それから美術館もだんだん知れてきて、観覧者も増えつつあります。特に外人が来るようになりました。この間の日曜には十三人来ましたし、ほとんど毎日何人かは必ず来てます。これもたいへんおもしろいと思います。<br/>\n<br/>来年の計画は桃山展をやろうと思ってます。去年でしたか、東京のあるデパートで桃山展をやりましたが、間に合わせのようなものでした。こっちのは、ちょっと驚くような計画です。<br/>\n<br/>そういった品物もそうとうに集まっていますし、前からそういうような計画がありましたから、なるだけ見せないようにして、「これは」という物は出していないのです。ですからそうとうに評判になると思ってます。<br/>\n<br/>それからもう一つは近代名品展というのをやって、明治以来のすべての傑作品を出そうと思ってます。これも今まで門外不出の物がほとんどなのです。<br/>\n<br/>近代美術でこんなにも良い物ができていると驚くような物もそうとうにあるつもりです。<br/>\n<br/>たとえて言えば工芸品は蒔絵の白山松哉（しらやましょうさい）、彫金の加納夏雄（かのうなつお）、彫刻の佐藤玄々（さとうげんげん）、竹細工の飯塚琅かん斎（ろうかんさい）、陶器は板谷波山（いたやはざん）、堆朱（ついしゅ）は楊成（ようぜい）、ーこれらの人は明治以来の工芸では第一人者ですがーそういう人たちの特に傑作ばかりです。<br/>\n<br/>ですからその道に趣味のある人には垂涎物（すいぜんもの）ばかりと思います。<br/>\n<br/>それから絵の方では栖鳳（せいほう）、大観（たいかん）、玉堂（ぎょくどう）、春草（しゅんそう）、雅邦（がほう）、芳崖（ほうがい）、抱一（ほういつ）、そういう人たちの傑作ばかりを出すつもりです。<br/>\n<br/>それで桃山展は会期中やりますが、今の近代名品展というのは、六月、七月の二カ月の予定です。<br/>\n<br/>それから浮世絵展がばかに評判がよいので来年もやりたいと思ってます。<br/>\n<br/>それに新しい物も入ってますから、そこで第二回の浮世絵展を八、九、十月にという予定です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK9.html"
  }
]