[
  {
    "title": "明主様御教え　「民主的美術館」",
    "date": "昭和28年7月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「民主的美術館」</font></b>　（昭和28年7月8日発行）<br/>\n<br/>「先日アメリカのメイジャー・Ｈ・ショウ氏が、箱根美術館観覧後非常に感銘したというので、訊いてみると米人らしい感想を洩らした。<br/>\n<br/>しかもこれは日本人の余り気のつかない事なので、ここにかいてみるが、<br/>\n<br/>同氏いわく「この美術館は、日本における最も新しい意味を提供したものである。<br/>\n<br/>というのは今まで日本における美術品は、特権階級の奥深く秘蔵され、個人的愛玩物として扱われて来た物が<br/>\n<br/>このように多くの貴重品を蒐めて、惜し気もなく公開し、民衆を楽しませるという事は、<br/>\n<br/>美術の独占を破って、民主化の門を開いた訳で、<br/>\n<br/>自分は大いに感銘し、尊敬を払う」というのである。<br/>\n<br/>これを聞いた私は私の思っている事を、飾り気なくそのまま言ってくれたので、まことに快い気持がしたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB1.html"
  },
  {
    "title": "明主様御教え　「美術品蒐集の奇蹟」",
    "date": "昭和28年7月22日",
    "content": "<b><font size=\"+2\">明主様御教え　「美術品蒐集の奇蹟」</font></b>　（昭和28年7月22日発行）<br/>\n<br/>「箱根美術館に陳列されている美術品は、相当目のある人なら驚かない者はない。<br/>\n<br/>何しろ容易に手に入らないような名品が、こうも沢山集ったのは、全く不思議と思うより外考えようがない。<br/>\n<br/>また私もそうで僅かの間に、しかもこれ程の物が割合安くよくも沢山集ったものだと感心している。<br/>\n<br/>そうして面白い事には是非欲しいと思うが、とても手に入りそうもないので諦めていたものが、偶然ヒョックリ入って来る事もよくある。<br/>\n<br/>それが予想もつかない所からなので余計吃驚（びっくり）する。<br/>\n<br/>というように考えれば考える程何もかも奇蹟ずくめで、奇々妙々端倪（たんげい）すべからずといっていいくらいである。<br/>\n<br/>しかもそれが日本ばかりではない、欧州の古美術品まで集って来る。<br/>\n<br/>よく訊いてみると欧州でも中々手に入らない名品だというのである。<br/>\n<br/>以上のごとき驚くべき奇蹟は一体どういう訳かというと、それは立派に理由があるのでかいてみよう。<br/>　<br/>今東西引括（ひっくる）めて霊界においては、本教の出現が追々知れ渡るにつれて、本教によらなければ未来永劫救われない事が多くの霊に分って来たので、霊界はテンヤワンヤの大騒ぎである。<br/>\n<br/>そこで生前名人とされていた霊は競って手柄を立て、来るべき審判を無事に越せると共に、弥勒の世になってから幸福な地位に着きたいとの念願から、活動しはじめたのである。<br/>\n<br/>もちろん一家一門の霊も現界にいる子孫の人達をも無事に大峠を越し、幸福になるようとの願望もある。<br/>\n<br/>という訳で芸術家は、自分が作った作品中の傑作を選んで提供し、大名や富豪の霊は生前愛蔵していた名品中の名品を選んで、適当な人を介して私の所へ運んでくる。<br/>\n<br/>そんな訳で私としては少しの苦労もかせず、放っておいても自然に集まってくるので、短期間にかくも好い物が沢山集ったのである。<br/>\n<br/>ゆえに骨董屋達にしても、いつも不思議不思議といっている。また終戦後平価切下げや、財産税などで、華族富豪など、所蔵品を手放さざるを得なくなったので、止むなく到底手に入らないような名品が続々出たので、<br/>\n<br/>今日から見るとお話にならないような安価で手に入れる事が出来たのも、全く神様の仕組である事がよく分るのである。<br/>\n<br/>それについて左の御蔭話は大いに参考になると思う。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">体験談　喜多川歌麿の霊</font></b><br/>\n<br/>三五中教会長　ＴＳ<br/>\n<br/>「明主様日々の御守護誠に有難く御礼申し上げます。<br/>\n<br/>去る十五日記念祭終了後、美術館拝観中歌麿の美人入浴之図より歌麿の霊が、家内に憑りましたが、<br/>\n<br/>館内の事でもあり審神も出来ませんので、家内自身審神して家に帰ってから、憑られるよう申して帰宅致しました。<br/>\n<br/>その後共に地方に出張してしまいましたが、いずれは来られる事と思っていましたところ、二十六日御面会に出発致すべく、<br/>\n<br/>御神前に夜の御祈り中家内に憑霊現象起り、喜多川歌麿の霊が憑依し、明主様に何か申し上げたく御取次を願うとの事でしたので筆記して左記を御取次申し上げさせて頂きます。<br/>\n<br/>\n<br/>歌「この度はいやしき、私奴の作品が明主様の御目にとどまりひたすらもったいなく存じおりまして、この気持現わす言葉がござりませぬ。<br/>\n<br/>なお御目に止まりました事のみでも、胸が迫りおりますのに、今回は地上天国の型にまで、侍させて頂けました事、身に余る幸にござりまする。<br/>\n<br/>私奴は今だ中幽界におらせて頂いておりますなれど、作品は天国に住まわせて頂きまして、誠に有難うございました」<br/>\n<br/>以上でしたが別に私に、<br/>\n<br/>歌「多くの作者達が皆明主様の御目に止まるのを、望んでいる時に、自分ごときいやしき職人風情の作品が、尊き明主様の御目に止まったという事が、何としてももったいなく、有難すぎてこの気持をどういう風に言い現わしていいか、私には分りませんから、あなたから何とか私の胸中お察し下さって、明主様に宜しく御取次の程願い上げます」<br/>\n<br/>と涙を流して喜びの絶頂と申しましょうか、身に余る光栄万感胸に迫り、感極まった様子で、審神している私にもその時の感激の有様は、ちょっと書き現わせないような状態でした。<br/>\n<br/>\n右宜しく御配慮の程御願申し上げまして御報告と共に御取次申し上げ奉ります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hakoneB1.html"
  }
]