[
  {
    "title": "側近の寄稿　「クルリ瓢箪　（二）　神 \n縁」",
    "date": "昭和27年1月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「クルリ瓢箪　（二）　神 \n縁」</font></b>　瓢箪　（昭和27年1月25日発行）<br/>\n<br/>「昭和二年三月、私は母から強制されて東京の大学へ受験すべく郷里松江から初めて上京した。<br/>\n<br/>私はまず第一に東京本部の大本の神様に御挨拶すべきだと思っていたので、品川の信者の家へ辿り着くや、直ちに半蔵門の愛信会本部へ行った。<br/>\n<br/>迷路のさ中に立たされたような田舎者には目もくらむような大都会の騒音と混雑の中を不思議にスラスラ行けた。<br/>\n<br/>本部へ着くと丁度奇びにも明主様と御奥様もおいでになっていて今お帰り際であった。<br/>\n<br/>元明主様の使用人だった留守番の役員Ｋ夫人は、私も冠句の宗匠の列に入ってるのを知って、同好の士という訳で、親切にも御両（ふた）方に御紹介して下さった。<br/>\n<br/>上京第一歩に撞れのあの有名な文芸の大御所朝寝坊大宗匠、しかも月の家岡月宗匠にまで御眼にかかれようとは夢のような不思議の感に打たれた。<br/>\n<br/>そしていつでも遊びに来るようとの有難い御言葉をいただいてお別れしたが、思えばこの時すでに有難い御神縁をお結び頂いていたのである。<br/>\n<br/>そしてその時だったか、二度目にここで御目にかかった時だったか、にこやかに何気なくズバリと高所から一言で大きい全貌を尽す、<br/>\n<br/>今まで誰からも聞いた経験のないような御言葉を戴いたが、小胆な田舎青年には全く呑み込めす、ただドギマギするばかりだった。<br/>\n<br/>そして何か腹の底まで通るような無形の力が感ぜられ、妙に恐怖を覚えたが、それは私の副霊が縮み上ったものだったに違いない。<br/>\n<br/>その後愛信会で時々御見受けしたが、全部の和服の中におよそ大本人らしからぬお上品なお洋服姿が目立った。<br/>\n<br/>無垢な赤児にみるような清澄な御悌の底に毅然たる非凡があられるが、私にはあまりに距離がありすぎて全然掴めぬような気持でいつも拝していた。<br/>\n<br/>又御奥様の何の飾りのない明るさ、御嬢様のノビノビした明朗さにも何の秘め事もない春のような天国的御家庭の零囲気が偲ばれるように思えた。<br/>\n<br/>明主様の御住居には明光社金蘭会を置かれていた。<br/>\n<br/>私はある日投稿しようと思って金蘭会宛にその出題の問合せのはがきを出した。<br/>\n<br/>すると直ちに簡単に要を尽した丁寧な返書が来た。<br/>\n<br/>みるとそれは、正しく明主様御自らお書き下さったものなのだ。<br/>\n<br/>私には貴人の招待にでも預ったような驚きと感激であった。<br/>\n<br/>今斯界の最高峯にあられ東京の代表的先生として私のような御眼中にあるかなきかの一田舎学生にさえ、かほどまで御計い下さるとは、<br/>\n<br/>あの豪快な小事を顧みられぬかにみゆる明主様にしてこの細かい親切な思召し、何たる意外、何たる感激信仰心とはこういうものかと教えられた。<br/>\n<br/>これは余程後の事、大本教では善悪混乱の風潮が漲りつつあった頃、ある日愛信会の入口でパッタリ御出会した時、非常に強い峻厳の威に打たれた気がした。<br/>\n<br/>私はハッとして、その一瞬「国常立尊様だ」と腹の中でお称えし吾ながら不思議に思った事がある。<br/>\n<br/>国常立尊様は、私が以前から、審判の神様として恐れ奉っていた半面、絶対力の神様として一心にお縋りしお慕い奉った神様の御名であった。<br/>\n<br/>昭和三年、出口先生は東北巡遊の帰途、明主様の御邸宅なる大森分院へ立寄られ、この時私は初めて御住居へ御伺いしたように思う。<br/>\n<br/>私の眼にはとても清潔で豪華な趣の御邸だったが、初めて行ってもすぐに家族の一員になれるような気兼のない和やかな快さはどこの分院にもみられぬ零囲気だった。<br/>\n<br/>その日私のような青二才にまで、見た事もないような贅沢な弁当が接待され小乗信仰の神経をビクつかせながらも、<br/>\n<br/>大らかな温かい御家風が知られて、心を洗われたような快感に浸ったのも忘れ得ぬ想出である。<br/>\n<br/>\n<br/>私達が女中部屋に屯（たむ）ろしていた所へ明主様がお出でになり誰かが質問した事に対して<br/>\n<br/>明主様が「慢心はいけないが、慢心を通り越した慢心ならいいですよ」と御答えになった御言葉には非常に驚いた。<br/>\n<br/>しかし当時信徒にしてこの言が吐ける方はよほど超凡でなくてはならない訳で、恐らく出口先生もこれだけの事は言えなかったであろう。<br/>\n<br/>というのは大本教では慢心を最も恐るべき禁戒とされていて、慢心の評を受ける事は信仰生活の破滅を意味する程だったからである。<br/>\n<br/>質問者も驚いて納得ゆかぬような顔していたが、私にはおぼろげながら判る気がして、慢心を掛念する凡俗の境を通り越した非凡な方こそ明主様のように感ぜられ、高い信仰の絶対境を示された気がした。<br/>\n<br/>最後に出口先生の辞去を吾々一同見送る時、明主様も先生を送りながら玄関へ御出ましになったが、<br/>\n<br/>その時、見ていながらも誰一人気づかぬ大事な手落を、突嗟にお目にとめられ適宜の御指図をなされた鮮やかさと、周到な注意力と機敏さには、思わす心中唸ってしまった。<br/>\n<br/>\n<br/>このような事から明主様の偉人的紳士的印象が私の胸に刻まれた。<br/>\n<br/>出口先生は東京へ来られると必ず大森分院で泊られ、明主様に遇われ語らるるのがお楽しみのようであった。<br/>\n<br/>どんなお話でも話術の達人である出口先生に対抗出来るのは円通自在の明主様以外にはなかった。<br/>\n<br/>特に先生は猥談の好きな方で、又その大家でもあったが、これも立派にお相手出来るものはやはり明主様だけであった。<br/>\n<br/>それだけに明主様と語られるのは、心が慰められる点があったらしく、いつも御機嫌がよくなったようである。<br/>\n<br/>それにこれは信者は誰も知らぬが、先生は非常に元気そうだが、実は擬健康の見本のような方で、よく病気されたが、<br/>\n<br/>明主様がお遇いになるとひそかに御霊気をお入れになるので、気持が快くなるのは当然だった訳である。<br/>\n<br/>つまり大本で救世主と信ぜられた出口先生の病気を救い得る方はやはり明主様以外になかったのである。<br/>\n<br/>それ程の明主様なのに先生に対する師としての礼は十二分に尽しておられたが、東京の信徒間にはこの頃からか明主様に対する蜚語（ひご）やデマが漸く流布され初めていた。<br/>\n<br/>燕雀の群の中へ大鵬の偉大が出現した時に常に起る現象である。<br/>\n<br/>「岡田さんは大変な慢心をしている。」「聖師さん（出口先生）があまり持上げるのでノボセ上ってしまった」「とてもいい人だが邪神にやられ、邪神の容物になった」等々。<br/>\n<br/>\n<br/>私は青山の某信徒の家に下宿していたが、その家の主人から明主様には近づかぬよう、よく忠告されたものだが、<br/>\n<br/>私にはそんな事には耳を藉さぬ程、すでに明主様へのほのかな信仰が芽生えていた。<br/>\n<br/>最も憤激に堪えなかったのは西萩窪の豊玉分所で冠句の御選の賞として戴いた明主様御真筆の短冊を大事に保守していたのを、邪神のかいたものだとして、私の留守に焼かれてしまった事であった。<br/>\n<br/>小乗の信仰は非常識をも善と思わせるものである。<br/>\n<br/>この家に居た頃、明光誌上に、詞（ことば）は忘れたが、「この春は非常の世にありひたすらに、神業（みわざ）にいそしまむ神に在る身は」という意味の明主様の御歌が掲載されてるのを拝見した時、<br/>\n<br/>最後の「神に在る身は」の六文字は間違いなく覚えているが私にはそのまま解され、世を思う神人に在す事を信じ得た。<br/>\n<br/>又、「火も焼かず水にも溺れぬすさまじき、神恋う心は恐るるものなし」というような意味の御歌も、神人のみがもつ強烈な情熱と思われた。<br/>\n<br/>私は大森へ御伺いしたいと思う事も度々あったが、人間としてもあまりに大きい高低の開きに何となく近づき難い恐怖があったし、<br/>\n<br/>もっと身魂を磨かなくてはとても相語る事は出来ぬというような観念が知らず識らず働いていた。<br/>\n<br/>しかもその半面信仰によって身魂さえ研けば、自分とて神人の境に入れる位に考えて、狂信的運命を喘ぎ進んでいたのだから、私もげに恐るべき盲者の一人であった。<br/>\n<br/>その中、明主様の御教えを戴いている杉並区のＳ君と知合い、たちまち意気投合し、彼の家へ下宿して大学へ通う事となり、<br/>\n<br/>彼は一間増築して私を迎えてくれ、私も漸くお近づき出来る奇縁が出来た。昭和四年秋の事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide1.html"
  }
]