[
  {
    "title": "明主様御講話　「日本は世界の美術館」",
    "date": "昭和27年6月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本は世界の美術館」</font></b>　（昭和27年6月27日）<br/>\n<br/>「美術館は見らるる通りだんだん整ってきつつありますけれども、だいぶ上層方面に評判になったような話を良く聞くんです。<br/>\n<br/>神様は一番ーインテリから上層階級の人たちを救うには、ふつうではなかなか接近してこないんです。<br/>\n<br/>それには美術館なんていうのは、もっとも良いんです。<br/>\n<br/>これ以上そういう人たちを寄せる方法はないでしょう。<br/>\n<br/>で、そういう人たちがこの土を踏めば、それで霊的に結ばれちゃうんですから、まず嫌でも救われる動機ができるわけです。<br/>\n<br/>ですから美術館というものは、その一つのお仕組みです。<br/>\n<br/>なかなか宗教的に話を聞いても、馬鹿にしてーなんだ新しい宗教なんていうのは、どうせインチキ的なもので、うまくこしらえてある。<br/>\n<br/>うっかりそんなことにひっかかって迷信の禽（とりこ）になってはたいへんだという、そういう観念が非常に強いですから、そういう人たちを救うには、尋常一様では駄目なんです。<br/>\n<br/>また美術館なんていうと、そういう人たちが非常に憧れを持っていますから、一言もしゃべらなくて良いです。<br/>\n<br/>ただここに見に来るだけで霊的にそこに縁が結ばれる。<br/>\n<br/>で、いずれ時が来ればこっちの話が耳に入るようになります。<br/>\n<br/>要するに、霊的に邪魔していたようなものが弱りますからね。<br/>\n<br/>ですからなかなか神様はうまくやられると思って感心しているんです。<br/>　<br/>三十日は新聞記者だとか文士だとか芸能人だとか、そういう人たちを招待することになってます。<br/>\n<br/>で一日は著名人です。偉方を招ぶことになっている。<br/>\n<br/>三十日は、外国の記者とかまた美術の愛好家というような人たちが来るような話なんです。<br/>\n<br/>新聞方面の外人は、しゃべったのを翻訳するより、あらかじめ原稿を書いてもらいたいーそれを翻訳した方が非常に早くて楽だ、というような意向なんで、原稿を書いたんです。それを今読ませます。談話体になってます。<br/>\n<br/>（御論文「美術館建設の意義」）<br/>\n<br/>\n<br/>それで私の思うことは、ふつう美術館と言いますと、今まで世間にある多くの美術館ーその頭で考えるのとは大いに違う。<br/>\n<br/>なるほど建築、設備、並べてある品物というのは、今までにないというところを認識させたいのでありますが、無論分かるに違いないですから、分かるにつれて非常な反響を呼ぶだろうと思います。<br/>\n<br/>しかも、いずれは映画で外国にも知らせますから、世界的に評判になるだろうと思ってます。<br/>\n<br/>そうして信仰の方から言うと、メシヤ教というものの存在ー \nというと消極的ですが、新しい変わった宗教だ、とにかく芸術をこれほど尊重すると、そんな点において世界中一度に分かるわけです。<br/>\n<br/>これも神様のお仕組みなんですから、これからそういったような意味において、世界的発展の時期がだんだん近づきつつあると思うんです。<br/>\n<br/>振り返ってみると、驚くべきことは、宗教になってからー宗教法人になってから、この八月で満五年になるんです。<br/>\n<br/>そうすると最初始めたころは、信者の数は数百人で、無論金の力もほとんどないくらいです。<br/>\n<br/>それがわずか五年間にこれだけの仕事ができたということは、そのスピードは今までに例がないです。なにしろ早いです。これは私も驚いているんです。<br/>\n<br/>私は早くしようと思うつもりはない。ただ神様の思し召しのままにあせらず騒がず順々に進んでいるんですが、結果を見ていくと実に早い。<br/>\n<br/>\n<br/>これはみんな知っているでしょうが、去年の今ごろはまだあそこの所をホジクったり石を割ったりしていたんです。<br/>\n<br/>美術館の計画を起したのは十月です。それがいまあんな具合にできたんです。ふつうでしたらこれは何年もかかるでしょう。<br/>\n<br/>世間にある今までの美術館というのは一生涯かかったんです。<br/>\n<br/>私がいつも言う白鶴美術館なんかは八十年かかったんです。<br/>\n<br/>三十代からああいうものを買い蒐めて、それも中国のものに限っているんです。<br/>\n<br/>日本のものはぜんぜんないくらいなものです。中国の陶器と銅器ですが、それを買い蒐めるのに五十年かかった。<br/>\n<br/>それで美術館は、そうですね、まだ十年にはならないです。<br/>\n<br/>数年前です。で、九十越してー九十いくつで死んだのです。ですから一生涯かかったわけです。<br/>\n<br/>ところがこっちは、本当に言えば二、三年くらいのものです。<br/>\n<br/>二、三年前から私は、美術館をいずれは造らなければならないと思っていた。<br/>\n<br/>それが中国美術ばかりでなく日本美術を主にしてやったんですから、そういうのと較べてみれば実に人間業ではないです。<br/>\n<br/>とにかく神様が腕を振るわれたんですからしてあたりまえでしょうが、とにかく驚くより他にないです。<br/>　<br/>\n<br/>これがもし世界的になるとしたら、いっそう驚くわけです。無論世界的になりましょう。<br/>\n<br/>ここに並んでいる五つの中国美術だけでも、大英博物館の中国陶器に遜色ないつもりです。<br/>\n<br/>これは私が言うのでなく、あっちを見てきた人の話です。<br/>\n<br/>英国の中国陶器というものは、博物館のホップレスという人の品物です。それからデイビッドと、この二つが中国陶器としては世界的になっているんです。<br/>\n<br/>その美術品に、ここにある中国陶器は負けていないです。負けているのもあるが、勝っているのもあるんです。大体から見て私の方が勝っているでしょう。<br/>\n<br/>一番勝っている強味は、英、米でもーどちらも中国から買っているんです。<br/>\n<br/>私は日本で買っているでしょう。ところが日本のは伝世といって、古い時代から伝わってきているんです。藤原時代から来ているんです。そのまま伝わってます。<br/>\n<br/>中国のは土中物といって土に埋めたものです。土に埋めたものは光沢がなくなって、色やなにかも変化してぜんぜん駄目です。<br/>\n<br/>そういうものが十万円とすると、伝世物は五十万か百万かー何十倍というものです。その強味がたいへんなものです。<br/>\n<br/>それから、宋元の絵ーここに並べてあるーこれは英、米にないです。これだけは中国にもないです。焼けたりしてます。日本だけしかない。<br/>\n<br/>ところが絵に限って、昔から大名が非常に大切にしたんです。<br/>\n<br/>ですから、あの中に、白地のに鳥が止まっているのは、銭舜挙（せんしゅんきょ）という人のですが、あれは秀吉が大切にしていた。それほど珍重されたものです。<br/>\n<br/>ですからああいったものを見ると、いかに大事にしたかということが分かるんです。<br/>\n<br/>そういうために、中国の絵というのは、今日本だけにしかないんです。<br/>\n<br/>とにかく日本は、いつかも言った通り、世界の美術館といっても間違ってはいないです。<br/>\n<br/>\n<br/>そんなようなわけで、今に外国の偉い人やなにかも、必ずここに来るだろうと思ってます。<br/>\n<br/>それで神様の経綸は型でやるということを言ってますが、<br/>\n<br/>この美術館というものは箱根の山の上ー山の上というのが東と西のちょうど間です。<br/>\n<br/>これは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。<br/>\n<br/>これは講和前ですと、そういうようなことを非常にやかましかったが、<br/>\n<br/>講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。<br/>\n<br/>これは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼できるんです。<br/>\n<br/>世界に他にこういう国民はないです。<br/>\n<br/>日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。<br/>\n<br/>この点をよくみると、日本人というものは特殊の人種ということが分かるんです。<br/>\n<br/>仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。<br/>\n<br/>中国人にはないそうです。特に西洋音楽は解らないそうです。<br/>\n<br/>ところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。<br/>\n<br/>それから絵でもそうです。ピカソやマチスの、今はーまねですが、<br/>\n<br/>とにかく今度なんかも四十点かいろんな油絵を出品しましたが、<br/>\n<br/>そのくらいそういったものが日本人は偉いんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sidou.html"
  }
]