[
  {
    "title": "明主様御講話　「約三十人のハワイ観光団が来た」",
    "date": "昭和28年8月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「約三十人のハワイ観光団が来た」</font></b>　（昭和28年8月27日）<br/>\n<br/>「ロサンゼルスに行った樋口さんからの手紙が来ましたから読ませます。<br/>\n<br/>（米国通信　六）<br/>\n<br/>今読んだとおり、これでアメリカの救いの第一歩を印したわけです。<br/>\n<br/>ちょうど赤ん坊が生まれたようなわけで、これからだんだん育ってゆくわけなのです。<br/>\n<br/>なにしろなかなか神様は急がれてますから、割合に早く発展するだろうと思ってます。ハワイなどはあのとおりなのですから。<br/>\n<br/>この間も三十人ばかりハワイの観光団が来ましたが、その中に信者が三人いて、今度支部長になる人もいました。<br/>\n<br/>その人が三十人を引き連れてきて、美術館などを見たりしましたが、これがまた、観光団の人たちが帰って大いに話をするでしょうから、今までにハワイに行った踊る宗教とか、そういったヒョロヒョロしたものではない、しっかりしたものだということが、あっちの人にも大いに分かるだろうと思います。<br/>\n<br/>それで今度ハワイにあっちの本部ができましたが、これはそうとう立派な家で、とても安く買えることになったのです。<br/>\n<br/>それも神様が前から用意されたものに違いありませんが、とにかく五万ドルというのですから千八百万円ですが、たいへん安いのだそうです。<br/>\n<br/>家もなかなか良い家だそうです。勿論洋館ですが、詳しいことはまだ分かりませんが、人間もそうとうはいれるようです。<br/>\n<br/>今までハワイに行った新宗教などはじきに帰ってしまって、試しに行っているようなもので腰をすえないから、土地の人も新宗教というと馬鹿にして、あれもじきに帰ってしまうのではないかという目をもって見てますから、そこにいってメシヤ教がじっくりと腰をすえると、これは本当だと思うでしょう。<br/>\n<br/>今言った観光団の信者の人の話では、もう信者が七百五十人くらいできているそうです。<br/>\n<br/>本当に始めたのは三月ですから、まだ半年にならないくらいなので、とにかくなにもないところから、それだけできたわけですから実に早いです。<br/>\n<br/>ですからこの分で行きますと、増え方が鼠算で行きますから、たいへんだろうと思ってます。<br/>\n<br/>それでアメリカの方は、また今にものすごいことになると思ってます。そういうわけで、だんだんおもしろくなってきました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様「ハワイの重要性」についてお語りになる",
    "date": "昭和28年9月16日",
    "content": "<b><font size=\"+2\">明主様「ハワイの重要性」についてお語りになる</font></b>　（昭和28年9月16日発行）<br/>\n<br/>「左記明主様の御言葉は、去る八月二十三日ハワイから、松本観光団が箱根美術館を訪れた際、信者である団長松本国年氏と岡田義人氏、同サダム夫人の三氏が明主様に御面接を戴き、賜わった御言葉であります。」（木原記者）<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御言葉</font></b><br/>「何しろハワイはメシヤ教としては、日本とアメリカを繋（つな）ぐ肝腎な所です。<br/>\n<br/>それは神様の方では前から決っている事で、このバッチはそういう意味を表徴しているのです。<br/>\n<br/>経（たて）は東洋で緯（よこ）は西洋で、これが結ばれる。経の代表は東洋で日本であり、緯の代表はアメリカなのです。<br/>\n<br/>ですから経と緯を結ぶという事は、日本とアメリカを結ぶという事で、その結ぶ地点がハワイになるのです。<br/>\n<br/>ですからハワイという所は大変な使命があるので、経の文明と緯の文明をここで結んで、初めて理想世界が出来るので、いよいよその時期になったのです。<br/>\n<br/>私は前から言ってますが、結局日本とアメリカを結ぶのが根本です。その結ぶ仕事をするのがメシヤ教です。<br/>\n<br/>ですからメシヤ教というのは大変な仕組をする宗教で、神様の力の素晴しいのもそのためなのです。<br/>\n<br/>今にハワイもうんと発展しますし、アメリカも同様ですから、将来アメリカの人もみんな頭を下げて来るようになるのは決っているのです。<br/>\n<br/>またいずれはハワイにも地上天国を造りますし、美術館も出来ますから、そのつもりで見ていて下さい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「ハワイで千人が入信」",
    "date": "昭和28年10月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイで千人が入信」</font></b>　（昭和28年10月15日）<br/>\n<br/>「つい二、三日前に一カ月ぶりぐらいで樋口さんからの報告が来ましたが、これはみんな早く知りたいことですから今読ませます。<br/>\n<br/>（ハワイ通信　十）　<br/>\n<br/>これで見ても、外人の方にもボツボツ知れてきたようで、おもしろいと思います。<br/>\n<br/>それからカトリックの信者も二人　メシヤ教のことが分かってきたようですから、それほど骨の折れることもないと思います。<br/>\n<br/>なにしろ米人に拡がらなければおもしろくありません。<br/>\n<br/>神様がいいようにしますが、とにかく信者もハワイだけで千人を突破したようですし、ハワイの本部の土地家屋も、金の目安はだいたいついたようですから結構です。<br/>\n<br/>五万ドルのうちで二万ドルは借り、二万五千ドルは信者間でできたわけですから、もう完全に手に入ったわけです。<br/>\n<br/>なにしろハワイという所は島がたくさんあり、ややこしい所です。<br/>\n<br/>そこで、到る所に、一つの繋がりができつつあります。<br/>\n<br/>ハワイでだいぶ評判になっていて、その評判を聞いて来たフランス人があるくらいですから、わずか半年あまりで、これだけの土台ができたのです。<br/>\n<br/>神様の腕前というか、とにかくすばらしいものと思ってます。<br/>\n<br/>そういうわけですから、来年あたりになったら、ずいぶんおもしろくなると思います。<br/>\n<br/>\n<br/>そういうことが、さっき言ったとおり、救世会館ができるに従って、一つの響きといいますか、そういうふうになってきます。<br/>\n<br/>神様の御経綸というものは実に正確なものなのです。<br/>\n<br/>ボーッとしているようでいて、実にピタリピタリとゆくのです。<br/>\n<br/>私などもいつも、なにかボーッとしているけれども、時期が来るとはっきりするので、それは実におもしろいものです。なにかヒョッと浮かぶのです。<br/>\n<br/>それがなかなかあり得べきことではないと思うが、少したつとそれが出てくるのです。<br/>\n<br/>だからとてもそれは駄目だと思ったことでも、案外早く現われてくるのです。美術品などもそうです。<br/>\n<br/>\nあれはとても駄目だ、あの家で持っているのだからとても手放すわけがない・・・道具屋などの話でもそうですが・・・と思っていると、時が来るとヒョロヒョロと入ってくるのです。それは実におもしろいものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「ハワイでカトリック信者が入信」",
    "date": "昭和28年10月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイでカトリック信者が入信」</font></b>　（昭和28年10月16日）<br/>\n<br/>「一昨日ハワイからの報告が来ました。今ハワイの信者はもう千人は突破してます。<br/>\n<br/>今度本部ができますが、この三月に樋口さんと安食さんが行ったのですから、それでこれだけのすばらしさに発展したということは、無論神様がやっているのですが、実に楽な簡単なものです。<br/>\n<br/>\nそれで白人の方にもだいぶ信者ができかかってきましたから、この分でゆきますと、いずれはアメリカ人の信者もたくさんできます。<br/>\n<br/>\nなんでもそうですが、今まで日本で生まれた宗教で白人を信者にしたというのは、ほとんどないでしょう。<br/>\n<br/>今度、メシヤ教が初めてです。つまり世界的宗教です。<br/>\n<br/>\nこの報告にもありますが、カトリックの信者などもボツボツ入ってきたようです。<br/>\n<br/>\nカトリックというのはキリスト教の一番カンカンです。<br/>\n<br/>\nそれでいて一番勢力があるのです。<br/>\n<br/>\nですからカトリックを落とせば、あとは楽なのです。<br/>\n<br/>\nそれはいずれキリスト教全体がみんなメシヤ教の信者になるのは分かってますが、それはそうとう先のことです。<br/>\n<br/>\nとにかく口が開けば割合に早くドンドンゆくわけです。<br/>\n<br/>\n今その報告を読ませます。<br/>\n<br/>（ハワイ通信　十）　<br/>\n<br/>今読んだように順調にゆきつつあるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「ハワイにおける支部設立」",
    "date": "昭和28年10月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイにおける支部設立」</font></b>　（昭和28年10月25日）<br/>\n<br/>「それから昨日樋口さんの報告が来ましたが、忙しいのであんまり報告は書けないとみえて、今月になってからこれで二度目ですが、相変わらず非常によいです。<br/>\n<br/>（ハワイ通信　十一）<br/>\n<br/>\n<br/>こういうような状態です。ハワイは島が五つあるそうですが、その小さな島に一カ所ずつ支部ができたのです。<br/>\n<br/>だんだん燃えつつ、燎原の火のようになって行くと思います。<br/>\n<br/>あっちの人は非常に素直ですから、開け方が非常に順調で楽なようです。<br/>\n<br/>もっとも日本も最初はそうだったのですが、邪神の方でいろんなことをやるので、スラスラとは行かなかったのです。<br/>\n<br/>しかしそれも結局御神業なのです。<br/>\n<br/>そのためにほかの良いことがたくさんあったのです。<br/>\n<br/>だんだん進んで行って来年あたりから、まだ見えないが、霊界の方がずいぶんすばらしくなったのですが、これがだんだん現界に現われて行きますから大いに楽しみにしてよいと思います。<br/>\n<br/>美術館の話や、いろいろな話がありますが、時間がないから、今日はこれだけにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「ハワイの五つの島の急所に支部ができた」",
    "date": "昭和28年10月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイの五つの島の急所に支部ができた」</font></b>　（昭和28年10月26日）<br/>\n<br/>「それから樋口さんのハワイ通信はみんなが一番知りたいことですから読ませます。<br/>\n<br/>（ハワイ通信　十一）<br/>\n<br/>ハワイは島が五つありますが、その五つの重要な急所というような所にみんな支部ができましたが、どうも神様は抜け目がないと思いました。<br/>\n<br/>今読んだようなわけですから、ドンドン発展して、今にハワイ全土がメシヤ教信者になってしまうのではないかと思いますが、そうなったら、これだけでも世界中の注目を引くようになるだろうと思います。<br/>\n<br/>まだいろいろと詰もありますし、読ませる原稿もありますが、時間がないからこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  }
]