[
  {
    "title": "明主様御講話　「社会の見る目が変わった」",
    "date": "昭和27年7月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「社会の見る目が変わった」</font></b>　（昭和27年7月5日）<br/>\n<br/>「いつも美術館のお話をしますが、まだ霊的の話をしてないから、今からします。<br/>\n<br/>神様の根本の目的は、神仙郷の霊界ーこれが特別に霊界が光っているわけです。<br/>\n<br/>そこでふつうの人が美術館を観にくるとすると浄められるのです。<br/>\n<br/>浄められるということは、神様に反対するいろんな霊やなにかはみんな副守護神ですから、その先生の力が強いからその人が神様を信じないように思わせるのです。<br/>\n<br/>その副守護神の先生を弱らせるのです。それが一番なのです。<br/>\n<br/>弱らせるには、光の中に入ると弱りますから、そこで信仰の話を聞かせたら解るわけです。<br/>\n<br/>ですから信仰に反対する人をよくみると、解らないわけではないー解っていて解らない。腹の底は解っている。<br/>\n<br/>で、どうも好かない、おもしろくないーというよりか、なんとなくそういう気分がするのです。<br/>\n<br/>理屈は解っているのです。確かにお蔭やなにかを見せられるのですから信じなければならない。<br/>\n<br/>信じていても入る気がしないというのは、副守護神が邪魔しているのです。<br/>\n<br/>それを弱らせなければならない。それには聖地の土を踏ませるのです。そうすると副守護神の先生が弱りますから、神様の方に入るということになる。<br/>\n<br/>ところで副守護神の先生がのさばっているのは、偉い人たちに多いのです。<br/>\n<br/>ところが偉い人たちが解るということが一番肝腎なのです。<br/>\n<br/>ですから偉い人たちがどうしても来なければならないような方法をとる。<br/>\n<br/>ということが美術館になるわけです。<br/>\n<br/>だから、この間ー三十日、一日にも、なかなかそうとうに名のある人たちーインテリーそういった人たちが大勢来てました。<br/>\n<br/>二日で約百人近く来ました。こういうことをしなければ、そういう人たちはそれだけの数が来ることは絶対にないです。<br/>\n<br/>そこで神様はうまいことをやられるのです。<br/>\n<br/>そうしてそれとともに曇りがいくぶんでも取れますから、つまり頭も良くなるのです。<br/>\n<br/>今の人たちはー無論病気も多いですが、特に頭が悪いのです。<br/>\n<br/>頭が悪いということについて、ちょっと書いてみたのです。<br/>\n<br/>近ごろ非常に事故があるのです。これは新聞によく出ていますが、事故の原因というのは、やはり頭が悪いためです。それをちょっと書いてみた。<br/>\n<br/>（御論文「事故の原因」）　（中略）<br/>\n<br/>\n<br/>美術館ができたのが早過ぎるのでみんな驚いているのです。<br/>\n<br/>まだこんなにできようとは思わないとか、なかなかそう容易にできるものではないのだからと思った、とかー。<br/>\n<br/>ところが拝見してびっくりしてーこれは未信者の人に多いのですが、信者の人たちもやっぱりそういうふうに思われるだろうと思います。<br/>\n<br/>これは私自身がーそれほどでもないが、そういうふうに思うのです。<br/>\n<br/>数えてみると、宗教法人になったのが二十二年の八月ですから、来月でちょうど満五カ年になるわけです。<br/>\n<br/>それで、法人になった当時は信者とみなしてよい人は千人とはなかったー何百人くらいです。<br/>\n<br/>それがこういうふうに急速に発展したのです。<br/>\n<br/>しかもその間に随分いじめられたのです。<br/>\n<br/>これはみんな知っている通り、翌年の二十三年十一月には脱税問題で、教団に関係したものはみんな家宅捜査され、いろいろな面倒臭いことがたくさんあって、一時は随分困ったのです。<br/>\n<br/>ようやくその問題も片づきかけた一昨年の五月には、これもみんな知っている通り、静岡の警察や刑務所に引っ張られた事件ですが、これは脱税問題よりかもっと大きな問題で、一時随分打撃を受けました。<br/>\n<br/>その間にー一昨々年になりますかー夏にＣ・ \nⅠ・Ｄが突然やってきて、方々家宅捜査をしたりー隠匿物資、金魂を隠してあるというので、レーダーで観山亭のまわりをやってみたり、根太（ねだ）を上げて、縁の下が怪しいと縁の下を掘ったりーそんなことがあった。<br/>\n<br/>これは一日か二日だったが、それから新聞はさかんに悪口を言うし、そうとういじめられました。<br/>\n<br/>だから、そういうことがなければもっと発展したのです。もっと早くなっている。<br/>\n<br/>そんなにいろんなことをされながらも、こんなに早くこういった地上天国の模型ができるし、熱海の方も着々とできつつありますから、その早さはおそらく例がないくらいです。<br/>\n<br/>だからそれを思ってみても、神様はいかにすばらしい力を振るわれているかということが分かる。<br/>\n<br/>今も読んだ通り、霊界の方ではドンドン経綸が進んでいるのです。これはだんだん現われてくるのです。その現われ方がだんだん早さを増してくるわけです。増してくるとともに、大きさも増すわけです。だからいよいよおもしろくなってくるわけです。<br/>　<br/>\n<br/>それからどうせ霊界では邪神と正神の闘いですが、だんだん邪神の方が弱ってくるからして、こっちをいじめるとか、そういう力が弱ってくるからそこでやり良くなるということになる。<br/>\n<br/>もうー去年、一昨年からみると、現在の社会の見る目が非常に異ってきてます。<br/>\n<br/>これはみんなそういうことを感じるでしょうが、まあー新聞にしろ、先には悪いことをおもしろがって書いたのですが、今はまじめにありのままを書くようになった。<br/>\n<br/>そんなわけで、この間有志やそういう人たちが来ても、大体そういう人たちは喜んで来て、非常に満足して気持ち良く帰った。<br/>\n<br/>あとのいろんな批評はこれからもチョイチョイあるでしょうが、長与善郎さんなんかも、感想を述べていきました。<br/>\n<br/>そんなような具合に社会の見る目が異っただけでも、いかに変わったかということが分かる。<br/>\n<br/>それからこれから外国の方にも、美術館としてだいぶ知れるだろうと思います。<br/>\n<br/>有名なウォーナー博士ー日本の奈良や京都の爆撃を押さえつけた人ですが、あの人が今月半ばか下旬に来ることになってます。<br/>\n<br/>もう一人アメリカの偉い人が来ることになってますが、あの人たちが見れば、国に帰って大いに宣伝するだろうと思います。<br/>\n<br/>そんなようなわけで、神様はドンドンそういったふうに腕を振るっているのです。<br/>\n<br/>そんなような具合ですからして、非常におもしろくはなってきたのです。<br/>　<br/>\n<br/>美術館はできましたが、まわりのいろんなことがいろいろありますから、それがすっかりできたらそうとうー日本に来た世界中の偉い人たちはたいてい来るだろうと思います。<br/>\n<br/>さっきラジオで聞いたのですが、アメリカの人は夏になるとヨーロッパにみんな旅行に行くことにほとんど決まって、ヨーロッパの方のいろんな宿屋の申し込みが受けきれないそうです。<br/>\n<br/>まずこの夏使う金の予想は、日本の金にして千八百億というのです。<br/>\n<br/>ところがまだ東洋の方はとうていそんなわけにはいかないのです。東洋といっても、まず日本です。<br/>\n<br/>そうすると日本のいろいろな設備ー道路も無論あるのですが、こういう箱根美術館なら箱根美術館ができるということは、一つの有力なものにもなるということは、確かです。<br/>\n<br/>ですから国家的意味からもたいへんな働きになるわけです。<br/>\n<br/>これは、この間の博物館の連中やなにかが、それは大いに認めて非常に讃美してました。<br/>\n<br/>自分たちもこういうことをやりたいのだが、お役人ではぜんぜん駄目です。<br/>\n<br/>こういったー個人的にこういうことをやってくれるということは、自分たちもありがたいということをしきりに言ってました。そういうようなわけです。<br/>　<br/>それから美術についてーこれはいずれ小冊子にして美術館に来た人たちにやろうと思ってますが、それを書き始めたのです。<br/>\n<br/>これは品物やなにかについて、一つの予備知識として知っておく必要がある。これは書き始めですが、書けただけを読ませます。<br/>\n<br/>（御論文「東洋美術雑観」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sidou.html"
  },
  {
    "title": "明主様御講話　「箱根美術館の霊的意味」",
    "date": "昭和27年7月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館の霊的意味」</font></b>　（昭和27年7月6日）<br/>\n<br/>「美術館について、霊的の意味があるのでそれをお話します。<br/>\n<br/>神様の話を聞いて解らないのは、やっぱり副守護神が邪魔しているのです。だから本当に解らない人は少ないのです。解っていて分からない人が多いのです。<br/>\n<br/>立派にお蔭を見せられながら、なんだか信仰に入る気持ちがしないという人がよくありますが、それはそういった副守護神が邪魔しているのです。<br/>\n<br/>それでそういう時にはー新聞になんか出て、悪い理屈を作る。<br/>\n<br/>たとえてみれば九つの良いことがあっても、一つのなにかそんなー人から悪口を聞かされるとか新聞とか雑誌に出ているとか、それをみて九つの方を抹殺してしまうのです。<br/>\n<br/>その一つを抹殺してしまうというのは副守護神が囁くのです。<br/>\n<br/>で、現に目に見えて、信ずる気になれないというのがよくあります。<br/>\n<br/>そういうわけだから副守護神の力が弱れば良いのです。力を弱らせれば良い。それにはここー聖地の土を踏めば良い。ここに来れば良い。<br/>\n<br/>ところが偉い人とかインテリのカチカチはてんで寄りつきもしないです。<br/>\n<br/>ところが美術館ができると、これはそういう連中が美術を好きですから、どうしても来なければならない。<br/>\n<br/>ここに来れば、霊界が光ってますから、そこで副守護神が弱るのです。だからここに来さえすれば良い。観に来れば結構なのです。<br/>\n<br/>だから、無論信者さんは奨めるでしょうが、そういう霊的の意味もあるということを心得ていれば、なおさら言葉にも力があるわけです。<br/>　<br/>\n<br/>それからもう一つは今の人は非常に頭が悪いのです。上っ側は良いのですが、芯が悪い。<br/>\n<br/>この間も言った通り「上面利巧の芯馬鹿」ですから非常に頭が悪い。それは頭に曇りがあるからです。<br/>\n<br/>ここに来ればそういう頭の曇りもよほど減ります。<br/>\n<br/>それからこういうこともある。家に帰ったり、他に行ったりした時、どうかすると箱根を想い出すのです。美術館は良かったなーと想い出すと、霊はこっちに来るのです。<br/>\n<br/>そうすると霊線は伝わりますから、そこでやっぱり浄められる \nーこういうことになる。<br/>\n<br/>だから信者さんなんかでもー信者さんは一番私を想うのですが、そうするとそれだけ浄まる。向上して行くのです。<br/>\n<br/>\n<br/>そんなわけで、今の人の頭の悪さについて書いてみたのです。<br/>\n<br/>今非常に交通事故があるのです。近ごろは鉱山の事故があります。あれはやっぱり頭の悪いせいです。それを書いたのです。<br/>\n<br/>（御論文「事故の原因」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sidou.html"
  }
]