[
  {
    "title": "明主様御教え　「運命の転換」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「運命の転換」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「私は前項に述べたごとく、昭和十五年十二月一日いよいよ治療をやめ、いわば一個の浪人となったのである。<br/>\n<br/>それはむしろ霊的にみて、一段階上った事になるので内心は喜ばしく思ったのである。<br/>\n<br/>というのはそれまで治療という極限されたいわば、第一線における体当り的兵隊の仕事であったからでもある。<br/>\n<br/>その月の二十三日は私の五十九歳の誕生日であったので、<br/>\n<br/>信者中のおもなる二、三十人が日本閣という料亭へ私を招いて、誕生祝をしてくれたその時出た歌に、<br/>\n<br/>「キリストも釈迦も再び生れ来よ　汝と吾との力試さん」<br/>というのがあった。<br/>\n<br/>それから閑（ひま）のある内と思い関東方面各地に旅行する事となったが、<br/>\n<br/>これは経綸上重大意義のある事で、神様がそうされた事はもちろんで、<br/>\n<br/>少なからず奇蹟もあったのでその中の差支えないものだけかいてみよう。<br/>\n<br/>\n<br/>昭和十六年五月、渋井氏以下数人の信徒を伴につれ、丹波の元伊勢神宮へ参拝に行ったのである。<br/>\n<br/>この事について興味ある一挿話をかいてみるが、<br/>\n<br/>今日の伊勢山田の皇大神宮は、今から約千百年以前、この丹波の元伊勢から遷宮されたという事になっている。<br/>\n<br/>それについてこういう説がある。遷宮の際御神霊を御輿に乗せ奉り、一里離れた所に和知川の下流で五十鈴川があり、<br/>\n<br/>その川を渡御せんとした際、急に御輿が重くなり、どうしても渡り得なかったので引返したというのであるから、<br/>\n<br/>伊勢の山田には御神霊は移らなかった訳である。<br/>\n<br/>\n<br/>それを今日実証した一つの出来事があった。<br/>\n<br/>それはこの参拝から一ケ月余経た七月一日私は中島氏以下数人を従え、伊勢山田の皇大神宮へ参拝に行った。<br/>\n<br/>社前に額いて祝詞を奏上するや、社の中から神の声が聞こえた。<br/>\n<br/>それは「デハ私はこれから故郷へ帰らしていただきますから、後は宜しく御願申します」という言葉である。<br/>\n<br/>すると私の傍にまた別の声がした。<br/>\n<br/>「永い間御苦労であった」との御言葉で私はハッと思った、<br/>\n<br/>というのは、いよいよ、天照大御神と御留守居の神との交替である。<br/>\n<br/>いうまでもなく私は先日元伊勢へ参拝に行ったのは大神をお迎えしたので、今日の行事のためであった。<br/>\n<br/>お留守居の神とはもちろん、神素盞嗚尊で朝鮮へお帰りになったのである。<br/>\n<br/>その時私が思われた事は、いよいよ日本の霊界が明るくなり、正邪善悪の是正が行われる時が来たのである。<br/>\n<br/>しかしその頃であるから露骨にはいえないので、周囲の者へこういった。<br/>\n<br/>「いずれ日本の上層部に大変化がある」事である。<br/>\n<br/>それが四年経った二十年に現われた彼の特権階級の転落であった事は、神様の方では既に決っていたのである。<br/>\n<br/>\n<br/>今一つこういう事があった、十六年六月二十二日渋井氏初め十数人を従え、<br/>\n<br/>茨城県霞ケ浦の鹿島、香取の二神宮へ参拝した。<br/>\n<br/>最初香取神宮へ参拝したが、神様は御留守であった。<br/>\n<br/>次に鹿島神宮へ参拝した時の事である。突如無声の声がした。<br/>\n<br/>「貴下はいよいよ重大な御役をさるる事になった事をお祝い申す。<br/>\n<br/>ついては諸々の神様が御守護さるるが、私もその一人である。<br/>\n<br/>今日お参りに来られた事を、御礼申す」という意味で、<br/>\n<br/>もちろん神様は武甕槌（たけみかづち）の命である。<br/>\n<br/>その帰途、駅へ立寄ったところ、号外が貼ってあった。<br/>\n<br/>みるといよいよ独ソ戦が始まったという事がかいてあった。<br/>\n<br/>\n<br/>その年の十一月、善光寺へお詣りに行ったのである。<br/>\n<br/>この時も渋井氏以下数人を従えた。<br/>\n<br/>最初軽井沢の紅葉を観、別所温泉へ立寄り、長野へ一泊、翌日草津温泉から吾妻川渓谷の関東一の紅葉を賞で帰京したのである。<br/>\n<br/>善光寺へ参拝の時、阿弥陀如来が出て来られた。<br/>\n<br/>いわく、「儂は、もう少し経つとインドへ帰るからそれまでは自分をわるく言わないようにして欲しい」という言葉なので、私は、ハッと冷汗三斗の思いがした。<br/>\n<br/>というのは、それまで時折、如来の行跡を非難した事もあったからである。<br/>\n<br/>私は陳謝したので、如来も快く挨拶され、奥の座へ入られたのである。<br/>\n<br/>それまで私は如来は最早インドへ帰還されたと思っていたところ、いまだ在日されていた事を知ったのである。<br/>\n<br/>私は方々のお宮へ参拝の時仲々おもしろい事があった。<br/>\n<br/>よほど以前、江の鳥の弁天様へ参詣した時、弁天様はお留守で、<br/>\n<br/>その後へ狐が蟠踞しおり私を見るや、彼は大いに驚いて、三拝九拝するので、笑いが止らぬ事があった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki1.html"
  },
  {
    "title": "明主様御教え　「宗教となるまで」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「宗教となるまで」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「治療をやめたのは十五年末で、それから十九年春まで、おもに治療師養成に専念した。<br/>\n<br/>ところが世の中は戦時色が段々濃厚になり、十六年十二月八日いよいよ火蓋を切る事になったが、<br/>\n<br/>東京は無論爆撃のため焼土と化する事は、<br/>\n<br/>以前から判っていたので、前もって信者にも注意を与えていたのである。<br/>\n<br/>私もその場合の悲惨事を想像し、見聞する事の堪えられないばかりか、<br/>\n<br/>全然仕事も出来なくなるので、疎開すべく、<br/>\n<br/>かねて心中ひそかに決めておった箱根強羅を探さしたところ、今の神山荘が見当った。<br/>\n<br/>これは元、藤山雷太氏が建てた家で、嫡子である愛一郎氏から購入する事になったのである。<br/>\n<br/>代価は当時の事とて十六万円であったが、私の手許には六万円しかなかった。<br/>\n<br/>がその少し以前、某信者数氏から十万円程の献金があったので、<br/>\n<br/>ちょうど過不足なく手に入れる事が出来たのである。<br/>\n<br/>その時が十九年五月で、間もなく移転したが、<br/>\n<br/>それから二ケ月経た七月、熱海に好適な売物があるのでみてくれというので見に行った。<br/>\n<br/>ところが非常に気に入った。それが東山荘である。<br/>\n<br/>この家は元、山下亀三郎氏の別荘であったが売価七十万円というのであまり高価のため一時は諦めたが、どうも欲しくて堪らない。<br/>\n<br/>するとこれを聞いた某氏および信者諸氏から、漸次献金があり、右の家を手に入れる事が出来て引移ったのがその年の九月であった。<br/>\n<br/>\n<br/>戦時中の事はあまりかく必要がないが、とにかく、奇蹟の多かった事は素晴しいものであった。<br/>\n<br/>戦禍による災害を蒙ったものはほとんど一人もないといってもいいくらいだ。<br/>\n<br/>雨霰（あられ）と降る爆弾がその人をよけてゆきいささかの被害もなかった話や、<br/>\n<br/>煙に取巻かれ、進退きわまった時、道案内するかのように、煙の幕の一部に人の通るくらいの間隙が出来た事や、<br/>\n<br/>飛行機から機銃掃射をされたが、弾はその人を除けて前後左右に落下した事など<br/>\n<br/>数限りない生命拾いの体験を、毎日のように聞かされたものである。<br/>\n<br/>\n<br/>いよいよ終戦当日二十年八月十五日の翌十六日、信者数十名が参拝に来た。<br/>\n<br/>ほとんどの人はあまりの意外な結果に、精神喪失者のような有様であったが、その時私はこう言った。<br/>\n<br/>大きな声では言えないが、この結果は、本当からいえば大いに祝わなくてはならないのであるが、今は言えないが段々に判るといったのであった。<br/>\n<br/>そんな訳で私は嬉しくてならなかった。<br/>\n<br/>というのは日本は本当の正しい国になる時機が、いよいよ来たからである。<br/>\n<br/>判りやすくいえば、ヤクザ商売から足を洗って、堅気になったようなものだ。<br/>\n<br/>それまでの日本はいわば国家的ヤクザといってもいい。<br/>\n<br/>暴力を揮って弱い者虐めをやり、縄張りを段々拡げて来て、ついに有頂天になってしまったので、<br/>\n<br/>神様はアメリカの手を借りて警察権を揮い、大鉄槌を加え、ヤクザ稼業から足を洗わざるを得なくさせたからである。<br/>\n<br/>\n<br/>戦時中おもしろい一挿話があった。<br/>\n<br/>それは特高警察官の一人が来ていわく、「君の方で病気が治るのは、観音様が治すのではない。<br/>\n<br/>天皇陛下の御稜威（みいつ）で治るのだから、治った場合、天皇陛下に御礼をいうのが本当だ」との事であるから、<br/>\n<br/>私は病気の治った人は二重橋前へお礼にゆかなければならないと言った事があった。<br/>\n<br/>これをみても当時の空気が判るのである。<br/>\n<br/>\n<br/>今一つこういう事もあった。<br/>\n<br/>私はブラックリストに載っていたので、行く先々の警察から、いつも警戒の眼を放されなかった。<br/>\n<br/>それがため私が熱海へ引移った早々、警察吏がある嫌疑で訪ねて来た時、<br/>\n<br/>ラジオが二、三台あったので、それを専門店へ運んで綿密な検査をさせた事があった。<br/>\n<br/>どういう訳かというと、アメリカと短波で通信しているという疑いからだと聞いて実に滑稽と思った。<br/>\n<br/>また東山荘の向かい側の家に刑事が張込んでいて、日々出入の多くの信者を詳細に記録したという事もあった。<br/>\n<br/>\n<br/>その頃、特高主任の歎声を聞いた事がある。<br/>\n<br/>「岡田の奴を挙げようとして随分査べたが、何にも材料がないので困ってしまう」というので私は笑わずにはおれなかった。<br/>\n<br/>なぜなれば、材料があるから挙げるので、何にもなければ良民である。<br/>\n<br/>それを困ったというのは故意に犯罪者にしようとするからである。<br/>\n<br/>実に解するに苦しむと言った事がある。<br/>\n<br/>これらによってみても当時、いかに封建的警察制度が人民を苦しめたかが窺われるのである。<br/>\n<br/>\n<br/>非常に大雑把ではあるが、私が通って来た経路は大体記いたつもりであるが、<br/>\n<br/>ただ今言う事の出来ない神秘な事だけは時期を待ってかくつもりである。<br/>\n<br/>ただ長い間病気治療に従事していた時の興味あるものを抜出してかいてみよう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sokuseki1.html"
  }
]