[
  {
    "title": "専従者の寄稿　「新仮本部使用に就て」",
    "date": "昭和26年1月31日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「新仮本部使用に就て」</font></b>　井上生　（昭和26年1月31日発行）<br/>\n<br/>「周知の如く本教仮本部は熱海市清水町より、旧臘（きゅうろう）二十三日御生誕祭の日を卜して<br/>\n<br/>咲見町の五六七大教会の新築の会館へ移さるる事となったのであるが、これについての経緯は面白いと思うから概説してみたいと思う。<br/>\n<br/>\n<br/>昭和二十三年十月頃かと思う、常時旭町に居住しておられた、五六七大教会首席、渋井總吉氏の許へこの咲見町の売地を紹介されたが、<br/>\n<br/>氏も大いに気に入ってこの地へ会館を造るべく早速現敷地と道路を挟んだ向う側の森とを併せて買収され設計図も作製されたのである、<br/>\n<br/>しかるに十一月八日税問題発生し、程なく渋井氏も三回目の脳溢血に倒れ、<br/>\n<br/>教盛を著しく殺がるると共に五六七大教会としても、尨大なる税の負担の為、財政難に逼迫し、会館造営にまで手を染むるよしもなきまま、放置され、忘れ去られたのである、<br/>\n<br/>その後二十四年暮近く、かねて造営中であった熱海天国大教会の道場が完成した時　<br/>\n<br/>明主様から、五六七大教会においても、将来必要であるから、熱海へ道場を建てるようとの有難い御下命があった、<br/>\n<br/>勿論敷地は咲見町以外にはない、渋井氏も未だ頭脳明確を缺き五六七大教会も何等予算の準備もなく、些か周章の気味であったが、<br/>\n<br/>明主様は早速敷地を御検分下され、種々御差図を賜わり、渋井氏も見失った設計図を探し出して御目にかけとにかく基礎工事に着手した、<br/>\n<br/>この御言葉により霊妙な神の経綸をまざまざと知る曲折が起り始めたのである。<br/>\n<br/>\n<br/>その後、基礎工事ほぼ成り建築に取掛ろうとした頃、四月十三日の熱海市大火があり、清水町の仮本部は大奇蹟によって焼失を免れたが、<br/>\n<br/>旭町の渋井氏宅とても当然焼失は免るべき奇蹟を信じていたが、何故か、家財の大部分を除いて灰燼に帰してしまった、<br/>\n<br/>次いで五月八日、今度は本教空前の事件突発の大打戟を受くるに及んで一切の造営の既定方針は一時休止のやむなきに至り、<br/>\n<br/>既に進行中であったこの会館の建築とてもその例に漏ず、一時中止の状態となり、<br/>\n<br/>事件一まず終息後は大暴風に倒壊せざる程度の補強工作を施すに止むる事を、明主様の御許し戴いたのである。<br/>\n<br/>\n<br/>そうして八月初旬だったかと思う、旭町の焼跡の買収問題が台頭し、渋井氏もこれが売却によって補強工作費に充て、一方大教会の赤字も補填する事とされたのである。<br/>\n<br/>ところが、十月初旬渋井氏はこの建築の概観を見るべく現場に赴き、意外の出来を称している時、<br/>\n<br/>丁度明主様もこの家を御覧になるべく御出でになったのとお会いして夢かとばかり驚いた、<br/>\n<br/>しかも明主様が御観になった結果<br/>\n<br/>「これは結構だから、中止する事なく工事を継続完成せよ、十二月二十三日より使用する事とするから、それまでに間に合せるよう」との有難い御言葉であったので、非常に驚き喜んだ、<br/>\n<br/>明主様は「今日は散歩のついでにここへ来てみたくなって立寄ったので珍らしく自動車に乗らずに来た、神様が来させられたのであろう」と仰せられていたが、<br/>\n<br/>全くただ神秘な、奇蹟感に驚喜するのみであった。<br/>\n<br/>\n<br/>それ以来、焼跡売却問題もスムーズに進捗し、ちょうどこの工事費に相当する程の好い値で売れた、無論この土地が売れなかったら、工事費稔出の方法は一つもないし<br/>\n<br/>又、大火で旭町が焼けなかったらこれ程の高価格が出なかったであろう、<br/>\n<br/>結局、税問題以前に入手した家屋の資材を生かしたのと売地の金とで大した補給も要らず出来たのであって、神の経綸の無駄のなさに讃歎した次第である。<br/>\n<br/>\n<br/>又、清水町の家屋は、多数の人員を収容するにはすでに狭隘であるし、焼け残った荒廃感が残っていて、聖所として、適当でなくなったが、<br/>\n<br/>今度の新本部は、駅からの至近の距離と、その神殿の広さ、立派さからいっても、メシヤ会館の完成までの中間的本部として実に好適である、<br/>\n<br/>しかもこれを使用する事によって、御面会日も一旬七日間が三日間に短縮された為、明主様も御時間の余裕を得られた訳で、<br/>\n<br/>丁度、かねて御計画の文化革命の大著述に御着手になる事も出来た、<br/>\n<br/>これ等にみても、実に本教のすべては神が為されている事がはっきりと判るのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sakimi.html"
  }
]