[
  {
    "title": "明主様御教え　「光への道　はしがき」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「光への道　はしがき」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「これは私の自舒伝である。最初わが半生の記と名づけたのであるが「光への道」の方が感じがいいのでそう名づけたのである。<br/>\n<br/>私の前半生は洵（まこと）に平凡で世間ありふれた経歴で、おもしろくないから書かない事にしたのである。<br/>\n<br/>それが三十八歳の時私は運命の一大転換に逢着した。<br/>\n<br/>それからが波瀾万丈の生活が始まったのである。<br/>\n<br/>ある時は高山へ登りある時は谷底へ転落したというような経路を経つつ、あらゆる人生の苦悩を嘗（な）め尽して来たのである。<br/>\n<br/>とはいうものの三十八歳は私の第二の誕生でもあった。それからは予期しなかった信仰生活に入り、初めて私に課せられたる天の使命を知ったのである。<br/>\n<br/>宗教人となってから苦悩の大きい代り、また実に欣喜雀躍する程の喜びもあり、全く文字通り悲喜交々（こもごも）の人生を経て来た訳である。<br/>\n<br/>もちろん神幽現三界にわたり神仏の存在、生と死の本義や、過現未にわたる世界の動向、人生の意義等々、<br/>\n<br/>何人も窺知し得なかったところの彼の釈尊が七十二歳にして到達し得たところのいわゆる見真実の域にまで達したのである。<br/>\n<br/>この喜びはいかばかりであったであろう。<br/>\n<br/>ちょうど達磨が面壁九年八月十五夜の満月を仰いで悟道に徹したという歓喜に勝るとも劣らないと思ったのである。<br/>　<br/>\n<br/>由来一宗の開祖たる人は、昔から非常に奇蹟に富んだ事は普く人の知るところであるが<br/>\n<br/>私も同様幽玄にして神秘極まる奇蹟の生活を続けつつ今日に至っている。<br/>\n<br/>今一つ特に言いたい事は、文献等による今日までの宗祖開祖に比し、私というもののすべてが余程変っている。<br/>\n<br/>その中の著しい点は、私の生活態度は凡人と少しも変った所がない事で、これは人からもよく言われるのである。<br/>\n<br/>そのように私は常に常識をモットーとし、奇矯な言動は極力嫌うためでもあろう。<br/>\n<br/>また私ほど多角性のものもないと思う。私は宗教家でありながら、<br/>\n<br/>政治、経済、芸術、教育、美術等々ほとんど人生百般のものに、趣味と関心をもっていないものはないと言ってもよかろう。<br/>\n<br/>この事は実に多幸とも思っている。これは私として常に神に感謝しているところである。<br/>\n<br/>以上のごとき、私がたどって来た奇蹟に富める活歴史をこれから書こうとするのであるが出来るだけ興味に富めるものを主として記事を進めるつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinti.html"
  },
  {
    "title": "明主様御教え　「神秘の扉は開かれたり」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「神秘の扉は開かれたり」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「私が解くところの多くの説は、そのほとんどが前人未踏のものばかりといってもよかろう。<br/>\n<br/>これについて、良い意味の疑念を起す人が数多くあろうと思うから、その訳を簡単にかいてみる。<br/>\n<br/>私は常に地上天国建設を唱えているが、これは私が考え出したのではない。<br/>\n<br/>天の時到って神が私をして実現すべき計画と様相を示すと共に、目的を遂行し得る絶大なる力を与え給うたのである。<br/>\n<br/>その力の中、物を識る力の発揮が私の解く説となり、今日まで暗幕に鎖されていた謎や、霧に覆われ朦朧（もうろう）としていたものなどがはっきりと霊覚に映り、そのままをかくのであるから、一切が開明せられる時となったのである。<br/>\n<br/>ちょうど今日まで夜の世界であって、暗の夜の不可視はもちろんであるが、月明といえども、鮮明に物を見得る程ではない。<br/>\n<br/>それが現在までの世界の実相であった。<br/>\n<br/>\n<br/>ところが、昭和六年の半（なかば）頃から黎明期に入ったのである。<br/>\n<br/>その時を契期として、漸次太陽は上昇しつつ昼の世界に入った訳で、今や光明世界は来らんとし、地上天国は出現せんとするのである。<br/>\n<br/>この意味においてあらゆる謎も秘密も社会悪も光明に晒される事になった。<br/>\n<br/>いわば不透明が透明となり、悪の隠れ場がなくなる事となったのである。<br/>\n<br/>人間の三大苦である病貧争の原因が、悪から発生したとすれば、悪の追放によって病貧争絶無の世界が生れるのはあえて不思議ではない。<br/>\n<br/>そうして右の三大苦の中の主たるものはもちろん人間の病苦である以上、<br/>\n<br/>病患の根源といえども明らかとなるのは当然で、ここに病無き世界が実現するのである。<br/>\n<br/>そうして今日までの宗教を初め、哲学、教育、思想等あらゆるものは一切万有に対しある程度以上の解釈は不可能とされ、深奥なる核心に触れる事は出来なかった。<br/>\n<br/>彼の釈尊は七十二歳にして吾見真実となったといい、日蓮は五十余歳にして見真実となったと言う事であるが、見真実とは、前述の核心に触れた事を言うのである。<br/>\n<br/>それによって明らかとなったのが、釈尊においては法滅尽と弥勒下生であり、日蓮においては六百五十年後浄行菩薩が出現し、義農（ぎのう）の世となるという事であった。<br/>\n<br/>キリストは見真実の言は発せられなかったが「天国は近づけり」という事と「キリスト再臨」の予言は、見真実によらなければ判るはずがないのである。<br/>\n<br/>その他昔から見真実でないまでも、それに近い聖者の幾人かは現われた事は想像され得るのである。<br/>\n<br/>そうして見真実を判りやすくいえば、ピラミッドの頂点の位置に上ったと思えばいい、<br/>\n<br/>ピラミッドの高き尖端に立って俯瞰（ふかん）する時、高い程視野が広くなり、多くを見得ると同様である。<br/>\n<br/>\n<br/>ここで私の事を言わない訳にはゆかないが、私は四十五歳にして見真実になったのである。<br/>\n<br/>見真実の境地に入ってみれば、過現未にわたって一切が明らかに知り得る。<br/>\n<br/>もちろん過去の一切の誤りは浮び上って来ると共に、未来の世界もその時の人間の在り方も、判然と見通し得るのである。<br/>\n<br/>といって知り得た総てを今は語る訳にはゆかない。<br/>\n<br/>何となればサタンも提婆（だいば）もパリサイ人もいまだ妨害を続けつつあるからである。<br/>\n<br/>ゆえにある範囲だけを発表するの余儀ない訳であるから、今一歩というところで、徹底しない悩みのなきにしも非ずであるが、これも経綸上止むを得ないのである。<br/>\n<br/>しかし、今までだけの発表でも前人のそれとは格段の相違のある事は、私の文章を読む限りの人は認識されたであろう。<br/>\n<br/>以上標題のごとく、すでに神秘の扉は開かれたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinti.html"
  },
  {
    "title": "明主様御講話　「智力ではなく神力」",
    "date": "昭和29年3月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「智力ではなく神力」</font></b>　（昭和29年3月5日）<br/>\n<br/>「この地上天国ができると、世間の人がいろいろ批判もするし考えもするでしょう。<br/>\n<br/>「どうしてわずかの間にあんなすばらしいものができたか」という疑問もあるし、それを聞きたがるということもあります。<br/>\n<br/>そうなったら、新聞記者だとかそういう者が随分聞きに来るだろうと思います。<br/>\n<br/>これをもっと分かりやすくいうと、無論力ですが、だいたい一番は金力です。<br/>\n<br/>その次は胆力、度胸です。その次が智力です。この三つの力です。<br/>\n<br/>これは人間的の考えでゆけば、そういうふうに見るのはあたりまえですが、こっちの方はその他に神力が入っているのです。<br/>\n<br/>その三つの力を働かせるその力が神力です。<br/>\n<br/>なるほど金の力と言ったところで、それを元から持っているわけではないし、政府事業やなにかではないので、つまりメシヤ教に献げる人がなくてはならない。<br/>\n<br/>それをだれがやるかというと、神様がやるのです。それから胆力でも、確信のない胆力を出しては失敗してしまいますが、確信があるということは、神様がそういう力を現わすのと、<br/>\n<br/>\n<br/>もう一つは、すべての条件が楽に無理がなく、そういうように進んで行くように神様がし向けるということと、熱海なら熱海という、ああいう風景を一目で見られるような、地形なり、石や木や、材料も、神様が前から用意してあるということです。<br/>\n<br/>それから智力というと人間が考えるようなものですが、そういうことはないです。<br/>\n<br/>客観的に見れば智力ですが、私自身としては智力などはないのです。<br/>\n<br/>なぜと言って、考えることはないのですから・・・。<br/>\n<br/>ただ、あそこに行けばパッパッと、浮かぶ、と言いますか、浮かぶということでもまだまわりくどい言い方です。ヒョッと分かるのです。<br/>\n<br/>だから本当は智力でもないので、神力です。<br/>\n<br/>そういうような具合だからして、説明できない、要するに不可思議力です。<br/>\n<br/>観音様が言う妙智力です。不可思議力、妙智力と言うが、たしかに妙智力です。<br/>\n<br/>さもなければ短期間にあれだけのものができるわけはないのですから・・・。<br/>\n<br/>そう説明しても、だれでもなるほどと思うわけです。<br/>\n<br/>実際にあれを見れば、他に考えようはないです。<br/>\n<br/>まだまだ今でも想像もつかないようなものになります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinti.html"
  },
  {
    "title": "明主様御垂示　「明主様は何でも判る」",
    "date": "昭和23年12月3日",
    "content": "<b><font size=\"+2\">明主様御垂示　「明主様は何でも判る」</font></b>　（昭和23年12月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「宗教教育とは魂の啓発でしょうか。智慧の付与でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「世間一般の宗教教育と、我々の宗教々育とは違う。<br/>\n<br/>今迄の宗教の説き方は幼稚園程度で、それ以上は教える事が出来なかった。<br/>\n<br/>信仰雑話は小学程度の教科書である。<br/>\n<br/>今迄の宗教は皆月の教で、日の宗教は出なかった。<br/>\n<br/>日の光は月の光の六十倍である。従って六十倍位知る事が出来る。<br/>\n<br/>神智でなくてはいけない。知らない事がヒョッと判る事がある。これは神の啓示である。<br/>\n<br/>私は学識がないがすべて何でも判る。<br/>\n<br/>神様から知らして戴く。芸術方面でも、すべて聖徳太子以上である。<br/>\n<br/>キリストや釈迦は芸術的知識は全然ない。恋愛の事など殆ど知らない。弘法、日蓮も知らない。<br/>\n<br/>一休はよく知っている。彼は禅宗の第一人者である。一休の物の観方は大きく高い。小説など一番巧い。<br/>\n<br/>一休と沢庵は違い、沢庵は将軍に頭を下げなかった。宮本武蔵など、沢庵に剣術修養を養った。<br/>\n<br/>武芸と信仰の極致は同じで、腹に力が入るようではいけない。<br/>\n<br/>スキのある構えが、名人の構えである。<br/>\n<br/>宗教教育は、魂の啓発と叡智でなくてはいけない。<br/>\n<br/>智慧でもよい。智でも悪い智慧がある。要は、誠と智慧である。<br/>\n<br/>日本で現在欠けているのは、誠と智慧である。<br/>\n<br/>観音妙智力とは、即ち言うに言われぬ智慧である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinti.html"
  }
]