[
  {
    "title": "明主様御教え　「美術館出来るまで」",
    "date": "昭和27年6月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「美術館出来るまで」</font></b>　（昭和27年6月11日発行）<br/>\n<br/>「かねてから建造中の神仙郷も、いよいよ完成の運びになったので、私は慶賀に堪えないのである。<br/>\n<br/>と共に断然異彩を放っているものとしては、何といっても美術館であろうが、<br/>\n<br/>これも見らるる通り、想ったより早く出来、後は内部の設備だけとなり、そこへ品物を並べさえすれば、それで落成した訳である。<br/>\n<br/>また神仙郷全体も同時に完成となるので、いよいよ来る六月十五日を卜（ぼく）し、美術館の開館式を兼ね、神仙郷落成の祭典を挙行する事となったのである。<br/>\n<br/>\n<br/>そこで美術館について色々かいてみるが、元来日本における今までの美術館は、一般人に対して常時開催するものは一つもなく、<br/>\n<br/>僅かに春秋二回の短期間だけ、特殊の人に観せるだけなので、社会的文化価値としての意義は、まことに薄かったのである。<br/>\n<br/>また陳列の品物も支那美術、仏教美術、茶道に関したもの、西洋の絵画等に偏っているので、狭い意味でしかなかったが、<br/>\n<br/>今度の箱根美術館に至っては、規模は小さいが東洋美術全般に亘ったもので、<br/>\n<br/>しかも出来るだけ各時代における優秀作品を選んだつもりであるから、自画自讃ではないが、まず世界に二つとない美術館と言えよう。<br/>\n<br/>としたら国家的にみても、日本の文化的地位を高めるに、すくなからぬ貢献となるであろう。<br/>\n<br/>という訳で本当を言うなら、こういう公共的事業は、個人や宗教団体などでは無理であって、国家が行うべきものではあるが、<br/>\n<br/>何しろ現在のごとき経済事情の下であってみれば、それも不可能であろうから、私の美術館企画は時機を得たものと言えよう。<br/>\n<br/>そうして今仮に美術館と名の付くだけのものを造るとしても、建築費及び陳列する美術品を蒐集するその苦心と資金は容易なものではない。<br/>\n<br/>それに開教後間のない新しい本教の事とて、人も知るごとく今まで何だ彼んだ官憲の無理解や、社会の誤解等による妨害圧迫もはなはだしかったため、その困難は一通りではなかった。<br/>\n<br/>それらを切抜けてともかく予定通り造り上げる事が出来たのであるから、考えてみれば到底人間業とは思われない。<br/>\n<br/>これを思えば神様の御守護のいかに厚いかという事で、全く感謝感激に堪えないのである。<br/>\n<br/>\n<br/>そうしてこの美術館は、建築も設備もことごとく私の設計に成ったもので、専門家の力は全然借りなかったのである。<br/>\n<br/>というのは私は自信もあったのと、将来日本はもちろん世界各地に、新しく出来るであろう美術館の、模範としての新企画のものを造りたいからである。<br/>\n<br/>そういう意味において私は微細な点にまで特に意を用いた事はもちろんで、この意味においても是非大方の批判を仰ぎたく思うのである。<br/>\n<br/>また美術品についても日本独特の物を蒐めるべく努力を払い、標準についても時代時代の名人の傑作品を主としたのである。<br/>\n<br/>このように日本美術を主眼とした美術館は、お膝元の日本は愚か、外国にもまだないので、現在としたら世界一と言っても過言であるまい。<br/>\n<br/>ここで最初からの経緯を一通りかいてみるが、それは何から何まで奇蹟づくめで、到底人間業ではない事は余りに明らかである。<br/>\n<br/>\n<br/>次にそもそもこの計画であるが、終戦後二、三年を経る頃までは、美術愛好の私の事とて、経済の許す限り見当ったものを、ボツボツ買い集めて楽しんでいたのである。<br/>\n<br/>ところが幸いなる事には、その頃は終戦後のドサクサ紛れで、割合好い物が安く手に入った。<br/>\n<br/>今考えてみればこれも御神意であった事がよく分るのである。<br/>\n<br/>そうこうする内、ちょうど一昨二十五年の暮れであった。<br/>\n<br/>彼の神仙郷の片隅にあった鳥の家を移築する事となり<br/>\n<br/>その跡に百五、六十坪の空地が出来たので、何か適当なものを建てたいと思っていたところ、<br/>\n<br/>ふと頭に浮んだのが美術館の建設であった。<br/>\n<br/>そうだ美術館には少し狭いが、位置も環境も申分ないので、まず心の中では決めたが、<br/>\n<br/>何しろ小さく共仮にも美術館としたら、生易しい金では出来ないし、<br/>\n<br/>そうかといってそんな多額の金は当分見込はないから、<br/>\n<br/>せめて敷地だけでも造っておけば、いずれは建てられる時期も来るだろうと、まず敷地を作るべく取掛ったのである。<br/>\n<br/>それが昨年夏頃ほぼ出来たので、こうなると美術館を早く建てたいと思う心が、矢も楯も堪らないので、<br/>\n<br/>早速阿部君に相談したところ「それでは早速調べてみましょう」と、<br/>\n<br/>調べたところ満更見込がないでもないという話で、万事は神様が何とかして下さるに遠いないと思い、取敢ず準備に掛かったのがその年の十月であった。<br/>\n<br/>すると翌十一月に入るや、思いも掛けない程の金がドシドシ入って来るし、献金の申込も続々あるので、<br/>\n<br/>いつもながら神様の御守護の素晴しさには、ただただ驚くの外なかったのである。<br/>\n<br/>という訳で今日までにちょうど入用だけの金は、過不足ないくらいに集まり、予期以上順調に出来上った。<br/>\n<br/>という次第で計画を立てた時から、僅々八力月半で完成したのであるから、<br/>\n<br/>このような性質の建物で、このようにスピードで出来上ったものは、これも日本はもちろん世界にもまだ例はなかったであろう。<br/>\n<br/>それというのも最初から奇蹟の連続で、欲しいと思う物は黙っていても手に入るし、必要だけの金は信者の熱と誠でキチンと集って来る。<br/>\n<br/>というように常識から言っても、これ程の美術館としたら相当の歳月と苦心努力は当然だが、右のように左程の苦労もせず、面白いくらいにスラスラと出来上ったのである。<br/>\n<br/>全く神様のおやりになる事は、想像もつかないのである。<br/>\n<br/>それについては世間知らるるごとく、今まで出来た幾多の美術館にしろ、例外なく孤手奮闘一代にして、巨万の富を重ねた立志伝中の偉い人達が、数十年に亘って蒐めた美術品を財産保護のためと、名誉心を満足させるなどで造ると共に、<br/>\n<br/>一部の限られた人達に観せるだけだから、私の意志とは根本的に異っている。<br/>\n<br/>私は天下の美術品は決して独占すべきものではなく、一人でも多くの人に見せ、娯しませ、人間の品性を向上させる事こそ、文化の発展に大いに寄与され、それが芸術としての真の生命である事を痛感していたからである。<br/>\n<br/>\n<br/>ここで神秘な面を少しかいてみるが、先日私は奈良へ行ってつくづく思われた事は、彼の聖徳太子の不朽不滅の鴻業（こうぎょう）である。<br/>\n<br/>そもそも日本における仏教渡来は、衆知のごとく欽明天皇の十三年であるが、<br/>\n<br/>最初の頃は今日の新宗教と同様当時の官憲の無理解や、神道の圧迫等によって教線振わず、遅々としていたが、<br/>\n<br/>敏達（びだつ）三年太子生誕され、長ずるに及ぶや何しろ稀世の偉人で、慈悲の権化ともいうべき聖者であられたので、<br/>\n<br/>一度仏教を知るや、これこそ仏陀が自分に与え給うた救世の使命と感じ、ここに仏教弘通の一大本願を起されたのである。<br/>\n<br/>そうして方法としては仏教美術によるこそ最も有力であると思惟（しい）され、<br/>\n<br/>ここに奈良の地を選んで聖地とされ、七堂伽藍を建立されたので、それが法隆寺であるから、<br/>\n<br/>言わば当時としての地上天国の模型であった訳である。そればかりではない。<br/>\n<br/>太子の大智識は独り仏教のみではなく、政治、経済、教育等、あらゆる面にわたって、往くところ可ならざるなき自由無碍な叡智は、当時の人民をして畏敬の的とされ、<br/>\n<br/>太子を千手観音の化身とさえ崇め称えたので、ここに仏教は天下を風靡するに到ったのである。<br/>\n<br/>これによってこれをみれば、日本における仏教の開祖こそ、全く太子その人であられた事は間違いないのである。<br/>\n<br/>そうしてこの時から数百年間が、いわゆる原始仏教時代であったが、<br/>\n<br/>その後伝教、空海、法然、親鸞、日蓮等の名僧智識相次いで輩出し、それぞれの派閥を作って今日に到った事は誰も知る通りである。<br/>\n<br/>右のごとくであって、奈良朝期がいかに仏教華やかであったかは、彼の東大寺における大仏建立の一事によってみても知らるるのである。<br/>\n<br/>何しろ文化のまだ幼稚な時代に、アノような巨大な名作を造り上げたという事は、全く信仰の熱がいかに高かったかを物語って余りあるのである。<br/>\n<br/>ここで私の事を記かねばならないが、私が早くから美術を愛好し、今度の美術館を造るまでに到った事も、宗教発展には何より適切なものと思ったからでもある。<br/>\n<br/>それと共に私は医事、農業は固より、政治、経済、教育、芸術等、全般にわたって真理を説き、迷蒙を打破し、新文化創造の指導原理を示しつつあるにみて、<br/>\n<br/>私のすべては太子の業を、世界的に押拡げたものとみればよく分るであろう。<br/>\n<br/>ただ異うところは太子は高貴の階級から出たに反し、私は下賎から出た点で、これも弥勒下生の意味と思えば肯けるはずである。<br/>\n<br/>また今一つ言いたい事は太子は釈尊に帰依して、仏教弘通に当られたのであるが、私は釈尊を私より下にみている、<br/>\n<br/>というのは釈尊は二千六百年以前、すでに今度の私の救世の大業に対する準備的役割をされたからである。<br/>\n<br/>以上によって私と太子との関係も、美術に力を注いでいる事も大体分ったであろうが、<br/>\n<br/>今一つの重要な事は、主神の御目的である病貧争絶無の地上天国ともなれば芸術至上の世界となるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB1.html"
  }
]