[
  {
    "title": "明主様御教え　「アルプス紀行」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「アルプス紀行」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「今から二十数年以前私は登山熱の上っていた頃、日本アルプスの槍ケ嶽を目標にある年の八月半ば妻を連れ、<br/>\n<br/>汽車でまず信州松本に着き大町を通って中房温泉に行き着いた。<br/>\n<br/>おもしろい事には中房の一里くらい手前から妻は女の事とて山間（やまあい）の険路を登るのは無理だから人夫の肩を借りて行った。<br/>\n<br/>そういう専門の人夫があったからで、それは木の四角い箱に後向きに腰かけ、<br/>\n<br/>目の前に出ている棒がありそれに掴まるという訳で随分奇妙な恰好で吹出したくらいであった。<br/>\n<br/>今一つおもしろいのは大町から有明を経て山麓まで二、三里の道を人力車で行くが、それが綱引きが先頭に立って駈出すのである。<br/>\n<br/>その綱引たるや何ぞ知らん大きな犬である。<br/>\n<br/>\n<br/>中房温泉はほとんど登山客ばかりでよく訊いてみると、槍へは婦女子では無理だというので妻を旅館に残し、<br/>\n<br/>私一人山の人夫を連れ単身登山すべく朝早く出発した。<br/>\n<br/>まず午前十時頃海抜五千尺の燕（つばくろ）岳の茶店に着いた。<br/>\n<br/>見渡す限り岩石の連山でその山襞（ひだ）に皚々（がいがい）千古の雪をたたえ、<br/>\n<br/>日に照り映ず景観は初めてみる素晴しさに絶讃どころか驚嘆したのである。<br/>\n<br/>それまで私は随分方々の山に登ったがアルプスとは比ぶべくもない。形容の言葉さえない。<br/>\n<br/>\n<br/>それから道は漸次登りになり、常念、大天井岳を左に見、昼頃一軒の山小屋に着いた。<br/>\n<br/>そこで昼食をしたため登る程に行く程に道はいよいよ険を加え、通称喜作新道という途へ出た。<br/>\n<br/>その頃有名な喜作という山案内者が拵えた近道である。<br/>\n<br/>それ故か随分危ない所があった。<br/>\n<br/>ある個所などは右が直立した岩磐で左はと見ると眩暈のする程深い千仭（せんじん）の谷底で、道幅はまず一尺くらいとみればいい。<br/>\n<br/>それが九尺くらいの長さではあるが、私は暫く躊躇したが、ここを渡らなければ行けないというので今更引返すにはあまりに遠過ぎる。<br/>\n<br/>全く進退きわまるというのがこの時の事だ、と思いながら勇を鼓して渡り始めた。<br/>\n<br/>無論岩磐へ手を拡げたまま蝙蝠（こうもり）のようにピッタリクッツキ、<br/>\n<br/>そろりそろりと蟹の横這いをやってようやく通り過ぎた時は死線を超えたような気がした。<br/>\n<br/>若い学生などは帰りはどんなに遠くても二度と再び俺は通らんよーというにみても想像されるであろう。<br/>\n<br/>それから山はいよいよ険しくなったが、私の目的である槍ケ岳は遥かの夕空にそびえている。<br/>\n<br/>今一息というので全身の力をこめ歯を喰いしばりながら薄闇こめた頃ようやく頂上の人となった。<br/>\n<br/>間もなく私は殺生小屋という山小屋へ着いた時はくたびれて死んだ様になってしまった。<br/>\n<br/>それもその筈で中房から槍の頂上まで十三里の行程であったのである。<br/>\n<br/>普通二日の行程のところを一日で登ったという訳で、<br/>\n<br/>その頃スポーツの宮様秩父宮でさえ二日かかったところであるからまず無茶といってもいいくらいだ。<br/>\n<br/>それから弁当を食い寝についたが八月の半（なかば）というに、あたり一面積雪で冷える事おびただしい。<br/>\n<br/>しかも地面から五寸くらいの高さの板敷である。<br/>\n<br/>丸太の上へ板を並べその上へ茣蓙（ござ）を敷きそこへ煎餅蒲団を敷き、<br/>\n<br/>その上へ一枚の薄い蒲団をかけたきりであるから寒くて眠るどころではない。<br/>\n<br/>もちろん火は焚き通したが何程の足しにもならず、<br/>\n<br/>そればかりではない四（よ）の蒲団くらいの大きさの蒲団へ三人寝るのだから大変である。<br/>\n<br/>私は真中で左右は学生であったが三人共眠れないため動くから余計眠れないという訳で全く苦行であった。<br/>\n<br/>一睡もしない中夜は明け放れた。<br/>\n<br/>窓の外が白々として来たので起床、朝の洗面に外へ出たが近くの岩石の間に粗末な洗面所があったが、<br/>\n<br/>何しろ一万尺以上の高山であるから水など一滴もない。<br/>\n<br/>雪を溶したその水で洗うのだからまず猫が顔を撫でるくらいと思えばいい。<br/>\n<br/>私は澄みきった朝の山気を心ゆくばかり吸いつつ遥か東天をみれば、<br/>\n<br/>今まさに雲間を出でんとする朝日の光に広々とした雲海の上遥かに浅間から木曽の山々の線がくっきりと浮び、<br/>\n<br/>遠く連山を圧して王者のごとき富士の偉容の何というすばらしさだ。<br/>\n<br/>私はその後富士の頂上でみた御来光よりもアルプスの方が勝（まさ）っていたと思えたのである。<br/>\n<br/>おもしろい事には宿帳を書いた時の事、みると二十歳台の者が大部分で三十歳台は稀で、<br/>\n<br/>私のような四十幾歳というのは一人もなかったので私もいささか誇りを感じたのであった。<br/>\n<br/>\n<br/>朝飯を終るや二、三丁登ると槍の穂先という、その名のような切ったての十米（メートル）くらいで円筒状の岩石がそびえ立っている。<br/>\n<br/>私は頂天へ向かって三分の一くらいの高さまで這い登ったがそれから上はほとんど垂直で鎖がブラ下っている。<br/>\n<br/>それへつかまって登るのだが、何しろ寒いので手はカジカんでいるし、<br/>\n<br/>岩へかけている足がもし外れたらブラ下ってしまうという程、<br/>\n<br/>岩が直立よりもむしろ逆線を描いているといってもいい。<br/>\n<br/>聞いてみると昨年仙台高校の生徒が落ちて死んだという話で、とても登る気にはなれない。<br/>\n<br/>で諦めて引返したがまず登る人は五人に一人くらいしかない。<br/>\n<br/>それから昨日に引かえ今日は下りであるから大いに楽だ。ところがここでも死線に出合った、<br/>\n<br/>というのは一里ばかり下った時雪渓に出た。<br/>\n<br/>そこで雪面へ杖を立てては徐々に下って行くと、どうしたはずみか足を踏み外した。<br/>\n<br/>何しろ万年雪で下界の雪と違いすこぶる固く、急坂と来ているから滑り出すや漸次勢が増す。<br/>\n<br/>私は刹那に観念した。<br/>\n<br/>無論死である。ところが約二、三十秒滑ったかと思うと天いまだ吾を身捨てざるか、やや平地になってちょっとした岩があった。<br/>\n<br/>それへ足がつかえて止ったのである。<br/>\n<br/>その時の嬉しさは一生忘れる事の出来ない感激であった。<br/>\n<br/>いまだ少し雪渓が残っているので今度は慎重の上にも慎重にし、蟻の這うように足を運んだ。<br/>\n<br/>その時足下（もと）をみて驚いた事には積雪の所々に大きな亀裂がある。<br/>\n<br/>その亀裂を恐る恐るのぞき込むと何しろ何千何万年か前から積った雪で文字通りの万年雪であるから、<br/>\n<br/>その深さは想像もつかない程で底の方は真っ暗でみえない。<br/>\n<br/>万一その亀裂へ落ちたとしたら何十丈の雪下に永遠の眠りについた訳であると思うと慄然（りつぜん）時を久しゅうしたのである。<br/>\n<br/>\n<br/>昼頃、槍沢の小屋へ着いて昼食をしたためやや下ると梓川のほとりに着いた。<br/>\n<br/>ところどころ川岸の彎曲した所に丸太一本をかけた橋がある。<br/>\n<br/>そこを渡るのだがこれがまた慣れない者には危ない事おびただしい。<br/>\n<br/>下をみれば川面（かわも）まで二、三間の距離があって急流が渦巻いている。<br/>\n<br/>私は仕方がなく丸太に跨（またが）り、両手で丸太を抱きつつ僅かづつ虫の這うように渡ったのである。<br/>\n<br/>そんな個所が四、五ケ所あったと思う。<br/>\n<br/>それがすむといよいよ憧れの上高地に出た。<br/>\n<br/>上高地は千古斧鉞（ふえつ）を入れざる大森林で、山気身に迫り、<br/>\n<br/>みた事もない木や草が繁っている状（さま）は全く人間界を遠く放れた別世界で、<br/>\n<br/>今にも白髪の仙人が忽然と現われて来そうな気がする。<br/>\n<br/>まずこのくらいの形容詞で想像がつくであろう。<br/>\n<br/>しかし今日はホテル等も出来、余程開けたらしいので私の行った時のような仙境気分は余程減殺されたであろう。<br/>\n<br/>ここで忘れたが、梓川の風致（ふうち）もまた捨て難いものがある。<br/>\n<br/>川のところどころに洲があり、それに緑さやかな柳が生い茂っていて遥かの空をみあぐれば赤土色の焼岳がゆるやかな線を画（えが）いている。<br/>\n<br/>\n<br/>また左の空を眺むれば、徳本峠の後ろの方に遠くそびえている突兀（とっこつ）たる山がある。<br/>\n<br/>前穂高、奥穂高でアルプス中一番遭難者の多い事で有名な山である。<br/>\n<br/>ようやく清水屋こと一名五千尺温泉という宿屋に着いて、前日からのくたびれを医（いや）す事が出来た。<br/>\n<br/>温泉といっても鉱泉を沸したものである。<br/>\n<br/>翌朝早く梓川へ洗面に行ったが、氷のような冷たさで震え上った。<br/>\n<br/>しかしその水のうまさにもまた驚いた。恐らくこんなうまい水は生れて初めてだ。<br/>\n<br/>聞く所によると花崗岩を通過して流れて来るからという事である。<br/>\n<br/>それから徳本峠を越えて、途中山の工事用のトラックに乗せて貰い、黄昏（たそがれ）頃島々につき、<br/>\n<br/>筑摩鉄道から汽車に乗り再び中房に引返し、待っていた妻を伴い帰京したのであった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "tozan.html"
  }
]