[
  {
    "title": "明主様御講話　「美術品について」",
    "date": "昭和27年5月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「美術品について」</font></b>　（昭和27年5月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「今日は平川町にお出ましになられました五月一日より丸十八年と思いますがー」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>九年だからね。そうなりますかね。十八年にね。いよいよ敵（かたき）をとることになる。<br/>　<br/>今度奈良に行って分かったけれども、聖徳太子は観音様ですね。太子はやっぱり私だったんだね。分かったんです。<br/>\n<br/>夢殿の扉がちょうど開いてーあれは一年に一遍ということに、確かなっているそうですが、あの時に観音様の霊が私にーまあ、入って来たんですね。<br/>\n<br/>それで分かったことは、つまり今まで時を待っていたんですね。<br/>\n<br/>というのは、奈良という土地は仏教の発祥地であるし、大体あそこから仏教というものが始まったんです。<br/>\n<br/>だから奈良のお寺のことをいろいろ聞いて見ると、つまり何宗とかいうのはまだできていなかったですね。<br/>\n<br/>あのことを、仏教哲学では原始宗教というんですね。<br/>\n<br/>それから、原始宗教の次に出たのが山岳仏教ですね。<br/>\n<br/>これは弘法大師が高野山に行ったり、伝教大師が比叡山に行ったり、山岳仏教ですね。<br/>\n<br/>それから宗派仏教になって来たですね。<br/>\n<br/>だから奈良時代の宗教は、たいてい観音様が中心ですね。阿弥陀、釈迦ーいろいろあります。薬師如来はやっぱり観音様ですからね。ほとんど観音様中心だったですね。<br/>\n<br/>つまり聖徳太子は千手観音の小さい型なんだからね。<br/>\n<br/>で、私が今行っているのは、千手観音の働きなんだからね。<br/>\n<br/>だから、何でも無限にいろいろなことをやっているね。<br/>\n<br/>そうして、今まで救世（メシヤ）観音が夢殿におられ、しかもだんだん聞いてみると、夢殿というのは聖徳太子が始終あそこで書き物したり、生活をして、あそこが住居みたいになっている。<br/>\n<br/>それが夢殿と言ってー夢というのがおもしろいと思うんです。<br/>\n<br/>つまり、その時の聖徳太子の夢がいよいよ実現することになったんだろうね。<br/>\n<br/>普通、ちょっと夢なんて名前を付けるものではないですがね。<br/>\n<br/>何とか意味のありそうな、まともな名前を付けるものですがね。<br/>\n<br/>\n<br/>それから救世観音と書いてあるんですね。<br/>\n<br/>救世観音というのは救世（ぐせ）観音と言って、これは文献にあるんだがね。<br/>\n<br/>それを「メシヤ」と読んだのは私なんだから、今度行ったのは非常におもしろいですね。意味がある。<br/>\n<br/>ちょうど扉を開ける日にぶつかったということは、もうちゃんと、神様の方では決まっている。<br/>\n<br/>予定は翌（あく）る日だったですが早く済んだので、何でもかんでも法隆寺を見ようということになった。<br/>\n<br/>法隆寺をできるだけやってあとは明日にしましょうと言うが、しかしもし明日になっていれば、救世観音は見れなかった。やっぱりそういうことになっている。<br/>\n<br/>奈良というのは、言霊から言っても、「ナ」というのは地になるんです。<br/>\n<br/>「ラ」というのは拡がるということですからね。やっぱり「ゴーラ」と同じですね。<br/>\n<br/>「ナラ」というのは、地が拡がるということです。<br/>\n<br/>お釈迦さんは土のミロクだからね。地は七だからね。七のミロクになる。<br/>\n<br/>だから、今度京都に地上天国を造るというのは、箱根が五で、熱海が六で、京都が七だと、そういったミロクの意味になるんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「このたびお出ましになられまして、七がつきもので、お召列車も番号を合せて見ますと七でございました」</font></b><br/>\n<br/>ああそうですか。七で完成するんだから、大体ミロクの小さな経綸は、あそこができればできるわけですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「七は完成の意味でございますか」</font></b><br/>\n<br/>完成の意味です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「聖書でもエジプトのでも、七が基本になっております」</font></b><br/>\n<br/>聖書も、七が基本になってますね。それで七日で日曜になって、休めということになっている。つまり成るということですね。<br/>\n<br/>「ナ」という言霊は地ということですね。<br/>\n<br/>だから、天地創造の際も、日月が先でそれから地がなったんだからね。<br/>　<br/>まあー講和の話は、この間京都でも名古屋でも話したけれども、講和は緯経結ぶという日になるので、米国と日本は、米国は緯で日本は経だから、これを結んだ非常にめでたい日なんで、これから世界的伊都能売（いづのめ）の働きになってくるんだね。<br/>\n<br/>バッチの真ん中の赤は日本ということになって、まわりの黄色はアメリカですね。<br/>\n<br/>アメリカは（ドル）の国だから、黄金の色を出したわけです。<br/>\n<br/>黄金は世界の四分の三はアメリカが持っているんです。<br/>\n<br/>この頃そういう世論が世界中に出て来ましたね。<br/>\n<br/>アメリカ人の識者なんかが言ってますね。<br/>\n<br/>世界は、アメリカと日本が提携するのが基本になるというようなことを言ってますね。<br/>\n<br/>だんだん、それが分って来つつあるんですね。<br/>\n<br/>で、その結びのその仕事の中心がメシヤ教なんだから、時期によってだんだんそういうようになって行く。これから本当に面白くなってくるですね。<br/>\n<br/>今年の六月十五日過ぎると、ずっと変ってきます。<br/>\n<br/>これは、別に考えるまでもない。美術館は六月十五日に開館式をあげるし、それから鉱山もちょうどその頃いよいよ物になってくるということになるですね。<br/>\n<br/>六月十五日に信者だけの開館式をやるんですね。<br/>\n<br/>神仙郷の落成式と美術館の開館式を三日間くらいになるだろうが、三日に分けてね。<br/>\n<br/>今度は大勢入るからー二、三千くらい入るから、たいてい三日で済むだろうと思う。<br/>\n<br/>それから、一般は七月になるだろうと思っている。<br/>\n<br/>一般は七月になってそれからだんだん外国に判るようになってくる。これはやっぱり一つの型なんですよ。<br/>　<br/>\n<br/>私は昔小間物屋をやっている時分にーこれは私の本に書いてあるけれども、先に、装飾物ー婦人の装飾に使うものだが朝日ダイヤというのを発明した。<br/>\n<br/>ダイヤみたいにピカピカ光るんです。今でも物によるとできてます。<br/>\n<br/>それで世界中のー十ヵ国の専売特許をとったんです。<br/>\n<br/>私はその頃発明が好きでいろいろ特許をとりました。<br/>\n<br/>マークは、月になっていて、半分星が出て、後光が射している。<br/>\n<br/>そういうマークでした。私はその時に、ちょっと大きなばかばかしい意匠なんで、何かー自分は世界的のことをするとか、世界に名前が知れるとか、何かそういうような気持ちがしたものですね。<br/>\n<br/>十ヵ国の専売特許ー十はやはり結びだからね。<br/>\n<br/>あれがやはり仕事の、一つの最初の何になっている。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「朝日ダイヤで十ヵ国ですからー」</font></b><br/>\n<br/>そうです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「原料は何でございましょうか」</font></b><br/>\n<br/>鏡です。鏡を薄くして割るんです。割って、いくらかふくれるようにすると、ピカピカ光るようになるんです。<br/>\n<br/>昔ー鎌倉時代にも貝を割ったのがあります。いろいろありますね。<br/>\n<br/>それを、貝でなく鏡にしたらよけい光るだろうとやって見たら良いんです。それで賭けましたよ。<br/>\n<br/>その当時でも十万円くらい儲かったでしょうね。<br/>\n<br/>私が三十いくつの時だから、三、四十年前ですね。<br/>\n<br/>ですから小間物屋でも何でも、やっぱり私のところが成功者として一番になっていたです。<br/>\n<br/>だから岡田式、岡田式と、その時分にね。その頃にもいろいろありましたがね。<br/>\n<br/>私は何をやっても、ぜんぜんー他を追い抜いちゃうんですね。<br/>\n<br/>大本教に入った時分にもいろんなことが、どんどん私が一番になっちゃってね。<br/>\n<br/>だから大本の方で脅威を感じて来たんですね。それで、非常に私を圧迫して来た。<br/>\n<br/>美術品のいろんなものも、たいていのことは商売人より分かったが、仏教だけに関するものがまだすっかり分からなかった。<br/>\n<br/>今度奈良に行って、今度すっかり分りましたからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「法隆寺には仏教の美術品が非常にございますが」</font></b><br/>\n<br/>あそこが中心ですね。本元ですね。つまり聖徳太子が本元ですよー日本仏教を植え付けたね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「夢殿というのは、あの時分に夢殿と言っていたのでございましょうか。霊感を得たというのではないかと思いますがー」</font></b><br/>\n<br/>自然にそういう名前がついたんでしょうね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「自問自答をしておられたそうでございますが」</font></b><br/>\n<br/>そうそう神憑りになったんですね。私のは、神憑りよりもっと直接になっているんです。<br/>\n<br/>神憑りというのは、いくらか間接になっている。<br/>\n<br/>だから私は、神様に伺うとか、神様がお知らせになるとか、そういう手数や何やなく、直接神様の意向が、そのまま私の意向になるんです。神人合一ですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「欧米の優秀な霊媒は、特殊な現象が起こらずにフッと感ずるというー」<br/>\n</font><br/>\n</b>そういうこともありますが、そういうことを感ずる人でも、今までの人は小さいです。ですから力がないですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「高級の神様ではないのでー」</font></b><br/>\n<br/>そうですね。枝葉の神様ですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「そういたしますと、明主様を中心とする信仰は、救世観音を中心として崇めるということで解釈してよろしいのでございましょうか」</font></b><br/>\n<br/>いや、しかし観音という名前だと、まだ化身だから本当の力は出ないんです。神様が経綸するんだからね。<br/>\n<br/>今度の救世観音というのは、聖徳太子が救世観音になっているんです。<br/>\n<br/>今度はいよいよ時期が来て活動を始める。<br/>\n<br/>活動を始めるには、やはり自分が仏を作られたので、今度は仏を元の神様にしたり、こちらのー \nメシヤ教のために働かせたり、そういうことをやります。<br/>\n<br/>メシヤというのは人間の名前です。神様は、主の神ーエホバですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「深町の御神体を見ますと、明主様の御神体ほど強くはございませんが、光が出ております」</font></b><br/>\n<br/>いや、邪神でもなかなか光が出ますよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「外させました方がー」</font></b><br/>\n<br/>そんなのは無論駄目ですよ。災いが起こりますよ。はやり、悪にも力があるんですからね。<br/>\n<br/>しかし、一時的で継続しないです。<br/>\n<br/>それからもう一つは、悪の光で、本当の光ではないです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「明主様のは太陽のようでございますが、深町のは月か星にもいかないくらいでございます」</font></b><br/>\n<br/>そうでしょう。それは早く処分しなければならない。<br/>\n<br/>外して、少しの間しまっておいてー。<br/>\n<br/>そうですね、一年くらい経ったら焼いてしまえば良い。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「御守も深町のに取替えておりましたが、結核末期が御浄霊一週間で良くなりました」</font></b><br/>\n<br/>つまり、こっちはダイヤモンドなら、先はガラス玉です。<br/>\n<br/>イミテーションのあるものです。ちょっと見るとダイヤの光に似てますよ。イミテーションはね。<br/>\n<br/>だから、イミテーションは、何しろ水銀を加工してある鏡だからね。それでやっぱり光だからね。そういった違いさです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「聖徳太子の肖像は、中心のは大きく、二つの小さいのは童子というのでーあるいは何かの約束でー」</font></b><br/>\n<br/>子供でしょう。童子ですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「国宝かと思っておりましたが、国宝になっておりませんが、やはり古いそうとうの傑作でございましょうか」</font></b><br/>\n<br/>やっぱり良くできてますね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「掛物で同じものがありました」</font></b><br/>\n<br/>あれはいくつもあるもので、いくつも見ます。しかし、法隆寺のが本元ですよ。<br/>\n<br/>良い絵になると、随分贋を使ってあるからね。<br/>\n<br/>悪意じゃないが、それを写して、拝みたいのでーそういう意味なんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「博物に陳列してあります仏像は、霊は抜けますのでございましょうか」</font></b><br/>\n<br/>普通は抜けているんですがね。抜けるけれども、霊によって憑いているのもあります。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「信者の一人で、一体だけその前に行きますとゲップが出、他の前では出ません」</font></b><br/>\n<br/>やっぱり霊があるんです。他のは霊が抜けているんです。<br/>\n<br/>多く、仏像の作の良いものには霊が入りますね。作の悪いのはやはり霊が入らないですね。入っても抜けちゃうですね。<br/>\n<br/>だから大黒様でも、作の良い大黒様は、それだけ御利益が強いですよ。<br/>\n<br/>だから、左甚五郎なんかが彫ったのはいろいろ不思議をするというのは、そういうわけです。<br/>\n<br/>奈良の博物館に、私のところの美術館のものはそう負けないですよ。<br/>\n<br/>ただ、大きい三体の仏像ですね。あれは負けますね。<br/>\n<br/>それと、お釈迦さんの一つお碗みたいなのがありましたが、あれはかなわないですね。あれは大したものですね。<br/>\n<br/>それから小さい金屏風ですね。あれは、私のところに一つくらいしかなかったです。あとはみんな負かします。<br/>\n<br/>あと、あれと同じのが三、四体ありますが、こっちは数が少ないです。<br/>\n<br/>お経は私のが上ですよ、お経は天平時代のものばかりですが、私のはいろいろにありますからね。光明皇后の画いたのもありますからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「釈迦の一代経のものはー」</font></b><br/>\n<br/>因果経は天平時代の良いのがあります。<br/>\n<br/>あそこにありましたが、ずっと落ちるんです。<br/>\n<br/>あれなら私なんか買わないですね。<br/>\n<br/>天平の因果経はすばらしいものです。最初は二百三十行かあったんですが、みんな買切れないからね。<br/>\n<br/>この春出たのを、今経師屋（きょうじや）で繋げてますがね。そうすると八十何行です。ですから日本では一番ですよ。<br/>\n<br/>久邇宮（くにのみや）様の所に五十四行あるんです。<br/>\n<br/>それから、金光庸夫ー先の大臣が五十何行か持ってます。八十何行というのは、まず日本一ですから、みんな驚いています。<br/>\n<br/>今三行くらいのものでもたいへんな取り合いですからね。掛物にしてね。三行の掛物で、吉川英治が非常に欲しがっているので、吉川英治にやるつもりだったが、道具屋の佐々木がぜひ売れと言われて、二十二万円かで売っちゃったんです。<br/>\n<br/>それを吉川英治が知ったので、怒って道具屋が弱ってました。<br/>\n<br/>それで、何か他の良いものがあってやっとお詫びがかなったと言ってましたが、その絵が今珍重されているんです。<br/>\n<br/>アメリカには十五行いっているんです。ところがアメリカでも非常に珍重して、それを日本に来て欲しがってたいへんです。これが一番高いですー値段としてはね。<br/>\n<br/>絵巻物というのはアメリカ人が馬鹿に好きなんですよ。<br/>\n<br/>あの中に平治物語というのがあるんですがね。巻物でね。<br/>\n<br/>これがボストンの博物館にある。それは非常に大事にして、日本人が行ってー日本人に限らず、誰でもー見たいという時には、普段はガラスの上に布がかかっていて、見たいと申込むと、布を取って、見ちゃうとまた布をかける。<br/>\n<br/>というのは、光線に当たると、いくらか色が褪めるとうような心配からやるんですが、それほど向こうでは貴くしている。今高いですよ。絵巻物というのはね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「芸術大学にありましたのは、ちょっと落ち、他のは良いようにー」</font></b><br/>\n<br/>一つは鎌倉時代、もう一つはよく判らないんですが、藤原か足利の初期だろうと思いますが、それはまた悪いです。<br/>\n<br/>この間博物館にありましたが、見られたものじゃない。<br/>\n<br/>天平のはまるっきり違いますからね。天平の方が色が良いんです。緑青（ろくしょう）なんか萌えるようですね。今画いたようですね。<br/>\n<br/>かえってその後に画いたものが古いように見えます。不思議ですね。<br/>\n<br/>今度美術館ができれば並べますから見れば判りますがね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「あの当時のは作者の名前が出ておりませんがー」</font></b><br/>\n<br/>巻物というのは作者の名前は出さないものです。<br/>\n<br/>大体仏に関したものは作者の名前はほとんど出さないものですよ。<br/>\n<br/>あの当時作者として出ているのは、巨勢金岡（こせのかなおか）ですね。<br/>\n<br/>それから兆殿司（ちょうでんす）ですね。<br/>\n<br/>去年京都に行った時にね。それから恵心僧都（えしんそうず）ーそんなものですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「宮中にいろいろな役目をもった係がありましたので、その関係で隠すのではないかとー」</font></b><br/>\n<br/>そうじゃないんです。書かないことになっているんですね。<br/>\n<br/>つまり、むしろ仏様を尊敬した意味じゃないかと思いますね。<br/>\n<br/>すべて、良いのが作者の名前がないですね。<br/>\n<br/>弘法大師の彫刻でも、弘法作なんて書いてないからですね。<br/>\n<br/>名前を書くのは、画家とかーそういった美術家とか、そういう意味になりますからね。<br/>\n<br/>今度行った時弘法大師の作がチョイチョイありましたね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「弘法大師と称するんじゃないですか」</font></b><br/>\n<br/>判らないですね。怪しいですよ。少し上手過ぎたねーこの間あったのはね。そうとうの彫刻師がやっている。<br/>\n<br/>行基（ぎょうき）菩薩も彫刻はやってますね。<br/>\n<br/>日光の子育観音なんて、行基菩薩です。<br/>\n<br/>しかし、中国の古い時代の画家というのは、ほとんど坊さんですよ。<br/>\n<br/>宋時代のね。この間の博物館のはーもっとも奈良のどこのお寺でも仏画はないんです。<br/>\n<br/>仏画はいくらもなかったでしょう。確か曼陀羅があったかな。曼陀羅は写真があったね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「海外に出てしまったのでございましょうか」</font></b><br/>\n<br/>海外はあまりいかないですが、日本ですね。日本の道具屋ですね。<br/>\n<br/>それから、火事で焼けたりしたでしょう。<br/>\n<br/>道具屋はそうとう持ってますよ。私も先に買いましたがね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「仏画は高野山が多くございます」</font></b><br/>\n<br/>高野山のものでも、私の所に二、三来てますがね。あそこはなかなかありますよ。随分弘法大師のものを売りましたね。<br/>\n<br/>一遍売り立てがあったんです。図録にみんなありますがね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「そうとうのものがありますが、本当に見たいというのはー」</font></b><br/>\n<br/>あそこで有名なのは赤不動ですね。赤不動は天下に有名なものですね。他にはー。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「あそこの美術館には出さずに、お寺に持っておりまして」</font></b><br/>\n<br/>あそこは秘蔵ですよ。ああいう所には巨勢金岡の観音様がありますがね。恵心僧都の画いたのもありますね。<br/>\n<br/>仏画というものは安いものなんですよ。びっくりするほど安い。曼陀羅ですね。随分細かに仏様が画いてありますが、こんな大きいのが、前に五、六万くらいだったんです。<br/>\n<br/>今はずっと高くなったですがね。<br/>\n<br/>わたしはその時分にチョイチョイ買いましたがね。<br/>\n<br/>なぜかというと、あんまり安いから買った。もったいないようでね。手間がもったいないからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「金剛界（こんごうかい）と胎蔵界（たいぞうかい）のー」</font></b><br/>\n<br/>曼陀羅というのは二つのものです。曼陀羅でも、一番良いのは藤原時代のものですが、これはないんです。たいてい鎌倉時代のものですね。<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>「京都はたいていご覧になられましたので、もうお楽しみはー」</b></font><br/>\n<br/>仏像は法隆寺を見ればね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「石山寺に弘法大師の軸がー」</font></b><br/>\n<br/>怪しいですね。ああいったもので一番集めているのは小泉三申（こいずみさんしん）ーあの人です。あの人は玉石混淆ですが、中には良いものがあります。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「金光庸夫（かねみつつねお）はー」</font></b><br/>\n<br/>いくらもないです。新円になる前に金光が何千万円か持っていたんです。一千万円か二千万円を現金で持っていた。それで小林一三に、現金持っていると危ないぞと言われて、物に換えちゃえ。骨董なら俺がちょっとー目が利く方じゃないがー小林が買わしたんです。<br/>\n<br/>もっともその時分には、戦後間もなくて、良いものが安かった。それを買わした。それを持っているんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「もし良いものがありましたらー」</font></b><br/>\n<br/>因果経があります。ところが先生五万円が一文負かっても売らないと威張っているんです。<br/>\n<br/>久邇宮（くにのみや）さんは四万円です。まだ仁清の壷が金光にありますから、それを私は一遍見たいと思ってます。今そんなものですよ。あとは知れたものですね。好きで買ったのではないからね。<br/>\n<br/>満州タバコで儲けたその金があったんです。<br/>\n<br/>東京では、何と言っても益田孝が一番持っていたです。まだ良いものがそうとうありますよ。始終売ってます。終戦前からボツボツ売ってましたよ。あそこは良いものがありますよ。それは敬服しますね。<br/>\n<br/>益田孝というのはそっちの世界でも第一人者でしょうね。昭和の不昧（ふまい）公ですよ。東京では益田さんで、大阪では鴻池です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「やっぱり売っているのでー」</font></b><br/>\n<br/>それは、何年も前から骨董売って食っているんです。何しろ生活費が一ヵ月五十万円で、それを売っていて平気なものです。まだ倉にーそうですね、五つの倉くらいあるでしょう。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「明智光春の湖水渡りをした時の茶釜があるそうです」</font></b><br/>\n<br/>そういった名品は何でもありますよ。よくも集めたものですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「趣味はないそうで、ある人に菓子入れの素晴らしいのを出したので喜んでおりましたら、それは台所に置いているそうです」</font></b><br/>\n<br/>そうですか。まあ、良いものは鴻池でしょう。あの時分に金貸しをしていたんですからね。大名に、品物を抵当にして金を貸していた。その流れですからね。<br/>\n<br/>住友は銅器くらいなものです。銅器は別子銅山なんかやっていたから、その縁で持ってます。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「細川護立（もりたつ）候はー」</font></b><br/>\n<br/>持ってます。しかしたんとはないです。先生は目が利いてますからね。なかなかオーソリティです。ごく良いものだけは取ってありますが、売りましたね。<br/>\n<br/>細川護立候のもので欲しいものが二、三あるんです。浅野候にもあります。<br/>\n<br/>浅野は大体宋元時代の絵ですね。他にはこれはというのはないですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「護立さんが持っているー」</font></b><br/>\n<br/>しかし護立さんも、持っているのは判ってますね。たんとはないです。護立さんのでこれはというのは五、六点でしょう。<br/>\n<br/>浅野さんには中国のが二、三十点でしょう。そんなものでしょう。<br/>\n<br/>ところが益田さんや鴻池さんというのはあらゆる方面にわたっている。<br/>\n<br/>だから道具屋仲間で、出るというと、今度は何が出るか見当がつかない。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「一時危篤でー」</font></b><br/>\n<br/>骨董屋が益田さんに何人も入ってますからね。<br/>\n<br/>それで上中下と別けて、上のものを売る時は一流の道具屋で、中は中くらい、下は下くらいと、それが何軒も入ってますからね。<br/>\n<br/>それで、一番値が良く張って、間違いないのが、ずっと続いているんです。やり方が非常に固いです。<br/>\n<br/>美術品を集めるというのはなかなかたいへんなものですよ。<br/>\n<br/>道具屋というのはなかなかずるいです。<br/>\n<br/>君達は詐欺だと私はいうんです。うまく法律の網にひっかからないだけものだと。<br/>\n<br/>実に、うっかりするとはめようはめようとする。<br/>\n<br/>そうして目を光らせている。それで相場がなかなか難しい。<br/>\n<br/>また品物も随分良くできているものがありますよ。どうしても本物としか分からない。<br/>\n<br/>私でも一見分からないんです。それで二、三日貸せといって、掛けておくんです。するとだんだんいやになってくる。何だかいやになってくる。これはいけないですね。本当のものは、だんだん良くなってくる。これが本当です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「東京の方では、つかまされたと言っております」</font></b><br/>\n<br/>それはそう思ってます。昔からの有名なものではないですから、突如としてできた宗教家なんて、どうせ本当のものは判りっこないんだから、ああ贋物をつかまされてと思っているんです。それで興味があるんです。しかし一度見た人は驚きますよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「白鶴にはちょっと負けるということでございますが」</font></b><br/>\n<br/>白鶴は陶器と銅器ですね。しかし日本のものはないんですからね。絵はないんですからね。私の方は、絵は中国のもあるし日本のもあるしね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「白鶴は六十年くらいかかったそうでー」</font></b><br/>\n<br/>その当時月謝を一千万円払っていたそうです。それだけに白鶴は良いものがあります。世界的のものが随分あります。しかし中国ですからね。<br/>\n<br/>私の方は、日本の絵がたくさんある。絵といっても、光琳もあるし東山水墨もあるし浮世絵があるし、光琳でもー光琳、宋達（そうたつ）、乾山（けんざん）、抱一（ほういつ）ーその人の有名なものばかりある。<br/>\n<br/>だから九月十日は琳派展覧会ををやろうと思う。<br/>\n<br/>去年博物館でやりましたがそれよりかもっと上をやろうと思う。それよりか良いですよ。<br/>\n<br/>博物館なんかてんで問題にならないくらいのものです。<br/>\n<br/>だから最初から日本一はもちろんですが、あるいは世界一とも言えるでしょう。<br/>\n<br/>外人が見てもびっくりします。この間東京で一流の道具屋に巻物を五、六点見せたんです。二人に見せたんですが、一人はその晩寝れなかったそうです。頭が変になってね。<br/>\n<br/>その五、六点のが、私のところにはその五倍くらいありますよ。<br/>\n<br/>ですから他のものを全部見せたら気絶しちゃうかもしれない。<br/>\n<br/>今仁清の陶器なんかは贋物がうんとあるんです。<br/>\n<br/>この間京都に仁和寺というのがあったでしょう。<br/>\n<br/>塀の長いね。その附近は仁和寺村というんです。<br/>\n<br/>今から三百年くらい前ですね。仁和寺前に野々村清右衛門という陶器の名人であれは日本一です。<br/>\n<br/>中国陶器に負けないのは仁清だけですね。<br/>\n<br/>仁清と乾山だけは中国陶器に匹敵して遜色ないです。<br/>\n<br/>仁和寺の仁と、清兵衛の清で、俗に仁清と言っているんです。あれはたいへんな名人ですね。<br/>\n<br/>だから仁清のものは一品だって、出ればたいへんなものです。この頃は出ないですね。けれども私のところなんか二十くらいあります。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「説明書をつけていただきませんとー」</font></b><br/>\n<br/>つけるのはーものによってはつけるがね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「説明ができないと思われますので」</font></b><br/>\n<br/>そういうものは説明書をつけます。それから、私のところには墨跡ー書ですね。<br/>\n<br/>それから歌ですね。西行（さいぎょう）とか貫之（つらゆき）、道風（みちかぜ）。墨跡の中でおもしろいのがあるんです。<br/>\n<br/>中国の無準（ぶじゅん）という人の書いた、これは有名な掛物ですが、それを、茶会があって、大名は何とか言ったがね。<br/>\n<br/>古田織部（ふるたおりべ）という、織部焼の元祖ですが、これはなかなか有名なものですが、そこで茶会をやった時に、細川が来てぜひ欲しいというので、売れというが、売るわけにはいかない。<br/>\n<br/>二字です。「帰雲」と書いてあるんですが、一字千金というから、二字で二千両で売ってくれと言う。<br/>\n<br/>それでも嫌だと言ったが、昔の大名は気に入ると持って行っちゃうんです。<br/>\n<br/>しかたがないそうです。実に封建的ですね。<br/>\n<br/>あとで、二字で三千両やろうと届けた。そのくらい細川さんが気に入ったんですね。<br/>\n<br/>そういった謂（いわれ）を書いたのがありますから、それも出します。<br/>\n<br/>墨跡というものをとても好きな人はー私も好きですが、とても憧れるんです。<br/>\n<br/>何を犠牲にしても欲しいと思ったら得ようとする。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「明主様の所に、そういう好きな人が来て、そういう話ばかりされては、教修の方がー」</font></b><br/>\n<br/>そのくらいになれば結構です。だからメシヤ教は芸術宗教というんです。地上天国を造るんですからね。天国は芸術の世界です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「美術館をお造りになられますことは道楽のように誤解しておりますが、美術の感に打たれて宗教的に徹底するということになりますのでー」</font></b><br/>\n<br/>結局において宗教というのは、その人の魂を向上させれば良いんですからね。<br/>\n<br/>昔は難行苦行して山に入ったりして苦しんで魂を磨いたんです。<br/>\n<br/>それからお釈迦さんは経文を唱えることによって導いたんです。私は美によってやるんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「説教だけでは、釈迦もキリストもやっており、やっぱり楽しみながらー」</font></b><br/>\n<br/>何しろ今までの頭じゃちょっと最初は解らないでしょうね。<br/>\n<br/>ところがこういう宗教はなかったですからね。<br/>\n<br/>そこで私は今までのは地獄的宗教だ。<br/>\n<br/>メシヤ教は天国的宗教だということを先に書いたんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「夢を見ながら死んでいくというのが一番幸福だと思います」</font></b><br/>\n<br/>それじゃ麻薬でも飲んだら良い。それでは霊界に行って迷っちゃう。両方ですよ。<br/>\n<br/>やっぱりメシヤ教だって、美だけじゃない。やはり教えもあるし、理屈もあるし、それによって魂を救い、要するに目から魂を向上させるのが美ですからね。<br/>\n<br/>だからいろんな話を聞いたりは耳からする。また真理を知るのは頭でね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「理論だけ聞くと哲学的になるのでー」</font></b><br/>\n<br/>そうですよ。それから人によっていろいろありますからね。だからメシヤ教は千手観音式で、あらゆる方面からね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「今日集っている資格者の方も、美を愛することから宗教情操を高めるということでー」</font></b><br/>\n<br/>そうです。今私が話したように説明すれば解りますからね。<br/>\n<br/>やはり結局人間は希望の多いほど良いですからね。<br/>\n<br/>だから夢殿は良いですね。聖徳太子は千二百年夢殿にいた。<br/>\n<br/>ただ、聖徳太子は芸術を非常に好きであり力を入れていたというのは異色ですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「明主様とー」</font></b><br/>\n<br/>良く似てますよ。普通の宗教家と違うところです。一番頭が良かったですね。話ばかりになったが、質問は何かー。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK4.html"
  }
]