[
  {
    "title": "明主様御講話　「平安郷には日本の総合美を造る」",
    "date": "昭和27年9月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「平安郷には日本の総合美を造る」</font></b>　（昭和27年9月23日）<br/>\n<br/>「それについてもう一つは、つい最近京都にちょうど良い土地が手に入ることになったのです。<br/>\n<br/>これはいつも言う通り、箱根が五であり、五は火です。それから熱海は六で、六は水です。七は土です。土が京都になるわけです。<br/>\n<br/>ですから、箱根は火であり経であるからして一番高い。それから熱海は水があって、ずっと低くなっている。<br/>\n<br/>で、京都の方は平らになるわけです。ですから五、六、七でミロクの型ができたわけです。<br/>\n<br/>これについては、昨年の春、初めて京都に行ったのですが、その時に私が「いずれ京都に地上天国を造らなければならない。<br/>\n<br/>それには平らな所で、池のある所でなければいけない」と言ったのです。<br/>\n<br/>そうするとあの時に釈迦堂に行って、そこを出て法然院に行って、途中で左側に大きな池があって、突き当たりに小さな山があって、平らで非常に具合が良い。<br/>\n<br/>ここは気に入ったなと思っていた。しかし売るか売らないかも分からないし、どのくらいの広さがあるかも分からないが、なんとなくそういう気がしていた。<br/>\n<br/>ところが今年の春にあの辺に売りものがあるからと見に行ったのです。<br/>\n<br/>しかし高いことを言っているので手が出せないので、いずれ神様がなんとかするだろうと、放っておいたのです。<br/>\n<br/>\n<br/>ところが最近そこを譲りたいー譲りたいということは去年から言っていたのですが、今度は本気になって、割合に安く負けるというので、聞いてみると割合安く、手が出るというような値段なので、それではというので、今取り決めに行ってます。<br/>\n<br/>無論決まります。そんなようなわけで神様のやることは、実に判で捺したようです。<br/>\n<br/>所は、広沢の池の所の地所です。嵯峨です。京都では嵯峨が一番良いのです。<br/>\n<br/>昔からーあれは平安朝時代の中心だったのです。あそこに釈迦堂があるが、あれも非常に意味があるのです。<br/>\n<br/>あそこは、私は今から四十年くらい前に京都に行って、嵯峨の釈迦堂に行って天井の栖鳳の龍の絵を見たことがあり、そんなことで非常に印象に残っている。<br/>\n<br/>その時にもう結ばれたのです。で、観音が五の弥勒、阿弥陀が六の弥勒、釈迦が七の弥勒になっている。<br/>\n<br/>そうすると、あそこに釈迦堂があって、お釈迦さんが毎日おられるということは、そういった意味です。<br/>\n<br/>要するに七です。「嵯峨や御室の花盛り」といって、やっぱり桜が仏です。<br/>\n<br/>それで法然院が阿弥陀さんです。あそこには立派な阿弥陀さんがあります。<br/>\n<br/>ちょうどその真ん中が今度の地所なのです。まあ私は観音ですからーおもしろいのです。坪数は一万八千坪ですから、これもミロクになるわけです。<br/>\n<br/>で、後ろに非常に良い山があるのです。松ばかり生えている山があります。横にもあります。<br/>\n<br/>それから広沢の池という大きな池がありますが、京都としてはあの辺が一番良いでしょう。<br/>\n<br/>それから嵯峨野の秋なんかといって、長唄にもありますが、あの辺の秋は非常に良いです。<br/>\n<br/>で、偶然かもしれませんが、今朝のラジオの「趣味の手帳」の話にー秋の虫についての話ですが、やはり嵯峨のことを非常に精しく話してました。<br/>\n<br/>あそこは虫の声を聞きながら月を見て秋草が生い繁っているーつまり秋草の庭で、虫の声を聞きながら月を見る。<br/>\n<br/>つまり源氏物語時代はあれを非常に賞美して憧れていたということを言ってました。<br/>\n<br/>そんなような意味で、ともかくも五、六、七ーミロクの意味は、緒についたと言いますか、そういうわけです。<br/>\n<br/>で、名前は「平安郷」とつけました。<br/>\n<br/>それで良い家があそこに建っているのです。それを「春秋庵」ー春秋です。<br/>\n<br/>それは京都は春と秋です。夏は箱根、冬は熱海、それで春と秋は京都です。<br/>\n<br/>昔は平安の都と言ったのですから、それで「平」という字が入らなければおもしろくないのです。それに土ですから。<br/>\n<br/>\n<br/>あそこに造るのは純日本的なものを造るわけです。<br/>\n<br/>熱海はどこまでも西洋風のものを造るのです。<br/>\n<br/>だから今度の会館でもぜんぜん西洋風です。<br/>\n<br/>展望台とか美術館とか、みんなできるだけ新しい様式のものを造ります。<br/>\n<br/>今度の京都のは、できるだけ日本風のものです。<br/>\n<br/>ところが京都という所は、つまり日本の美的感覚を非常に良く出してあるように思っているが、<br/>\n<br/>これは良くみると、あんがい京都には日本的の美はないのです。<br/>\n<br/>あるにはあるがーごく古い、奈良朝時代の仏教美術でしょう。<br/>\n<br/>どうも仏教美術というのは、一つの限られたる宗教的なものですから、大きな意味からいうと本当の美ではないのです。<br/>\n<br/>それからその次は藤原から足利です。まあ鎌倉時代は鎌倉に多く残ってますが、<br/>\n<br/>京都の美としては、仏教美術の時代を過ぎて、藤原、平安朝時代ーそのころはそうとういろんな美術ができましたが、<br/>\n<br/>その時分の美術としては貴族的なものです。<br/>\n<br/>それも非常に上品なおちついたもので、良いですが、<br/>\n<br/>けれども一般的の美術ではなく大宮人的の美術で、まあ非常に華やかだったのです。<br/>\n<br/>それから足利になると、なんと言いますか、将軍とか当時の主権者が楽しむための美です。<br/>\n<br/>庶民的な点は少しもないのです。しかし、それも非常に良いのです。<br/>\n<br/>その次は桃山ですが、桃山がまた非常に豪華な立派なものですが、<br/>\n<br/>しかし当時の主権者の満足を得るための豪華な桃山美術だったのです。<br/>\n<br/>で、その反動的ともいうべき茶の趣味ーそういうものは出たのですが、これも非常に良いのです。<br/>　<br/>それから、次は徳川期に入ってから、元禄時代に至って非常に庶民的の、良いものを作ったために、<br/>\n<br/>これは今までの権力者の楽しんだものとは異なったものができたのです。<br/>\n<br/>けれども、元禄時代にはただ庶民的の風俗です。<br/>\n<br/>そうして建築とか庭園というものには手がまわらなかったのです。<br/>\n<br/>それはそうでしょう。<br/>\n<br/>またそうでなくても、衣服や調度が贅沢すぎたといって将軍から禁止されたくらいですから、建築まではいかなかった。<br/>\n<br/>それで庭園でも昔から日本にありますが、庭園としての第一人者は小掘遠州でしょう。<br/>\n<br/>京都に遠州の作ったものがたくさんありますが、これは非常に小規模で茶には良いのですが、<br/>\n<br/>現代人の見た眼から言えば、それほど褒める価値はないのです。<br/>\n<br/>京都なんかでは、桂の離宮なんかが非常に大騒ぎをする人がありますが、<br/>\n<br/>私の見た目では、あの時代にはなるほど立派であったかもしれないが、<br/>\n<br/>今日の目でみるとたいして価値がみられないのです。<br/>\n<br/>で、ただ時代というものー時代の味わいは、これはしかたがないです。<br/>\n<br/>他の修学院だとか、まあ平安神宮の庭なんか少しは良いのですが、<br/>\n<br/>それとても、自分で言ってはおかしいのですが、ここの神仙郷ほどにいっていません。<br/>\n<br/>\n<br/>そんなようで、本当の日本の美を理想的に現わしたという所は、京都にはないのです。<br/>\n<br/>建築でも、立派なものというとお寺です。<br/>\n<br/>本願寺だとか、平安神宮とか立派ですが、やはり宗教的です。<br/>\n<br/>そんなようなわけですから、私は今度の京都の今の土地は、<br/>\n<br/>日本美術をー建築でも庭園でも今までの時代時代にできたものを総合した、<br/>\n<br/>日本の趣味をできるだけ採り入れた、日本の総合美というか、そういうものを造ろうと思っている。<br/>\n<br/>そうして京都としての本当の日本美術都市というような、<br/>\n<br/>そういった条件に当てはまるようなものを造ろうと思っています。<br/>\n<br/>それには水が必要なのですが、良いあんばいに大きな池がありますから、あそこの水をもらえば良いし、<br/>\n<br/>山も非常に良く、松ばかりの山があります。<br/>\n<br/>今度行けば分かりますが、なんとも言えない良い感じがするのです。<br/>　<br/>それから今の嵯峨にもー平安郷ですが、そこにも美術館を造りますが、<br/>\n<br/>美術品は大いに仏教美術を採り入れてーこれは、あっちのお寺と連絡して、そういうものを造ろうと思ってますが、<br/>\n<br/>それについて霊界の各宗の開祖が大いに働き出しますから、<br/>\n<br/>それがみんな自分が作った寺ですから、そこを良いようにやるに違いないですから、<br/>\n<br/>そう骨折らなくても、ちゃんと良いものは集まりますからおもしろいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "heian1.html"
  }
]