[
  {
    "title": "明主様御講話　「ハワイで法人の許可を受けた」",
    "date": "昭和28年11月8日",
    "content": "<font size=\"+2\"><b>明主様御講話　「ハワイで法人の許可を受けた」</b></font>　（昭和28年11月8日）<br/>\n<br/>「知ってのとおりハワイが非常な勢いで発展しつつあります。<br/>\n<br/>それでついこの間あっちの弁護士が来ました。これはハワイの法人の許可を受くべく骨折った人です。<br/>\n<br/>やっと許可を得たそうですから、これからはたいへんやり良くなるわけです。<br/>\n<br/>非常に評判が良くて、しかもこの間ホノルルに本部を買い入れましたが、これがたいへんに良い場所で、非常に立派なもので、値段も安いし、すばらしい買物だと言ってました。<br/>\n<br/>ハワイは五つの大きな島から成り立っていますが、その一つずつに一カ所ずつチャンと支部ができましたから、これからだんだん活動するというわけです。<br/>\n<br/>その一つ一つの島に、つまりメシヤ教が大いに発展するわけです。<br/>\n<br/>そこで今の形勢でゆきますと、結局そう長くはかからないうちにハワイ全島がほとんどメシヤ教になると思います。<br/>\n<br/>メシヤ島になりやしないかと思ってます。とにかく今のあっちの発展の勢いはすばらしいものです。<br/>\n<br/>\n<br/>そうなると世界が注目します。今一番注目しているのはアメリカです。<br/>\n<br/>もっともそれはこっちの予定のとおりですが、つまりハワイの発展の具合を見てアメリカが「これはたいへんなものだ、では自分の方にぜひ来てもらいたい」という、アメリカの国民的世論でアメリカに始まるという、そういう計画ですから、そういうふうにゆくわけです。<br/>\n<br/>そうしますと、ハワイは食べ物はウンとできるのですから、みんなが食べきれないほどできるのです。これは日本とはまるで違います。気候はよいし、あんまり悪い人間はいないのです。<br/>\n<br/>日本のようにずるい人間や悪い人間というのは、結局食えないからです。<br/>\n<br/>それが食糧その他の豊かな所では、ずるいことをする必要がありません。<br/>\n<br/>ですから日本がますます悲惨な状態ということは、物が足りないということが一番の原因だと思います。<br/>\n<br/>\n<br/>ハワイで一番苦しんでいるのが病気です。だからメシヤ教によって病気が解決されると、本当の地上天国が簡単にできます。<br/>\n<br/>いずれハワイにも美術館を造ることになりましょう。そうなると地上天国です。<br/>\n<br/>ハワイのいろいろな特徴を取り入れた地上天国を造るつもりです。美術館も造ります。<br/>\n<br/>そうなったらいよいよ世界の楽園みたいになりますから、これは世界の一つの注目をあび、問題になるだろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「ホノルル本部を五万ドルで購入」",
    "date": "昭和28年11月10日",
    "content": "<b><font size=\"+2\">明主様御講話　「ホノルル本部を五万ドルで購入」</font></b>　（昭和28年11月10日）<br/>\n<br/>「ハワイの方は、始終栄光に出しているとおり、非常な勢いで発展しつつあります。いよいよ本部もできました。<br/>\n<br/>この間あっちの弁護士で、法人の届けを扱った人が来ました。これは予定の通りですが、許可になりました。<br/>\n<br/>その報告と、またほかのことで来たのでしょうが、私は会って聞いて、非常に結構だと言ったのです。<br/>\n<br/>法人になりますとすべてがやりよくなります。ちょうど本部ができて、そういったようなことを神様は順序良くされているわけです。<br/>\n<br/>ハワイは五つの大きな島から成り立っているのですが、その五つの島の重要な地点にみんな支部ができました。<br/>\n<br/>無論ハワイの新しい信者ですが、そういうような具合です。<br/>\n<br/>それでホノルルの本部も、とにかく五万ドルで買ったそうですが、非常に安いのだそうです。<br/>\n<br/>この間の弁護士の話によると、ちょうど坪一万二、三千円くらいになっているそうです。<br/>\n<br/>ところがいまこしらえると坪五、六万くらいかかるだろうと言ってました。<br/>\n<br/>だから非常に安いのです。位置も非常に高い所で、眺めもたいへん良い所だそうです。<br/>\n<br/>神様が準備してあるのですからあたりまえの話ですが、ハワイの発展は、そういう具合で目覚ましいものがあると思います。<br/>\n<br/>五万ドルですと邦貨にして千八百万円ですが、これから少し修繕しなければならないので、そういった修繕費はハワイの信者が全部出すのです。<br/>\n<br/>わずか半年あまりでそれだけの発展の成績をあげたということは、驚異と言ってよいくらいです。<br/>\n<br/>そういうような具合で、私はいずれ地上天国はハワイから始まるのではないかと思ってます。<br/>\n<br/>ハワイがほとんどメシヤ教信者になるということになると、これは大いに世界の注目を受けるとともに、特にアメリカが注目しますから、そうするとアメリカの発展も早くなるわけです。<br/>\n<br/>ですからむしろそうなってから日本の人がびっくりして、急にメシヤ教信者になる人が非常に増えると思ってます。<br/>\n<br/>ちょうど幕末時代のキリシタン・バテレンのようなものです。（中略）<br/>\n<br/>\n<br/>とにかくアメリカの方も、これからだんだん分からざるを得ないようになりますし、そうなるとハワイは、全島がまず地上天国の先駆になるのではないかと思ってます。<br/>\n<br/>特にハワイは、他の条件はみんなよいです。食糧難というのはないので、食って余るくらいなものです。<br/>\n<br/>それから人民の思想のよいことで、非常に素直で明るいのです。それはそのはずです。<br/>\n<br/>結局生活が楽だからです。日本人が今ねじけて犯罪とか苦しいことがいろいろ多いのは、結局物が足りないからで、生活が苦しいというのが原因です。<br/>\n<br/>ただハワイで困っているのは病人が多いことです。<br/>\n<br/>ですからメシヤ教がこの病人の解決をすれば、ハワイは割合に簡単に地上天国になるわけです。<br/>\n<br/>ですからハワイは、とにかくメシヤ島になるでしょう。<br/>\n<br/>\n<br/>そこであとは日本ですが、つまり日本の米の問題です。<br/>\n<br/>これが解決されると、医学の問題も、メシヤ教が肥毒を発見して、こういうすばらしい日本を救うべきところを見れば、やっぱり薬はいけない、浄霊で病気が治るということが一度に信用されることになります。<br/>\n<br/>ですから自然農法の成果が、病気治しの方面にも非常によい影響が伴うと思うので、たいへん喜ばしいと思っております。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「ハワイはメシヤ島になる」",
    "date": "昭和28年11月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイはメシヤ島になる」</font></b>　（昭和28年11月11日）<br/>\n<br/>「ハワイは今年から始めましたが、非常な成績で、つい一週間ばかり前にあっちの弁護士が来ました。<br/>\n<br/>これは法人にしてもらうべくその人に頼んだのです。それでいよいよ許可になったという報告を兼ねて日本に来たわけです。<br/>\n<br/>ですから法人になると、これからはずっと楽ですから喜んでいます。<br/>\n<br/>これはあなた方も始終報告を読んでいるでしょうが、ますます発展してきて、今度はホノルルのごく眺めの良い所に本部の家を買ったのです。<br/>\n<br/>これは土地と家とで五万ドルですが、日本の金にすると千八百万円です。<br/>\n<br/>その金というのは、今年三月からハワイに始めてできた信者がみんなで出してできてしまったのです。<br/>\n<br/>私の方では一文も出さないのです。それを思ってもいかに有力な、本当に熱心な信者ができたかが分かります。<br/>\n<br/>ハワイは五つの大きな島からできてますが、その急所急所に全部支部ができました。<br/>\n<br/>神様のやることは水際立っていて非常に早いです。<br/>\n<br/>判で捺したようにキチンキチンとゆきます。<br/>\n<br/>そこの支部長はみんな新しいハワイの信者です。<br/>\n<br/>新しい信者の中にも随分熱心な人があるようです。<br/>\n<br/>\n<br/>その弁護士の話では、あっちでは注目していて評判がよいそうです。<br/>\n<br/>つまり評判が良いということは、今までハワイに行った宗教はどうもやり方が間違っているために、新宗教なんていうのは、特に向こうでは警戒しているのです。<br/>\n<br/>ところがメシヤ教は違う、これが本当だということが分かったのです。人民が非常に良いのです。<br/>\n<br/>弁護士もこれから大いにメシヤ教のためにやる、援助したいということを言ってました。<br/>\n<br/>これからのハワイの発展は、ものすごいものがあると思います。<br/>\n<br/>私の考えというより予想では、いずれハワイはメシヤ島になると思います。<br/>\n<br/>今まではしっかり信仰するほどのものが向こうにはなかったわけです。<br/>\n<br/>やはりキリスト教が一番多いようですが、それもお付き合い程度です。<br/>\n<br/>牧師がいろいろと骨折ってやるので、ある程度までは拡がってますが、根強さはありません。<br/>\n<br/>それからハワイは食糧とかそういうことは潤沢で、生活も非常に楽です。だから気風もよいのです。<br/>\n<br/>人間の気風が悪いというのは、現在の日本では一つには食えないからです。<br/>\n<br/>だから結局社会悪、悪い社会というのは、生活が楽でないからというわけで、その原因は病気です。<br/>\n<br/>日本の状態はだいたいそうです。<br/>\n<br/>\n<br/>ハワイはちょっと違うのは、生活は楽だが病気が非常に多いのです。<br/>\n<br/>そこでメシヤ教が病気を治すということによって、みんな救われる一つのものが見つかったというわけです。<br/>\n<br/>なにしろ午前六時三十分前から支部に行列しているというのだそうです。<br/>\n<br/>二人で行っているのですが、報告も書けないくらい忙しいのです。<br/>\n<br/>ですからそう長くならないうちにメシヤ島になると思います。<br/>\n<br/>\n<br/>それだけでも世界的に注目を浴びます。特にアメリカが注目します。<br/>\n<br/>そこでアメリカが調べると、病気がよく治るのであっちの人民がメシヤ教の人をよく奨励するようになると思います。<br/>\n<br/>それが日本に知れればそれだけでも結構です。<br/>\n<br/>メシヤ教は本物だということになって、日本人はメシヤ教を認めざるを得ないということになるのも、それほど程遠いことではないと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「ハワイの参拝数は千百人」",
    "date": "昭和29年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイの参拝数は千百人」</font></b>　（昭和29年1月3日）<br/>\n<br/>「もう一つは、一昨日ハワイから報告が来ましたが、生誕祭の参拝者が千百人あったそうです。<br/>\n<br/>去年の三月に縁もゆかりもない所に樋口さんと安食さんの二人で行って宣伝を始めて、ホノルルに本部ができたのです。<br/>\n<br/>この本部も、五万ドル、日本の金にして千八百万円です。<br/>\n<br/>それで、修繕をする所があったが、修繕は生誕祭までにできあがらなかったが、どうやら参拝はできるようになった。ー<br/>\n<br/>すっかりできあがるのは一月の末ごろだそうですがーその本部にしてもこっちからは一文も出さずに、みんなハワイでできた信者さんが奉仕してできたのです。<br/>\n<br/>そういうようで、十カ月間でとにかく千百人の参拝者があるくらいだから、いかに早いかということが分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  }
]