[
  {
    "title": "明主様御講話　「米国新聞記者の協力的態度」",
    "date": "昭和29年3月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国新聞記者の協力的態度」</font></b>　（昭和29年3月25日）<br/>\n<br/>「それから自然栽培も予期以上の成績で、新聞も非常によく売れてます。<br/>\n<br/>今までに百三十万を突破したでしょう。ところが最近農林省の役人の中堅どころでしょうが、前に栄光に出た山川という人が主になって作ったようですが、「自然農法研究会」というのです。<br/>\n<br/>会員が十数人だそうですから、そうとう有力な活動ができると思います。<br/>\n<br/>その趣意書を見たところが、非常によくできてますから、読ませます。<br/>\n<br/>（御論文「自然農法の一大朗報」「趣意書」）<br/>\n<br/>\n<br/>そういうようなわけで、非常に力強い後援者が現われたようなものです。<br/>\n<br/>これは信者でない第三者であるだけに、しかも農業の一番の実権を握っている人たちの計画ですから、非常によいと思います。<br/>\n<br/>このことの影響が大きなものがあると思います。<br/>\n<br/>つまり農業者が新聞を読んだり話を聞いたりして「なるほど」とは思っても、なにしろ今までの考えとはあまりに違うので、信ずるのに容易でなく、骨が折れるというに対して、<br/>\n<br/>農林省の役人にこれだけの固まりができるとすれば、「これは確かに効果があるものに違いない、信頼のおけるものに違いない」という、そういった印象を与えますから、これが非常に大きなものだと思います。<br/>\n<br/>だからしてこのことが一つの宣伝の大きな武器となるわけです。だから非常に結構だと思ってます。<br/>\n<br/>そういうわけですから、無論今年の秋の成績はすばらしいことと思いますが、ナンダカンダと全国的に大いに自然農法化するのが、だんだん顕著になってくるわけです。<br/>　<br/>\n<br/>ですから「メシヤ教はふつうの宗教ではない、たいへんなものだ。メシヤ教のやっていること、言っていることより他に、本当に国家社会を良くする道はない」というところまで分からなければならないし、それが一歩一歩事実において前進しているわけです。<br/>\n<br/>なにしろメシヤ教というものは、今までの宗教や科学、そういうものと非常に違っているのです。<br/>\n<br/>違っているということは、すばらしいものだということだからして、むしろ今までのいろんなことよりか反対が多いのですから、それを短期間に分からして、つまり頭脳の逆転と言いますか、頭脳革命をするのですから、とてもたいへんなものです。<br/>\n<br/>けれどもそれをやるのが最高の神様ですから、とうてい人間の考えや想像では分からないわけです。<br/>\n<br/>だから地上天国にしろ、わずかの間にあんな立派なものができてしまうということにしろ、今後もう数年のうちに世界的の注目すべき文化事業です。<br/>\n<br/>だからアメリカの二、三の新聞記者などはできあがるのを非常に待っていて、できたら大々的に世界的に宣伝すると意気込んでいるわけです。<br/>\n<br/>これは別にこっちで頼んだわけではないので、先様の方でそういった力コブを入れてくるのですから、非常におもしろいと思います。<br/>\n<br/>外務大臣などにも随分話をしているらしいのですが、本当に知れだしたらたいへんなわけです。<br/>\n<br/>それで前にも言ったとおり、熱海の地上天国ができるということは、世界的の地上天国のごく根本の型なのですから、これができると霊界ではたいへんなことになるのです。<br/>\n<br/>ですから神様の方でも、チャンとそういった深い計画のもとにやられているのですからして、つまり開館が延びるということも、そういう世界中のいろいろな準備、そういう関係もあるわけです。<br/>\n<br/>それで、さっき読んだように、キリスト、釈迦、マホメットなどという、ああいう、とにかく人間的にいっても偉い人たちが働くということは、いかに大きな働きができるかということはよく分かるのです。<br/>\n<br/>ですからたとえてみれば、キリスト教などの、二千年も前から根を張ったものが一挙に引っ繰り返るということなども、人間ではとうてい想像もつかないのですが、それを開いたキリスト自身が働けばなんでもないのです。<br/>\n<br/>そういうようなわけで、いよいよわれわれの仕事というものが、世界の本舞台に上がる時が目前に迫りつつあるわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "masukomiKYOURYOKU.html"
  },
  {
    "title": "明主様評論文　「ユスリ物語」",
    "date": "昭和24年7月23日",
    "content": "<b><font size=\"+2\">明主様評論文　「ユスリ物語」</font></b>　（昭和24年7月23日発行）<br/>\n<br/>「由来（もとより）、宗教団体に対し強請（ゆすり）の多い事はかねて聞いていたところではあるが、<br/>\n<br/>本教が税問題で社会に喧伝されるや、どこからともなく金貰い強請等が続々来た事は実に驚くべきものがあった、<br/>\n<br/>何しろ某大新聞などには本教の資産二、三十億と出ていたのでこれを狙って有象無象や見ず識らずの者までが多く手紙紹介状等を利用して<br/>\n<br/>毎日引きも切らない有様、事業資金が足りないとか、有利事業だから投資しないかとか、仏像を買って貰いたいとか、<br/>\n<br/>はなはだしいのは子供の死際に浄霊を頼んだばかりの縁で、死後慰籍料何万円を寄越せとかいって来た者もあり、<br/>\n<br/>一時はその返答や応接に忙殺されたものである、ここでチョッピリ強請の内幕を暴露してみよう。<br/>\n<br/>\n<br/>ユスリという商売もなかなが智慧が要るようだ、中には随分深謀遠慮な画策をするものさえあるが、<br/>\n<br/>これらを見る時、これ程の智慧を正しい事に働かしたならどんなに成功するかと思って、実に惜しい気がした事が度々あった、<br/>\n<br/>しかし彼らは人を騙して金銭を得る事に深い興味を感ずるらしい。<br/>\n<br/>同じユスリといっても軟派と硬派があるから面白い、まず軟派から話してみるが、これはまことに柔らかく、さも教団に忠実なるごとく見せかける、<br/>\n<br/>そうしてその言う事は「ある団体が教団を危殆（きたい。非常にあぶないこと）に陥れようと画策している」とか「信者を撹乱している」とか、<br/>\n<br/>種々巧妙な脚本を作って運動費を要求する、<br/>\n<br/>そうしてこの連中は実に弁舌巧みで、うっかりすると一杯食わされるのである、しかし最も多いのは左のごとき型である、<br/>\n<br/>これは徹頭徹尾脅迫型で彼らが用いる常套手段としては「司令部や法務庁が弾圧すべく準備中」だとか<br/>\n<br/>はなはだしいのは「大先生を引っ張って家宅捜索をし教団をブッ潰す」とか「教団の各支部にわたって一斉検挙をする」とか、<br/>\n<br/>最近のごときは国会議員まで利用している者もあり、共産党を利用する者もある、<br/>\n<br/>また彼らのよく用いる手は、大袈裟な脅かしを並べておいて、<br/>\n<br/>さてこれを未然に防ぐには運動費何万円が要るなどというのや、あの手この手のイヤがらせをする奴もあり、<br/>\n<br/>何々会の会長とかいう聞いた事もない会名を三つも四つもデカデカと並べた名刺を出して援助を乞うもの、<br/>\n<br/>聞いた事もない新聞や雑誌記者と名乗るもの、<br/>\n<br/>滑稽なのは面会するやワザとドラ声を出してイヤがらせたり執拗に粘って幾何（いくばく）かせしめようとする、<br/>\n<br/>\n<br/>彼らの特徴としては話が非常に巧妙である事と、今一つは紙一重というところまで注意して法規に触れないようにする。<br/>\n<br/>また稀には立会演説を申込んだり、前もって彼らの画策を情報的に知らせる手もある、<br/>\n<br/>しかし感心する事は彼ら創作技術であって捏造はお手の物であるから<br/>\n<br/>官庁の役人や重要方面などに疑惑を起させる事は妙を得ておりそれがため、<br/>\n<br/>本教の夢にも思わない事柄を訊ねられる事も往々あって唖然とする事がよくある、<br/>\n<br/>したがって当局や言論機関、社会一般が疑惑を起す原因のネタはユスリから出ている場合が非常に多いのであるから彼ユスリ君も偉なりと言うべきである。<br/>\n<br/>\n<br/>次にこういう苦肉の手を用いる、それは投書を数十通作成し、もちろん一人ずつ名前を変え各所から投函するので、<br/>\n<br/>当局も輿論（よろん）と誤解し本教に向かって取調べを行う事さえあるから驚くべきである、<br/>\n<br/>ゆえに当局においても彼らの手に乗らぬよう細心の注意を要望するのである、<br/>\n<br/>もっとも投書によって犯罪剔出（てきしゅつ）の手懸りとなる事実もあるから投書も馬鹿にはならないが、<br/>\n<br/>といって投書のために良民があらぬ疑いを受け迷惑を蒙る場合もある以上、取捨選択に充分　戒意されたいのである。<br/>\n<br/>事いやしくも社会改善を目標とする宗教に不善などありようはずがないからである、<br/>\n<br/>そうして感心する事は、相当有力な新聞社の記者は、金銭饗応などには決して目もくれない事でも、流石（さすが）と思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yusuri.html"
  },
  {
    "title": "明主様急告　「謀略的ユスリ　埼玉、福島両県下における本教中傷事件」",
    "date": "昭和24年9月24日",
    "content": "<font size=\"+2\"><b>明主様急告　「謀略的ユスリ　埼玉、福島両県下における本教中傷事件」</b></font>　（昭和24年9月24日発行）<br/>\n<br/>「最近、左記のごとき事実あり、本教においても適切な処置として左のごとき印刷物を関係各方面はもとより、<br/>\n<br/>埼玉、福島両県下の警察署及び新聞社に郵送したのである、ゆえに同県下の信者各位は意を安んぜられたいのである、<br/>\n<br/>また問題の中心人物はよく判っているが、いたずらに事を荒立てるのも本意でないから、<br/>\n<br/>彼らの自省をまつ事とするが、万一依然として本教に被害を与えるとすれば、止むなく断乎たる処置を執るであろう。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">急　告</font></b><br/>「近来、主に埼玉県及び福島県を中心として本教浄霊に関しての虚構と捏造（ねつぞう）の記事を作製しその地方の各新聞に掲載すると共に、<br/>\n<br/>一方官憲を動かし、本教信者を留置取調べる等の手段をもって本教の信用を傷つけ、本教が社会に有害なるがごとく思わしめ、<br/>\n<br/>一方当局の重要方面にも働きかけると共に、ある人物を通じて近く本教に対し当局の大弾圧があるによって、<br/>\n<br/>その対策を講ぜざるべからずとなし、暗に多額の運動費を支出せしむるよう申来る等、その手段の悪辣（あくらつ）なる驚くべきものがある、<br/>\n<br/>右について当局の厳重なる取調べと是非の判定に誤りなきよう切に要望するのはもちろん、<br/>\n<br/>読売のごとき大新聞が彼らに買収される事なきよう警戒されたいのである。<br/>\n<br/>もっとも事実と相違する記事は断乎たる手段を執る事はもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yusuri.html"
  }
]