[
  {
    "title": "明主様御講話　「平安郷と弥勒三会」",
    "date": "昭和27年9月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「平安郷と弥勒三会」</font></b>　（昭和27年9月27日）<br/>\n<br/>「今度京都の嵯峨という所にちょうど適当な土地があって、それをいよいよ契約だけしましたが、一万八千坪あるのです。<br/>\n<br/>大きさはちょうど良いのです。もっと拡がるかもしれませんが、今の所はちょうど良いくらいの所です。<br/>\n<br/>それで、箱根が「五」で、熱海が「六」で、京都が「七」になるわけです。<br/>\n<br/>ですから日本的に五六七という形が備わったわけです。<br/>\n<br/>箱根が山で、それから熱海が海で、京都が土です。それで五六七です。<br/>\n<br/>ですから、土だからして京都は平らなのです。<br/>\n<br/>これは私はごく平らな所で池のある所というのを注文してましたが、ちょうどそういう所が決まったのです。<br/>\n<br/>これはどうせ神様がやっているのですから自由自在です。時期時期において現われてくるのです。<br/>\n<br/>その位置がちょうど、釈迦堂ー嵯峨のお釈迦さんを祀ってある所ですが、これは去年最初にお参りした所です。<br/>\n<br/>それから去年講話をした法然院は、法然上人の住まわれたお寺ですが、法然上人は浄土真宗の開祖です。<br/>\n<br/>で、法然上人から親鸞上人になって、それから蓮如上人となる。<br/>\n<br/>ですから日本における阿弥陀さんの本拠です。<br/>\n<br/>すると釈迦堂と阿弥陀さんの所との、その間が今度の土地ですから、私の方は観音さんですから、そこでちょうど観音、阿弥陀、釈迦と、こういう形ができたわけです。<br/>\n<br/>できたといって、形になったわけです。<br/>\n<br/>それで、昔から弥勒三会という言葉があるのです。<br/>\n<br/>弥勒が三人会うということですが、「弥勒三会の鐘の音」とか「弥勒三会の暁」とかいう言葉があるのですが、弥勒三会になって、それから弥勒の世が始まるということになっているので、その形ができたのです。<br/>　<br/>\n<br/>大体京都という所は、つまり仏界になるわけです。<br/>\n<br/>元は神様の所だったのですが、神様が引退されて仏の世に渡されたというのが今までの仏の世ですが、その世が京都にできているわけです。<br/>\n<br/>そこで京都が仏界で、その仏界がいよいよ仏滅になって、そうして今度の弥勒の世になるのですから、そういう意味が根本です。<br/>\n<br/>そういうような意味がこれからだんだん現われてきますから、そのつもりで見ていれば分かります。<br/>\n<br/>で、今度は京都に、庭園でも建築でも純日本的にやるつもりです。<br/>\n<br/>どういうふうにやるかというと、大体京都のいろんな建物でも庭園でも純日本式で、とにかくその意味において、京都という所は実に良い所ですが、しかし日本文化的であっても、現在見るとバラバラなのです。少しも統一がないのです。<br/>\n<br/>というのは、歴史的にも時代時代で特殊な文化様式になっているわけです。というのは、太平が続かなかったのです。やっと太平が続くようになったのは徳川期からです。<br/>\n<br/>それまでは奈良朝時代から平安朝時代、鎌倉時代になって鎌倉の方が開けたのです。<br/>\n<br/>それから東山、桃山となって、その都度文化ができたのです。それが京都にバラバラに現われているのです。<br/>\n<br/>奈良朝時代は仏教美術です。これはたくさんお寺があって、お寺美術が充分出ています。<br/>\n<br/>それからその次の平安朝時代にできたのは貴族文化です。まあ、やんごとなき御方が、みんな御殿の奥深く、歌を作ったりーあの時分にいろんな有名な歌人が出て、非常にさかんだったのです。<br/>\n<br/>それから美術も、絵画、彫刻、全部藤原氏です。非常に良いですが、そうかといってあまりに貴族的に偏っているために、一般大衆にはどうも良く合わないのです。<br/>\n<br/>その次が東山時代の、つまり足利です。これは金閣寺、銀閣寺と、なかなか豪華なものができましたが、これは言わばその時の主権者が楽しんだ、将軍文化です。<br/>\n<br/>その次が桃山ですが、桃山は秀吉が作ったようなものですが、ただ絢爛たるものであり、そのまた反面に茶の湯という、非常に侘たものを作った。<br/>\n<br/>これは非常におもしろいのです。で、相反する特徴のある文化が作られた。<br/>\n<br/>それから次にできたのが徳川時代で、元禄です。華やかなすばらしいものです。そのために現在一番残ってます。今の歌舞、音曲です。それから美術に関したものです。<br/>\n<br/>そういうものが今一番残っていて、しかもさかんです。<br/>\n<br/>それと茶の湯です。<br/>\n<br/>で、元禄文化というものは、ようやく権力者の手を離れて、民衆 \nーこれは町家の金持ちの贅沢力を満足させたものです。<br/>\n<br/>しかしこれは割合短かったのです。その時分にあまり贅沢にしていたというので幕府が弾圧しましたが、これはすばらしいものです。光琳なんかもその時分に現われた。<br/>\n<br/>それからようやく江戸時代になって、民衆の楽しめる文化ができたのですが、京都はそこまでいってないので、ほとんど権力者の贅沢、楽しみと、そんなような文化が時代時代によって、散り散りバラバラになっているのです。<br/>\n<br/>\n<br/>そこで私は今度京都の地上天国は、そういった古来からできた文化を総合してー総合ということは、良い所をとって、総合調和させたようなものをこしらえようと思っている。<br/>\n<br/>そうしてその上に大体現代感覚にピッタリしたような、そういうものを造ろうと思ってます。<br/>\n<br/>理屈からいうと立派ですが、これはなかなか難しいものです。<br/>\n<br/>つまり日本的の、今までできた秀れたものをできるだけ活かして、欣然（きんぜん）たる一つの二十世紀的のものを造ろうと、こういう理想なのです。<br/>\n<br/>なにしろ神様が手伝っているから立派なものができると思ってます。<br/>\n<br/>それで真善美が揃うわけですが、大体時期がそういったようなところまで来たわけです。<br/>\n<br/>けれども日本だけではない、世界を救わなければならないのだから、ごく最初の一段階、一つの区切りといっても良いですが、そんなようなわけで神様は、だんだん拡がり、形も整うというような具合にいくわけです。<br/>\n<br/>そんなわけで京都は極力日本的に造ります。それから熱海は、これはぜんぜん西洋式なのです。<br/>\n<br/>今度の会館、展望台、美術館と、日本的のものはほとんどないくらいです。火水土と言いますが、外国ー西洋は水になるのです。水の文化です。だから熱海はそれになるわけです。つまり六です。<br/>\n<br/>火水土のうち、水が西洋になって、火が日本になるのです。土が東洋になるわけです。<br/>\n<br/>それで箱根は元になりますからー中心になるから、ここは西洋風と日本風と両方できているわけです。<br/>\n<br/>\n<br/>今度完成した美術館ですが、これではちょっと狭いのと、催し物の時なんか別に見る所がないと、今陳列してあるのをいちいちしまってまた並べるというのは、非常に手数がかかって具合が悪いので、今度小さいが四、五十坪の別館を造るつもりです。<br/>\n<br/>ちょうど萩の家の後ろ手ー女の人の宿舎を移築して、その跡に五間に八間という美術館を造ろうと思ってます。これは催し物ー特別展ということに使おうと思っている。<br/>\n<br/>来年の五月にできるつもりですから、最初の特別展覧会は浮世絵の展覧会をやるつもりです。<br/>\n<br/>そういうふうに計画を立てると、また浮世絵の良い物が集まってくるので、実に神様は気が利いているのです。すばらしいものが出てくるのです。<br/>　<br/>とにかく神仙郷の向こう側は西の方で、やはり西洋風のものばかりです。<br/>\n<br/>日光殿は日本になるわけです。そこで「日光殿」と名前をつけたのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "heian2.html"
  },
  {
    "title": "明主様御講話　「平安郷と命名」",
    "date": "昭和27年10月17日",
    "content": "<font size=\"+2\"><b>明主様御講話　「平安郷と命名」</b></font>　（昭和27年10月17日）<br/>\n<br/>「それから明日私は京都方面に二晩泊まりで行きます。<br/>\n<br/>名古屋に寄ってそれから京都、奈良へと、そういう予定です。<br/>\n<br/>これはみんな知っているでしょうが、嵯峨に将来の地上天国の土地と・・・。<br/>\n<br/>ちょっと見ただけでまだ充分見てないから、今度は充分見て・・・、まだそのほかにも、その付近に手に入れなければならない所があるようです。<br/>\n<br/>神様はあの辺になかなか深い計画があるようです。<br/>\n<br/>その用と、それから京都の美術館で浮世絵の展覧会があり、そこに私の所から五点ばかり出しました。私も非常に見たいですし、なにしろだいぶ大仕掛けのようです。<br/>　<br/>来年は箱根の美術館で、今度別館を造り始めましたが、別館ができたら浮世絵展覧会をやろうと思ってます。だいぶ浮世絵の良い物も集まりつつあります。<br/>\n<br/>これは神様の計画で、そういう時には必ず浮世絵のすばらしいものが、頼みもしないのにひとりでに集まってくるのです。<br/>\n<br/>それでこれは浮世絵の展覧会をやれというのだなと思うのです。<br/>\n<br/>そういうようで、そうとうすばらしい展覧会ができるはずです。<br/>\n<br/>なおまだほかにもいろいろありますが、大体その用件で行くのです。<br/>\n<br/>聞いてみると、嵯峨の土地というのは、最初手に入れた所は一万八千坪ですが、あの辺が平安朝時代の文化の中心だったそうです。<br/>\n<br/>藤原時代のいろんな絵に山が画いてありますが、今度の地所の周囲に二つ三つ山があって、それを画いたものです。<br/>\n<br/>それからよく水に月が写ったりしているのは、広沢の池を画いたのです。<br/>\n<br/>それからそこの地所の前の通りは蔦の細道といって、よく巻絵なんかにあります。<br/>\n<br/>そんなようで、あの付近一帯は藤原時代の当時の偉い人の住居があったのです。<br/>\n<br/>歌人などが多かったのです。紫式部とか清少納言という人たちがあの付近に住んでいたのです。<br/>\n<br/>そういうようで、あの付近が、どことなくおちついた、雅（みやび）た感じがするのです。<br/>\n<br/>私はあそこに「平安郷」と名前をつけましたが、そんなに深いことは知らなかったが、ちょうど名前が良く合っているわけです。<br/>\n<br/>つまり平安朝文化の中心です。奈良朝文化は仏教文化ですが、平安朝文化は仏教文化でない芸術的な文化の発祥地というのは、やはりあそこなのです。<br/>\n<br/>だからその点において歴史的にも非常に意味があるのです。<br/>\n<br/>ですからいずれはあの辺がそういった意味での新しい、むしろ世界的といった文化が、あそこを中心にできるのかもしれません。<br/>\n<br/>神様がいろいろ計画なさっているのですから、だんだん時の経つに従って分かってきます。<br/>\n<br/>そんなような意味で、非常に楽しみでありますし、おもしろいと思います。話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "heian2.html"
  }
]