[
  {
    "title": "明主様御手記　「法難手記　ナンセンス」",
    "date": "昭和25年10月30日",
    "content": "<b><font size=\"+2\">明主様御手記　「法難手記　ナンセンス」</font></b>　（昭和25年10月30日発行）<br/>\n<br/>「長々と固苦しい事ばかりかいたから、ここで一つ二つ新聞記者諸君や、その他に関するナンセンスをかいてみよう。<br/>\n<br/>私が最初連行された時の事である。庵原警察署へ着く少し手前へ来ると、<br/>\n<br/>同乗のＫ部長は「表門は新聞屋が、待っているといけないから、裏門から入ろう」と言って裏門へ車をつけた。<br/>\n<br/>ところがそれを知った記者諸君は、私が車から降りようとするやバラバラと集って来た。<br/>\n<br/>門から十数間くらい歩く道の両側から、パチリバチリフラッシュの光は十以上あったと思われた。<br/>\n<br/>署内に入るや直ちに二階調室に入った。一応簡単な取調べを受ける間にも、調室のドアーを開けて撮ろうとするのを警官は撮らせまいとする、という訳で一しきりゴテついた。<br/>\n<br/>驚いた事には二階の窓の外にある電柱に梯子を掛けて、上の方に登って窓の外からレンズを向けている者がある。<br/>\n<br/>これを見つけた係官は慌てて幕を引いたが暫くして「もうよかろう」と幕を開け油断をしていると、<br/>\n<br/>今度は街路樹へ梯子（はしご）を掛けレンズを向けているのをまた見つけ、幕を締めて一同大笑いした事があった。<br/>\n<br/>彼らがいかに職務に懸命であるかはスポーツマンが、最高点を得ようとする競争意識に似ていると思った。<br/>\n<br/>私は便所へ行こうと階段を半ば下りかけると、どこからともなく、ワァーッと多勢集って来て撮ろうとする。<br/>\n<br/>警官は慌てて私の手を引いて引っ返すというような訳で、その後は警察官専用の便所へ行く事にした。<br/>\n<br/>この便所へ行くにも裏手の階段から、音を立てないようにソッと下りて行くのである。<br/>\n<br/>それから三日目の三十一日、私は静岡市の裁判所へ連れられ、今は忘れたが、何でも判事から犯罪事項を認めるかどうかというような事を訊かれたような気がする。<br/>\n<br/>三十分くらいで済み警察へ戻ったが、この時は大変であった。<br/>\n<br/>最初警察署を出る時係官がいうには「今日は新聞屋を初め見物人が多勢待ち構えているからそのつもりで、出来るだけ素早く乗った方がよい」と注意され、<br/>\n<br/>警察の方でも数人の警官が整理に大童（おおわらわ）であった。<br/>\n<br/>署の裏口から裏門までの十間くらいの道にもカメラと映画班の砲列が隙間もない程だ。<br/>\n<br/>\n<br/>裏門を出てからもカメラの砲列は続いている。<br/>\n<br/>待ち構えていたので、パチリパチリと目紛しい程だ。<br/>\n<br/>私は心中やましいところはないから、平然として車へ乗ったが、この時の私は二、三のニュース映画に出ているから、見た人はよく判ったであろう。<br/>\n<br/>警察の前の通りは八間巾くらいだが、見物人や信者でギッシリだ。<br/>\n<br/>数百人くらいか否千人くらいいたかも知れない。<br/>\n<br/>信者も相当いたようだが、信者は合掌しているからすぐ判る。<br/>\n<br/>驚いたのは私の車が警察署から数丁離れた時、後からスピードで追抜こうとする車がある。<br/>\n<br/>フト見るとカメラを車の中からこちらへ向けて、車の速度を合せながら撮しているので実に驚いた。<br/>\n<br/>一時間余で車は静岡裁判所の表門に着いたが、ここでもカメラの砲列だ。<br/>\n<br/>映画班など多勢待機していて、往きも復りも同じように撮っていた。<br/>\n<br/>またここでも面白い事があったのは、車が走り始めて数丁くらい行った時、走る車のボディの上に乗って運転台の窓が開いていたので、その窓からレンズを向けて映画を撮ろうとしている。<br/>\n<br/>これに気付いた同乗の警官は車を停め、仲々強硬な彼を説得してやっと降してまた走り始めたという訳である。<br/>\n<br/>警察にいる間土地の記者が時々来ては、質問やら撮影やらをやった。<br/>\n<br/>ここで、出所の際のナンセンスを一つかいてみよう。六月十九日午後十一時頃釈放となった時の事である。<br/>\n<br/>係官は表門は記者が多勢待っているから、裏門からの方がよかろうという事になり、滅多に使わない非常口らしい門を開けてくれたのでソッと出たのである。<br/>\n<br/>表門に待っていた記者達は出し抜かれた訳で、判ってから非常に憤慨したそうである。<br/>\n<br/>五十分くらい経ってから気が付いたという事で、追いかけても駄目なので、地団駄踏んだという事であった。<br/>\n<br/>しかし毎日の記者だけは熱海支局へ電話で知らせたと見え、十国峠で私の車と出遭い、イキナリフラッシュが光ったのにはちょっと驚いた。<br/>\n<br/>私は部下の苦心で作戦上熱海の水口町の自宅へ帰ったように見せかけて、急に車を転回し、箱根に向い、仙石原の知人の家に着いたが、この時は夜中の三時半頃であった。<br/>\n<br/>このような記者諸君との智慧比べも時にとっての一種の興味でもあった。<br/>\n<br/>\n<br/>またこういう事もあった。<br/>\n<br/>私が勾留中の留守のある日、数人の警官が私の住宅の方へ家宅捜索に来て縁の下へまで這入り、入念に調べたり、屋根へ上って調べたりした、との事を帰宅してから聞いたので、どうも不思議な捜索の仕方だと思って訊ねたが、よく判らないと言う。<br/>\n<br/>その時、思い出したのは、以前私が大本教の信者であった頃、大本教が飛んでもない疑いを受けた事があった。<br/>\n<br/>それは地下室に、秘密室があって、男女の密会所になっており、<br/>\n<br/>また竹槍数百本隠匿してあるとかで、大仕掛な家宅捜索が行われ、同教も随分迷惑したというので、<br/>\n<br/>私はそれに似たような投書によったのではないかと想像もしてみたが、<br/>\n<br/>そうだとすると世の中には随分御念の入った悪戯をする奴もあるものかと呆れざるを得なかったのである。<br/>\n<br/>\n<br/>今一つ面白い事があった。私は数年前疥癬病を患ったので、それが宣伝されていたからでもあろう、刑務所にいた時、所属医から健康診断を受けた。<br/>\n<br/>丁寧に診断の結果、疥癬は全快していると保証された。<br/>\n<br/>ところがそのお医者さんは仲々洒脱な面白い人で、そのお医者さんが私に話をしかけたが、イキナリ「お光さんが女を知ったのはいくつの年でしたか」と訊くので、<br/>\n<br/>私は面喰った。「左様十八、九くらいだと思った」と言ってやった。<br/>\n<br/>それから男女関係などの、興味ある話になり、大分佳境に入った頃、お医者さんに用事が出来たので失敬したが、地獄の中で仏に遭ったようで、ちょっとの間明るい気持になった。<br/>\n<br/>\n<br/>最後にナンセンスの傑作をかいてみよう。<br/>　<br/>七月二十四日夜九時のニュース放送の時である。熱海市長宗秋月氏が、静岡検察庁へ召喚された。<br/>\n<br/>それは「メシヤ教のお光様から十万円を収賄したという嫌疑である」という声が聞えた。<br/>\n<br/>私は呆れ返ってものが言えない。一体全体誰がこんな作り事をして放送局へ通信したのが判らないが、<br/>\n<br/>放送局も放送局で碌々調べもせずに採り上げたとすれば、放送局の失態である、<br/>\n<br/>とすればその責任はどうしてくれるかと言いたくなるが、これなども人気者の一種の悲哀とでも言っておこう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan2.html"
  }
]