[
  {
    "title": "明主様御講話　「箱根本山の設計は頭の中でできた」",
    "date": "昭和27年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根本山の設計は頭の中でできた」</font></b>　（昭和27年3月24日）<br/>\n<br/>「それから、今一番力を入れてやっているのは、箱根と熱海の地上天国ですがね。<br/>\n<br/>箱根の方は、大体この夏までに神仙郷は完成するつもりなんです。<br/>\n<br/>で、美術館とあとは公園に面した方の広い所を平らにして、平らに少し傾斜しているくらいの具合でーこの間も行ってみましたー二、三日前ですがね。<br/>\n<br/>具合は良いです。なんでも、植木屋に聞いてみると、モミジを三百本とか買ったそうです。<br/>\n<br/>みんな割合に大きいものです。なるべく低い、枝の張ったのと、注文しておきましたからね。<br/>\n<br/>で、必ず紅葉するものと言ってあります。<br/>\n<br/>紅葉が全部になったら、定めし壮観だろうと思います。<br/>\n<br/>先のモミジなんかを入れると三百五十本にはなるだろうと思います。<br/>\n<br/>やっぱり三百六十本になるだろうと思います。<br/>\n<br/>で、あそこの流れも、ずっと上の方まで石組をして、渓流のように見せる。<br/>\n<br/>この渓流は、前の岩窟のと違って、柔らかい穏やかな形をとろうと思ってますがね。<br/>\n<br/>そうして、美術館の横手の方も、流れの両脇にモミジを植えようと思っている。<br/>\n<br/>それと、美術館ができれば、まず完全なんですね。<br/>\n<br/>\n<br/>それから日光殿も、今拡張工事をしてます。これは思ったより拡く取れるんですね。<br/>\n<br/>今までの約倍くらいですね。ですから二千人はゆうに入れます。あるいは詰めればもっと入れますね。<br/>\n<br/>大工なんか三千人は入ると言ってますが、そいつはちょっと無理でしょうが、二千数百は入ります。<br/>\n<br/>庭の方まで立てばね。まあ、当分は大丈夫だろうと思います。<br/>\n<br/>\n<br/>それで箱根の方が一段落つくと、ケーブルを通り越した先にーこれは知っている人もあるでしょうが、左側に大きな柔らかい、ホーロクを伏せたような山があるんです。<br/>\n<br/>そこを三、四年前に手に入れてあるんです。<br/>\n<br/>ちょうどケーブルから半町くらいですから、非常に便利です。<br/>\n<br/>その山に将来本山を作るつもりなんです。<br/>\n<br/>今の神仙郷は本山じゃないんで、地上天国の型なんです。模型なんです。<br/>\n<br/>それまで本山のような意味で、日光殿なんか使ってやってますが、本当はあそこは地上天国の模型という意味なんです。<br/>\n<br/>で、今言う山は、名前を「光明台」とつけますからね。<br/>\n<br/>光明台は大体一万坪あるんです。<br/>\n<br/>で、そこに宗教的の建物を作るんですがね。<br/>\n<br/>これは全部椅子席にして一万人入るつもりですからね。<br/>\n<br/>無論鉄筋コンクリートで、大体形やそういうものはできてますがね。<br/>\n<br/>できているといって、頭の中にできてます。頭の中というのは始末が悪いので、見せることができない。<br/>\n<br/>これは日本一だろうと思います。<br/>\n<br/>今まで一番拡いのは、浅草の国際劇場ですがね。あれは五千人なんです。あれが一番拡いんですがね。<br/>\n<br/>それから名古屋のスポーツ会館といったようなものは一万人くらい入りますが、これは競技を見るためで、ふつう言う会館とは違いますから、<br/>\n<br/>今度できるー光明殿という名前になりますが、光明殿は日本一ですね。<br/>\n<br/>\n<br/>また、山が非常に具合が良いんですよ。これは神様が仕度してあるんだから、あたりまえですがね。<br/>\n<br/>それで、強羅の中央になっていてね。どっちかと言うと神仙郷は中央じゃないんです。<br/>\n<br/>光明台が強羅の中央になるんです。<br/>\n<br/>それから、高さもちょうど良いし、周囲も良いですね。今度行けば解りますが、ほとんど神秘的なものですね。<br/>\n<br/>そうして両側に谷があるんです。谷と谷の間をふっくらとして、これはわけないんです。岩がないからね。<br/>\n<br/>後ろの方が杉林で、杉の森で囲われている。<br/>\n<br/>そこに白亜の殿堂を造ると、実に美観は満点だと思いますね。<br/>\n<br/>\n<br/>で、あそこに行くのに、ちょうどケーブルが邪魔になるわけですね。<br/>\n<br/>もっとも、あのケーブルはずっと頂上まで行っていて、その間に道がないんですよ。<br/>\n<br/>ケーブルの上を越さなければならないですからね。<br/>\n<br/>それじゃ危なくて、第一自動車も通れないですからね。<br/>\n<br/>これは会社がやるべきだけれども、会社がやっぱり、金がないので、そこまでは手が届かない。<br/>\n<br/>そこで今度、私の方の神仙郷から、光明台に行くのに、ケーブルの下をやろうと思う。まあトンネルですね。それをやろうと思ったところが、割合にわけなくいくんです。<br/>\n<br/>というのは、ケーブルの向こう側は非常に低くなっているんですね。私の方も低くなってケーブルは高くなってます。その下を潜るんだから、割合に簡単なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koumyou.html"
  },
  {
    "title": "明主様御講話　「建物の名称は光明殿」",
    "date": "昭和27年3月25日",
    "content": "<font size=\"+2\"><b>明主様御講話　「建物の名称は光明殿」</b></font>　（昭和27年3月25日）<br/>\n<br/>「それから神仙郷は地上天国の模型なんで、宗教的の本山という意味じゃないんですけれども、本山のできる間　日光殿で間に合わしているんです。<br/>\n<br/>日光殿も狭かったので、拡くしなければならないというので、約倍くらいに拡くしますがね。<br/>\n<br/>今さかんにやってますがね。二千人以上は入れます。だから二、三年はそれですむかと思いますがね。将来は本山を使わなければならないのです。<br/>\n<br/>ところがケーブルを越えて半町ほど行った所に、たいてい知っているかと思うんですが、ホーロクを伏せたような山で、あれが約一万坪あるんですよ。<br/>\n<br/>これは三、四年前に手に入れたんですがね。<br/>\n<br/>その時分は非常に安かった。今は高くなった。<br/>\n<br/>そんなわけで、ちょうど強羅の中央になっていて実に良い山です。<br/>\n<br/>それで両方に谷川があるようになっていて、ふっくらしていて、まわりが杉林になっていてね。<br/>\n<br/>それは神仙郷がすんだら、平らの所を作ってーこれは岩やなにかないから簡単です。<br/>\n<br/>で、平らな広場を作って、そこに本山ー本部ですねーそういうものを造る予定ですがね。<br/>\n<br/>これは椅子席で一万人入るようになるんです。<br/>\n<br/>だから今のところ日本一なんですよ。<br/>\n<br/>今一番ーそういった人数の入るのは、浅草公園の国際劇場ですがね。あそこは五千人ですからね。<br/>\n<br/>あと運動の競技場なんかには、万という数が入る所がありますが、これはまた別の話で、そういった部屋としては他にないですからね。（中略）<br/>\n<br/>\n<br/>箱根は大体そんなもので、それで、今話した本山ですね。<br/>\n<br/>その殿堂を造るんですが、そこの名称はー土地の名称は「光明台」とつけておきましたがね。<br/>\n<br/>ですから、これから光明台で話します。<br/>\n<br/>そこに建てる建物は「光明殿」ですね。<br/>\n<br/>いつも言う通り、箱根のあそこが、東と西のちょうど間になるんですからね。<br/>\n<br/>とにかく十字で結んだ真ん中になるんですね。<br/>\n<br/>そこに光明が現われるというわけですがね。<br/>\n<br/>やっぱり、霊的に非常に意味があるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koumyou.html"
  },
  {
    "title": "明主様御講話　「光明殿はメシヤ会館とは違う様式にする」",
    "date": "昭和27年3月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「光明殿はメシヤ会館とは違う様式にする」</font></b>　（昭和27年3月26日）<br/>\n<br/>「それから、箱根の神仙郷がこの夏できると、大体神仙郷というのは地上天国の模型ですから、宗教的本山という意味はないんです。<br/>\n<br/>日光殿なんていうのは、間に合わせに、ああいうようにしたんです。いずれ本山を造らなければならない。<br/>\n<br/>それはケーブルを越して半町ばかり行くと、左側にツツジ畑を作っている所があるが、あそこです。<br/>\n<br/>ちょうどホーロクを伏せたようになっていて、地形が実に良いんです。<br/>\n<br/>強羅では一番良いんです。神仙郷より良いんです。<br/>\n<br/>それで、両側に谷川があって、そうとう長い橋を掛けることになりますがね。<br/>\n<br/>その間が穏やかな山になっている。これは岩やなにかないから、平らにするのは簡単なのですね。<br/>\n<br/>ですから神仙郷ができると、すぐにそっちの地形ー敷地を作る段取りになるんですがね。<br/>\n<br/>それも四、五年前から計画して、土地も安く手に入れて、最初七千坪買った。<br/>\n<br/>今あそこが観光地の中心みたいになりまして高くなりましたね。<br/>\n<br/>\n<br/>それから、その下の方も去年五千坪買いました。一段下りた、右手の方ですね。<br/>\n<br/>そこは将来宿舎を作ろうと思ってね。宿屋で泊まらなくて、そこで泊まれるようにー会別にでもしてね。そうして、何軒も作るつもりです。<br/>\n<br/>これは天理教でやってますが、これは天理教のまねするわけですが、良いものはまねした方が良いですからね。<br/>\n<br/>そこに、敷地がちょうど五千坪くらいできましょう。それで後ろから横にかけて杉林になってますからね。<br/>\n<br/>そこの真ん中に白亜の殿堂を造るつもりです。外観も非常に良いと思いますね。<br/>\n<br/>そこは全部椅子にして一万人入ると思うんです。<br/>\n<br/>で、まわりも敷地が拡いですからね。<br/>\n<br/>どうやら二、三万人くらい入れることになるね。<br/>\n<br/>一万人と言ったら日本一ですよ。<br/>\n<br/>今まで一番大きいのが、浅草の国際劇場で、五千人ですからね。あそこに行ってみると、随分大きいですからね。後ろの方は眼鏡でなければ見えないくらいですからね。<br/>\n<br/>一万人と言えば随分大きなわけですね。<br/>\n<br/>この建築も大体頭の中にできてますがね。<br/>\n<br/>また、熱海のメシヤ会館とは違う様式です。<br/>\n<br/>\n<br/>そうして、そこに行くのに、神仙郷からとすると、ケーブルが邪魔になるんですね。ケーブルを渡るのがたいへんなんです。<br/>\n<br/>今度ケーブルの下をトンネルにして行くというようにするつもりです。<br/>\n<br/>それについても、ちょうどー公園の角―こっちが神仙郷の角、こっちが渋井さんで、この角が以前光新聞の時代に三尋木さんが住んでいた所ですね。その一角ですね。<br/>\n<br/>公園の角ーそこが低い所になっている。<br/>\n<br/>どうせ美術館ができると外人なんか来ますが、自動車の置場がなければならない。<br/>\n<br/>四百坪ばかりあるんですが、それは会社の地所です。<br/>\n<br/>登山会社の土地です。寄付しろと言ったところが、どうも寄付することはできないので、お貸しするということになってーこっちは、借りればなお良いからーそこはトンネルの土で埋まることになる。<br/>\n<br/>なかなかうまいことを神様はーと、感心します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koumyou.html"
  }
]