[
  {
    "title": "明主様御論文　「戦力増強に就て」",
    "date": "昭和18年10月5日",
    "content": "<b><font size=\"+2\">明主様御論文　「戦力増強に就て」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私はここに、頗（すこぶ）る大胆なる意見を発表しようとするのである。<br/>\n<br/>それは外でもない。現下たけなわなる大東亜戦争に対し、日本の戦力を三割以上増強する絶対確実なる方法を明示するのである。<br/>\n<br/>軍事専門家の常にいうところの勝敗の鍵は、敵の力よりも一パーセント、否○・五パーセントでも勝れる方が最後の勝利を獲るという事である。<br/>\n<br/>この意味において、戦力三割増強はいかに勝利への決定的福音であるかは、けだし予想に難からないであろう。<br/>\n<br/>右は勿論、本医術を軍において採用する事である。<br/>\n<br/>しかしながら、私は軍事専門家ではないから深く専門的の検討は困難であるが、まず何人といえども首肯し得らるるだけの理由を述べてみよう。<br/>\n<br/>まず直接軍に対する効果としては、本医術を応用するとすれば、何よりも将兵全体の罹病率が半減する事は確かである。<br/>\n<br/>そうしてたまたま罹病する事あるも入院の必要はほとんどなく、軍務に服しながら短期間に治癒する事である。<br/>\n<br/>特に顕著なる効果としては疲労の減退であり、その他行動の敏捷、頭脳の明快、耐久力等の好結果が次々表われてくる。<br/>\n<br/>又、負傷に対する治癒の速かなる事と痛苦の悩みは、従来の何分の一に減ずるであろう。<br/>\n<br/>従って負傷による死亡率の激減も顕著なものがあろう。<br/>\n<br/>\n<br/>次に、間接的の利益を挙ぐれば、薬剤や機械の不要となる一事である。<br/>\n<br/>今日これらに要する人員、資材等の莫大なる負担は驚くべきものがあろう。<br/>\n<br/>いうまでもなく軍医官、看護兵等の労務、交通及び一切の運搬は勿論、特に薬剤に要する原料が、火薬その他軍機の重要資材となるものも頗る多いという事を聞いている。<br/>\n<br/>その他各種の予防注射に要する負担、消毒、検診等の煩労、資材、病院の設置及び設備等の不要による利益も鮮少ではあるまい。<br/>\n<br/>又、糧食においても、いわゆる栄養学的繁雑なる手数の必要がなくなる事も見逃し難い利益であろう。<br/>\n<br/>\n<br/>以上の外、銃後における利益も莫大なるものがある。<br/>\n<br/>それは生産力の大増加である。<br/>\n<br/>これは再三説いたごとく、結核を初めその他の病気激減と速かなる治癒、病気に対する不安の解消によって、生産戦士の健康及び精神的方面の改善等、<br/>\n<br/>ここにもまた医学的消耗が著減するから、莫大なる利益を齎（もたら）す事は当然である。<br/>\n<br/>そうして本医術を修得し、数ケ月間の修錬によって大抵の病気を治癒すべき技能を得る事である。<br/>\n<br/>又疾病の根本を知るにおいて、罹病の不安がなくなり、安心して仕事に全力を尽すことにもなろう。<br/>\n<br/>たまたま罹病するといえども、自己治療又は自然治癒によって容易に全治する事は勿論である。<br/>\n<br/>右のごとくであるから、今日官民共に大童（おおわらわ）になりつつある戦力増強の問題といえども、急速に解決なし得る事の困難でない事を知るであろう。<br/>\n<br/>私はつらつら考うるに、この大戦争の今後における推移とその窮極はいかんという事である。それらをここにかいてみよう。<br/>\n<br/>\n<br/>近代戦は消耗戦といわれている。<br/>\n<br/>特に今次の大戦においては、その消耗の夥（おびただ）しい事実は周知の通りである。<br/>\n<br/>従って、戦争が長期に渉るにおいて、最後に到っていかなる様相を呈するかを想像してみるに、<br/>\n<br/>物資の消耗においては枢軸国も反枢軸国も、苦心しながらもともかくある程度の供給をなし得るであろう。<br/>\n<br/>何となれば、物資の原料たる地下資源も農産資源も無限であるからである。<br/>\n<br/>しかるに人的資源においては、その消耗を補填（ほてん）するには相当の時日を要するものであるから、究極において、各国とも例外なく人的資源の一大涸渇（こかつ）にあう事は明かである。<br/>\n<br/>従って、今次の大戦争の勝敗は人的資源の、より涸渇せる方が決定的敗北を喫すべき事は論をまたないであろう。<br/>\n<br/>この意味において、わが日本の今後における重要対策としては、何よりも人的資源の涸渇を防ぐと共に、その素質をして、より優秀さを保たしむる事である。<br/>\n<br/>勿論今日唱えられつつある戦力の増強に加えて戦力増強の持続にも関心を払われなければならないであろう。<br/>\n<br/>右の目的を遂行する上において、本医術こそ最も理想的である事を告げたいのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daitoua2.html"
  },
  {
    "title": "明主様の答申案",
    "date": "昭和18年",
    "content": "<b><font size=\"+2\">明主様の答申案</font></b>　（昭和18年御執筆）<br/>\n<br/>「本療法を海軍において採用する場合、具体的施策として、最も急を要する部面を記述する事左のごとし。<br/>\n<br/>一、第一線における航空士の体力を強化する事、左のごとし。<br/>\n<br/>要件としては、疲労の快復持久力、特に視力及び頭脳の明快、挙動の敏捷等を促進せしむる事は勿論である。<br/>\n<br/>右実行する上において、まず適当なる治療士三人を選択して、第一線の飛行基地に派遣する。<br/>\n<br/>聞く所によれば、基地は数十個所に及ぶ由、従って、各基地における衛生兵又は看護卒等の中より受講者を選び、<br/>\n<br/>本療法を右派遣治療士より修得すれば、教習五日間位にて相当の治療技能を得、漸次その効果を挙ぐるに至るべし。<br/>\n<br/>しかして右解決次第、マラリヤその他の熱帯病解決に着手すべき方針なるが、恐らく空前の治療効果を挙げ得る事と信ず。<br/>\n<br/>\n<br/>二、現在最も喫緊事は、結核問題の解決にある事はいうまでもない。<br/>\n<br/>これに対し、本療法が、結核に対しいかに効果あるかを示すべく、左のごとき方法が最も適切と思惟す。<br/>\n<br/>少くとも五十人以上の結核患者を収容し本療法を施行するのである。<br/>\n<br/>何となれば、少数の治療実例にては、未だ適確なる効果を思わしむるには不充分であるからである。<br/>\n<br/>しかして、本治療の効果をして最も適確に示すには、専門の医家監督の下に厳密なる科学的診査をなし、統計的記録を作成するのである。<br/>\n<br/>かくのごとき公正なる測定によれば、初めて実際的価値が決定さるるであろう。<br/>\n<br/>右の結果として、医学上においても結核解決の一転機を作られるであろう。<br/>\n<br/>しかるに幸いなるかな、右方策実行について、横浜市の外人居留地に、敵産である一棟の建造物があり、<br/>\n<br/>この建物は右の目的に最もよく適合し、病床さえ搬入すれば、直ちに病院となるべく、右は大蔵省保有のものの由なれば、<br/>\n<br/>貴省より建物移管の処置をとられ、病床数十個を設置せられたいのである。<br/>\n<br/>しからば早急に実験治療にとりかかり得るのである。<br/>\n<br/>しかして右建物の隣家に適当な住宅あり、この家に拙者居住し直接監督治療をなし得るを以て、効果を挙ぐる上に非常の便宜なりと思惟す。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "daitoua2.html"
  },
  {
    "title": "明主様戯文　「目下戦争準備中」",
    "date": "昭和10年",
    "content": "<b><font size=\"+2\">明主様戯文　「目下戦争準備中」</font></b>　滑稽阿呆文学　（昭和10年代御執筆）<br/>\n<br/>「つらつら現代文明の、世界とやらを眺めたら、危いオッカない事ばかり。いつ爆弾や毒瓦斯（ガス）が空から降るやら判らない。<br/>\n<br/>そもそも毛唐が拵（こしら）えた科学文明という奴は、飛行機、ラジオを初めとし、便利な器械や発明を、やってくれたそのお蔭で、<br/>\n<br/>寝ていて千里も二千里も、行ったり来たり丸いもの、使えば勝手に出来るのじゃ。<br/>\n<br/>まったく名誉も何も彼も、大抵の事は思う様に、なってオマケに馬鹿野郎でも、薄野呂（うすのろ）野郎でも人様を、米搗（こめつき）バッタに致すには、<br/>\n<br/>いとも易々出来る娑婆、したがアべコベに銭がない奴と来たらばこれは又、誠に以て情ない惨めな態は稼いでも、稼いでもオッツかぬ。<br/>\n<br/>間誤々々（まごまご）すりゃ食う事も、出来ないという情なさ。<br/>\n<br/>万物の霊長と自惚（うぬぼれ）の人間様は宛（さなが）らに、機械同様どころか機械の奴に使われてしまうというその態は、大家に飼われる犬猫より、よっぽど惨めな有様だ。<br/>\n<br/>餓鬼が増えたら食えないと、生まないような算段を、しなけりゃ追付かぬ世智辛（せちがら）さ、子宝などという言葉は、丸持共より通用しない、というようになっちゃ世も末じゃ。<br/>\n<br/>文明開化は人類の、福祉を増すといいながら、実は不幸が増すのじゃて。<br/>\n<br/>そこで阿呆、いわば便利な世の中になる程苦労が増えるのは、どこかに間違いがあるじゃろうと、よく考えてみりゃコレハこれは、世界中の人間共が、飛んでもない大間違をやっている。<br/>\n<br/>毛唐の智慧の浅ましさ、それをボツボツこの阿呆が、腸（はらわた）の底へ沁みる程、説いて聞かしてやろうから、黄色も白も黒ん坊も、耳の穴をばカッポジって、能くよく聞くのが良いで御座ろう。<br/>\n<br/>\n<br/>世界万国ズラリッと見渡してみりゃどの国も、今お互いに戦争をしなきゃならぬと汗水を垂らしているとは怖ろしい。<br/>\n<br/>虎狼よりは未だ惨（ひど）い、野獣のような白色の野蛮人共は牙を剥（む）き、爪を研（と）いで唸ってて、今や生命の奪い合いを、オッ始めんとする様は、世界各国の有様で御座る。<br/>\n<br/>ムッソリーニの親爺は英国へ、ヒットラー団長がフランスヘ、スターリン破落戸（ごろつき）は日本へ、飛掛ろうとして今将（まさ）に、物凄い息吐いている、穴恐ろしや恐ろしや。<br/>\n<br/>こんなに切迫した世界、いずこを風が吹くのかと、知らぬお顔の半兵衛で、平和は百年も続く様、思って枕を高々と、グーグー昼寝の高鼾（いび）き、自由か不自由か知らないが、毛唐受売りの屁理屈を、ホザク青白い弱虫が、相当幅を利かしてて、大和魂抜く事に一生懸命になっている。<br/>\n<br/>こういう手合の後には、マッソン結社の大悪魔が、ぺロリと舌を舐（な）めずって、いるとは更に気が付かぬ、いと御目出度い御連中、<br/>\n<br/>まったヨボヨボ爺さんや、金がフンダンに有余る、倖せ一人で背負ってる、ようなお方は、こういう結構な娑婆じゃて、一日も延したいと、国は二の次三の次、泰平無事を願うのは、当り前では御座らぬか。<br/>\n<br/>今に吃驚仰天（びっくりぎょうてん）の、時が来なけりゃ倖せじゃ、未だ未だも一つ厄介な、御連中様がいらっしゃる。<br/>\n<br/>近頃御覧の途轍もない、馬鹿大仕掛な選挙粛正とやらいう御手数を、掛けなけやならない程という、怪しからん事やりたがる、政党屋ちう方々が、何だか国家を思うのか、思わないのか判らない、様な為体（ていたらく）とは心細い、<br/>\n<br/>我党よりも国家の方が、第一という事心得て、やっておもらい申したい。<br/>\n<br/>そんなこんなを見るにつけ、ヤキモキしている軍人の国家を思う真心は、泪（なみだ）の出る程嬉しいと。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "daitoua2.html"
  }
]