[
  {
    "title": "明主様御講話　「東洋は静、西洋は動」",
    "date": "昭和26年12月18日",
    "content": "<b><font size=\"+2\">明主様御講話　「東洋は静、西洋は動」</font></b>　（昭和26年12月18日）<br/>\n<br/>\n「この間ピカソの事について書きましたがね。やっぱり、ビックリしたと見えて・・・<br/>\n<br/>\n私が読んだのではなく、聞いたんですが、最近の中京の中部日本ーあの新聞に出ていたが、メシヤ教の美術館の事を書いてあって・・・<br/>\n<br/>\nピカソを思い切って、こき下ろしたとか、何とか・・・そう言う事を書いてあったそうですよ。<br/>\n<br/>ビックリしたと思いますよ。<br/>\n<br/>けれども、本当だからしょうがないね。<br/>\n<br/>では、どうしてあの奇怪な絵がはやると言うんですね。はやらした本元はピカソですがね。<br/>\n<br/>それを考えてみると理屈はあるんです。あれはどういうのかと言うと、根本的の理由がある。<br/>\n<br/>\n<br/>\nと言うのは、東洋・・・特に日本ですね。芸術上から言って、東洋の方は静ですね。西洋は動なんです。<br/>\n<br/>仮に音楽としても、西洋音楽を聴くと、静かに落ち着いておられないでしょう。<br/>\n<br/>どうしても踊り出すですね。つまり、動の芸術なんですからね。<br/>\n<br/>日本のはそうならない。静かに、ゆったりと落ち着いてくる。<br/>\n<br/>だから、踊りでも日本のは舞踊ですね。舞踊でも、舞ですね。<br/>\n<br/>西洋のは踊りですからね。踊りも、段々西洋の方は動が進んできて、極端になってきたですね。<br/>\n<br/>今アメリカなんかで、ジャズですが、最近のジャズは実に早いですね。<br/>\n<br/>テンポがね。手足の動かし方が、まるで目にも止まらないくらいです。<br/>\n<br/>西洋でも十七、八世紀ぐらいの時は、長い箱みたいなものを着けて、着物を長くして、あんまりくっつき合わないで、手を両方ー舞うような具合で、実に静かです。<br/>\n<br/>最近に至っては、極端にまでなったんです。<br/>\n<br/>徹頭徹尾西洋は動です。東洋は静です。<br/>\n<br/>\n<br/>ところで、絵が今までー東洋はもちろんですが、西洋の方でも静的だったんですが、段々動的になってきた。<br/>\n<br/>ピカソなんかも動なんです。動くのを画くんです。<br/>\n<br/>例えて見れば都会のいろんなー交通機関とか、人間の動き方も、見た瞬間を書くんです。<br/>\n<br/>それから、人間が走るーあるいは汽車や自動車がヒョッと走る、<br/>\n<br/>その見た感覚を画くんです。それから、物体の方は動くんでなくて、自分が動くんです。<br/>\n<br/>すると、顔が二つに見えたりする。<br/>\n<br/>ヒョッと見て、それを書くと横顔と前顔とーそれから、半分前向きで、半分横向きと言うのがあります。<br/>\n<br/>つまり動を画くんです。動の速度ですね。速度を画く。そう思って見れば、やや解るんですがね。<br/>\n<br/>そうでなかったら、てんでわかりっこない。<br/>\n<br/>それから、何か物体を画くのも、幾何学的に線ばかり書きますが、あれも、ヒョッと見ますねーそうすると、めちゃくちゃに線ばかりになる。<br/>\n<br/>それから、いろんな色でも、着物を着たきれいな娘さんでも、ヒョッと見ると、色ばかりが神経に来るから、良い加減な色を書く。<br/>\n<br/>\n<br/>ですから、理屈はあるんです。ただ、その理屈をー見る人間ですね。<br/>\n<br/>お前たちもそういう風に思え。つまり苦痛ですね。あれは、苦痛を押し売りするようなものです。<br/>\n<br/>ご自分はそれで良いが、押し付けられたものは災難です。<br/>\n<br/>高い入場料払ってね。ピカソのそう言うものを、自分だけー独りよがりして押し付けるんですからね。<br/>\n<br/>それで、押し付けられているのを、誉める人間が沢山あるんですからね。<br/>\n<br/>ですから、私のあの評を見るとびっくりしてーひとたまりもない事を言うんですがね。<br/>\n<br/>\n<br/>そこで見ても、現代人の美術観ですね。<br/>\n<br/>美術観というものは、非常にまだ幼稚なんですよ。<br/>\n<br/>そこで、この間もピカソの論に書いてあるんですがね。<br/>\n<br/>そんな芸術というものは、動くとか動かないとか、いろんな事でなくて、見て楽しめるものですよ。見て愉快なものですね。<br/>　<br/>\n<br/>こういう押し売り主義は他にもあるんですよ。<br/>\n<br/>ラジオでもそうです。だいぶ押し売りがありますがね。<br/>\n<br/>何を押し売りするかというと、西洋音楽ですよ。西洋音楽の押し売りをやってますがね。<br/>\n<br/>日本人が、西洋音楽の高い深い、高級な音楽を理解できるというのは、ごく少ないです。<br/>\n<br/>西洋音楽も良いですよ。昔からある名曲なんかは良いですよね。<br/>\n<br/>しかし、ベートーベン、シューベルトあたりでも、十の種目で、私等が興味を覚えるのは、二つか三つですよ。<br/>\n<br/>居眠りが出るのが多いですよ。<br/>\n<br/>それを、大衆が楽しめるのにすれば良いが、放送局でも、官僚的でね。<br/>\n<br/>西洋音楽でも、ファンに対して教育するような態度です。<br/>\n<br/>こっちは、何も音楽家になるわけでもないしね。<br/>\n<br/>日曜の朝なんか、堀内敬三さんですかね、ご丁寧にやってますが、さっぱり面白くないです。<br/>\n<br/>こっちは、そんな、生まれたー経歴とかー何も興味はないんです。<br/>\n<br/>楽しめば良いんですからね。<br/>\n<br/>あれが、やっぱり今言う押し売りですね。<br/>\n<br/>そこで、民間放送が出ると、あわてて番組を変えてますがね。<br/>\n<br/>民間放送は興味本位ですからね。<br/>\n<br/>押し売りの一番親玉がピカソの絵なんでね。<br/>\n<br/>\n<br/>今度の私の美術館ですね。<br/>\n<br/>それは、解った人でも解らない人でも、それに魅力を感ずる。<br/>\n<br/>実に良い、楽しめる、というのを主にしてますからね。<br/>\n<br/>ですから、出来てから見ると分かりますがね。<br/>\n<br/>私は、昨日箱根に行って来ましたが、だいぶ出来てきて、予想よりか良く出来てます。<br/>\n<br/>部屋の光線の取り具合からー完全とは言えませんが、小さいですからね。<br/>\n<br/>それに金もかけないしね。<br/>\n<br/>しかし、まず小規模のものとしては成功と思っている。<br/>\n<br/>だから、出来あがって世の中の人が見たら、相当唖然とするだろうと思います。<br/>\n<br/>来年の夏までには出来るつもりです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "picaso1.html"
  }
]