[
  {
    "title": "明主様御講話　「奈良の仏教美術視察」",
    "date": "昭和27年4月30日",
    "content": "<b><font size=\"+2\">明主様御講話　「奈良の仏教美術視察」</font></b>　（昭和27年4月30日）<br/>\n<br/>「今日は信者の方ばかりだそうですから、そのつもりで話をします。<br/>\n<br/>今度京都に来たのは、大体二つの目的なんです。<br/>\n<br/>一つは、奈良の仏教美術ーそれを視察するためと、それからもう一つは、京都の地上天国を造る候補地ーそういう適当な土地があったというので、それを見るためーその二つのためなんです。<br/>\n<br/>昨日奈良方面に行きました。法華寺、薬師寺、東大寺、法隆寺。それから奈良の博物館。博物館はちょうど白鳳、天平の仏ーそれに関した展覧会というのを開催していたので、ちょうど良かったんです。<br/>\n<br/>大体奈良における主なるものを見たので、たいへん得るところがあったんです。<br/>\n<br/>たいてい、有名な品物は写真で見ておりました。<br/>\n<br/>国宝の写真帳なんかにたくさんありましたが、今度実物を見まして、とうてい想像もしなかったほど立派なもので、驚いたんです。<br/>\n<br/>しかも千二、三百年くらい前に、今日でもできないくらい巧みな彫刻なんです。これはまったく、美術だけは時代逆行ですね。<br/>\n<br/>ですから、文化が発達したということは、要するに元気になったというだけですね。<br/>\n<br/>で、そういった芸術的、道徳的にはかえって逆行したんじゃないかと思うくらいです。<br/>\n<br/>実にその時代の作者の感覚と、技術の秀れたのには驚いたです。<br/>\n<br/>特に法隆寺にある品物は、よくもこんな立派なものが集まっていると思うくらいです。<br/>\n<br/>そのいずれも実に良いです。あれを美術館にでも並べたいくらいに思ってますが、しかしあそこに行ってみると、ああいった良いものはーやはり法隆寺としての雰囲気ですね。<br/>\n<br/>非常に時代的の一つの色ですね。古い、寂（さび）た姿ですね。<br/>\n<br/>そこにああいう古代芸術の立派なものを並べておくということが、実にふさわしいです。<br/>\n<br/>ですから法隆寺なんか、あのままで火事が起らないように気をつけて、大いに保存してもらいたいというように思ったんです。<br/>\n<br/>それで、一番驚いたのは薬師寺の観音様ですね。あれが実にすばらしいものですね。<br/>\n<br/>形といい、姿、お顔、もうとうてい今のどんな名人が作っても、あのまねはできないです。<br/>\n<br/>あれが天平時代にできたということは、どう考えても想像がつかないくらいなものです。<br/>\n<br/>それから、その他にも驚嘆するようなものがありました。<br/>\n<br/>これは奈良に近い人ばかりだから行ってみれば判ります。<br/>\n<br/>そう精しく言う必要はないですから、このくらいにしておきます。<br/>　<br/>\n<br/>それで将来京都にも美術館を造りますけれども、そういったような動かすことのできないものはしかたがないが、そうでないものも、そうとうありますから、そういうものを一堂に集めて、日本の仏教美術を外国の人にも紹介したいと思っている。<br/>\n<br/>それで、つまり美術館を造るという所は、それは美術館ばかりでなしに、地上天国を造るつもりなんです。<br/>\n<br/>今日見た候補地としては、大体は良いようですが、まだ値段も聞かないようですから、懐具合にピツタリ合わなくちゃ、急にどうということはできませんが、しかし神様がすべて準備されたに違いないですから、具合良く行くと思ってます。<br/>\n<br/>で、それについて、こういうわけなんです。<br/>\n<br/>いつも言う通り、箱根の地上天国は五ですね。それで山なんです。それから熱海が六ですね。海です。つまり火と水になる。<br/>\n<br/>今度は七ですね。土がなくてはならない。それは平らな土地なんですね。岩石なんかがないーそういう所の条件は、やはり京都より他にないですね。<br/>\n<br/>そういう意味で、いつかも話した通り、京都にいずれ造る。<br/>\n<br/>それは去年京都に初めて来まして、フッと、そういうーまあ、神様のお知らせがあったわけです。<br/>\n<br/>ちょうど、今度で一年目になるわけですね。<br/>\n<br/>まあーそこに一歩前進したわけですね。<br/>\n<br/>ですから京都は平らな所で、そうして無論環境ですね。すべてが条件にあっていると思うんです。<br/>\n<br/>\n<br/>今日の所は、そういうー大体八十点くらいの条件が合っているようです。<br/>\n<br/>しかしやはり、いろいろのー広い所に行くと、農地があるとか、あるいは市の土地だとか、いろんな、なにがありますから、これは神様がだんだん良い具合にされるだろうと思ってます。<br/>\n<br/>そこで、特に京都という所は、ちょうど世界でいうとフランスに当たるんです。<br/>\n<br/>ですからとにかく、芸術の都ですね。そういう意味があるんで、大体今までもそういうふうになってますが、<br/>\n<br/>しかしこれから本当に京都を発展させ、わざわざ外国から京都を目当てに見物するくらいーというくらいに、要するに美術都市にしなければならないんです。<br/>\n<br/>で、京都が日本の美術の中心ということにならなければならない。<br/>\n<br/>ところが、現在としては、美術の中心は東京になってますが、これは本当ではないですね。<br/>\n<br/>将来京都になるんです。それについては、京都に釣り合ったような地上天国的のものをこしらえなければならないと思う。<br/>\n<br/>それがメシヤ教のやはり一つの使命になっているんですから、京都は美術都市であり、宗教都市ですね。<br/>\n<br/>そういうふうになるわけですね。<br/>\n<br/>そこで京都としてもだんだん認識するようになるだろうと思います。<br/>\n<br/>今が第一歩として自然に進んで、思うようになって行くに違いないと思ってます。<br/>\n<br/>今度の目的の話は簡単ですけれども、そのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK4.html"
  }
]