[
  {
    "title": "明主様　新聞関係人に御面会賜る　メシヤ会館において",
    "date": "昭和29年11月24日",
    "content": "<b><font size=\"+2\">明主様　新聞関係人に御面会賜る　メシヤ会館において</font></b>　（昭和29年11月24日発行）<br/>\n<br/>明主様には、六月十五日以来、信者は勿論、一般人の御面会もいっさいお取り止め遊ばされておられましたが、<br/>\n<br/>新聞社関係より、御面会いただきたいとの再々の申し込みあったために、<br/>\n<br/>十一月九日メシヤ会館（向かって左側御廊下）において御引見賜ることとなった。<br/>\n<br/>明主様には、御奥様御同伴、阿部執事随行されて、午後一時半ごろお着き遊ばされ、御着座の後、大草管長より御挨拶あって、御引見となった。<br/>　<br/>ただいまのところは長時間の御引見はお許しなく、約五分ほどにて御退座遊ばされたが、その折賜った御言葉を左にお伝えさせていただく。（木原記者）<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">新聞人</font></b>　私たち、お会いしてお話を伺いたいと思っておりましたのですが、いかがでしょう、今の日本について、なにかお話はございませんか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　たくさんありますが、今は、中途半端ですから、いずれもう少したったら、ゆっくりと話します。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">新聞人</font></b>　「アメリカを救う」ですか、アメリカを救済するということについての御構想をうけたまわりたいのですが。<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font>　一言いっておきますが、全部メシヤ教信者になれば、アメリカは救われますよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">新聞人</font></b>　全部がメシヤ教信者にならなければならないんですね・・・そういうわけですね。 \n（御面会は以上）<br/>\n<br/>\n<br/>\n<br/>明主様のお話はたいへんむずかしいことと思って、記者諸君は紙と鉛筆を用意したら、明主様の御言葉はしごく簡単に、お笑いを含まれながらお話になられたので、<br/>\n<br/>ちょっとあっけにとられた模様。しかしなにげなくおおせられた中にも真理が含まれていたので、新聞人もそのまま引き下がっていった。<br/>\n<br/>\n<br/>この日明主様には、御和服姿にてお出ましとなり、大草管長以下本部事務員数名、謹んでお迎え申し上げるうちに、お車にてお着き遊ばされた。<br/>\n<br/>大草管長より「明主様の御近況をということで、御写真をとらせていただきたいとのことでございますので、よろしくお願い申し上げます」と御挨拶申し上げるや、<br/>\n<br/>明主様には軽く領かれてカメラに向かわれ、しばし新聞人のシャッターをお受けになっておられたが、<br/>\n<br/>この日の明主様は、いつになく、お厳しい御様子に拝され、末席の記者も、身内に、なにかしらグッと引き締まるものを感じた。<br/>\n<br/>しかし「お笑いになってください」との新聞人の言葉にニコリとお笑い遊ばされ、<br/>\n<br/>「今日は割合にご機嫌がいいですよ」とおおせられた御言葉に、新聞人にもなんとなく、ホッとした気配が見られ、<br/>\n<br/>なにかとお伺い申し上げ、明主様にもいとお気軽に応じられて、明るい談笑が交わされた一時であった。<br/>\n<br/>御引見を終わられて、美術館敷地を御一巡の後、碧雲荘に御帰館遊ばされる明主様をお見送りさせていただき、<br/>\n<br/>六月十五日以降はじめての一般への、しかも世の一方の頭立った人々へのお出ましとなったこの日は、<br/>\n<br/>御経綸上非常なる意義あるものと拝察申し上げ、末席にお許しを賜ったこの日の栄光を、厚く御礼申し上げさせていただいたのであった。<br/>\n<br/>かくて、とかくの噂も明主様の御元気さの前には、朝日に消える露のごとく、煙散霧消してしまったことであろう。<br/>\n<br/>\n<br/>なお、この日みえた新聞社は、朝日、毎日、読売の三大新聞を始め、産業経済新聞、東京新聞、中部日本、静岡民報、静岡新聞などの有力新聞、さらに地元熱海の、熱海新聞、伊豆毎日・・・以上の十社であった。<br/>\n<br/>またこの日の模様は、十一月十日付の朝日、毎日、静岡、産業経済、熱海、伊豆毎日の各紙に掲載されたことを付記する。」<br/>\n<br/>（写真（このサイトでは省略）はそのときの模様でありますが、背後よりの写真となりましたことをお詫びいたします）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "明主様御言葉　水晶殿御遷座",
    "date": "昭和29年12月11日",
    "content": "<b><font size=\"+2\">明主様御言葉　水晶殿御遷座</font></b>　（昭和29年12月11日）<br/>\n<br/>「なにしろ、やっとこれだけですからね。<br/>\n<br/>ですから阿部さんに、私が言いたい事を書いてもらっておきましたから、それで、阿部さんから後で話がありますから、<br/>\n<br/>それをよく聞いて今後の方針を立ててもらいたい・・・、<br/>\n<br/>ただ一言だけ言いますが、いよいよ御神業の本スジに入って来たわけです。<br/>\n<br/>ですからこれから色んな変った事が沢山出て来ますから、まごつかないように・・・。<br/>\n<br/>それにもう一つは、驚くような事が段々世の中に出て来ますからね。<br/>\n<br/>それについて、私は神様から知らされてますが、とにかく余程肝っ魂を落着けないと、中々大変ですからね。<br/>\n<br/>それだけお話をしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "御取次",
    "date": "昭和30年1月1日",
    "content": "<b><font size=\"+2\">御取次</font></b>　 \n執事　阿部晴三　（昭和30年1月1日発行）<br/>\n<br/>「本日、明主様が水晶殿に御入りになられますにつきまして、仰せられました「御言葉」を御取次させて戴きます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御言葉</font></b><br/>「水晶殿は地上天国の一部の雛形として、神様が御造りになるようさせられたものであって、これを神様はメシヤ教に造らせるようになされたものである。<br/>\n<br/>また、今後教団の組織にも多少の変革があるものと思う。」<br/>\n<br/>\n<br/>との御言葉でございました。なお、これにつきまして一言付加えさせて戴きとうございますが、<br/>\n<br/>明主様には、「この水晶殿は決して独占的のものではないので、一人でも多くの人々に天与の景勝地を楽しんでもらいたい」と仰せられてますので、<br/>\n<br/>教団としては、この御趣旨を体し、皆様に御助力願いたいと思います。<br/>\n<br/>もっとも、御覧のとおり未完成でありまして、今暫く、完成に日時を要する次第でありますので、その上で一般の方々に御覧戴く事になると思います。<br/>\n<br/>\n<br/>また教団の組織の事につきましては、明主様には、段階ー階級を設けられるような御模様でございました。<br/>\n<br/>その標準としましては、一つには、最も御浄霊の優れた人、また、信者を沢山お導きになられた方、また、神様に対して非常に御奉仕の強い方、こういった点を考えまして教団で決めるように、という意味の御言葉を仰言っておられました。<br/>\n<br/>私から御取次させて戴きます事は以上でございます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "管長挨拶　「明主様御降誕祭　御挨拶」",
    "date": "昭和30年1月5日",
    "content": "<b><font size=\"+2\">管長挨拶　「明主様御降誕祭　御挨拶」</font></b>　大草直好　（昭和30年1月5日発行）<br/>\n<br/>「本日は、明主様御降誕の大変に佳き日でありまして、この式典に参列させていただき、<br/>\n<br/>明主様に御拝顔の栄を賜わりましたことは、まことに御同慶に堪えないのでありまして、皆様方とともに、御祝い、御礼申し上げる次第であります。<br/>\n<br/>明主様の御身体のその後の御様子は、日増によろしくありまして、御快癒の日も間近いことと思います。<br/>\n<br/>今日は別に御言葉はございませんが、御全快の上は、時に応じて、色々と御許を沢山いただけるものと思います。<br/>\n<br/>全信徒の皆様とともに、その時を楽しみ、御待ち致したいと思います。<br/>\n<br/>思いますに、七年前に教団が発足いたしまして、以後今日迄に、明主様より頂戴いたしましたところの「御守様」は、その数、数十万に及び、教団の発展と共にいや増して参ったのであります。<br/>\n<br/>そうして、それらの方々それぞれが尊い偉大なる「御力」をいただいているのであります。<br/>\n<br/>明主様の御構想であります、世界人類を救い、病気も貧乏も争いも無くし、善美な平和世界を御造りになられるというー<br/>\n<br/>つまり、これが地上天国の建設なのであり、神様の御経綸なのであります。<br/>\n<br/>そうして、この御経綸は一時も停止することなく着々と進み来たったのでありまして、<br/>\n<br/>それは明主様が常に「型で行う」と仰せられますとおり、箱根におきまする強羅神仙郷の完成、熱海におきまする水晶殿の完成、メシヤ会館と、<br/>\n<br/>これらに御示し賜わります「型」を拝しましても分るのであります。<br/>\n<br/>\n<br/>そうして、明主様の尊い「御力」をいただきました私共信徒は、本日ここに目出たき日を迎えさせていただきましたのでありますが、<br/>\n<br/>今後は私どもは、明主様の御教えの下に、御心を心として、賜わった「御力」によって、一人でも多くの人を救わせていただき、以て明主様の御高大なる御恩に御報い奉るべきであると、固く信ずるのであります。<br/>\n<br/>本日は明主様御降誕の日でありますが私共信徒にとりましては、今日が即ち元旦になるのではないかと、私は考えるのであります。<br/>\n<br/>でありますから、今日を切替時として、新しい年を迎えるという気持と共に、考え新たに進まなければならないと思うのであります。<br/>\n<br/>皆様が今お入りになっておられますメシヤ会館も、御覧のとおり九分九厘完成いたし、しかも今日の式典をここメシヤ会館において行わせていただけたということも、これまた誠に喜ばしいことであります。<br/>\n<br/>またこれより先、十一日には、水晶殿が完成いたされまして、明主様の御遷座を仰ぎました事も、非常に意義深いものと思うのであります。<br/>\n<br/>この水晶殿御遷座あられましたことにつきましては、私は、明主様が水晶世界への型を全世界へ向って御示し賜わられたものと拝しているのでありますが、<br/>\n<br/>このことは、私共深く考えさせていただかなけれはならない事と想うのであります。<br/>\n<br/>つまり、新しい世界へ進ませていただくためには今までの古きものは捨て去り、新しい出発をしなければならないと思うのであります。<br/>\n<br/>簡単ではありますが、本日の明主様御降誕の御祝典に当りまして、御挨拶といたします。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  }
]