[
  {
    "title": "明主様御講話　「春秋庵について」",
    "date": "昭和27年10月18日",
    "content": "<b><font size=\"+2\">明主様御講話　「春秋庵について」</font></b>　（昭和27年10月18日）<br/>\n<br/>「京都に行く途中で立ち寄ったわけですが、今度京都にまいります目的は嵯峨の土地が手に入りまして、それを見ていろいろな計画を立てようと思います。<br/>\n<br/>それが主なる目的で、ほかに美術に関係していることもいろいろあるわけです。<br/>\n<br/>土地につきましては、去年の春、初めて京都に行ったわけですが、そ<br/>\n<br/>の時に将来京都に地上天国を造らなければならない、という結局神様の思し召しです。<br/>\n<br/>それが分かったので、京都で平らな土地、何万坪という・・・それは今精しく言えませんが、それと大きな池です。<br/>\n<br/>こういう注文をしたのです。<br/>\n<br/>すると去年の秋に行く前に、ちょうど適当した所が見つかったから見てくれというので、去年の秋に見たのです。<br/>\n<br/>すると思う通りなのです。<br/>\n<br/>そこで、値段を聞いてみると馬鹿に高いので、とても手が出そうもないのです。<br/>\n<br/>それで私は、ほったらかしておけ、今に神様がなんとかするからと言っておいたのです。<br/>\n<br/>ところが最近になって非常に先方で売りたがっているというのです。<br/>\n<br/>値段も非常に安く手放すというので、それでは買った方が良いというので最近買ったのです。<br/>\n<br/>そこは一万八千坪の土地に、百坪くらいの立派な家が建っているのです。<br/>\n<br/>ちょうどそこを泊まる場所にして、そうしていろんな計画をしようと思っておりました。<br/>\n<br/>どうせ信者さんが大勢来られると、そういうのは急に建てるわけでもないから、<br/>\n<br/>その点をちょっと思っていたところが、つい四、五日前にその土地の真ん前に、<br/>\n<br/>地所が千何百坪、建物が二百坪くらいで、その建物に畳を敷くと百畳くらいのがあるというのです。<br/>\n<br/>大勢来てもよいのですから、神様は抜け目はありません。<br/>\n<br/>値段も安いというので、さっそくそれも手に入ったのです。<br/>\n<br/>それが決まったのが昨夜なのです。<br/>\n<br/>昨夜京都から電話があったのです。<br/>\n<br/>今日、そういうことは予定でなく来るはずだったのですが、<br/>\n<br/>それが前の晩に、必要だった所が見つかったのです。<br/>\n<br/>それが決まるということは、実に神様のやられることは一日の食い違いもありません。<br/>\n<br/>実に大きな奇蹟です。<br/>\n<br/>それでちょうど明日それを見て指図するつもりです。<br/>\n<br/>ですからあっちに行って信者さんが来ても、百畳敷くらいあればたいてい不自由はしないだろうと思います。<br/>\n<br/>別にお祭りとか、熱海でやっているような大勢面会というようなことはありませんから、ちょうど適当している所です。<br/>\n<br/>神様のお知らせは、京都方面についてもいろいろありますが、<br/>\n<br/>それは知れては具合が悪いことで言えませんが、あそこの経綸というものもおもしろい点があります。<br/>　<br/>\n<br/>だんだん調べてみますと、ちょうど広沢の池のすぐ傍ですが、<br/>\n<br/>最初の土地というのは、池の縁からずっと拡がっているのです。<br/>\n<br/>ところがあの辺が昔の平安朝文化の発祥地だそうです。<br/>\n<br/>奈良は仏教文化の発祥地ですが、そうでない一般的文化の発祥地は平安朝です。<br/>\n<br/>その次が東山時代、足利時代の文化です。<br/>\n<br/>その次が桃山時代の文化です。<br/>\n<br/>京都は三段階になっています。<br/>\n<br/>後は徳川、明治からの新しい文化です。<br/>\n<br/>そういったような三段階の文化を基楚として、<br/>\n<br/>その後、西洋文化の影響を受けたりしてできたのが、徳川から明治、大正となっている。<br/>\n<br/>とすると嵯峨の土地というのは、非常に意味があるのです。<br/>\n<br/>そのようなわけで、神様の方ではよほどお仕組みがあるらしいのですが、まあだんだん分かってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "heian2.html"
  },
  {
    "title": "明主様御講話　「平安郷は平安文化の中心地であった」",
    "date": "昭和27年10月20日",
    "content": "<b><font size=\"+2\">明主様御講話　「平安郷は平安文化の中心地であった」</font></b>　（昭和27年10月20日）<br/>\n<br/>「今度こちらに来た目的は知っているでしょうが、嵯峨の土地と、それから最初手に入れた土地のすぐ前に、少し小さいですが手に入ったものがあるのです。<br/>\n<br/>そういう点について非常に奇蹟があるのです。それを話しますと、最初の方は前に話した通り一万八千坪です。それに百坪くらいの家が建っているのです。<br/>\n<br/>その家はなんだかはっきりしなかったのですが、昨日行ってみますと非常に良い家なのです。<br/>\n<br/>なんだかこしらえかけのような話があったのでどうかと思っていたところが、立派にできあがって人が住んでおりまして、住むとしては別に手を入れなくても良いくらいに完備しております。<br/>\n<br/>それでたいへん喜んだのですが、来年の春はあそこに住まれる家なので喜んでいるわけなのです。<br/>\n<br/>あそこは私が少しくらい滞在するのには充分ですが、ただ信者さんが大勢来た時に困るのです。<br/>\n<br/>どうしても庭にちょっと張るよりしかたがないのです。<br/>\n<br/>すると、最近五、六日前にすぐその前の所に地所が千数百坪、建坪が二百坪余りの家があるのです。<br/>\n<br/>それを昨日見たところが、なかなか間数があるのと、どういうわけでできたのか座敷が立派で板張りが多いのです。<br/>\n<br/>ただそれに畳を敷けば随分大勢の人が入ります。<br/>\n<br/>ですから信者さんがかなり入って休むこともできるし、寝ることもできるのです。<br/>\n<br/>実におあつらえ向きの家といったようなものです。<br/>\n<br/>それが急速に、それこそ三日か五日で決まってしまって、十七日の晩に決まったという電話が京都から来たのです。<br/>\n<br/>ちょうど、私がこちらに来る前の晩ですから、実に神様のやられることは、一分の隙もないというわけです。<br/>\n<br/>始終奇蹟には慣れっこになってますが、それでも今度のには、かなり驚かされました。<br/>\n<br/>昨日見ますと、庭なんかも今は薮のように生い茂ってますが、すっかり手を入れるとなかなか良い庭です。<br/>\n<br/>家の普請も私は、いい加減値段も安いからバラックくらいのものと思ったところがなかなかそうではないのです。<br/>\n<br/>そうとう見られる建築です。ですから、そこに畳を敷いてちょっとした所を直すくらいで立派に役に立つのです。<br/>\n<br/>庭なんかも奉仕隊の人たちが生い茂った草を刈るとか広い庭にすれば、実に良い庭になると思います。<br/>\n<br/>それで来年の四月に来るつもりですが、それまでに草刈りをやってもらえばすっかり見通しがつきます。<br/>\n<br/>これは京都の教会の方なんかがやってくれると思いますが、まあ、そんなつもりです。<br/>\n<br/>それで来年の春に来て、五、六日こちらにいて、いろいろ計画を立てようと思っております。<br/>　<br/>\n<br/>大体京都の文化は、良く見ると三段になっています。<br/>\n<br/>最初は平安朝の平安文化と、それから東山文化すなわち足利時代のものと、桃山文化です。<br/>\n<br/>ちょうど藤原、足利、豊臣と三段になっています。<br/>\n<br/>この京都の文化というものはそれであり、それから江戸に移って元禄を中心とした華やかな文化時代が生まれましたが、とにかくそれまではちょうど三段階になっています。<br/>\n<br/>仏教の方は奈良の方に早くできた文化ですが、そうかといって、今さら新しく仏教文化を採り入れるという必要はありませんが、今の三段階の文化の良い所、特異な所、そういうものを採り入れて、その模放といってはしようがないですが、<br/>\n<br/>やはり現代の二十世紀としての感覚によって、その三段階の文化をよく調和させて、現代の人にもすぐに受け入れられるような、古い懐古主義的なものではなくて、<br/>\n<br/>そういった懐古的なものを採り入れるとともに、時代感覚にピッタリ合ったようなものを造ろうと思っております。<br/>\n<br/>理屈だけ言うと結構ですが、ちょっとこれで人間的には難しいわけなのです。<br/>\n<br/>古いものと新しいものとの調和ずれのないようにピッタリするようなものを造るというのは難しいものです。<br/>\n<br/>牛車に自動車のエンジンをつけるように難しいものです。<br/>\n<br/>それを無理なく、かえって良いというようにするのですが、神様がやるのですから卒（そつ）はないと思います。<br/>\n<br/>つまり今までの宗教などはそうですが、神様というのは芸術的には縁遠いもののように思われていたのです。<br/>\n<br/>ところが大違いで、とにかく神様は芸術にはもっとも重きを置いているのです。<br/>\n<br/>ただ今までは世の中で芸術的なものを造りたいと思っても、夜の世界で地獄の世界だから、そういうのをこしらえてもしようがないし、条件が揃わないからこしらえないのです。<br/>\n<br/>それで最高の神様は時を待たれたのです。<br/>\n<br/>いよいよ時が来たので神様は本当の御心を発揮されるわけです。<br/>\n<br/>これからは人間の理想としていたようなものがドンドンできるわけです。<br/>\n<br/>そんなような意味で、大いに楽しい世の中ができるわけです。（中略）<br/>\n<br/>\n<br/>\n<br/>特に京都という所は、もっともそれに適当した所です。<br/>\n<br/>箱根、熱海は風景は良いですが、ほかになにもないのです。<br/>\n<br/>ところが京都は歴史的にすばらしく、いろんな文化的のものが豊富にあるのです。<br/>\n<br/>地形といい、気候といい、まず良いことが備わっているのです。<br/>\n<br/>特に京都で良いと思うことは風のないことです。<br/>\n<br/>これが地上天国を造る上において非常に良いと思います。<br/>\n<br/>東京とかほかでは、風のために非常に埃がたちますから汚れます。<br/>\n<br/>ですから風が強く当たらないようにするとかいうことで非常に悪いのです。<br/>\n<br/>京都などの庭園では砂利を敷いてますが、ほかではできないのです。<br/>\n<br/>砂利などは飛んでしまいますから、箱根でもコンクリートで道を作ったのですが、あれは実に不趣味です。<br/>\n<br/>やっぱり小石を敷かなければ本当の味は出ないのです。しかしそうしなければしようがないですから、芝の間にコンクリート路みたいなものを造ったのです。<br/>\n<br/>それから木とか竹とかというのは、ほかのものより良いです。<br/>\n<br/>木とか竹とかあちらで家をこしらえても京都のものでないと駄目です。<br/>\n<br/>とにかく、京都のそういった条件というのは、将来のために神様がチャンと備えつけられたのです。<br/>\n<br/>ですからいろんなことが備わっている。<br/>\n<br/>京都は山の形といい、松の具合といい、あらゆるものが実に美の都です。<br/>\n<br/>ですから名前を「平安郷」とつけましたが、平安郷という名前をつけてから良く調べてみると、あそこが平安文化の中心地だそうです。あの辺りから生まれたのだそうです。<br/>\n<br/>聞いてみると藤原時代の絵巻物とかに山などがあるのはあそこの山です。あれを画いたのです。<br/>\n<br/>それから水に月が写っているとか、歌にそういったものがありますが、あれは広沢の池だそうです。<br/>\n<br/>道路が蔦の細道というのだそうです。特に絵巻物などに蔦の細道という有名な絵巻物がありますが、それです。そんなようなわけで、あそこが平安文化の中心だそうです。<br/>\n<br/>神様はやはりそこをチャンと選ばれるというのはおもしろいです。<br/>\n<br/>そういったような意味で平安文化と東山文化、桃山文化というものを良く調和させようと思います。<br/>\n<br/>しかしガラスやセメントを使わなかったら駄目ですから、そういうものは近代的材料を使いますが、それも無理がなく調和を破らない程度において使います。<br/>\n<br/>どんなものができるか知りませんが、とにかくアッというようなものができると思っています。<br/>\n<br/>来年の春あたりからボツボツとりかかるつもりです。<br/>\n<br/>まだいろいろ話したいこともありますが、そうかといってまとまった話でなく、時間がかかりますし、私もだいぶ顎が疲れましたからこの辺で止めます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "heian2.html"
  }
]