[
  {
    "title": "☉の一声　２",
    "date": "昭和28年10月25日",
    "content": "<b><font size=\"+2\">☉の一声　２</font></b>　長老OS　（昭和28年10月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">胎臓の弥勒</font></b><br/>\n<br/>「昭和十年三月一月の御話であります。<br/>\n<br/>明主様には相も変らせられず御多忙にて御用遊ばれつつ御話し下さいました。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「三千年の桃の実とは西王母の事であって、これは現界の歴史なんだ。<br/>\n<br/>仏教ではこれを胎臓界というのであって、<br/>\n<br/>これは五六七出現の暁まで五六七を胎蔵していたのであって、<br/>\n<br/>現界的に言えば月の主宰する世界であり、<br/>\n<br/>西王母とは伊邪那美尊の事である。<br/>\n<br/>今日までの世界は伊邪那美尊の御経綸であるから常に平和とならず、<br/>\n<br/>年中波風荒き世界即ち夜の世界、闇の世の中であり、<br/>\n<br/>即ち西洋が主となっていた世界であったのだ。<br/>\n<br/>ところが三千年の桃の実は熟していよいよ桃太郎は生まれたのである。<br/>\n<br/>即ち伊邪那美尊は桃太郎の母に当る意味なんだ。<br/>\n<br/>いよいよ桃太郎が立つ時が来たのだ。<br/>\n<br/>（千手観音様とはこの桃太郎の事であり勿論明主様の御事であります）<br/>\n<br/>桃太郎が鬼カ島を征伐して宝物を取るのであるが、千手観音様の御手に沢山な宝物を持っているが、<br/>\n<br/>あれは鬼ヶ島から取った宝物なんだ。<br/>\n<br/>今までの世界のものは全部鬼が支配していた事になるのであるが、<br/>\n<br/>これこそ今までのあらゆる権力を鬼が持っていた事となるのだ。<br/>\n<br/>今後は待望の鬼の改心する場面となるのだ。<br/>\n<br/>挑太郎が出現すれば鬼共はとてもかなわんので<br/>\n<br/>いよいよ世界の支配権を神様に奉還するのである。<br/>\n<br/>この為に今後は実に御目出度い事となるのであるが、<br/>\n<br/>今直ちにそのようになるかと言うとそうはいかない。<br/>\n<br/>即ち伊那那岐尊は高砂の尉（じょう）であり、伊邪那美尊は婆であって、<br/>\n<br/>今後この御両神様に依って高砂の松の根元を御掃除なされておられるように<br/>\n<br/>いよいよ大掃除、大洗濯が開始されるのですから大変なんだ。<br/>\n<br/>世に言う最後の審判とか、ノアの方舟とか、ノアの洪水とも言うが<br/>\n<br/>又一方キリスト教で言う火の洗礼なども今後に起るところの大災害であり、<br/>\n<br/>又最後の清算とか清算期が来るとか言い伝えられたのも皆神様の秘密に属した事であって、<br/>\n<br/>即ち火水の洗礼が来る事となるのだ。<br/>\n<br/>\n<br/>この桃太郎は黄泉津比羅坂（よもつひらさか）の戦で<br/>\n<br/>伊邪那岐尊が沢山の鬼共に木から取っては投げ取っては投げつけたために<br/>\n<br/>鬼共は皆逃げ去ったとある挑の実の事であって、<br/>\n<br/>今後に起る黄泉津比羅坂の戦で再び桃太郎の大活躍の場面が来るのです。<br/>\n<br/>千手観音様は一名最勝妙如来と申し上げる御方であって、<br/>\n<br/>その御名の通り最後は必ず勝つのである。」（註　明主様御講話は以上）<br/>\n<br/>\n<br/>\n<br/>私は必ず最後に勝つのだとの実に力強い有難い御話を承り一人心を躍らせた事でありましたが、<br/>\n<br/>いよいよその時期は迫りつつある現在なのであります。<br/>\n<br/>なお引続いて先日AO氏の連れて来た病人が応神堂の下の座敷に待っていると、<br/>\n<br/>その御観音様があちらこちらへ動き出され<br/>\n<br/>又御二階の千手観音様がその病人の席順を直して下さったと実に恐れ入ったと驚いていたとの御話あり。<br/>\n<br/>なお又その病人が見ると大概の行者や色々の行などする人間は狐であって尾迄も見えるとの事でありました。<br/>\n<br/>明主様の御指を拝見すると御指全部が皆最も高い神様であると、<br/>\n<br/>その病人が拝見したままをお話し申し上げたとの御話があり<br/>\n<br/>実にその通りなんだと有難い御教えを賜わった次第であります。<br/>\n<br/>\n<br/>この頃は非常に明主様の御体より放射されている御霊光を拝見させて戴きます信者が多くありました。<br/>\n<br/>昭和十年一月二十二日東光社ーこれは雑誌新聞等の発行所の事ですが<br/>\n<br/>ここの御祭りに共産党員でＫ某という人が御浄霊によって転向信者となり、<br/>\n<br/>初めて参拝して明主様のお話を熱心に聞いている御霊光が明主様の御体から非常なる強い紅の色でしたが<br/>\n<br/>御体から出ては御観音様の御軸へ行っては消えるのを四回拝見したと非常なる感動で、<br/>\n<br/>今後は明主様の御言葉を外国語に訳して外国に大いに宣伝すると言明されましたが、<br/>\n<br/>この人はある事故の為来なくなりました。<br/>\n<br/>この御霊光の御話を明主様は私の体から霊光が出て御軸へ行って消える事は、<br/>\n<br/>私が観音様の本家であって御軸は私の出張所だから、<br/>\n<br/>私から霊光が出て出張所である御軸へ行くのであって、<br/>\n<br/>これこそ本当なんだと御教え下さいましたが、<br/>\n<br/>まだ信者さんの中には御軸こそ本当の神様であると思われてる方々もある事と思いますが、<br/>\n<br/>お軸様は出張所であられて、明主様こそ本当の御本尊様であらせられる事をよく認識して戴きたいのであります。<br/>\n<br/>\n<br/>昭和十年八月五日明主様には観音講座の御講義でキリストの御話の中頃より<br/>\n<br/>KM氏は明主様の御体に二重の大円光の発射されているのを拝見させて戴きまして非常に喜んでおりましたが、<br/>\n<br/>明主様が御本体であらせられる事をよく分らせて戴けるのであります。<br/>\n<br/>\n<br/>明主様は桃太郎で又千手観音様であらせられる事は前に書かせて戴きましたが、<br/>\n<br/>鬼力島征伐も型を以て順々に征服しておいでになられるのであります。<br/>\n<br/>鬼ケ島征伐とは悪魔共を降参さす意味であるとてまず第一番の鬼ケ島征伐のお話をお聞かせ下さいました。<br/>\n<br/>一の鬼は艮（うしとら）鬼門の金神様であってこれは国常立尊であってこの神様は誠忠無比の正しい神様である。<br/>\n<br/>九の鬼は○○子欝であって九鬼とは沢山の鬼の事で即ち鬼ヵ島である。<br/>\n<br/>私はこの○○子欝と色々の問題で散々戦って勝ったが、<br/>\n<br/>これが桃太郎が鬼ケ島征伐の第一回であって今後も沢山な鬼退治をするのである。<br/>\n<br/>○○○の○○師なども鬼であり、これは○○の鬼だ。とのお話でありました。<br/>\n<br/>次も年月日を書いてありませんがやはり大森時代に御話下された治療のお話であります。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">火の治療と水の治療の差</font></b><br/>\n<br/>今迄の宗教は月の神の治療、即ち水の霊である治療であって、<br/>\n<br/>病原であるところの毒素を取去る事が出来ずにただ固める治療なのであるから根本的ではない。<br/>\n<br/>例えて言えば霊気療法なども臼井と言う人の創始したもので、盛んに多方面の人々がやったものだが、<br/>\n<br/>やはり固める治療であり自力も加わるので治病力が弱いのだ。<br/>\n<br/>なお又○○○○なぞと言って教組が病気を引取ってやるやり方もあるが、<br/>\n<br/>とても一人では毒素を引受け切れないために別に代理を何人も作って治療したもので、<br/>\n<br/>これはほとんど今迄の宗教は皆同様であって月即ち水なるが故に自分自身の体が汚れて苦しむのである。<br/>\n<br/>又弘法様のお灸などとて大きなお灸をすえるようなうまい事を考えたが、<br/>\n<br/>これとて極僅かな毒を取るに過ぎない。<br/>\n<br/>これに反して観音様の方は病気の根元である毒素を根本より溶解して取り去るものであって、<br/>\n<br/>又火であり焼く意味であるから一寸も引受けないため体も楽であり、病気は全快するのである。<br/>\n<br/>この御力は主神天之御中主御大神様から観音様を通して術者に授けるのであるから、<br/>\n<br/>例えば天之御中主大神様は電気の元であり、<br/>\n<br/>観音様は発電所であり浄霊する者は電球である。<br/>\n<br/>この電球も五燭位のもあり百燭のもあるが、沢山治す人程燭光が大きくなるのであるから一生懸命人を救い、<br/>\n<br/>信者を殖す事が燭光を益々大きくする事であるから大切なのである。<br/>\n<br/>\n<br/>なお又多くの人を治せば治す程信者も丈夫になるのであるから、普通民間療法とは正反対なのである。<br/>\n<br/>又キリスト教のように開祖が人の罪を背負って磔になって死んでしまったのも月の神様だからである。<br/>\n<br/>総て今迄の治療はこのように水の治療であるから固めたり引受けたりする要するに贖罪であって、自分が苦しむのだから限度がある。<br/>\n<br/>このようにこっちとは総て逆である。<br/>\n<br/>完全無欠の治療というものはこの治療より外には決して無いのであると御話下さいました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sokuseki7.html"
  },
  {
    "title": "明主様御神業の御足跡　８（世界メシヤ教の発足）",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">明主様御神業の御足跡　８</font></font>　（世界メシヤ教の発足）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "sokuseki8.html"
  }
]