[
  {
    "title": "明主様御講話　「熱海の経綸は世界の現界の経綸の雛型になる」",
    "date": "昭和29年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「熱海の経綸は世界の現界の経綸の雛型になる」</font></b>　（昭和29年3月24日）<br/>\n<br/>「春の大祭も、来年は新しくできる会館でやることになりますが、会館は前にも話したとおり、今年の秋の予定だったのですが、<br/>\n<br/>神様の方ではどうも、春でなければいけないというお知らせがあったので、落成式は来年の三月三日ということに決まりました。<br/>\n<br/>第一に数字上の関係があるのです。<br/>\n<br/>今年の二十九年というのは、どうも数字が一番悪いようです。<br/>\n<br/>それで、ミロクということは、今までは五六七で、火水土がミロクの基本的条件と言いますか、根本的の意味だったのです。<br/>\n<br/>火水土ということは、世界をミロクの世にするということの、あまり直接的ではなかったのです。<br/>\n<br/>そこでこれからは三六九という数字になるのです。<br/>\n<br/>そうすると、これは直接世界の経綸という数字になるのです。<br/>\n<br/>というのは、あらゆるものが三六九になってゆくのです。<br/>\n<br/>今にそういうことは書きます。<br/>\n<br/>つまり世界の新しい文明がそういう組織になるわけです。<br/>\n<br/>そういう意味で、熱海の経綸、地上天国というものは、世界の現界の経綸の雛型になるわけだから、開館式もそういう意味になるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  },
  {
    "title": "明主様御講話　「コルビュジエ式で宗教的なものはなかった」",
    "date": "昭和29年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「コルビュジエ式で宗教的なものはなかった」</font></b>　（昭和29年3月24日）<br/>\n<br/>「それから、あなた方は見られたでしょうが、会館はやっと外郭ができたのです。<br/>\n<br/>ああいう建築は外側が非常に難しいのです。<br/>\n<br/>初めてああいう様式をやるについて、あれだけ高い大きなものですから、見本をこしらえるということは、なかなかできないのです。<br/>\n<br/>小さい物しかできないです。<br/>\n<br/>そこで私は、横の寸法と縦と、それから柱形、柱の太さ、柱の厚さ、そういうことが全体的によく調和したもの、<br/>\n<br/>それから、なにしろコルビュジエ式というのは、世界でも実用的の建築ばかりです。<br/>\n<br/>無論宗教的のものなどはなかったのです。<br/>\n<br/>そこであの式を宗教的にというと荘厳味ですが、荘厳な感じを受けるような、そういうものにしようと思ったところが、できたのを見ると私の思うとおりにできたのです。<br/>\n<br/>それで私も非常に満足しているのです。<br/>\n<br/>ですから建築界の話題にもなると思ってます。<br/>\n<br/>私は世界的の「国際建築」という雑誌を前からとってますが、外国の新しい建築は写真で紹介してます。<br/>\n<br/>無論会館のような、ああいう様式というのはぜんぜんないです。<br/>\n<br/>今までできた様式とはぜんぜん離れている様式ですから、<br/>\n<br/>いずれ世界に知れたら、世界の建築界での問題となるだろうと思ってます。<br/>\n<br/>それで、外の前の方の柱形の様式から横のほうに白い壁で大きくとりましたが、<br/>\n<br/>あれはふつうならどうしても窓をつけなければならないものです。<br/>\n<br/>私は窓なしの広い場面を白の無地にしてしまったのです。<br/>\n<br/>ああいう大胆さも、今まではあまりなかったわけです。<br/>\n<br/>しかし近代は随分大胆な建築はありますが、それとは少し意味が違うのです。<br/>\n<br/>それから、足場は今月いっぱいにすっかり取れるそうですから、取れたら、周囲に木を植えたり、下は砂利を敷いたり芝生を植えたりして、全体を調和するようにします。<br/>\n<br/>それから展望台から行こうとする、曲がった所に、チャボヒバという木を二本植えてありますが、あれは見本に取り寄せたのです。<br/>\n<br/>あれが会館のまわりにずっと植わることになってます。<br/>\n<br/>それで段々からずっと向こうに道がつき、そのまわりが芝になって、その周囲に丁字（ちょうじ）を丸くしたものを植えます。<br/>\n<br/>そういうのがすっかりできあがると、それこそ「なるほど」と思うような景観ができます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  },
  {
    "title": "明主様御講話　「三十年三月三日が開館式」",
    "date": "昭和29年3月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「三十年三月三日が開館式」</font></b>　（昭和29年3月25日）<br/>\n<br/>「それから熱海の地上天国はみなさん見られたでしょうが、秋までにできて落成式をやる予定だったのです。<br/>\n<br/>ところが神様の方ではそれを押さえている点があるのです。<br/>\n<br/>それで分かったのは、来年の三月に落成式でなければいけないというのです。<br/>\n<br/>なるほど、二十九年という数字が一番悪いのです。<br/>\n<br/>三十年の三月三日、すなわち三、三、三という、そういう数字でなければいけないということなのです。<br/>\n<br/>というのは、ミロクというのは、今までは五六七ですが、五六七は火水土で、つまり根本的の意味です。<br/>\n<br/>ところがこれから現界にミロクの世を造るのですが、そうすると現界はすべて三の数字で支配されるわけです。<br/>\n<br/>三、六、九です。ですからこれからは三六九の数字のミロクという意味になるわけです。<br/>\n<br/>これは前にも話しましたが、一切は三階級で、それが霊体で、つまり六になり、<br/>\n<br/>霊界、現界、それが六になり、それから三位一体になって九になる。<br/>\n<br/>ですから三、六、九は、やっぱり五が三、六が三、七が三という意味になります。<br/>\n<br/>ですから昔から言う、めでたい時の「三、三、九度」というのは、そういう意味があるわけです。<br/>\n<br/>そういうわけで三十年三月三日が開館式になるわけです。<br/>\n<br/>\n<br/>それではっきり分かったのです。<br/>\n<br/>最初会館と展望台がそれまでにできるわけで、その次に美術館になるわけです。<br/>\n<br/>美術館もたびたび言うとおり、世界的・・・ではなくて世界一のものを造るつもりです。<br/>\n<br/>それから、いま外側だけができた会館の様式も、随分新しい様式です。<br/>\n<br/>私は毎月「国際建築」という雑誌をとってますが、これは世界の新しい建築を紹介してあるのですが、<br/>\n<br/>それを見ても、今度のメシヤ会館のようなああいう様式はぜんぜんないです。<br/>\n<br/>あれに似たものもないです。<br/>\n<br/>ですからあれだけでも、おそらく世界の建築界における一つの新しい様式というように、一つの話題になると思ってます。<br/>\n<br/>それで、ああいう建築で一番難しいのは外郭なのです。<br/>\n<br/>中身の方はあたりまえなのです。<br/>\n<br/>外郭の一番難しいのは、高さと横の幅です。この形です。<br/>\n<br/>これが寸分の隙がないようにやらなければならないのです。<br/>\n<br/>高すぎてもいけないし、伸びすぎてもいけないのです。<br/>\n<br/>それに縦の棒、柱形というのですが、その色と寸法、柱の太さと深さ、脇の壁、そういう釣り合いがとれ、そうして全体的調和です。<br/>\n<br/>それで、大きいものですから、模型は造りましたが、実際となるとなかなか違います。<br/>\n<br/>本当はあれだけの大きさの模型を造らなければ、思うようにはゆかないわけです。<br/>\n<br/>映画のセットならよいが、それにしてもたいへんな金がかかるから、とても不可能です。<br/>\n<br/>それがこの間見ると私の思ったとおりの感覚です。<br/>\n<br/>それで私は非常に満足してます。<br/>\n<br/>なにしろ私のは参考もなにもなくて、ただ目分量と勘でゆくのですから、<br/>\n<br/>ふつう専門家が聞いても驚くでしょうが、これは神様がやるのだから別になんでもないのです。<br/>\n<br/>そういうようなわけで、あの会館でもそうとう注目すべき問題作になるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  }
]