[
  {
    "title": "明主様御講話　「一芸に達した人は他の方もそうなる」",
    "date": "昭和27年6月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「一芸に達した人は他の方もそうなる」</font></b>　（昭和27年6月7日）<br/>\n<br/>「それから五、六日前に宮本武蔵の絵を買いましたがね。それはなぜ買ったというと、道具屋に行ったところが脇に掛けてあったんです。見ると実に良く書いてあるんです。<br/>\n<br/>これは誰だというと、宮本武蔵というんです。絵の中に「二天（てん）」と書いてあるんですがね。達磨さんの絵ですがね。宋時代の絵に負けないですね。<br/>\n<br/>私はぜひ欲しいからと買ってきましたがね。おそらく、今の古径（こけい）、靫彦（ゆきひこ）なんか足元につかないです。技術なんかですね。<br/>\n<br/>今度美術館に出しますから、見れば分かります。<br/>\n<br/>そこで考えさせられるのは、ふだんこの方（剣術）は始終やってましたが、筆の方はそれほど、そう研究したわけじゃないからね。<br/>\n<br/>それはどういうわけかというと、一芸に達した人は他の方もそうなる。<br/>\n<br/>たとえてみれば、いろんななにがあるとしますが、一つ飛び抜けて上の方に行きますと、他のものもそれについていくんです。結局は同じなんですからね。<br/>\n<br/>だから、武道の奥義に達すれば、絵の方もそこに行っちゃうんですー少し経てばね。<br/>\n<br/>結局それによって魂を向上させれば良いわけですね。<br/>\n<br/>これが一番はっきりしているのは、私ですが、私はなにも植木屋の手伝いしたわけでもないし、大工のー庭でも、今度の建築でも全部私がやったんですが、一つそこにいくと、なんでもそこのレベルにいきますからね。<br/>\n<br/>今度美術館をやりましたが、最高のレベルだと思います。<br/>\n<br/>今あれだけの設計をするのは、おそらくないです。<br/>\n<br/>これが私が宗教の教祖でなければ、なぐられちゃいますよー馬鹿にしているとね。<br/>\n<br/>まあ、実際を見れば分かりますからね。これはホラじゃないんですよ。<br/>\n<br/>そういうようなもので、その道理を押し進めていくと美術品ですね。あの良いものを見るんですね。名人の傑作品を見ると魂がそれにいきますから、目が高くなるんですね。<br/>\n<br/>目が高くなると、他のものにまでいきますから、批評眼が高くなるんですね。<br/>\n<br/>芸術品ばかりでなく、あらゆるものの批評眼が高くなるから、その人の智慧証覚が高くなるんです。<br/>\n<br/>智慧証覚というのは批評眼です。ものを見てそれが善いとか悪いとかね。<br/>\n<br/>本当だとか嘘だとか、その判別は批評眼によるんですからね。<br/>\n<br/>ですから人間は物を見た批評眼が一番大切ですね。<br/>\n<br/>だからああいった美術品の好きなー \n今の美術館はそういった価値はありますね。<br/>　<br/>\n<br/>この間私は上野に行って「国際美術展」の各国のを見ましたが、実にお話にならない。<br/>\n<br/>あれを良いとか悪いとか批評して新聞や雑誌に出てますが、あれは批評できないですね。<br/>\n<br/>もし批評するとすれば零（ゼロ）というんです。ひどいものです。<br/>\n<br/>ちょうど薬で病気を作っているのと同じです。<br/>\n<br/>それから、糞をかけて米を穫れないようにしているのとね。美術の方もそうなっているんですね。<br/>\n<br/>そこにいくと古美術の秀れた高さというものは、たいしたものです。<br/>\n<br/>現代人がつまらないものをたいそうに思うのは、批評眼がないからです。<br/>\n<br/>批評眼がないということは、良いものを見ないからですね。<br/>\n<br/>その点においても私は美術館はたいへんな役目をすると思ってます。<br/>\n<br/>\n<br/>古い良いものを見ると、その人の頭がよほど違ってきます。<br/>\n<br/>一番分かりやすいのは、ああいうものが好きな芸術家はみんな上になるんですからね。<br/>\n<br/>一番好きなのは吉川英治ですが、三十年くらい前から好きで持ってます。今もって好きで買ってますがね。<br/>\n<br/>それから大仏次郎、川端康成ーとても好きなんです。<br/>\n<br/>それからあれはいつか来て見せてやりましたがねー高見順ですね。このごろだいぶ出世してきました。川端康成の弟子ですがね。だいぶ注目されてきました。<br/>\n<br/>油絵の方では梅原龍三郎です。また馬鹿に好きなんです。ですからあの人の油絵は一番良いです。今度の美術館にもあの人の油絵の良い方のを一つか二つ出します。<br/>\n<br/>私は他の油絵を美術館には出す気にはならないですね。出す価値がないです。梅原龍三郎は他の者が持っていないものを持っているんです。<br/>\n<br/>ですから二、三日前に芸術家の会議で行きましたがね。やっぱりあの人の骨董好きですね。それが影響しているわけですね。<br/>\n<br/>それから吉川英治なんか宮本武蔵なんて傑作を作りましたが、あの中に光悦も入ってますが、それから沢庵和尚ですね。<br/>\n<br/>あの文芸作品で、ああいう方面に関心を持ったということは、やはりそれだけ違っていたわけですね。<br/>\n<br/>なかなか、話の方はきりがないから、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK6.html"
  }
]