[
  {
    "title": "明主様御講話　「ジャーナリストの低級さ」",
    "date": "昭和27年12月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「ジャーナリストの低級さ」</font></b>　（昭和27年12月5日）<br/>\n<br/>「それから今朝の読売新聞にデカデカと「神様は金儲けがお上手」という見出しで、その次に小さく「ヌレ手で粟、税務署も罷り通る」ということが出ていたのです。<br/>\n<br/>読んでみると、やっぱりメシヤ教を主にしてあるのです。メシヤ教と立正佼成会の二つのことを書いてあるのです。<br/>\n<br/>しかし立正佼成会の方は付録ぐらいで、大体メシヤ教のことです。<br/>\n<br/>なにかというと、ヌレ手で粟の収入は多過ぎる、というのです。<br/>\n<br/>それでけしからんとも言いませんが、そこのところをうまくやってやがる、だから信者というものは甘いものだ、というような書き方です。<br/>\n<br/>それで私がいつも言う「甘くないものを見て甘く見る甘さ」ということです。<br/>\n<br/>それでいろんな収入のことを書いてあります。<br/>\n<br/>御守をいくらで売って、合計何億になる、ということが書いてありますが、私にはあの人たちのそういう頭に割りきれないところがあります。<br/>\n<br/>収入がいくらあっても差し支えないし、収入があるということはどういうわけだろう、ということを考えることです。<br/>\n<br/>なにも詐欺や泥坊をするのではないのです。それだけの収入があるということは信者が上げるのです。上げるということは上げるべき理由があるのです。<br/>\n<br/>このせち辛い世の中に、少しの人間なら献金もあるでしょうが、何十万という人がただで上げるわけがありません。<br/>\n<br/>そこのところを考えなければならない。<br/>\n<br/>ただ収入が多いと言うが、それも悔しそうな言い方です。どうも考え方が低級です。<br/>\n<br/>今のジャーナリストはもう少し頭の切り替えをしなければいけないと思いました。<br/>\n<br/>そして大事なことは収入の使い道を調べてみることです。<br/>\n<br/>多額の収入があったとして、その使い道が人類のため国のためになればそれで結構ではないですか。<br/>\n<br/>それでいろんな社会事業とか国家がやっていることがありますが、国家で気がつかないことや国家がやれないことは、誰かがやらなければならない。<br/>\n<br/>国家がやれないことをこっちがやるのですから、要するに信者さんが上げる金は国家の欠陥を幇助しているというので非常に結構です。<br/>\n<br/>\n<br/>一例をあげれば、近ごろアメリカが日本の美術品を非常に欲しがっている。<br/>\n<br/>そうして買いたくて随分いろんな人が策動しているのです。<br/>\n<br/>それでたいていは博物館に持って行きますが、ところが博物館は金が足りないのです。<br/>\n<br/>日本は軍備ということには気前良く金を出しますが、そういう平和的なことには実にしみったれなのです。<br/>\n<br/>なにしろ博物館の一カ年の予算は二千円です。<br/>\n<br/>それで美術品のちょっと有名な良い物は五、六百万円からします。<br/>\n<br/>だから二千円を全部出しても数点しか買えないのです。<br/>\n<br/>それで博物館でも買えないし、日本人の個人で買える人もほとんどありません。<br/>\n<br/>昔なら財閥やいろいろな富豪が買ったが、今はそういう連中は没落同様になってます。<br/>\n<br/>それで新しい成金があるにはありますが、そういうことに趣味がないし目が利かないからあぶなくてしょうがない。<br/>\n<br/>ですから買える力のある者は買わないし、それからいろいろな頭のある人や目の利く人は金がない、という変な状態になっているのです。<br/>\n<br/>そこで博物館で買わないとメシヤ教に持って行こうと、私の方に持ってくるのです。<br/>\n<br/>ですから私の方でも、それを買わなければアメリカに行ってしまうのです。そういうことが時々あるのです。<br/>\n<br/>そこで私の方でくい止めるのです。ですから文化財保護委員会とか博物館では私の方に非常に感謝しているのです。<br/>\n<br/>その点は国家にもできない重要なことをやっているのです。<br/>\n<br/>ですからメシヤ教という宗教なるものは国家ができないようなこと、国家に対する肝腎なことをしているのです。<br/>\n<br/>そういうことが分かってくれば、それこそお辞儀をしなければならないことになるが、そういうことはぜんぜん無視して、ただ収入だけをなんだかんだ言うのです。<br/>\n<br/>とにかく読売あたりは大新聞ですから、大新聞がそんな低級なことを堂々と書くということは、非常に遺憾です。<br/>\n<br/>もう少し大人らしくインテリらしい頭で扱ってもらいたいと思います。<br/>\n<br/>それは駆出しの新聞ならまだしもですが、今では駆出しの新聞でもそういうことはありません。あまりに低劣です。それを非常に残念に思うのです。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI5.html"
  },
  {
    "title": "明主様御講話　「新聞による妨害は黒龍」",
    "date": "昭和27年12月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「新聞による妨害は黒龍」</font></b>　（昭和27年12月6日）<br/>\n<br/>「昨日の読売新聞に「神様は金儲けがお上手」「ヌレ手で粟、税務署も罷り通る」という見出しでデカデカと出ていたのです。<br/>\n<br/>読んだ人は大勢あるでしょうが、よくみるとメシヤ教と立正佼成会の二つですが、立正佼成会の方は付録のようなもので大体はメシヤ教のことです。<br/>\n<br/>いろいろと作って、虚々実々のことです。御守を今度改正し「浄」という御守になって、それを取り替えるのに何十万人だから一人いくらとして何億とか書いてありましたが、<br/>\n<br/>その書き方がいくらかうらやましそうな、悔しそうな、癪（しゃく）に障るような感じが出てましたが、こっちから言うと大きなお世話だと言いたくなるのです。<br/>\n<br/>いくらたくさん金がはいろうと新聞社に関係したことではないのです。<br/>\n<br/>新聞社にはいるべき金をこっちが横取りしたものではないのです。<br/>\n<br/>日本の新聞にそういった古い低級な観念がまだ残っているのです。<br/>\n<br/>それは個人の金儲けというのなら、少しはうらやましい気持ちも起るでしょう。<br/>\n<br/>御自分の月給から比べるとそういうグチが起るのも無理はないのですが、ああいう収入を世の中のために使えば、はいることが結構なのです。<br/>\n<br/>美術館を造っただけでも大いに感謝しなければならないのです。<br/>\n<br/>それで今アメリカでは日本美術を非常に狙っているのです。<br/>\n<br/>ところが日本の方では大体文化財保護委員会で博物館に買わせるのです。<br/>\n<br/>ところが博物館は今のところそういう物を買う費用は一カ年の予算が二千万円です。<br/>\n<br/>そうすると、これはというのを三点か五点買えばなくなってしまいます。<br/>\n<br/>\n<br/>今読んだとおり、こちらには宗教の開祖が霊界で大いに働くのです。<br/>\n<br/>買ってくれというのが二、三点申し込みがありますが、こっちの金が続かないからいい加減に引っ張って延ばしているのです。<br/>\n<br/>とにかく買うという約定だけして手金だけ払っておいたのもあります。<br/>\n<br/>だからこういうことに金を出しているので、政府でもできないことをしているのです。<br/>\n<br/>そうかといって民間でもできないのです。<br/>\n<br/>古い財閥はそういうのに目が利いて買いたい意志は充分にありますが、そういう金を支出するだけの余裕ができてない。<br/>\n<br/>今は成金がそうとうありますが、そういうことに目が利かないのです。だから怖がって買いません。<br/>\n<br/>そういう人は新画は買います。だから新しい画が馬鹿に高くなったのです。<br/>\n<br/>新しい絵なら贋物も割に少ないし、床の間に掛けて楽しめますが、仏像は床の間にも置けないから、よほど趣味がなくては買えません。そういうことが時々あります。<br/>\n<br/>美術館に出ている敦煌の絵もそうです。あれは問題になった絵で、博物館に持っていったところが、博物館では安く値をつけたので、持ち主は手を引いたのです。<br/>\n<br/>それで、あれこそアメリカに行く寸前だったのです。私の所で買わなければアメリカに行くところだったのです。<br/>\n<br/>道具屋はアメリカと貿易しているので、だからなんでもかんでも先方も買ってくれと言い、こっちも買うということで買ってやったのです。<br/>\n<br/>\n<br/>そういったように非常に国家のためになることをやっているのですから、新聞とかが収入が多いというのは、知らないからしかたがないようなものですが、実に情けない人たちなのです。<br/>\n<br/>しかしこれは長いことはなく、いずれは分かります。地方新聞などでもそういうような書き方をしているのをまだ時々聞きます。<br/>\n<br/>北海道の新聞でメシヤ教のことを非常に悪意に書いた新聞を見ましたが、こういうことも、もうよいだろうと思っていてもなかなか出てくるのですから、先方もなかなかしつこいのです。<br/>\n<br/>その蔭にはみんな邪神がやっているのです。それでミロクの世になるまでは、やっぱり邪神は活動します。<br/>\n<br/>それでいよいよ彼らがギャフンとスッカリまいってしまってからミロクの世になるのですから、その時まではこれはしかたがないのです。<br/>\n<br/>しかし邪神の方も、霊界がだんだん明るくなるに従って勢いがなくなり、だんだん萎びてきましたが、なにしろ邪神というのはみんな龍です。<br/>\n<br/>そういうことをやっているのは大体黒龍です。共産主義の方は赤龍です。それで私の方は金龍です。<br/>\n<br/>これは龍同士が闘っているのです。だからしつこいのです。<br/>\n<br/>狐なども随分しつこいですが、しかし龍と比べたらまるで違います。<br/>\n<br/>よく蛇を殺して、尻尾になっても動いてますが、それと同じで龍というのは実にたいへんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI5.html"
  },
  {
    "title": "明主様御注意　「浄化が強まってきた」",
    "date": "昭和28年6月1日",
    "content": "<b><font size=\"+2\">明主様御注意　「浄化が強まってきた」</font></b>　（昭和28年6月1日）<br/>\n<br/>「最近名古屋の新聞に出たことで、私は題だけで本文は読んでませんが、<br/>\n<br/>やっぱり病気で医者にかからないで死んだという、時々あるような問題をデカデカと取り上げていました。<br/>\n<br/>これから浄化が強くなるに従って心得ておかなければいけないことは、治りが早いことと、死ぬのが早いことで、そういうようになってきます。<br/>\n<br/>とても治るまいと思うのが案外治ったり、まだ大丈夫だと思っていたのがポカッと死ぬということが出てきます。<br/>\n<br/>それで邪神のほうでは非常なあがきを始めますから、つまらないことでも問題にしようとして狙ってます。<br/>\n<br/>そこで治れば黙ってへこんでしまいますし、ちょっと命に関わるようなことがあると、それこそ \n「それ見たことか」というので、大いに取り上げたり、問題を起こしたりしますから、その点において特に注意してもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI5.html"
  }
]