[
  {
    "title": "明主様戯文　「穴かしこ」",
    "date": "昭和8年9月16日",
    "content": "<b><font size=\"+2\">明主様戯文　「穴かしこ」</font></b>　（昭和8年9月16日）<br/>\n<br/>「次に下のガラクタ共を述べんに之は前者より罪はなけれど<br/>\n<br/>又　始末に困る代物なり一見すれば普通の人間の如く五感五体をそなへ　<br/>\n<br/>飯を食ひ空気を吸ひ糞を垂れてをれども<br/>\n<br/>殆んど生きたロボット同様にして何等の能はなく事ある毎に<br/>\n<br/>人の尻馬に乗り附和雷同ただワイワイ騒ぐのみ一名弥次馬とも言ふなり<br/>\n<br/>したがって屁（へ）のやうな噂にも踊り上り<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">女なれば風船玉のやうに尻が軽く</font></b><br/>\n<br/>善も悪も無茶苦茶にして一生懸命神業の御邪魔をなし<br/>\n<br/>ロハ酒と御玉串を目的に祭官をなし<br/>\n<br/>",
    "filename": "aho1.html"
  },
  {
    "title": "信者の女房をソソノカシては聖地を汚し",
    "date": "Unknown",
    "content": "<b><font color=\"#ff0000\" size=\"+2\">信者の女房をソソノカシては聖地を汚し</font></b><br/>\n<br/>命を救はれたる恩人に対し小便をヒツカケる事など屁とも思はず<br/>\n<br/>先輩の悪口を放ち常に大法螺（おほぼら）を吹き<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">女とさへ見れば特別に親切に見せ物にせんとする怪しからぬ奴にて全く人間の屑</font></b>なり<br/>\n<br/>又　中には平然として家賃を踏み倒し<br/>\n<br/>親切に金を貸して呉れたる人に対し其金を借り倒し却てめぐりを取つてやつたなどとホザク<br/>\n<br/>神様の領分を犯す怪しからぬ野郎もあり<br/>\n<br/>又　<font color=\"#ff0000\" size=\"+1\"><b>御神業とは人の悪口を言ひ信者を横取りして己れの支部を発展</b></font>させんと謀むヘナチヨコもあり<br/>\n<br/>愛善の愛は紺屋（こうや）の藍と思ひ善は飯食ふ台位にしか思はず<br/>\n<br/>実に情なき亡者共なり止むを得ず一所へ集めて灰に致すより外なく塵芥にも比すべき身霊なり<br/>\n<br/>又　高等学府を出でても神の存在を知らず夏の夜を裸で寝てゐる如くカガクフカガクフと科学一点張りにて<br/>\n<br/>少し金廻りのいゝ代物が人間を廃業して日比谷ケ原の蛙となり<br/>\n<br/>又　神妙な奴が会社や役所へ行つて米搗（こめつき）バッタとなり虫ケラ同然の生活に甘んじ<br/>\n<br/>銭のない奴は蚊のなく如くブンブン不平をならして三文蚊士（ぶんし）となるなり<br/>\n<br/>又　ルンペンになつた奴は心落ちつかずいつもセツカセツカし<br/>\n<br/>少し威勢のある奴がフワツショフワツショと山賊の親分を担ぐ位が関の山なり<br/>\n<br/>何れ神が表に現はれるや否やコヤツ等は眼をマルクスしたり<br/>\n<br/>官憲にヒットラへられたりする憐れはかなきコンマ以下の蛆虫共なり」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho1.html"
  },
  {
    "title": "明主様戯文　「皇道ばやり」",
    "date": "昭和10年1月23日",
    "content": "<b><font size=\"+2\">明主様戯文　「皇道ばやり」</font></b>　阿呆文学　（昭和10年1月23日発行）<br/>\n<br/>「皇道の名を冠した団体が最近になって急に殖え出して七十幾つになったと言う事で御座る。<br/>\n<br/>物の流行というものゝ迅（はや）いのには流石の阿呆も吃驚（びっくり）致したので御座る。<br/>\n<br/>皇道何々会にも真面目なのも少しはあるがいかがわしいのが山程あるという事で御座る。<br/>\n<br/>このインチキ皇道の方は、金廻りのよさそうな所を見付けては、脅かし以って、酒の代や媽（かかあ）の褌代（ふんどしだい）を稼ぐのだから、皇道の方で涙をこぼすだろうと思うので御座る。<br/>\n<br/>先日もある会社の重役室へ行ってたら給仕いわく「社長さんただ今皇道屋さんが参りました」というと、<br/>\n<br/>社長どんは目を丸くして「昨日も来たじゃないか」と言えば<br/>\n<br/>給仕は「イエ昨日のとは又別の皇道屋さんであります」と言うような場面を見て呆れたので御座る。<br/>\n<br/>そうしてこれらの皇道屋は旺んに皇室の尊厳を振廻して絶対反対の言えぬようにして置いてから即々奥の手を出すんだからやりきれぬ、<br/>\n<br/>こういう蝿みたいな輩（やから）へ警察の方でも恐い眼玉を向ける必要があると思うので御座るがいかがで御座る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho1.html"
  },
  {
    "title": "明主様戯文　「枝葉末節文化」",
    "date": "昭和10年2月4日",
    "content": "<b><font size=\"+2\">明主様戯文　「枝葉末節文化」</font></b>　阿呆文学　（昭和10年2月4日発行）<br/>\n<br/>\n<b><font size=\"+1\">其一</font></b><br/>「道は単一無雑という言葉が御座るが、その通りで、決して複雑多岐に渉るものでは御座らぬ。<br/>\n<br/>複雑多岐に渉れば渉る程真理と言う奴、影も形も見えなくなるんで御座るから不思議で御座る。<br/>\n<br/>彼の医学を御覧じろ。天から授った、この眼玉では何も無いと思う空気にも、一ミリ四方何億万というバクテリヤがうようよ居るという事が判る程に、顕微鏡的に進歩したんで御座るから、<br/>\n<br/>四百四病を治すなんか屁の河童でありそうなものだが、左に非ざる所が不思議千万では御座らぬか。<br/>\n<br/>それで近頃阿呆、熟々（つくづく）考えたんで御座る。<br/>\n<br/>その結果、はたと膝を打ったんで御座る。<br/>\n<br/>ナールホド余り枝葉末節文化の所へ来たので、肝腎な病源の方が千里も後に取残されて、欠伸（あくび）をしているんで御座る。<br/>\n<br/>\n<br/>それから又一つ判った事が御座る。<br/>\n<br/>阿呆の曾爺（ひいじい）さんの時代だからまず天保以前頃と思えば間違いがない。<br/>\n<br/>その時分には病人が少なくて、流石の薮井竹庵（やぶいちくあん）も飯が食えず、赤や紫の女のような羽織を着て、権門富家へ媚（こ）び諂（へつら）い、<br/>\n<br/>ようやく鼻の下を塞げたという事程、病人が少なかったので御座るから意外では御座らぬか。<br/>\n<br/>しかるに何ぞや一時間五百粁（キロ）の速さで、人間様が空を飛ぶという豪勢な御時勢にこれは又何ぞや。<br/>\n<br/>地上は病人がうようよ、病院が満員、新聞は売薬の広告がなければ経済が持てないという医薬万能の有様。<br/>\n<br/>どう考えても辻褄が合わないので御座る。しかしここで頭のいゝ読者なら、枝葉末節文化の誤謬が、ピンと脳味噌に来るはずと思うので御座るが、いかがで御座る。<br/>\n<br/>そこで阿呆、緊褌一番（きんこんいちばん）、毛唐が製造したこの枝葉末節医学をこの辺でガンと眼を醒させ、<br/>\n<br/>どしどし病人が減って行く医術と言てもゴロゴロ死んで毎晩病院の裏口から仏様を運び出すんでは御座らぬから安心を願っておいて、<br/>\n<br/>実は病気の方が治って、病人が減るというので御座る。<br/>\n<br/>てもさても、不思議な医術が出来たものだと吃驚するで御座ろうが、まあまあ遽（あわ）てないで能く聴いて下され。<br/>\n<br/>これこそ三千年間見た事も聞いた事も御座らぬこれが正真正銘の日本医術で御座る。<br/>\n<br/>今までのは支那や西洋からの借物で、日本医術の生れるまでのその間のいわば間に合せ代物、辻褄の合わぬ借着衣裳で御座ったので御座る。<br/>\n<br/>それで万事お判りになったで御座ろうが何と結構な事になったでは御座らぬか。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">其二</font></b><br/>「帝国議会が開会毎に、法律という七面倒臭い条文が増えて行くんで御座る。<br/>\n<br/>この分で行ったら、昭和五十年頃には、憲法第一万三千八百六十九条の第千七百二十八項等と言う、<br/>\n<br/>途轍（とてつ）も御座らぬ条文も出来るであろうと、大して心配もしないが、と、いってそうならぬとも限らないと思うので御座る。<br/>\n<br/>しかし阿呆もそんな先の先まで苦労をすると、伜（せがれ）に笑われるかも知れないので御座る。<br/>\n<br/>そこで世上のお偉い方々は、法規いよいよ密にして文化いよいよ進めりと思召（おぼしめ）すで御座ろうが、そこへ行くと阿呆の見方はチト違うんで御座る。<br/>\n<br/>悪い事をする奴は法網を潜ろうと眼を皿に致して一寸でも隙があれば直ぐに潜るんだから仲々法網という檻の製造も、骨が折れるもので御座る。<br/>\n<br/>そこでこの潜る奴が増えれば増えるほど、益々条文という網の目も増やさねばならぬ訳なので御座る。<br/>\n<br/>年々日比谷で網の目を製造をすると言う事は、この通り年々悪い奴が増えるので御座るという証拠を、天下に見せて下さるんで御座るから、まことに以て御苦労千万で御座る。<br/>\n<br/>\n<br/>ここで又考え好きの阿呆一晩とっくり考えたんで御座る。<br/>\n<br/>今日の人間はオギャと生れ、八つになるか、成らない内に、教育修身という結構至極な悪い奴にならない勉強をオッ始め、<br/>\n<br/>それから物心が付く頃になると、道徳宗教と言う責道具を以て、思想善導業者が大童（おおわらわ）になってのお活動、<br/>\n<br/>お上（かみ）も無けなしの懐から無理算段してまで、この思想善導業者をお助けなさる御苦労、並大抵の事では御座らぬ。<br/>\n<br/>ソコでどう考えたってこう考えたって悪い事する奴なんか一匹も出るはずがないと思うんで御座るが、出るんで御座るから、どう考えたって不思議では御座らぬか。<br/>\n<br/>そこで阿呆も忙しいのに又一晩、考えたんで御座る。<br/>\n<br/>すると頭にピンと来たんで御座る。<br/>\n<br/>何の事、別に不思議は御座らぬ哩（わい）。思想善導業者とは、口で喋舌（しゃべ）る善導業者で、行で見せる善導業者ではなかったんで御座る。<br/>\n<br/>坊さんは待合からお寺の本堂へ酔の醒めた頃を見計らって出掛け、緋の衣を纏（まと）って、有難いお説教をなさり、<br/>\n<br/>又、文部大臣とかは何とかの嫌疑で職をお罷（や）めなさり、学校の校長さんや先生は月給以外の丸いものを欲しがったとかで、<br/>\n<br/>市ケ谷の御別荘へ罷（まか）り越し、日比谷に集る偉いお方達は待合と高利貸との首引きや金持の番頭どんなんかで御座る。<br/>\n<br/>大抵のお偉いお方達は、口先で一生懸命思想善導をなされ、傍（そば）から行で善導破壊をやって御座るのだから、<br/>\n<br/>賽（さい）の河原で石を積んでいるようなもので御座るから、悪い奴はふえるばかりで御座るのも致し方が無い事で御座るという事が判ったんで御座る。<br/>\n<br/>帝国議会で毎年何ケ条の法律は、近頃ほとんど適用せぬから廃止すべしという決議が出て段々法の条文が減って行く様になるのが、文化が進んだ証拠と思召して下されば間違いないので御座る。<br/>\n<br/>で御座るから法の条文が増える間は悪人が増えるので御座るから、実以て危ない次第なので御座る。<br/>\n<br/>中には悪人勢に捕虜にされた者に肩書のあるお方もあるのだから、この神州日本もいささか心細いでは御座らぬか。<br/>\n<br/>依（よっ）て帝国議会で法文の増えるのが続くようなら思想善導業者諸君の方が敗北したので御座るから、いっそ男らしく廃業なされてはいかがで御座る。<br/>\n<br/>もしそうなったら失業善導業者諸君は早速この阿呆の所へ来なさい。<br/>\n<br/>諸君の力だけで、今度は法規減少法を御伝授致すで御座ろう。<br/>\n<br/>それ計（ばか）りでは御座らぬ。<br/>\n<br/>そうなれば松岡どんの政党解消もお仕舞になり、本願寺の大谷どんも大腕振ってお帰りになられ、総理大臣どんも弾丸除けの窮屈なチョッキも召さずに済むし、<br/>\n<br/>学校の先生様も馘（くび）の心配絶対御無用、警視庁に蜘蛛の巣が張るというような事になるので御座るから痛快至極では御座らぬか。<br/>\n<br/>ただしチトお気の毒なのは警官の失業者で御座る。<br/>\n<br/>これは阿呆が一手に引受けて一生食うに困らぬようにして差上げる心算（つもり）で御座るとは、阿呆もなかなか話せるでは御座らぬか。　（明烏阿呆）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho1.html"
  }
]