[
  {
    "title": "明主様御講話　「日本の新聞は品が良くなりすぎた」",
    "date": "昭和29年3月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本の新聞は品が良くなりすぎた」</font></b>　（昭和29年3月16日）<br/>\n<br/>「自然農法も予定どおり各方面にだいぶ行きわたりつつあります。<br/>\n<br/>それについて昨日聞いた話では、最近農林省の役人の中に自然農法研究会というのができたそうです。<br/>\n<br/>まだ十数人ぐらいだそうですが、これは非常によいことだと思ってます。<br/>\n<br/>なんと言っても農林省が本元ですから、この中にそういう固まりができて拡がって行き、理解されるとしたら、これは一番肝腎な根城ですから、その根城を占領してしまうのだから、たちまち全国的に拡がると思います。<br/>\n<br/>しかしまだ、会員の人は幹部ではないらしいです。<br/>\n<br/>だから上の方はそうとう頑強だろうから、それまでそうとう時間はかかると思いますが、結局において一番の農民が分かってきて、そうして実際の耕作者が増え、実際の成績を上げてゆけば、これは否応ないのです。<br/>\n<br/>そこにもっていって、農林省の中にそういう固まりができてきたら、これは国民と下の役人が、上の偉い人のケツを叩きますから、これはどうしてもユッタリと椅子に腰掛けていられないことになります。<br/>\n<br/>どうしても立たなければならないことになります。<br/>\n<br/>\n<br/>\n<br/>世の中が民主主義になったことは非常に結構ですが、あべこべなことがよくあるのです。これはジャーナリストを見ても分かります。<br/>\n<br/>自然農法は地方の新聞にはよく出てます。この間も、九州の主な都市で展示会をやって、その土地の栽培者が見本を展示し、それを説明し、いろいろ宣伝をしたのは非常によかったのですが、その土地の新聞はほとんど出してます。<br/>\n<br/>一番ふるっているのは福岡の「夕刊フクニチ」で、これは別に頼んだわけではないが、先方で大々的に、約一頁近くの記事を出して見出しに「肥料こそ農作物の敵」とかと出てました。<br/>\n<br/>熊本あたりもなかなか盛んでした。九州一円は大いに動くだろうと思ってます。<br/>\n<br/>そういうようなわけで、九州に限らず他の地方も、地方新聞はみんなよく出してます。<br/>\n<br/>以前みたいに「ひやかし」ということなく、まじめに、よく書くというよりも正直に書いてます。これはたいへんよいです。<br/>\n<br/>ところが大都会の新聞は一言も出さないのです。<br/>\n<br/>これが今言ったとおり、農民や地方新聞がケツを叩くので、最後に大都会の新聞はやっと立つのでしょう。<br/>\n<br/>ところが新聞は、大衆の木鐸（ぼくたく）で、世論を喚起するとか、というものですが、目下はそうではなくて、少なくとも私のやっている仕事においては指導される地位になったのです。<br/>\n<br/>それでいろいろ指導されながら、動くのに暇がかかるというわけです。モウロク親父みたいなものです。半分中気になったようなもので、腰を曲げたり足を動かすのが億劫なのでしょう。<br/>\n<br/>そう言えば怒るでしょうが、怒るなら、神経があるのだから結構です。<br/>\n<br/>\n<br/>アメリカあたりの新聞はそうではないらしいです。批判などがなかなか早いです。たしかに国民をリードしていることがよく分かります。<br/>\n<br/>どうも日本の新聞は記事がだんだん遅くなってきたのです。日本の新聞も前にはそうでなかったです。識者の間にもそうとう新聞に対する、そういったしつけしていることを聞きます。<br/>\n<br/>いまラジオで日曜の夜新聞論調というのをやってますが、痛快なことがあります。<br/>\n<br/>それで日本の新聞は品がよくなりすぎてしまったのです。実におとなしいです。<br/>\n<br/>批判なども、善いとか悪いと断定することはないので、たいていどっちつかずな、非常に無事な書き方になってます。<br/>\n<br/>だから新聞論調というのはおもしろくないです。ラジオで新聞論調をやってますが、どの新聞も同じことを書いてます。特色はなくなってます。<br/>\n<br/>というのは、新聞界に人物がなくなってきたのです。以前には新聞界に人物があって、それが新聞界の特色だったのです。今はそれがなくなったのです。<br/>\n<br/>\n<br/>という一番の原因は、株式会社になったためです。<br/>\n<br/>営利事業ですから、営利事業ならば、他のことに騒いでよけいな手数やなにかがかかることは損ですから、算盤上合わないから、株式会社になった以上はやはり利益を上げなければならないし、配当を上げなければならないというわけで、<br/>\n<br/>なるべく損のゆくようなことはしないで、よく行って儲かるという・・・そうばかりではありませんが、それもそうとうあるのではないかと思うのです。<br/>\n<br/>ですからメシヤ教のこともいろいろ知っているのです。<br/>\n<br/>たしかに「薬は毒だ。無肥料でなければいけない」ということは知っているのです。朝日新聞などは随分いろいろ調査したようですから・・・。<br/>\n<br/>そういうようで知っているが、そういうことを言って肥料会社を刺激したり、売薬会社を刺激することは、つまり新聞営業としては、むしろ損はいっても得はゆかないから、そういうようなわけで、無事にすましているというわけではないかと思うのです。<br/>\n<br/>それでしかたなしに私が特集号百万部を作って、戸別に農村に売るよりしようがないのです。<br/>\n<br/>本当はこうしなくて、新聞が公平にやるとすれば、私の方でそういった本を書いて新聞広告をすれば一番早いのです。手数がかからなくてよいのです。<br/>\n<br/>ところが新聞はメシヤ教の広告は引き受けないというのです。それは美術関係のことは喜んで引き受けますが、農業に関したこと、医学に関したことは引き受けない・・・のではなくて、引き受けられないのです。<br/>\n<br/>そういう方面からのメシヤ教に対しての非常に強力ななにかがあるわけなのです。<br/>\n<br/>それは新聞営業から言えば不利ですから、引き受けないのは当然かもしれないです。<br/>\n<br/>しかし世界人類、国家的見地から言えば、はなはだ間違っていると言ってよいです。<br/>\n<br/>\n<br/>そういうわけだから、私がいろんな肝腎な良いこと、世の中のためになることをするのに、新聞を利用することができなくなったのです。馬鹿な話です。<br/>\n<br/>それで、どうせ良いことをするなら、今までありふれたことではみんなやっているから、それではあたりまえのことです。<br/>\n<br/>それで人がびっくりするような、目を見張るようなことこそ、今までにない文化の進歩ですが、それを新聞がとめてしまうのです。<br/>\n<br/>ですからこのことを本当に考えたら、実に日本の新聞というのは、その点において不思議な存在です。<br/>\n<br/>ですから新聞は、報道機関だから報道するだけとしたら、官報や小説、雑誌と同じものになります。<br/>\n<br/>新聞はその国民の知識を開発させ、文化の発展に役立たせるというのが生命ですから、新聞は、はなはだ情けないことになったわけです。<br/>\n<br/>それで、しようがないから、実際戸別訪問するよりないということになったのです。<br/>\n<br/>新聞のたくさんある国が、世の中の人に良いことを知らせるのに一軒一軒訪ねて行かなければならないという、実に文明国として信じられないような状態です。<br/>\n<br/>しかしそうかといって、新聞が目が覚めるまで待っていた日には、日本は、去年のような凶作が続いたら国家はたいへんだから、しようがないから新聞は当にしないで、こっちがじかにやらなければならないというわけなのです。<br/>\n<br/>でも幸い、予期以上に新聞は売れます。そうして日本全国的に農民が自然栽培によって大いに増産になって、そうすると大問題になりますから、それから都会の新聞などがあわてて目を白黒することになるでしょうから、実に悲喜劇です。見物だろうと思ってます。<br/>\n<br/>しかしこれは先方が悪いのですから、どうもやむを得ないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiHIKYOURYOKU.html"
  }
]