[
  {
    "title": "明主様御垂示　「共産主義はスターリン一代のもの」",
    "date": "昭和28年7月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「共産主義はスターリン一代のもの」</font></b>　（昭和28年7月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今度のイギリス女王の戴冠式の天然色写真を見ましたが、現実にあるものかと思うほどのすばらしさで、<br/>\n<br/>またエリザベス女王は式中俳優のような役割をしておりました。<br/>\n<br/>それについて思いましたことは、明主様の偉大なるお仕事に携わらしていただいているわれわれは、将来の希望を持ちゆとりを持つように日々努力するのが本当か、<br/>\n<br/>また将来への大きな希望が欠けている点が仕事の上に現れるものかということを思いましたが、いかがでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「私が始終書いてますが、将来は素晴らしくなります。<br/>\n<br/>そうかといって想像はつきません。<br/>\n<br/>英国の盛儀（せいぎ）というものは立派ではあるが、一面悲哀を感じます。<br/>\n<br/>英国はそういう古いものを立派に見せて、それによって英国の権威を見せようというのですが、その気持たるや実に悲哀を感じます。<br/>\n<br/>そうでもしなければ英国の存在は世界から重きをおかれないのかと思います。<br/>\n<br/>ちょうど日本で神社のお祭りをするとか、いろんな儀式を盛大に行うというようなものでしょう。<br/>\n<br/>しかし英国も今度の女王あたりで最後ではないでしょうか。<br/>\n<br/>しかしあれも、キリスト教とかの宗教のためです。<br/>\n<br/>王冠を被せるのはウエストミンスター寺院の大僧正がやってます。<br/>\n<br/>そして何か一言いってます。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「人類のために奉仕することを誓うというようなことを言っております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それで、もっと古いのはイタリアです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「ああいうのを見ましても、大病院の非常に完備した設備を見るのと同じような感じでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。それを私が新しい構想で本物をこしらえているのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「軍隊なども非常にたくさん、派手に使っておりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういうことも、英国は世界に対する権威が非常に失墜してますから、英国の偉いというものを見せているのです。<br/>\n<br/>ああいう古くさいものを飾って、それを一生懸命にやってますが、そういうことにも悲哀が感じられます。<br/>\n<br/>そうしてあんなことをして英国の偉さを見せようというわけです。<br/>\n<br/>しかしそういう偉さを見せているうちに自分の植民地や何かがドンドン離れつつあるのです。<br/>\n<br/>またソ連が力を貸して各地にいろんな問題を起こしている。<br/>\n<br/>そういうのを包含して新しいものが生まれる段階にはなる。<br/>\n<br/>しかし一歩前進して考えてみると、それは九州の水害よりずっと大きいです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「中共も飢饉か何かあっているようでございますが、いよいよとなりまして神様がちょっとおひねりになられましたら、何が起こるか想像もつきません」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。一番大きなことはスターリン歿後の変り方です。<br/>\n<br/>ばかに大人しくなってしまいました。<br/>\n<br/>だから共産主義はスターリン一代限りだということをいつか言ったことがありますが、<br/>\n<br/>さっきのラジオを聞くとポーランドで共産主義反対の運動が起こりました。<br/>\n<br/>この間の東ベルリンのような形です。<br/>\n<br/>衛星国が共産主義打倒の猛運動を起こしたのです。<br/>\n<br/>これから鉄のカーテンの中がドンドン崩壊して行きます。<br/>\n<br/>共産主義は非常な勢いで没落になるだろうと思います。<br/>\n<br/>一月の新年号の「世界夢物語」に書きましたが、スターリンのほうもアイゼンハウアーのほうもああいうことになってゆくのです。<br/>\n<br/>あれはスターリン一代のものです。<br/>\n<br/>つまり暴力で世界を制覇しようとしたのです。<br/>\n<br/>それでうまくゆくわけがないのです。<br/>\n<br/>今にぜんぜん別のことのすばらしいことがあります。<br/>\n<br/>それは大浄化作用です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku6.html"
  },
  {
    "title": "明主様御講話　「ユーゴ、イタリヤの問題について」",
    "date": "昭和28年9月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「ユーゴ、イタリヤの問題について」</font></b>　（昭和28年9月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「最近の新聞で、ユーゴ、イタリヤの問題、イギリス、北海道の問題がありますが、これらは何か意味があるものでございましょうか」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ユーゴとイタリアは小さな問題です。だいたいユーゴという国が小さな国であって、日本の四国よりちょっと大きいくらいなものです。<br/>\n<br/>それにユーゴの人民というのはいくらもないので、ユーゴの四分の三がイタリアの人間で、四分の一がユーゴの人間です。<br/>\n<br/>だからイタリアに自由にされてもしかたがないでしょう。<br/>\n<br/>北海道というのはスパイ事件でしょうがこれも小さな問題です。こういうことはたくさんあるのです。たまたまそれがうまくつかまったために問題になったのです。<br/>\n<br/>北海道でなくても、東京の真ん中にもたくさんいます。ただそれがつかまらないから知れないだけのことです。<br/>\n<br/>つまりこれはつかまえたほうが智慧があったのです。つかまえられないのは智慧がないのです。<br/>\n<br/>今もって共産党の幹部七人がつかまりませんが、これはつかまらないほうが智慧が上なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku6.html"
  },
  {
    "title": "明主様御講話　「自然農法普及の必要性」",
    "date": "昭和29年1月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「自然農法普及の必要性」</font></b>　（昭和29年1月1日）<br/>\n<br/>「去年の栄光の「正月号」には「世界夢物語」というのを書きました。あれはおもしろいことがあるのです。<br/>\n<br/>最初は「これからの世界」という題で書いたのですが、それから新聞に出そうというときに、ちょっと気に入らなかったのです。<br/>\n<br/>「夢物語」としなければいけない気がしたのです。それでさっそく「世界夢物語」と訂正したのです。<br/>\n<br/>そうしてあれは、スターリンが生きているとどうしてもアイゼンハウアーと衝突になるのです。そこであれを書いたのです。<br/>\n<br/>ところが神様のほうでは、とにかくそうでないことになったのです。つまり夢物語になったわけです。<br/>\n<br/>それで私は、その後スターリンが死んでから、ソ連は＝共産主義はまるっきりガタガタになってしまうと言ったのです。<br/>\n<br/>ガタガタと言っても、滅びてしまうというのでなく、ずっと勢いがくじけるというわけです。やはりその後そういう具合に非常におとろえました。<br/>\n<br/>一つの、なんとなく世界中が脅かされているような不気味さがなくなってきたという、非常におとなしい、理屈の分かるような形になってきたのです。<br/>\n<br/>それでこれからますます平和攻勢という方針でやってゆくと思います。<br/>\n<br/>いま世界中がそういうわけで、一種の、明るいというまでにはゆかなくても、とにかくなにかしら心が柔らいだというような形になってきました。<br/>\n<br/>ただその代わり、軍備がずっと減ったから、日本なども、特需景気というものもずっと減ったわけで、<br/>\n<br/>それがために経済的のマイナスの影響もあり、だいぶ金詰まりとか、<br/>\n<br/>また今年の政府の消極経済・・・インフレをできるだけ押さえるというような方針になってきたために、この面だけは暗い方ですが、<br/>\n<br/>これも一時的の苦しみで、別に根本的の悪い意味ではないのです。<br/>\n<br/>\n<br/>ただ、こういう問題でも、結局去年の貿易尻（ぼうえきじり）が非常に悪いために日本の金が減って、ますます借金が多くなるという、貿易の不調が原因ですから、これを解決するのはなんでもないです。<br/>\n<br/>自然農法が普及されれば楽々と解決してしまいます。<br/>\n<br/>貿易尻の悪いという、つまり金が減るということは、なんと言っても食糧問題が一番深刻です。<br/>\n<br/>まだ政府で発表してないが、この米や麦を買う金は大変なものです。<br/>\n<br/>そこにもっていって肥料ですが、肥料のうちで、硫安を作る電力は大変だそうで、とにかく日本で硫安を作る電力を節約すれば、半分減ると言われてます。<br/>\n<br/>一番電力を使うのが硫安だそうですから、こういう面からの経済的の影響というものも大変なものです。<br/>\n<br/>だから日本の経済とかすべてそういうことを楽々と解決するのは自然栽培です。<br/>\n<br/>ですから今年はいっそう自然栽培に対して運動をやる必要があると思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku6.html"
  }
]