[
  {
    "title": "上申書",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">上申書</font></b>　　ＫＫ<br/>\n<br/>「私事、この度贈賄及び農地問題等で逮捕状により、静岡の獄舎に四十六日間勾留され、脅迫的拷問、怒号卑劣な罵声をもって、取調べを受けた当時の模様をかかせて頂き、社会の皆々様の御批判を仰ぐ次第であります。<br/>\n<br/>忘れもしません。昭和二十五年五月八日朝六時、静岡県国警本部の刑事さん五名が来て、<br/>\n<br/>「貴方はー逮捕状が出ているから静岡まで来て貰いたい」との事なので、私は「何の逮捕状ですか？」と訊ねたところ、<br/>\n<br/>「ここで逮捕状を貴方に見せれば、貴方には我々は静岡まで手錠を掛けてゆかなくてはならないから、そうしたら貴方も困るだろう」と言うので、<br/>\n<br/>私も逮捕状が出る以上は、確実なる根拠があるものと信じ、かつまた、当時熱海地区農地委員が逮捕されておりましたので、<br/>\n<br/>何か農地委員に参千円くらい農地法の手続等教わった時に、お礼をしたかも知れぬと思い、静岡に行ったのであります。<br/>　<br/>しかるに、当日の取調べに来た刑事は、見るからに恐い刑事で、断定的に強く「お前は大先生より多額の金を受取り、宗市長に贈与しているが、大体全部でいくらやった」とつよく責めてくるので、<br/>\n<br/>私はＳ市長には金品は全然やっていない」と言うと「嘘を言うな子供でも家の手伝い等した時には、何か具れと言うではないか」とまたまた責めるので、<br/>\n<br/>私は「市長さんが例え私が持って行ったところで、受取るようなお方でないし、また教団としてもお金をやる理由がない」と言うと<br/>\n<br/>「農地問題では色々と世話になっておって、何もお礼しないのかー」と言うので、<br/>\n<br/>私は「自分で解らぬ事は色々教わったが、特別に市長に世話になった覚えは毛頭ないし、<br/>\n<br/>また市長のお蔭で大変よい結果になったという事もないから、何回責められても贈ってありません」と常に否定を致しましたら<br/>\n<br/>「お前は我々を甘くみている、お前が正直に話しをすれば、この逮捕状は執行しなくともよいし、お前も今晩帰してやるがどうか」とつよく責めるので、<br/>\n<br/>その時、時計は早や九時であり、私は頭脳朦朧とし、眩暈を催したので、<br/>\n<br/>「今晩はここに泊めて下さい」と懇願するより外に方法はなかったのであります。<br/>\n<br/>\n<br/>そこで始めて逮捕状を読んで聞かされたのです。<br/>\n<br/>逮捕理由は、昭和二十二年五月頃農地委員Ｕ五三郎に対し、参千円贈賄した嫌疑と言う事を聞かされたので、右罪状は一応承認致したのであります。<br/>\n<br/>不安な一夜を明かし、翌日また留置場より呼び出されてみると、昨日の恐い主任刑事がおりませんので、<br/>\n<br/>他の刑事に、昨日の刑事主任の脅迫的取調べに対し、高圧的怒号、卑劣な罵声をもって責められ、精神的威圧をされた旨訴えると、<br/>\n<br/>刑事はあの人は紅林さんと言ってこんな事件を調べる人ではなく、強力犯を担当する人で夕ベ殺人事件があったのでもう来ないとの事、<br/>\n<br/>私は地獄から救われた思いでした。正しく強力犯を受持つ刑事だと思ったのです。<br/>\n<br/>しかしその後の取調べも市長の事で、同じ事を何回となく責められるので、<br/>\n<br/>私は三日目に「そんなに貴方方が根拠があって調べられるのなら、一万円くらいは私が贈った事がある様に思われる」と供述致しましたら<br/>\n<br/>「そんなに少なくはない。お前は嘘を言っている」と言うので「その通りです」というと、<br/>\n<br/>その後は市長の事はたまに聞くくらいで強いて責めなかったのです。<br/>\n<br/>私はその時刑事に言ってやったのです。<br/>\n<br/>「人は嘘を言うのに苦しむという事は聞いておりますが、警察では真実を申し上げるに非常に苦しむところだ」と言ったら、<br/>\n<br/>「お前が全然やっておらなければ結構だ」と言って、市長の事は一週間くらいで終りましたので、別に調書も何も取られなかったのです。<br/>\n<br/>\n<br/>その後の取調べも相も変わらずに、農地委員書記に多額の金を贈賄していると脅迫的に拷問するので、私としてはお金は全然贈った覚えはないと、常に否定して来ましたのです。<br/>\n<br/>すると刑事は「お前はＵに土地を世話して貰ったろう」とつよく責めるので、<br/>\n<br/>私は「実はＵさんの知人のＳと言う人からの世話で土地を六百坪余買いました」というと<br/>\n<br/>「その時いくらＵにお礼をしたか？」というので私は「ＵさんにもＳさんにもいくらと言うお礼は全然してありません」というと「<br/>\n<br/>お前は非常識だ。人に世話になってお礼もしないとは馬鹿だ」と言うので<br/>\n<br/>「それではいくらお礼をすればよいのか、教えて下さい」というと、<br/>\n<br/>「お前は小田原署に呼ばれた時のように吾々を甘くみてかかっている」とまたまた言うので私は貴方方を甘く見ているとは心外で、<br/>\n<br/>むしろ私は初めて経験する百八十度の転回した留置場生活も日を追う事、十日にもなっている。<br/>\n<br/>その間私は毎日の取調べに精神的に疲労して、昨日貴方方に申上げた事すら、忘れてしまう様な始末です。<br/>\n<br/>私は自白する人の心境がよくわかります。<br/>\n<br/>ただ今の私の心境は幾ら真実を申上げても、みんな貴方方が嘘だと簡単に片付けてしまうので、私はいかにして嘘を言えば、貴方方に納得して頂けるかと苦しんでいるのです。<br/>\n<br/>しかしお前嘘は困る。お前には全部相手があるのだからと言う。<br/>\n<br/>私は貴方方の私に対する様な調べ方では、相手方だって皆言う事が嘘になりますと言うと、<br/>\n<br/>刑事は「我々は何でも相手が有るのだから、お前の言う事と相手の言う事が同じで、合えばよいのだ」と言うのです。<br/>\n<br/>私は早や精神的にも肉体的にも疲労し、失神したかのごとくになり、毎日の取調べに対しもし虚偽の申立てをすれば、相手方の釈放が一日も早くなるものと思い、それからは相手方の調書の引出しに苦しむ外に道はなかったのです。<br/>\n<br/>それで取調べに対し、一言も口を切らずにおりますと、土地を世話して貰って、十五万円贈ったろうと言うので、私はそれは初耳です。<br/>\n<br/>何しろ売買の成立の時に、謝礼の事は何も言っていなかったから、ブローカのＳが話しを持って来た事だから、<br/>\n<br/>五、六万円の儲けは見て来ていると思ったので、五拾万円で土地を買ったのであって、十五万円を贈った覚えは全然ありませんと言うと、<br/>\n<br/>相手二人共「お前の諒解を得て貰ったと言っている」と刑事が言うので、<br/>\n<br/>そんなことは聞いた事もなく、また現在では私はそんな事を信じておりませんと言うと、お前がいくら隠しても駄目だ。<br/>\n<br/>ＵでもＳでも、怒っているぞＫさんさえ早く言ってくれれば、早く出られるとお前はみんなから怨まれているぞ、お前でもそうだ。<br/>\n<br/>早くみんな言ってしまわなければ、結果において長くなる。<br/>\n<br/>そうすれば大先生にだって疑惑が掛るし、まあーマアーこんな事は大した事でないから、<br/>\n<br/>早く言ってしまえというので、私も肉体的、精神的疲労より私が承知をすれば事解決するものと思い、意にもしない数多い調書が出来てしまったのであります。<br/>\n<br/>留置所生活する事十二日目の夕方、刑事の一人が来て貴方は取調べ困難のため、検事勾留を十日間追加されたからとの知らせを受けたのです。<br/>\n<br/>私は刑事諸氏が、毎日四人くらいで私一人を調べているのに、調べが困難とは面白い事だと一人で笑いました。<br/>\n<br/>それは私に真実の事を言えというので、真実の事を言うと、それはみんな嘘だッーと言って取り合わない。<br/>\n<br/>全く真実を言う時には、石地蔵に話しをするも、同然なのであります。<br/>\n<br/>刑事諸氏の誘導訊問に対し嘘を言うと喜ぶと言う始末です。<br/>\n<br/>\n<br/>その一例は、Ｓ警部と言う人が私に対し「お前は、梅園上の公園計画のところでＵに大変世話になっているので、Ｓに一万円贈ったろう」と言うので、<br/>\n<br/>私は「そのような覚えは全然ありません」と言うと、<br/>\n<br/>「それでもＵは貰ったと言っている。お前には何回も言うが、警察と言うところは両方の話しが合うまではお前達を泊めて調べるところなのだ」と言う。<br/>\n<br/>それでは私も記憶のよい方でないから、Ｕさんが貰ったと言っているなら贈った様な気がすると朧気なる申し立をすると刑事はその申立を調書にして、<br/>\n<br/>帰る時に明日検事の取調べがあるが、我々が下調べしたものを検事がまた調べるのだから、余り否認したり立腹したりすると、検事の心証を害しお前の損だと教えて帰ったのです。<br/>\n<br/>私はその晩嘘を言ったためか寝られず、一夜を明かして翌日の夕方検事に呼出され恐る恐る検事の前に行くと<br/>\n<br/>「お前は昨日Ｕに一万円贈ったと供述してあるがＵを調べたところ、Ｕは泣いて私はＫさんから一万円なんて貰った覚えはないと言っているが、お前はどうなのか」と尋るので、<br/>\n<br/>私は「それはその通りです。一万円なんてやった覚えは全然ないのですが、Ｓ警部さんがＵが貰っていると言っているから何でも私がやっていると言うので誘導され意にもない事を言ったのです」と言うと、<br/>\n<br/>検事はそれでは訂正して置くと言って訂正したのです。<br/>\n<br/>\n<br/>私は思いました。アメリカ式民主警察とは、被疑者を最初より断定的に現行犯人扱いにし、<br/>\n<br/>また調べに際しては真実の事は真っ向より否定した取調べ方なのだろうか、これでは善人は泣き悪人がよい子になるところとつくづく思いました。<br/>\n<br/>調べは段々に進み留置場生活する事十六、七日頃と思います。<br/>\n<br/>またまた刑事四人Ｓ警部、Ｋ警部補、Ｋ部長、Ｍ部長と来て、私にお前は建築の事で係官に相当の御礼をしているだろうと調べるので、<br/>\n<br/>私は「建築の事では色々と世話になる代願のＩさんには、もしかしたら五千円くらいお礼として渡したかも知れぬ」と申立てると、<br/>\n<br/>翌日Ｉさんは私のおぼろ気なる申立で逮捕され留置されたのであります。<br/>\n<br/>それからと言うものはＭ刑事が私とＩさんの間を掛持ちして」、<br/>\n<br/>「Ｉはこんなに自供している」と言い、また私がそれに口を合わすべく自供すると今度はＩさんのところに行き、<br/>\n<br/>「Ｋはこんなに自供している」と言い、結局数多い供述調書が出来たのですが、<br/>\n<br/>最初の五千円切りで何もなく双方でカマ掛訊問に引掛った金額が七万円くらいになり、私は贈賄未遂、Ｉさんは横領の嫌疑によるものなのです。<br/>\n<br/>当時のＭ部長は私に怒号する卑劣な罵声をもって拷問するので、私はＩさんが、一日も早く帰れるようと思い、刑事の言うがままに供述するより外に道がなかったのです。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan1.html"
  }
]