[
  {
    "title": "側近の寄稿　「随筆　奉仕隊」",
    "date": "昭和27年7月16日",
    "content": "<b><font size=\"+2\">側近の寄稿　「随筆　奉仕隊」</font></b>　瓢箪　（昭和27年7月16日発行）<br/>\n<br/>「私は先日強羅のある住人から<br/>\n<br/>「お光さんは随分豪勢なもんですね。あの庭園でも建築でも大したもんですねそれにあんな大勢の人をお傭いになっていたんでは、その費用だけでも大変でしょうなア」と言われ、いささか意表であった。<br/>\n<br/>この人は勤労者の大部分が奉仕者である事を知らないのである。<br/>\n<br/>物の表面だけしか見えぬのが現代人の眼だとしても、随分外れすぎた見方である。<br/>\n<br/>救世教が膨大な金力を持っていると、過当な噂を広げられたのも、この様な思いもよらぬ見当違い的見方も、案外原因の一部になっているのかもしれぬし、<br/>\n<br/>この人の頭にもそういう悪意的デマが先入して未だにコビリ着いているのであろう。私は笑った。<br/>\n<br/>\n<br/>「成程、あの人達に全部手当を出せるとしたらよほどの財力だ。<br/>\n<br/>それ程の財力があるなら税金などに苦しんでいる筈はないですよ。<br/>\n<br/>営利会社でもないのに、あれ程官憲や新聞に叩かれヒドイ目にあわされて金が出来る訳はないですよ。<br/>\n<br/>あの人達は職業的の人は極く僅かで、それも信者ですし、<br/>\n<br/>大部分の人は、迷信の犠牲になって生命を失うところを神様にお救い戴いた有難さに何か御報恩になる事をしたい。<br/>\n<br/>人類を救い地上天国を建設になる明主様の尊い御仕事に、少しでも働かして戴きたいという気持に燃えて、全国の教会から馳参じた若い信徒さん達ばかりですよ。<br/>\n<br/>だから費用も食料も皆御持参で来ているんです」と言うと、今度は先方が唖然とした面持であった。<br/>\n<br/>「ハハーそうでしたか。ちっとも知りませんでした。それは偉い事ですね。<br/>\n<br/>そういえばどうも本職らしくないところがあると思っていました。<br/>\n<br/>蔭日向なく実によく働きますね」と非常に感心している様子でもある。<br/>\n<br/>奉仕隊の真摯な明るい活動ぶりは、世間の眼にもそれ程にしるく映じている事が判る予ねて吾々の眼にも日々孜々として汗している奉仕隊の姿には信仰から迸る誠が溢れており心から拝みたい気持を湧かされる。<br/>\n<br/>又人目の届かぬ仕事にも誠意が籠っており、親切で謙虚で明朗な信仰的態度にはいつも心を打たれるのであって、絶対の信頼感を抱かされている。<br/>\n<br/>言うまでもなく奉仕隊は、明主様の大御業に、労力を以て協力一致の御奉仕をする青年男女のグループであり、現在箱根だけでも八十名余を数えている。<br/>\n<br/>ただただ神の御為働く事を喜びとし、日々神光充ち満てる神苑に勤労を楽しんでいる。<br/>\n<br/>御参拝日には交代でお詣りし、明主様の御垂示をお伺い出来、夜は宿舎で神書拝読、随時の講話によって法悦に浸り、信仰向上の望みを満される。<br/>\n<br/>隔日の映画御観賞には参観を許される。これは明主様の厚い思召しによるのであって全員がこれを楽しむ事は、最もお快きものの一事であり、<br/>\n<br/>奉仕隊もまた、明主様の御恵の光に浴しつつ、観賞を楽しみながら、恩頼（みたまのふゆ）を賜わるのである。<br/>\n<br/>明主様は御多忙の御仕事の中にも奉仕隊の上には常に細かいお心遺いを賜わるのであって、<br/>\n<br/>その有難さ、勿体なさに、感激に泣きぬれて、いよいよ御奉仕の熱情を昂めるのである。<br/>\n<br/>その他、相互浄霊による体力恢復増進、あるいは娯楽、団楽等に楽しい時を過す、一の小天国体を成している。<br/>\n<br/>\n<br/>新入の隊員は、直ちにこの天国的雰囲気に溶け込んで、何れも親しい兄弟になる。<br/>\n<br/>私が紹介したある青年は毎日正午でないと眼のさめぬ朝寝妨で、早朝起床を多分に危ぶんだが、<br/>\n<br/>宿舎に入ってからは、規定の六時には自然に目が覚め、どんな短い睡眠時間でも苦もなく起きられる様になり、<br/>\n<br/>身体の調子もまるで違い、非常に楽で気持よいと不思議がっていたが、<br/>\n<br/>神の霊光満てる神域においては、労働も非常に楽に出来るし、自ずから正常健全な状態になってゆくものである事がはっきり判る。<br/>\n<br/>特に神苑は、真善美完き神の至高の芸術境であって、そこに身を置くだけでも、得も言えぬ天国的快感に包まれる。<br/>\n<br/>その快感に包まれた勤労は、苦しみではなく、楽しみであり、感謝であり、大きい幸福感に満される。<br/>\n<br/>しかも、神光に邪念も曇も何の努力なくして消え、知らず識らず霊性は向上して智慧証覚を増し、性格の欠陥も矯正されて、明朗健全な人格に一変するのである。<br/>\n<br/>奉仕隊の誰もはこの聖場が第二の故郷、魂の故郷になる。<br/>\n<br/>このグループで働いた思出は、生涯の最も美しい楽しい夢になる。<br/>\n<br/>ここにいるどの一員でも、何時までもこのままいたい。出来るなら一生ここで働かして戴きたいと心から叫ぶ。<br/>\n<br/>それは真の幸福を掴んだ声である。<br/>\n<br/>御恵豊かな愛の神の御懐は垂乳根のそれよりも温く放れ難いのである。<br/>\n<br/>およそ今の世にかような天国的健全な若者の集団があるであろうか。<br/>\n<br/>奉仕隊は今や青年信徒の憧れの夢となりつつあり志望者は逐年増加するのみである。<br/>\n<br/>その為現在では一カ月交代制をとっている。そして奉仕隊参加は又その父兄の希望でもある。<br/>\n<br/>それは参加する子弟は、健康も人格も一変するのみか、留守を守る家庭は豊かな神恵を受けるからである。<br/>\n<br/>その子弟が欠けると当然家業に少なからぬ支障を及ぼす場合においても、思わぬ奇蹟があって、支障どころか反って好都合にゆくのであって、あまりにありやかな神徳の周到さに感激するのである。<br/>\n<br/>奉仕隊には罰則もなければ強制もないが、自らなる規律の中に、何の窮屈さも不満もなく、分担の仕事を楽しみ、時には進んで徹夜作業の強行さえするのであって、<br/>\n<br/>現行の労務規制の如きは彼等自身が拒否する奉仕隊の希望するもの、それはただ明主様の御仕事が促進し、思召通り成就して御満足戴ける事は無上の喜びであり、<br/>\n<br/>神の愛に包まれて勤労の楽しみに生くるにあるのである。<br/>\n<br/>故にもし賃金を支給するとすれば、それは反って不快にするのみで勤労意慾を殺ぐ事になるであろう。<br/>\n<br/>そうして神の御光に浴して魂は太り、浄化に臥すれば浄霊によって根治され、病の不安は全く無く、又相互の浄霊によって疲労はすっかりとれ、翌日は元気溌剌と活動出来る故に素晴らしい健康を得る。<br/>\n<br/>神業第一の一つ心に溶け合い。<br/>\n<br/>礼節の存する所神恵あつく、物の不足の生じようはなく常に天国的快感の中にあるが故に、和気藹々争いの影もない。<br/>\n<br/>これこそ病も貧も争もなく、奉仕を楽しみ芸術に興ずる現世天国の一典型であり、本教の信仰が、如何に真の幸福世界を造る根本であるかを実際に示す一例である。<br/>\n<br/>これによっても、人間の勤労を幸福にし、楽しく能率的ならしむるものは厳めしい法網でも規則でも自由放漫でもない。<br/>\n<br/>それは一切の枠を超越した神の御徳と御光であり、大らかな神の法自然のままなる規整に従う信仰である。<br/>\n<br/>規則を以て制扼すれば、規則を殖やす結果となり、規則が殖える程紛争がふえる現在の労資問題に比して何と大きな相違であろう。<br/>\n<br/>\n<br/>もしこの様な天国的建設的雰囲気が社会各層に漲るとしたら、如何に住みよい幸福な社会が出現する事であろう。<br/>\n<br/>そして神徳顕然たる本教こそ正に、健康、富裕平和の歓喜悦楽の世界を作る根本であり、本教によれば半日労働、半日芸術の幸福世界も実現不可能な事ではないのである。<br/>\n<br/>なお、本教造営が、驚くべき速度を以て進捗するその根本は、明主様の御高徳と、超人的頭脳の御力によるは勿論であるが、右の如き奉仕隊の最も能率的な理想の労務の協同が追進するからである。<br/>\n<br/>特に、今度の美術館建築は、類いない速さで出来たが、その一面には奉仕隊の涙ぐましい熱と誠の努力もある事を忘れる事は出来ぬ。<br/>\n<br/>御満足戴けた美術館のあの崇高、壮厳、豪壮、優美の屋根を仰ぎみる奉仕隊員の喜びは如何ばかりであったろう。<br/>\n<br/>\n<br/>なお美術館工事のこの様な破天荒の進捗も明主様は熱海に御滞在の頃月に一、二回ずつ現場へお出でになり、<br/>\n<br/>要所の御差図をなされたのみで、後は一切労務者に任され切りであったが、<br/>\n<br/>彼等は栄ある自分達の仕事として真剣な努力をして成ったのである。<br/>\n<br/>これによっても明主様の御徳の如何に高く、御差図の卓抜せるものかが想像出来る。<br/>\n<br/>ただ明主様の御構想は未だ世にない型破りのもので従来の専門的水準で測れぬ事が多かった。<br/>\n<br/>もしも御言葉に対する専門的感覚の誤りの為、やり治しする時間の空費がなかったら、もっともっと早く完成していたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide3.html"
  }
]