[
  {
    "title": "明主様御講話　「型が出来てから世界が天国になる」",
    "date": "昭和27年6月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「型が出来てから世界が天国になる」</font></b>　（昭和27年6月16日）<br/>\n<br/>「見らるる通り地上天国の、大体箱根の模型はできたわけなんです。<br/>\n<br/>特にあの通り美術館も思い通りできたので、私は非常に満足しているわけです。<br/>\n<br/>大体メシヤ教というものは、地上天国を造るという意味で、最初のーつまり地上天国の模型を造るんです。<br/>\n<br/>で、世界の経綸は、すなわち神様の御経綸というものはおもしろいもので、ちょうど果物の種のようなものでして、まあ梅なり桃なりが、実そのものは世界なんですが、種がつまり中心になるわけです。<br/>\n<br/>中心ということは、今はっきり言うことはできませんが、種の中心にまた種の元があるんです。<br/>\n<br/>そういう具合でして、そうして世界をいろいろするには、一番小さい種が変わるんです。<br/>\n<br/>そうすると、ちょうど池に石をほおり込んだようなもので波紋を起します。<br/>\n<br/>そういうようなもので、世界を天国にするには、ごく中心の中心の小さいーそこをいろいろに変えるんです。<br/>\n<br/>いろいろ変えるというのは、天国を造るんです。<br/>\n<br/>で、天国を造るその本尊様がつまり私なんです。<br/>\n<br/>ですから私というものは、世界のごく中心なんです。その中心というものはポチ（ヽ）なんです。で、丸（○）にチョン（ヽ）ですね。これが宇宙の形なんです。<br/>\n<br/>丸（○）が宇宙でして、チョン（ヽ）が肝腎なのであります。<br/>\n<br/>それが私の救いの仕事になるわけなんです。それは非常に神秘ですから、精しく話するとおもしろいんですが、まだ時期がそこまで行っていませんから、時期を待っているのです。<br/>\n<br/>なかなか、神様のことは深いんです。そこで地上天国を造るということは、それがちょうど石を投げて波紋を起すように、だんだん広がって行って世界が天国になるということになるんです。<br/>\n<br/>ですから、小さくてもー単にこれだけのものでいても、これが非常に大きな意味になるんです。<br/>\n<br/>ですから六月十五日ーこれが過ぎると同時に変わるんです。<br/>\n<br/>箱根は、いつも言う通り霊界になるんです。熱海は現界になる。<br/>\n<br/>ですからこれが過ぎると、今度は熱海の地上天国の方が非常に捗（はかど）ってまいります。<br/>\n<br/>それで熱海の地上天国ができると今度は世界的に変わります。それは目に見えるような変わり方になります。<br/>\n<br/>今のところは霊の方ですから、はっきりー著しくは見えないが、なんとなく変わっていきますよ。それは確かです。<br/>　<br/>\n<br/>昨夜、今度アメリカから来た宗教研究家というか、宗教調査と言いますか、これは新聞にも出てましたが、ブレーデンという人ですが、日本における神仏両方 \nー既成宗教を一週間ばかり前に簡単に調べたそうです。<br/>\n<br/>新興宗教も調べて、昨日はメシヤ教を調べた。<br/>\n<br/>その時のいろんな質問応答がありましたが、アメリカは \nーこれはこの間話しましたが、緯（よこ）の棒の中心であり、日本は経（たて）の棒の中心である。<br/>\n<br/>それを結ばなければならない。それを結んで初めて真の文明が生まれるという話をしたんで、非常に喜ばれていたようです。<br/>\n<br/>だからしてあなたがここにお見えになったということは、つまりそのきっかけだというようなお話をしたんです。<br/>\n<br/>ですからそういう意味において、昨日は六月十五日ですから、十五日にアメリカの人が宗教的の意味で私とそういう話をしたことは、やはり今言う緯と経が結ぶごく最初のーまあ、画き始めになるという意味なんです。<br/>\n<br/>この間京都に行った時にも、名古屋で講和記念日に中教会で私は話をしましたが、その時に今日は経緯の結びの日だ。<br/>\n<br/>講和記念日というのは、そういう大きな意味が含まれている。<br/>\n<br/>それは名古屋という土地が、関東と大阪、京都ー関西の間です。その中間が名古屋です。<br/>\n<br/>ですから中京というのは、ちょうど十字の結び目になるんだから、今日の日ここに立ち寄った。<br/>\n<br/>その話もしましたし、講和記念日とそういう関連があるという話をしました。<br/>\n<br/>それがだんだん現われるというのは昨夜がそうです。現われのごく初めです。<br/>\n<br/>そういうような具合で、地上天国はだんだん時期が進むに従って具体的になっていくんです。<br/>\n<br/>それは世界の動きを良く注目すると分かります。なかなか興味もあるんですよ。<br/>　<br/>\n<br/>しかし良い方の話ばかりして嬉しがっても、なかなかそこまで行っていませんからーまだ油断はできないです。<br/>\n<br/>というのは要するに浄化です。人間の身体の病気ばかりでなく、世界の浄化があります。<br/>\n<br/>今われわれの方は天国建設の方の仕事をやってますが、世界的には大破壊の仕事をやっているんです。<br/>\n<br/>これは毎日の新聞に出ている通り、いかに破壊すべきや、という大仕掛けな計画をしている面もあるんです。<br/>\n<br/>で、破壊と創造です。これを世界でみると、創造されつつ破壊されていくんです。<br/>\n<br/>ちょうど花と同じで、花の髓（ずい）が出かかって同時に花弁が散っていくんです。<br/>\n<br/>ですから花が散る方が破壊で、髓ができる方が創造の方です。<br/>\n<br/>そうして髓がだんだん大きくなっていく。やっぱり散花結実です。<br/>\n<br/>そういう頭をもって、これからのいろんな出来事を注目すると、大体分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata1.html"
  },
  {
    "title": "明主様御講話　「型としての神仙郷の役割」",
    "date": "昭和27年6月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「型としての神仙郷の役割」</font></b>　（昭和27年6月27日）<br/>\n<br/>「神様の経綸は型でやるということを言ってますが、この美術館というものは箱根の山の上ー山の上というのが東と西のちょうど間です。<br/>\n<br/>これは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。<br/>\n<br/>これは講和前ですと、そういうようなことを非常にやかましかったが、講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。<br/>\n<br/>これは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼できるんです。<br/>\n<br/>世界に他にこういう国民はないです。<br/>\n<br/>日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。<br/>\n<br/>この点をよくみると、日本人というものは特殊の人種ということが分かるんです。<br/>\n<br/>仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。<br/>\n<br/>中国人にはないそうです。<br/>\n<br/>特に西洋音楽は解らないそうです。<br/>\n<br/>ところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。<br/>\n<br/>それから絵でもそうです。<br/>\n<br/>ピカソやマチスの、今はーまねですが、とにかく今度なんかも四十点かいろんな油絵を出品しましたが、そのくらいそういったものが日本人は偉いんです。<br/>\n<br/>\n<br/>ですから、私は前にこういうことを言ったことがあるんです。<br/>\n<br/>日本は組み立て工場とも言える。<br/>\n<br/>つまり、自動車やなにかのーアメリカの大工場のフォードなんかそうですが、<br/>\n<br/>各専門専門の会社を下に持っていて、車は車、発動機は発動機ーそういったように部分的の会社を持っていて、<br/>\n<br/>それが一遍にフォードの本社に集まって組み立てて一つの自動車として完全なものにする。<br/>\n<br/>それと同じで、日本は世界中のいろんな文化を取り入れて、それを組み立てて本当に実用になるというようなものを作る。<br/>\n<br/>それが日本の使命だと言ったことがあるが、そういうようなわけで日本人というものは、世界の見本になるべきです。<br/>\n<br/>そうすると日本という国が、やはり見本になるんです。<br/>\n<br/>\n<br/>そこで神様は日本の中心ー中心というのは箱根の山なんです。<br/>\n<br/>神山ですね。これが中心です。神山の向こうが西で、こっちが東です。<br/>\n<br/>そうなっている。つまり関西、関東になっている。<br/>\n<br/>そこでこの美術館というのは天国の型です。<br/>\n<br/>天国ということは、つまり芸術です。天国の表徴は芸術なんです。<br/>\n<br/>それを造ったということは、これがだんだん広がって世界的になるにつれて、ミロクの世になるんです。<br/>\n<br/>つまり丸の丸の中心です。これになる。<br/>\n<br/>だからただ単に美術館としてでなく、そういったような非常に深い経綸上のものなんです。<br/>\n<br/>だからミロクの世のポチができたようなものです。<br/>\n<br/>早く良いものができたということは、その意味で神様がだんだんそれをやる。<br/>\n<br/>そのために品物なんかでもほとんど神様が寄せたんです。<br/>\n<br/>いつでも道具屋が「こういうものなんか売り物に出るものでないが、不思議ですね」と言っている。<br/>\n<br/>ですから私は「変ですね」と言って腹の中で笑っている。<br/>\n<br/>そんなようなわけですからトントン拍子に行ったんです。<br/>\n<br/>\n<br/>で、神様の型ということはおもしろいので、ひとりそういったようなものばかりでなく、人間がそうなっている。<br/>\n<br/>米国人の型、英国人の型、中国人の型。中にはアフリカ人の型もあるわけです。<br/>\n<br/>そういう人の一人ひとりが信者になって救われると、それが広がってーそういった型になるわけなんです。<br/>\n<br/>それがずっと広がって一国になるわけです。<br/>\n<br/>で、良くみるとそれがたくさんありますーそれは言うわけにはいかない。<br/>\n<br/>それも、喜ぶ人ばかりでなくて、中にはー君はアフリカ人の型だというと、どうもね。<br/>\n<br/>中には共産党の型も、あるいはギャングの型もあるかもしれない。<br/>\n<br/>そんなように型でやって行くんです。<br/>\n<br/>私がいろいろと世界中のことを知ったということは、型で知らされているんです。<br/>\n<br/>これも大本教のお筆先にあります。<br/>\n<br/>「大本は世界の型であるから、この中を見て居ったら世界の凡ての事は良く分るぞよ」というお筆先があるが、それはまったく間違っていないです。<br/>\n<br/>ですから大本教の中に世界の型がいろいろありました。それを大体神様からいろいろ知らされてましたから、そこで世界の将来ということが大体分かるんです。<br/>\n<br/>そういうこともこれから書き始めてますが、そういったー一つの、神様の経綸上の神秘についてですが、書くことが多いので書くのが間に合わないくらいです。<br/>\n<br/>そんなようなわけですから、信仰でも自分一人ではないんです。<br/>\n<br/>何万人何十万人の、自分は代表者になっているから、自分をそう軽く見ることはできないです。<br/>\n<br/>そうかといって、俺はどこの国の型なんて言うと、うぬぼれが出ますからね。<br/>\n<br/>で、地上天国になるのに一番邪魔しているのは、なんだと言うと薬なんです。<br/>\n<br/>これをあんまり知らせると、いろんな反対や被害があるから今まであんまり言わなかったが、それもいずれ知らせなければならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata1.html"
  }
]