[
  {
    "title": "明主様御講話　「原爆投下地点の予想」",
    "date": "昭和28年2月1日",
    "content": "<font size=\"+2\"><b>明主様御講話　「原爆投下地点の予想」</b></font>　（昭和28年2月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「二十一世紀の御論文には「そのときはソ連という国名はなかった」とございました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。共産主義はなくなってしまいます。それはきれいになくなってしまいます。<br/>\n<br/>そして共産主義以上のものが別にできます。<br/>\n<br/>共産主義はなぜなくなるかというと、根本が悪だから、悪のものはどうしても滅びなければならないのです。<br/>\n<br/>もし悪が成功したら、神様はないということになります。<br/>\n<br/>共産主義でも、まだ知らない深い所があるのです。それは共産主義がある邪神に踊らされているのです。それを自分では知らないのです。<br/>\n<br/>それは二千年以上前にマッソン秘密結社をつくったあの邪神で、そこで文化民族すなわち世界を支配すべき民族をやっつけるには、これを弱らせるよりしようがないというので、その計画の下に考え出したのが薬です。<br/>\n<br/>それで毒を薬のように見せかけて瞞して人間にのませたというので、これが邪神の根本的の計画です。<br/>\n<br/>それで、とにかく二千年かかって、御注文どおりにヨーロッパはほとんど弱らせたのです。<br/>\n<br/>それで今まだピチピチしているのはアメリカだけなのです。<br/>\n<br/>そこでヨーロッパはひとたまりもなくやっつけることができるから、そうしておいて、一方それをやっつけるほうは体の丈夫な奴をうんと訓練して、つまりそういう民族をつくらなければならないので、ソ連というのはそれなのです。<br/>\n<br/>そこで労働者というものをああして集めて、それに非常に猛烈な訓練をして、要するに奴隷に教育して、ヒョロヒョロになった文化民族をやっつけて、世界の覇権を握るという計画です。<br/>\n<br/>それで英、仏の国民はもうフラフラになっているのです。<br/>\n<br/>なにしろフランスは前の戦争のときには百二十個師団あったのが今は七個師団しかないのです。それだけしかできないのです。<br/>\n<br/>それから英国は食糧が不足して、食うや食わずでいるのです。そして百姓は農業をしないのです。つまりそれだけの労働力がなくなってしまっているのです。<br/>\n<br/>だから今ヨーロッパをやっつけるのはわけはないのです。<br/>\n<br/>そこでスターリンは、ヨーロッパをやるとするとアメリカが手伝うから、アメリカの力を弱らせなければならないので、まず中共を使って、東洋では朝鮮戦線を拡げてアメリカの消耗戦術をやっているわけです。<br/>\n<br/>ところがアメリカは、消耗戦術でやられていては、いつまでたってもアメリカのほうの損害はあるし、軍備からいってもソ連のほうはだんだんプラスになってくるから、そこで断乎としてやっつけなければならないというのが、今度のアイゼンハウアーの計画です。<br/>\n<br/>そうするとソ連はこれを喜んだのです。思う壷なのです。あいつは実に智慧があります。智慧だけはすばらしいものです。しかし芯は馬鹿です。<br/>\n<br/>そうして今度アメリカが中共をやっつけると、ソ連は蔭からいい加減援助して、自分のほうの損害のないように物資とか金を出して中共にやらせると、そのためにアメリカはやっぱり消耗しますから、そうしておいてヨーロッパを一挙にやっつける計画です。<br/>\n<br/>それにはまず英国を占領するのです。<br/>\n<br/>それで、つい最近スウェーデンの辺に飛行場をうんとこしらえてますが、これはつまりヨーロッパのほうをやるときのその用意固めです。<br/>\n<br/>ですから英国がいずれソ連に占領されてしまうと、ヨーロッパはぜんぜんソ連の勢力範囲になります。<br/>\n<br/>そうすると日本はびっくりして「ヨーロッパが占領されたから、日本もいつやられるか分からない」とブルブルガタガタが始まります。<br/>\n<br/>そこで疎開したり、いろいろ準備する者もずいぶんあるでしょうし、方々に穴を掘るのも始まるでしょう・・・つまり墓穴をです。<br/>\n<br/>けれども中共はアメリカが占領してしまいます。<br/>\n<br/>そこでソ連がヨーロッパを占領して、今度はアジアにふっかけてくるだろうというわけで、アジアの防備ということをずいぶん騒ぐでしょう。<br/>\n<br/>ところがソ連のほうは、そういうようにアジアをやりません。<br/>\n<br/>英国を基地としてアメリカの攻撃を始めるでしょうし、一方アラスカのほうからカナダに向かって進撃して、アメリカを挟み撃ちにしようという計画がたっているのです。<br/>\n<br/>そこでこれが第三次戦争です。今度朝鮮をやるけれども、ことによると原子爆弾をつかうだろうと思います。<br/>\n<br/>アメリカではその準備をしているのです。そうなれば日本は再軍備もヘチマもありません。<br/>\n<br/>国論が一致して、軍備をしなければならなくなります。<br/>\n<br/>そこは吉田首相はよく見てます。国論が一致しなければ憲法は改正しないと言ってます。<br/>\n<br/>まあ、いよいよ今年から本舞台にはいって来ますが、われわれはチャンバラ劇のすばらしいのが始まるのを見物できるわけです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「そういうドサクサになってまいりますと、普通の人はどうしていいか見当がつかずに、まったく地獄でございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはたいへんです。ただ日本は病気は一番増えます。それは日本の霊界が一番先に明るくなるからです。<br/>\n<br/>しかし原子爆弾は少しも怖くはありませんから安心していていいです。<br/>\n<br/>原子爆弾をやるのはソ連とアメリカですから、この両方が危ないのです。<br/>\n<br/>この両方が壊し合いをするのです。それは原爆、水爆をやるでしょう。それでほかの小国には落としても無駄なのです。<br/>\n<br/>一発二億円もかかるのですから、そんな無駄なことをしてもしようがありません。日本などに落としても、つまらないことです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「第一御守様をいただいておりますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです、それもあります。そこで落とすとすれば、ソ連のほうはモスクワで、アメリカのほうはニューヨーク、ワシントン、そのくらいやれば戦争は片付きます。<br/>\n<br/>だからそこだけは危ないでしょうが、ほかの所には落としてもしようがないでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「どちらにいたしましても早いわけでございますので」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「早いです。ですから実際言って原子爆弾は怖いものではありません。頼んでも落としはしないでしょう。そういう無駄なことをしても損だから落とさないでしょう。<br/>\n<br/>ただ場合によっては威嚇的に一、二箇所落とすことがあるかもしれません。<br/>\n<br/>だから朝鮮に原爆を落とすとしても一発です。それで、あれは後に非常に恨みが残るので、アメリカはそれを非常に怖がっているのです。<br/>\n<br/>広島、長崎に落としたために日本人の感情を非常に害しているというのです。<br/>\n<br/>しかしあのために戦争が早く終ったのですから役に立ったのです。<br/>\n<br/>あれがなかったら、日本はもっと戦っていて、東京などはもっとやられています。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「英国が原爆の被害を受けてやられるということは、今まで搾取したということに対する罪でございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは無論吐き出さなければならない、というよりか、英国の富というものは、みんな泥棒して集めたものですから、それはどうしてもなくしなければならないのです。<br/>\n<br/>しかし英国は意気地がありませんから、原爆をやる前に手を挙げてしまうだろうと思います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「現在でも、半分身を売っているような状態ですから」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。けれどもそれを助けようと思ってアメリカがそうとう援助をするだろうと思います。<br/>\n<br/>そこで英国が戦場になるわけです。英国の争奪戦ということはどうしてもあるでしょう。<br/>\n<br/>なにしろたいへんなもので、龍虎相争うという場面が出てくるわけです。つまり横綱が二人いるのですから。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ソ連は原爆は充分に調（ととの）っているのでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「充分とはいかないでしょうが、そうとうにできているらしいです。あんがい準備はできているでしょう。なにしろ奴隷を機械のように使っていますから、思うようにできます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「飛行機などはアメリカあたりまで行けるだけの性能のものを持っているのでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「飛行機はすばらしいものがあります。ただ石油などはソ連のほうはずっと足りないのです。<br/>\n<br/>ですからそういう原料では、ソ連のほうはとても負けているのです。なにしろ石炭と石油はアメリカからみるとずっと少ないのです。石油などは五分の一くらいでしょう。<br/>\n<br/>そこでイランをソ連の自由にされまいとして、アメリカが金を貸すようにしたりして手を打っているのです。それは英国にはもう力がないからです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「英国の崩壊が夜の世界の崩壊と一致するわけでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは英国は月だから、日が出れば光はなくなるのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本が力がつくわけでございますか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「力がつくもつかないもありません。日が出るからなのです。ただ英国は日のために月が照るというのではなくて、日のために月は光がなくなるというわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「将来はいろいろの教育や一切の文化は長足に変化していきますわけでございますので」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。一ぺんに変わります。その案は、私にはもうできてます。だから文明を新しく創造するわけです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「従ってメシヤ教の信徒は重要になってまいりますわけで」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはたいへんなものです。新しい文明の担当者になるわけなのです。しかしその前にすっかり整理をしなければなりませんから、つまりその整理、地ならしです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku4.html"
  }
]