[
  {
    "title": "明主様御講話　「種痘が名人をつくらない」",
    "date": "昭和27年12月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「種痘が名人をつくらない」</font></b>　（昭和27年12月5日）<br/>\n<br/>「それから近ごろはいろんな面で名人がなくなったのです。その理由を書き始めたのです。<br/>\n<br/>まだいろいろ書いて行こうと思いますが、今読ませるのは俳優、特に歌舞伎俳優の偉い人は、ほとんどなくなってしまったのです。<br/>\n<br/>この次は画家の偉いのがなくなったという問題も書いてみますが、今日のは俳優だけの論文です。<br/>\n<br/>（御論文「名人の失くなった理由（一）」）<br/>\n<br/>\n<br/>それからいずれ書きますが、話の方がかえって分かるくらいですが、画家の名人がほとんどなくなってしまったのです。<br/>\n<br/>そうしてしかも油絵のまねをして、東洋画の力強い絵はなくなってしまったのです。<br/>\n<br/>これは展覧会に行ってみれば分かりますが、ただベタベタと絵の具を塗っているだけです。<br/>\n<br/>ああいう画き方は非常に楽なのです。ごまかしがきくのです。画き損ないをしても、すぐ絵の具で濃く塗ってしまえば分かりません。<br/>\n<br/>しかし東洋画の線で画くのは、塗ったらもう駄目です。そこに価値があり、芸術があるのです。<br/>\n<br/>今の塗る方は芸術としてもレベルが低いのです。<br/>\n<br/>たとえて言えばペラペラしゃべるようなものです。<br/>\n<br/>それよりか一言か二言いって先方の琴線に触れるとか、本当に分かるようにするのです。<br/>\n<br/>鉄砲の弾をうつようなもので、名人は一発であたりますが、そういった技能がないから散弾とかをバラバラやって、やっと一つあたるのです。<br/>\n<br/>\n<br/>東洋芸術の真髄は一筆画きにあるのです。<br/>\n<br/>それで筆に一番力があって頭の下がるようなのは、一番は中国の宋時代の画家です。<br/>\n<br/>これは美術館に出たのでみんな見たでしょうが、牧谿（もっけい）とか梁楷（りょうかい）、それから馬遠（ばえん）、顔輝（がんき）。そういう人の線はまねができません。<br/>\n<br/>これだけは日本の昔の狩野派のいくら偉い人も、やっぱりそれをまねているのです。<br/>\n<br/>そうして宋元時代の筆勢に大体追いつくのは宮本武蔵です。<br/>\n<br/>つまり武芸の腕、剣を筆に持ち代えて画いたのです。実に力があります。<br/>\n<br/>どうしてそういう力が出るかというと、宋時代の画家というのは、ほとんど坊さんが画いたのです。<br/>\n<br/>その坊さんたるや、その修行がたいへんなのです。<br/>\n<br/>山に籠もって絶対菜食で何十年も修行を積んだのですから、人間が違っているのです。<br/>\n<br/>そういう人が筆を持つから違うのです。あの筆勢を見たらなんとも言えません。<br/>\n<br/>今ではそういうものを楽しむ人が少ないのです。しかしあるにはあります。なぜかというと、非常に値段が高いのです。<br/>\n<br/>むしろ西洋の名人の油絵よりも高いでしょう。<br/>\n<br/>そういうわけで、大体人間が違っているのです。<br/>\n<br/>\n<br/>ところが現代人はそういう筆が使えないのです。筆に力がないのです。<br/>\n<br/>力がないということは、一番の原因は食物にあるのです。<br/>\n<br/>ですから私は、ビフテキを食べたり牛乳飲んでいては、東洋画は絶対に画けないというのです。<br/>\n<br/>というのは、筆に力が出ないのです。<br/>\n<br/>今の古径とか靫彦、青邨を見ても、ただ形だけは画くのです。<br/>\n<br/>それに絵の具を塗りつぶすのです。あれだったら誰でも画けます。<br/>\n<br/>ただ線を一本引いてスーッと画くという、ああいうのは誰でも画けないのです。<br/>\n<br/>というのは、筆が弱っているからです。それで力がないのです。<br/>\n<br/>\n<br/>というのは、それで薬を服みますが、薬を服んで肉食をしたら体が弱るに決まってます。<br/>\n<br/>その原因を私は書いたが、それは種痘です。<br/>\n<br/>私は今度論文に書こうと思ってますが、種痘が名人をつくらないということを言いたいと思ってます。<br/>\n<br/>これは日本ばかりでなく西洋でもそうです。<br/>\n<br/>種痘が出て以来、西洋でも名人がなくなったのです。<br/>\n<br/>音楽でもベートーヴェン、シューベルト、バッハなどはみんな百年以上前の人です。<br/>\n<br/>それで種痘以来だんだん名人がなくなったのです。実に不思議なくらいです。<br/>\n<br/>\n<br/>それで日本の戯曲でもそうです。長唄は小三郎さんが来るからよく聞きますが、結局明治以前の曲か、明治初年くらいまでの曲です。<br/>\n<br/>日本は種痘が遅いからですが、種痘をやって以来名人がなくなったのです。<br/>\n<br/>それはなにかというと、種痘によって薬毒の排除を止めるから体が弱るのです。<br/>\n<br/>それはどういう点に一番影響するかというと、根気がなくなるのです。<br/>\n<br/>すぐに嫌になるのです。それで根気がないから、いい加減なところで我慢してしまう。<br/>\n<br/>もっと進んでいい曲を作ろうとすることがない。<br/>\n<br/>だから肉食をして薬を服んだら根気がなくなるから、だんだんそういったいいものができなくなる。<br/>\n<br/>そういうところに原因があるとは、誰も夢にも思いません。<br/>\n<br/>しかしこれが事実だからしかたがありません。これが本当なのです。<br/>\n<br/>芸能人もだんだんメシヤ教信者になってから大いに有望ですが、結局メシヤ教信者から名人が出るような時代が来るわけですが、それはまだ気長に待たなければならないが、そういうようなわけです。<br/>\n<br/>そういうこともだんだん分からせようと思ってます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BH3.html"
  },
  {
    "title": "明主様御教え　「展覧会を観て（上）」",
    "date": "昭和25年9月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「展覧会を観て（上）」</font></b>　（昭和25年9月20日発行）<br/>\n<br/>「私は今度久し振りで、上野に開催中の二つの展覧会を観た、一つは院展、一つは二科会である、<br/>\n<br/>どちらも現在日本における東西絵画の代表と思ったからだ、そこで見たままの印象を、ここに赤裸々にかいてみよう、<br/>\n<br/>今まで多くの展覧会を見たが、今度程不思議な感に打たれた事は無い、<br/>\n<br/>失望と悲哀は私の心を暗黒にしてしまった、<br/>\n<br/>日本には最早絵否油絵はなくなった、美の芸術は最早見られそうもない、<br/>\n<br/>どんなに贔負目（ひいきめ）に見ても、今日見た絵画からの印象は絶望そのものであり、怪しき惑乱感だ、<br/>\n<br/>数点は絵画らしいものもあったが、大部分は奇怪極まる妖画でしかない。<br/>\n<br/>まず、院展を見た感想からかいてみるが、<br/>\n<br/>既往を顧みると、院展も発足の最初はとにかく当時の画壇を断然引き離して、一種独特の新境地を拓き、時代の先駆者としての栄誉を荷ったのは誰も知るところであろう、<br/>\n<br/>もちろん当時の旧形式に飽き足らなかった画人の群は、流行を追う女性のように、院展目指して追い駈けたのはもちろんだったが、<br/>\n<br/>いつの間にか追いついてしまった事だ、<br/>\n<br/>その中で錚々（そうそう）たる純院展派も出来、いわゆる中堅幹部として、有名画家と残った幾人かはあった、<br/>\n<br/>しかし不思議にも御大（おんたい）の齢のように、院展の歩みは遅々となり、停頓は憧憬（しょうけい）画人群をさ迷わしてしまった。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">京都画壇を見る</font></b><br/>\n<br/>ここで、当時の京都画壇を一瞥してみよう、<br/>\n<br/>当時竹内栖鳳（せいほう）氏は京都の画壇に鎮座ましまして、大御所的威を張っていたので、<br/>\n<br/>東の大観に対し西の一敵国の概があった、<br/>\n<br/>もちろん京都派の有為（ゆうい）の画人は、東京と同様栖鳳を追随したのはもちろんである、<br/>\n<br/>しかし栖鳳逝いて後、盲人の杖を失ったごとき寂莫たる観を呈した、<br/>\n<br/>その間僅かに栖鳳に倣わず、独自の技を発揮していた者に橋本関雪、冨田渓仙の二鬼才があったが、<br/>\n<br/>この両者共これからと言う時、物故してしまったのは惜しみても余りある。<br/>\n<br/>\n<br/>今、東西画壇を見渡した時、残念ながら将来性をもつ画人はほとんど見当らないといえよう、<br/>\n<br/>なるほど現在、強いて求むれば、東京においては古径（こけい）、靱彦（ゆきひこ）、青邨（せいとん）、龍子（りゅうし）、遊亀（ゆうき）、西に在っては平八郎、印象（いんしょう）くらいであろう、<br/>\n<br/>なるほどこの人達も上手の域には達しているが、画壇を指導する程の実力はいまだしの観がある、実に心細い限りであって、<br/>\n<br/>吾らの鑑賞欲もともすれば現代画から離れようとするのは致し方なかろう、<br/>\n<br/>ただ僅かに残っているものに玉堂（ぎょくどう）がある、もちろんその技に至っては、大観、栖鳳に比べていささかの遜色もないが、<br/>\n<br/>この人の恬淡（てんたん）たる風格は、何ら野心なく奥多摩に幽居して世と交らず、ひとり画業を楽しんでいる、これは当時偉とするに足ろう、<br/>\n<br/>ゆえにこの人は国宝的存在として静かに余生を送る事を願うのみである、<br/>\n<br/>こう見て来ると、日本画現在の淋しさは、私感のみではなかろう。<br/>\n<br/>\n<br/>ここで、今一層深く論じてみなくてはならない、彼大観は老齢のためか往年の精気なく栖鳳はすでに失い、<br/>\n<br/>とすればこの二大目標に代るべき巨匠が出ない限り、日本画壇の行詰りは当然である、<br/>\n<br/>ここに至って日本画壇の新しい針路を見出さざるを得ないと共に、<br/>\n<br/>時代はそれに味方するように動いて来た、それは西洋画に活を求める事だ、<br/>\n<br/>しかしこれは日本画の生命を没却した一時的自慰以外の何物でもない。<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>近来の作品</b></font><br/>\n<br/>見よ、近来の作品を、日本絵具を油の代用にしているまでだ、<br/>\n<br/>これは自己を生かさんとして、自己を殺す事だ、<br/>\n<br/>しかしながらレベル以下の画人層は自己満足でそれでいいだろうが、<br/>\n<br/>レベルの上に立つ画人は浮薄なる流行を追う事は出来ない、と言って超然たる事も出来ない。<br/>\n<br/>それは時代の落伍者扱いを受けるからだというジレンマにかかっている、それが作品によく現れているから致し方ない、<br/>\n<br/>そうして院展の存在確保のためにも御大はじめ、三羽烏の出品は欠くべからざるものであろう、そのお座なり的が作品に現れていて、生気なき事おびただしい、<br/>\n<br/>吾らはそぞろ悲哀を感ぜざるを得ない、世間言うごとく大観老（おい）たるか、今度画伯の鳴戸の絵を観て、右の言の否めない事を知った、何ら新味なく相変らずの唐墨で描いた黒い岩と緑青と岩絵具の波である、<br/>\n<br/>水が一段低いところへ流下し、出来た二つの渦巻がある、どうみても変だ、何とか今少し工夫がありそうなものだと思った、<br/>\n<br/>数年前のこの種の絵の方が数段上だと思うのは、吾らのみではあるまい、また古径氏の女と壺の絵にしても落款がなければ見過ごすところであった、靭彦氏の大観先生の像は可もなく不可もなしか、青邨氏の鯉は凡である。<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>私の目をひいた絵</b></font><br/>\n<br/>ただ今度の院展でともかく私の目をひいた絵が一つあった、それは小倉遊亀女の瓶花（へいか）の図である、<br/>\n<br/>ガーデニヤの八重三輪を眼目とし、呉須（ごす）赤絵の瓶にさし、二、三の他の花を遇（あしら）った、そのポーズも色彩も賞めてよかろう、<br/>\n<br/>特に余白を淡墨（うすずみ）でぼかし、静物を引立たせた意図は心憎い程である、以上私が見たままの感想である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH4.html"
  }
]