[
  {
    "title": "明主様御教え　「美術品の集まる理由」",
    "date": "昭和27年10月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「美術品の集まる理由」</font></b>　（昭和27年10月8日発行）<br/>\n<br/>「箱根美術館を観た人は分るであろうが、容易に手に入らないような物が豊富に蒐（あつま）っているので、驚かない者はほとんどないのである。<br/>\n<br/>これについて最初からの経路をかいてみるが、まず買始めたのが終戦直後からであった。<br/>\n<br/>何しろ日本はかつてない世の中の変り方で、誰も知るごとく一挙に貴族富豪、大名、財閥等残らずと言いたい程特権階級の転落となったので、<br/>\n<br/>たちまち経済的苦境に陥り、先祖伝来大切に秘蔵してあった書画骨董類を手放さない訳にはゆかなくなった事である。<br/>\n<br/>従って珍什名器は随分出たと共に、値段も安かった。<br/>\n<br/>かてて加えて巨額な財産税を課せられたので、どうしても手放さなければならない窮地に追込められ、<br/>\n<br/>泣く泣く売払ったのであるから、余りの気の毒に私は同情に堪えなかったのである。<br/>\n<br/>そうかといって売らなければ追っ付かないから、私は買いつつも助ける気持も手伝ったくらいである。<br/>\n<br/>という訳で私は値切らずほとんど言い値で買ったものである。<br/>\n<br/>しかし欲張り道具屋の暴利だけは加減したのはもちろんである。<br/>\n<br/>そのようにしてボツボツ集まるには集ったが、いつもいう通り私は若い頃から美術が好きではあったが、<br/>\n<br/>鑑識の点は無論素人の域を脱していなかったと共に、買った経験もないので相場も分らず、ただ見て気に入った物だけを買ったのである。<br/>\n<br/>ところがその方針が当ったとみえて、全部と言いたい程買損ないがなかった。<br/>\n<br/>\n<br/>これは美術館を観た専門的知識のある人は御世辞でなく褒めている。<br/>\n<br/>今までどんな美術館を見ても、いかがわしい物は相当あるものだが、この美術館は屑がない、逸品揃いだと言うのである。<br/>\n<br/>先頃来られたニューヨーク・メトロポリタン博物館、東洋美術部長プリースト氏なども、この点特に褒め讃えていた。<br/>\n<br/>そうこうしている内大分品物も集まり、私も段々目が利くようになったので、<br/>\n<br/>いずれは美術館を造らねばならないと思いはじめたのが、忘れもしない三年前くらいであった。<br/>\n<br/>それから不思議にもその目的に合ったものが予想外に集まって来たので、いよいよ神様が美術館建設に力を注ぎはじめた事がハッキリ分ったのである。<br/>\n<br/>それについての奇蹟は余りに多いので、一々はかけないから、その中の著しいものだけかいてみよう。<br/>\n<br/>最初の頃であった。ある蒔絵専門の道具屋が、不思議と思う程上等な蒔絵物を次から次へと持って来るので、私も驚いたと共に道具屋も実に不思議だといったものである。<br/>\n<br/>しかも時も時とて非常によいものが驚く程の安価で手に入ったもので、まず今日の相場から言えば、少なくとも数倍以上は違うのである。<br/>\n<br/>今美術館に並んでいる蒔絵物がそれで、あれだけの品物が僅か半年くらいで集まったのである。<br/>\n<br/>特に稀世の名人　白山松哉（しらやましょうさい）の物なども、現在並べてあるのが二点であるが、まだ数点は蔵（しま）ってあるから、いずれは並べるつもりである。<br/>\n<br/>何しろこの人の作品は今日ほとんど売物には出ないくらいで、いかに品物の少ない事と、所持者が珍重して手放さない事が分るのである。<br/>\n<br/>また私が以前から好きなのは、琳派物と仁清の陶器であったが、<br/>\n<br/>これなども時の経つに従い段々高くなるばかりで、近来売物はほとんど影を没してしまい、希望者は歎声を漏らしているそうだ。<br/>\n<br/>ところが終戦直後のドサクサ紛れで、値もすこぶる安く、相当数手に入ったので、全く神様の力である事がよく分るのである。<br/>\n<br/>そんな訳で私が是非欲しいと思う物、美術館になくてはならないという物は必ず手に入る。<br/>\n<br/>その都度道具屋は不思議だ、奇蹟だという。<br/>\n<br/>それについてこういう事があった。<br/>\n<br/>私は広重の有名な東海道五十三次の初版のものが欲しかったところ、ある版画専門の道具屋が来て、広重物など見せたので、私は初版の五十三次ならいつでも買うと言ってやったところ、その翌日持って来たので驚いた。<br/>\n<br/>すると彼いわく「こんな不思議な事はありません。<br/>\n<br/>昨日帰宅するやある人が昨日のお話通りのものを持って来たので吃驚しました。<br/>\n<br/>私は四十年前から心掛けておったのですが、昨日帰宅するやそれを売りに来たのですから、どう考えても分らない」というので、私も余りの奇蹟に感激したのはもちろんであった。<br/>\n<br/>よく見るとこれは有名な某大大名の秘蔵していたもので、先祖が作ったとかで、その立派な画帖にも二度吃驚したのである。<br/>\n<br/>かつ値段も非常に安く喜んだのである。<br/>\n<br/>\n<br/>次に中国陶器であるが、私は以前から全然趣味もなく、鑑識もなかったところ、美術館としてはどうしても必要と思ったところ、それから間もなく方々から集まって来た。<br/>\n<br/>今並べてあるものがそれだが、何しろ約一年くらいで蒐めたので、これを知った誰もは本当に思わない。<br/>\n<br/>しかも初めは全然目が利かず、道具屋の説明や自分の六感で選んだのだが、今日専門家はよくこんな好い物が、これ程沢山集まったものだと感心している。<br/>\n<br/>という訳でいつもながら御守護の偉大さは何ともいえないのである。まだ色々あるが後は想像して貰いたい。<br/>\n<br/>\n<br/>そこでこの奇蹟は何がためかという事をここにかいてみるが、<br/>\n<br/>これこそ霊界においてその作者はもちろん愛玩していた人、その品物に関係のあった人等の霊が、大いに手柄を立てたいと思い、適当の順序を経て私の手に入るように仕向けるのである。<br/>\n<br/>なぜなれば大功績によって救われ、階級も上るからである。<br/>\n<br/>言うまでもなく僅かの期間でこれ程の美術館が出来たというのも全く右の理由によるのである。<br/>\n<br/>考えてもみるがいい、今日まで財閥富豪が一世一代掛って漸く出来るくらいの美術館が、瞬く間に出来たとしたら、到底人間業でない事が誰が目にも映るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "bizyutuhin.html"
  }
]