[
  {
    "title": "明主様戯文　「人 \n間」",
    "date": "昭和25年11月20日",
    "content": "<b><font size=\"+2\">明主様戯文　「人 \n間」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「一体、人間というものは、何のために何の必要あって、誰がこの世の中に生れさせたものであろうか、少し物を考える人なら、この事が一番先に、頭に浮んで来なければならない。<br/>\n<br/>これが判らなければ、どんなに七難しい理屈を解かれても、額に青筋を立てて捲くし立てられても、頭痛の種を頂戴するだけで、屁の突支棒（つっかえぼう）にもなるまい。<br/>\n<br/>ところが今までは猫も杓子（しゃくし）も、ヤレ文化とか、ヤレ科学とか、丸で蚊に喰われるような名前の学問を、神様のように有難がって来たんだ。<br/>\n<br/>ところがこの神様はどういうものか、サッパリ人間については教えて呉れない。<br/>\n<br/>たった一人ダーウィンというオッサンが出て来て、進化論という本をかいた。<br/>\n<br/>それを見ると人間の先祖はアミーバーという黴菌みたいなものだとした。<br/>\n<br/>そこまではいいとしてこれからが大変だ。<br/>\n<br/>というのは、アミーバーが段々進化して蜥蜴（とかげ）となり、大蜥蜴となり、猿となり、類人猿となり、それから人間様になったんだというんだから奇々妙々大魔術である。<br/>\n<br/>それが本当とすればゴリラやチンバンジーやオランウータンなどは、間もなく人間様に進化するんだから、<br/>\n<br/>この進化し立ての人間が、アフリカ辺りの蕃地には、ウヨウヨいなければならないはずだが、一向そんな話は聞いた事がない。<br/>\n<br/>とすればこの有名な進化論も眉唾物でしかあるまい。<br/>\n<br/>\n<br/>そこで、吾々が唱える人間説を一つかいてみるが、手近なところでまず自分自身である。<br/>\n<br/>一体俺という者は、どういう訳で何をするためにこの世に生れて来たものであろうか。<br/>\n<br/>何も生れたいと思って、生れて来たものでもない。<br/>\n<br/>ただ親が生んでしまったんだ。<br/>\n<br/>といって親とても俺を作ろうと思ったんじゃあるまい。<br/>\n<br/>偶然に宿り、月満ちて生れたまでである。<br/>\n<br/>こんな判り切った事が、実は真理なんだから真理というものは案外平々凡々たるもので、当り前すぎるくらいだ。<br/>\n<br/>これを昔から宿命というが巧い言葉だと感心する。<br/>\n<br/>ところが人間という奴、大人になって世の中の事が段々判ってくると、一番知りたくなるのは、なぜ人間が生れるかという事だ。<br/>\n<br/>しかし進化論以外、宗教の方でもチョッピリ説くには説いたが、余り漠然としていてサッパリ掴みどこがない。<br/>\n<br/>そこで拙者は今人間について、みんなが知りたいと思いそうな事を、判りやすくかいてみよう。<br/>\n<br/>\n<br/>ここに、男と女がいる。<br/>\n<br/>するとどこから誰がそうするのが判らないが、アミーバーのような目に見えない人間の種が、植付けられるのだ。<br/>\n<br/>それが段々大きくなり、オギャーと生れるやまた段々大きくなり、一人前の人間になる。<br/>\n<br/>すると働かなければ飯が食えないように出来ているので、一生懸命働くんだが、<br/>\n<br/>人によりズルイ奴もあり、怠ける奴もあり、泣く奴も、笑う奴も、生意気な奴も、理屈を捏（こね）る奴もあり、また出世をする奴も、失敗する奴も、<br/>\n<br/>種々様々な人間が出来てしまうんだから、人間という代物も随分手数のかかる生物だ。<br/>\n<br/>そうして今言ったように人間は食わなければ生きられないように出来ていて、食い物もチャンと具わっている。<br/>\n<br/>何者がそうしたのか分らないが、山からも海からも平地からも、食いたい美味いものはお誹え通り揃っている。<br/>\n<br/>太陽も空気も水も、一切人間に必要なものばかりで、一つも無駄はない。<br/>\n<br/>無駄と想うのは、その使い途が判らないからで、判る程そこまで人智が発達していないんだから、人間様もあんまり威張れたものではない。<br/>\n<br/>ところが人間に必要がなくなったものは自然淘汰といって、無くなって消えてしまう。<br/>\n<br/>そうかといって、新しく生れてくるものもある。<br/>\n<br/>昔　人力車という便利なものが生れて来たが、自動車というそれ以上便利なものが生れたので、淘汰されてしまった。<br/>\n<br/>行灯が電灯に、木と紙の家が鉄とセメントの家というように学問でいう新陳代謝である。<br/>\n<br/>\n<br/>このような具合で、何だ彼んだと言いながら、地球は段々拓けてゆく、どんな山の中でも、海の涯でも行けないところはないようになった。<br/>\n<br/>昔テクテク一月掛りで歩いたところも、今は寝ながら一時間で行けるというんだから、この分でいったらどこまで拓けるか見当がつかない程だ。<br/>\n<br/>こうかいてみると、どこか人間の目に見えないところに、何者かドエライお方がいて、人間を作り自由自在に働かせ、段々地球を立派なものにしているとしか思えない。<br/>\n<br/>どう考えてもそれより他に考えようがない。<br/>\n<br/>としたらまず人間は威張る事も、文句を言う事も出来ない。<br/>\n<br/>恐れ入ってその何者様に頭を下げる事だ。<br/>\n<br/>しかもその何者様は人間の命まで自由自在にされるんだから、お気に入れば無事だが、お気に入らないとなると、いつ何時命を召上げられてしまうか判らない。<br/>\n<br/>だから精々お気に入られるように努めるのが長生きの秘訣である。<br/>\n<br/>\n<br/>そうして人間という奴、何でも判らなければ承知しないという厄介な代物で学問というものを作って智慧を磨いたんだ。<br/>\n<br/>なぜ学問を作ったかというと、極く昔は信仰という目に見えない空気みたいのものが出来て、これを見えない神様というものがあると言って、いろんな事を教えた。<br/>\n<br/>第一この世の中には、造物主という得体の知ない変な御方がいて、一切を作ったんだというのである。<br/>\n<br/>その時代の人間は、こんな簡単な、この御託宣でも有難がって、随喜の涙を零（こぼ）したらしい。<br/>\n<br/>ところが人間という奴段々小賢しくなって来ると、目に見えもしない空気か煙みたいなものは、信じられないという理屈を言い出し、科学というヤヤコしいものをデッチ上げてしまった。<br/>\n<br/>ところがこいつはハッキリ目に見えるんだから、人間共は鼻高々となって、へンどんなもんじゃいと言ったかどうだか知らないが、<br/>\n<br/>遂々（とうとう）この科学という奴に人間様は虜にされてしまった。<br/>\n<br/>またこいつ仲々気の利いた奴で、色々な面白い便利なものを作ったんで、人間を有頂天にしてしまったのはいいが<br/>\n<br/>おこがましくも、自分の領分以外何でも彼んでも判ったように自惚れてしまって一々理屈をつけたんだ。<br/>\n<br/>ヤレ天文がどうだとか、人間の病気はこうだとか言って、大自然の上っ面をチョッピリ知ったくらいで慢心してしまい、<br/>\n<br/>ついには月の世界まで行けるんだといって、目下準備中というんだから、<br/>\n<br/>吾々否何者様も呆れ返って物もいえない次第で御座ろう。<br/>\n<br/>\n<br/>以上のように、科学というものを、神様以上に崇めて来たんだから、<br/>\n<br/>御利益イヤチコでサゾ結構な世の中になっていなければならないはずだのに、<br/>\n<br/>これはまた意外も意外、世界中の人間共はみんな青くなってビクビクしているんだから驚いた。<br/>\n<br/>これを御覧になった何者様は、ソーレみた事かと言って、鼻の先で笑ってもいられない。<br/>\n<br/>というのは元々人間は、みんな何者様の子供なんだから、助けてやらなけりゃ可哀想だという御思召で、<br/>\n<br/>メシヤという居酒屋の親父みたいな、名前の人間を何者様の代理として、今働かせているんだから有難いでは御座らぬか。<br/>\n<br/>そこでメシヤの親父は、早速この事を大勢に知らして目を醒まさせようとしているが、<br/>\n<br/>何しろ今までの人間共は、科学という神様を有難がっていたんだから、メシヤの言う事は間違っている。<br/>\n<br/>第一メシヤなどというのは、飛んでもない贋神だよ、だからそんなものに騙されては大変だと言って、警戒オサオサ怠りなしだ。<br/>\n<br/>それかと言って、実のところ内心はビクビクものらしい。<br/>\n<br/>なぜかと言えば、科学の神様は色々結構な便利なものを作ってはくれたが、<br/>\n<br/>肝腎要めの安心というものを作って呉れなかった。<br/>\n<br/>そこで人間共はこんなはずではなかったと、少々疑いが起って来たんだが、<br/>\n<br/>何しろ長い間惚れ込んで来た恋人みたいな科学様なので今更思い返す事も出来ず、<br/>\n<br/>一生懸命科学様を頼りにして噛りついているのが今の有様だ。<br/>\n<br/>そんな訳で科学信者共は贋神などのホザク事は、とても耳障りになるので、五月蝿（うるさ）い気味の悪い奴だ。<br/>\n<br/>エーやっつけてしまえというので、霊界のギャング共を総動員し、贋神退治をやらせたんだ。<br/>\n<br/>これがどなたも御存知の通りのメシヤ教の法難、受難、税難という訳である。<br/>\n<br/>ところがよく考えてみれば、先様も心細くなったんで、最後のあがきと言う奴であろう。<br/>\n<br/>\n<br/>そこで可哀想なのは人間小羊の群なんだ。<br/>\n<br/>というのは、今までの世の中は、科学という結構な道具を、神様から授けて下さったんだが<br/>\n<br/>人間の中には、了見の悪い奴もいて、そいつらが人間を倖せにするための道具を、自分勝手に欲の爪を伸ばして、<br/>\n<br/>小羊共を酷（いじ）める道具に使ったんだから堪らない。<br/>\n<br/>ところが善人の方では、科学を善い方に使い、倖せな世界を作ろうとすると、<br/>\n<br/>悪者の方は、そうはさせじと邪魔をするので、年中ゴタゴタしており、<br/>\n<br/>その間に挟まった、哀れな小羊共は年中泣きの涙で、ピーピーしているんだから可哀想なものだよ。<br/>\n<br/>その上長い間の事とて、科学という道具にも間違いな点が出来たり、黴だらけになったところもあるので、<br/>\n<br/>今度は天の神様が、凄い腕を揮われて、科学を悪者の手から取戻し、善人に使わせたり、間違いは治して下されたり、汚れたところは奇麗に掃除をされて、<br/>\n<br/>いよいよこの世ながらの天国浄土をお造りなさろうとされるのである。<br/>\n<br/>\n<br/>何しろ、天の神様は、メシヤの親父に色々これからの事を、御指図なさるので親父も向鉢巻、尻ひっぱしょり、水鼻をこすりこすり、獅子奮迅の大活動、いよいよ面白くなって来たので御座る。<br/>\n<br/>こんな素晴しい、後にも先にもない、地上天国を作るという、尻（けつ）メドの小っぽけな奴は、<br/>\n<br/>聞いただけで目がくらみそうな大仕事、せっかく人間と生れたからにゃ、お手伝せずにはおられまい。<br/>\n<br/>もし外ずれたら万古末代まで名折れになったり臍（ほぞ）を噛むのは知れた事、グズグズしてはおられまい。<br/>\n<br/>サアサア、イラッシャイ、イラッシャイ、いいと知ったら思い切って実行するこそ男で御座る、とお勧め申す次第なり。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho2.html"
  }
]