[
  {
    "title": "明主様御講話　「浮世絵のコレクションについて」",
    "date": "昭和28年5月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「浮世絵のコレクションについて」</font></b>　（昭和28年5月26日）<br/>\n<br/>「美術館はたいてい見られたでしょうが、あなた方も驚いたことと思います。<br/>\n<br/>とにかく去年の今ごろは浮世絵の掛物が五、六幅くらいあったようなもので、あとはほとんどなかったのです。<br/>\n<br/>それがまだ一年たつかたたないうちに、あれだけの物がポカポカと集まってしまったのです。<br/>\n<br/>今度毎日新開と東京日日新聞で後援することになったので、四、五日前に両方の新聞社から十人ばかり来ましたが、その人たちが浮世絵のコレクションとしては日本一だろうと言ってました。<br/>\n<br/>これだけ良い物が集まった所はないと言うのです。それが早く集まってしまったのですから、実に人間業ではありません。手際の良いことはさすがに神様のやることだと思って、私が感心しているのです。<br/>\n<br/>べつに、どういう物を探すとか頼むとかしたのではないので、道具屋が手にはいりしだいに持ってくるのですから至極楽です。ただ待っていればよいのです。だから人間業でないことはよく分かります。<br/>\n<br/>\n<br/>本館の方のエジプト、ギリシア、ペルシアなどの品物もなかなかない物です。<br/>\n<br/>これは持っている人でも、一人でやっと二つか三つくらいのもので、そういう美術品は専門の道具屋というのがないのです。あんまり扱わないのです。それが変な所からヒョイヒョイとはいってくるのです。<br/>\n<br/>私はそういう計画はぜんぜんなかったが、次々にはいってくるので、これは神様が今度は美術館にこれを並べろというのだなと思って、ああいうようになったのです。それで集まってみると一室にはいりきれないくらいです。<br/>　<br/>今度の別館ができて、あの辺の流れといい、橋といい、木の具合といい、今度、上の方に橋がかかって、そういう地形も、まるで初めから計画的にやったような具合にできてしまったのですが、ああいうものは私はべつに計画的にやるわけではないので、気がついたその都度に、ヒョイヒョイとやっているので、はなはだ楽なので、私から言えばなんでもないわけです。<br/>\n<br/>ところがふつうの目で見ると、ああいうようにできるのは、やっぱりよほど苦心惨憺して、頭を煩わしたというように見られますが、私の方はそんなことはないので、一つできるとその次という具合に、考えもなにもしないので、その都度、行き当たりバッタリみたいにしてできてしまうのです。<br/>\n<br/>ところが今までは、個人の美術館もありますが、成金とか財閥という人たちが一生かかってやっと造ったのです。もっとも目的は違います。<br/>\n<br/>今までの人は財産保護とか、一生のうちの記念とか、あるいは家の誇りとか、そして自分が楽しむために集めた物を特殊な人に見せたいというくらいの、どっちかというと個人的考えの方が多分にあったのです。<br/>\n<br/>ところが私は、そういった物を私蔵しておくということは嘘で、やはり多くの人に楽しませるというのが本当ですから、そういう目的でやったのです。<br/>\n<br/>ところが世間にあるのは、一生涯かかってやっと造ったようなものですが、私の方はわずか数年で、正味、三年か四年でフワフワとしたようにできてしまったのです。<br/>\n<br/>そこにやはり神様がやられることと、人間のやることとの違いさがあるのです。<br/>\n<br/>つまりこう（御浄霊）やって病気がなおるのと同じことです。<br/>\n<br/>\n<br/>そういうわけで、今日、見られるでしょうが、浮世絵などもそういった専門の道具屋が持ってくるので、私もびっくりしてます。<br/>\n<br/>こういう物が浮世絵にあったかと思う物があります。<br/>\n<br/>それは現代の浮世絵もありますが、深水とか、名前を違えてかいてありますが、山村耕花のもだいぶあります。それから岩田専太郎という、私はぜんぜん聞いたことがないもので、今でもこんな物ができるかと、昔とは違った味があります。<br/>\n<br/>その他役者の物で清忠とか、すばらしい物が来てますが、それは今度の陳列替えの時に出すつもりです。<br/>\n<br/>そういうこともぜんぜん知らないのですが、やはり神様はいろいろ多方面に並べた方がよいというので、神様が集めているわけです。<br/>\n<br/>肉筆などでも、私はああいう物があるということはぜんぜん知らなかったのです。<br/>\n<br/>特に大奇蹟と思うことは、屏風で、今までこれはという物がなかったのです。<br/>\n<br/>他の物は揃ったが、屏風だけは満足ができなかったのです。<br/>\n<br/>というのは、六曲の屏風で大きな人物のがぜひ欲しいと思ったのですが、それがないのです。<br/>\n<br/>どうも細かい物で、側に行って見なければ分からないような物が多いのです。<br/>\n<br/>大きい寛文美人といって、寛政、文化、文政時代の美人が、浮世絵ではすばらしくて一番良いのです。<br/>\n<br/>それで神様がどういうわけかな、おかしいと思っていたのですが、この間、仏像と支那陶器の専門の人が京都に行って、浮世絵の屏風を二つ見かけたのです。<br/>\n<br/>それで私がふだんから話しているのにピッタリ合うので、一つは値段を聞いて買う約束をし、一つは至急にいるから貸してくれと言って借りてきたのです。<br/>\n<br/>もし買わなければ借り賃を出すからと、損料で借りてきたのです。<br/>\n<br/>それがあの二つです。大きい美人が踊っているのが画いてあるあれなのです。私はああいう物が欲しかったのです。やはり桃山から徳川初期あたりの女の風俗というものが一番良いです。<br/>\n<br/>その時分の特別の、着物の模様から、踊りの姿からが、なんとも言えない良さがあります。<br/>\n<br/>それがちょうどあれになるわけです。ところが信者さんに先に見せるつもりでいましたが、一昨日、京都から送った物が着いたのです。<br/>\n<br/>ですから一日も違わないのです。私の思うとおりの物が一日も違わずに来たわけですから、なるほど、さすがに神様だと思って、いつもながら驚いたわけです。<br/>\n<br/>それからその隣にあるもう一つのは、これもそれと同時に来たのです。花見鷹狩という屏風で有名な物です。<br/>\n<br/>日本に有名な屏風が三つあって、その一つで重美になってます。この二つが並んだのですから申し分ありません。<br/>\n<br/>今まで一番困っていた屏風がちょうどおあつらえ向きに二つ、しかも前の日に来たのですから、おもしろいと思います。<br/>\n<br/>そういうようで、全部奇蹟でできるのです。だから去年見た人は分かるでしょうが、一年たつかたたないうちに、別館にしろ、あの辺の環境にしろ、景色にしろ、まるっきり変わったということは、奇蹟に次ぐ奇蹟で、ほとんど神様がやっているのです。<br/>\n<br/>ですから私は操り人形みたいなもので非常に楽なものです。<br/>\n<br/>そういうようなわけで、信者でないそうとう偉い人が来ますが、みんなびっくりして感心して褒めてます。<br/>\n<br/>浮世絵の中でも版画を四十枚ばかり博物館で出品してくれましたが、陳列替えをしなければならないので、半分だけ出してあります。<br/>\n<br/>その中の北斎の冨嶽三十六景もなかなか手にはいらない物で。よけいにはない物です。完全に三十六景まとまっているのは、今のところ日本に三つしかないのです。そのうちの一つがはいったのです。<br/>\n<br/>もう一つはいっているが、ちょっとおもしろくないので、今並んでいる方が初期にできた物で、それにしたのです。<br/>\n<br/>それから広重の五十三次もめったにない物です。これも奇蹟的に集まったわけです。<br/>\n<br/>これは去年集まって、その時に話をしましたが、その時私はそういう物には趣味も関心もなかったので、浮世絵専門の道具屋が来て、浮世絵を持ってきたというので、版画のような物は別に趣味はないからと言ったが、<br/>\n<br/>これは前から聞いているから、広重の版画の初版があったら買ってもよいと言ったのですが、明くる日にびっくりして来て、昨日、広重の初版ということを伺って帰ったら、昨日持ってきた人がある、実に相談したようだと言うのです。<br/>\n<br/>それが馬鹿に安くはいったのです。これが浮世絵の版画を買う初めです。<br/>\n<br/>それでその道具屋は版画専門ですが、五十三次の初版を欲しいと思って四十年前から心掛けてやっと見つかった。<br/>\n<br/>ところが昨日、先生から広重の五十三次の初版なら買うというお話を伺って帰ったら、それが来たので、どう考えても不思議だと言うのです。<br/>\n<br/>そういうようなことはチョイチョイあります。<br/>\n<br/>又兵衛の山中常盤という巻物がありますが、これは有名な物で、アメリカ人などもよく知ってます。<br/>\n<br/>この間、アメリカ人で浮世絵の研究家という人が来て、見せたら非常に喜んで、また来るようなことを言ってました。そういうようで奇蹟でできた美術館です。<br/>　<br/>\n<br/>いずれ熱海にもできますが、箱根ですら日本一だと言って非常な評判になっているのですから、熱海の方は箱根の三倍くらいの大きさになりますが、これは本当に世界一です。<br/>\n<br/>無論アメリカにもイギリスにもないだけの値打ちのあるものができます。<br/>\n<br/>並べる品物も、やっぱり神様がやっているのですから、べつに考えたり、いろいろ苦心して頼んだりすることはありません。<br/>\n<br/>さだめしすばらしいものを造るだろうと思ってます。まるで人事のような話です。<br/>\n<br/>それからいずれ京都には仏教美術館を造ります。<br/>\n<br/>この間、京都の博物館の館長が言っていたそうですが、メシヤ教が仏教美術館を造るそうだが、弱ってしまったと言うのです。<br/>\n<br/>そうすると京都の博物館もたちうちができないと言うのです。とにかく神様の方が政府に勝ったのですが、これはあたりまえですが、気持ちが悪くないことはありません。<br/>\n<br/>本当言えば、政府が救世教を支配しているのでなくて、神様が政府を支配しているのですからあたりまえですが、そこまでは気がつかないでしょう。<br/>\n<br/>美術館の話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK9.html"
  }
]