[
  {
    "title": "明主様御講話　「岡田茂吉研究が始まる」",
    "date": "昭和29年1月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「岡田茂吉研究が始まる」</font></b>　（昭和29年1月5日）<br/>\n<br/>「時間がありますから、地上天国について少し話をします。<br/>\n<br/>今までできただけは幾度も見られたでしょうが、まだこれから、秋には会館と水晶殿ができます。美術館の方は来年になるつもりです。<br/>\n<br/>ですからまだ非常に変わります。変わるということは、まだまだウンと良くなります。<br/>\n<br/>それに美術館もようやく設計ができました。と言っても頭の中にできたのです。これは箱根の美術館とはまたぜんぜん違っているのです。<br/>\n<br/>様式も周囲の具合もすばらしいものです。今度の熱海の美術館ができると、箱根の美術館はバラックぐらいに見えるようになります。<br/>\n<br/>これを見たら、アメリカの人も驚くだろうと思います。とにかくそういうような具合で、全部できあがったら一大驚異で、大いに問題になると思います。<br/>\n<br/>それも、日本ばかりでなく世界的問題になると思います。<br/>\n<br/>外国でも、写真入りで大いに紹介するだろうと思います。<br/>\n<br/>そうすると、とりあえず、日本の人口の三分の一はぜひ来なければならないようなことになります。<br/>\n<br/>去年の日光見物人の統計が出てましたが、年間二百四十万人です。<br/>\n<br/>ですから今度の熱海の地上天国がだんだん知れるに従って、一年間にその半分は大丈夫ですから、百万以上は必ず来ます。<br/>\n<br/>この間もアメリカの新聞記者が言ったとおり、西では京都、奈良、東では箱根、熱海が、まず日本の見るべき文化財だということになります。<br/>\n<br/>ですから外人も大変なものです。二、三日前に、去年の外客の統計なども出ており、今後の見込みということも出てましたが、年々増えつつあるのです。<br/>\n<br/>今のところはいくらでもありませんが、今に熱海の地上天国を見物したいというそれが主な目的で来る外客も随分あるようになると思います。<br/>\n<br/>それほど期待を持ってよいと思います。そうなると「メシヤ教というものはいったいなんだ」「随分すばらしいものだ」ということになります。<br/>\n<br/>そしてまたこれができると、無論美術館に陳列すべき物もだいたい用意してありますが、これは開館になるまで、できるだけ秘密にしておくつもりです。<br/>\n<br/>そうして一ぺんにパッと見せたほうが値打ちがありますから・・・。すばらしい美術館ができるわけです。<br/>\n<br/>そこで、そんな美術品などが集まるのは、人間的に考えれば実に不思議です。<br/>\n<br/>しかし神様がそういうふうにやっているのですから、私は別になにも心配もしてないし、あんまり手数もかからないのです。ひとりでに来るようなものです。<br/>\n<br/>\n<br/>その一例として、今年の三月に三越で、浮世絵展覧会をやりますが、これは私の方が一手でやるのです。<br/>\n<br/>これは毎日新聞社の企画ですから、毎日新聞社が大いに骨折るわけです。<br/>\n<br/>私は肉筆を主にして集めました。世の中は外国の影響によって版画が浮世絵のように思って、肉筆というものに関心を持たなかったのです。そこで良い物が割合に安く入りました。<br/>\n<br/>そうすると時期が来て、美術館の別館を計画したころから、約半年ぐらいでバタバタと集まってしまったのです。<br/>\n<br/>面喰うぐらいに集まってしまったのです。ところが集まってしまってから、博物館の人も、その方の専門家も、日本一だというのです。<br/>\n<br/>ふつうでは浮世絵を日本一と言われるぐらいに集めるというのは、何年、何十年かかるか分からないのですが、それがわずかの年で集まるということは、実に神様がやられているということが分かります。<br/>\n<br/>そういうわけで、神様の腕前と言うか、それは実にすばらしいものです。<br/>\n<br/>それに、そのスピードたるや、実際私がやっていながら、ウカウカやっていても、それを振り返ってみて、あんまり早いので驚きます。<br/>\n<br/>なにしろ熱海の地上天国が完成すれば、これは世界的に有名なイタリアのヴァチカンとかフランスのルーヴル美術館と匹敵することになります。<br/>\n<br/>\n<br/>それで、アメリカにはそういったものは問題にするものがないのです。<br/>\n<br/>二、三日前に、湯川博士と誰かの対談が時事新報にでてましたが、それによると、湯川博士の話では、アメリカは文化財的には見るものはぜんぜんない。<br/>\n<br/>要するに機械文明ですから、ただ大きな家とか、そういうものはすばらしいが、美術的に観賞するというものはほとんどないそうです。<br/>\n<br/>そういうことになるとやはりヨーロッパです。<br/>\n<br/>ヨーロッパとすると、まずローマのヴァチカン、フランスのルーヴルとになり、中国では、古くて汚れてしまってはいるが紫禁城でしょう。<br/>\n<br/>そのくらいなものでしょう。それらに匹敵することができるのは熱海の地上天国です。<br/>\n<br/>そうすると、私の方はできるのに十年です。工事にかかったのが終戦の明くる年ですから、二十一年からとしても、三十一年で丸十年ですから、再来年で十年です。<br/>\n<br/>そうすると、他は全部何百年・・・千年近いです。しかも大勢の人がかかったのです。<br/>\n<br/>当時の主権者、王様とか、金持ちという者がやったのです。<br/>\n<br/>ところがこっちは、私一人の力です。それも、別に日本銀行の大株主に叔父さんがあるわけではなく、なんの金力の後援もありません。<br/>\n<br/>なにしろ完年に箱根に神山荘を買ったときには金が六万円しかなく、後はなにもなかったのです。<br/>\n<br/>それがわずか十年の間にこれだけのものができてしまったのです。<br/>\n<br/>とは言っても、私がやったのではなくて、神様がやったので、私は番頭でお指図どおりにやったのですが、その早さというものは驚くべきものです。<br/>　<br/>\n<br/>それについて、このごろは御守の「光」の文字を書くのがまた早くなって、六秒で一枚になりました。<br/>\n<br/>六秒で書いたもので何百何千という人を救えるのですから、その早さと力というものには私自身が驚いてます。<br/>\n<br/>\n<br/>そういうようなわけで、熱海の地上天国ができてから、だんだん世界に知れるようになると、<br/>\n<br/>結局、「メシヤ教は大変なものだ」「いったい誰がやっているのか」「岡田茂吉という人間だ」「岡田茂吉という人間は今まで新宗教の教祖だったが、ではどうしても研究してみよう」ということになって、「岡田茂吉研究」ということになり、<br/>\n<br/>「それには奴の書いた本を読まなければならない」というので、そこで私が書いたものが大いに売れ、みんな読むだろうと思います。<br/>\n<br/>それがこっちの大いに狙うところです。そうすれば医学とか自然農法・・・だいたい医学ですが・・・そういうことが自然にすっかり分かるということになると、<br/>\n<br/>前には色眼鏡をかけて見たのだからして、どうしても色眼鏡の色に見えますが、<br/>\n<br/>今度は今のようによほど色眼鏡が薄くなるからはっきり見えるというので、本当に考え出すということになりますから、そうなると少し分かり出すと大変な発展をすることになります。<br/>\n<br/>神様はいろいろな手を打ちますが、人間の考えと違って、奇想天外です。<br/>\n<br/>地上天国や美術館がそういうような効果を生むようなことになるということは思いもつかないわけです。<br/>\n<br/>そうでないと、一人一人病気を治して、そうして知らせるとしたら、いつのことになるか分かりません。<br/>\n<br/>この地上天国の、できあがってからというものは、一ぺんに世の中に知れますから、この地上天国の完成ということは、大変な大きな意味になるわけです。<br/>\n<br/>私の頭にできているものは来年あたりになると生まれますから、そうすると、あまりすばらしいので、信者の人でもびっくりします。<br/>\n<br/>そこで、今までいろんな誤解や圧迫やいろいろなことで、大いに気がはっきりしなかったのが、日本ばかりでなく世界的に一ぺんに、思ったように、理想の実現化ー夢の現実化ーといったような時期が来るわけで、それが今年から非常に近寄ってきたわけです。<br/>\n<br/>だから、今度は本当に、いわば檜舞台ー本舞台ーというわけで、本舞台に上がるわけになりますから、働き甲斐があるというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  }
]