[
  {
    "title": "明主様御講話　「神仙郷の完成と最後の審判」",
    "date": "昭和27年9月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「神仙郷の完成と最後の審判」</font></b>　（昭和27年9月25日）<br/>\n<br/>「神様のおやりになることは、すべて型でやっているのです。<br/>\n<br/>主の型です。チョンです。このチョンがだんだん拡がって行くのです。<br/>\n<br/>世界に、戦争だとか思想問題とか、いろんな変わり事がありますが、あれはいきなりそういうことが起ってくるのではないのです。<br/>\n<br/>地球の中心ー世界の中心に最初なにかができるのです。<br/>\n<br/>なにかといってーちょうど、植物なら種です。<br/>\n<br/>それが拡がっていくのです。<br/>\n<br/>絶えずそういう具合になって、世界というものは変化して行くのです。<br/>\n<br/>では、そのポチですが、ポチのまたポチというような、ちょうど太陽で言えば黒点のようなもので、太陽の黒点というのは太陽の種みたいなものですが、あれが十一年目に拡がるので、見えるのです。<br/>\n<br/>それがまたこう（狭く）なる。そういった周期的にいっているものです。<br/>\n<br/>あれが太陽の中心で、それが太陽全体を、あれだけの火の力を活動させている中心です。<br/>\n<br/>\n<br/>そういうような具合で世界にも中心があるのです。<br/>\n<br/>で、中心というものは、今まで神様は人間に知らせなかったのです。<br/>\n<br/>それが時節が来て、その中心が知れるようになったのです。<br/>\n<br/>知れるようになったと言ったところで、今のところ中心が分かるのは私だけなのですが、いずれは世界中に分かるようになるのです。<br/>\n<br/>そうしてその中心は、この箱根の神山（かみやま）になるのです。<br/>\n<br/>これが世界の中心になるのです。<br/>\n<br/>今まで隠されていたわけです。<br/>\n<br/>ちょうど、夜の世界で、闇ですから見えないーまあ見せなかったわけです。<br/>\n<br/>そこで神山のあんな高い所ではしようがないから、その麓の強羅が中心になっているわけです。<br/>\n<br/>ですから、この中心に神仙郷ができたということは、もう世界中が神仙郷になるような時代が来ます。<br/>\n<br/>それが地上天国なのです。<br/>\n<br/>\n<br/>そうすると地上天国の模型がだんだん拡がっていくわけです。<br/>\n<br/>拡がっていくについては、これをこしらえるにはどうしてもー薮やでこぼこで石がそこここに転がって、見る影もない汚らしさだった。<br/>\n<br/>それをだんだん石を割ったり、よけいな木や草を切って、そうしてきれいにしてしまったのです。<br/>\n<br/>こういう形に世界がなっていくのです。<br/>\n<br/>そうすると、世界には雑草もあるし、邪魔な木もあるし、割らなければならない岩もありますから、その大清潔法ー大掃除が始まるわけです。<br/>\n<br/>で、つまり地上天国の模型が拡がるのと、掃除するのが一緒になっているのです。<br/>\n<br/>掃除ができただけずつは、いろいろな家をこしらえたり、庭の形を作ったりしてやっているのです。<br/>\n<br/>最後には、美術館なんていうきれいな美しいものができるということになる。<br/>\n<br/>ですから神仙郷ができたということは、とにかく地上天国がもうできたのです。<br/>\n<br/>霊界ではドンドン拡がりつつあるのです。それが今に現界に写っていくのです。<br/>\n<br/>そこでいわゆる破壊と創造が実現するということになる。<br/>\n<br/>だから第三次戦争もあるでしょうし、それから病気が非常にはやって、バタバタ人間が死ぬということも出てくるでしょう。<br/>\n<br/>で、それがメシヤ教によって救われるのです。<br/>\n<br/>救われるといっても、みんな救われるわけではない。<br/>\n<br/>たとえてみれば、この中で残った木は、立派に手入れをして眺めるようになりますが、かえって邪魔な汚い木は伐ってしまいます。<br/>\n<br/>そういうー木としての犠牲ですが、そういうことも現われるのです。<br/>\n<br/>あるいは伐られる木の方が多いかもしれない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata2.html"
  },
  {
    "title": "明主様御講話　「神仙郷完成の大いなる意義」",
    "date": "昭和27年9月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「神仙郷完成の大いなる意義」　</font></b>（昭和27年9月26日）<br/>\n<br/>「神仙郷もほぼ完成しました。<br/>\n<br/>ここが完成したということは、非常に大きな意味があるのです。<br/>\n<br/>大きいというと、つまり世界的の意味があるのです。<br/>\n<br/>神様は、地球の経綸ーこれは地球が始まって以来なのです。<br/>\n<br/>ちょうど○にヽ（ポチ）みたいなものです。<br/>\n<br/>あるいは池に石を投げるようなものです。<br/>\n<br/>それによって波紋が起るようなもので、最初は小さい所にやられる。<br/>\n<br/>それがだんだん拡がっていろんな変化が起るのです。<br/>\n<br/>それで私はそういう意味のことを神様から教えられて、始終それをみていると良く分かるのです。<br/>\n<br/>で、今から二十年くらい前にー昭和六、七年ごろにいろいろ世界のそういった小さい型を見せられました。<br/>\n<br/>そのために、今に世界はこういうふうになる。自分の仕事はこういう仕事だ。<br/>\n<br/>ということがはっきり分かって、それで見当がついたのです。<br/>\n<br/>その時分に日本の大変化ー天皇の地位が変わるということも良く分かったのですが、<br/>\n<br/>その時分にそんなことを言ったらたいへんなことになるから言わずにいなければならなかったが、<br/>\n<br/>どういう形式でそうなるかということは知らされてなかったから分からなかったが、<br/>\n<br/>この終戦でなるほどと分かったのです。<br/>\n<br/>そんなような意味で、神仙郷ができたということは、<br/>\n<br/>やはり世界の最初のーいつも言う通り、地上天国の模型ができたのです。<br/>\n<br/>これがだんだん拡がっていって世界的になった時が、つまり地上天国になるわけです。<br/>\n<br/>そうするとここが拡がるに従って、今度は体的にーここは霊の中心になるのですから、これが熱海に写るのです。<br/>\n<br/>ここが霊界の経綸で、熱海は現界の経綸になるのです。<br/>\n<br/>ですから熱海ができて、それからだんだん拡がるのに、現界的に拡がっていくわけです。<br/>\n<br/>\n<br/>今度京都の方にちょうど適当な土地が手に入ったのです。<br/>\n<br/>で、ここが「五」で、熱海が「六」で京都が「七」になるわけです。<br/>\n<br/>ちょうどミロクの形になるわけです。<br/>\n<br/>日本の国にミロクの形ができたわけなのです。<br/>\n<br/>で、京都はどこまでも日本的に造るつもりです。<br/>\n<br/>大体土地は一万八千坪ですから充分とも言えるし、<br/>\n<br/>まあ神様がどうなさるか分かりませんが、大体それで理想的なものができるわけです。<br/>\n<br/>つまり、箱根が山で経で火です。<br/>\n<br/>熱海は水で緯になって、それから京都が土で平らです。<br/>\n<br/>ですから神様は、ちゃんと日本の国の良い所に、こういった所を造られたわけです。<br/>\n<br/>日本で、箱根に熱海、京都としたら、まず天国的の条件はすっかり備わっているのです。<br/>\n<br/>ですから、そうなってからが日本の地上天国というのができるわけですが、まだまだそのごく初めです。<br/>\n<br/>初めですけれども、休みなくドンドン拡がっていきます。<br/>\n<br/>天国が拡がると地獄はなくなるのです。<br/>\n<br/>今いろんな汚いものや悪いものは、みんな地獄のものですからー<br/>\n<br/>地獄を造っているものだからして、どうしてもそういうものはなくならなければならない。<br/>\n<br/>これから創造と破壊ー創造されるほど破壊が始まる。<br/>\n<br/>まあ汚い、まるでゴミ溜めのような娑婆だったのですが、そこにきれいなものを入れる。<br/>\n<br/>そうしてだんだんいくと、汚いものは片づけられなければならない。<br/>\n<br/>あるいは焼いて壊してしまうか、そういったような大掃除をしながら、良いものがだんだんできてくるわけです。<br/>\n<br/>壊し、焼かれ、片づけられますが、そういう大掃除がたいへんなのです。<br/>\n<br/>つまり世の終わりです。それは一切がそうなるのです。<br/>\n<br/>だから第三次戦争も起りましょうし、原子爆弾の撃ち合いもありましょうし、<br/>\n<br/>それから病気で片っ端からドンドン死ぬこともありましょうし、<br/>\n<br/>それで初めてきれいな世界になって、そうして地上天国ができるわけです。<br/>\n<br/>品物は壊せば後でできますが、一番困るのは人間です。<br/>\n<br/>しかし汚い者は取り片づけられなければならないのですが、<br/>\n<br/>人間が一番肝腎ですから、一人でもよけい助けなければならないというのが、メシヤ教の仕事なのです。<br/>\n<br/>そればかりではありませんが、それが一番肝腎なことです。<br/>\n<br/>それが救いです。<br/>\n<br/>メシヤ教ー救世教ー世を救う教えーという、ですからメシヤ教は宗教ではない、<br/>\n<br/>救いの業だということは、そういうことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata2.html"
  }
]