[
  {
    "title": "側近の寄稿　「お気軽だった明主様」",
    "date": "昭和29年12月15日",
    "content": "<b><font size=\"+2\">側近の寄稿　「お気軽だった明主様」</font></b>　瓢箪　（昭和29年12月15日発行）<br/>\n<br/>「よく明主様に初めて御目にかかる人が誰でも最も意外に思い、好感を与えらるるのは、<br/>\n<br/>外国は知らぬが日本における宗教の教祖とか管長に必ずといっていい程みられる衒気をいささかも拝されぬ事であり、天空海闊、春風駘蕩、温かく包容されてしかも、極めて平凡謙虚な御態度である。<br/>\n<br/>それでいて犯し難い神威に打たれ、高い品位を感ずる。<br/>\n<br/>そして、以前観音的御活動を遊ばされた時代は、もっともっと人間的であらせられ、宗教的匂いなど微塵も感じられなかった。<br/>\n<br/>大本時代の如きは、出口教主とよく猥談をなされたもので、当時その御会話の様をみたある婦人の信者で、呆れ果てて信仰を離脱した人もあった由である。<br/>\n<br/>観音教団時代にも清水町別院において、信徒に御話下さった際、股火鉢で鼻糞をホジられたというので来なくなった人もあった。<br/>\n<br/>こういう人々は形式だけを重んずる小乗観念に固った眼でしか見ないからであろう。<br/>\n<br/>\n<br/>玉川における指圧療法時代の事、ある幹部の一人で、よく入信者の信仰熱を増さしむべく、連れて来ては一緒に明主様にお目にかかる人があった。<br/>\n<br/>その際彼は必ず明主様は非常に立派な御方で、生ける神様であるから普通では御目にかかれぬが、<br/>\n<br/>特別にお連れして上げるのだから充分敬意を失せぬよう、あらかじめ御高徳を讃え、くれぐれも注意するので、<br/>\n<br/>初めての人は神様然たる明主様を心に描き、神憑的御言葉さえ予想して、御無礼があってはならぬと厳粛敬虔な態度でお伺いするのであるが、<br/>\n<br/>お会いしてみるとこれはしたり、平々凡凡、商家の旦那的御態度で、極めて常識人的御話ぷりに拍子抜けがして呆気にとられ程ようになり、<br/>\n<br/>中にはこの御方が果して空前の大業をなさる御方であろうかと疑念を生じ、注意した事が逆結果になって反って信仰を離れる人さえあったし、<br/>\n<br/>又稀には、どんな事でも打明けて御話したいような好々爺的御慕わしさと、平凡な御態度にも蔽い難い御神威と御気品に打たれ、遂には不惜身命の信徒となる者もあった。<br/>\n<br/>\n<br/>これは二十数年前の大森時代の事であるが、母は私を明主様から離し信仰をやめさすべく手許へ連れ帰ろうと固く決意し、<br/>\n<br/>明主様に直接談判する為、ある夏はるばる朝鮮から上京し初めて明主様をお訪ねした。<br/>\n<br/>早朝だったので私は明主様の御目覚めを御待ちして母の御面会をお願いしたところ、急いで御洗顔遊ばし寝衣をお着替になり直ぐにお会い下さった。<br/>\n<br/>談終って母の威儀の前に低身する私に彼女はイキナリ<br/>\n<br/>「あれがお前の親分か、さすがお前の先生だけあるよ、礼儀を知らぬにも程がある。<br/>\n<br/>初対面の客に会うのに着物を裏返しに着てあの帯の締め方のダラシなさは何だ、全く呆れたよ。<br/>\n<br/>あの着物の着方を見たってどんな人物か分るじゃないか。<br/>\n<br/>あんな人を神様のように思い崇めているんだから」お前は余っ程馬鹿だなア。早く目を覚まして家へ帰れ」とさも得意気にキメツケ散々責め立てる。<br/>\n<br/>私は全く気が付かなかったが、明主様はよほどお急ぎになったとみえて、お召物を裏返しにお召しになり、甚だ無造作に兵古帯を巻いてお会い下さったというのである。<br/>\n<br/>そうとすれば、そのように無遠慮にお間違い下さった程、私の親にお会い下さるという極めてお気軽な御親しみのお気持が私としては何よりも嬉しく有難い事だったので、<br/>\n<br/>母の考え方とはおよそ逆であったが、とにかく「全くそうですわねエ」と、何か爆発物でも扱うように、当らず触らずソーッとしておいた。<br/>\n<br/>後で明主様にお話し申し上げると「アッ、そうだったか、つい急いだんで気がつかなかった。ワッハハハハハ」と呵々大笑せられたので、私も心から嬉しくなった。<br/>\n<br/>\n<br/>明主様の少しもお飾りにならぬ赤裸々な人間味は、今迄に我々の硬化する信仰心をどんなに和らげて戴いたか知れないのである。<br/>\n<br/>宗教的御生活においても、日本の宗教家によく見らるるような、異様な風采をしたり、綾羅錦繍に身を包むか、あるいは紙子白木綿式見すぼらしさを装う等の殊更勿体ぶったゼスチュアを繕う事は最も忌み嫌われるところであり、<br/>\n<br/>一つの法城の教祖に対する礼の厳格な格式や方式のごときも出来るだけお避けになり、むしろ神様扱いされる事は極めて窮屈に思召さるるように拝された。<br/>\n<br/>勿論その頃でも毎日五時間、御浄霊や信徒の来訪を受けらるる等の神務にお就きになる御時間は、必ず平服に御袴をお着けになり端然としておいでになったが、<br/>\n<br/>いささかも窮屈な感じは与えられなかった。あらゆる人が高尚優美な服装の善美を尽くす理想世界をお一人の神力で造らるる事をよくお語り下さったものだが、<br/>\n<br/>そのような大いなる御気宇も、厳正なる順序に座す御身も、粗野質朴の外面にお包みになっていたのである。<br/>\n<br/>もっともそのような野人的匂いに高い御神格や御見識をお包み下されたからこそ誰でもお近づき出来、御救いも頂けた訳で、そこに応身化相の大慈を知るのである。<br/>\n<br/>そうして円満清朗、玉のごとき御応接は、貴賎貧富、老幼男女いかなる者にも喜びと満足を与えられ、邪悪者偽人にさえいささかの敵意も抱かせられなかった。<br/>\n<br/>かくのごとく明主様は全くお気どりにならぬうちにも多数者の愛慕と尊崇の中に御多端の日々をお過ごしになられ、<br/>\n<br/>側近者はそのあまりに偉大なる御慈みや御親しみ深い御態度に、多くは知らず識らず御寛大に慣れる嫌いがあった程であり、<br/>\n<br/>何のお咎めも存在せぬかのような大自由の雰囲気の中には春のごとき陽気が漂うた。<br/>\n<br/>しかし、その大自由の中にも厳然たる規律も法則も行われていたが、それも自由の中に渾然融合した自らなる神律であって、何の窮屈さもなく、ほとんど意識せぬ程であった。<br/>\n<br/>\n<br/>本教が新興宗教の頂点に立ち世界的宗教となり始めた最近においてさえ、明主様は決して雲上に安居遊ばすような事はあらせられず、<br/>\n<br/>直接社会の中に飛込まれて日夜革命の御文筆を揮われ、あるいは東奔西走、御神務に支障なき限り、内外の誰人にも何のおこだわりなく御面接遊ばされた。<br/>\n<br/>勿論多角的救業の中点に在らせられつも、特に信徒の為には、月に十回御参拝の都度必ず御出ましになり、御浄霊を賜わり、御垂教下された事は、<br/>\n<br/>我々としては口筆に尽くせぬ大御恵みであって、常に勿体なさに心痛む思いであった。<br/>\n<br/>しかるに、あまりにも分に過ぎたる類なき御恩恵に甘えるのみで、その万分一にも酬い奉る事もしなかった我々め不徳は、不合理を作るのみで、長くは神律の許すどころではなかった。<br/>\n<br/>神定の時は竟（おわり）に至り、神意のままに和光同塵の衣を脱がれ、高い御神格に上らせられて、いよいよ大いなる現実的世界経綸を行わせられねばならぬ事とならせ給うた。<br/>　<br/>今にして思えば、一人にても審判に滅するものなからしむべく、神律の許さるる最大限度までを、我等の為に御手をお掛け下された大慈大悲の御心に感泣止め得ぬところである。<br/>\n<br/>すでにして、従来のごとき明主様の御気軽に甘える事は、御神格上からも御出来になれぬし、我々としても到底恐懼の心痛に堪える事は出来ぬ。<br/>\n<br/>今はただ崇高極まりなき御尊姿を、無量の感謝と敬慕に濡るる眼に仰ぎ奉る時を待ち望むのみである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide4.html"
  }
]