[
  {
    "title": "明主様御講話　「ハワイの人は素直」",
    "date": "昭和28年8月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイの人は素直」</font></b>　（昭和28年8月6日）<br/>\n<br/>\n「この八月で宗教法人になってからちょうど満六年になります。<br/>\n<br/>\nその初めのころのことを考えると、実に想像もつかない発展をしました。<br/>\n<br/>その間にも、私は疥癬でちょうど半年ぐらいは寝たきりだったのです。非常に重い疥癬でして、ブラブラしていて、信者さんとの面会も約一年くらいはできませんでした。<br/>\n<br/>それから二十三年の脱税事件とか、三年前の静岡事件とかで、暗い所にも二十二日間入れられました。<br/>\n<br/>その前後にもいろんなことがあって、そうとう暇をつぶしたり、また精神的になにも仕事ができなかったり、なんだかんだと、そういったマイナスの時を合計しても結局一年間はなにもできなかったというわけです。<br/>\n<br/>加えるに新聞などのいろんなデマとか、なんだかんだの妨害はたいへんなものでした。<br/>\n<br/>ですから本当に活動ができたのは正味四、五年くらいなものです。<br/>\n<br/>しかし四、五年の間にこれだけ発展したということは、無論例はないし、私としてもあんまり予想はしてなかったのです。<br/>\n<br/>神様のことは予想の必要はないからですが、しかしこれほど早く発展するということは夢想だもしませんでした。<br/>\n<br/>まったく人間業ではないからこんなになったわけですが、反対からみたら「アレヨアレヨ」と言っている間に上の方に上ってしまった、というような格好だろうと思います。<br/>\n<br/>勿論奇蹟から奇蹟で、やっている時よりも、ふりかえって見た時の方が奇蹟の多いのには驚きます。<br/>\n<br/>\n<br/>それについてハワイ、アメリカですが、ハワイは今年の三月から樋口さんと安食さんが行って開拓を始めたのですが、今度はあっちでそうとうに大きな支部ができて、とてもこっちに報告を出せないくらいに忙しいのです。<br/>\n<br/>またその発展のすばらしさは、これこそは予想もつかなかったくらいです。<br/>\n<br/>そういうわけで、至る所支部とか出張所というものがドシドシできてます。<br/>\n<br/>あっちで新しく信者になったハワイの人で、夢中で働く人が随分できてきました。<br/>\n<br/>だからこの分でゆくと、どれほど発展するか分からないくらいで、また非常に早いのです。<br/>\n<br/>いろんな報告を見ると、病気などでもかえって日本よりもよく治ります。<br/>\n<br/>よく治るとともに信者になる人も、簡単に信者になります。<br/>\n<br/>ではどういうわけでそうかというと、神様は、あえて特別に力を与えられるわけではないのです。<br/>\n<br/>むしろ日本の方が中心ですから、神様は力を与えられるが、ただ日本は邪魔が多過ぎるのです。ハワイは邪魔がないのです。ありのままに受け入れるのです。<br/>\n<br/>「病気が治る、それはたいしたものだ」「医者で治らなかったものが治る、それはすばらしい」と、そのまま受け取るからドンドン発展するのです。<br/>\n<br/>ところが日本となるとこじれてしまっていて、実にしようがありません。<br/>\n<br/>なにしろ新聞雑誌でさんざんいろんなことを言われて、それに噂が尾鰭（おひれ）をつけて拡がったり育ったりしますから、そのためにみな誤解してしまってますから、メシヤ教でいくら治そうと、どんなお蔭があろうと、なかなかそのままは承知しないのです。<br/>\n<br/>ですからお蔭話にもそういうことがたくさんあります。<br/>\n<br/>いったん治って、それなら信じそうなものだが、それが再発したりまた新しい病気が出ると、やっぱりお医者の方に行ってしまうのです。<br/>\n<br/>だからちょうど惚れた女がついているようなものです。<br/>\n<br/>どんなに美人でも、どんなに言っても、やっぱり元の惚れた方に行ってしまうのです。そういうようで始末が悪いです。<br/>\n<br/>それでさんざんやって懲りて、やっぱりメシヤ教がよいということが分かるのですが、それまではやっぱりいろいろなややこしい経路をへる人が多いのです。<br/>\n<br/>それでも信者になる人はよいですが、分からなくてアノ世に行ってしまう人があります。<br/>\n<br/>ですからとにかく日本のやりにくいということはたいへんなものです。<br/>\n<br/>メシヤ教も最初のうちはハワイと同じようにおもしろいようにできました。<br/>\n<br/>その時分にはなにも問題はなかったのです。問題というと、こっちで作ったようだが、こっちにはなにもないが、先で問題を作ったのです。<br/>\n<br/>問題をこしらえていろんなことで悪口を言ったのです。<br/>\n<br/>ですからそれからだんだんやりにくくなってきたのです。<br/>\n<br/>そういうようなわけで、日本とハワイの違いさはたいへんなものだと思ってます。<br/>\n<br/>\n<br/>それからもう一つは国民性にもだいぶあります。ハワイはそうでもないでしょうが、アメリカは特にそうだと思います。<br/>\n<br/>アメリカにも今月から樋口さんがロサンゼルスに行くことになってますが、それについて非常に驚くことがあります。<br/>\n<br/>\nというのはこういう点が大いにあるようです。<br/>\n<br/>\nすなわちアメリカの人はアメリカ風と言いますか、そういった気風というものは非常に単純なのです。<br/>\n<br/>どんな偉い人でも、日本人みたいに変なこだわりがありません。<br/>\n<br/>良ければいいではないか、治ればそれでいいのだという、すこぶる単純です。右か左か早く決まりがつくのです。つまりイエス、ノーの判断が非常にはっきりしているのです。<br/>\n<br/>ところが日本人は、そんな新宗教などで病気がそんなに治るということは変だ、やっぱり精神的にそういう具合にうまいことを言われてウッカリ乗って、それで治るのだという、考えをややこしくもってくるのです。日本にはそういうことがあります。<br/>\n<br/>そのためにアメリカがあんなに発展したのでしょうが、これは日本ばかりでなく、古い国の一つの非常に悪い癖です。<br/>\n<br/>\n<br/>ヨーロッパなどもそれが大いにあります。<br/>\n<br/>今度の英国の戴冠式などを映画で見ても、それは何百年前のいろんな形式を尊んで、それを大いに誇りとするような点が見えるのです。<br/>\n<br/>もっとも伝統的にそういったような誇りをもって、国民の忠誠とか植民地の尊敬ということに対しての一つの利用という意味でしょう。<br/>\n<br/>そのためにかえって進取的な、新しく進むとか進歩するということが、非常に力が弱くなってしまいます。<br/>\n<br/>フランスなどもそうですが、これはフランスに行ってきた人によく聞きますが、フランス人はよく次のように言います。<br/>\n<br/>「アメリカ人というのは、美術とかそういうものはよく分からない、つまりあれは田舎者だ」と、田舎者視しているのです。<br/>\n<br/>つまり古い国というのは伝統を重んじ、伝統にこだわって、どうも進取的の気分が少なくなっているということが、かえって国の発展を妨げているという点があります。<br/>\n<br/>ですから日本人などもそういった気分が多分にあるから、病気を治したり新宗教などというと、どうも区別したがるのです。<br/>\n<br/>それで古い宗教から離れるということがとてもできないのです。<br/>\n<br/>これは始終あることですが、メシヤ教の宣伝する場合などに、その家族の一人が奇蹟的に病気が治っても、自分の所は先祖代々南無阿弥陀仏だから、それは結構だが、その信仰にはいるということは自分にはできないとか、自分は何代前から南無妙法蓮華経だから他の新しいものは駄目だと、そういうことが大いにあります。<br/>\n<br/>だから日本で発展するには非常な困難があるわけです。<br/>\n<br/>つまり理屈どおりにゆかないわけです。<br/>\n<br/>ところがこれは簡単に考えると、新宗教でもオマジナイでもなんでもよいから、治ればよいのです。<br/>\n<br/>治って仕合せになればそれでよいので、他にはなにもありません。<br/>\n<br/>日本人は簡単なようで、進歩的考えが起こりにくいのです。<br/>\n<br/>そういう人はないことはないが、ごく少ないのです。<br/>\n<br/>それについて昨夜これを見たのですが、非常におもしろいのです。<br/>\n<br/>\n<br/>これは去年の十月に、ロサンゼルスの女の人で、やはり病気で治りたいのと、信仰にはいりたいというので手紙が来たのです。<br/>\n<br/>それでこっちも、教修を受けさせることはできないため、手紙と御守と出版物若干を送ってやったのです。<br/>\n<br/>その御守をかけて、御神書を読んだりして、だいぶ分かったとみえまして、それから自分の病気が治るし、それから人を浄霊しても治るのです。<br/>\n<br/>その結果なかなかおもしろいことになったのです。<br/>\n<br/>（米国通信　五）<br/>\n<br/>\n<br/>それでまたおもしろいのは、樋口さんが今月の四、五日ごろロサンゼルスに行く予定になってましたから、ちょうどここに足がかりができたわけです。<br/>\n<br/>神様のやられることは実に行き届いたものです。つまりこのためにここを根拠として仕事ができるわけです。<br/>\n<br/>それが、こっちの信者が行ってそういう具合に準備したわけではなくて、手紙だけで、教修も受けないで、そうしてこれだけの仕事ができたということは、実にすばらしいものだと思ってます。<br/>\n<br/>大本教のお筆先に「神様の事は遅れただけは一度になるぞよ」ということがあります。<br/>\n<br/>だからして、やっぱりちょうどよい時と、遅れる時も、神様の時期は伸縮自在なのです。<br/>\n<br/>これもお筆先に「何事も遅し早しはあるなれど、これも神様の都合のことじゃ」ということがあります。<br/>\n<br/>つまり遅い早い、遅れたり早かったりはあるのです。しかし決まる時期はチャンと決まっているのです。<br/>\n<br/>何年何月何日までにこの仕事、次はこうということは決まっているのです。<br/>\n<br/>その間の進んだり遅れたりはいくらかあるわけです。<br/>\n<br/>ですからよくその時に考え違いをすることがあります。<br/>\n<br/>ちょっと後戻りするように見えることがありますが、行く時になるとスーッと早く行くのです。<br/>\n<br/>尺進寸退というわけですから、それを心得ていなければいけないわけです。<br/>\n<br/>従ってアメリカなども、つまり遅れているに違いないですから、それだけ早いです。<br/>\n<br/>ハワイなどは勿論そうです。私は去年でしたか、アメリカのどこが根拠地になるかという話が出て、ロサンゼルスだと言ったのですが、その時にはロサンゼルスにはなにもなかったが、やっぱりロサンゼルスになりました。<br/>\n<br/>それからまたちょうど二年くらい前でしたが、ハワイの仕事は樋口さんと決めたのですが、その時はそのような様子がないのです。<br/>\n<br/>つまり神様はそういうような事情をつくってゆきますが、そういうことは少しもないのです。<br/>\n<br/>ところが一年以上たってから、いろんな順序がついてきて、やっぱり樋口さんが行くような順序になりました。<br/>\n<br/>つまり神様の方はその時に決まったのです。それが一年以上遅れたのです。そこでその取り返しのために早くなるわけです。そういうことをよく見ると実によく分かります。<br/>\n<br/>それからもう一つ考えられることは、これからだんだん世界的に発展するに違いないから、一々先方が日本に来るのもたいへんですし、<br/>\n<br/>また辺鄙（へんぴ）な所に行って教修を受けるということも、なかなかたいへんですから、このように手紙ですんでゆくと、非常に簡単で楽に発展することができるわけです。<br/>\n<br/>私はこれがたいへんおもしろいだろうと思ってます。その見本としてこの人がこうしたわけです。<br/>\n<br/>つまり神様は臨機応変、自由無碍です。これが実によく現われているのです。<br/>\n<br/>いろいろなややこしいことも、抜く場合には抜く、それから決めなければならない時には決めるという、自由自在の点が、実におもしろいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii1.html"
  }
]