[
  {
    "title": "専従者の寄稿　「明主様をお迎えした美術館工事場にて」",
    "date": "昭和27年3月5日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「明主様をお迎えした美術館工事場にて」</font></b>　百地超生　（昭和27年3月5日発行）<br/>\n<br/>「強羅でも近年に珍らしい大雪に見舞われ、この数日間の積雪は二尺に垂（なんな）んとした。<br/>\n<br/>丁度雪も降り止んだ今日、突然美術館工事の御指図の為、明主様が御出でになるとの報である。<br/>\n<br/>奇しくも灰色の空はカラリと霽れ極まり、白雪をちりばめた美しい山屏風の線が、鮮やかに強羅の空を区切っており、<br/>\n<br/>春光燦々として雪の面に眩しく、流泉は雪解の水音をたて鳴らし梢の滴りが、宝石のように五色に光り、お迎えするにこよなく相応わしい全山の粧いとなった。<br/>\n<br/>この積雪に故障でもあってはと杞憂する程なく御車の姿が見え、奉仕隊員等堵列の中を御下車、アッと思う間に、最短距離なる神山荘裏小路から、美術館信徒入口へお入りになる。<br/>\n<br/>吾等も周章（あわ）ててお後へ駈け続く、階下から階上を一巡せられ三階御居間を御覧になる。<br/>　<br/>奉仕隊が火鉢を抱えてお伴しているが御手をお延べになろうともせぬ御元気さ、ひたすら一室々々に御構図を廻らされつつお楽しみ深くお巡りになっているかに拝される。<br/>\n<br/>主任に御尋ねになったり御指示を与えられたり、時々佇まれては御考えになっている。<br/>\n<br/>その全体的御構想の中には、色感形状展示のもの等々、あらゆる美的要素が一瞬に働いて、想像もつかぬ速度と御卓見を以て調和統合され、室内の霊界に、馥郁として芸術の花咲き匂う様相が出現さるるのであろう。<br/>\n<br/>お側にある吾等の想念にもいつしかほのかにその光景が描かれ未だ見ぬ限りない美の中に浸る心地がする。<br/>　<br/>御視察約四十分、一般参観口から、竹林をくねる石段をお降りになり、館の外観を一顧せられたと思うと新設の瀟洒な橋をお渡りになられ、茶室裏のなだりを横切って観山亭へお入りになり、<br/>\n<br/>御少憩の後工事中の日光殿を御一見の上お帰りになった。<br/>\n<br/>実にお速い。今月に入って二度目の御視察なので、極めて大雑把に御覧になったように拝されたが、<br/>\n<br/>勿論急所の御差図だけで何だか非常に進捗せられたような感じであった。<br/>　<br/>私はこの建物の全体から、時に内部に入ってみて、いつも云いしれぬ快感と喜びを覚えるが、今日御伴して感じたそれは全く別の感じである。<br/>\n<br/>それは何ともいえぬ、一種の美的陶酔であった。それでいて未だ塗りも出来ぬホンの骨組だけのガランとした建物なのである実に不思議といえば不思議であるが、<br/>\n<br/>これが素晴らしい神の芸術の御力なのであって明主様の真善美の御心そのまま像づくられたこの建物には、神霊の御光が満ち満ちているのであろう。<br/>　<br/>\n<br/>つい昨年の秋九月熱海へ御移りになる頃は、敷地に柱穴が掘られ、石塊が散乱しているのみだった。<br/>\n<br/>以来の進捗ぷりを知らぬ信徒が今日来てみるとすれば、誰しもまず、堂々たる偉容の出現に驚きの声を放つであろう。<br/>\n<br/>そしてその内部に入るや、その広々としているのに意外の感に打たれるであろうし、一巡して天国的よろこぴと快感に打たれるであろう。<br/>\n<br/>この快感こそ無信仰者にも無為にして神の御心を教ゆる神の芸術の力である。<br/>　<br/>信徒入口のある第一室、ここは五十坪に近い広さで美術品の飾られる床と、神苑に面した窓とは鍵形に相対しており、太い円柱二本あって室内に変化を与えている。<br/>\n<br/>観覧者はまずここで呆然として美の光に包まれてしまうであろう。<br/>　<br/>次がホールで一般入口があり、絵のような竹林の道を抜けてここへ入るのである。<br/>\n<br/>そして受付と事務所があり二階への階段がある。<br/>\n<br/>次が十五坪位と十坪位の第二室第三室に区切られている。<br/>\n<br/>二階はほぼ相似形の室数になっているが、その間に応接室、休憩室のホールもあるが、<br/>\n<br/>それらは何ともいえぬ好位置に設けられ、憩いと談合の気分に実によく合致している。<br/>\n<br/>大中小の各室は皆それぞれ特色ある趣きがあり、吾を忘れるような落着と、快感が想われる。<br/>\n<br/>勿論室々に最も適合する美術品の種類が展示され、その部門々々の味わいを最大効果をもて鑑賞させられる事であちうが、<br/>\n<br/>如何なる神品が飾られる事かを思うて、娯しみ尽きぬものがある。<br/>　<br/>どの室にも窓は思い切り大きく広くとられ、採光は豊かで明るく外観もまた良い、天井の高さも一般美術館の如く高すぎず、<br/>\n<br/>実に程よく大きい窓とも展示の場所ともよくマッチし、室全体にゆったりとした歎美的雰囲気を作っている。<br/>\n<br/>この大胆単純な手法の効果も優れた新規軸の行り方であろう。<br/>\n<br/>又大部分の窓は神苑側に広くとられているので、あの森厳な神仙郷と美しい箱根の山景の、階上階下の高低二段の角度から眺望を存分に楽しめるようになっている。<br/>\n<br/>それは宛ら、窓枠を額縁とした大幅の生ける名画の展示ともみられ、しかもそれは悉く美術品の列と相対しているのであるから、<br/>\n<br/>丁度人工美の気品と造化美の神秘とが、その芸術を競うかの如くなっており、観者は正に陶然たらざるを得ぬであろう。<br/>\n<br/>特に二階のホールと、これに続く第一室の広い展望室の窓から俯瞰する景観は正に圧巻で、<br/>\n<br/>ここでは誰人も歎賞時の経るを忘れる事であろうと今から想像出来る。<br/>\n<br/>全く世界の公園強羅最上の勝景を様々の額にして眺めらるるだけでも他に比肩を許さぬ所である。<br/>　<br/>\n<br/>言うまでもなくこの美術館は、一面高度の新しい建築の様式と美を創造さるるのであって、<br/>\n<br/>誰人の意見も交えず、全く明主様御自らの御設計によって成るのである。<br/>\n<br/>従ってその建築手法も従来の型を破ったものが多い為、棟梁も御指図が呑み込めず屡々（しばしば）頭を捻っており、<br/>\n<br/>部分々々の図面の如きも最初の御指示通りになるまでに何遍も書き直すそうである。<br/>\n<br/>特に三階日本間に至っては奇想天外、建築術の極致であって、これが完成の頃は、斯界の権威者も讃歎の声を放ち、建築術に革命的問題を提供するに違いない。<br/>　<br/>三階は未だ御部屋らしい工作は殆んど施されていないが、<br/>\n<br/>ここへ歩を入れてまず凝然と目を瞠るのは、前面と側面の壁が殆んど一杯に開けられて、美しい箱根連山の山容が大きく眼に映る事である。<br/>\n<br/>その大観が丁度この御部屋の庭園になっている感じであるし、朝夕晴曇、刻々変化する雄大壮麓な山々の壁画を、ここでは居ながらにして観賞出来る訳であって、最高天国の光の家もかくやと思われる。<br/>\n<br/>その他大小の窓は程よくとられて実に明るく、涼風も自在である。<br/>\n<br/>そしてテラスへ出れば樹海に彩られた神仙郷の全貌も、遥かに金時、乙女峠、明星へ連る山並、明神、浅間のなだらかな曲線と、その両袖の間に展ける小田原の海等々、何の妨げもなく一瞬の視野に入って恣ままにその眺めを楽しむ事が出来る。<br/>　<br/>又御部屋の左右は広いバルコニーになっていて、強羅を囲む天然の山屏風の広大な壮観の回覧は壮快極りなく、ここへ出ると身は雲上を歩む心地がし、現世にあるを忘れしめる。<br/>\n<br/>全くこの景観こそ、神がこの美術館の為に創造されたものと思うほど、理想の展望点である。<br/>\n<br/>未だ概形しか判らぬが私が特に意表であり素晴しいと思うのは三階の屋根の姿である。<br/>\n<br/>これは又コルヴェジュエ式風の単純な直線で構成された洋館の上に、純東洋風の粋を凝らした造形が聳り立って調和の妙をなし、<br/>\n<br/>この全建築の趣きを一変せしめており、またこの美術館の意義を表示してもいる。<br/>\n<br/>そして一般参観道からこの高雅優美、荘厳、豪壮のこの屋根を仰ぎ見つつ、<br/>\n<br/>竹林の道へ登り入る趣きは実に何ともいえぬ、それは最高天国の真善美そのままを象徴し、天空高く掲げているようでもあり、<br/>\n<br/>諸々の美の神々の上に座します神の宮居とも思える。<br/>　<br/>この美術館の建築こそ、東洋美と西洋美を総合調和して新しく創造された天国美の真随を具現せるものであり<br/>\n<br/>天下稀覯（きこう）の日本美術の神品はここに蒐ってこそ初めてその真価を生かされ、陸離として四海に光芒を放つであろう。<br/>　<br/>未だ工事半ばながら、天国そのままの環境と、これにマッチする建築美、これだけでも天下第一である事を断言出来るのに、<br/>\n<br/>なお美術品の展示等によって、如何に素晴しく美化され完成されるかは吾等が夢にも描けぬ所であって、<br/>\n<br/>何れは世界的に驚倒の渦を巻き起さずにおかぬ事は一点の疑う余地はない。<br/>　<br/>なお又、萩の家に沿う渓流には雅趣豊かな橋が架けられたが、ここから茶室の裏一帯に渉る庭園工事も今着々進捗している。<br/>\n<br/>ここにもどんな美の夢が出現する事かと思うと堪らない気がする。<br/>\n<br/>そしてこの空前の世紀に生を亨け信者として救われた吾等の幸福をしみじみ思った。<br/>　<br/>日光殿もマンホールが出来、その上から、龍頭の滝辺にかけて一棟が増築され面目一新しつつあり、<br/>\n<br/>今夏完工の上は恐らく今まで倍以上の参拝者は収容されるという事である。<br/>　<br/>信徒諸士、否、光を求むる世の人々よ、刮目して期待あれ、今夏出現の大美化を！」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hakoneB4.html"
  }
]