[
  {
    "title": "明主様御講話　「全部私が設計」",
    "date": "昭和28年12月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「全部私が設計」</font></b>　（昭和28年12月26日）<br/>\n<br/>「来年は会館と展望台の上の水晶殿ができますが、これがまた評判になるだろうと思ってます。<br/>\n<br/>おそらく世界にないです。私は前に写真でアメリカでのガラスの家を見たことがありますが、これは円形というわけではないので、ただ凸凹したガラスの家なのです。<br/>\n<br/>最近できた建築で作ったのを見ましたが、三尺幅の平らなガラスで、太い木の縁がついて丸くなっているのです。<br/>\n<br/>これはたいして珍しいやり方ではないのです。<br/>\n<br/>今度できる水晶殿は六尺幅のガラスを曲線にして接ぎ合わせるのです。<br/>\n<br/>接ぐのもなるだけ目立たないように工夫するつもりです。<br/>\n<br/>もし間に入れるとすればジュラルミンかなにかを入れるつもりです。<br/>\n<br/>それでガラスでは日が当たるとチカチカして景色が見にくいですから、プラスチックの透明なのを使うつもりです。<br/>\n<br/>それで、今度は美術館もガラスでなくプラスチックでやるつもりです。<br/>\n<br/>ガラスですと、光線が当たるとチカチカして、少し離れて見ると中の品物が消されてしまうのです。<br/>\n<br/>近代美術館ですが、ガラスを立てるとチカチカするから斜めにしてあります。<br/>\n<br/>見た感じが、なんだか安ッポイような、地震のときにガラスが外れそうな感じがします。<br/>\n<br/>もっともアメリカあたりの美術館はガラスは使わないそうですから、できるだけ幅広くしてプラスチックでやろうと思ってます。<br/>\n<br/>またその方が壊れる憂いがないです。<br/>\n<br/>水晶殿も、下からの高さから、屋根の具合も、全部私が設計しました。<br/>\n<br/>これはなかなか難しいのです。<br/>\n<br/>屋根は円形で平らです。最初の設計よりもできるだけ広くしました。<br/>\n<br/>なぜといって、随分人が来るでしょうから、百人ぐらい入ってゆったり見れるぐらいの大きさです。<br/>\n<br/>道も後戻りをしないで見られるように工夫したのですが、いろいろな道の具合も、なるほどと思うようにつけたつもりです。<br/>\n<br/>まだいろんな細かいこともありますが、それはできてから見るよりしようがないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suishou.html"
  },
  {
    "title": "明主様御講話　「百人ぐらいが腰掛けて景色を見ることができる」",
    "date": "昭和28年12月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「百人ぐらいが腰掛けて景色を見ることができる」</font></b>　（昭和28年12月27日）<br/>\n<br/>「そういうような具合で、この秋に会館と展望台ができただけでも、世の中が随分びっくりするだろうと思います。<br/>\n<br/>展望台の方も最初の予定よりもそうとう大きくしました。<br/>\n<br/>いよいよ知れるとずいぶん来るだろうと思います。<br/>\n<br/>水晶殿の中に優に百人ぐらいが腰掛けて、景色を見られるというくらいに広くしました。<br/>\n<br/>これも世界にないでしょう。<br/>\n<br/>直径十二間の円を半分に切った半円で、まわりは六尺幅の曲線ガラスで接ぎ合わせてゆくのですが、<br/>\n<br/>ガラスではギラギラして、日が当たると景色などは非常に見にくいのです。<br/>\n<br/>プラスチックですとそういうことがないので、プラスチックでやるつもりです。<br/>\n<br/>建築雑誌に出ていた最近できた丸い家がありましたが、三尺幅の縁を太い木でやってますから、重苦しくてみられません。<br/>\n<br/>私の方はさっき言ったとおりで、だいたいプラスチックで接ぐつもりですが、もし具合が悪ければジュラルミンの細いのを使おうと思ってます。<br/>\n<br/>それから下の高さ、縁の高さとか、屋根とか、私が細かく設計しました。<br/>\n<br/>屋根は一尺の深さで、円形で平らですが、雨が流れるように、上の方は少し勾配をつけました。<br/>\n<br/>樋は外に出さないで、少し縁をつけて、すべて外から分からないようにしました。<br/>\n<br/>できるとなるほどと思うでしょう。<br/>\n<br/>以前も言ったとおり、まず関東に行ったら日光を見るとともに、どうしても熱海の地上天国を見なければならない、ということになるに違いないです。<br/>\n<br/>今年の日光見物に行った人は二百四十万と出てましたが、その半分としても百二十万です。<br/>\n<br/>だから一カ年に百万は大丈夫だと思ってます。<br/>\n<br/>そういうわけで、外国にもずいぶん知れると思ってます。<br/>\n<br/>日本に来た外人は必ず来て見るに違いないです。<br/>\n<br/>美術館ができてからではありますが、もし予定通り一カ年百万来るとすると、一人百円の入場料としてもたいへんな金高になります。<br/>\n<br/>\n<br/>そうして箱根、熱海の十国峠の道路が悪く、と言っても金がかかりますから容易にできないのですが、駿豆鉄道も中途までケーブルをやろうというので、私の方の瑞泉郷の土地を譲ってくれと言ってきましたが、<br/>\n<br/>私はそんなケチなことをしないで、バスの道路を作るのなら大いに賛成して援助もするが、そんなケチなケーブルでは嫌だと、どこまでも突っ張ねました。<br/>\n<br/>箱根、熱海間というのは、どうしても大道路を作らなければならないのです。<br/>\n<br/>十国峠となると少なくとも十メートル以上、十二メートルぐらいの道路を作らなければならないです。<br/>\n<br/>なにしろバスが頻繁で、今でも花見時には、箱根に行こうと思ったところが、両方にバスが止まっていて三十分以上待たされました。<br/>\n<br/>そういうわけですから、どうしても道路を作らなければならないです。<br/>\n<br/>もしそういうように収入があったら、その金で道路を作ろうと思ってます。<br/>\n<br/>こっちは奉仕隊の人もたくさんいますから、箱根、熱海の道路というのは、わけないです。<br/>\n<br/>私が設計するつもりですが、トンネルを二つぐらい作ったらよいでしょう。<br/>\n<br/>なにしろまわりに人家がないから割合に簡単にゆきます。<br/>\n<br/>そうしたら将来すばらしいものです。箱根、熱海をそういうように繋いで、両方の地上天国をみんなに大いに楽しませるということだったら、それだけで世界的の名所になるつもりです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suishou.html"
  },
  {
    "title": "明主様御言葉　水晶殿御遷座",
    "date": "昭和29年12月11日",
    "content": "<b><font size=\"+2\">明主様御言葉　水晶殿御遷座</font></b>　（昭和29年12月11日）<br/>\n<br/>「なにしろ、やっとこれだけですからね。<br/>\n<br/>ですから阿部さんに、私が言いたい事を書いてもらっておきましたから、<br/>\n<br/>それで、阿部さんから後で話がありますから、それをよく聞いて今後の方針を立ててもらいたい・・・、<br/>\n<br/>ただ一言だけ言いますが、いよいよ御神業の本スジに入って来たわけです。<br/>\n<br/>ですからこれから色んな変った事が沢山出て来ますから、まごつかないように・・・。<br/>\n<br/>それにもう一つは、驚くような事が段々世の中に出て来ますからね。<br/>\n<br/>それについて、私は神様から知らされてますが、とにかく余程肝っ魂を落着けないと、中々大変ですからね。<br/>\n<br/>それだけお話をしておきます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "suishou.html"
  }
]