[
  {
    "title": "明主様御講話　「必要だけのものは必ず神様が来るようにする」",
    "date": "昭和27年4月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「必要だけのものは必ず神様が来るようにする」</font></b>　（昭和27年4月7日）<br/>\n<br/>「それから、この鉱石はみんな見ましたね。この鉱石は神岡鉱山の技師が日本一だと言いますが、私は世界一じゃないかと思ってますね。おそらくこれほどの鉱石はないだろうと思いますがね。<br/>\n<br/>これは、鉱山の知識のない人はちょっと見当つかないが、少しでも知識のある人は、驚かざるを得ないんですね。<br/>\n<br/>随分良い鉱石でも、石の中に金が散らばっているものですがね。<br/>\n<br/>私は二十年前から・・・この方は続けてやってないけれども、やったりやらなかったりしていたんです。<br/>\n<br/>随分方々の石を見ましたが、石の中に金が散らばっている。これは金の中に所々石が散らばっている。反対なんです。つまり無垢ですね。<br/>\n<br/>最近の報告ですと、これよりもっと良くなった。この倍くらいの幅になったですね。鉱物ももっと良いということを、手紙が来ましたがね。二、三日中にこっちに来るでしょう。<br/>\n<br/>ですから、やはりさすがに神様が準備したということが分かるんですね。<br/>\n<br/>それで、埋蔵量ですけれども、それを今調べてますがね。<br/>\n<br/>埋蔵量といっても、上からじゃなかなか分かり悪いものでね。<br/>\n<br/>なにしろ土の中に入っているのでね。<br/>\n<br/>それで、今横に掘っているのと、竪坑を入れてますからね。<br/>\n<br/>横は延長が分かりますし、竪坑は深さが分かるんですね。<br/>\n<br/>たいていこれは、下は銅になるつもりですがね。これは正規脈と言うんです。<br/>\n<br/>脈にも・・・所々固まりがあるのはポケット式。網になっているのは網状脈とか。まっすぐ行っているのは正規脈です。正規脈は銅が多いんです。これは亜鉛と鉛と銅なんです。<br/>\n<br/>鉛が一番多いですがね。黒いのは鉛なんです。学名は方鉛鉱と言うんです。<br/>\n<br/>ピカピカ光って結晶しているのは、閃亜鉛です。黄色い真鍮の粉をふったようなのは黄銅鉱です。銅が一番多いのが良いんです。<br/>\n<br/>というのは銅が一番値段が良いのと、銅が不足しているのと、銅は平和時代にも使える。鉛、亜鉛はどっちかと言うと、戦争に使うだけだからね。<br/>\n<br/>今朝鮮の戦争がだれて、いったん休んでいるようなものだから、鉛、亜鉛がちょっと下がって、景気が悪いですね。<br/>\n<br/>だから神岡鉱山でも、今売るのは損だから、溜めておきなさいというので、溜めているんですがね。銅は始終不足しているんです。<br/>\n<br/>値が倍くらい良いですね。そこで、今銅を取るべく竪坑を入れているんです。<br/>\n<br/>で、下に行くほど銅になるんです。<br/>\n<br/>\n<br/>というのは、私の学理なんです。神様の学理です。人間の学理は違うんです。やっぱりあべこべですね。医学と同じです。<br/>\n<br/>人間の学理は、鉱物というのは、地球の下から鉱液といって、鉱物の液体ですね。それが上昇すると言うんです。<br/>\n<br/>そうして岩石の亀裂を埋めて、それが結晶して鉱物になるという学理なんです。<br/>\n<br/>ところが、それはでたらめなんですよ。<br/>\n<br/>鉱物というものは、硬化作用ですね。土が固まると石になる。<br/>\n<br/>それから、石がもういっそう硬化すると金になる。金になると言っても、石の中に所々に結晶ができる。<br/>\n<br/>これはちょうど人間の膿と同じなんです。万物は理屈は一つなんですからね。<br/>\n<br/>だから、全体に・・・身体に毒がありますね。それが結晶して所々に固まりができる。それがだんだん固まると、まるで骨みたいになるんですね。<br/>\n<br/>私は先の歯の毒が固まって、骨のようです。このごろだんだん溶けて柔らかくなりましたがね。そういうようなものです。<br/>\n<br/>だから、よく腎臓結石とか胆嚢に結石ができますがね。人間の膿でさえ石になるんだからね。<br/>\n<br/>あの石を取って細工すれば、なにしろ指輪の石やボタンになるんだからね。<br/>\n<br/>膿の固まりの結石したものは立派なものですよ。磨いてあるとピカピカ光ってね。驚きましたね。膿の因は薬ですからね。<br/>\n<br/>水薬なんてのは、結局人間の身体にやると石になるんですからね。<br/>\n<br/>従って土が石になり金になるというのは、なんでもないですね。<br/>\n<br/>それで、たとえてみれば粘土が固まって、それが鉛になるんです。<br/>\n<br/>だから色が鉛は粘土色してますね。それが固くなると亜鉛になるんです。<br/>\n<br/>亜鉛とか、土の性質によって錫になるんですね。<br/>\n<br/>錫になる性質のものは、錫から銀になるんです。だから銀は錫が硬化したものです。<br/>\n<br/>一方今の粘土の黒い方は銅になるんですね。<br/>\n<br/>粘土にも、黒いのと白っぽいのとありますがね。<br/>\n<br/>白っぽいのは、結晶すると亜鉛ですね。亜鉛というのは、四角に結晶するんですね。それが結晶すると銅になる。<br/>\n<br/>これは結晶するといっても、胚胎するんですね。部分部分に結晶してくる。<br/>\n<br/>銀が結晶すると金になる。それがもっと結晶するとプラチナになる。日本にはプラチナが少ないんですね。<br/>\n<br/>というのは日本は新しいからですね。神道なんかで日本は一番古いと書いてあるが、そうじゃない。一番新しいんです。<br/>\n<br/>で、新しいのが一番上等なんです。<br/>\n<br/>だから宗教でもメシヤ教が上等なんです。一番新しいからね。<br/>\n<br/>\n<br/>そういうようなもので、今これを掘っている。私が去年の秋に行ったところが、細い脈だった。良い脈ですが、一寸か二寸ですからね。<br/>\n<br/>だから、これから下に行けば太くなるというので、下に行こうとしたところが、昔すでに掘ってあって、五、六十間坑道を作ってある。<br/>\n<br/>やはり見込みをつけてやったが、途中で迷って横っちょに行ったりしたために、みんなうんと金かけたでしょうが、力尽きて止めちゃったんですよ。<br/>\n<br/>だから止めて落盤したりして埋まっていたのを、すっかり掘って、進んで行って、突き当たりからちょっと掘ったんですね。<br/>\n<br/>わずか四、五尺で当たっちゃったんです。<br/>\n<br/>ですから、神様が準備したということが良く分かる。<br/>\n<br/>その時にもう四、五尺掘られたら、その時にやられたんです。<br/>\n<br/>今度山の中心部・・・中央に向かって進んでいるんです。<br/>\n<br/>すると、進むにつれて鉱物も良くなっている。<br/>\n<br/>と言うのは、山の中央が圧力が強いですから、金属を胚胎することになるからね。<br/>\n<br/>これは私の学理なんです。それから、下に行くほど金属が胚胎しているから、銅が胚胎している。<br/>\n<br/>だから下の方は銅が多いんですよ。だから圧力によって鉱物を発生するということは、実際上良く合っているわけですね。<br/>\n<br/>ですから、山の中央を目掛けて行けば、鉱物はだんだん良くなる。<br/>\n<br/>ところが学理はそうじゃない、鉱液とか、でたらめなことを言っているから駄目なんです。<br/>\n<br/>ですから私の学理で行くと、鉱物を見つけるのは、割合に簡単にいくんですね。<br/>\n<br/>これは鉱量もよほどあるに違いないですね。大体分かってますけれどもね。<br/>\n<br/>\n<br/>そうして、不思議なことには、この山は駅から二、三町きりしかないんです。水上の駅を降りて、左に行くと温泉場になってます。<br/>\n<br/>やっぱり二、三町くらいで温泉場になっている。右に行けば良いんですからね。<br/>\n<br/>だからおそらく、駅の近くにこんな山があるなんて珍しいです。<br/>\n<br/>ふつう鉱山というのは、駅から県道を何里行って、それから山に何里入るというんですね。<br/>\n<br/>こんな駅の側にあるなんてのはほとんどないです。<br/>\n<br/>だから、今度駅に索道掛けると、すぐです。なにほども運賃なんていらない。<br/>\n<br/>そこにもっていって、だんだん信者の奉仕隊が増えていきますから、そういった労賃も零みたいなものですね。<br/>\n<br/>だから、これも日本一ですね。だから日本一が三つあるんです。<br/>\n<br/>今売れば売れますが、これで売ると非常に損なんです。<br/>\n<br/>と言うのは、こういう石はめったにないんです。銅とか鉛とか決まっている。鉛、亜鉛は一緒ですがね。<br/>\n<br/>そんなわけだから、銅専門、鉛、亜鉛専門と、鉱山が別れてますからね。<br/>\n<br/>どっちかが犠牲になっちゃうんです。<br/>\n<br/>それで、選鉱機という分離する機械ができているので、それを注文して据えつける予定になってます。<br/>\n<br/>それが動くと、みんな分離して、専門専門の会社に売ることになる。非常に得なんです。<br/>\n<br/>だからなんだかんだと、プラスになるのは、この夏あたりだろうと思ってますがね。<br/>\n<br/>それから人間もいりますしね。人間を寝かす所がなくちゃいけない。飯場ですね。それを作ってますが、一軒はできました。一軒で二十人くらい泊まれます。これは至急百人くらいにしようと思っている。五カ所くらいにね。<br/>\n<br/>これが不思議なんです。坑道のすぐ側に千坪ばかり平らになっている。やはり神様が準備したんだから、違いますよ。だからそこに簡単に建てられる。一カ月に一軒建ちますからね。だから、秋までにはできます。<br/>\n<br/>だから信者さんも、鉱山の方の勤労者を集めてもらいたいと思いますね。<br/>\n<br/>そうして、金が儲かるようになると、やはり神様はそれだけの仕事をなさるんですからね。<br/>\n<br/>この間のお祭りの時にいろんな話をしましたが、あんなことを始めると、信者は金を奉納しなければならない。<br/>\n<br/>と、心配するような話もありますが、それは大丈夫です。<br/>\n<br/>今言った通り、そういうような必要だけの金は出るし、また、金が出るということは、そういう仕事をしなければならないことになりますからね。<br/>\n<br/>で、この間話したようなことが、ちゃんとできて行くわけですね。<br/>\n<br/>これは、去年私が話した、いろいろな造営なんかやっても、必要だけのものは必ず神様が、来るようにするからということを言いましたがね。<br/>\n<br/>あの時は、私は山はそうなると思わないが、そうなるようになっているんだから、神様がなんとかするだろうと思ってました。<br/>\n<br/>で、やはり先月・・・あれから鉱物は出だしたわけですね。<br/>\n<br/>そんなようなわけで、細かく話したらたいへんですから、このくらいにしておきますが、そんなわけですから、いよいよ今年から規模も非常に大きくなりますし、世の中に大いに知れ始めるわけですね。<br/>\n<br/>今でもなかなか知れてきてますが、けれども断然ふつうの宗教と違うという・・・メシヤ教の本当のことですね。<br/>\n<br/>それを認識されるように、いずれはドンドンなっていくと思いますね。<br/>\n<br/>\n<br/>そうして、美術館も予定通りできますからね。<br/>\n<br/>で、すっかり中のケースなんかも、品物にひとつひとつ合わして、見良いように、この十三日に注文して、ケースの設計というものもできました。<br/>\n<br/>箱根の本山なんかも・・・光明殿なんかも割合早くできるだろうと思います。まあ、鉱山の話はそのくらいにして。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN2.html"
  }
]