[
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光122号　昭和26年9月19日発行）<br/>\n<br/>東京日日の「蛙の聲（こえ）」で、大宅壮一というサタンの弟子が、拙者に向かって毒々しい悪口をかいたが、相手になるにも始末が悪いよ、何しろ蛙の面へ水なんだから、流石（さすが）の拙者もタジタジだね、だから、マアー踏み潰してギャッと泣かすくらいだろう<br/>\n<br/>\n<br/>しばらく喧嘩の相手がないので、腕が唸（うな）っていたところ、今度東京日日が喧嘩を吹っかけて来たので、ヨシ相手にならずばなるめえー、何しろ先祖の幡随院長兵衛（ばんずいいんちょうべえ）に相済むめえから、相手になってやらねー事もねーが、ヒョロヒョロ新聞と来ちゃ、チットばかり相手にとって不足だからチョッピリばかりやっつけてやるよ、昔から火事と喧嘩と啖呼（たんか）は、江戸ッ子の大好物なんでえー、いいか日々のフイゴの向う面、徳利（とっくり）野郎奴、筋金入りのオイラの腕で、目に物を見せてやろうか、へン　ベランメー<br/>\n<br/>\n<br/>「新しき暴力」の本を、小坂君が出版する事となった、この暴力の武器とは、肩書と、法律と、舌と、巨声と、目のクリ玉と、根気とで、汗水垂らして罪を作るんだから、御苦労様でも何でもないが、コチラは無手勝流なんだよ、なぜかって知れた事さ、今に神様の暴力が出るんだから大変だよ、いいか神様の武器とは地獄行のバス、閻魔の庁の留置所、冥官の刑務所、赤鬼、青鬼の金鉄棒、無期徒刑で根底の国行、それで終り（自観作　天国と地獄の脚本中より）<br/>\n<br/>\n<br/>糸へン景気転落で、業者口を揃えていわく、余程前からイトも変だと思っていたんだがナーとは、今更洒落（しゃれ）でもあるまい<br/>\n<br/>\n<br/>今怖いものは赤痢、日本脳炎、転落バス、火吹き電車、結核菌、税金、もっと怖いものは○○と○○、諸君これは内緒内緒<br/>\n<br/>\n<br/>(註　幡随院長兵衛（ばんずいいんちょうべえ）・・・江戸初期の侠客。肥前の人。本名、塚本伊太郎。江戸の浅草花川戸に住み、町奴の頭領として、水野十郎左衛門を党首とする旗本奴と争い、水野邸で殺害された。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光123号　昭和26年9月26日発行）<br/>\n<br/>迷信やからみれば、メシヤ教は迷信や教と思うだろうが、それが迷信やの迷信やたるところで、メシヤ教こそ迷信やをやっつける迷信や退治教なんだから、吾々を迷信やと見る迷信やこそ、本当の迷信やなんだよ、分ったか、迷信やの迷信や共、アア面倒臭え<br/>\n<br/>\n<br/>現在の流行を並べてみよう、ビルの建築、食中毒、伝染病、アメリカ洋行、バスの転落、電車の火事、ところがもっと大物がある、それは何と言っても結核だろう、何しろ大馬力で大量生産しているんだから、オット、ドッコイ、これは日本の国ではないんだよ、なんて事もないんだが、吾々だけにはそう見えるんだが、そうでもないんだとすれば、そうでもないらしい事もないとも言えない事もないんでもないが、分った分ったんじゃない判らないんでもないんだ、アア草臥（くたび）れた<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光124号　昭和26年10月3日発行）<br/>\n<br/>悪の言霊（ことたま）は仲々面白いね、まずみんな飽くなき欲の結果、アア苦しい、アア口惜しい、アア糞面白くもねえ、アアクダらねえ、アアクサクサする、アア食う事も出来ねえ、アア繰言、苦悶、苦情、苦労するんだ、アア臭くなって来た、アア暗くなって来た、アア首が落ちそうだ、アア眩む目玉が、アア草臥（くたび）れたからよそう<br/>\n<br/>\n<br/>今日は停戦、明日は取り止め、宛（さなが）ら猫の目のように、米を飜弄（ほんろう）している中共、その度に世界人類の一人一人の○○が、上ったり、下ったり、縮んだり、膨れたりしているが、いずれは上りっきり、縮みっきりになるだろう<br/>\n<br/>\n<br/>世界は累卵（るいらん）の危うさ、こちらは磐石（ばんじゃく）の安泰さ、たとえば地獄と天国、悪と善、暗黒と光明、破壊と創造、夜と昼、唯物と唯心、嘘と本当、サタンとキリスト、汚穢（おわい）と堆肥、パン肋と箱入、与太者と堅気、賄賂（わいろ）と御礼、医学と浄霊、オットこれは失礼でも何でもないんでも何でもない<br/>\n<br/>\n<br/>何と悪の多い世の中である事よ、いわく、社会悪、世界悪、医学悪、肥料悪、役人悪、嘘吐き悪、親父悪、伜（せがれ）悪、娘悪、女房悪といくらかいてもキリがないが、到底黙ってはいられない素晴しい悪がある、この悪を押潰さない限り、いい世の中は出来ッこないよ、ではその悪はどういう悪か知りたいだろうから、教えてやろう、いいか確（しっ）かり耳の穴をカッポジって、よく聞けよ、すなわち自分悪<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光125号　昭和26年10月10日発行）<br/>\n<br/>現世は全く百鬼夜行だね、いわく人間の形した虫螻（むしけら）、人の皮着た獣、教育のある野蛮人、弱体健康者、筆の暴力者、嘘を吐く正直者、法律の幽霊、インテリの与太者、丁髷（ちょんまげ）のジャーナリスト、無神論の宗教家、生きている亡者、そこで僕は片ッ端からこの化物退治をするんだ、メシヤ教原子爆弾でね、するとアチラでもキュッ、コチラでもプスッ、方々から聞える悲鳴キャッキャッ、ヒーヒー、ワンワンで、どこもかしこも化者ばかり、アア愉快じゃない、幽界だね<br/>\n<br/>\n<br/>今の世の中をみれば、何でも彼んでも違っている、いわく、間違い、気狂い、取ッ違い、履き違い、感違い、思い違い、考え違い、見込違い、了見違い、喰違い、見当違い、説き違い、言い違いと、こんなにも沢山あるんだから、この違いさを直すこそ、神様に違いあるまい<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光126号　昭和26年10月17日発行）<br/>\n<br/>今の世の中で怖いものの親玉は、何といっても役人の鎧を着て、法律の武器を振廻す鬼共と、病気製造業者と、官許殺人業者、結核増産会社、無神ジャーナリスト、舌の暴力者なんだ、そやつらと戦うんだから大変なもんだよ、だから拙者は世界一の大英雄、古今の大偉人、大神人、大聖人、大救世主じゃ、アアいい気持だと威張っていると、外に声あり、ただ今松沢病院からお迎いに参りましたで、ダー<br/>\n<br/>\n<br/>近頃墓掘る人が益々増えてゆくとさ、御自分が入るためなんだろう、知れた事さ、今に大勢一ペンでは入り切れないからさ、ナール程用心がいい人達だね、今なら墓地も安いだろうからね<br/>\n<br/>\n<br/>今の世界を見ると、暗闇で二十億の人間共が、アッチへブツかり、コッチヘブツかり、みんな瘤（こぶ）だらけで、テンヤワンヤの大騒ぎ、そこへメシヤの神様のお光がパッと出たので、目が眩んでテンヤワンヤどころの騒ぎじゃない、ウンスウンスキュウキュウ、プスップスッ、ドタンバタン、フンノビ、へタバリ、ウンウン、ギャアギャアの大騒ぎ、そこでいよいよ一ペンに大浄霊をしてやると、みんなピンピン生き返って、残らずウヘエーとへタバッテ、有難涙に咽（むせ）ぶんだ、そこでヘン、ドンナモンジャイと威張った拍子に目が醒めたら、危なく寝小便するところだった<br/>\n<br/>\n<br/>(註　松沢病院・・・東京都世田谷区にある都立精神病院。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光130号　昭和26年11月14日発行）<br/>\n<br/>どこもかしこも不正、誤魔化し、遣い込み、涜職（とくしょく）、詐欺等々出るわ出るわ、こいつらはみんなこの世に神なんかあるもんかという利口者なんじゃあない、馬鹿者なんだよ、ところがこの馬鹿を造るのが現代インテリなんだから、馬鹿製造業の何と旺（さか）んなる事よだ、<br/>\n<br/>というとこっちを馬鹿と言うだろうが、それがつまり馬鹿の馬鹿たる証拠で、自分の馬鹿が分らないから、馬鹿でない者が馬鹿に見えるので、その馬鹿さ加減が分らないよ。<br/>\n<br/>じゃによって馬鹿骨を折って、馬鹿を止めさせようとしても、馬鹿になりきっていているので気が付きそうもないんだから、馬鹿馬鹿しい話さ。<br/>\n<br/>だから馬鹿な政治や、馬鹿な教育をしているその馬鹿さ加減が分らないんで、馬鹿臭くて見ちゃいられないよ。<br/>\n<br/>昔から馬鹿につける薬はないというが、全くだ。<br/>\n<br/>虎造君じゃないが馬鹿は死ななきゃ治らないとは、巧く馬鹿野郎を言ったもんだと、馬鹿に感心したんだがね。<br/>\n<br/>アアこんな馬鹿な事ばかりいってると、馬鹿ッ正直の吾々は、馬鹿にされるから、この辺で止すとしようよ、馬鹿でなくもない僕らはネー<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光131号　昭和26年11月21日発行）<br/>\n<br/>昨今ＢＣＧが問題となって、政府は当分止めるという、ところが、今にストレプトマイシンも、オーレオマイシンも、パスも、ペニシリンも、その他何も彼も禁止となるのは知れた事だ、としたら無薬時代が来るに決っている。その次に来るものこそ病なき時代なんだ。そこで初めてメシヤ教様々といって有象無象（うぞうむぞう）が手をついて、ウヘェーと来るんだから、サゾいい気持だろうと、大いに威張れないよ、まだそうなっていないんだから、ナーンダ、チェッ<br/>\n<br/>\n<br/>拙者は今の世の中をみると、何と虫ケラ人間の多い事よだ。だがそれもそのはずだ。糞をブッ掛けて湧かした虫を食っているんだからね。アア肚の虫が治まらないで、ムシャクシャクシャして、虫じゃないムシン論をツブしてしまいたいよ<br/>\n<br/>\n<br/>昨今の百姓君、鋤鍬（すきくわ）握っていくら闘っても敵（かな）わないのでアップアップ。何しろ敵はウンカのごとき大群なんだからとは、駄洒落（だじゃれ）どころじゃあるまい<br/>\n<br/>\n<br/>ＢＣＧ問題の論戦、ヤレ有害だヤレ無害だと言って、ゴテゴテしている一方、結核の方は遠慮なくドンドン増えてゆくんだとさ、ただそれだけの話<br/>\n<br/>\n<br/>段々米は減産、段々人間は増産だと言って、産児制限も間に合わず、ハテどうしたものかと思案投首（なげくび）の揚句（あげく）、素晴しい名案を考えた人がある。訊（き）いてみたら、一日三度の飯を一度に、つまり食糧制限をするんだとさ。ナール程素敵な名案なので、近く農林省からその法規を出すという事だが、これは多分御流れになるだろうという話<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光132号　昭和26年11月28日発行）<br/>\n<br/>今は停電時代でみんな困っているんだが、不思議や喜んでいる階級があるので、訊（き）いてみたら、ローソク屋に、ダンスホールに、コソ泥に、彼氏と彼女とは、ナールほど<br/>\n<br/>\n<br/>日本は電力不足だというのは、水力電気の水が足りないからだという事は、雨が降らないためだという事は、御天気が続くからだという事は、低気圧がないからだという事は、火力発電が間に合わないからだという事は、石炭が足りないからだという事は、炭坑坑夫がストライキーをやるからだという事は、安い日当じゃ飯が食えないからだという事は、経営の資金が足りないからだという事は、銀行が金を貸さないからだという事は、アア面倒臭え、勝手にしやがれ<br/>\n<br/>\n<br/>共産党の御歴々（おれきれき）、残らず地に潜ってしまったという。ナールほどこれで分った、共産党は無神主義、すなわち虫ケラ主義だから、地へ潜るのは当りめーだ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  }
]