[
  {
    "title": "明主様御教え　「展覧会を観て（下）」",
    "date": "昭和25年9月27日",
    "content": "<font size=\"+2\"><b>明主様御教え　「展覧会を観て（下）」</b></font>　（昭和25年9月27日発行）<br/>\n<br/>「次の二科会を観て唖然とした、私の頭脳は憤慨と悲観と惑乱でゴチャゴチャになってしまった、<br/>\n<br/>美を追究するどころではない、美などはありはしない、ただ醜のみだ、観るのさえ私は苦しい、<br/>\n<br/>この暑いのに遠いところまで来て苦しむとは何の因果か、画を観て憤激するとは世にも不思議と思った、<br/>\n<br/>もし今日の油絵がこのままであるとしたら、金輪際（こんりんざい）みない方がマシだとさえ思った、<br/>\n<br/>忌憚なくいえば、これは絵ではない、<br/>\n<br/>美も芸術も全然ありはしない、ただあるものは奇怪極まる平面な物質だ、<br/>\n<br/>本来絵画とは自然の表現なんだ、自然の美を芸術を通してより美化し魅力化する、それ以外何もないはずだ、<br/>\n<br/>死人のごとき裸婦や、幽霊のごとき群像など、まるで地獄図絵そのままだ、<br/>\n<br/>そればかりではない、幾何学的な線の交錯や、毒々しい色の乱舞だ、それを絵として得々と出陳している無恥さだ、<br/>\n<br/>私は絵具とカンバスの徒費を惜しまずにはおられない、このような世にも不思議な作者の心理を解こうとしたが解き得ない、<br/>\n<br/>頭脳は焦々（いらいら）してくる、これは一種の罪悪であるとさえ思った、<br/>\n<br/>私は頭の中が変になって来た、到底見続ける事は堪えられない、早々館を出た、<br/>\n<br/>初秋の上野の空を仰いでホッとして、救われたような気がした、つくづく思った事は今観た現在の油絵である。<br/>\n<br/>何としても行過ぎだ、迷路に入り込んでまだ気がつかないのだ、新しい感覚を追求しすぎたのだ、<br/>\n<br/>美意識のサディスムス的重症患者だ、<br/>\n<br/>フランスのピカソあたりから感染された伝染病であろう、<br/>\n<br/>吾々といえどもマチス、ルオー、ボナール程度のものなら理解出来ない事はないが、ピカソに至っては縁なき衆生でしかない。<br/>\n<br/>彼らはただ個性の表現にのみ心を奪われてしまって遂にこうなったのだ、個性の幽霊だ、<br/>\n<br/>言い換えれば主観の亡者だ、主観の亡者は現在ひとり画家ばかりではない、<br/>\n<br/>到るところにあるが画家のそれは殊に始末が悪い、<br/>\n<br/>\n<br/>吾々の貧しい研究によるも、<br/>\n<br/>中国の宋元から日本の足利時代以後今日に到るまで、巨匠名人といわれる程の画人は、例外なく客観性を逸してはいない、<br/>\n<br/>厳とした主観があってそれを客観で包んでいる、<br/>\n<br/>例えば主観とは人間なら骨である、骨を包んでいる肉や皮膚があってこそ客観の美がある、<br/>\n<br/>ところが今の油絵は皮膚や肉がない、ただ骨の露出だ、美も芸術も無である、<br/>\n<br/>この意味に盲目である限り、彼らはやがて滅んでしまうであろう、それを知るがゆえに私はこの苦言を呈するのである。<br/>\n<br/>\n<br/>次に、帰りがけ青龍展を観た、会場芸術の本尊だけあって、なるほど大きな絵が所狭きまで並んでいる、<br/>\n<br/>忌憚なくいえば、どれもこれも低迷状態で、ほとんど進歩の跡は見られない、<br/>\n<br/>一言にしていえば、余りに喧騒だ、喋舌りすぎてる、色のジャズだ、実に目紛（めまぐる）しい、どれもこれも描きすぎている、余韻も落着きもない、露出狂的だ、<br/>\n<br/>なるほど奇抜もいい、気のつかないものから美を引出そうとする意図は判るが、<br/>\n<br/>絵としての約束を無視して意味がない、絵にならないものを絵にしようとする苦悶が観る者を焦立たせずにはおかない、<br/>\n<br/>龍子先生の金閣炎上は無難というまでだ、ここで先生に一言いわして貰おう、<br/>\n<br/>それは絵画の絶対条件としては気品である、高さである、青龍展を見てその憾を感じない訳にはゆかない、<br/>\n<br/>今一つは今もって会場芸術に囚われている、これがそもそも異端でなくて何であろう、<br/>\n<br/>人間に美を楽しませるとしたら、室内装飾とは絶対切離す事は出来ない、展覧会だけでしか楽しめないとすれば、芸術の価値は半減されてしまう、<br/>\n<br/>これは正に執着の幽霊だ、もっと突詰めて言えば、芸術家の我儘でしかない、以上遠慮ない苦言は君を思うからである。<br/>\n<br/>\n<br/>総括して、最後に天下の画家諸君に言いたい事は、<br/>\n<br/>君達の画業は今壁に突当って、どうにもならない、この壁から抜け出ない限り、恐ろしい自滅の運命は押迫るだけだ、<br/>\n<br/>特に洋画家諸君に言いたい事は、画の大きさや、石の重さや、ダンスで見物人を呼ぼうとする浅ましさだ、<br/>\n<br/>これは人間からボイコットされた画家の、呻きでなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH4.html"
  }
]