[
  {
    "title": "明主様御講話　「中国陶器について」",
    "date": "昭和27年7月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「中国陶器について」</font></b>　（昭和27年7月5日）<br/>\n<br/>「越州窯（えつしゅうよう）というのは一番古いのです。中国の室に入るとすぐ右側に大きな壷があります。あれが越州窯の一番良いのです。あれは世界に一つしかありません。<br/>\n<br/>英国、米国にありますが、もっと小さい物です。あれだけの大きさで、あれだけの良い作というのは絶対に世界にないのです。あれがつまり青磁の始まりなのです。<br/>\n<br/>均窯（きんよう）ーこれも、真ん中に大きな皿があって、両側に水盤がありますが、このことです。二色のはっきりした物を出したのです。<br/>\n<br/>梅瓶（ばいびん）ーこれについては、今博物館で展覧会をしてますが、今月の十日まであります。<br/>\n<br/>そこに出品の二つが世界一です。アメリカのロサンゼルスで中国陶器の展覧会があって、日本から十五点出しましたが、この十五点の中で、この二つが一番良いのです。<br/>\n<br/>白定窯（はくていよう）ーこれも世界にないです。真っ白な水指と徳利がありますが、水指の方は、ちょっと形の変わったのは岩崎にありますが、徳利は日本にはないです。<br/>\n<br/>外国にもないです。外国のものが、今度のロサンゼルスの展覧会で何百と出たでしょうが、やはり日本の十五点というのが断然抜いているのです。<br/>\n<br/>あっちの新聞や雑誌に出たのも、日本のことが三分の二くらい出ていたそうです。<br/>\n<br/>だからここにある中国陶器だけでも、数はかなわないが、質からいったら英国、米国に勝ってます。<br/>\n<br/>これを分かって、そうして一つ一つ見るとおもしろいのです。<br/>\n<br/>まあ来るたびに気長に見ていると、だんだん分かってきます。<br/>\n<br/>それから、南蛮屏風という信長の時代にできた物ですが、博物館の人が来て、明治三十八年から探しているのですが、どこに行っても所在が分からない。ここに来て分かって実にありがたいと嬉しがって褒めてました。<br/>\n<br/>これと同じ物を細川さんが持っているのです。それが日本一とされていたのです。<br/>\n<br/>去年サンフランシスコの展覧会に出しましたが、よく見ると下書きがチョイチョイあるのです。どうもおかしいと思ったら、こちらのが元だというのです。<br/>\n<br/>これをまねた物に違いない。こちらのが本物で、細川さんのがその写しということが分かった。私の方のは非常にきれいなのです。細川さんのはだいぶやつれている。それを聞いて私も非常に嬉しかったのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK7.html"
  },
  {
    "title": "明主様御講話　「箱根美術館の中国陶器は日本一」",
    "date": "昭和27年7月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館の中国陶器は日本一」</font></b>　（昭和27年7月6日）<br/>\n<br/>「美術館はだいぶ評判が良いそうです。昨日もアメリカ人かなにか来て、非常に褒めて行ったそうです。<br/>\n<br/>品物を一つ一つ説明すると、なかなかおもしろいのですが、美術館の大体の説明書というような物を作ろうと思って書き始めたのです。<br/>\n<br/>いずれ絵葉書とそれに説明書をつけて、見物に来た人にやろうかと思っているのです。<br/>\n<br/>だんだん美術についての鑑識を養う意味から、特に信者さんなんか必要ですから、とにかく世界的に美術というものに関心を持たれてきているからー<br/>\n<br/>今にお茶とか花とかそういうものがさかんになって、美術も非常にさかんになる時代が来ますから、<br/>\n<br/>その場合にそういった知識が豊富にあると、その先覚者というわけですから、特に信者さんなんかは良く覚えるようにすると良い。<br/>\n<br/>これは少し専門的ですからおもしろくないが、これを知って見ると、また見るのによけい力が入ります。<br/>\n<br/>（御論文「東洋美術雑観」）<br/>\n<br/>\n<br/>あんまり専門的になってますが、ここにある中国陶器だけではやっぱり日本で一番です。<br/>\n<br/>ただ、これだけ蒐まってますが、去年の五月までは中国陶器というのはまだ知らなかったのです。<br/>\n<br/>もっと精しく書いたら書けますがー。<br/>\n<br/>その代わり去年からは中国陶器のある所にはどこにでも行きました。東京にも行きました。一品でもある所には行きました。<br/>\n<br/>それから中国陶器に関した本も集めました。ふつうなら十年二十年はかかるでしょう。それを私は一年ですから馬鹿に早いのです。<br/>\n<br/>これは、将来外人を誘致するには非常に力があります。<br/>\n<br/>英、米に行きますと中国陶器というのはほとんど美術の代表みたいになっている。<br/>\n<br/>だから今度もロサンゼルスで中国陶器の展覧会をやりましたがー二、三日前にその図録が来ましたが、随分数があります。<br/>\n<br/>日本で十五点出しましたが、十五点が断然良いのです。<br/>\n<br/>品数としては二、三百ありましたが、十五点を向こうの新聞、雑誌に書いたそうですが、記事の三分の二は日本に関するものだそうです。<br/>\n<br/>それで、世界一というのがあるのです。<br/>\n<br/>そんなようなわけで、なにしろ英、米で蒐めたのは明治以来です。ところが明の時代のを蒐めたのが多いのです。<br/>\n<br/>日本は天平時代から来ているのです。唐時代のものがその時代から入ってきているのです。それから藤原時代。足利時代が一番多く入ってます。そんなわけで伝世といってきれいなのです。<br/>\n<br/>\n<br/>ところが英、米に行っているのは土中物といって土に埋まっていた物ですから、艶がなくて色もずっと変わっているのです。<br/>\n<br/>だから日本の中国陶器は断然良いです。今度の十五点で中国陶器は日本というくらいの評判が出てきたそうです。<br/>\n<br/>そんなような具合で日本にはなかなか良い物があるのです。それはまだまだ随分あります。そのうちのごく良い物を私が選んだわけです。<br/>\n<br/>しかし中国陶器なんてぜんぜん知らなかったのですから、知らない最初は見当つけるのに骨を折りました。<br/>\n<br/>しかしやっぱり霊感でいきますー見ていると自然に感じます。それで、割合に外れないのです。<br/>\n<br/>だからみんな驚いてました。どうしてこんなのが手に入ったか、とね。いろんな原因がありますが、やっぱり神様がやっているということが良く分かるのです。<br/>\n<br/>やっぱり霊界で、先祖が持っていたようなのが、大いに手柄をして救ってもらいたいというのでやったものに違いない。<br/>\n<br/>そんなわけですから特に必要な物はちゃんと蒐まる。それから種類は実に良く蒐まる。中国陶器は、見ただけでも種類は実によけいある。それで、みんな一流、二流の物です。<br/>\n<br/>\n<br/>（図録をお示しになられ）これが白鶴美術館にある世界一なのです。これを私が欲しいと思って随分交渉したがぜんぜん駄目です。<br/>\n<br/>このくらいの大きさの壷で、良い物です。これが世界一なのです。<br/>\n<br/>ですからこの本のトップに出してあるのです。これは代表的な物です。<br/>\n<br/>美術館に牡丹のがありますが、あれと同じ質なのです。牡丹もなかなか良い物ですが、あれくらいの物は外国にも日本にもあります。これは一つなのです。<br/>\n<br/>この十五点ですが、今博物館で展覧会をしてます。十日までありますから行ってみると良いです。<br/>\n<br/>今のアンダーソンという四千年前にできたのがこれです。これと同じ物が一つあるでしょう。これは外国にありますが、日本にはほとんどないです。<br/>\n<br/>こういう具合にたくさんありますが、この中で良い物というと日本の物です。だから日本はたいしたものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK7.html"
  },
  {
    "title": "明主様御講話　「米国の美術権威者」",
    "date": "昭和27年8月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国の美術権威者」</font></b>　（昭和27年8月6日）<br/>\n<br/>「美術館もなかなか外国の偉い人がちょいちょい来ます。昨日来たのはニューヨークのメトロポリタン博物館ーアメリカでは一番ですが、そこの東洋美術部長という人が来て、なかなか良く見て、私も大いに歓待してやりました。<br/>\n<br/>なかなか目が利いていて、日本人より目が利いてます。<br/>\n<br/>この部屋でこれが一番良いと言う、それが合っているのです。日本人でもそういう人はなかったです。<br/>\n<br/>それから二、三日前に来たのは、フリアーという個人の美術館ではアメリカで一番です。<br/>\n<br/>そこの図録を私は見たことがあるが、銅器が一番良い物がある。中国の銅器では世界一です。これは自分でも言ってました。<br/>\n<br/>私のはアメリカ一だが、世界一といっても良いでしょうと言ってました。そんな具合で銅器は非常に良い。<br/>\n<br/>私の所に一つ疑問の銅器があってそれを見せましたが、それは日本の学者で京都で一番の梅原（梅原末治）なんとか言うが、これは関西の方では一番の中国銅器の目利きなのです。<br/>\n<br/>東京では田沢金吾といって、こっちの顧問になっている。梅原の方はすばらしい銅器だと言い、田沢の方はイミテーションだと言う。<br/>\n<br/>両方の意見があるので、道具屋が美術館に出してくれと言うのです。<br/>\n<br/>そうすると誰か分かる者があるからと言うが、なにしろ狭いので出せない。<br/>\n<br/>ちょうどフリアー美術館の館長でウェンリーと言ったが、見てもらったところ、これは良い物だ立派な物だ、と、それを説明してくれましたが、なかなかたいしたものです。<br/>\n<br/>字が書いてありますが、日本人では字の意味が本当に分からない。ところがその人はこれはこういう字が書いてある。<br/>\n<br/>これはこういう文字、とか。これは最初からの字ですが、たいてい持ち主の字を入れますが、それは入ってない。<br/>\n<br/>こういう字はいつごろできたというようなことが、実に精しい。<br/>\n<br/>これは周の何年と。それからいろんな銅器を見せましたが、これは明の時代に写した物とか、これはずっと　新しいイミテーションと、そういうような具合に、実に研究している。<br/>\n<br/>そんなような具合で、アメリカ人の方がどうも分かるらしいのです。昨日の人なんかも急所急所をピタピタと言うのです。それは随分驚くことがあります。<br/>\n<br/>\n<br/>今度は、ウォーナー博士という人が来ますが、あの人はなかなか分かると思う。<br/>\n<br/>みんな非常に驚いて、こんなすばらしい美術館が日本にできるとは思わなかった。<br/>\n<br/>アメリカに帰って、一つ大いに好きな人とか権威者というような人に言ってよこすようにするから、いろいろ頼むということをしきりに言ってました。<br/>\n<br/>ですから私の思った通り、そうとう認めたに違いないです。<br/>\n<br/>で、良く聞いてみるとアメリカにあるのは、日本のは鎌倉以後桃山あたりから、中国では明以後ーそういうのはそうとう数があるそうです。<br/>\n<br/>しかし古いものは、まことに数が少ないそうです。<br/>\n<br/>今度その人たちが来たのも、アメリカで今度日本の美術展覧会をやるので、それの用で来たのです。<br/>\n<br/>それらの人は、みんなアメリカの美術の権威者です。<br/>\n<br/>ですからますます日本の美術というものに関心を持ってきたということは充分分かります。<br/>\n<br/>で、今まで日本の美術を見なかったのです。ですから蒔絵にしろ陶器にしろ絵画にしろ、まだ見たことがない、と随分言ってました。<br/>\n<br/>ですから分かると言ったところで、そういった局部的に分かるので、全般的には初めて見たものが多いのです。<br/>\n<br/>こういうことも、向こうの一般的に分かるようにしなければならないと思うし、それの一つの機関として非常に良い役目をするわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK7.html"
  }
]