[
  {
    "title": "明主様御講話　「箱根美術館の建設について」",
    "date": "昭和27年3月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館の建設について」</font></b>　（昭和27年3月23日）<br/>\n<br/>「それから、今一番骨を折ってやっているのは箱根、熱海の地上天国です。<br/>\n<br/>箱根の神仙郷の方の美術館は、着々として予定通り進行しております。<br/>\n<br/>それで二、三日前も行ってみたんですけれども、非常に良くできまして、むしろ私が予想したよりも良くできたくらいです。<br/>\n<br/>ですから、これもいつも言う通り、全国的に大いに注目されるだろうと思ってます。<br/>\n<br/>ふつう分かりやすく言えば、間取りですね・・・間取りもなかなか良くいってます。<br/>\n<br/>あんがい、光線や陳列される品物の配置やなにかも、思うようにいくと思うんです。<br/>\n<br/>今陳列のケースをこしらえさせてますがね。<br/>\n<br/>これも、今まで方々でやらないような、ごく新しい、なるほどと思うような・・・そういうものを作ろうと思っています。<br/>\n<br/>今、見られた人もそうとうあるでしょうがね。<br/>\n<br/>入って左の方が屏風と陶器ですね。大体徳川時代の物を多くしてます。そういう物の一番発達した時代ですからね。<br/>\n<br/>右手は二部屋ありますが、これは現代美術ですね。絵画ですね。もっとも日本画ですがね。彫刻、陶器、蒔絵・・・そういうような具合でね。<br/>\n<br/>二階は左手の方は大広間で、非常に広いですが、これは絵画ですね。掛物ですね。それを並べて、見せるようになってます。<br/>\n<br/>掛物を掛ける所なんかも、床の間のように砂壁にして、ちゃんと鴨居を、檜で長さだけ通してその裏手に蛍光灯ですね。鴨居全体の裏をやってありますからね。<br/>\n<br/>ですから、それをつけると、その明かりが掛物だけに行きますからね。照明は遺憾なくやるつもりです。<br/>\n<br/>それから下の框（かまち）と言うんですね。あの框は、ラワンという木ですがね、割合良いです。<br/>\n<br/>割合低くして、あまり仰向けで見ないように、高さやなにかも、私がすっかり指図してやりましたがね。非常に良いと思います。<br/>\n<br/>そこに高麗縁（こうらいべり）の茣蓙（ござ）でずっと・・・床の間のようにやりましたがね。<br/>\n<br/>床の間という感じを出すつもりですがね。<br/>\n<br/>陳列は上がり下がりが非常に関係がある。<br/>\n<br/>というのは、陶器にしろ・・・お皿を見るのは、俯くか下から見るかですからね。<br/>\n<br/>といって、茶瓶とかは・・・そういうところも私は非常に苦心して、模範的にやろうと思ってますね。今後の美術館に対することでね。<br/>\n<br/>大体の館の形はなかなか良くできました。<br/>\n<br/>\n<br/>それから、なにしろ評判になるに違いないですからね。随分見に来るだろうと思います。<br/>\n<br/>そこで、そういった大勢の人を収容するような設備をしなければならない。<br/>\n<br/>倉田旅館の前をケーブルの方に向かって行きますと、左に曲がるあの角に切符売場を作って、その後に二、三百人くらい腰掛けられるような休憩所を作る。<br/>\n<br/>つまり、それでなければ、美術館というのは、ゾロゾロ見たんでは、やっぱり楽しんで見られませんからね。<br/>\n<br/>やっぱり人を計ってみなければならない。<br/>\n<br/>その間待たしておく休憩所が必要なんで、ちょうどそういう具合に地所の大きさや形も、ちょうど良いんですね。<br/>\n<br/>やっぱり神様が前から準備してありますからね。楽なものですよ。<br/>\n<br/>外人なんかがたくさん来ますから、自動車を置く所がなければならない。<br/>\n<br/>どうしても二、三十台置けなければならないですね。ちょうど切符売場の・・・先に新聞をやっている三尋木（みひろぎ）さんが住んでいた所の前ですね。右の角ですね。<br/>\n<br/>そこはそうとう低いんですよ。自動車置場にすると、平らにしなければならない。<br/>\n<br/>\n<br/>ところがおもしろいのは、今の神仙郷は、大体夏いっぱいで造るつもりです。<br/>\n<br/>それで公園に面した、先に薮みたいになっていた所は、平らのように少し高くなっている。<br/>\n<br/>そういう土の広場をこしらえたんですがね。もう大体できている。<br/>\n<br/>あそこにモミジを植えようと思ってね。つまり北の方ですね。<br/>\n<br/>そこにモミジを植えて、それから流れ・・・美術館の横手の方に行く、あそこの縁に、やはりモミジを植えようと思っている。<br/>\n<br/>ですから秋が非常に良いと思いますね。<br/>\n<br/>美術館なんかも、秋に行く人がずっと多いですからね。美術館は、やっぱり秋の気分に合うんでしょうね。やっぱり秋がさかんですね。<br/>\n<br/>箱根も一大モミジ郷という・・・そういう所を造るつもりですからね。<br/>\n<br/>で、聞いてみると、今度モミジを三百本買ったそうですからね。先に五、六十本ありますからね。そうすると三百六十本ですね。<br/>\n<br/>随分、あれは大きいですからね。できるだけ大きいやつを注文したが、まあー一大壮観だろうと思ってます。<br/>\n<br/>そうして、神仙郷の方は夏までにできますと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  }
]