[
  {
    "title": "明主様御講話　「箱根、熱海の地上天国は神様が周到に準備されていた」",
    "date": "昭和28年6月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根、熱海の地上天国は神様が周到に準備されていた」</font></b>　（昭和28年6月16日）<br/>\n<br/>「そこで箱根は今も読んだとおり東西の中心です。<br/>\n<br/>東が経で西が経ですから、ここがつまり十の字の真ん中になるわけです。<br/>\n<br/>それで十の字の真ん中になっている所に初めて地上天国の模型ができたのですから、いよいよ世界に地上天国ができるというわけです。<br/>\n<br/>ですからこれが大きくなれば世界的になるわけです。そこで開闢（かいびゃく）以来ない結構なものができたわけです。<br/>\n<br/>非常にめでたいわけで、昨日という日はちょうど、建国祭といえば日本ですが、世界の建国祭、世界の紀元節みたいなものです。<br/>\n<br/>ですから本当言うと、一九五三年はもう終わりになって、今年は新紀元の元年になるわけです。<br/>\n<br/>この間の歌に、新しい紀元ができるということを書きましたが、それが分かるとなかなかおもしろいというよりか、はっきりするわけです。<br/>\n<br/>そういうことも神様は前から決めてあるのです。<br/>\n<br/>ですからここに天国を造るために、石でもこんなにたくさんある所は箱根中にありません。<br/>\n<br/>それでここだけはそういうようにしてあるのです。<br/>\n<br/>また石の種類も多いのです。<br/>\n<br/>下の強羅公園も石は多いですが、種類は一色で同じような石です。<br/>\n<br/>しかしここにある石は随分種類がいろいろあります。<br/>\n<br/>そのために随分おもしろくできました。<br/>\n<br/>それから渓流でもなんでも、ちょうどうまくはまるように準備されているのです。<br/>\n<br/>そして強羅は下からだんだん上ってきて、ここに来て初めて広い大きな平面の地所があるのです。<br/>\n<br/>これは何十万年、何百万年前に神様はこういう形を用意されたわけです。<br/>\n<br/>だからそういうことをよく考えると、実に深遠微妙なものです。<br/>\n<br/>\n<br/>それで箱根は「火」で「五」ですが、熱海は「体」で「六」になるので海があるわけです。<br/>\n<br/>それで京都が「七」になり、これでミロクになりますが、順序はここが完成すると今度は熱海はどんどん進んでゆくわけです。<br/>\n<br/>熱海の地形にしても、みんな知っているでしょうが、ただおもしろいと思うのは、箱根は夏涼しくて、熱海は冬暖かいのです。<br/>\n<br/>それで里数から言うとわずかで、隣り合っているのです。数里離れて気候がこれだけ違ってしまうのですが、<br/>\n<br/>こんなに隣り合っていて、夏と冬と別々になる気候というのは、外国は知らないが日本ではないと思います。<br/>\n<br/>しかもどちらも温泉があるし、風景が絶佳だということなども、神様がよく準備されたことには実に驚きます。<br/>\n<br/>また箱根、熱海という所は日本の京浜京阪です。<br/>\n<br/>関東関西のごく繁華な中心地のちょうど間にあるのです。<br/>\n<br/>つまりどっちからでも天国に遊びに行けるという交通の便利なども、よほどうまく作られてます。<br/>\n<br/>そこにメシヤ教が地上天国を造るということも、実に神様の用意周到な業を、実際的に造ったわけです。<br/>\n<br/>その始まりが強羅で、それから熱海、それから京都、それから世界という順序でできるわけです。<br/>\n<br/>それで世界的ですから、今度は大きくなるわけです。<br/>\n<br/>この神仙郷を世界的にもっと大きくしたものもできるわけです。<br/>\n<br/>それはおおよそは分かってます。あとは時が来ればチャンとそういうような準備がつくわけです。<br/>\n<br/>それは大いに楽しみであり、興味のあることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN2.html"
  },
  {
    "title": "明主様御垂示　「神様のほうでは建設日程は決まっている」",
    "date": "昭和28年10月1日",
    "content": "<b><font size=\"+2\">明主様御垂示　「神様のほうでは建設日程は決まっている」</font></b>　（昭和28年10月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在　メシヤ会館につきまして、咲見町の頃には、もっと早くできる御予定であると拝聴しましたが、それが現実において遅れてきておりますが、この原因は金の不足と考えます」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうばかりではありません。また金の不足ということは、神様のほうで不足させるので、それは延ばすためですからしようがありません。<br/>\n<br/>私はもっと早いつもりだったが、神様が延ばされたのだから、それでよいのです。<br/>\n<br/>大本教のお筆先に「延びるのも早くなるのも、神様の都合のことじゃ」とあります。<br/>\n<br/>神様のほうではすべて時期は決まっているのです。ですから会館ができる時期も決まっているのです。<br/>\n<br/>しかしなにしろ神様も邪神と戦いながらやるのですから、その間には早くなったり遅くなったりはします。<br/>\n<br/>しかし結局はちょうど間に合うようになっているのです。<br/>\n<br/>神様の経綸というのはそういうものです。<br/>\n<br/>あなたは人間的の考えでいるから質問したくなるのです。<br/>\n<br/>ですから私でも神様に聞きたくなることがあります。<br/>\n<br/>なぜ神様はグズグズしているのか、と。<br/>\n<br/>人間のほうは早くなったり遅くなったりは始終あるのです。<br/>\n<br/>ですから神様のほうと、その時がピタッと合わないのです。<br/>\n<br/>というのは、なにしろ邪神との戦いだから虚々実々で、早くなったり遅くなったりするのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN2.html"
  },
  {
    "title": "明主様御講話　「熱海の地上天国の石垣は神様が何十万年前に準備」",
    "date": "昭和28年12月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「熱海の地上天国の石垣は神様が何十万年前に準備」</font></b>　（昭和28年12月17日）<br/>\n<br/>「それから箱根には来年は、ロックフェラーを連れてくるということを言ってましたが、ロックフェラーあたりが、これは良い、一つアメリカにもやってみようということになると、金はなんでもないのです。<br/>\n<br/>ロックフェラーの文化財団の基金というものは、たいしたものです。<br/>\n<br/>結局アメリカに地上天国を造るようにならなければ、本当にメシヤ教というものは世界的のものにはならないです。<br/>\n<br/>しかしこれは時の問題で、必ず実現することになってます。<br/>\n<br/>そうすると今度はヨーロッパから東洋ですが、中国、インド、ビルマという方面にもできます。<br/>\n<br/>そういう方面に神様はチャンと支度してあるのです。準備してあるのです。<br/>\n<br/>この間聞いた話ですが、ビルマには仏様の彫刻があるのですが、ビルマの人は一生懸命稼いで金を儲けると金箔を買うのだそうです。<br/>\n<br/>向こうには一匁とか十匁とか売っていて、その金箔を仏様に貼りつけるそうですが、これは何百年も前からだそうで、その金箔だけでどのくらいあるか分からないそうです。<br/>\n<br/>これはこの間政府の命令で行った小金代議士という人から聞いたのですが・・・<br/>\n<br/>この人は今度東南アジアの経済相談で三、四人で行きましたが、信者なのです・・・<br/>\n<br/>私が前に聞いたとおりで、そういった金無垢がどのくらい厚くなっているか分からないが、それは、いずれ弥勒菩薩が現われるから、その時にこれを献上するのだということになっているのです。<br/>\n<br/>ですから私があっちに行くときには弥勒菩薩で行きますから、ビルマの方では、いよいよとなって、これを差し上げるということになります。<br/>\n<br/>それによってあっちに立派なものを造ろうと思ってます。<br/>\n<br/>これは夢みたいな話ですが、神様が支度してあるのですから間違いないです。<br/>\n<br/>\n<br/>そういうことも、各国々に準備してあります。<br/>\n<br/>ですからイタリアのヴァチカン宮殿もやっぱりその支度なのです。<br/>\n<br/>今にあそこもメシヤ教で使うようになりますから、そうしたらあなた方でもあそこに大いばりで行けます。<br/>\n<br/>ヴァチカン宮殿の立派さというものは、私は写真で見ましたが、驚くべきものです。<br/>\n<br/>世界のあらゆる彫刻から建築から絵から、この美術というものは、やっぱり世界で一番です。<br/>\n<br/>だからこれからやることは、何百年、何千年、何万年前から神様の方で準備してあるのですから、時さえ来ればよいのです。<br/>\n<br/>\n<br/>だから楽なものです。仮に熱海の地上天国にしても、石垣をのばすに従って石がいくらでもいりますが、この石がいくらでも無限に出てくるのです。<br/>\n<br/>今あの石垣が必要だということがチャンと分かっていて、何万年、何十万年前に神様が石をチャンと準備してあるのです。<br/>\n<br/>そうしてあそこで良い景色を見るというために、相模湾から初島から大島でも、その準備に作ったのです。<br/>\n<br/>そのくらい前から準備してあるのですから、今世界にあるいろんな建造物というのは、ごく最近準備したぐらいなものです。<br/>\n<br/>こんなことを言ったところで、あんまり神様の方は大きくて深いために、とても信じられません。<br/>\n<br/>まずある程度までゆけば、なるほどと分かりますが、今のところは、私は前から話をしようとしても、あんまり桁が違うので話が出ないのです。<br/>\n<br/>やっと今話が出るので、そうかなと思うくらいで、時期になってきたわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kensetuKEIRIN2.html"
  }
]