[
  {
    "title": "明主様御講話　「地上天国の建設の順序」",
    "date": "昭和28年6月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国の建設の順序」</font></b>　（昭和28年6月16日）<br/>\n<br/>「それで箱根は「火」で「五」ですが、熱海は「体」で「六」になるので海があるわけです。<br/>\n<br/>それで京都が「七」になり、これでミロクになりますが、順序はここが完成すると今度は熱海はどんどん進んでゆくわけです。<br/>\n<br/>熱海の地形にしても、みんな知っているでしょうが、ただおもしろいと思うのは、箱根は夏涼しくて、熱海は冬暖かいのです。<br/>\n<br/>それで里数から言うとわずかで、隣り合っているのです。<br/>\n<br/>数里離れて気候がこれだけ違ってしまうのですが、こんなに隣り合っていて、夏と冬と別々になる気候というのは、外国は知らないが日本ではないと思います。<br/>\n<br/>しかもどちらも温泉があるし、風景が絶佳だということなども、神様がよく準備されたことには実に驚きます。<br/>\n<br/>また箱根、熱海という所は日本の京浜京阪です。<br/>\n<br/>関東関西のごく繁華な中心地のちょうど間にあるのです。<br/>\n<br/>つまりどっちからでも天国に遊びに行けるという交通の便利なども、よほどうまく作られてます。<br/>\n<br/>そこにメシヤ教が地上天国を造るということも、実に神様の用意周到な業を、実際的に造ったわけです。<br/>\n<br/>その始まりが強羅で、それから熱海、それから京都、それから世界という順序でできるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKYOUSEN.html"
  },
  {
    "title": "明主様御講話　「メシヤ会館が完成するとアメリカで教線が発展」",
    "date": "昭和28年10月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館が完成するとアメリカで教線が発展」</font></b>　（昭和28年10月16日）<br/>\n<br/>「ようやく上棟式ということになりましたが、二、三日前に行ってみましたところ、家屋というものはできあがるに従って、だんだん広く見えるもので、思ったよりも随分広く見えて、後の方の人などは双眼鏡でなければいけないかもしれません。<br/>\n<br/>とにかく宗教的建築としては画期的のものだろうと思います。展望台も一緒にできるだろうと思ってます。<br/>\n<br/>鉄材の余ったのがだいぶあるそうですから、ついでにやると非常に楽にゆくわけなので、一緒にできるつもりです。<br/>\n<br/>それで展望台も最初の設計よりもだいぶ大きくして、大勢入れるようにするつもりです。<br/>\n<br/>これはガラスずくめの家ですから、よほど変わっていておもしろいと思います。<br/>\n<br/>\n<br/>今美術館の敷地も作ってますが、箱根の経験からみますと、あんまり大き過ぎてもいけないようです。<br/>\n<br/>それは、見る人が疲れてしまうのです。今でさえ箱根で見るのに、一度にでは疲れて駄目だ、どうしても二度ぐらいで見なければ頭に入らないというわけですから、熱海は箱根の三倍ぐらいの大きさのつもりでしたが、それでは大き過ぎるので倍ぐらいの大きさにするつもりです。<br/>\n<br/>その代わり箱根のは窮屈でしたが、今度はゆったりと落ちついて鑑賞できるというような形にしようと思います。<br/>\n<br/>休憩室とかそういうものも、もっとゆったりしたものにして、箱根で気がついた欠点を残らず取り去り、本当に理想的な美術館にしようと思ってます。<br/>\n<br/>\n<br/>いつも言うとおり箱根は霊で熱海は体、箱根は経で熱海は経ですから、<br/>\n<br/>どうしても箱根の方は日本的ですが、熱海の方は世界的という意味になるのです。<br/>\n<br/>それで熱海ができると、日本は無論ですが、外国の方まで発展するわけです。<br/>\n<br/>つまり熱海は体ですから、どうしても体的に拡がってゆくわけです。<br/>\n<br/>本年ハワイからアメリカの方に進出しましたが、ちょうどこのメシヤ会館が建築に取り掛かるころからハワイ、アメリカとなってきました。<br/>\n<br/>会館ができあがると、アメリカの方へすばらしく発展するという段取りになるわけです。<br/>\n<br/>それで神様のことはすべて型で行くのですから、型ができただけずつは霊界でそのとおりに拡がるというわけなのです。<br/>\n<br/>この点が人間の仕事と非常に違うのです。ですから順序と型です。<br/>\n<br/>それを見ていると分かるし、それからまた私はそういうようにやっているわけです。<br/>\n<br/>それですから別に心配することも、いろいろ迷うこともないわけです。<br/>\n<br/>神様の方の設計順序がチャンとありますから、そのとおりにやっておればドンドンうまくゆくわけです。<br/>\n<br/>実に不思議なことです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kensetuKYOUSEN.html"
  },
  {
    "title": "明主様御垂示　「強羅が真ん中」",
    "date": "昭和23年8月8日",
    "content": "<b><font size=\"+2\">明主様御垂示　「強羅が真ん中」</font></b>　（昭和23年8月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「新道場（註　箱根の早雲寮のこと）がご立派にできましたことをお喜び申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ええ・・・この用材は終戦当時買っておいたので割に安くできました。<br/>\n<br/>いまだったらとてもたいへんですよ。・・・<br/>\n<br/>箱根という所は背から東西の関門になっている。<br/>\n<br/>東西はまた陰と陽であり、観音様は陰陽の真ん中だから東西の間ということになります。<br/>\n<br/>従って強羅が真ん中なのです。<br/>\n<br/>本当は「神山」が中心ですが、神山の上にはこんなものは建てられませんからね。<br/>\n<br/>以前の宝山荘は多摩川のそばにありましたが、やはり多摩川が東西の分かれ目だったのです。<br/>\n<br/>川を越せば神奈川ですから。強羅のゴウは火のことでありラはまわる、<br/>\n<br/>螺旋状のことで火が中心となって渦を巻き、その渦が広まって行く意味がある。<br/>\n<br/>\n<br/>ところが熱海のほうはアが天、タが真ん中○十で表わします。<br/>\n<br/>ス（註　○にチョン）のチョンは太陽の黒点を表わしますが、黒点の大きいときは活気のあるときで息を吐いているのです。<br/>\n<br/>息を吐いたときは火素は強力になる。<br/>\n<br/>世間では黒点が大きいとか小さいとか言って気を揉んでいるが、なに本当はそういうものなんです。<br/>\n<br/>生物はなんでも呼吸してますが、この地球も生物であり呼吸しているのです。・・・<br/>\n<br/>で、熱海のミは水であり天の真ん中の月の国の意味になる。<br/>\n<br/>この箱根の建物は日本建築でなければいけないが、熱海は西洋風でなければいけない。<br/>\n<br/>今度作るのは約三万六千坪で「水」だから建物も大きいことが必要なのです。<br/>\n<br/>\n<br/>それから小田原ですが、箱根、熱海、小田原で五、六、七となり火、水、土となる。<br/>\n<br/>すなわちこれで三位一体となり「日月地」が完成されるのです。<br/>\n<br/>国でいえば日本、西洋、中国となります。<br/>\n<br/>それで小田原には朝鮮風の家を作ろうと思っています。<br/>\n<br/>小田原の「小」は小さい型、「田」は真ん中、「原」は広いことを意味します。<br/>\n<br/>これができあがって外国まあ東洋にこの道が広まるのです。<br/>\n<br/>アメリカは割に早く開けます、アメリカは横ですから。<br/>\n<br/>いまさかんに民主主義を唱えているのは、日本古来の忠君愛国的な縦の関係に横棒を入れていることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata1.html"
  }
]