[
  {
    "title": "明主様御講話　「メシヤ会館ではヘンデルのメサイヤをやる予定」",
    "date": "昭和27年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館ではヘンデルのメサイヤをやる予定」</font></b>　（昭和27年3月24日）<br/>\n<br/>「そうして、会館も、大体この間技師に図面を引かせたところが、私の言った通り引かないので、<br/>\n<br/>どうもああいった商売人は、素人がなに言うかという具合で、決してこっちの言う通りやらないものですよ。<br/>\n<br/>それがあたりまえでしょうがね。素人というのが変わっているのかもしれないがね。<br/>\n<br/>\nで、私が・・・向こうが商売人というが、こっちも商売人だと言った。<br/>\n<br/>私が説明しても分からないんですよ。<br/>\n<br/>終いに先生の方で画いてくださいませんかと言う。<br/>\n<br/>じゃよろしいというので、他の製図屋を呼んで画かせた。<br/>\n<br/>製図屋はお気に入るまで何回でもやりますと言うので、思うようにできると思いますがね。<br/>\n<br/>ところが建築屋の方では、今方々でやっているのしか頭がないんですね。<br/>\n<br/>そんなわけで、間口二十一間、奥行三十間の六百三十坪ですがね。<br/>\n<br/>ちょうどー椅子で計ってみると二千人入って、そのまわりに立たせると千人入って、三千人は入りますね。<br/>\n<br/>それからお祭りで多い時は、まわりの敲（たたき）の所ーそこにぐるっと立たせると、二千人は立ちますから、五千人は収容できますね。<br/>\n<br/>その代わり外側は六尺幅にして、前の方は三間ですがね。<br/>\n<br/>横の方は一間のコンクリートの廊下ー回廊ですね。外側の廊下です。<br/>\n<br/>そこに、雨でも降った時に濡れるから、三尺出した。<br/>\n<br/>つまり九尺の廂（ひさし）を作るつもりですがね。<br/>\n<br/>硝子の廂です。硝子が結局五十一間です。網硝子ですね。<br/>\n<br/>真ん中の玄関の方は、今度図面ができたら良く解りますがね。<br/>\n<br/>ただ話だけじゃ、ちょっと解らない。<br/>\n<br/>ですから、雨が降っても、そのまわりは濡れないようになりますからね。<br/>\n<br/>鉄の丸い細い柱で、それを支えようと思ってね。<br/>\n<br/>中なんかもなかなか難しいんですよ。<br/>\n<br/>というのは、劇場じゃない。舞台を作ると劇場らしくなる。宗教的なものですからね。<br/>\n<br/>そうかといって、キリストの教会堂のようでもおもしろくない。<br/>\n<br/>勿論、寺院ではないしね。<br/>\n<br/>そこで私は古い所を取って、ごく新しくしようと思ってますからね。<br/>\n<br/>ですから、新しい形式を作るようなものですからね。<br/>\n<br/>中の天井なんかもいろいろ考えて、大体案はできましたがね。<br/>\n<br/>こっちは余興の舞台にも使うんですからね。<br/>\n<br/>舞台であり、神床ですね。ふだんは拝むんですね。それがすむと舞台になるんですからね。<br/>\n<br/>そこのところの調和が、よほどうまくやらなければならない。<br/>\n<br/>\n<br/>そうかというと、下の方はオーケストラがやる。<br/>\n<br/>オーケストラは六十人用意しますけれどもね。<br/>\n<br/>歌はヘンデルの「救世主（メシヤ）」をやるつもりですからね。<br/>\n<br/>あれは、メシヤ教のためにヘンデルが作ってあったんです。<br/>\n<br/>ですから、あれは「救世主（メシヤ）」と言うんですね。<br/>\n<br/>ですから、こっちがあれを使わなければいけないんですよ。<br/>\n<br/>ですから今あれをやっているのは、こっちで貸してあるようなものです。<br/>\n<br/>まあ、神様が稽古させてあるんですね。<br/>\n<br/>大体そんなような具合で、その展望台の後ろにすぐくっついて、いろいろな部屋を作るつもりで、<br/>\n<br/>それはいろんなーみんなの会議室だとか、いろいろーお祭りの時の仕度部屋だとか、<br/>\n<br/>余興の時の芸能人の仕度する所とか作って、二階に小さい展望台を造る。<br/>\n<br/>お供えみたいになるですね。そこは、私が行った時の休憩所になる。<br/>\n<br/>そこから会館までトンネルになる。外からぜんぜん見えないで行ける。<br/>\n<br/>そうすれば、信者さんと一緒に行かないことになるし、天気の悪い時でも平気ですしね。<br/>\n<br/>約四十間以上ですね。あの地形がまたうまくできているんですよ。<br/>\n<br/>とてもーやっぱり神様ですね。巧妙にちゃんと用意してあるんですよ。<br/>\n<br/>まだ、いろいろな話はあります。<br/>\n<br/>美術館の話もしたいが、時間があまりないですから、このくらいにしておきますが、<br/>\n<br/>というのは、お祭り中は浄霊はしないつもりだったんですが、<br/>\n<br/>昨日ぜひしてもらいたいと、当てにしている人がたくさんあるというので、<br/>\n<br/>じゃしかたがないのでーどうも頼まれれば嫌ということは言えない性分ですからね。<br/>\n<br/>やっぱり、神様の慈悲ということもありますし、江戸っ子の義侠心と言うか。<br/>\n<br/>そんなものでね。ですから、これから浄霊しますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya1.html"
  },
  {
    "title": "明主様御講話　「メシヤ会館の図面の作成について」",
    "date": "昭和27年3月25日",
    "content": "<font size=\"+2\"><b>明主様御講話　「メシヤ会館の図面の作成について」</b></font>　（昭和27年3月25日）<br/>\n<br/>「会館も絵図を引かしてみましたが、どうも私が言った通りにいかないので駄目なんで、私がやかましく言うので、どうも分からないから画いてくれと言う。<br/>\n<br/>私は画くのは面倒臭いから、画く専門家を呼んで指図しましたが、これは思ったように図面ができるわけです。<br/>\n<br/>そうしてそれによって、早くて夏ですね。遅くても秋ごろから掛かれるだろうと思ってますがね。<br/>\n<br/>それでできるだけ拡くとったので、椅子だけで二千人ですね、椅子のまわりに立つのが千人くらい立てますから、三千人は収容できますね。<br/>\n<br/>でそのまわりは外になりますが、砂利を敷いて、雨に濡れないように廂（ひさし）をやるんですが、廂はガラスの一間幅の長さ五十二間と言うんですー \nずっとね。<br/>\n<br/>玄関やなにかは三間四方の廂になります。<br/>\n<br/>ですから実際のー今言っている廂は四十間は間違いないですね。<br/>\n<br/>で、今ガラスはどんなのでもできるんです。<br/>\n<br/>良く調べてみると、一枚ガラスで三十間までできるそうですからね。<br/>\n<br/>とにかくガラスは非常に進歩したですね。<br/>\n<br/>最近できたロンドンの百貨店で、十何間というのができたそうです。<br/>\n<br/>壊されたらたいへんですがね。<br/>\n<br/>そういうわけで、まだいろんな熱海の話がありますが、時間がなくなりましたから、このくらいにしておきますがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya1.html"
  },
  {
    "title": "明主様御講話　「ガラスの天井で光をたくさん取り入れる」",
    "date": "昭和27年3月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「ガラスの天井で光をたくさん取り入れる」</font></b>　（昭和27年3月26日）<br/>\n<br/>「それで会館の方は早くてこの夏、遅くも秋までにかかるつもりですがね。<br/>\n<br/>これは、絵図を引かしたところが、椅子席が二千人は入れることになるんですがね。<br/>\n<br/>で、まわりの方の廊下に立って、千人くらいですね。結局三千人は収容できるんです。<br/>\n<br/>それで、その外側にコンクリートの六尺のーそこに立ったりして、結局五千人くらいはなんとかなるんですね。<br/>\n<br/>それで外の一間の回廊ですね。回廊の敲（たたき）の所―そこはやっぱり廂（ひさし）がなくちゃいけないので、ガラスの廂をする。<br/>\n<br/>ちょうど鍵の手にして四十間くらいガラスの天井になる。<br/>\n<br/>それが一間の回廊で、九尺のガラスでー網ガラスですが、それをずっとやろうと思う。<br/>\n<br/>所々には鉄の丸い柱で支えをする。で、玄関の上は三間四方くらいで、ガラスの天井にしようと思う。<br/>\n<br/>できるだけ光線が入るようにする。<br/>\n<br/>そういうものは、大体できてますからね。<br/>\n<br/>この間技師がー外観ですが、図面を画いてきたんですが、どうも私が思うのと違うんで、いろいろ説明したが、やっぱりふつうー建築家の頭としてはそういうふうに画くんです。<br/>\n<br/>現代建築家としてはね。私は違うんですよ。どうもはっきり解らないらしいですね。<br/>\n<br/>で、先生画いてくださいと言うんです。よろしい、画くと言って、図面屋を呼んだ。<br/>\n<br/>で、お気に入るまでいくどでも画き直しますからという約定で、今やってますがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya1.html"
  }
]