[
  {
    "title": "明主様御教え　「入信以後」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「入信以後」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「それから私は、信仰に関してどこまでも深く究めなければならない、<br/>\n<br/>という覚悟をもって大本教に関する書籍、特にお筆先は繰返し、繰返し熟読したものである。<br/>\n<br/>もっとも大本教においてもお筆先を唯一の聖典として、拝読を奨励したからでもある。<br/>\n<br/>ところがお筆先というものは、身魂相応にとれるといい、判りそうでなかなか判らない。<br/>\n<br/>それを判ろうとする努力、つまり神秘を暴こうとする意欲から熱が出るのである。<br/>\n<br/>\n<br/>ここで神秘について少しかいてみるが、<br/>\n<br/>人間の意欲の中で、この神秘を探りあてようとする事程魅力あるものはあるまい。<br/>\n<br/>信仰に熱が増すのは神秘探究心からである。<br/>\n<br/>従って昔から神秘の多い宗教程発展するのである。<br/>\n<br/>もっとも神秘の表現化が奇蹟であるから、神秘と奇蹟とは切っても切れない関係にある。<br/>\n<br/>本教の異常の発展もこれがためであると共に、既成宗教不振の原因もこれにあるのである。<br/>\n<br/>\n<br/>おもしろい事には宗教と恋愛と相通ずるものがある。<br/>\n<br/>宗教の神秘に憧がるる点と、恋人に憧がるる点とがよく似ている。<br/>\n<br/>従って信仰の極致は神への恋愛である。<br/>\n<br/>この点恋愛と異うところは、誰かが言ったように、恋愛は結婚が終極点であるとの通り、<br/>\n<br/>結婚が成立すると大抵は魅力の大半を失うものである。<br/>\n<br/>ところが神への恋愛は、その点大いに異う。<br/>\n<br/>というのは、一つの神秘を暴けば、次の神秘を求める、<br/>\n<br/>知れば知る程いよいよその奥を究めようとする、そこに信仰の妙味があるのである。<br/>\n<br/>\n<br/>以上のような意味で、その頃の意欲は、神秘を探るには神人合一の境地に到らなければならないと思って、<br/>\n<br/>大本教が応用した古代に行われた鎮魂帰神法という一種の修行法があり、仏教の禅とよく似ている。<br/>\n<br/>それによって身魂を磨こうと一生懸命したものである。<br/>\n<br/>それと共に、自己ばかりではない、他人に向かってこれは帰神を抜いた鎮魂のみの法がある、<br/>\n<br/>ところが実際は他人に向かう場合、鎮魂ではなく浮魂である。<br/>\n<br/>鎮めるのではなく浮かせるのである、浮かせて口を切らせる、<br/>\n<br/>それは憑霊に喋舌（しゃべ）らせる事であって、<br/>\n<br/>一時は随分喋舌らしたものである。<br/>\n<br/>それによって霊界の実相と憑霊現象を知りたいからである。<br/>\n<br/>これは霊界叢談の著書に出ているから参照されたいが、<br/>\n<br/>この方法も霊界を知るためには、幾分の効果はあるが、<br/>\n<br/>弊害もまた少なくないので、初心者は触れないように私は注意している。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki1.html"
  },
  {
    "title": "明主様御教え　「大森時代」",
    "date": "昭和24年12月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「大森時代」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「いよいよ全身全霊を打込み、神の命のまま進む事となった。<br/>\n<br/>何しろ神の意図が半分、自己意識が半分というような訳で、普通人より心強い気もするが、普通人より心細い気もする。<br/>\n<br/>もちろんそれ程の経済的余裕もなく、まず数ケ月維持するくらいの程度しかなく、<br/>\n<br/>確実な収入の見込もない、実に不安定極まる生活ではあるが、<br/>\n<br/>しかし絶間ない奇蹟や神示のおもしろさで、経済不安など忘れてしまう程で実に、歓喜の生活であった。<br/>\n<br/>ただまっしぐらに霊的研究と病気治療に専念したのであった。　<br/>\n<br/>病気治療といっても医学を修得した私でもなく、<br/>\n<br/>ただ種々な病気にかかり病院へ入院した事三回、医師から見放された重病二回あり、<br/>\n<br/>四十歳頃までは健康の時より病気の時の方が多いくらいで、全く病気の問屋であったため、<br/>\n<br/>その都度医学書を読み耽ったまでである。<br/>\n<br/>ざっとその種類をかいてみると、十二、三歳頃までは、腺病質のいわゆる虚弱児童で、薬餌に親しみ通しであった。<br/>\n<br/>それでも小学校だけはどうやら終えたが、子供ながらも、他の健康児童をみると実に羨しかったものである。<br/>\n<br/>しかし不思議にも学校の成績はよく、大抵主席か二番より下らなかった。<br/>\n<br/>十四歳で小学校をおえ画家の目的で美術学校予備校に入学したが、数ケ月後眼病に罹ったので中退、<br/>\n<br/>二ケ年有名な眼科医を巡ったが、ついに治癒せず諦めてしまった。<br/>\n<br/>ところが間もなく肋膜炎に罹り、大学病院施療科に入院、穿孔排水したところ、二百グラム余り出た。<br/>\n<br/>これは半ケ年くらいで治癒したが、その後一ケ年を経て再発、種々の医療を施したが、漸次悪化し、一年余すぎた頃肺結核となり、<br/>\n<br/>当時有名な入沢達吉博士の診断を受けたところ、不治の宣告をされた。<br/>\n<br/>それが菜食療法で全治したのである。　<br/>\n<br/>\n<br/>その後数年間一切を放擲（ほうてき）し、健康恢復に努めたので、漸次恢復し、<br/>\n<br/>ようやく自信を得るに至ったので、二十五歳独立して小間物屋を創（はじ）めた。<br/>\n<br/>素人であり、しかも母と親戚の娘と私との三人暮しで、九尺間口の借家で店の事は一切万事私一人でやったのである。<br/>\n<br/>当時の模様をざっとかいてみるが、朝起きるや、掃除一切はもちろん商品の仕入れも販売も私一人でやったのだから大変である。<br/>\n<br/>しかも全然経験がないから、商品の用途さえ分らない。<br/>\n<br/>その都度母に聞くのである。<br/>\n<br/>これは何という名前だ、頭のどこにさすものだというような訳で、<br/>\n<br/>化粧品から油、元結に至るまで、俗に種類の多い事を小間物店というくらいだから、覚える事は容易ではない。<br/>\n<br/>その間　客は絶えず買いに来る。<br/>\n<br/>当時、スキ油一ケ、元結一束など一銭であったので、一銭の客にも一々有難うをいい頭を下げるのだから堪らない。<br/>\n<br/>\n<br/>それがため半ケ年くらい経った頃とうとう重症な脳貧血に罹ってしまった。<br/>\n<br/>何しろ電車通りへゆくとその音響のため、眩暈（めまい）がして倒れたり、<br/>\n<br/>また十分も人と談話をすると、口が利けなくなるというくらいであるから、その苦痛ははなはだしいものであった。<br/>\n<br/>二、三ケ月医療を受けたが効果がないので、人の奨めで灸療法を受けたところ、やや軽快に向かい、<br/>\n<br/>その先生から運動を勧められ、晴天の時は一里以上の歩行をした。<br/>\n<br/>それが効果を奏し、二、三ケ月でほとんど全快したのである。<br/>\n<br/>ところがその空白を埋めるため馬力をかけた事と、商売の方も相当熟錬したので非常に繁昌した。<br/>\n<br/>しかし前途を見る時、小売より問屋の方が有望と思えたので、多少儲けた金で創めたところ、<br/>\n<br/>すこぶる順調に発展十年くらいで一流の問屋となったのである。<br/>\n<br/>その間にも一年に数回くらい病気に罹った。<br/>\n<br/>その中で重症なチブスに罹った時は遺言までしたくらいで、入院三ケ月で全治した。<br/>\n<br/>また痔出血で入院一ケ月、その他胃病、リョウマチ、尿道炎、頻繁な扁桃腺炎、神経衰弱、頭痛、猛烈な腸カタル等々数え切れない程である。　<br/>\n<br/>それから間もなく失敗、その結果信仰に触れる事になったのは別項の通りである。<br/>\n<br/>\n<br/>ここで私の生れた頃の事をかいてみるが、私の生れたのは東京都浅草橋場という町の貧民窟であった。<br/>\n<br/>今も微かに覚えているが、親父は古道具屋で店が三畳くらい、居間が四畳半くらいの二間きりであった。<br/>\n<br/>そこから十町くらいある浅草公園に毎晩夜店を出しに行ったものである。<br/>\n<br/>私が物心がついてから父からよく聞いた話であるが、今夜幾らか儲けないと、明日の釜の蓋（ふた）が開かないというので、<br/>\n<br/>雨の降らない限り、小さい荷車へ僅かばかりのガラクタを積んで母は私を背負い、車の後押しをしながら行ったという事である。<br/>\n<br/>そんな訳で赤貧洗うがごとく、母は今でいう栄養失調という訳で、乳が碌々（ろくろく）出ないので<br/>\n<br/>近所に蓮宗寺という寺の妻君に乳貰いに行ったものである。<br/>\n<br/>\n<br/>それから私が小学校を出る頃、家計もようやく多少の余裕が出来るようになったので、美術学校へも入れたのである。<br/>\n<br/>従って子供の頃と、世帯を持ってからも、相当期間貧乏の味と金の有難味を充分植えつけられたので、それが非常に役立っており、<br/>\n<br/>今もって無駄と贅沢は出来ないのであるから、むしろその頃の逆境に感謝している次第である。　<br/>\n<br/>その後の病気をかいてみるが、別項のごとき歯痛や心臓弁膜症、疥癬等も随分苦しんだもので特に歯痛で悩んだのは、大変なもので左にかいてみる。　<br/>\n<br/>今から三十五年程前、私は慢性歯痛で苦しんだ事がある。<br/>\n<br/>何しろ一本の歯の痛みさえつらいのに、毎日四本も痛むのだから堪らない。<br/>\n<br/>当時米国で長く開業していた有名な某歯科医に、一年くらいかかってあらゆる薬をつけたが治るどころか、益々悪くなるばかりだ。<br/>\n<br/>ある日右の歯科医はこう言った、「私が知っている限りの薬はみんなつけたが治らないから、これ以上どうしようもない。<br/>\n<br/>来月私の友達がアメリカから帰ってくるので、いくつか新しい薬をもって来るだろうから、それをつけてみるより外に方法がない」と言うのである。 \n<br/>\n<br/>この程の歯痛の原因が偶然なある事により、薬毒という事が判ったのでピッタリやめてしまった。<br/>\n<br/>ところがそれから段々よくなって今日に至った。<br/>\n<br/>右のある事についていずれ詳しくかくが、当時私は余りの苦痛に何度自殺を企てたか判らないくらいで、右のある事は私の生命を救ってくれたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki1.html"
  }
]