[
  {
    "title": "「人類の救済と世界平和に貢献　世界救世教誕生の意義と使命」",
    "date": "昭和25年2月4日",
    "content": "<b><font size=\"+2\">「人類の救済と世界平和に貢献　世界救世教誕生の意義と使命」</font></b>　（昭和25年2月4日発行）<br/>\n<br/>「今回、宗教法人日本観音教団および日本五六七教は発展的解散をなし、広遠な理想の下、<br/>\n<br/>世界救世教が宗教法人として新発足、ここに本教はさらに新しい歴史の首途に立つことになった。<br/>\n<br/>想えば昭和二十二年八月、信教自由の旗の下、呱々（ここ）の声をあげてから二星霜余（にせいそうよ）、<br/>\n<br/>実に短期間ながら宗教界まれにみる興隆発展を遂げたのであるが、<br/>\n<br/>しかし世の戦後的羨望嫉視（せんぼうしっし）の風潮に禍され、<br/>\n<br/>これまた意外な苦難と障害にいくたびか逢着、全信徒の焦慮と苦悩は筆舌に尽くせぬものがあったが、<br/>\n<br/>ただ正義の前にはそれら邪神の群はしだいに消滅、ようやく本教の真価燦然と輝く段階に入ったのであった。<br/>\n<br/>このとき本教の転換はまことに感無量のものがあるが、これ新時代に対処すべく、すべて神意にもとづいたものであり、<br/>\n<br/>神への奉仕と、救世の「誠」はより強大に推し進められ、<br/>\n<br/>信仰による世界平和と人類救済の大業に向かって新たなる威力と光芒（こうぼう）を放つであろう。<br/>\n<br/>この歴史的な興奮漂う浅春の熱海別院で記者は自観新教主から親しく「開教宣言」の意義と将来の使命についてきくを得たのである。<br/>\n<br/>新教主の居室「サンルーム」の窓外には早桜がもうチラホラ咲き初め新しい希望が満ち溢れていたー以下対談の要旨。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">仏力衰退の兆し　開教の使命重大</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">問「開教と改教はどう違いますか」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　「今度の場合は開教であり、改教でもある。そのどちらにも通ずるが、しかし使命の本質からみれば開教のほうが正しいかもしれない」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">問「では開教はいかなる意義をもって誕生したのですか」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　「すべてこれ神意によるもので、使徒たる私の意志によって発露したものではない。まあ神の御都合上、こういう新しい段階に入ったものと信ずればよい」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">問「その御都合とは大先生の御霊感にどんなふうに顕われましたか」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　「第一に仏力衰退の兆しすこぶる顕著です。<br/>\n<br/>勿論仏教そのものの存在理由は大いにありますが、たんなる経文を読んで、極楽浄土への来世御利益を願ってばかりいては、<br/>\n<br/>とうてい複雑ないまの人間は済度し難いものがあると思います。<br/>\n<br/>現にいまの仏教界、お寺の有様をみればだれでも理解がつくように、有為転変の移り方があまりにも惨めすぎる。<br/>\n<br/>敗戦のための人間下落を嘆いて責任を回避するがごときは大乗の仏法のとらぬところと思うが、それにしてももう少し生きるものへの救いの業がなければならぬと思う。<br/>\n<br/>そこに仏力廃頽（はいたい）の一因が蔵されていると言わねばならない。<br/>\n<br/>第二に神社凋落（ちょうらく）の趨勢いよいよ激しいことだ。<br/>\n<br/>これは仏力よりも低下し、神社に本当の神威あるやとさえ疑問を抱かざるを得ない。<br/>\n<br/>まことに寂蓼（せきりょう）の感深いものがある。従って本教が観世音菩薩を信仰の象徴とすることに変わりはないが、<br/>\n<br/>しかしこれまでの観世音菩薩とはその御使命の方途が非常に変わられたと言いたい。<br/>\n<br/>またミロク大神もそうだ。解りやすく言うならば観世音菩薩は化身仏であらせられたが、<br/>\n<br/>御本体である神のお働きとなり給い、いままでよりはさらに位が上位におなり遊ばされたと言ったほうが至当であろう。<br/>\n<br/>従ってその御救いの御力がいままでより幾倍か強くなったという観方ができるのである」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">キリスト教と呼応　東洋にあまねく布教</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">問「大先生が今度教主になられた理由は・・・」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　「神の代行者として表面へ出たまでである」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">問「新教の新教理をお伺いしたい」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　「世界全人類の救済を最大の理想とし、ことに善悪の区別をハッキリして悪を減し、善を大いに助けてゆきたい、これが神の御意志である。<br/>\n<br/>善にして酬（むく）われざるもののいかに多きことか、実に慨嘆に堪えない。<br/>\n<br/>新教はまず善人をあらゆる手段を尽くして救済し、人類世界から暗黒面を徹底的に除去するトリデとしてゆきたい。<br/>\n<br/>そのためには悪鬼どもとの戦いは依然続くであろうが、これは一つの過程として忍ばざるを得ないだろう」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">問「世界メシヤ教の世界的な意義は・・・」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　「信仰によって世界全人類を幸福に導くのがその最大の目標です。<br/>\n<br/>しかし西洋にはキリスト教があります。そのキリストのいわく「天国近づけり・・・」はわが教理と最も近きにあり、<br/>\n<br/>わが教理は「現世の天国」を一日も早くつくることにある。<br/>\n<br/>キリストの遺訓まことに立派で、やはり世界人類救済の神力や偉大です。<br/>\n<br/>私はわが新教はこのキリスト教と呼応し、東洋において、わけてもまず日本で、人類の善導と救済に全智全能をあげて働いてゆきたい。<br/>\n<br/>従ってこのことが今後の世界平和に必ず大きな寄与をなすものと堅く信じています。<br/>\n<br/>まことに本教こそ日本で生まれた最初にして最大の世界平和推進に役立つ宗教であろう。<br/>\n<br/>宗教に国境なしという言葉がある通り、本教の真面目と現実の霊験が納得できれば、<br/>\n<br/>必ず日本人は勿論、東洋人全体が真に平和に徹した高邁、清純な精神を保持することが可能である。<br/>\n<br/>世界平和のために、人類世界の争闘をなくするためにも、本教将来の活動が活発にならなくてはならない。<br/>\n<br/>この真理を了解できざる人々こそ平和を希求しない不幸な人々だと言えよう」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">問「いまのお説は前からの大先生の持論だったと思いますが・・・」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　「その通り、神の御力が増したからこの理想はさらに現実的に大きくなるわけである」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">神威さらに強し　病貧の不安一掃</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">問「病貧への救いの業もさらに威力を増すことになりますか」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　「いまより以上に最大の力を発揮するであろう。<br/>\n<br/>善の心をもてる者はいかなる難病、苦労からも必ず救われる、これが開教宣言真実の告白であり、疑うものまず試されてのち、批判されるがよかろう」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">問「本教がここに第二の発展段階に入ったのでありますが、それにしては未だに本山というものがないが、今後これをどう処理されますか」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　「本山になるべき、熱海瑞雲郷にご承知のごとき建物の造営を急いでいるが、資金が思うようにできぬので遅れている。<br/>\n<br/>しかし、いかなる宗教といえども本山のないのはおかしいし、また、全信者の熱望もあり、可及的速やかに聖堂の竣工を計ることにした。<br/>\n<br/>建物とともに、瑞雲郷にも一大花園を展開することにし、すでに準備に着手した。<br/>\n<br/>熱海随一の景勝の地に、春来りなば繚乱たる百花の園が新たなる光彩を放つであろう。<br/>\n<br/>かくして地上天国の構想は夢から現実へたくましい歩みをみせるのである。<br/>\n<br/>神意の広大無辺に全信徒も心を安んじておすがりしてゆけば、道は必ず拓けるのである」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki8.html"
  }
]