[
  {
    "title": "大手入れ",
    "date": "昭和25年10月30日",
    "content": "<font size=\"+2\"><b>大手入れ</b></font><br/>\n<br/>「はしがき中にもあるごとく、昭和二十五年五月八日未明、突如として青天の霹靂（へきれき）のごとく、<br/>\n<br/>本教関係の熱海所在の建物六ケ所、小田原一ケ所、合計七ケ所に対し、一大家宅捜索が行われた。<br/>\n<br/>その際動員された警官、無慮八十名と言うのであるから、いかに大仕掛であったかが判るのである。<br/>\n<br/>ちょうど暁の大捕物という形だ。しかも全員ピストル携帯、物々しい出立ちは、最近行われたボスの、大親分検挙を思わしむるものがある。<br/>\n<br/>誰か、宗教団体がこのような扱いを受けるなどと、想像されたであろう。<br/>\n<br/>終戦前、彼の大本教や、人の道教等が、大弾圧を喫したその記憶は、いまだ吾らの頭にも残っているが、<br/>\n<br/>その頃の宗教関係事件と言えば、ほとんどは、不敬罪と婦人関係で、これが通り相場のようになっていた。<br/>\n<br/>しかし不敬罪は、今日跡方もなく消えてしまったし、エロ問題も本教に限ってない事は、世間誰でも知っている。<br/>\n<br/>とすれば一体全体何の容疑なのか、全然見当がつかない。ただ不思議というより外はない。<br/>\n<br/>そこで捜査の遣り方によって、判断するより外に考えようがないから、家人や立会った人達に詳しく聞いてみた。<br/>\n<br/>\n<br/>まず、五月八日午前五時何十分、私は急に眼が醒めた。<br/>\n<br/>すると台所の方で、何か騒がしい音がすると思うや、一人の女中が慌ただしく部屋へ入って来た。<br/>\n<br/>「今警察の方が大勢見えて調べに来た」と言うのです。私は驚くと共に不思議で堪らない。<br/>\n<br/>次の間に寝ていた妻はソッと襖を開け、私に近寄り小声で「あなた泥棒じゃないですか？」と言う。<br/>\n<br/>私は「真っ暗な夜中ならとにかく、夜が明けた今そんなはずはない、確かに警察官だよ」と言うか言わない内、早次の間へ入って来たらしい気配がする。<br/>\n<br/>慌てて次の間へ引っ返した妻は、まだ信じられないと見え、相手に対（むか）って「あなたは泥棒じゃありませんか？」という声がする。<br/>\n<br/>「イヤ、僕はこういう者だ」と令状をみせたらしい。<br/>\n<br/>妻は「それではどうぞお調べ下さい」という。<br/>\n<br/>私は事態容易ならずと床を蹴って襖を開けてみると、なるほど警官らしい一人が、キョロキョロ辺りを見廻している。<br/>\n<br/>彼は私に対って「起きるには及ばん、寝ていなさい」というので、私も寝てた方が捜査に都合がいいのだろうと察して床に入ったが、胸がドキドキして眠るどころではない。<br/>\n<br/>しかし別に家宅捜索されても心配の点はいささかも無いのだが、落着けないのは人間誰もがもつ、共通心理であると思ったりした。<br/>\n<br/>私は朝飯の仕度が出来たので起床し、不味（まず）いのを我慢しながら一杯で済ました。<br/>\n<br/>心配事があると何よりも食事に影響する事がつくづく思われた。<br/>\n<br/>その時乗り込んで来た私服は、十二、三人であった事を後から聞いた。<br/>\n<br/>それから彼らは家中隈なく捜査し、書類やら郵便物、銀行通帳、現金及び数百枚の名刺等々、調査資料になりそうな物は、ことごとく押収して引揚げたのである。<br/>\n<br/>何でも後で聞いた女中の話によると、六畳の女中部屋を六、七人の警官が、三時間もかかって調べたのだという。<br/>\n<br/>もっとも数人の女中の行李であるから、相当品数はあったであろうが、何しろ腰巻からズロースまでも一枚一枚丹念に調べたというのだから推して知るべきだ。<br/>\n<br/>役人いずれも「変だな、ヘンだな」を連呼していたそうである。<br/>\n<br/>察するに大きな期待をかけていた隠匿物が見当らなかったからであろう。<br/>\n<br/>とは誰もが語り合った話である。総勢引揚げたのは午後三時頃であったから、食事の時間を差引いても悠に八時間に及んだ訳である。<br/>\n<br/>\n<br/>右は私の住宅であるが、熱海清水町にある別院のごときは、押入の根太（ねだ）を外して縁の下まで調べたそうであるから、いかに大きな期待をかけて来たかが判るのである。<br/>\n<br/>また私の旧住宅である熱海東山の家には金庫があったが、長い間使わなかったため、番号を覚えている者がいないので、開ける事が出来ず封印をして帰り、<br/>\n<br/>その後数日経って三人の警吏が来てようやく開けたが、何もなかったので大いに失望して帰ったとの事を、留守番から聞いたのである。<br/>\n<br/>その後五月三十日箱根強羅の別院へ、総勢五十人の警吏が乗込んで、数時間にわたってすこぶる綿密な捜索を行った由であるが、この時は私は抑留中であったため、後で聞いたのである。<br/>\n<br/>\n<br/>以上のような大々的家宅捜索が行われたにかかわらず、泰山鳴動式に終ったのであるが、<br/>\n<br/>しかし考えれば考える程、どういう訳でこのような大掛りな捜査をしたかと言う事である。<br/>\n<br/>実に判らない。みんなの一致した観方は、余程の隠匿物資があるとみて来たらしいという。<br/>\n<br/>ところが令状にはＫＫに関する贈賄容疑としてあるので、それくらいの容疑で武装警官八十人とはいよいよもって判らない。<br/>\n<br/>しかもその時私の秘書ＩＨ、造営部熱海主任ＫＫの二人まで逮捕留置されたというのである。<br/>\n<br/>このような訳で、当局の意図なるものはサッパリ見当がつかない。<br/>\n<br/>それだけ何かしら穏やかならぬものを感じない訳にはゆかない。<br/>\n<br/>もちろんＩもＫも弁護士を頼んだのであるが、それから私の身の上を心配した信者の誰彼は、知合の弁護士を頼んでくれたり、連れて来たりして慰めてくれた。<br/>\n<br/>なおこれ以上進展するかも知れないという懸念から、その対策を相談した事もあった。<br/>\n<br/>というのはＩもＫも二、三日で帰るだろうと思ったのに、一週間経ち二週間経っても帰らない。<br/>\n<br/>Ｉにしろ金にしろ大した犯罪など犯すような人間でない事は、永い間部下として使った経験によっても明らかである。<br/>\n<br/>殊にＩのごときは二十年前から忠実に仕えており、今日は家族同様の待遇さえ与えていたからである。<br/>\n<br/>\n<br/>右の両人が引っ張られる余程前から、信者である銀行員ＹＺ氏が抑留されている事を聞いたが、罪状は浮貸問題とかであった。<br/>\n<br/>同氏は以前は時々来たが、今年になってからは、一回面会しただけで、御無沙汰勝ちとなっていたので、<br/>\n<br/>彼の事情については、知る由もないが、彼とても信者である以上、<br/>\n<br/>それ程間違った事を、するはずがないと思ったが、これもサッパリ見当がつかない。<br/>\n<br/>またこういう説をする者もあった。それは例のユスリの一団が当局を動かしたのではないかというのである。ここでこのユスリ団を、詳しくかく必要があろう。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "hounan1.html"
  },
  {
    "title": "強請団",
    "date": "昭和25年10月30日",
    "content": "<font size=\"+2\"><b>強請団</b></font><br/>\n<br/>「このユスリ団というのは、一、二年前から本教団を狙っており、目的は、巨額の金銭を獲得しようとして、あの手、この手の策略を用いて、教団を執拗に揺ぶるのである。<br/>\n<br/>噂によると国会議員数人を初め、宗教人、旧右翼系の利者（きけもの）、本教の反対者等々、少なくとも十人内外の者が、一団となって謀略を廻（めぐ）らし、<br/>\n<br/>当局はもとより司令部方面にまで働きかけ、本教団を伏魔殿のように思わしめ、結局解散一歩手前にまで追いつめておいて、<br/>\n<br/>それを免れるには巨額の運動費が必要であると持ちかけ、何千万円の大金をせしめようと、企んでいると言うのである。<br/>\n<br/>そうして右の計画を達成するための宣伝としては、本教は医学を誹謗するとか、無肥料栽培は、怪しからぬなどと言い、<br/>\n<br/>脱税問題、贈賄問題等その他種々の捏造やデマを絡ませ、特に彼らが力を注いでいるのは、物資隠匿である。<br/>\n<br/>ヤレ金塊やダイヤモンド、何億を隠匿しているとか言うのだから、当局を刺戟するには絶好の資料である。<br/>\n<br/>その他新聞雑誌を悪用し、デマを飛ばし輿論を作り、世間からみて本教の存在がいかにも、社会に害あるごとく思わしむる等、<br/>\n<br/>あらゆる苦肉の手段を弄し、目的を達しなければ止まないというような気構えであった。<br/>\n<br/>\n<br/>その表われの一つとして昨年夏ＣＩＤ（註　米陸軍犯罪調査部）の大袈裟な手入れがあった。<br/>\n<br/>忘れもしない八月二十五日夜九時頃、箱根強羅別院に十人程の部員が突如家宅捜索に来たのである。<br/>\n<br/>容疑は多量の金塊、白金及びダイヤモンドを、ドラム缶一杯に入れて隠匿しているというのである。<br/>\n<br/>それがすこぶる確信に満ちているようで二日にわたって厳重なる家宅捜索をなし、<br/>\n<br/>最後にはレーダーまでも使用し、住宅の床下の土まで掘起した程であったにかかわらず、<br/>\n<br/>この時も泰山鳴動して鼠一匹も出なかったので、事なく済んだが、訊いてみると密告と投書によったと言うのである。<br/>\n<br/>彼らユスリ団がこのように官憲を欺瞞し、躍らせる巧妙さは感嘆に堪えないのである。<br/>\n<br/>かように私利のために罪なき良民を苦しめても、何ら法の制裁を受ける事なく、公然として社会を横行し、良民がいつも被害を受け泣寝入りに終るのであるから、<br/>\n<br/>善人は損をし、悪人は得をすると言う結果になるので、全く法の制度かまたは運営に欠陥があるのか、ともかく軽視出来ない問題である。<br/>\n<br/>今回の家宅捜索がＣＩＤの手入れの当時を知っている人々の多くは、隠匿物資の疑いの点が余りによく似ていると話し合っているのを私は聞いたのである。<br/>\n<br/>\n<br/>前述のごとく、信者が紹介したり、連れて来た弁護士達が、いかに何でも明主様が引っ張られるような事は、万あるまいという意見の方が多かった。<br/>\n<br/>そんな訳で私としても、呼び出しくらいの事はあるかも知れないが、勾留などは絶対ないと安心していたのである。<br/>\n<br/>ところが五月二十九日、家宅捜索のあった八日の日から数えて二十一日目の二十九日未明、就寝中の私は突如起された。<br/>\n<br/>見ると静岡県清水市庵原警察署、刑事部長Ｋ氏という名刺を出し、一人の刑事を伴い、私に対って「直ちに同行されたい」と言うので、私は愕然とした。<br/>\n<br/>余りに意外であったからである。その時私はこう言った。<br/>\n<br/>「部下が長い間取調べを受けているのは、何か氷解しない点があるからであろう。<br/>\n<br/>それで一度私の口から充分説明したら解るだろうと思っていたので、ちょうどよい」と快諾した。<br/>\n<br/>途中自動車の故障などがあって大分遅延したが、零時半警察署の門をくぐり、留置所へ入れられたのである。<br/>\n<br/>留置所の経験は昭和十一年二回、同十五年一回あったが、一回目は二日、二回目は十一日、三回目は三日間であった。<br/>\n<br/>一、二回共宗教問題で、三回目は医師法違反でいずれも無罪であった。<br/>\n<br/>当時の調べは三回共特高であったが、特高の調べなどというと、非常に封建的であるように想像されるが、<br/>\n<br/>今回の取調べに較べてみると、比較にならぬ程、今度の方が峻厳苛烈で、戦慄の一語につきると言ってもいい。<br/>\n<br/>それを有りのままかいてみようと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"-2\">",
    "filename": "hounan1.html"
  },
  {
    "title": "明主様御手記　「法難手記　取調べの模様」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御手記　「法難手記　取調べの模様」</font></b></font>　（昭和25年10月30日発行）<br/>\n<br/>\n<br/>",
    "filename": "hounan1.html"
  }
]