[
  {
    "title": "明主様の御眼力　四",
    "date": "昭和27年12月25日",
    "content": "<b><font size=\"+2\">明主様の御眼力　四</font></b>　　長老OSの寄稿　（昭和27年12月25日発行）<br/>\n<br/>「昭和七年四月二十日夜、明主様より特に御話が有りました。<br/>\n<br/>それは「今に共産党では色々の方法で爆破作業の工作をやってくるから今に大変ですよ。」との御話を御漏らし下されましたが、<br/>\n<br/>早速四月二十九日共産党が寺院その他を破壊すると言う陰謀露見、上海にては天長節の御祝いの式場へ爆弾を見舞われ、<br/>\n<br/>我国の大官の中には爆弾にて負傷、なお又居留民団長など遂に死亡するの大惨事が起ってしまったのであります。<br/>\n<br/>\n<br/>昭和七年八月十八月出張先より大森の御屋敷へ帰途につき都電塩町にて乗換えるべく乗車したところ、<br/>\n<br/>大木戸まで乗越してしまいましたため、これは何か御用があると感じましたので<br/>\n<br/>下車し、夜店や店舗を覗き歩く内、観音様の古い良いのが見当りましたから、<br/>\n<br/>ハハーこれを買えと神様が大木戸まで乗越させられたのだと思い、<br/>\n<br/>早速買入れて帰り、乗越のお話を致して明主様に御目に掛ければ、<br/>\n<br/>「これは鎌倉時代の物で、分院の潮満、潮干の両玉を守護する経綸の御観音様である」との御話に早速献上させて戴きました。<br/>\n<br/>なお、明主様から「大木戸迄乗越させられたことはやはり御用があったので、<br/>\n<br/>このような時ボンヤりしていて帰って終えば御用は出来ず落第である」と御教え賜わりましたが、<br/>\n<br/>丁度この時仏画を専門の様にしている渡辺誠と言う画家もいて「非常に古い物だ」と褒められました。<br/>\n<br/>\n<br/>八月二十六日明主様には大森分院の床の間に神様と並べて龍宮の乙姫のお軸を御掛け始められ、<br/>\n<br/>お祭の後は信者一同に秋草の御題を賜わり、一時間で締切り、<br/>\n<br/>明主様には早速御選歌、直ちに御発表、又笑和会の笑冠句も御発表、瓢箪子の名調子に笑いこけ、臍茶わかしての大笑いで終りました。<br/>\n<br/>\n<br/>次の日明主様にはいよいよ来月から分院で<br/>\n<br/>（この頃大森の御屋敷では二階に大森支部、別館は平家建で大森分院となっておりました）<br/>\n<br/>御鎮魂遊ばすように御発表あり、<br/>\n<br/>三十日には夜遅くになられてからこの意味を御話下さいましたが、<br/>\n<br/>この御話で非常に時期が早まったのだとの御教えを賜りましたが、<br/>\n<br/>この頃より前はまだ公然の御治療でないために御収入も乏しく、実に御気の毒であられたので、<br/>\n<br/>信者一同にて相談の上「ただで御鎮魂を御願い申し上げることこそ申訳の無い事である」とて<br/>\n<br/>御鎮魂を戴いた者は一回五十銭ずつ御神前へ御礼をする事にしたような次第でありましたが、<br/>\n<br/>明主様はこの時分に「Oさん、私は今はこんなに貧乏しているが、今に私の廻りにはお金なんか降るように来るんですぜ」との御言葉でしたが、いよいよその時は来ました。<br/>\n<br/>\n<br/>昭和八年七月十六日明主様には今迄朝寝坊阿呆の御雅号をもって文芸を遊ばされておられましたが、<br/>\n<br/>この日より明烏阿呆と御改名遊ばされて、いよいよ明の烏の鳴く夜明が迫って来る意味で有りますが、<br/>\n<br/>この頃から明主様には御朝寝を追々と御改正遊ばされるようにおなりになられたのでした。<br/>\n<br/>このように明主様は御雅号までもその時期によって御改め遊ばされるのであります。<br/>\n<br/>この時代明主様には御揮毫の際、あるいは御文芸の時暉月と御雅号を御使いになられるので私は不思議で堪らず、<br/>\n<br/>何故かと言えば明主様は軍人や戦争や仇討は大の御嫌いであられるのに、<br/>\n<br/>日扁の軍の字を御使用に成られるからでした。<br/>\n<br/>ところがある日この御雅号の字義について御話し下さいました。<br/>\n<br/>「暉月とは暉の字は日軍即ち私は今日本軍である。<br/>\n<br/>日は神で神軍とも成る。<br/>\n<br/>私は悪魔と戦わわばならないから今は暉月となっているのだ。<br/>\n<br/>又暉はカガヤクであり日であるから暉月は伊都能売尊である（日月）」と御教え賜わり誠に恐縮致しました。<br/>\n<br/>人間の浅智慧でこのような御疑いを持って何とも申訳の無い事でありました。<br/>\n<br/>「神様と人間とは作った者と作られた者との相違だ」との御教えがありましたが、<br/>\n<br/>人間なんかの浅智慧で深遠微妙の御心が覚れるものではありません。<br/>\n<br/>\n<br/>そして明主様は大本教を脱退されて後はこの御雅号は御使用遊ばされることはなくなられました。<br/>\n<br/>この頃は四方八方よりの邪神活躍のために悪口雑口の飛ぶ時代であったためと、<br/>\n<br/>又私達の霊魂磨きのため笑和会をお作りになられて笑冠句を大いに奨励になられ、<br/>\n<br/>明主様始め私達も笑冠句で大いにその欝憤を吹き飛ばし笑い飛ばしたもので、<br/>\n<br/>この夜（七月十六日）には笑和会第十七回月並笑冠句集に選者朝寝坊阿呆改め明烏阿呆と御改名を御使用なされて巻頭には<br/>\n<br/>『処女日本いよいよ岩戸も明烏』とそして題は“ざまさみろ”と“大きにお世話様”の二題で、<br/>\n<br/>明主様の御追加下された御句『ざまぁみろと言い度いのを糞我慢している私ではある』の御句のように<br/>\n<br/>いかに四方八方からの悪罵を御我慢遊ばされておられるかが良く窺い知る事が出来ると思います。<br/>\n<br/>と思うと『ざまぁみろと言わない内にガラクタ共みんな谷底へごろごろごろ』<br/>\n<br/>又最後の御追加には特に御筆先と御記しの上<br/>\n<br/>『誠の者を邪神じゃ曲津（まがつ）じゃと申し、ざまあ見ろと申したなれど見て御座れよ、<br/>\n<br/>今にこの方天晴れ表になりたら余りの大きな取違でアフンと致して逆さになりて、<br/>\n<br/>ふんのびて、目まい致してお詫びに来るなれどそうなりては赦すという事は出来んから、<br/>\n<br/>皆我身の罪であるから往生致そうより仕様はないぞよ、<br/>\n<br/>大きにお世話様などと申してはおれんぞよ、<br/>\n<br/>改心するなら今であるぞよ、気を付けた上にも気を付け置くぞよ』<br/>\n<br/>と言うたようにその頃御邪魔した人達に封する隠よりの御鬱憤を御晴しになられると共に、<br/>\n<br/>又一方我々信者に封し御教訓を賜わったのであります。<br/>\n<br/>このようにして毎月十六日の笑和会開巻の晩は、<br/>\n<br/>明主様始め会員一同大いに日頃の欝憤を晴し、一方読者馬太君の天下一品の好調子にあおられ、<br/>\n<br/>一層面白く、大いに笑い転げて夜の深み行くさえ知らない位に、楽しく過させて頂き、<br/>\n<br/>入選作に対しては御真筆の御色紙、御短冊を頂戴して深夜を醒めやらぬ興奮と楽しかりし思い出の句を口ずさみながら帰らして頂いたのでした。<br/>\n<br/>\n<br/>私達は明主様の御神格を信じ最後の勝利は必ずこちらと信じいるも<br/>\n<br/>余りに四方八方よりの悪罵嘲笑と官憲の飽くなきうるさい干渉やらのため、<br/>\n<br/>この笑和会の笑冠句によって大いに日頃の癪の種を吹き飛ばさせて戴いたので、<br/>\n<br/>実に有難く楽しい思い出になりました。<br/>\n<br/>総て笑冠句はたとえその事柄が明主様の御事に立入った句でも御叱り無く御採用下さるため、<br/>\n<br/>無論信者さん同志の事柄なぞ平気で投句するので、<br/>\n<br/>外部からの鬱憤なぞどんどん晴せるためこれ程楽しい事はありませんでしたが、<br/>\n<br/>又一方自分がやられても大笑いしてその笑いの中で大いに反省させられ、<br/>\n<br/>誠に有難い結構な御催しでありました。思うだに笑いが込上げて来ます。<br/>\n<br/>\n<br/>ちょうどこの頃と思いますが記帳してあっても見当りませんため、<br/>\n<br/>年月日は不明で誠に申訳ない事に存じますが、<br/>\n<br/>御許を御願いして実に大変な明主様の御力を拝見させて頂いたそのままを、書かせて頂きます。<br/>\n<br/>ある日　Tさんと云う奥さんが入院して来られました。<br/>\n<br/>実に長らく医師に掛ったためふらふらで大森の御宅へ来られたのですが、<br/>\n<br/>その奥さんの名が悪いからとて明主様が和日（かずひ）と御命名下されて、<br/>\n<br/>毎日御浄霊を戴きましたが何としても大病の上の衰弱甚だしきため明主様にも大変な御心配でありました。<br/>\n<br/>日々の御浄霊も効なくある日遂に武田さんは死亡致して終いました。<br/>\n<br/>私達は非常な心配でとても堪りません。<br/>\n<br/>ところが明主様には御顔の色も変えられず少しも動ぜざる落着払った御姿にて依然として御浄霊の御手を御止めに成らないのです。<br/>\n<br/>我々はどうなる事かと心配で心配で堪りませんが、<br/>\n<br/>明主様は相も変らずじっと御手を掛けられて霊気を送っておられます。<br/>\n<br/>何とした事か、我々にはサッパリ訳が分りません。<br/>\n<br/>ただただ我々は心配をしウロウロするのみでありました。<br/>\n<br/>その後もやや暫く御浄霊を続けておられると、Tさんはパッと眼を開きました。<br/>\n<br/>「アッ生き返った、生き返った」と一同驚歎の声々、皆「ホッ」と溜息を漏しました。<br/>\n<br/>これこそ本当に安心して張り詰めた息を急に吐き出したと云うのでありましょうが、<br/>\n<br/>何とこれは丸きりTさんは赤ん坊です。<br/>\n<br/>物も言わずただキョトンとしております。<br/>\n<br/>この時明主様は「Tさんは今死んで新しく生れ変ったのだから、<br/>\n<br/>今日から一年を一日ずつで成長して、二十八日で元通りの体に成れるのだ。<br/>\n<br/>今日は生まれた許りの赤ん坊だから物なぞ言えない。<br/>\n<br/>なお又余り毒の多い人はこのようにした方が早いのだ、<br/>\n<br/>毒を取去るだけでも長く掛るため、<br/>\n<br/>特別な神様の御恵みによって早く治して戴けたのだ」との有難い御話で、実にこの方は幸運に恵まれたのです。<br/>\n<br/>そして又「死んで生まれ変ったのでもう病気は無い。<br/>\n<br/>ただ二十八日経過すれば立派に元の姿に立帰る事が出来るが、<br/>\n<br/>その間は子供の時にやったような事をして行くから、<br/>\n<br/>育てた人が見ていれば、この子が幾つの時にはこのような事があった、<br/>\n<br/>あのようなことがあったと云うように、昔のことを繰返すことがある」との御言葉で、<br/>\n<br/>その日は何も食べずただ牛乳を飲むだけでしたが、<br/>\n<br/>このようにしてて毎日御浄霊を戴きつつ二日目は二歳、三日目は三歳でやったような事をやりながら成長して、<br/>\n<br/>遂に二十八日目には立派に一人前の奥さんとなり、いそいそと帰宅されたので有ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki6.html"
  }
]