[
  {
    "title": "明主様戯文　「自然農法」",
    "date": "昭和25年11月20日",
    "content": "<b><font size=\"+2\">明主様戯文　「自然農法」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「今日、日本人ならみんな知っている事だが日本は今、食糧が足りないと言って、政府も農民も一生懸命になっている。<br/>\n<br/>ヤレ金肥だとか、ヤレ人肥だとか言って、高い肥料を購（か）って、作物ヘブッかけているが、どうも思うように収穫がない。<br/>\n<br/>ヤレ水害だ。ヤレ虫害だと言って苦しんでいる。今年は正に豊作だなんて言って喜んでいるが、<br/>\n<br/>それでたった六千二、三百万石と言うのだから実に情ないではあるまいか、一体全体八千三百万の人口をかかえて六千万石とは丸ッ切り問題にならない。<br/>\n<br/>神様は人間一人の食扶持（くいぶち）は、年一石としてあるんだから八千三百万の人口なら、確実に八千三百万石穫（と）れなければならないはずだ。<br/>\n<br/>だからそれだけ穫れないとしたら、不思議というより外はない。<br/>\n<br/>従って神様に向かって大いに談判してもよかろう。神様は人間をドシドシ増やしておきながら、それだけの食い物を与えてくれないなんてどうしたものか、これでは人間は日乾になるばかりだ。<br/>\n<br/>神様よ吾々の命をどうして呉れるんだ。一体人間を作ったのは誰なんだ。<br/>\n<br/>造物主だか神様だか知らないが、食わなきゃ生きていられないように、作っておきながら、生きるだけの食い物を宛（あて）がわないなんて、あんまり酷すぎるでは御座いませんか、神は愛だなんてよくいうが、それはもはや信じられない。<br/>\n<br/>一体どうして下さるんです、とまあー仮に神様に向かって談判するとすれば神様はこう仰言るだろう。<br/>\n<br/>まずアッハッハーとお笑いになられ、目を開かれて<br/>\n<br/>「オイオイ、お前達人間共よ、何を寝呆けているんじゃ、儂はチャンと食うだけ穫れるように、立派な土というものを拵えてやってあるんだ。<br/>\n<br/>それをどう間違えたものか、お前達は鼻も撮（つま）めない、臭い臭い糞尿などブッかけたり、そうかと思うと硫酸なんていう劇物や、小便粕みたいなアンモニヤなんていう汚いものを有難がってブン撤くじゃないか、<br/>\n<br/>だから土は散々汚されてしまうので、どうする事も出来ないのだよ」。<br/>\n<br/>そこで土が言うには「いくら俺自身が働きたいと思っても、汚され切ってしまったんだから、手も足も出ないじゃないか、<br/>\n<br/>だから人間がこれに気が付かないとすれば、俺は時節の来るまで我慢して碌々（ろくろく）働かないで、<br/>\n<br/>じっと待っているばかりだよ、実に人間くらい馬鹿な奴はないと呆れているんだ。<br/>\n<br/>可哀想だと思っていくら人間が食うだけのものを作ってやりたくも、手足を縛られていては、どうにも働けないのだから、<br/>\n<br/>俺は苦情をいいたいが、人間と違って喋舌（しゃべ）る事が出来ないので困っていたんだ。<br/>\n<br/>ところが今度メシヤのオッさんが大いに同情して、それを人間共に知らしてやると仰言るので、これ幸いとこの通り頼んだんだよ。<br/>\n<br/>だから早く目を醒まして、これからは余計な事をしないで、土をウンと奇麗にして作ってみなさい。<br/>\n<br/>今の倍や三倍はお茶ノコサイサイだよ。また虫が湧いたといい、ヤレ消毒薬などといって変な粉をブン撒くが、これも可笑しいよ。<br/>\n<br/>なるほど虫は死ぬが、その粉が土に浸み込むので、土は弱って反って虫が湧く因になるんだ。<br/>\n<br/>実にこれ程の馬鹿野郎はあるまい」と土はホザクんだから、<br/>\n<br/>「人間共よこれで少しは判っただろうから、今度メシヤの親父によく聞いてみなさい。<br/>\n<br/>しかしこの頃はどうやらボツボツ判った百姓もあるので、儂もやっと胸を撫で下したという訳だよ」とのお言葉である。<br/>　<br/>\n<br/>このような神様の御託宣であるから、百姓君よ、もういい加減に我を捨て、鼻を折って、親父の言う事をきく事だよ。<br/>\n<br/>そうすれば米なんか今までの倍くらい出来るのは屁の河童（かっぱ）だよ、その上働くのも今までの半分で済むから、まず四倍の徳〔得〕になるという訳だ。<br/>\n<br/>どうです農民諸君、こんな素晴しい自然農法というものが出来たんだから、一日早ければそれだけ徳になるんだよ。<br/>\n<br/>だから素直に言う事を聞くのが、利巧というものだよ。」　（「世界救世教早わかり」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho2.html"
  },
  {
    "title": "明主様戯文　「新宗教は軽蔑されてる」",
    "date": "昭和26年1月10日",
    "content": "<b><font size=\"+2\">明主様戯文　「新宗教は軽蔑されてる」</font></b>　阿呆文学　（昭和26年1月10日発行）<br/>\n<br/>「新宗教は軽蔑されてるといって、口惜しがるには当らない。全くその通りなんだから仕方がないよ。まずこれから例によって、拙者の見た通り、聞いた通り、思った通りをブチまけてみよう。<br/>\n<br/>まず手当り放題、片ッ端から取上げてみるが、さて一番に現われましたのは、もったいなくも天照大神様がお憑り遊ばしたという璽光尊（じこうそん）様で御座る。<br/>\n<br/>何しろ尊い生神様なので、人間共を下に見下し、余ッ程恭々（うやうや）しく平身低頭罷（かしこま）りつんでなければ、お目通りも叶わないというもったい振り、<br/>\n<br/>初めはそれでどうやら奉（たてまつ）られ、いい気持になっていたばかりか、時の人気者呉清源に双葉山という呼物さえ出来たので、天下にパッと知れ亘ったのは御承知の通りだ。<br/>\n<br/>ところが大神様も少々脱線遊ばされたと見えて、宮様の御家敷へ家宅御侵入なされたり、百姓共に供米相ならんなど、飛んでもない事を仰せられるので、<br/>\n<br/>とうとう信用零となり、おまけに二人の人気男さえ後足で砂と来たので、その後は岩戸隠れとなったらしい。まことにハヤ御同情申す次第なりで御座る。<br/>\n<br/>\n<br/>次に現われましたのは、これはまた素ン晴しく威勢のいい神様で、往来だろうが野ッ原だろうが、遠慮会釈も何のその、大勢揃って踊り狂う有様は奇妙奇天烈、悪く言えば狐に撮（つまま）れたようで、善く言えば夢幻の恍惚境に陶酔している有様で、愉快極まりないので御座る。<br/>\n<br/>だから発展の勢い侮り難く、新聞にニュース映画にヤンヤと騒がれたものだった。しかも教祖北村サヨ刀自は「俺の宗教は銭は一文も要らないよ、俺の食うだけは百姓してチャンと穫れるんだから」という御託宣、<br/>\n<br/>只より安いものはない世の中とて、一時は老若男女押すな押すなの大繁昌、一躍人気宗教になってしまったんだ。<br/>\n<br/>それだけならまだいいが、北村教祖の大言壮語はまたフルっている。<br/>\n<br/>いわく「今の人間共はみんな虫ケラじゃからどもならん、儂は虫ケラ共を撮（つま）み上げて、助けてやるんじゃから、骨が折れるよ」と来るので、<br/>\n<br/>大抵のものはウヘェーと頭を下げるか、さもなければ恐れをなして逃げてしまうという訳で、<br/>\n<br/>この頃はトント噂を聞かなくなったのはどうなさいましたか、まさか御隠退の御年でも御座んすまい。<br/>\n<br/>\n<br/>次はまた、皇道治教といううまく宗教法人令を利用して、色々の商売人に合法的脱税が出来るといって、宣伝したんだから堪らない。<br/>\n<br/>待合、芸者屋、魚屋、八百屋、乾物屋など色々な欲張り連中が、ワンサワンサと押掛けたのも当然だ。<br/>\n<br/>一時は仲々発展したようだが、これはチト変だぞ、宗教だか何だか分らないという訳で、とうとうお上から睨まれて、ウンと締め上げられ、ギャフンと参ったらしいが、この頃は細々ながらやっているそうである。<br/>\n<br/>\n<br/>その次に罷（まか）り出ましたのは、これはまた物凄い宗教で、名前だけは、まこと教というのだが名は体を表わさずで、驚いた事には嘘か本当か知らないが、<br/>\n<br/>新聞によれば若い女を素ッ裸にして、殴る蹴る打つのマゾヒズム的やり方なんで、流石（さすが）の拙者も何と申してよいか、かく事も出来ず、筆をなげてしまったので御座る。<br/>\n<br/>\n<br/>今度は、アプレゲール新宗教で、名からしてＰＬ教というのだから、実に新時代にもてそうな名前だ。<br/>\n<br/>というと「オイッ、気を付けろ！お前の方だってメシヤ教なんてイヤにハイカラな名を付けたじゃないか」と言われると、ちょっと閉口頓首だが、ただ中味が丸ッ切り違うんだから、よく見て貰いたいんだよ。<br/>\n<br/>ＰＬ教の呼物は、御存知の通り当節流行のダンスなんだから嬉しいよ。<br/>\n<br/>教義にいわく「男女は心を清らかにして神に祈り、男は女を大切にし、女は男を敬い、仲良く円満たるべし、それにはダンスこそ、最も神様の思召に叶うのである」というんだから、これを作った教祖の頭のよさには、ホトホト感心されるで御座るよ。<br/>\n<br/>だからこういう理屈で踊るんだから大威張りだ。何も親父や伜（せがれ）なんかに気兼ねも要らず、天下晴れてのお楽しみじゃない。<br/>\n<br/>いとも神聖な行事なんだから、流石の神様も御喜びなされ給うだろうし、人間様も当てられ同士の相見互いで、これも地上天国の一場面であろう。<br/>\n<br/>だから吾々も信者になりたいんだが、そうも行かないので、指を喰えているばかり、ホンに羨しい限りだよ。<br/>\n<br/>で、諸君も御存知の通り、この教団は元の人の道の教祖御木徳一氏の令息徳近という文化人だそうだから、なるほどと合点が行くで御座ろう。<br/>\n<br/>\n<br/>まず以上のごとく戦後派新宗教の総まくりを並べた次第だが、こう見て来ると、どれもこれも確（しっ）かりした教義もなければ、形式もなく、もちろん理論もヘチマもない。<br/>\n<br/>哲学もなければ科学もなく、ただ興味本位の手軽さで、俗衆を引き寄せるには持って来いのやり方なんだから誠にタワイない、といってしまえばそれまでだが、ところがどうしてどうしてこれが容易ならぬ問題を含んでいるんだ。<br/>\n<br/>というのはこれを見た現代人の偉方は「なあーんだ、新宗教なんてものは実に馬鹿馬鹿しい、くだらないもんだ、こんなものに騙される奴は余ッ程低級な代物だ、<br/>\n<br/>全く戦後人心の混乱に便乗し、怪し気な宗教をデッチ上げ、衆愚から金を巻き上げるんだから、怪しからん。<br/>\n<br/>こんなものは社会のため、片ッ端からヤッツケてしまえ」と仰言（おっしゃ）るんだから、迷惑なのは本教だよ。<br/>\n<br/>特に本教は地上天国などという金のかかるドエライものを拵えたりするので、新聞雑誌は羨しそうに何十億の資産があるなどとかき立てるので、<br/>\n<br/>オッチョコチョイは憤慨し、インチキで巧く瞞して大金を巻き上げ、豪奢な生活をしてやがるんだから癪（しゃく）に障って仕方がない。<br/>\n<br/>メシヤ教の奴新宗教の中の一番大物なんだからこいつを槍玉に上げるのが社会のためだ、という訳で、目の仇（かたき）にされるんだからやり切れない、<br/>\n<br/>春秋（しゅんじゅう）の筆法で言えば、諸々の新宗教が本教を苦しめるという訳だよ。<br/>\n<br/>\n<br/>ところが、盲千人の世の中だから、口車じゃあないデマ車に乗せられて、本教の真の姿を見る事が出来ないのも無理はない。<br/>\n<br/>だが本当によいものは、必ず認められる日が来るに決っている。<br/>\n<br/>その時になるとアチラでもコチラでも、引ッ張り凧の大人気で袖が千切れてやりきれまい。<br/>\n<br/>なぜなれば本教に縋らなければ、命が危ないという大変な事になるんだから、<br/>\n<br/>その時だよ、へヘンと言ってフン反り返り、低い鼻でもウンとオヤかしてやるよ、<br/>\n<br/>というとメシヤ教の奴、またしてもそんな誇大妄想的御託宣で、人を吊ろうとしやがる。<br/>\n<br/>怪しからんといって、怒られると怖いから、この辺でまずは退陣致すとしよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho2.html"
  }
]