[
  {
    "title": "専従者の寄稿文　「秋季大祭　所感」",
    "date": "昭和29年10月6日",
    "content": "<b><font size=\"+2\">専従者の寄稿文　「秋季大祭　所感」</font></b>　（昭和29年10月6日）<br/>\n<br/>「皆様、本日はお目出とうございます。<br/>\n<br/>今年は二十九年でありますが、この事で、昔の事を考えてみますと、昭和九年からは明主様が一般的の御救いを遊ばされ、<br/>\n<br/>昭和十九年からは箱根に御座を定められ、そうして今度の二十九年でありますが、二十九とは九が二つ重なるとも言えますし、九は尽くすという事でありますから、<br/>\n<br/>今年は九、九、九で、本当に尽くさなければならない年だ、という事になると思うのであります。<br/>\n<br/>今大祭第一日の二十三日夕刻、明主様御散歩の折、役員一同に御拝顔の御許しを戴きまして、御祭の御慶びと御礼を申し上げたのでありますが、<br/>\n<br/>その時、明主様にはニッコリなされまして、「なにしろ、赤ん坊だから、大変な手数なんだよ」と仰せられまして、大変御麗わしい御様子に拝されました。<br/>\n<br/>\n<br/>明主様の御出座のない今度の大祭は初めての事でありまして、非常に大事な御祭なのであります。<br/>\n<br/>この前の六月十五日は御降誕祭でこれは特殊な御祭であったのであります。<br/>\n<br/>それで、「赤ん坊だから・・・」という御言葉を戴きまして考えてみますと、二十三日は御生まれ遊ばされてから百一日目に当る事になります。<br/>\n<br/>そうして六月十五日以来段々と御育ち遊ばされておられるのであります。と同時に、御光は益々強くなって来つつあるのであります。<br/>\n<br/>今日御参拝の御許しを戴かれた皆様方は、明主様に御目にかかれたならば、と思われる事でありましょうが、信者であれば誰しもそうであるのはもっともな事であります。<br/>\n<br/>しかし、明主様が御出まし遊ばされないという事は、御経綸上の事なのであります。<br/>\n<br/>私は、明主様は御浄化中だから御出ましになられないとは考えてはいないのであります。<br/>\n<br/>神様は段々と高く高く御上り遊ばされるという事なのであります。<br/>\n<br/>「浄霊の時には力を入れないほどよい」と御教え戴いておりますが、<br/>\n<br/>ちょうどこれと同じでありまして、神様が高く御上りになられればなられるほど、御光は益々強くなるのであります。<br/>\n<br/>そういう事から考えますと、本日何度目かの大祭を迎えさせて戴きましたが今度が一番御光を強く戴ける御祭であるとも言えるのであります。<br/>\n<br/>私は兼ねて考えている事でありますが、明主様の御浄化ーこれは御浄化と申し上げるよりないので、<br/>\n<br/>そう申し上げてはおりますがこれは私達が御浄化を戴くという事とは、大変に意味が違うのであります。<br/>\n<br/>なぜかと申しますと、世界人類を御救い遊ばされるための御浄化なのであります。<br/>\n<br/>つまり、私達が何も罪や穢れがないものなら、御苦しみ遊ばされずに御過ごし戴けるわけであります。<br/>\n<br/>ところが、私達は振返ってみまして、本当に申訳ない事ばかりで、御心に反する事ばかりであります。<br/>\n<br/>勿論、御心に反すると知って行っている人はおられないでしょうが、御心に添うようにとは思いながらも常に間違いだらけの私達なのであります。<br/>\n<br/>\n<br/>そこで、御浄化という事の考え方によって、人間的には心配するという事も言えますが、<br/>\n<br/>私達はまず、私達が罪穢れを持っているから明主様が御苦労を遊ばされなければならないという事を、深く御託び申し上げなければならないのであります。<br/>\n<br/>そうして、今度箱根から熱海に御遷座遊ばされますときには、水晶殿に入ると仰せられておられるのでありますが、<br/>\n<br/>いよいよ明主様が水晶殿に御入りになられたとしますと、一体どういう事になるかという事を考えてみなくてはならないのであります。<br/>\n<br/>御讃歌にもありますように、水晶世界には塵一つないのでありますからここで考えなけれはならない大事な事は、このままで私達が水晶世界に住まわせて戴けるかという事であります。<br/>\n<br/>今の私達に、その自信があると言い切れる人は恐らく一人もいないと思うのであります。<br/>\n<br/>私も、古くから行を積ませて戴いてはおりますが、私も（とは偉そうな言いかたでありますが）はっきりと言い切れないのであります。<br/>\n<br/>そういう私達を、これも御歌にありますように、神様は一人でも多く救われようとして、時を延ばし延ばしておられるのであります。<br/>\n<br/>\n<br/>そこで、いよいよ水晶世界が来るのでありますから、この水晶世界に住まわせて戴かなければ、一体私達はどこに行くか・・・他に行くところはないのであります。<br/>\n<br/>ではどうすれば水晶世界に入らせて戴けるかと申しますと大峠を越すためには手柄を立てなければならないのであります。<br/>\n<br/>御守護を御願いすれば、と思われるかもしれませんが、大体御守護というものは御願いしなくても下さるものなのであります。<br/>\n<br/>と申しますのは、私達が明主様の御教えを一つ一つ実行させて戴いているならば、神様はチャンと御守護下さるものであります。<br/>\n<br/>神様はすべてを御存知で何事も見抜き見通しでありますし、御願いしなけれは分らないような神様ではないのでありますから、どうする事もできないのであります。<br/>\n<br/>「隠すよしなき」でありますから、そのつもりでやらして戴かなければならないのであります。<br/>\n<br/>神様が一番御嫌いになられる事は、自己愛と言いますか、吾さえ良ければよいという事であります。<br/>\n<br/>と申しますと、「いや、自分はそういう事はない」と言われる方があるかもしれません。<br/>\n<br/>ところが私達は、どうも一身一家という事から抜け出られないという事が多いのであります。<br/>\n<br/>\n<br/>御教えには「自分の事は抜きにして」とありますし神様御自身が、明主様は二六時中夜も昼も、本当に世界人類のためという事より外には御考え遊ばされておられないのであります。<br/>\n<br/>先程の阿部先生の御話にもありましたように、萩の花一つ御覧になられましても「信者がみるまで花が持てばよいが」と仰せられたというこの事を拝しても分るのであります。<br/>\n<br/>これを大きく考えてみますと　太陽は私達が寝ている間も、東から西へと常に廻っているのであります。<br/>\n<br/>そうして、それは神様の御働きの一部なのであります。<br/>\n<br/>このような神様の大愛に包まれ、始終御守護を賜わっていればこそ、私達はスクスクと育ち、こうしておられるのであります。<br/>\n<br/>その神様が明主様のお腹の中におられるのであります。<br/>\n<br/>メシヤ教の信者さん方であれば、この事は充分に御存知の事とは思いますが、申し上げた次第であります。<br/>\n<br/>\n<br/>そこで、手柄とは何の手柄かという事になりますがそれは地上天国御建設の御手伝いをさせて戴くという事であります。<br/>\n<br/>それには、本部から申し上げます事をやって戴けば宜しいのであります。<br/>　<br/>よく「メシヤ教は金が要る」という事を聞くのでありますが、これは考え方がアべコべなのであります。<br/>\n<br/>私達がさせて戴いている事は、御奉仕申し上げているのでありまして、尽くしてやっているという事ではないのであります。<br/>\n<br/>この御奉仕をさせて戴く事によって幸福が生まれ、私達の生命そのものを新しく戴けるのであります。<br/>\n<br/>二階がミロクの世としますならば、下から二階へ上るための階段というものが必要なわけであります。<br/>\n<br/>そうして、どの一つの段がなくても二階へは上れないのであります。<br/>\n<br/>そこでただ今御建設中のメシヤ会館、次に水晶殿、美術館、光明殿の建設と続きますが、これらはすべてミロクの世への段の一つなのであります。<br/>\n<br/>でありますから、手柄とは、これらの御用をさせて戴くという事なのであります。<br/>\n<br/>金が「要る」とか「要らない」というのは問題にはならないのでありまして、御奉仕させて戴く事によってその一つ一つに幸福の度合を増させて戴けるのでありますから、この事を忘れないようにして戴きたいのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  }
]