[
  {
    "title": "明主様御講話　「ジャーナリストは新宗教を非常に軽蔑している」",
    "date": "昭和28年6月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「ジャーナリストは新宗教を非常に軽蔑している」</font></b>　（昭和28年6月6日）<br/>\n<br/>「社会の窓のＮＨＫのやり方に対しても、これは許すべからざることですから、無論名誉毀損の告訴をします。それを読ませます。<br/>\n<br/>（御論文「ジャーナリストに愬う」）<br/>\n<br/>とにかく現在のジャーナリストというものは、新宗教を非常に軽蔑しているのです。<br/>\n<br/>それで他のことなら、こんなことは決して出るものではないのです。<br/>\n<br/>とにかく新宗教というと非常な軽蔑をするのですが、軽蔑という意味は、彼らは新宗教なんてものは、この科学の時代に非常に間違っている、こういう非科学的のものは、ぶっつぶしてしまった方がよいと、それを良いと信じているのです。<br/>\n<br/>しかしそれも無理はないのです。世間の新宗教で、これはというものはないです。<br/>\n<br/>ですから私は、もしメシヤ教というものがなかったら、私もやっぱりそれと同じように、新宗教をつぶした方がよいと思います。<br/>\n<br/>実際ロクなものはありません。そうかといって旧宗教は眠っているようなもので問題にはなりません。<br/>\n<br/>ですから私などでも無論無信仰者になります。そう考えてくると、彼らの考え方も決して咎めることもできないが、ただメシヤ教というものは他の宗教とは違うという認識がないのです。<br/>\n<br/>認識がないということはロクロク調べないからです。<br/>\n<br/>この放送もロクロク調べないから、すべて悪意にとって、こんなものに迷わせられてはいけないという、一つの警告を与えるつもりですが、<br/>\n<br/>ではなぜ認識しないかというと、他のものがつまらないもので、価値がないというので、メシヤ教もやっぱりそれだということに、頭から決めてしまっているのです。<br/>\n<br/>そこにわれわれにも非常に損な点があるのです。<br/>\n<br/>しかしそれも長い間、こういうような宗教が出なかったのだから、これはやむを得ないでしょう。<br/>\n<br/>ですからある時期までは、こっちが苦しんだり、誤解されたりしますから、分からせるまでは非常に骨が折れることはしかたがないと思います。<br/>\n<br/>そうかといって、こっちは金であるのに、金をメッキと思われるのですから、それはどうしても黙ってはいられないのです。<br/>\n<br/>金は金として大いにそれを言わなければならないのです。<br/>\n<br/>そこで骨の折れる点もあるのです。<br/>\n<br/>そうかといって、事実は病気の解決はできるのです。<br/>\n<br/>病気の本体が分かり、病気の心配がなくなるという、こんなすばらしいことというのは、今までにはないのですから、結局はみんな頭を下げるに決まってます。<br/>\n<br/>それまでの間は、アブやハチがブンブン飛んできて、刺したりいろんなことで、こっちに痛みを与えますが、これはやむを得ないわけです。<br/>\n<br/>それで、できるだけそういったハチに刺されないように、追って行くというより、しようがありません。<br/>\n<br/>そうしてだんだん時がたつに従って、分かってくるというわけなのです。<br/>\n<br/>このことも、ハチに刺されたので、ふたたびハチが来て刺さないように、ハチのやつを一発叩いてやるというわけです。まあ蝿叩きのようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI5.html"
  },
  {
    "title": "明主様御講話　「邪神にはもう使う道具がない」",
    "date": "昭和28年6月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「邪神にはもう使う道具がない」</font></b>　（昭和28年6月7日）<br/>\n<br/>「それから四日にラジオの社会の窓でだいぶでたらめを言いましたが、<br/>\n<br/>だんだんメシヤ教が発展するに従って邪神界の方はたいへんなのです。<br/>\n<br/>大恐慌を来しているのです。どうせ邪神の方では、自分の方は駄目ということは分かっているのですが、<br/>\n<br/>一日でも寿命を延ばしたいというので足掻（あが）いているのです。<br/>\n<br/>最後の足掻きです。<br/>\n<br/>それで以前は大新聞などを大いに動かしてさんざん悪口言ったり、いろいろしましたが、これでも駄目なのです。<br/>\n<br/>それから役人を動かして、メシヤ教をやっつけてやろうという裁判の事件ですが、これでもやっつけられないので、今度はラジオを使ったわけです。<br/>\n<br/>これでもう他には使う道具がないから、おしまいでしょう。<br/>\n<br/>\n<br/>それで今度の問題は九州の鹿児島県ですが、九州は西ですからもうおしまいなのです。<br/>\n<br/>「西の海へ捨ててしまう」というようなことをよく言います。<br/>\n<br/>それで西の方は、月も太陽も引っ込む方で、出る方ではないのです。<br/>\n<br/>しかも鹿児島はごく西の果てです。また鹿児島という所は、日本ではたいへんな意味があるのです。<br/>\n<br/>日本の国で一番先に開けたのは鹿児島です。それは日本の紀元以前の一番最初です。<br/>\n<br/>それから明治維新も、とにかく薩摩が元だったのです。<br/>\n<br/>それから日の丸の国旗を作ったのは鹿児島の島津藩です。<br/>\n<br/>それから日本で金を取り始めたのもやはり薩摩なのです。<br/>\n<br/>ですから薩摩というものが日本の入口であり出口であるわけです。<br/>\n<br/>そういうようで西の果てですから、あれでおしまいなわけです。<br/>\n<br/>それでいよいよミロクの世が始まるのです。」<br/>\n<br/>\n<br/>ですから私は今度のＮＨＫの放送について、やっつけてやろうと思って原稿を書いたのですが、神様の方から止められたのです。<br/>\n<br/>その書いた原稿をちょっと読ませてみます。<br/>\n<br/>（御論文「ジャーナリストに愬う」）<br/>\n<br/>それからこのことに限りませんが、今のジャーナリストという人たちが、感情的に新宗教というものに反感を持っているのです。<br/>\n<br/>だからこれらもその組です。<br/>\n<br/>とにかく「メシヤ教なんかは非科学的のことを唱えて、そうして人心を惑わし、半文化的のことをやっている、実にけしからん。こんなものはやっつけてやった方が国家社会のためだ」という考え方になっているのでしょう。<br/>\n<br/>だから自分では非常に良いことと思っているのです。<br/>\n<br/>こんな新宗教に惑わされていてはいけないから大いに警告するというので、良いつもりでやっているのです。<br/>\n<br/>これも無理がない点もあります。というのは新宗教が随分でき、今もできつつありますが、それは遠慮なく言えば実に低級なものが多いです。<br/>\n<br/>だから仮に私がジャーナリストとして、メシヤ教というものを知らないとしたら、新宗教で信者になろうと思うのは一つもありません。<br/>\n<br/>ですから、自分でやっていておかしな話ですが、もしメシヤ教なるものがないとしたら、私は無信仰者であったに違いないです。<br/>\n<br/>それで大いに新宗教を非難攻撃したに違いありません。<br/>\n<br/>だからメシヤ教も世間一般の新宗教と同じようなものだと決めてしまうのは、これも無理はありません。<br/>\n<br/>ただメシヤ教というものは、ぜんぜん違っているということの認識がまだできないのです。<br/>\n<br/>認識ができないということは、研究しようとしないのです。<br/>\n<br/>研究しようとしないのは、やはり他の新宗教の有様を見て決めてしまうのです。<br/>\n<br/>\n<br/>だから自分を離れて公平に見れば、このラジオの放送もさほど咎める気にはなりません。<br/>\n<br/>ならないから気張るわけにもゆかないのです。<br/>\n<br/>ただ今後こういうことがあると、やはり影響しますから、そういうことのないようにと思って、名誉毀損で告訴までしてやろうと思ったのです。<br/>\n<br/>ところが神様の方から、「そんなことをやってもぜんぜんなんにもならない、それどころではない、これから十五日を契機としてミロクの世の建設が始まるのだから、どんな邪魔者でも取り払われるから、そんな問題にする必要はない」というわけだったのです。<br/>\n<br/>それでまた一方人間的に考えてみると、やっぱりＮＨＫの感情を害すると、お祭りの時の余興にもやっぱり影響します。<br/>\n<br/>二十の扉をという場合に、いやそんなもの止した方がよいというようになりますから、ここで泣き寝入りした方がよいですから、そうするつもりです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "masukomiKOUGEKI5.html"
  }
]