[
  {
    "title": "巻頭言　地上天国７号",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国７号</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「今日の世相をみるに、安心して生活し得るものは幾人もあるまい。<br/>\n<br/>事ほどさように社会悪が満ちている今日唯物主義者等は、吾々を目して迷信というが、面白い事には彼らといえども、いつ何時病気に罹るか判らない。<br/>\n<br/>その場合高い金を払って、医者や病院に御百度詣りしてもテンデ治らないばかりか益々悪化し、進退きわまる結果、<br/>\n<br/>平常からサンザけなした本教に苦しまぎれに、物は試しと縋ってくる。<br/>\n<br/>最初から疑いながらも浄霊を受けるやたちまち御利益を戴く、しかも医療の十分の一にも足りない僅かな費用で短時日に治ってしまうという事実は、本誌や光新聞のおかげばなし中に載せ切れない程沢山出ている。<br/>\n<br/>ところがこういう人達はともかく救われたのであるから、幸福獲得者である。<br/>\n<br/>それに引換え、死ぬまで頑張り通す人も沢山あるであろうが、霊界に行って後悔したのではもう遅い、<br/>\n<br/>これらによって悟る事は素直が肝腎だ、素直によって生命を救われ、頑固によって生命を落すという訳でこのような例はあまりに多く見せつけられるのである。<br/>\n<br/>その事実を一人でも多く、本誌によって知らせたいのが、吾らの念願である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "巻頭言　地上天国８号",
    "date": "昭和24年9月25日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国８号</font></b>　（昭和24年9月25日発行）<br/>\n<br/>「今度帰朝した社会党党首片山氏の言によれば、欧州では今キリスト教が盛んだとの事だ。<br/>\n<br/>これは全く人心自ずから宗教を求めざるを得ない事になったためであろう。<br/>\n<br/>もちろん唯物文化がいかに進歩発達しても、人類福祉を増進する事は不可能という事に目覚め始めたからでもあろう。<br/>\n<br/>今一つ片山氏の言の中に欧州の一般傾向は戦争に懲りて戦争に対する恐怖は異常なるものがあり、<br/>\n<br/>何としても生活を楽しむ時代の要望切なるものがあるとの事だ。<br/>\n<br/>これによってみてもいかに人類は形而上的解決を望んで来たかが判るのである。<br/>\n<br/>以上のごとき世界的機運に対し、その要望を満すべき価値ある宗教の役目を遂行すべく、せっかく努力しつつある吾々で、<br/>\n<br/>この雑誌の名のごとく地上天国樹立こそ、次の時代の目標であらねばならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "新年の辞",
    "date": "昭和25年1月1日",
    "content": "<b><font size=\"+2\">新年の辞</font></b>　（昭和25年1月1日発行）<br/>\n<br/>「昭和もいよいよ二十五年となったが、我らから云えば本年程良かれ、悪しかれ、ただでは済まないことを告げたいのである、<br/>\n<br/>と云うのは予（かね）て神示によって知らされていたからである、<br/>\n<br/>本紙もおかげをもっていよいよ第二年を迎えることとなったが、<br/>\n<br/>呱々（ここ）の声を挙げたのが、昨年三月であるから僅か十ケ月を経たばかりとしては驚くべき程の発展ぶりで神霊の御加護の厚さに感謝せざるを得ないのである。<br/>\n<br/>従って内容の充実と共に、教線の発展と相まって次号から二頁の付録を添加するの止むなきに至ったのである。<br/>\n<br/>そもそも本年はいかなる年であるかを考えて見るに日本においては講和条約も締結されるであろうし、<br/>\n<br/>経済界も常態に復すと共に国民生活の安定も相当期待し得らるるであろう。<br/>\n<br/>しかしながら決して手放しの楽観は許されない、と云うのは、米、ソの対立が日を逐（お）うて益々激化の趨勢（すうせい）にあり、<br/>\n<br/>いつ、いかなる地点に大事勃発するやも図られないと共に霊界においても火素の増量によって浄化力いよいよ旺盛となるから、<br/>\n<br/>それが現界に移写していかなる変異を来すや、予断できないからである。<br/>\n<br/>以上にみても本年こそは実に容易ならぬ年であることを心に銘記して益々信仰を深め神護の下に善処されんことを祈るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "本紙一周年に際して",
    "date": "昭和25年3月11日",
    "content": "<b><font size=\"+2\">本紙一周年に際して</font></b>　（昭和25年3月11日発行）<br/>\n<br/>「本紙もおかげをもって、ようやく大過なく一周年を過し得た事は、深き神助による事はもちろん、読者諸君の並々ならぬ御援助の賜と深く感謝する所である。<br/>\n<br/>何しろ、本教団はこれまでの宗教と違って、あらゆる点が型破りであり、また余りに急速な進展ぶりで、まことに驚異に価するものがあろう、<br/>\n<br/>いわゆる喬木（きょうぼく）風多しで風当りの強い事も容易なものではない、実に毀誉褒貶（きよほうへん）の渦中をたゆまず呼吸しつつ歩んで来たのである、<br/>\n<br/>その間本教を非難するもの、称讃するもの、妨害するもの、援助するもの等々、実に目紛しい程であった、<br/>\n<br/>これらは新しいもの、傑出したるものの当然受くべき運命でまたやむを得ないともいえよう。<br/>\n<br/>ただ本紙の方針とする所は、善を助け、悪を懲らすという確固たる不動の精神の下に邁進しつつある以上、<br/>\n<br/>いかなる障害に打つかっても何ら恐れる事なく正々堂々と歩むのである、<br/>\n<br/>読者も識らるるごとく、昨年半頃から始まった読売紙の挑戦に対しても、毅然（きぜん）として正論をかかげて応戦した事も読者はよく承知しているであろう、<br/>\n<br/>もちろん読売紙といえども誤解から出発した事はよく判ってはいるが、誤解が氷解しても、なおそれに固執し鉾（ほこ）を収めないという事は同紙に対し惜しみても余りあると思うのである、<br/>\n<br/>それは意地づくとしか見えない程の態度となり最後には精神病者的記事となったので我らも筆の汚れと思い応戦の勇気も挫（くじ）けたのである、<br/>\n<br/>また本紙も宗教の機関紙である以上、争いは出来るだけ避けたいからでもある、<br/>\n<br/>ただいつもいう通りふりかかった火の粉だけは払わない訳にはゆかないから心ならずも相手になったまでで、この機会に一言弁じた次第である。<br/>\n<br/>\n<br/>以上のごとく、無理解者の喧々囂々（けんけんごうごう）たる非難にも更に微動だもなく、<br/>\n<br/>日に月に発展の歩みを続けつつある事実は全く神助のしからしむるところで、人間業でない事を明らかに知るであろう、<br/>\n<br/>御承知のごとく、今回光を改題して、「救世」となった事は、もちろん神業の発展に伴うためで、<br/>\n<br/>救世の名こそ救いの業の具体的表現であり、世界的拡大の意味に外ならないのである。<br/>\n<br/>いよいよ切替の時機到来ここに全人類救いの大業こそ、吾らに課せられたる大使命である以上<br/>\n<br/>不退転の覚悟をもって筆に口に、勇往邁進もって神命に応え奉らんと期する次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "人類幸福の道拓けん　本紙一周年を記念して",
    "date": "昭和25年3月11日",
    "content": "<b><font size=\"+2\">人類幸福の道拓けん　本紙一周年を記念して</font></b>　（昭和25年3月11日発行）<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">記者の発言</font></b></font><br/>「本教の機関紙「光」を発刊して一周年を迎えるに先だって、新たな使命のもとに改題「救世」となって意義深い一周年をここに迎えました。<br/>\n<br/>この一年間を通して「光」から「救世」への変転がありましたが、それ以上にずいぶん数多い感懐があったと思いますが、<br/>\n<br/>それについての明主様の御感想をまず述べていただきたい」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「正しくこの一年間は苦労はしたが、自分としては生涯の歴史のぺ－ジに刻みつけられるべきいくたの思い出があった。<br/>\n<br/>私は筆を執ることは生来の趣味でもあり、仕事の一部分ともしてきたが、しかしこの一年間ぐらい真剣に文筆と取り組んできたことはまれなことだ。<br/>\n<br/>昔は、あるいは趣味としての文筆を執り、詩も、歌も気楽な意味でモノした場合もあったが、<br/>\n<br/>このごろでは趣味だなんて悠長な気持ちじゃなくて、すべて神意の御命令のもと、厳粛、かつ緊迫した気持ちで筆をとらざるを得なくなった。<br/>\n<br/>要するに「悪」の筆法に対する「善」の筆法をもって闘わねばならなくなったことだ。<br/>\n<br/>いかに世の中が変わったといえ、今日ほど乱暴なジャーナリズムに出会わしたことはかつて経験はない。<br/>\n<br/>いや、乱暴というよりもむしろ気狂いじみている。いかに商業新聞の興味本位とはいうものの、<br/>\n<br/>他人を傷つけたり、誹謗（ひぼう）したりしてトクトクとしている風潮は好ましくない。<br/>\n<br/>本教のこの一年間はこの悪ジャーナリズムに悩まされ通してきたが、この通り微塵の動揺もない。<br/>\n<br/>これこそ本教の正しさが、無言の立証をしているのであり、悪ジャーナリズムも正義の前にはもはや降伏を余儀なくされたのである。<br/>\n<br/>そりゃ、新しいものが勢いを持つことは古いもののどこかへ割り込むことになるなら、既成陣営の一部から猛烈な反対や妨害が起きることは必然である。<br/>\n<br/>新米にいばられては気持ちのよくないのは人情だ。<br/>\n<br/>しかし、これもホンのしばらくの間だけで、一応地歩（ちほ）を占めてしまえば、日本人の通有性で、もう文句を言わなくなるものだ。<br/>\n<br/>本教のごとく、なんらヤマしいことのない以上、もっと積極的に攻勢に出ればなんでもないのだが、<br/>\n<br/>そこが、私の好まざるところで、なんだ、かんだと言われながらも、遅くとも、確実に、結局の目標に向かって歩一歩、進んでゆくわけである。<br/>\n<br/>極端な毒舌には私も人間だから腹もたった。しかし、私憤を抑え、ただ神の命令に従ってこの一年間本当に難行の忍耐を続けてきた。<br/>\n<br/>こんな苦労はアプレゲール（戦後派）の軽薄なジャーナリスト輩にとうてい理解できまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  }
]