[
  {
    "title": "明主様御講話　「現界の経綸は三六九」",
    "date": "昭和29年3月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「現界の経綸は三六九」</font></b>　（昭和29年3月27日）<br/>\n<br/>「春季大祭もここでやるのはこれが最後で、この次は会館でやるようになります。<br/>\n<br/>なにしろここでは制限しても今年は非常に多くて、立錐（りっすい）の余地もないです。<br/>\n<br/>どうしても無理になったわけで、ちょうど会館ができるということは、チャンと神様は算盤をとって準備されたということがよく分かります。<br/>\n<br/>それで会館の方は椅子が二千八百の予定ですが、補助椅子も並べるでしょうから、約三千です。<br/>\n<br/>それから立つ人は二千は充分ですから、五千は楽に収容できるわけですから、今度のお祭りは楽々と気持ち良くできるわけです。<br/>\n<br/>いずれはそれでも狭くなるでしょうが、当分は気持ちのよいお祭りができるわけです。<br/>\n<br/>外観だけは、足場が取れたのです。もはや見られたか、後で見られるか、ここにおられる方はとにかく全部今日見られるわけですが、<br/>\n<br/>私も足場が取れたからというので昨日行ってみました。<br/>\n<br/>自分で設計して自分で褒めるのは少しおかしいですが、私の気に入ったようにできたわけです。<br/>\n<br/>ああいう建物は実は外観が一番難しいのです。<br/>\n<br/>内部の方はだれがやっても、自然にいやでもできてしまいますが、外観です。<br/>\n<br/>これがよくゆかなければならないので、外観ということが一番の問題なのです。<br/>\n<br/>というのは、あれだけの大きいものですと、やはりカンでゆくのです。<br/>\n<br/>模型は造ったようなものの、さて実際の大きさに表現するとなると、周囲のいろいろな物体のあり方とよくマッチしなければ、その建築はいけないわけです。<br/>\n<br/>それで間口と高さ、それも格好よく、少しも欠点のないようにできあがらなければいけないのです。<br/>\n<br/>それから特に難しいのは柱形です。人造石の柱の太さ、それから間の白い壁との幅の調和です。<br/>\n<br/>それが太すぎては頑固になりますし、細すぎると華奢（きゃしゃ）になるから、太からず細からずという、その割出しが厄介なのです。<br/>\n<br/>そうかといって、あれだけの大きい模型を造るわけにはゆかないから、カンでゆくよりしかたがないです。<br/>\n<br/>しかもあれだけの建築は今までにないのです。<br/>\n<br/>私は二、三年前から毎月「国際建築」という雑誌をとってますが、世界中で新しくできた建築は必ず写真に出てますが、<br/>\n<br/>今までのを見ても、今度できたようなああいう様式というのはぜんぜんないです。<br/>\n<br/>似たものすらないです。ただ、今新しくできるのはみんなコルビュジエ式の、実用的の建築です。<br/>\n<br/>無論宗教的の建築というのはないです。<br/>\n<br/>そういうようなわけで、コルビュジエの単純な様式に対して、曲線は使わないで直線ばかりで荘厳の味を出す、荘厳の感覚を表現するということが、実はなかなか難しいのです。<br/>\n<br/>しかしそれに成功しなければおもしろくないのです。<br/>\n<br/>ですからとにかく宗教建築の革命です。西洋の宗教建築というと、キリスト教の先のトンガった鋭い様式ですし、<br/>\n<br/>それから日本の方は、奈良朝以後のいろんな堂宇（どうう）、伽藍（がらん）ですが、これは一種の型ができているのです。<br/>\n<br/>そういうような具合です。<br/>\n<br/>ところがメシヤ教は神道ではないからして宮造りにはゆきませんし、<br/>\n<br/>仏教ではないから寺院のような様式もできない、<br/>\n<br/>キリスト教ではないからして、ああいった教会堂式にもできないし、というわけです。<br/>\n<br/>そうして新しい破天荒な宗教ですから、建物も新しい今までにないような形に造らなければならないという、そういう事情と合ってゆかなければならないのです。<br/>\n<br/>見れば分かるとおり、だいたいそれと合っていると、私は思われたのです。<br/>\n<br/>\n<br/>だいたい秋に完成のつもりでしたが、どうも秋では具合が悪いので、神様の方では延ばして、来年の三月三日ということになりました。<br/>\n<br/>三十年三月三日で、三、三、三というわけです。ところがおもしろいのは、最初からそういうふうになっていれば、<br/>\n<br/>ああいう建築にしろ、大きいなにかを人間がやる場合には、日を限ると、どうもそれに間に合わせればよいというので、いくら前から日限があっても、抜ける癖があるのです。<br/>\n<br/>そうして日限間近になってからあわてるというので、これはだれでも知っているでしょうが、決まったようなものです。<br/>\n<br/>そこで神様は、今度で二度延びましたが、そのために建築屋のほうは秋に間に合わせようというので、そうとう急ってました。<br/>\n<br/>そうすると、ここでパッと延びると、今度はまたていねいにやるからして、<br/>\n<br/>こういうふうに延びたということは、品物をよくこしらえるという点においてよいのです。<br/>\n<br/>ですから、その点神様はうまいなと思いました。<br/>\n<br/>\n<br/>それで、三十年三月三日ということは、その数字に非常に意味があるのです。<br/>\n<br/>今までのミロクというのは五六七の数字でした。<br/>\n<br/>これは火水土です。これは根本的の条件です。<br/>\n<br/>ところが現界の経綸は三六九、つまり三が三つ重なるという、こういうことになるのです。<br/>\n<br/>これは前から決まっているのです。そういうことも私の方で書いてありますが、まだ時期の関係で発表しなかっただけです。<br/>\n<br/>それで三六九になるのです。ですから社会も三階級になるのです。<br/>\n<br/>上流階級、中流派階級、下流階級です。勿論階級制度もそういうふうになるし、それからあらゆるものが三になるのです。<br/>\n<br/>これは以前も話したことがありますが、各産業の経営も、資本家、技術者、労働者と、三つになるとか、<br/>\n<br/>あるいは学校も、小学、中学、大学で、小学三年、中学三年、大学三年というように、やはり三六九になるのです。<br/>\n<br/>ですからふつうは、義務教育は小学三年、中学三年の六年ですむわけです。<br/>\n<br/>その他に特殊の目的で大学三年とゆき、やはり三六九になるのです。<br/>\n<br/>あらゆるものがそういうふうになるのです。<br/>\n<br/>そこで三六九は現界の経綸になるのです。<br/>\n<br/>最初は二十九年十一月を予定していたのですが、それでは数字がぜんぜん合わないので、そこで三、三、三と、こうなったわけです。<br/>\n<br/>来年の三月までに会館はできあがるし、それから水晶殿もできあがるつもりです。<br/>\n<br/>これは確実に思ってよいです。延びたということが、そういった建築とか、また庭にいろいろな木を植えたりする、<br/>\n<br/>そういう点においても、万事に非常に具合がよかったのです。<br/>\n<br/>\n<br/>次の美術館ですが、これはそう手間はかからないですから、うまくゆけは来年の秋ですが、まかり間違っても再来年の春にはたしかです。<br/>\n<br/>そういう予定です。美術館の方は無論今度の会館とはまるっきり違った様式です。<br/>\n<br/>会館も、今の建築でもかなり新しい建築です。<br/>\n<br/>非常に新しさが出ていると思います。<br/>\n<br/>昨日見た感じから言っても、新しいということは確かです。<br/>\n<br/>ところが美術館の方は、今度は新しさと古い良い所をそうとう混ぜます。<br/>\n<br/>会館の方はだいたい西洋建築ですが、美術館の方は西洋、中国、日本と、この三つの良い所を取り入れて総合した様式にするつもりです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  },
  {
    "title": "明主様御講話　「ヘンデルのメサイアをメシヤ会館で使う」",
    "date": "昭和29年4月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「ヘンデルのメサイアをメシヤ会館で使う」</font></b>　（昭和29年4月6日）<br/>\n<br/>「これを今度のメシヤ会館に使おうと思ってます。<br/>\n<br/>曲はヘンデルの「救世主」ですが、歌詞はこれにしようかと思っているのです。<br/>\n<br/>ここにやっぱりたいへんな意味があるのです。<br/>\n<br/>私が作ってみんなが歌うということは嘘なのです。<br/>\n<br/>つまり私についている神様自身が作って、自分を讃えるということは理屈に外れているのです。<br/>\n<br/>そこで歌う人の一番偉い人が作って、そうしてみんなが歌うということが本当です。<br/>\n<br/>それが合理的です。<br/>\n<br/>キリストがこういうふうに歌ってくれと歌詞を作ったわけです。<br/>\n<br/>なかなか良くできてます。<br/>\n<br/>神様を讃える気持ちが実によく出てます。<br/>\n<br/>これを歌詞にしようと思ってます。<br/>\n<br/>まあ、私の方で助かったわけです。<br/>\n<br/>御讃歌などもそうですが、あれはみんな私が作ったけれども、お蔭をいただいてありがたいというようなことを、私が作るということは本当ではないのです。<br/>\n<br/>まあ、信者さんの代わりになって作ったようなものですが、ああするよりしようがないからああ書いたのですが、本当から言うと、今言ったとおりが本当なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya2.html"
  },
  {
    "title": "明主様御講話　「ヘンデルのメサイアの邦訳を信者にさせる」",
    "date": "昭和29年4月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「ヘンデルのメサイアの邦訳を信者にさせる」</font></b>　（昭和29年4月7日）<br/>\n<br/>「私は、メシヤ会館ができたら、前から言っているとおり、<br/>\n<br/>ヘンデルの作った「救世主」という歌をお祭りやなにかのときには歌って、オーケストラもやるつもりで、<br/>\n<br/>舞台の下の所にオーケストラボックスをこしらえましたが、<br/>\n<br/>歌うその歌詞は、ヘンデルのような外国語では具合が悪いですから、<br/>\n<br/>どうしても日本の言葉でなければならないのです。<br/>\n<br/>私が作ろうと思っていたのですが、ところが私が作るということは嘘なのです。<br/>\n<br/>私は歌うのでなくて、歌われる方なのですから・・・。<br/>\n<br/>だから讃えるということが、自分が自分を讃えるようなことになってしまうから、どうしてもなにかしかるべき歌詞が欲しいなと思っていたのです。<br/>\n<br/>そうかといって、適当に作れる人はないのです。<br/>\n<br/>ところがキリストが作ってくれたのですから、実に結構なのです。<br/>\n<br/>そこで私も一安心したわけです。<br/>\n<br/>この歌詞もなかなか良くできてます。<br/>\n<br/>簡単で実に讃える心持ち、気持ちがよく表われてます。<br/>\n<br/>ですからこれを採用するつもりです。<br/>\n<br/>そういうようなわけで、これからは、ああいう「神ならぬ神」たちが大いに活動始めますから、どんなことがあるか分からないです。<br/>\n<br/>いよいよ本舞台になったわけです。<br/>\n<br/>今年から表になるということの最初の一つの現われです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "mesiya2.html"
  }
]