[
  {
    "title": "地上天国の宣伝効果１",
    "date": "Unknown",
    "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　地上天国の宣伝効果<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　１</font></font></font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "filename": "TTsenden1.html"
  },
  {
    "title": "明主様御講話　「米国新聞記者の反応」",
    "date": "昭和28年12月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国新聞記者の反応」</font></b>　（昭和28年12月26日）<br/>\n<br/>「この間ＮＨＫの英語放送の主任をしているグリリという人が来て、書くつもりで見に来たのですが、<br/>\n<br/>あまりに規模が大きいのとすばらしいので書けない、だから批評を書くのを止めた、ただ現場を見ろということだけは書く、と言ってました。<br/>\n<br/>それで放送協会の会長の古垣という人が熱海にいるそうですが、始終親しくしているので、<br/>\n<br/>この間行って、熱海に岡田という日本では珍しい立派な人がいるのをあなたは知っているかと言うと、知っている。<br/>\n<br/>ではなぜラジオで紹介しないか、変なアラばかり見つけて、なぜこういうことを放送しないかと言ったところが、なんとか考えるから待ってくれと言っていたそうです。<br/>\n<br/>だから来るかもしれないと言ってました。<br/>\n<br/>それから、外務大臣が会いに来ていろいろ感謝の意を表して、今後のいろいろな計画とかを聞き、とにかく外務大臣が大いに関心を持つものだが、<br/>\n<br/>そういうことはありませんかと言うから、ぜんぜんそういうことはないと言ったのですが、そういう話がありました。<br/>\n<br/>またその人の奥さんというのが偉いのです。奥さんは「ニホン・タイムズ」の記者をしているのですが、実に観察が鋭いのです。<br/>\n<br/>私がアメリカの人はすばらしいと言って褒めたところが、日本の新聞記者はどうかという話が出て、<br/>\n<br/>日本の新聞記者とすれば「メシヤ教のやつは新宗教で新しいくせに、よくこれだけ儲けやがったな」「実に金儲けがうまい」と、そのくらいなものだと言ったら驚いてました。<br/>\n<br/>つまりアメリカの人は、大きなものを大きな目で見るからよく分かるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden1.html"
  },
  {
    "title": "明主様御講話　「地上天国のひな型は世界の注目を引く」",
    "date": "昭和29年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国のひな型は世界の注目を引く」</font></b>　（昭和29年1月3日）<br/>\n<br/>「それから熱海の地上天国もだんだんできてきましたが、<br/>\n<br/>メシヤ会館と水晶殿は秋として、美術館はそれができてからかかろうと思ってます。<br/>\n<br/>来年はできあがるだろうと思ってます。<br/>\n<br/>この美術館は、箱根の倍以上になります。<br/>\n<br/>そしてすべてが箱根で経験しましたからーあれは初め見本に造るということになってましたがー今度はいろいろな点もよく分かりました。<br/>\n<br/>今度は大いに充実した、新しい、とにかくアッとするような物をこしらえるつもりです。<br/>\n<br/>それで、箱根美術館だけでさえ、近ごろアメリカやヨーロッパの人たちにもだいぶ知れてきて、<br/>\n<br/>現についこの間フランスの大使とポルトガルの公使が、ぜひ見たいと言ってきたのですが、とにかく閉館中で無理だからと言って断りましたが、<br/>\n<br/>そういうようなわけで、外人間にだいぶ知れてきたのです。<br/>\n<br/>それで、熱海ができたらいっそう注目されることになります。<br/>\n<br/>おそらく世界的の話題に上るだろうと思ってます。<br/>\n<br/>それらのことを考えると、とにかく神様の早さというのは驚くべきものです。<br/>\n<br/>\n<br/>去年来たアメリカの新聞記者でエリス・グリリという人は、美術評論家でなかなか有名だそうで、<br/>\n<br/>世界中の美術館を見て、箱根美術館と比べてみると、イタリアのヴァチカン宮殿は、宗教的で美術館になっているので、その点はちょうどメシヤ教に似てます。<br/>\n<br/>それからフランスのルーヴルと、箱根美術館の、この三つが見た感じがだいたい同じようだというのです。<br/>\n<br/>それで私は驚いたのです。ヴァチカンとかルーヴルというのは世界的に有名なたいしたものなのです。<br/>\n<br/>それと箱根美術館が同じレベルに見られるということは、随分たいしたものだと思ったのです。<br/>\n<br/>ただ箱根美術館の特長は、美術館に入って美術品を見ながら、窓の外を見ると遠くに山が見える。<br/>\n<br/>だから自然美と人工美とであり、また庭はいろんな草木や岩の、自然のものを人間の芸術で巧みに表現したという特長は他では見られないと言って褒めました。<br/>\n<br/>その後主人公が来ましたが、この人はＮＨＫの英語放送の主任ですが、<br/>\n<br/>その人は熱海の地上天国を見て、「実は書くつもりだったが、あまりに雄大なので書けない。しようがないから実地を見よということだけ書くつもりだ」と言って、そのくらい驚いてました。<br/>\n<br/>その人が言うには、この間も話したとおり、日本を東西に分けて西の京都、奈良が、古い、西における文化都市だ。<br/>\n<br/>そうすると箱根、熱海がすっかりできあがると、東における文化都市ということになる。<br/>\n<br/>しかも箱根、熱海は一時間で行ける、というくらいに接近しているということは非常に珍しい。<br/>\n<br/>そういうようなことを言って絶賛してました。<br/>\n<br/>\n<br/>ですから熱海の地上天国ができあがると、とにかく世界の注目を引くことになると思います。<br/>\n<br/>勿論日本でも今更のようにびっくりして「メシヤ教のやつはなかなかなものだ。<br/>\n<br/>今まで馬鹿にしていたが、そうでもない。随分うまく儲けやがった」と言うかもしれません。<br/>\n<br/>なんでもよいから、とにかく、「ふつういろんな新宗教とは違う」「だいたい岡田という奴はあんがい腕のある奴だ」というようなことになり、<br/>\n<br/>一つの「岡田を研究する必要がある」というような空気になりやしないかと思います。<br/>\n<br/>岡田研究ということがいずれ出ます。<br/>\n<br/>そうすると、「まず奴を研究するには、奴の著書を一通り見なければならない」というので、<br/>\n<br/>そうなるとみんなで大いにメシヤ教の本を読むということになり、<br/>\n<br/>そうすると医学や自然栽培のこと、だいたい医学ですが、そういうことがとにかくなんとなく分かってきますから、<br/>\n<br/>そこで「栄光」も「地上天国」なども、一つとって読もうということになり、これが大変なよいことなので、神様は随分うまくやられると思ってます。<br/>　<br/>\n<br/>この地上天国とか美術館というものは・・・安ッポイ言い方ですが、客呼びです。<br/>\n<br/>そうして、それによって本当のものを読ませる、頭に入れるというような政策を神様はとられたわけです。<br/>\n<br/>そういうようなわけで、「これだけのすばらしいものが短期間にできるということは、大変な金がいる。そういうような金がどうして集まったか」というと、<br/>\n<br/>「それは命がないような難病が治されるから、感謝のあまりどうしても金をあげる、そういう金が集まってこれだけのものができたのだから、<br/>\n<br/>いかにすばらしく病気が治るかということが分かるではないか」というように書きますから、<br/>\n<br/>「なるほど確かに病気が治るに違いない」というその一つの理由になります。<br/>\n<br/>\n<br/>そういうようなわけで、箱根は規模が小さいが、熱海は規模が大きいのと、すべての点において世界中をアッとさせるような価値があるわけです。<br/>\n<br/>というのは、日本で言えば京都や奈良ほど広くはなく、狭くはあるが、鉛と金・・・と言ってはあまりに酷いが・・・銀と金くらいの差があり、<br/>\n<br/>こっちは今までにない、今まで想像もつかないような物を造るのですから、そこに魅力があるわけです。<br/>\n<br/>それから日光は確かにたいしたものですが、外国の人はあんまり注目しないのです。<br/>\n<br/>また日本でも、どっちかというと大衆向けです。<br/>\n<br/>芸術眼ではあまり価値がないわけです。<br/>\n<br/>ただ金をかけて立派に造ったというだけです。<br/>\n<br/>ですからどうしても奈良、京都と箱根、熱海ということになるわけです。<br/>\n<br/>ところが奈良、京都は千年以上たってます。<br/>\n<br/>京都は平安朝からですから八百年ぐらいたってます。<br/>\n<br/>またヴァチカンにしても、ローマ時代にさかんになったのですから、とにかく中世紀以前ですから千年に近いです。<br/>\n<br/>東洋では支那の北京〔紫禁〕城ですが、これも立派には違いないですー私は写真で見ましたが、紫禁城の全般を写した厚い大きな本があり、よくできてます。<br/>\n<br/>建物は非常に立派なものですが、庭園がないのです。<br/>\n<br/>ほとんど木がないと言ってもよいです。<br/>\n<br/>いずれ私がそこを経営するようなことになるでしょうから、そうしたらウンと木を植えるつもりですーそれも何百年とたってます。<br/>\n<br/>ところが箱根、熱海の地上天国は、まず十年でしょう。<br/>\n<br/>本当に始めたのは、終戦の明くる年の昭和二十一年ごろですから、再来年になってちょうど十年です。<br/>\n<br/>そのころには充分完成しますから、そうすると人間が千年かかったものを、こっちは十年でできるとすると、そのスピードは実に驚くべきものです。<br/>\n<br/>そういうわけで、つまり神様の経綸の早さというものには驚きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden1.html"
  }
]