[
  {
    "title": "明主様御教え　「物を識るという事」",
    "date": "昭和25年8月15日",
    "content": "<b><font size=\"+2\">明主様御教え　「物を識るという事」</font></b>　（昭和25年8月15日発行）<br/>\n<br/>「この物を識るという言葉ほど、深遠微妙にして意味深長なものはあるまい。<br/>\n<br/>恐らくこの語は世界に誇っていい日本語といえよう。しかし簡単には判り難い言葉なので、今出来るだけ判りやすくかいてみよう。<br/>\n<br/>物を識っているという言葉の意味を、解剖してみるとこういう事になる。<br/>\n<br/>それは世の中のあらゆるものを経験し、透徹し、実体を掴み何らかの形によって表現するという意味である。<br/>\n<br/>例えばある問題に対して、こうすればこうなるという唯一つの急所を発見する事である。<br/>\n<br/>それに引換え大人気ない小児病的議論を振廻したり、軽率な行動に出たり、人から非難され軽蔑される事に気が付かないで平気で行う事がつまり物が見えない、物を知らないという人である。<br/>\n<br/>世間よくいわれる、彼奴（あいつ）はまだ若いとか乳臭いとか、野暮天だとか言われるのがそういう人間である。<br/>\n<br/>また識者という言葉があるが、これは物を識っている人を文化的に言ったのである。<br/>\n<br/>\n<br/>以上によってみても、今日の政治家などは物を知らない人が多過ぎる。<br/>\n<br/>大した問題でもないのに、無理に大きく採上げて騒ぎ立て、識者から顰蹙（ひんしゅく）される事に気がつかないのであって、自己の低級さを表白する以外の何物でもないのである。<br/>\n<br/>そうしてこういう人間に限って小乗的主観の亡者である。<br/>\n<br/>こういう小人物の行動によっていつも国会の能率は阻害され、国会の信用を傷つけられる。<br/>\n<br/>常に独りよがり的売名に一生懸命である。<br/>\n<br/>ゆえにこの物を識らない人を言い換えれば没分暁漢（わからずや）でもある。<br/>\n<br/>今日政治の論議なども、長い時間を潰してもなかなか結論が得られないのは、右のようなわからずやが多過ぎるからであろう。<br/>\n<br/>判った人が多ければ容易に一致点を見出されるはずである。<br/>\n<br/>ところがここで困る事には、物の判った人はどうも出しゃ張りを嫌い、わからずやと争うのを避けようとし、つい温和しくなり、引込思案となる。<br/>\n<br/>ところがわからずや共はこれを好い事にして益々出しゃばる。<br/>\n<br/>ところが世の中は面白いもので、出しゃばると有名になる。有名になると選挙の時の当選率が高くなるので、<br/>\n<br/>その結果判った人はいつも少数となり、わからずやが多数を占めるという事になる。<br/>\n<br/>近頃のごとく問題の論議に徹夜までしなければ結論を得られないというのはよくそれを表わしている。<br/>\n<br/>とはいうものの結局は判った人の意見が採用されるのも事実である。<br/>\n<br/>何よりも政界で頭角を顕わす程の人は出しゃばらないでいていつとはなしに人望を博し重用されるのである。<br/>\n<br/>今の吉田首相などは、現政治家中一番物の判った人といえるであろう。<br/>\n<br/>ところがひとり政界のみならず、社会各面における有能者といわるる人は比較的物の判った人であるのは自然の成り行きであろう。<br/>\n<br/>以上は精神的方面をかいたのであるが、次に他の面すなわち物的の面をかいてみよう。<br/>\n<br/>これを判りやすくかくには、芸術的方面が一番いい、というのは物を識ってる人は、偉人型が多いと共に審美眼においても優れているからである。<br/>\n<br/>\n<br/>まず、最先に採り上げたい人は彼の聖徳太子である。<br/>\n<br/>彼が仏教文化特に芸術方面に優れていた事は論議の余地はあるまい。<br/>\n<br/>今なお法隆寺その他に残っておるもののいずれも燦（さん）として光を放っているに見ても明らかである。<br/>\n<br/>また有名な憲法十七条は、日本における法の基礎ともいえよう。<br/>\n<br/>次に挙げたいのは彼の足利義政である。<br/>\n<br/>彼が他の面ではとやかく言われるが、芸術方面に到っては立派な功績を遺した。<br/>\n<br/>彼の銀閣寺のごとき建造物はもとより、彼は中国美術を好み宋元時代の優秀なる芸術品を蒐（あつ）めた外、<br/>\n<br/>日本美術を奨励し、珍什名器を作らせた事で、東山御物（ぎょぶつ）として今もなお、吾らの鑑賞眼を満足させている功績は高く評価してよかろう。<br/>\n<br/>\n<br/>ここで、吾々が最も最大級の讃辞を与えたい人物としては彼の豊太閤であろう。<br/>\n<br/>彼が桃山式絢爛たる芸術文化を生んだ半面侘（わび）の芸術としての茶の湯に力を注いだ事で、<br/>\n<br/>それまではなはだ微々たる存在であった茶の湯を、一世の鬼才千利休を援け、茶道大成の輝かしい功績を残した事も特筆大書すべきであろう。<br/>\n<br/>これらによって当時美術文化の勃興と共に名人巨匠続々輩出した。<br/>\n<br/>彼の小堀遠州や楽陶の名手長次郎のごときもそれである。<br/>\n<br/>彼はまた義政に習い、中国日本の美術はもとより朝鮮の名器までも蒐集し、日本の陶芸に新生命を与えたのも彼の業績である。<br/>\n<br/>ここで見逃し得ないのは彼の本阿弥光悦の生まれた事である。<br/>\n<br/>彼光悦は画を描き、書を能くし、蒔絵に新機軸を出し、楽陶を作る等、いずれも独創的のものでゆく所可ならざるなき多芸ぶりは、到底他の追随を許さないものがあった。<br/>\n<br/>しかも彼が予期しない一大功績を残した一事は、彼没後百年を経て、日本が生んだ最高峰の偉匠尾形光琳である。彼は既に亡き光悦を慕い、出藍（しゅつらん）の一大名人となった。<br/>\n<br/>その他陶王仁清（にんせい）、乾山も挿（さしはさ）まない訳にはゆくまい。<br/>\n<br/>そのまた流れを汲んだのが抱一（ほういつ）で、彼も凡手ではなかった。<br/>\n<br/>しかも秀吉の傑出している点は、彼が百姓の子でありながら、若年にして既に美術の趣味を解し、早くから名器を蒐めたという一事はまことに驚嘆すべきものである。<br/>\n<br/>普通世間からいえば物を識るまでには相当の苦労を重ね、しかも中流以上の境遇を条件とするに対し、彼のごとき卑賤より出でてほとんど戦塵の巷（ちまた）を彷徨（ほうこう）し続け来ったにかかわらず、いつどこで習得したかは判らないが、あれ程物を知る人間となったという事は、実に稀世の偉人というべきである。<br/>\n<br/>\n<br/>ここで、文芸の面を瞥見（べっけん）する時、何といっても歌人としては西行、俳人としては芭蕉であろう。<br/>\n<br/>この二聖の芸術は、物を識る人にしてはじめて成る作品であり、その代表作としていつも私の頭を去らないのは、<br/>\n<br/>西行の「心なき身にもあわれは知られける　鴫（しぎ）立つ沢の秋の夕暮」と、<br/>\n<br/>芭蕉の「閑（しず）かさや　岩にしみ入る　蝉の声」である。<br/>\n<br/>\n<br/>また今一人書落し難い物を知る人がある。それは不昧公（ふまいこう）の名で知られている彼の松平雲州公である。<br/>\n<br/>彼が多数の珍什名器を聚（あつ）め整理し、分散を防ぎ、萎靡（いび）せんとする茶道に活を入れたるその跡を見れば、彼もまた尊敬すべき人といっていい。<br/>\n<br/>\n<br/>近代に至って物を識る人として、私は俳優故市川団十郎を挙げたい。<br/>\n<br/>これは「自観随談」に詳しく載せてあるからここでは略すが、とにかく大ザッパに代表的の数人をかいたが、物を識る人とは全く最高の文化人であって、彼らの業績がいかに後世の人々の魂の糧を与え、趣味を豊富にし、情操を高からしめたかは今更言うまでもあるまい。<br/>\n<br/>なるほど発明発見や学問の進歩も、人類文化に貢献する力は誰しも知っている事ではあるが、右に説いたごとく、物を識る人の業績が、いかに暗々裡に文化に貢献したかは、改めて見直す必要があろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuKA1.html"
  },
  {
    "title": "明主様御教え　「尾形光琳」",
    "date": "昭和24年8月30日",
    "content": "<font size=\"+2\"><b>明主様御教え　「尾形光琳」</b></font>　（昭和24年8月30日発行）<br/>\n<br/>「私は苦い頃から絵が非常に好きであった。<br/>\n<br/>そうして古今を通じて私の一番好きな画家は何といっても彼の光琳である。<br/>\n<br/>光琳派の中では光悦も宗達も光甫（こうほ）も乾山（けんざん）も、それぞれ良いところはあるが、何といっても光琳は断然傑出している。<br/>\n<br/>彼の絵ほど簡略にしてしかもその物の実態を把握し得ているものは類がない。<br/>\n<br/>彼は全然物体の形を無視していて、しかも物体の形を忠実に表現している。<br/>\n<br/>ちょうど千万言を費すとも人を動かし難い所を三十一文字の和歌の力が動かし得るのと同様である。<br/>\n<br/>そうして私の最も驚異とする所は、それまでの日本画が支那伝来の型に捉われていたのを、彼は思いきって破ったのである。<br/>\n<br/>それは有線描法を無線にしてしまった事と図案風に脱皮した点である。<br/>\n<br/>一言にして言えば、それまで一種の法則に捉われていた画風に対し、革命的描法に出でたその大胆さである。<br/>\n<br/>\n<br/>光琳逝（ゆ）いて二百数十年になる今日、彼の偉業は明治画壇に革命を起こした。<br/>\n<br/>それについてこういう事があった。私は三十余年前岡倉天心先生が大観、春草（しゅんそう）、観山（かんざん）、武山（ぶざん）の四画伯を従え、常陸（ひたち）の国五浦に隠棲した時であった。<br/>\n<br/>その頃私はある事情があって天心先生に面接する事を得た。<br/>\n<br/>先生は将来の日本画に対する抱負などを語られ、私も非常に得るところあり、先生の凡ならざる事もその時知ったのである。<br/>\n<br/>その日下村観山、木村武山の二画伯と一夜語り明かした事があった。その際観山先生の語るところによれば、「美術院を作った天心先生の意図は、光琳を現代に生かすにある。従って、吾々は線を使わないのが本意である。<br/>\n<br/>今日吾々の画を朦朧（もうろう）派などといって軽蔑するが、いずれは必ず認められる時が来るに違いない」というのである。<br/>\n<br/>全く先生の言のごとく院派の画は間もなく日本画壇を風靡し、日本画の革命となった事は周知の通りである。<br/>\n<br/>また観山先生はこういう事も語られた。<br/>\n<br/>\n<br/>泰西においての絵画が写実主義が極度に達した結果、微に入り細にわたり写真と優劣を争うようになり、どうにもならないまでに行詰り、<br/>\n<br/>なんらか一大転換の途を発見しなければならないという時に、フランスの画壇で光琳を発見した者があった。<br/>\n<br/>巧緻なる写実主義とは全然反対である光琳の行き方に驚異し、讃歎した事は察するに余りある。<br/>\n<br/>果然アール・ヌーボー式なる図案が生まれ、前期印象派の運動が起こり、遂に後期印象派の巨匠としてのゴッホ、ゴーガン、セザンヌ等の鬼才を生むに至ったのである。<br/>\n<br/>そればかりではない、あらゆる美術工芸にまで革命を起こし、遂に建築の様式にまで及ぼす事となった。<br/>\n<br/>建築界においても、それまでのギリシヤ、ローマ式セセッションによって大いなる変化を来しルネッサンス式は影を潜め、近代的建築の様式を生むに到った事は衆知の通りである。<br/>\n<br/>今日世界を風靡している仏のコルビュジエ氏創成の極度に簡素化された建築様式も、その原（もと）の元は光琳の影響である事は否め得ないところである。<br/>\n<br/>私は死後数百年を経過して俄然全世界を動かした、否人類文化の一分野に革命を起こさしめた日本人光琳こそは、日本が誇る最大なる存在であるといっても過言ではあるまい。<br/>\n<br/>今日までの日本人にして、その業績が世界のある分野を動かし得たという例は一人もあるまい。ひとり光琳あるのみと言わざるを得ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "geizyutuKA1.html"
  }
]