[
  {
    "title": "明主様の御眼力　六",
    "date": "昭和28年3月25日",
    "content": "<b><font size=\"+2\">明主様の御眼力　六</font></b>　長老OSの寄稿　（昭和28年3月25日発行）<br/>\n<br/>「明主様には昭和九年五月一日、かねてよりの御望み通りの、東京の中心地麹町区平河町応神堂へ御移転遊ばされた。<br/>\n<br/>岡田式神霊堂本院と堂々たる看板を御掲げなされ、いよいよ大発展の時期となって来たのであります。<br/>\n<br/>私は御命令により早速急設電話の申込をなし、その後鎮座祭をやらせて頂きました。<br/>\n<br/>終って立派な御馳走が出て一同頂戴致し、御手ずから富士山の御額用の立派な画と、やはり御額用の現神の御書を賜わりました。<br/>\n<br/>そして麹町分所の月並祭がその晩のため明主様のお供をさせていただきました。<br/>\n<br/>終って又応神堂へ御供して参上、色々御話を承り、なお又大森の御邸宅に私が住まわせて頂くことになり<br/>\n<br/>「応神堂分院と看板を出せ」との実に有難い御許しを賜わりました。<br/>\n<br/>\n<br/>このことについて私は二月二十日の朝面白い夢を見て、早速明主様に御伺い致したのです。<br/>\n<br/>その夢はOが一度死んで、その外に今一人のOがいて、<br/>\n<br/>それが紫の祭服を頂いて棺の中に入ったが死ぬことが出来ない、というのです。<br/>\n<br/>明主様は「このような珍らしい夢を見た時は必ず最初に私に話してから後で一般の人々には発表するように」との御注意を下さいました。<br/>\n<br/>そしてその夢は「おがいよいよ他に一つの官（役目）を頂いて私の御用の一部をやらせて頂く事になるのだ」との御話で誠に有難いことであると思いました。<br/>\n<br/>今日の大森の御屋敷で御用をさせて頂けることになったのも、<br/>\n<br/>夢を見てから二カ月と十日で一つの官を戴けたのであります。<br/>\n<br/>そして「一方の死んだのは副守護霊のOが死んだことになるのだ」との御話で、<br/>\n<br/>しかも応神堂分院と看板を戴けるなんて実に有難い事でありました。<br/>\n<br/>\n<br/>昭和九年六月十五日、この日は官幣大社日枝神社の大祭で、明主様も五月一日麹町へ御移転遊ばされたため、<br/>\n<br/>同社の氏子と御成りになられましたことでもあり、<br/>\n<br/>又一方大切なる御神業のため信者三十六人御供申し上げ、<br/>\n<br/>特に御命令により弟OMが天孫降臨の故事そのまま、猿田彦命と同様に御先導申し上げて御参拝。<br/>\n<br/>明主様御先達にて祝詞を奏上遊ばされました。<br/>\n<br/>これこそ昭和六年六月十五日、明主様が房州日本寺に天照大御神様を御迎え遊ばされましてより、<br/>\n<br/>満三年の後、天照大御神様はこの日枝神社に御鎮座坐ましたのであります。<br/>\n<br/>御参拝終って一同は応神堂に御供して御立派な御馳走を戴いたのであります。<br/>\n<br/>このように世人には知らぬ間に、御神業は一歩一歩堅く進展したのです。<br/>\n<br/>\n<br/>昭和九年九月十五日、この日は大切な意味があり、<br/>\n<br/>明主様にはこの日桃太郎として御生まれ遊ばされたので、<br/>\n<br/>御神業は一段と進展され極めて目出度いことになったのであります。<br/>\n<br/>この日神様から明主様に千手観音の画像を描くようにとの御神示があられたので、<br/>\n<br/>明主様には幅五尺、縦六尺という極大の紙に千手観音の画像を御画きになられるのですが、<br/>\n<br/>応神堂では来客も繁く御狭いので到底不可能のために、<br/>\n<br/>何とか出来ないものかと御思いになられておられました折に、<br/>\n<br/>赤坂田町のKMという夫人が以前永の病やその他で非常に御利益を戴かれたため、<br/>\n<br/>熱心な信者となられて「自宅に三階を増築し、観音様の御部屋として六畳間が出来上りましたので、<br/>\n<br/>明主様に千手観音様の御像御執筆の御部屋として御使い下さいませ」と申出られたので大変御喜びで、早速下絵を御作りになられて、<br/>\n<br/>十月五日からいよいよ大千手観音様の雲上蓮華台上の御姿を、御画き初めになられたのであります。<br/>\n<br/>ところが約三分の二位御画きになられた時は、ちょうど昭和九年十月十一日午後二時頃<br/>\n<br/>（九年、十月、十一日二時と数が一つずつ上って行っているのも不思議です）<br/>\n<br/>東光男という名刺を持った方が応神堂に来られ、明主様に御面会を求められたのです。<br/>\n<br/>明主様はその東光男という姓名を御覧になられて、<br/>\n<br/>「御神業に関係のあるような面白い名だ」と興味を覚えられて、早速面会を許されたのです。<br/>\n<br/>すると東氏は「自分はかねてより霊感により、日本に観音力所有者が出るということを、中国道院の本部である五台山にて修業の際知った。<br/>\n<br/>ところが最近自宅より東の方において見当るとの霊感があったため、<br/>\n<br/>渋谷から東というと麹町あたりと見当をつけて麹町へ来て<br/>\n<br/>『この辺に観音力を備えた人はおりませんか』と知人に問合せたところ、<br/>\n<br/>『さあ観音力を備えているかどうか知らんが、観音様の御力で病気を治すお方がある』と教えられて御訪ねした」との話に、<br/>\n<br/>明主様は「あなたの尋ねるのは私だ。私の肉体を通じて観音様がお力を現わされる時が来たのだ」と御話になられますと、<br/>\n<br/>東氏は大いに喜ばれて、「それでは一つ御写真を写させて戴きたい」とのことに、<br/>\n<br/>「どこで写すか」と御聞きになると、「その床の間のお軸を外して床の間に座って下さい」との事故（ことゆえ）、<br/>\n<br/>早速御軸を外されて床の間に正座されたところを投影されて帰りました。<br/>\n<br/>ちょうどこの時は午後三時半で、麹町区平河町一丁目二番地応神堂の二階九尺の床の間であります。<br/>\n<br/>翌十二日出来上った御写真を持って来たので拝見すると、<br/>\n<br/>その写真は明主様の御体の左側の御腹から非常に強烈なる霊光が発射されて天井に当り、<br/>\n<br/>右側に靡きたるその間隙の真中に、ちょうど明主様の御頭上に<br/>\n<br/>千手観音様の岩上蓮華台上に安置された御姿の写っている大写真であったのです。<br/>\n<br/>畏しとも畏し何とも申しようもなく、我々ばただただ有難い極みでありました。<br/>\n<br/>明主様には以前より「私のお腹の中に観音様が御いでになる」との御言葉でありましたが、<br/>\n<br/>今日目前に厳然と実現し、今更ながらでは有りませんが、<br/>\n<br/>何共有難く嬉しく手の舞い足の踏むところを知らずと申しても言いつくせません。<br/>\n<br/>今迄悪口たたいた人々に見せてやりたい気持で一杯です。<br/>\n<br/>ところが明主様にはそれまで御描きかけになった千手観音様の御姿を、<br/>\n<br/>夜分その家の主人が酒に酔って帰り、千手観音様の御絵をズタズタに破ってしまったのです。<br/>\n<br/>この時明主様は御覚りになられたのです。<br/>\n<br/>今までの御姿は御写真と多分に違った御姿で、第一半裸体であったが、御霊写真は御衣を纏われていられる。<br/>\n<br/>これは印度では年中暑い所故裸もよいが、日本ではやはり御衣を纏わねばなりません。<br/>\n<br/>次に雲の上に乗られた御姿でしたが、これは岩上に坐しますのが本当で、<br/>\n<br/>\n<br/>これから現界に御降りになられて御救いに当られる観音様であられるために、<br/>\n<br/>雲の上からでは御救いの御業は不適で、下津磐根に御鎮産ましますのが本当なのです。<br/>\n<br/>次に前のは御円光が御頭を主とした円光であったのが、<br/>\n<br/>御写真のは御体全体を包含される大円光であって、<br/>\n<br/>これこそ本当で実相に叶った円光であったので、<br/>\n<br/>このため画き直すように神様はこの家の主人をお使いになり破らせたのでありました。<br/>\n<br/>\n<br/>我々はこの御主人の大不敬に驚き、必ず天罰が当ると思っておりますと、<br/>\n<br/>明主様には「いやいやこれは神様がKさんの御主人を使って私に描き直させるために破らせたので、天罰なんてない。<br/>\n<br/>逆に良いことをしてくれたのだ」と御教え下されたのでありました。<br/>\n<br/>明主様には早速御霊写真に現われた通りの下絵を急遽作られて、<br/>\n<br/>一週間で御画き上げになられたのでありました。<br/>\n<br/>この千手観音様の御霊写真こそは、実は観音力のいかに偉大なるものかを如実に現わされたもので、<br/>\n<br/>撮影の際はマグネシウムの発光を使われたので、一秒の何分の一かわからんパッとした瞬間になされた霊光と、<br/>\n<br/>千手観音様の御聖像と、明主様の御姿とを一瞬時に御写真の面に現わさねばならんことで、<br/>\n<br/>これこそ観世音菩薩の不可思議力と申し上げるより外にありません。<br/>\n<br/>誠に想像を超越した、今日までの世界霊写真史上、空前絶後の問題であります。<br/>\n<br/>ところが又十日後の二十一日に東光男氏が来まして、<br/>\n<br/>この度は「赤坂田町のK氏方の三階の御座敷で今一度御写真を撮らしてくれ」と申し出られたので、<br/>\n<br/>又御床の御軸を外されて床の間に端座されて写されたのであります。<br/>\n<br/>そして又御話をなされていられる内に、机に御手を置かれて御頭をその上にされて御転寝を遊ばされました。<br/>\n<br/>何思ったか東氏は早速その御姿を写して帰って行きました。<br/>\n<br/>明主様がお睡気を催されました、ほんのちょっとの間を狙って撮影されたのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki7.html"
  }
]