[
  {
    "title": "明主様評論文　「東洋美術雑観　２」",
    "date": "昭和27年7月30日",
    "content": "<b><font size=\"+2\">明主様評論文　「東洋美術雑観　２」</font></b>　（昭和27年7月30日発行）<br/>\n<br/>「それらとは別に、桃山時代彼の有名な本阿弥（ほんあみ）光悦という不世出な工芸作家が生まれた。<br/>\n<br/>彼の美に対する天才は、行くところ可ならざるなき独創的のものでその中でも蒔絵、楽焼、書、余り多くはないが絵などもそうで、<br/>\n<br/>その斬新な意匠、取材等は、時人をして感嘆させたのは言うまでもない。<br/>\n<br/>この光悦の影響を受けて生まれたものが彼の宗達であった。この人はそれまでの各流派の伝統を見事に打破し、今日見るがごとき素晴しい絵画芸術を作ったのであるから、全く日本画壇にとっての大恩人であろう。<br/>\n<br/>その後百年以上経てから彼の光琳が出現したのである。光琳は宗達の画風に私淑（ししゅく）し、それを一層完璧にしたものであるから、言わば光琳の生みの母である。<br/>\n<br/>ここで光琳について一言差し挿む必要がある。それは今日喧（やかま）しく言われているマチス、ピカソ等にしても、その本源は光琳から出ている。<br/>\n<br/>そうして彼光琳が世界的に認められたのは、十九世紀の半ば頃と思うが、光琳を最初に発見したのはフランスの一画家であった。<br/>\n<br/>この画家が初めて光琳の絵を見るや、俄然驚異の眼を瞠（みは）ったのである。<br/>\n<br/>というのはそれまでヨーロッパにおいては、長い歳月続いて来た彼のルネッサンス的美の様式が極度に発達し、なかんずく絵画に至っては写実主義の頂点に及び、行詰りの極どうにもならなかった。<br/>\n<br/>何しろその時の人々は写真に着色した方がいいとさえ言ったくらいだから察せられるであろう。<br/>\n<br/>そこへ青天の霹靂（へきれき）のごとく現れたのが光琳であった。<br/>\n<br/>光琳の画風たるや微に入り細にわたったそれまでの手法とは反対に、極めて大胆に一切を省略してしかもその物自体を写実以上に<br/>\n<br/>表現する素晴しさを見たフランス画壇は、救世主出現のごとく歓喜したのはもちろんで、<br/>\n<br/>たちまちにして百八十度の転換となり、それから生まれたものが彼の前後期印象派である。<br/>\n<br/>それを起点として幾変遷を経てついに現在のごとき画風にまで到達したのであるから、光琳の業績たるや表現の言葉もない偉大なものであろう。<br/>\n<br/>当時フランス出版界に明星とされた書に、著者の名は忘れたが題は、「世界を動かせる光琳」というのがあった。<br/>\n<br/>全く死後再数十年を経てから、全世界を動かしたのであるから、光琳こそ英国におけるシェークスピヤに比して、優るとも劣らないと私は思っている。<br/>\n<br/>何となれば光琳の事績は独り画壇ばかりではなく、あらゆる社会面にわたって一大革命を起したからである。<br/>\n<br/>それは最初生まれたのが彼のアールヌーボー様式で、漸次世界の意匠界を革命してしまった。<br/>\n<br/>それはあらゆる美の単純化である。特に著しい変化を与えたのは建築である。<br/>\n<br/>その真先に現れたのが彼のセセッションであって、これが幾変遷してついに今日世界の建築界を風靡した彼のル・コルビュジエ式となったのである。<br/>\n<br/>右のごとく世界のあらゆる建築も、家具も調度、衣裳、商業美術等々、そのことごとくはルネッサンス様式を昔の夢と化してしまった事である。<br/>\n<br/>\n<br/>以上光琳の業績についてザットかいたのであるが、私はこう思っている。日本人で文化的に世界を動かした第一人者としては、光琳を措いて他にないであろう。<br/>\n<br/>彼こそ日本が生んだ世界的金字塔でなくて何であろう。また現在の日本画壇にしてもそうだ。<br/>\n<br/>それまで狩野派、四条派、南宗派などの旧套墨守（きゅうとうぼくしゅ）的画風であったのを、一挙に革命してしまった者も光琳である。<br/>\n<br/>これについてこういう話がある。それは今から三十数年前、彼の岡倉天心先生に私は直接面会した時の事である。<br/>\n<br/>先生いわく「僕は今度美術院を作ったが、その意とするところは、光琳を現代に生かすにある」との決意を示された。<br/>\n<br/>これにみても現在の日本画は光琳が土台となって、それに洋画を加味したものである。<br/>\n<br/>余り長くなるから、光琳の話はこれくらいにしておき、次に移る事としよう。<br/>\n<br/>\n<br/>ここで日本画の歴史を大略かいてみるが、そもそも日本画は中国から伝来したものであるのは周知の通りである。<br/>\n<br/>そうして東洋画としての発祥地は、絵画史によると中国のチベット寄りにある敦煌（とんこう）というところで、<br/>\n<br/>ここは千数百年以前は最も文化の発達した都市で、大谷光瑞（こうずい）氏はこの辺を最も好んだとみえ、長く滞在して随分調査探求したもので、その記録を私は見た事がある。<br/>\n<br/>それに付随した沢山の写真も見たが、建築、風俗等、その頃としてはすこぶる進歩していた事が窺われる。<br/>\n<br/>そうして時代は唐であって、それから五代頃から進歩し始め、北宋に到って東洋画としての形式が一応完成され、名人巨匠続出したのである。<br/>\n<br/>今日珍重されている宋元名画はその頃の作品である。面白い事にはその当時の有名な画家のほとんどは、禅僧であった事である。<br/>\n<br/>彼の墨絵の巨匠たる牧谿（もっけい）、梁楷（りょうかい）も禅僧であり、この二大名人のものは、本館に出ているから観たであろう。<br/>\n<br/>\n<br/>以上のごとく、初め中国に生まれた絵画が、日本へ輸入されたのが足利期からである。<br/>\n<br/>もっともその以前奈良朝時代にも少しは入ったようだが、右のごとく宋元時代の名画を知ったのが彼の足利義満、義政であったので、<br/>\n<br/>今日日本にある宋元名画のほとんどは、足利氏の手を経たもので、特に優秀なものは東山御物（ひがしやまぎょぶつ）として特殊の判が捺してあるから直ぐ分る。<br/>\n<br/>そうしてそれら名画を扱った役目をしていたのが彼の相阿弥である。もちろん芸阿弥、能阿弥もそれに携ったらしいが、その影響を受けて生まれたのが彼の東山水墨画である。<br/>\n<br/>また当時中国に行って学んだ画家としては、啓書記（けいしょき）、周文（しゅうぶん）、蛇足（だそく）等で、少し後れたのが雪舟であるらしい、一説には雪舟は帰化人であるとも云われている。<br/>\n<br/>しかし右の人々こそ日本画の祖であった事は間違いない。<br/>\n<br/>従って狩野派の祖は雪舟であるといってもよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH2.html"
  }
]