[
  {
    "title": "明主様御講話　「地上天国は美によって魂を向上させる」",
    "date": "昭和29年1月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国は美によって魂を向上させる」</font></b>　（昭和29年1月2日）<br/>\n<br/>「そこで、メシヤ教のモットーである「病貧争絶無の世界」「地上天国を造る」ということは、とにかく私の生きているうちに基礎だけは造るつもりです。<br/>\n<br/>そうすれば後は自然にできるのです。そんなドエライ、世界をまるで自分の・・・というとおかしいが、神様の計画どおりにできるということは、これもすばらしいスピードです。<br/>\n<br/>そういうようなわけだから、地上天国を造るということは、それは理想であって、現実的にそんな早くできるものではないとは、誰でもそう思います。<br/>\n<br/>なにしろ今までのような宗教のやり方や発展の仕方から想像しても、そんな早く実現しようとは、とても思えないのです。<br/>\n<br/>思えないが、今言ったことを考えてみても、あながちできないとも言いきれない感じがします。<br/>\n<br/>私が自分の思うとおりのことを言うと、かえって信じ難いから、よほど割り引きして緩和して言っているのです。<br/>\n<br/>これでも世間の初めての人は、まるでわけが分からない・・・ということをよくお蔭話に書いてありますが、そういうようなわけで、今までの考え方と馬鹿馬鹿しく外れてしまってますから、またそこに大いにおもしろみと言いますか、そういうものがあります。<br/>\n<br/>だからやはり開闢（かいびゃく）以来ない大きなことであり、喜びであり、大変な事業です。<br/>\n<br/>\n<br/>日本でも、秀吉が大阪城を造ったとか、日光は三代将軍が造ったのですが、それを造る動機というのは、私のやっていることとは大変に違うのです。<br/>\n<br/>あれらはみんな自己の権勢を誇るためと、自己の権力を維持するための、つまり戦争の防備です。<br/>\n<br/>戦いによって取り返されないようにというためと、自己の勢力を維持し、権勢を誇るという一種の虚栄です。<br/>\n<br/>それから東京の二重橋でも、太田道灌（どうかん）が造って徳川を大いに充実させたものですが、やっぱり目的は今言ったとおりで、決して大衆を楽しませる、日本の国民なら国民全体を喜ばせるという、そういった公共性はまことに少ないのです。<br/>\n<br/>結局、自己中心で、自己の利益のために造ったものです。<br/>\n<br/>それからまたイタリアのヴァチカンにしても、宗教的ではありますが、つまりキリスト教発展のための本山です。<br/>\n<br/>なにしろキリスト教はローマ時代には非常にさかんだったのです。<br/>\n<br/>ですから品物を献げたり、金を献げたりして、自然にああいう美術館などもできてしまったようなものです。<br/>\n<br/>ですからほとんど宗教的です。私は去年ヴァチカンの油絵を天然色写真にとった物をもらい、いろいろ見ましたが、実にすばらしいものです。<br/>\n<br/>写真で見てもあのくらいですから、現場を見たらどんなに良いかと驚きました。<br/>\n<br/>といったところで、結局一つの宗教によって自然にできたものです。<br/>\n<br/>アメリカ文化なども立派ですが、あれは機械文明を誇るものであり、また金儲けに利用するためとの両方で、ああいう立派なものができたのです。ですから美術的ではないのです。<br/>\n<br/>\n<br/>ところが今度できる地上天国は、そういったような、一つの戦争、武力をもって自己を擁護するという意味とか、一つの宗教を弘めるというのでなくて、ただ多くの人＝世界中の人が、美を楽しみ、美によって魂を向上させるという、純粋の平和的のものです。<br/>\n<br/>ですからそういうようなものは、今まで世界中にできたものはないのです。これが初めてでしょう。<br/>\n<br/>そういう意味において、いずれ世界中に理解されます。<br/>\n<br/>アメリカの新聞記者もそういうことを言ってます。世界でも立派な物を造っているが、それらは自分の利益を主眼としているが、あなたはそうでなく、本当に平和的の、大衆のための仕事をするのだから、日本人としては実に珍しい。<br/>\n<br/>日本にこういう人物がいるということは知らなかったと言ってましたが、知らなかったはずです。やっとこのごろですから・・・。<br/>\n<br/>おそろしい自慢話になりましたが、しかしこれは私がやっているのでなく、神様が私を使ってやっているのですから、神様の自慢の取り次ぎと言えばよいわけです。<br/>\n<br/>手っ取り早く言えば、熱海の地上天国ができてから、メシヤ教というものがぜんぜん面目一新して、一つの、世界的の偉大なものとして見られるということになります。<br/>\n<br/>ですからメシヤ教を見る目が、日本は勿論、外国にも知れてきます。<br/>\n<br/>今でさえシカゴ・トリビューンでは続いて紹介するということを言ってます。<br/>\n<br/>それで熱海地上天国ができればいっそうやるだろうと思ってます。<br/>\n<br/>それでこれは霊的にも、熱海の地上天国は世界の型になっているのだから、これが拡がれば世界的になるのです。<br/>\n<br/>霊的から言っても、そうなるのがあたりまえです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTtamasii.html"
  }
]