[
  {
    "title": "側近者の寄稿　「和歌雑記」",
    "date": "昭和29年6月9日",
    "content": "<b><font size=\"+2\">側近者の寄稿　「和歌雑記」　</font></b>瓢箪　（昭和29年6月9日発行）<br/>\n<br/>「近代に至って和歌を短歌とよばれる様になり、叙景と叙情を主として歌われているようである。<br/>\n<br/>短歌とは思想の美的表現であり、文字によって描く絵画であって、短歌と絵画は霊体になっているといえよう。<br/>\n<br/>明主様は以前お詠みになった短歌集を「山と水」と御命題になり、我々の宝典として御発表下された。<br/>\n<br/>それは大自然の凡ゆる絵画美的要素を魂をふるわすような強い言霊美で描き出されているが、<br/>\n<br/>この御歌の心をいずれは箱根熱海の御造園に立体化せんとの思召もあって、「山と水」と御命名になったのではないかとも思われる。<br/>\n<br/>私はこれを拝読する度に天国に遊ぶ快感に包まれ、夢よりも名画よりも強い美的感動に打たれて涙に胸のつまる事幾度かである。<br/>\n<br/>誠にこれこそ短歌芸術の紫微宮を示されたものであってその品格の高さ、和やかくも強い言霊美は真善美の極至と申し上ぐべきか、到底古今の歌聖のレベルを以て比する事は出来ぬ。<br/>\n<br/>そして現在我々は毎月の地上天国や大祭に賜わる御讃歌を拝誦すると一、二年前から一段と尊貴の趣きをまされたように感ずる。<br/>\n<br/>それは何物も遮るものない高所に在して語らるる如く御歌となって垂れ給う神の御声のように拝せられ、そのお歌からも最高の神位に登らせられていることをはっきりと窺えるのである。<br/>\n<br/>最も理解さすに困難と思わるる事柄や、三界の真理神秘や迷蒙解決の鍵も誰人にも分りやすく、白光のような明るさで、しかも和やかな調で喝破されている。<br/>\n<br/>特に叙景の御歌に至ってはただ幽玄微妙の美しさという外はなく、未だ世にない最高の神智の輝きでなくて何であろう。<br/>\n<br/>明主様の御歌は、言霊とその調に最も重きをおかれており、玲瓏玉のような言霊の美と大愛を奏でるような調と相俟って言い知れぬ陶酔的快感によって魂を天国に誘われてゆく。和歌は言霊芸術である以上、<br/>\n<br/>言霊とその調は生命というべきであり、それによって初めて得もいえぬ味わいが澄み百万言にも勝る感動を与えるのである。<br/>\n<br/>調とは言わばリズムであり、このリズムこそ凡ゆる芸術の根本であり、凡ゆる一切の物の道でもある。<br/>\n<br/>和歌における調とは、季節の移り変る大自然の心をリズムとし、冬から春夏秋へと山形に歌うべきものであると御教え給わった事がある。<br/>\n<br/>明主様の御歌には神韻渺々（びょうびょう）と悠久の世界へ果てもなく響いてゆく感のあるのは、実に言霊と調の高さによるかと思うのである。<br/>\n<br/>\n<br/>近代の短歌においては、肝腎な言霊や調を全く無視されて技巧のみに重きをおかれているかのように思われ心動かされるものが少い。<br/>\n<br/>特に大家の作などには殊更に時代放れのした難解な字句を用い独善的で歌意の分らぬものや、<br/>\n<br/>調においても夏から冬になり秋になるというように順序が狂って、読んでかえって不快を覚えるものが屡々ある。<br/>\n<br/>古来、達人が一首の歌によって旱天に慈雨を降らしたという伝説があるが、それは決して事実無根な事ではないであろう。<br/>\n<br/>恐らく、和歌の言霊が龍神を動かしたものとみらるるが、人間の汚れない誠は神意に通ずる故に、自ら調となり歌となって最もよく力を発揮するのではなかろうか。<br/>\n<br/>よく有名な歌人が一月に二、三首しか作らぬという事を聞いたが、<br/>\n<br/>明主様は、御讃歌でも道歌でも、叙情叙景、恋歌等どんな歌でもあれほど勝れた御歌に拘らず決して御苦作なさる事なく、<br/>\n<br/>お楽しみにならるる如く御口述になり、詠もうと思えば幾らでも詠めると仰せられている。<br/>\n<br/>そして歌数も、御作歌の遅速も全く自由無碍に在すのには驚く。<br/>\n<br/>たしか法難事件の数カ月前「大浄化」の御歌四十六首を僅か一時間足らずで、蚕の口から糸が出るように御口述になった。<br/>\n<br/>そうすると一首のお歓が一分三秒に当る訳で、いつもながらの超人的神業（みわざ）には驚いたのである。<br/>\n<br/>又そのように超速度でお詠みになっても、決して濫作になって名歌の風韻を失われるような事はなく、<br/>\n<br/>その御歌に示された世の終りの凄じさ、救世主出現と五六七の御代の建設の喜びが切実に心に映ずる、力に満ちた御歌であった事が今でも印象に残っている。<br/>\n<br/>又、大日本観音会時代の事、非常に御多忙だった為おくれていた御讃歌を、祭典の時間のかなり迫った間際にお詠みになった。<br/>\n<br/>その時は来客とお話なされつ、ラジオをお聞きになりつつ「力の主」という題で十数首忽ちのうちにお詠みになったのには、私も不思議に堪えない気がしたのを覚えている。<br/>\n<br/>聖徳太子はいくつかの事を同時になさったとの事であるが、明主様もまた時に応じて幾種類の事をも容易に遊ばさるるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "waka.html"
  },
  {
    "title": "明主様御教え　「善を鼓吹する新聞」",
    "date": "昭和25年2月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「善を鼓吹する新聞」</font></b>　（昭和25年2月18日発行）<br/>\n<br/>「今日、あらゆる新聞雑誌をみる時、周知のごとく悪に属する記事が余りに多すぎる、<br/>\n<br/>いわく、強盗、殺人、窃盗、詐欺、闇取引、横流し、隠匿、密輸や、自殺、心中、姦通等々、ほとんど数え切れない程である、<br/>\n<br/>もし、日本以外の国にいて、これだけ見たとしたら、日本くらい恐ろしい国はないと思うかもしれない、<br/>\n<br/>しかしいくら日本でも幾分かは賞めていい事、誇るに足る事もあるには違いあるまい、<br/>\n<br/>しかし良い事はとかく隠れがちで表われにくいものである、昔から悪事千里といってどうも悪の方が早くも知れ、拡がりもするのである、<br/>\n<br/>新聞記事なども善い記事は読者の興味を引かない、悪い記事程人の目を引く、殊に稀に見るような、悪ドイ記事などは興味百パーセントであるから、<br/>\n<br/>デカデカと書く、何よりの証拠は、新聞の特ダネといえばまず悪い記事に決っているといってもいい。<br/>\n<br/>たまには、先頃の湯川博士のような善い記事もないではないが、これらは百分中の一にも足りない程であろう、<br/>\n<br/>以上のような事実によってみても判るごとく、これら悪に満ちた日々の新聞をみる読者は、知らず識らず感化を受ける、<br/>\n<br/>という訳で、その表われが悪に対する刺戟が淡（うす）らぎ、普通の精神状態からみれば恐ろしいような事でも案外平気になるのは、人間の通有性である、<br/>\n<br/>本来新聞が暗い面のみをかく目的は、それによって社会に警告を与えよりよくしようとするのではあるが、事実は反って逆効果となるという皮肉であるが、<br/>\n<br/>肝腎な記者の方でも麻痺状態となり、犯罪事実を誇張してかくのが、当り前となってしまったのであろう。<br/>\n<br/>\n<br/>以上のごとき、ジャーナリストの悪に対する麻痺傾向に対し、吾らは看過し得ない以上反対の方針をとるの止むを得ない事になるのである、<br/>\n<br/>したがって本紙の編集ぶりを見ればよく判る、決して犯罪や暗い面を興味的には扱わない、かくすれば、それによって戒告を与え、極力悪の排斥を強調するのである、<br/>\n<br/>もっとも宗教新聞として当然かも知れないが、世間この種の刊行物が、単なる御説教式でロウを噛むような記事では面白くないから<br/>\n<br/>読まれない事になるとすれば何にもならないから<br/>\n<br/>本紙に見らるるごとく、たとえ論評のごときも読者の臓腑に沁みるような、<br/>\n<br/>しかも今まであまり説かないような新しい説をかく、そこに魅力を引かるるのである、<br/>\n<br/>また寸鉄のごとき一読爆笑を禁じ得ない警句の中に、物事の急所をつかみ得るようにするのである、<br/>\n<br/>特に、本紙独得の記事としてのおかげばなしのごときは、生々しい奇蹟や貴い生命を救われた破天荒ともいうべき事実談であるから、<br/>\n<br/>これは読まずにはおれないもので、これを読んで感銘し、泣かないものは恐らくないであろう。<br/>\n<br/>\n<br/>以上によってみても、本紙のごとき悪を排撃し、強力に善を鼓吹するものは、現在ほとんど見当らないであろう、<br/>\n<br/>とすれば、小なりといえども本紙が社会人心を善化する明礬（みょうばん）的存在は万緑叢中（ばんりょくそうちゅう）紅一点とも言い得るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "syuxtupan1.html"
  },
  {
    "title": "明主様御垂示　「光新聞発刊の予告」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「光新聞発刊の予告」</font></b></font>　（昭和24年2月28日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「来月八日から週刊の新聞を発行しますがね・・・<br/>\n<br/>ちょうど神様がうまく御膳立てをしてくださったので、やらなければならなくなったのです。<br/>\n<br/>こっちが発展するにつれて、新聞などでいろいろとうるさいことが起りますが、<br/>\n<br/>そういうこともかえって宣伝になるからいいんですが、<br/>\n<br/>だんだんとのさばってきてあまりつまらぬことを言いますからね。<br/>\n<br/>だから、どんなケチなものでも、こっちでも新聞を出すとなると、先方もそうでたらめは言えなくなりますから。<br/>\n<br/>一枚売り十円、一カ月四十円ですが、大いに利用してもらいたい。<br/>\n<br/>名前は「光」と言うんです。世間で「御ひかり様御ひかり様」と言いますからね。（笑声）<br/>\n<br/>光の弾丸です。光という名は雑誌や保険にはあっても新聞にはまだないですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「煙草にあります。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ああ、煙草にはありましたね。（笑声）」<br/>\n<br/>\n<br/>（「発刊の辞」〔創刊の辞(光新聞)〕を井上先生朗読）<br/>\n<br/>それから今度、飛騨の高山で・・・あすこはだいぶ発展しているので、ときどき医師会などとの間に問題を起すんですが・・・<br/>\n<br/>迷信邪教について放送討論会を開くことになり、名古屋の放送局からしゃべれる人を数人よこしてくれと言って、まあ招待を受けたんで、私が原稿を書いたんです。」<br/>\n<br/>（「迷信邪教について」、「疥癬について」発表）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan1.html"
  }
]