[
  {
    "title": "明主様御講話　「箱根本山は一万人収容を予定」",
    "date": "昭和27年3月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根本山は一万人収容を予定」</font></b>　（昭和27年3月16日）<br/>\n<br/>「今、だいぶ病気のいろいろ解らない点があるようですから、病気に関したことを読ませましょう。<br/>\n<br/>（御論文「世界的迷信としての現代医学」）<br/>\n<br/>（御論文「力」）<br/>\n<br/>だいぶ時間が少なくなったから、まだいろいろ読むものがあるのですが、そのくらいにしておいて、少し話をしてみます。<br/>\n<br/>箱根の美術館の方も順調に進んでいるのですが、今度あの辺の、美術館に関係したいろいろなことですね。<br/>\n<br/>とにかく、道路とか、そういうものもうまく行きまして、なにしろ今ああいったものが非常にはやってきたですね。<br/>\n<br/>\nこの間も三越の興福寺の仏像展覧会ですね。あれらもたいへんな人で、なんでも・・・行列で一時間以上待たなければ見られないそうです。<br/>\n<br/>そのくらいだから、箱根の美術館もーそれは、三越の方は無料で、おまけにデパートで、これは別ですが、でも箱根の方は不便ではあるしするから、そんなに、押すな押すなということにはいきますまいが、しかし随分来るだろうと思います。<br/>\n<br/>そこで外人なんかも、箱根に来る外人は残らずというくらいに、きっと来るに違いないですね。<br/>\n<br/>特に日本美術が多いから、外国の人はよけい見たいから、それに評判を聞き内容を見れば、ぜひ見たいという人が、外人にたくさん出てくるですね。<br/>\n<br/>そうすると、自動車の置き場も作らなければならないというので、今までの渋井さんの大観荘ですね。あそこの斜めの角ですね。<br/>\n<br/>あそこの地所がずっと低くなってますが、あれは箱根登山の地所で、あそこより他にないですね。<br/>\n<br/>あそこなら、ごく都合が良い。あそこを平らに埋めて自動車の置き場にして、門の入口は角にしようと思っている。<br/>\n<br/>それで、切符売場と入口は、神仙郷の角にしようと思ってます。<br/>\n<br/>ですから、ちょうど自動車も上り良いんですね。<br/>\n<br/>あれを会社に「美術館ができるとお客が増えるから、電車の乗客も日に千人は増えると思わなければならないから、それで、寄付してくれ」と言ったところが、そいつは具合が悪いからお貸ししますからということになって、借りることになってます。<br/>\n<br/>そうすると大体神仙郷は夏あたりに、庭の方も大体できるつもりです。<br/>\n<br/>\n<br/>今度は、ケーブルの向こう側に広い地所が買ってありますから、本山の準備をしなければならない。<br/>\n<br/>一万坪あるんです。また馬鹿に良い所で、強羅のちょうど中央で、山がホーロクを伏せたようにうまくいって、後ろの方が杉林になっている。<br/>\n<br/>それは、不思議なほど良い具合になってますー山がね。あそこを馬鹿に安く買ったんです。<br/>\n<br/>一昨年か一昨々年ですがね。七千坪買いましたがね。<br/>\n<br/>あの山をくずして、くずしてと言っても楽なものです。<br/>\n<br/>神仙郷のように岩はないしね。土ばかりですからね。そんなに高い山じゃない。ふっくらしているんですからね。けずれば良いんです。<br/>\n<br/>それで後ろの杉林を残して平らにして、やはり椅子席にして、これは一万人くらい入れるようにしようと思う。これは日本一だろうと思います。<br/>\n<br/>今一番大きいのは、浅草の国際劇場で、あそこは五千人入れる。あの倍ですからね。<br/>\n<br/>アメリカのは知らないがね。アメリカにもっと大きいのがあるかもしれないが、東洋では一番だね。<br/>\n<br/>勿論鉄筋で、一万人くらい収容できると思います。<br/>\n<br/>\n<br/>それから、一段下がった所に、五千坪くらい去年買いましたが、信者の宿泊ですね。<br/>\n<br/>それを作ろうと思う。県別とか会別ですね。天理教なんかやってますが、あの式にやろうと思う。<br/>\n<br/>そこの山ですが「光明台」という名前をつけておきましたがね。<br/>\n<br/>それで光明台に行くには、神仙郷の方から行くのに、ケーブルの線路が邪魔になりますからね。<br/>\n<br/>今、あそこを通ろうとすると危なくてー道のない所を行くんですからね。どうしても駄目なんです。<br/>\n<br/>それには、ケーブルの下を地下で行こうと思う。それで今言った通りですね。<br/>\n<br/>倉田旅館の通りですね。自動車の置き場の所あたりから、だんだん低くしてケーブルをくぐって行くんですがね。ちょうどケーブルの方は高いですからね。<br/>\n<br/>それで光明台の方は低いですからね。地下道にはごく良い所です。<br/>\n<br/>それで地下道を作ってその土で、自動車の低い所を埋めようと思う。<br/>\n<br/>近いですから奉仕隊の連中だけでできてしまいます<br/>\n<br/>\n<br/>美術館というのは、ゾロゾロ後々来ては落ちついて見られないんです。<br/>\n<br/>博物館なんて、そんなことはかまわずにやってますが、いくらか気分良くやらないと駄目なんです。<br/>\n<br/>そこで、あそこに待合所を作って二、三百人腰掛けられるような所を作って、人を計ってやろうと思う。<br/>\n<br/>そのためにあそこに待合所を作る。それから外人なんかは雨が降った時、雨の中を歩いて行くのは具合が悪いですからね。<br/>\n<br/>外人ばかりでなく日本人もね。<br/>\n<br/>贅沢な人はー自動車で来るなんてのは、雨が降っては具合が悪いから、渋井さんの大観荘を六尺けずってー今までの道が三尺ですからー美術館の裏手から車を降りるとすぐ、雨に濡れずに美術館に入れるというようにもするつもりです。<br/>\n<br/>そういうような具合でいろいろ、そういった設備やなにかもそうとう仕事があるんです。<br/>\n<br/>で、茶席の裏の方は、今土をやってますが、あそこは夏までにはやってしまいますが、ほとんどあらかたはできてます。<br/>\n<br/>あそこは平らにしてモミジを植えるつもりです。<br/>\n<br/>それからあそこの流れも、できるだけモミジを植えて、秋紅葉時分に非常に良いというようにするつもりです。<br/>\n<br/>ちょうどあそこは萩の道がありますし、秋非常に良いですね。<br/>\n<br/>美術館なんかにしろ、夏から秋にかけての方が、箱根のモミジというようなのでー箱根の桜というのは本当は良いんですが、あんまり世間に知れてないですね。<br/>\n<br/>強羅に桜は随分ありますが、箱根というのはモミジですからね。<br/>\n<br/>ですから、秋モミジを見ながら美術館を見るのは、ごく適当していると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koumyou.html"
  },
  {
    "title": "明主様御講話　「光明台は日本の霊界の中心」",
    "date": "昭和27年3月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「光明台は日本の霊界の中心」</font></b>　（昭和27年3月23日）<br/>\n<br/>「今度はケーブルを越して半町ばかり行くと、先にツツジ畑にした所があります。<br/>\n<br/>これは、知らない人があるかもしれないが、これは強羅におけるちょうど中央で、穏やかなホーロクを伏せたような山で、実にこっちの希望に合っている山なんです。<br/>\n<br/>約一万坪なんですがね。それは、前にボツボツ手に入れてあって、でそこに将来本山を造るつもりなんです。<br/>\n<br/>今の神仙郷というのは地上天国の模型で、メシヤ教の本山というわけではないんです。<br/>\n<br/>今使っているというのは、仮に使っているので、将来宗教的本山というのは、別になければならないので、今の所はそのために買ってあるんです。<br/>\n<br/>そこに行くにはケーブルを通らなければならないので、ケーブルの下にトンネルを作るつもりでね。ボツボツかかりました。<br/>\n<br/>その土を自動車置場の低い所に埋めると、ちょうど良いんですよ。<br/>\n<br/>この間すっかり聞いたところが、ちょうどトンネルが楽にできるそうですからね。<br/>\n<br/>そうしてケーブルを越した方は地面が非常に低いんですから、非常に都合が良いんです。<br/>\n<br/>バスやトラックも充分通られるそうです。それで、土地の人も喜んでいる。ケーブルに遮られて横断できない。<br/>\n<br/>横断するには駅の方まで行かなければならないから、会社でも喜んでいる。<br/>\n<br/>会社がすべきことをこっちがしてやるんだがね。<br/>\n<br/>もっとも、今の地所ですが、会社のものです。<br/>\n<br/>私は、あそこは良くなるんで、寄付させようと思って、寄付しろと言ったが、そういうわけにいかないので、お貸ししますと言うので、借りることになった。<br/>\n<br/>今は非常に高いんですよ。あの辺はー公園近くはどうしても坪二千円しますからね。<br/>\n<br/>そんなような具合で、一万坪の山ですね。そこがー神仙郷が終わったら、ソロソロ始めなければならない。<br/>\n<br/>ここの予定は、つまり本山のような、殿堂のようなもので、一万人収容できる建物になりますからね。全部椅子で一万人ですから、おそらく日本一ですよ。<br/>\n<br/>現在あるので一番大きいのは、浅草の国際劇場で、五千人ですからね。五千人で一番大きいんですから、一万人と言えば日本一ですね。<br/>\n<br/>その下の方に去年買ったんですが、五千坪の地所があって、そこに宿舎を作ろうと思う。<br/>\n<br/>県別か会別にしてー天理教でやってますが、これはどうしてもやらなければならないですね。<br/>\n<br/>そうすると、宿屋に泊まらないで、そこに泊まるようになりますから、非常に便利ですね。<br/>\n<br/>そんなようなわけで、箱根の方も着々調いつつあるんですね。<br/>\n<br/>まだいろいろな計画はありますけれども、そういうのはだんだん発表するとして、今のところはそんなような状態ですね。<br/>\n<br/>それから熱海の方は、熱海はーほとんどここにおられる方は見られたでしょうがね。<br/>\n<br/>なお、箱根の今造る山ですねー将来にできる山は「光明台」という名前をつけましたが、そのつもりで思っていてもらいたいですね。<br/>\n<br/>そこの所は、ちょうど日本の霊界で中心になるわけですね。<br/>\n<br/>東と西の間ですね。そこで霊界における中心に光明が現われるという意味になるんです。<br/>\n<br/>それで、光明世界ができるんですがね。ですから、そこの所は一万五千坪ですね。また少しは拡がるでしょうがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "koumyou.html"
  }
]