[
  {
    "title": "明主様御講話　「平安郷と弥勒三会」",
    "date": "昭和27年9月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「平安郷と弥勒三会」</font></b>　（昭和27年9月26日）<br/>\n<br/>「そんなわけで、これからドンドン時の進むに従って、いろんな面に現われてきます。<br/>\n<br/>それで京都の今度の場所は嵯峨ですが、ちょうど釈迦堂ー有名なお釈迦さんの所、<br/>\n<br/>それから去年講演をした法然院という所がありますが、あそこのちょうど間になる。<br/>\n<br/>法然院というのは、法然上人があそこに住んでおられた所です。<br/>\n<br/>立派な阿弥陀さんがあります。見た人はたくさんあるでしょうが、あれはすばらしいものです。<br/>\n<br/>大体法然上人という人は、阿弥陀教の開祖といっても良いのです。<br/>\n<br/>法然上人の弟子が親鸞です。親鸞から六代目のが蓮如上人です。<br/>\n<br/>今の本願寺の開祖といっても良いくらいのものです。<br/>\n<br/>そんなわけで法然院は阿弥陀さんのおられる所です。<br/>\n<br/>それから釈迦堂はお釈迦さんです。<br/>\n<br/>で、その真ん中が、私の方がいることになると、観音様になるわけです。<br/>\n<br/>で、観音様が真ん中で、観音様の左が阿弥陀で右が釈迦となり、<br/>\n<br/>これが本当の三尊の弥陀とか、三尊仏です。本当言えば三弥勒です。<br/>\n<br/>で、阿弥陀は法身の弥勒です。ですから法然上人と、「法」の字を使うのもおもしろいです。<br/>\n<br/>そういう意味で、とにかく仏界のミロクの形ができるのです。<br/>\n<br/>それで、これは仏教の方でも言ってありますが、弥勒三会ー三人の弥勒が会うということです。<br/>\n<br/>「弥勒三会の暁」ということが、今度京都の嵯峨に私がいるようになると、弥勒三会ということになる。<br/>\n<br/>ですから仏界が非常に変わるわけです。<br/>\n<br/>今仏界の霊界はドンドン変わっているのです。<br/>\n<br/>だからそれが現界に写るわけです。仏界が変わるということについて、今度京都にー弥勒三会になりますと、<br/>\n<br/>そうすると今までのいろんな仏教の開祖、教祖という、そういう人たちが霊界で非常に働き出すのです。<br/>\n<br/>今もちょいちょい信者さんのなかにそういった仏教の開祖が憑って、<br/>\n<br/>明主様にお詫びしてもらいたいということを、随分頼みに出てくるのですが、<br/>\n<br/>それというのは、今まで仏というものは、非常に良いことをした代わりに、<br/>\n<br/>また神様を押し込めたという罪があるのです。<br/>\n<br/>あの五男三女といって、伊都能売の神様の家来があるのです。<br/>\n<br/>八人の家来ですが、それはお釈迦さんが押し込めたのです。<br/>\n<br/>で、押し込められたために龍になって、ミロクの世を待っていたのです。<br/>\n<br/>それが八大龍王です。<br/>\n<br/>ですからそういう押し込めた罪もそうとうあるのです。<br/>\n<br/>けれども罪の中でも、意識的に行なう罪と、無意識に知らず知らず行なう罪と両方ある。<br/>\n<br/>それで意識的に行なう罪は非常に重いのです。<br/>\n<br/>それは現界の法律と同じです。<br/>\n<br/>知らず知らず行なう罪は、悔悟してお詫びをすれば許されるものです。<br/>\n<br/>それで今仏教の方の偉い人の罪は、知らず知らず良いと思ってやった罪だから非常に軽いのです。<br/>\n<br/>それと同じような意味において、医学ーお医者さんも、気持ちは善ですからー動機善だからして、そう深い罪ではないのです。<br/>\n<br/>気がついてお詫びして、今度は別の本当の働きをすれば許されるのです。<br/>\n<br/>けれども罪は罪ですから、やはりそうとうの代償がなくては許されないのです。<br/>\n<br/>これは別の話ですが、お医者さんの子孫というものは、まことに不運です。<br/>\n<br/>これは良く見ると分かりますが、こういうこともそういう現われです。<br/>\n<br/>そんなようなわけで、つまりこれからいろんなことも、そんなような現われが非常にあるのです。<br/>\n<br/>そこで仏界の偉い人たちが今度お詫びするとともに、その代償として大いに働かなければならない。<br/>\n<br/>すると、今にいずれ京都に美術館も造りますから、そんなような意味で非常に働いて、具合良くいくわけです。<br/>　<br/>\n<br/>京都は無論、こしらえる物は日本的の物です。<br/>\n<br/>熱海は徹頭徹尾西洋風の物です。<br/>\n<br/>これは、会館でも展望台でも美術館でも、全部西洋風です。<br/>\n<br/>京都は徹頭徹尾日本風にするつもりです。箱根は両方です。<br/>\n<br/>ここは中心ですから、西洋と日本と両方になってます。<br/>\n<br/>今度美術館の別館を造りますが、それから休憩室と、みんな西洋風にする。<br/>\n<br/>そうしてここ（日光殿）は日本的の建物です。<br/>\n<br/>それで「日光殿」という名前がついたのです。<br/>\n<br/>日の光は、やはり日本です。<br/>\n<br/>ですから京都のは、あそこは「平安郷」という名前をつけましたが、平らな所ですから、<br/>\n<br/>どうしても「平」という字が入らなければおもしろくない。<br/>\n<br/>昔から平安の都といっているのは、そういう意味です。<br/>\n<br/>\n<br/>大体、京都といっても、日本美術の中心であり日本の文化都市としては京都が元ですから、大いに日本的にはなってますが、<br/>\n<br/>今までの京都のいろんなものは、はなはだ統一がないのです。<br/>\n<br/>バラバラです。それはしかたがないのです。<br/>\n<br/>京都における太平というものは続かなかったのですからー。<br/>\n<br/>絶えず戦争だとか紛争だとか、そういうことが多かった。<br/>\n<br/>で、江戸に来て徳川三百年ーそこに来て初めて平和が続いた。<br/>\n<br/>江戸の文化はそうとうでした。京都、奈良は長い間ほとんど平和は続かなかったのです。<br/>\n<br/>そのために日本文化というものに統一がなく、寄せ集めです。<br/>\n<br/>古い美術というと奈良朝時代の仏教美術です。<br/>\n<br/>そうかというと平安朝の貴族文化です。<br/>\n<br/>それからその次に飛んで鎌倉に行きましたが、これは多少は鎌倉に残ってますが、その間京都は振るわなかった。<br/>\n<br/>その次は足利の東山文化、室町です。<br/>\n<br/>それから桃山というような、その時分の文化は、つまり貴族文化あるいはその時代の主権者の文化です。<br/>\n<br/>だから庶民的、大衆的の文化というものはなかったのです。<br/>\n<br/>大衆はほとんど下積みにされて、ただ命令によって生きているだけで、<br/>\n<br/>後は、今でも残っているような物は、その当時の主権者が、贅沢あるいは権力を見せるというような必要から生まれたものです。<br/>\n<br/>それから徳川時代に入って、今度は大名文化です。<br/>\n<br/>大名が、欲しいままにいろんな物を作ったのです。<br/>\n<br/>ようやく元禄に至って庶民の文化ができ始めたのです。<br/>\n<br/>町家の金持ちが贅沢と競争ー競う楽しみです。<br/>\n<br/>そんなようでいろいろ良い物ができましたが、これはわずかの間です。<br/>\n<br/>じきに幕府から禁止令が出て萎靡してしまったのです。<br/>\n<br/>ただ、桃山文化は非常に絢爛たる豪華な、秀吉の性格を表わしたのができたと同時に、<br/>\n<br/>反対の侘の文化の茶の湯ができたのは良いことです。<br/>\n<br/>今日でも茶の趣味が残っているばかりでなく、近来非常にさかんになって、<br/>\n<br/>米国辺りでも非常にそういった趣味が理解されてきたのです。<br/>\n<br/>この間ここに来たメトロポリタン博物館の東洋美術部長のプリーストという人も、そういった侘の茶趣味が非常に強いのです。<br/>\n<br/>で、茶席を見せた時が一番褒めてました。<br/>\n<br/>そういったわけですから、また竹を非常に好んで、自分は竹が一番好きだと言い、<br/>\n<br/>竹林や三階に竹を植えてありますが、そういうのを喜んでいたが、私は意外に思った。<br/>\n<br/>米国でそういった侘を好むのは珍しいと思った。<br/>\n<br/>とにかく日本の茶の趣味というのは、たいへんな功績です。<br/>\n<br/>これは京都にもよく出てますが、統一された日本文化ーそれが京都にはないのです。<br/>\n<br/>それから大衆的に楽しめるというものもないのです。<br/>\n<br/>ですから私は、将来どうしてもそういった意味の地上天国を造りたいと思ってます。<br/>\n<br/>つまり今までの日本文化の良いというものをみんな採り入れて、<br/>\n<br/>現代人の感覚に合うようにして、総合し統一されたそういうものを造ろうと思ってます。<br/>\n<br/>そういった土地の環境から状態が良いです。<br/>\n<br/>それは、神様がちゃんと仕度してあるのですから、良いはずです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "heian2.html"
  }
]