[
  {
    "title": "明主様御教え　「名人の失くなった理由　一」",
    "date": "昭和28年1月7日",
    "content": "<b><font size=\"+2\">明主様御教え　「名人の失くなった理由　一」</font></b>　（昭和28年1月7日発行）<br/>\n<br/>「近頃目立って寂しくなったものに、芸能界と美術界がある。<br/>\n<br/>これについてまず芸能界の方からかいてみるが、何といっても重立った歌舞伎俳優の失くなったことである。<br/>\n<br/>この面での名人は固より、重立った俳優でそれぞれの特徴を有っており、狂言によってはなくてはならない人達が、永遠に舞台から退いてしまったことであって、旧劇のファンならざる吾々とても一抹の哀愁を感ずるのである。<br/>\n<br/>というように今日相当の年輩で芸の円熟した俳優はほとんど見られなくなってしまった。<br/>\n<br/>現在残っている人としたら吉右衛門、猿之助、三津五郎の三人くらいであるが、関西方面は知らないが同様であろうと思う。<br/>\n<br/>しかも右三人の内、三津五郎は最早老齢で、あと何年舞台に立てるかわからないであろうし、吉右衛門にしても病弱だから、この人もいつ倒れるかわからない有様である。<br/>\n<br/>ただ一人猿之助だけが頑健壮者を凌ぐものがあって心強くは思うが、この人だけでは一人相撲でどうにもならないのはもちろんである。<br/>\n<br/>そうかといって現在の若手俳優にしてもなるほど相当頭数もあり、将来性のある人も少なくはないが、まだ年も若いし、見応えある舞台は当分望めないであろうから、好劇家こそまことに気の毒なものである。<br/>\n<br/>そうして歌舞伎劇は他の劇と異（ちが）って相当年輩で貫禄のある俳優でないと、第一舞台が引締らないし、味も出ないから困るのである。<br/>\n<br/>\n<br/>以上のような現状を、私の若い頃と比べてみると隔世の感というよりも、不思議とさえ思えるのである。<br/>\n<br/>何しろ私が二十歳頃の歌舞伎の舞台の素晴しさは、今でも忘れることが出来ない程で、彼の団、菊、左の三頭目は別としても、片市、八百蔵、松助、小団治、段四郎、訥子（とつし）等々の中堅どころから、<br/>\n<br/>若手では福助（後の歌右衛門）家橘（かきつ）（後の羽左衛門）染五郎（後の幸四郎）二代目左団次、勘弥（かんや）等がいて実に多士済々（さいさい）たるものがあった。<br/>\n<br/>また音曲方面にも名人は中々あった。今でも忘れられないのは長唄の伊十郎、六左衛門（後の寒玉）のコンビで、舞台の浅黄幕を背にしてのアノ息もつけない大薩摩（おおざつま）である。<br/>\n<br/>その他常磐津林中、清元延寿などの名人芸も時々憶い出すことがある。<br/>\n<br/>また新派俳優、落語、講談、浪曲、新内等もかけば限りがないから略すが、何といっても昔の名人位のレベルの人は、今日指を屈する程もなかろう。<br/>\n<br/>\n<br/>以上芸能界についてのありのままをかいてみたのであるが、これは次に言おうとする一つの前提としたいからである。<br/>\n<br/>以上の通り中年過ぎて芸も円熟に達し、いよいよこれからという時になると、次々世を去るというのは実に不可解ではないか、<br/>\n<br/>これは誰しも気付くであろうが、その原因が不明なため諦めるより致し方ないのである。<br/>\n<br/>ところが私はその根本原因をハッキリ知った以上、ここにかくのであるが、それは何かというと、驚くなかれ現代医学が原因であるといったら何人（なんぴと）も愕然とするであろう。<br/>\n<br/>\n<br/>これについてはまず一例として、私の経験からかいてみるが、以前私が麹町にいた時のことである。<br/>\n<br/>当時女形（おやま）としては中々人気があった市川松鳶（しょうちょう）という俳優であるが、この人の年はたしか三十幾歳くらいと覚えている。<br/>\n<br/>私の近所に住んでいた関係もあって時折治療に来たのである。というのは非常に肩の凝る人で、それを治すためであるが、<br/>\n<br/>たまたま関西方面で興行中肺炎に罹ったので急遽帰京し、ぜひ私に来てくれときいう依頼なので、私は早速行って見たところかなり重体であったが、<br/>\n<br/>よく訊いてみると、松竹の会社から毎日お医者が来て熱心に治療するとのことなので、私は困ったと思った。<br/>\n<br/>しかしマサカ断れともいえないから、ただ注射と薬だけは絶対廃めなさい、それが出来なければお断りするより致し方ないといったところ、<br/>\n<br/>大いに当惑した末、ではその通りに致しますからというので、私も毎日治療に行ったところ、数日ですっかり全快したのである。<br/>\n<br/>\n<br/>そうしてその時の話によれば、自分達はちょっとした病気でも、会社は直ぐに立派な博士をよこし、親切に手当をしてくれるので、<br/>\n<br/>今までは安心していたということなので、私はなるほどそれだなと思ったので、<br/>\n<br/>それとなく注意は与えたが、間もなく私は玉川（今の宝山荘）ヘ移転してしまったので、遠方になったためかその後パッタリ来なくなったのである。<br/>\n<br/>ところがそれから数年後同優は病気で死んだという記事が新聞に出ていたので、さてこそと残念に思い、やはり運がなかったのだと思った。<br/>\n<br/>\n<br/>これも以前記いたことがあったと思うが、歌舞伎俳優で女形になると、例外なく早死する事実で、これは古い人はよく知っているであろう。<br/>\n<br/>しかしこれについても立派に原因がある。何しろ年中重い鬘（かつら）を被り通しなので、首肩が非常に凝り、<br/>\n<br/>そこへ度々浄化が起るので、発熱、咳嗽（がいそう）、喀痰も出るという訳で、医師は結核の初期と診断し、熱心に逆療法を施す結果斃（たお）れるのである。<br/>\n<br/>\n<br/>以上によってみても、歌舞伎俳優が割合早死するのは全く医療のためということがよくわかるであろう。<br/>\n<br/>ところがそんなことは夢にも思えない会社のこととて、不幸な人が出来てはならないと、益々医療に頼るのであるから全く恐ろしい話である。<br/>\n<br/>そうかといってそのことを分らせようとしても、今のところ可能性はないから、時節を待つより致し方ないが、大変な世の中になったものである。<br/>\n<br/>これらを考えれば考える程、一日も早く医学迷信を打破しなければならないと痛感して止まないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH3.html"
  },
  {
    "title": "明主様御教え　「名人の失くなった理由　二」",
    "date": "昭和28年1月14日",
    "content": "<b><font size=\"+2\">明主様御教え　「名人の失くなった理由　二」</font></b> \n（昭和28年1月14日発行）<br/>\n<br/>「次に今度は美術界特に画家方面をかいてみよう。この方も近頃は名人と云われる人はほとんど失くなった。<br/>\n<br/>ただ僅かに玉堂、大観の両大家が残っているくらいである。もちろん両画伯とても年が年だから、そう長くは期待出来ないから日本画壇の前途を思う時、当分は寂しさが続くであろう。<br/>\n<br/>その他の有名画家にしても、有りのままをかいてみれば、技術の方は益々円熟の境に達しているが、その反面まことに活気が乏しく、特に大家程その傾向が著しいようである。<br/>\n<br/>その中で今日ともかく元気な人としては龍子画伯くらいであろう。<br/>\n<br/>という訳で近頃の展覧会へ行っても、大いに引きつけられ印象に残るような作品はほとんどないといってよかろう。<br/>\n<br/>それにつけても懐（おも）い出すのは、院展が出来てから後のアノ頃の華やかさである。<br/>\n<br/>何しろ次から次へと素晴しい傑作が出るので展覧会開催の日が待遠しいくらいで、それを今日に比べるまでもなく、時代の推移として諦めるには余りに残念に堪えないので、むしろ一面不思議とさえ思えるのである。<br/>\n<br/>そうして最も遺憾な点は、東洋画の生命である筆力の没却である。<br/>\n<br/>なるほど有線画も多少あるにはあるが、実に弱々しい細い線で、輪廓だけを後生大事に描き、そこへ絵具を塗るだけであるから、迫力もなければ深味もない。<br/>\n<br/>そこへゆくと古人の名画に至ってはアノ味わいといい、ボリュームの豊かさといい、何ともいえない魅力があり、観ていて暫くは目が離せない程で、<br/>\n<br/>見終って軽い疲れさえ覚えるのである。これは多くの好事家も同様であろうが、全く芸術の匂いとその高さである。<br/>\n<br/>ところが今日有名画家の画としても、その弱さはまるで病人の絵を見るようで、その上塗抹絵（とまつえ）と来ているからなおさらである。<br/>\n<br/>これこそ筆力が思うように出ないのと、描き損っても塗抹で直せるからであろう。<br/>\n<br/>近来油絵式が旺（さか）んになったのもその辺にあると私は思っている。<br/>\n<br/>そうして近頃の展覧会を見て気の付く事は、大家の画も初心者の絵も左程異いのない事で、落款を見てそれと分るくらいである。<br/>\n<br/>というのは考えるまでもなく、大家といえども油絵の模倣は初心者と同様であるからである。<br/>\n<br/>そこへゆくと以前は一見して大家の作は直ぐ分る。断然光っているからで、この点からいっても今日の絵の真価が分るであろう。<br/>\n<br/>という訳で近頃の展覧会を見終るや、失望、落胆、悲哀、憤怒交々（こもごも）湧くのはどうしようもないので、<br/>\n<br/>せっかく楽しまんがための当（あて）が外れて、苦しみのお土産（みやげ）を頂戴する訳である。<br/>\n<br/>以上は少し酷評すぎるかも知れないが、日本画の将来を思うとどうしても言わざるを得ないのである。<br/>\n<br/>では一体この原因はどこにあるかというと、私は真の原因を知っているから、次に詳しくかいてみよう。<br/>\n<br/>\n<br/>これについて前もって言いたい事は中国の古名画であって、これは画家も好事家もよく知っている通り、特に宋元時代の画である。<br/>\n<br/>その中で傑出しているのは、何といっても彼の牧谿（もっけい）と梁楷（りょうかい）であろう。<br/>\n<br/>この両者については以前武者小路実篤氏がかいた事があるから、読んだ人は知っているだろうが、<br/>\n<br/>東洋画としての最高峰であり、神技といっていいくらいで、見る度に頭が下るのである。<br/>\n<br/>その他としては顔輝（がんき）、馬遠、馬麟、高然暉（こうねんき）、日観等であるが、右はいずれも墨絵であって、<br/>\n<br/>彼の千の利休が茶会を催す毎に必ず墨蹟を掛けるが、画としては牧谿だけだという事を何かの本で見た事がある。<br/>\n<br/>そうしてこれらの名画を見て最も驚く事は、その筆力の雄渾（ゆうこん）さである。この筆力こそ宋元画独特のもので、日本人は固（もと）より外国人も嘆賞措（お）く能わざるものとしている。<br/>\n<br/>そうして日本でこの宋元画を学んで生まれたのが、彼の東山時代における雪舟、周文、啓書記（けいしょき）、雪村、蛇足等の逸才であって、この人達こそ日本絵画の祖といってもよかろう。<br/>\n<br/>しかしながら宋元画に比べたらもちろん遜色あるのは致し方ないとしても、その後に生まれた日本独自の絵画こそ特筆すべきものである。<br/>\n<br/>すなわち仏画、土佐派、琳派、大和絵、浮世絵等がそれであって、これだけは日本絵画芸術のため大いに気を吐いており、世界に光っているのは誰も知る通りである。<br/>\n<br/>\n<br/>次に明治以後も相当巨匠が現れたが、何といっても琳派を骨子とし、西洋画のいいところを採入れて成功した美術院派と、今一つは稀世の天才栖鳳を中心とした京都派であろう。<br/>\n<br/>この二者によってそれまで長夜の夢を貪って、旧態依然たる日本画壇に一新生命を吹込んだのは確かで、その功績は高く買ってよかろう。<br/>\n<br/>その後戦争の影響によって暫くは沈黙状態であったのが、国の復興と相まってようやく動き始めたので喜んでいたところ、意外にも前記のごとしとすれば、私は長大息せざるを得ないのである。<br/>\n<br/>嗚呼（ああ）一千年以上に及んで積上げて来た日本画の美の殿堂が、今や揺ぎ始めたのである。<br/>\n<br/>しかもその跡へ打樹てられようとしているのが泰西の殿堂であるとしたら事はすこぶる重大である。<br/>\n<br/>もっとも日本画も相当以前からこの傾向はあるにはあったが、これは新しい時代芸術を生む温床として、私は好い意味に解釈して来たが、何ぞ知らんいつの間にか裏切られ、プラスと思っていたのがマイナスになったのである。<br/>\n<br/>以上大体分ったであろうが、ではなぜこのような傾向が生まれたかという事であるが、これには大いに原因がある。それを次にかいてみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH3.html"
  }
]