[
  {
    "title": "明主様御講話　「メシヤ会館の建設資金は神様が何とかしてくださる」",
    "date": "昭和26年9月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館の建設資金は神様が何とかしてくださる」</font></b>　（昭和26年9月25日）<br/>\n<br/>「これ（註　箱根美術館のこと）が出来ると同時に、裏手の方で、今やり始めたところですが、美術館の横の流れから、向こうに行って公園よりの空き地ですね。<br/>\n<br/>あそこに紅葉を百本植えるつもりです。瀧田川みたいにして、橋を架ける。<br/>\n<br/>つまり京都の通天ですね。あれを見た事があるが、ああ行った具合にしようと思っている。<br/>\n<br/>だから、来年の夏までには神仙郷は完成するつもりです。<br/>\n<br/>あとは、大体熱海ですが、熱海の方は今年一杯に庭園の方は八分通り出来る予定です。<br/>\n<br/>これは規模がこっちとは・・・大分大きいですからね。<br/>\n<br/>真中にある展望台のある山を、ツツジ山にしようと思っている。<br/>\n<br/>山の形、道路とか・・・形は出来ました。<br/>\n<br/>ツツジが二千本いるそうで、二千本植えますが、このツツジは元、箱根の芦ノ湖の岩崎の別荘にあったツツジです。<br/>\n<br/>岩崎の事だから、金にあかして日本中から、良い種類を集めたんですね。<br/>\n<br/>だから花は実に素晴らしい物です。他にないものがあります。<br/>\n<br/>それは、箱根と分散して植えてあります。その時千本買ったんです。<br/>\n<br/>私は別にあてはないんですが、神様が買えと言うんだろうと思って買ったんですが、抜いて見ると二本、三本づつ寄せ植えになっている。<br/>\n<br/>それをすっかり解いてみると二、三千本ある。<br/>\n<br/>どこに植えるかと思ってー分からないでいたら、この春熱海に植えるんだということに、お知らせがあったんです。<br/>\n<br/>神様は実に用意周到だと思った。これが出来ると日本一だろうと思う。<br/>\n<br/>日本の名所になるだろうと思う。<br/>\n<br/>\n<br/>それから、晴々台の方は来年の三月あたりに建築の方に取り掛かるはずですが、それには大変にお金がかかる。<br/>\n<br/>そんな金なんか、今、有りやしない。<br/>\n<br/>ですけれど、その時になれば、それだけの金はちゃんと神様が・・・直にくれるわけじゃないが・・・入るだろうと思ってます。<br/>\n<br/>実に頼りないような、確実な話です。それで、晴々台の石垣の左手の方に桜をたくさん植えるつもりだったのですが、どうも小さい気がしていたところ、あれから続いた土地を、持ち主の方から買ってくれと言うので、買う事にしましたが、そこに桜を千本植えようと思います。<br/>\n<br/>だから、本当に一目千本です。吉野山も千本ですが、まばらな千本ですが、私の方は詰まった千本ですから、又、違った眺めだろうと思います。<br/>\n<br/>梅の方は今年一杯に植わる予定です。梅もすっかり準備できてます。<br/>\n<br/>梅は太い程よいですね。古い方がね。ところが小田原に梅があるそうですが、梅の若いのは、梅の実がなるから高いそうで、古いのは安いそうですから、それを買って、まもなく植えるつもりです。だから、あっちが出来たら大変です。<br/>\n<br/>神仙郷も、この間アメリカの地理学の教授ですが・・・地理的に欧州や何かで見たけれど、これほどの庭園は・・・岩石は世界一ですが・・・この造り方は世界にないだろうと言う。<br/>\n<br/>花があるが、これを天然色写真にして世界に紹介すると良いと言っていた。ここでさえそうだから、熱海の方は間違いない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  },
  {
    "title": "明主様御講話　「お金のことは神様がやっている」",
    "date": "昭和26年9月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「お金のことは神様がやっている」</font></b>　（昭和26年9月26日）<br/>\n<br/>「熱海の方ですが、熱海の方は今年一杯に庭園の方は大体出来るんです。<br/>\n<br/>地上天国の真中の山は、「ツツジ」を二千本植えるつもりです。<br/>\n<br/>「ツツジ山」ですね。これは日本一に違いない。他にはないからね。これだけで日本の名物になると思います。山は大体出来ました。来月か再来月辺りに「ツツジ」を植える。<br/>\n<br/>これも不思議なんです。三、四年前に、箱根の芦ノ湖のそばに岩崎の別荘があるが、そこの庭にあった「ツツジ」で、岩崎ですから、金に明かしてあらゆる種類を集めたので、それを千本買わないかと言うので買ったんです。<br/>\n<br/>いつか要るだろうと思って買ったが、何も見当がつかなかった。<br/>\n<br/>今考えると、神様がちゃんと用意されたんです。<br/>\n<br/>千本を掘ってみると、一株が二本、三本と寄せ植えになっているんですから、今、ちょうど間に合う。今買ったら大変な値段だそうです。<br/>\n<br/>その時分だったから、割合安く買えた。来年の五月ごろ咲くはずですから、壮観だろうと思う。<br/>\n<br/>それから、桜の山を造る。晴々台の左手ですね。狭いと思っていたが、土地を買ってくれと言うので、買うことにした。そこに千本植えるつもりです。<br/>\n<br/>吉野山の事を一目千本と言うが、広いのでばらばらですが、こっちは狭いところに千本ですから、さだめし壮観だろうと思う。<br/>\n<br/>梅の方は暮れまでにすっかり終わる。<br/>\n<br/>\n<br/>それから春あたりに建築の方に取り掛かります。<br/>\n<br/>これは大変な金がかかる。今そんな金はないので・・・今はそれこそ、余り大きな声で言えないが、金なんかは・・・とにかく、神様がやっているから、その時になると必要だけの金は入るに違いないと思ってます。ですから、何にも心配しない。<br/>\n<br/>この前アメリカの人が来て・・・ここでさえ世界一だといってますから、熱海が出来たら、世界一ですから、日本に来る一つの的にさえなると思います。<br/>\n<br/>ですから、熱海が出来たら、見たいと言う人が大変だろうと思います。<br/>\n<br/>どんな人でも驚くだろうと思う。世界中にないわけですからね。<br/>\n<br/>それから、御神業の方も素晴らしい発展をする。<br/>\n<br/>今から、そう言う兆しが・・・日本はそうですが、外国の方にも発展する兆しが見えている。<br/>\n<br/>とにかく、来年から本当の・・・本舞台ですね。そう言うふうになるわけだから、大変な事になるだろうと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  },
  {
    "title": "明主様御講話　「二、三千本のツツジを安く購入できた」",
    "date": "昭和26年9月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「二、三千本のツツジを安く購入できた」</font></b>　（昭和26年9月27日）<br/>\n<br/>「熱海の方の土地の模様は大体出来たんです。<br/>\n<br/>これから木を植える事になる。真中の展望台が出来る山に「ツツジ」を二千本植えるつもりです。<br/>\n<br/>これが出来たら素晴らしい壮観だろうと思いますね。来年の五月には花が咲く。<br/>\n<br/>「ツツジ」ですがね。どうしても二、三年経ってからでなければ本当は花が咲かないのです。<br/>\n<br/>花がつかないのですが、来年の五月でも相当に美しいだろうと思います。<br/>\n<br/>これは日本一と言っても間違いない。そんなに「ツツジ」をたくさん植えた山がある訳がない。しかも、その「ツツジ」は種類が多いのでも一番です。<br/>\n<br/>三、四年前に箱根の芦ノ湖に岩崎の別荘があるが、そこの「ツツジ」で、岩崎さんが金にあかして種類を集めたんで、実に良い種類が集まっている。<br/>\n<br/>その時千本位売ると言うので、私はただ買いたくてしょうがないので買ったんですが、今から見ると十分の一か、五分の一でしょう。<br/>\n<br/>しかも一株が・・・掘ってみると二本三本くらいの寄せ植えになってますから、千本でちょうど二、三千本あるんです。実に安かった。神様が用意したものですね。<br/>\n<br/>私は、どこに植えるあてもなく、神様が買えと言う事で買ったんですが、今日では立派に役に立った。<br/>\n<br/>\n<br/>晴々台の横は桜の園を造る事になっているが、どうしても狭かったが、横の方を買ってくれと言う事になって・・・大体定まったんですが、そこに山を造って桜を千本植える。ちょうど植わるつもりです。<br/>\n<br/>吉野山は一目千本と言っているが、こっちも一目千本です。吉野山のは広い所ですから、ぱらぱらですが、こっちは桜の花で詰まりますから、さだめし壮観だろうと思います。<br/>\n<br/>それから、梅は大体再来月は全部植わるはずです。「ツツジ」も今年一杯で植わるでしょう。<br/>\n<br/>桜だけは後回しになるが、そんな訳で、庭園は桜を除いただけは、今年一杯に出来るはずです。どんな人でも驚くだろうと思ってますがね。<br/>\n<br/>\n<br/>それから建築ですが、最初はメシヤ会館ですね。予定は六百六十坪の予定ですが、様式も今までにないような様式のつもりです。<br/>\n<br/>これは私が設計するつもりですが、それから美術館は世界的なものを造ろうと思っている。<br/>\n<br/>世界的と言っても、金を掛けるのでは、アメリカ辺りにはかないませんが、つまり様式ですね。<br/>\n<br/>外国人が来ても、アッとするようなものを造ろうと思っている。<br/>\n<br/>神様の方で色んな経綸はあるんですが、あんまり始めから知ってしまうと面白くないから、その都度・・・必要だけづつ知っていれば良い訳ですからね。その位にしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  }
]