[
  {
    "title": "明主様御講話　「美術においては日本人は世界一」",
    "date": "昭和27年2月17日",
    "content": "<font size=\"+2\"><b>明主様御講話　「美術においては日本人は世界一」</b></font>　（昭和27年2月17日）<br/>\n<br/>「そんなわけで、箱根の美術館も着々としてできつつありますがね。<br/>\n<br/>六月までには充分できるわけですがね。そこで、今美術が非常にさかんになってきましたがね。<br/>\n<br/>美術館なんていうのも、方々にできつつあり、外国でも非常に美術がはやってきたですね。<br/>\n<br/>この美術なんかは、もっとも平和的なもので、これが世界的に国同士で交流するようになると、非常に良いと思うね。<br/>\n<br/>ですから、美術がはやるのとスポーツがはやるということは、平和思想を大いに高めることと、それから国同士で仲が良くなるということについて、非常に効果があると思う。<br/>\n<br/>で、そんな意味で、ますます美術思想、スポーツ思想ーこれがさかんになると思う。<br/>\n<br/>そこで、今度箱根にできる美術館は、私は世界一と思っているんです。<br/>\n<br/>ちょっと不思議に思いますがね。しかし、今美術館が方々にありますが、仮に日本の美術品として、日本の美術品はあまりないんですよ。<br/>\n<br/>だから日本人が日本の美術を見たいと思っても、さて見られる所というのはないんです。<br/>\n<br/>まあ、仮に博物館としても、仏教美術は一番です。<br/>\n<br/>それはすばらしい物がありますね。非常に、お寺や皇室と関係がありますから、御物の仏像なんか、随分立派な物があります。<br/>\n<br/>ところが、仏教美術はふつうの人が見ても、なかなか解らないんです。<br/>\n<br/>大体、時代が解らないからね。何年くらい前にできた物か。<br/>\n<br/>これは天平だとか、藤原だとか。如意輪観音とか薬師如来、帝釈天、毘沙門天だとか言っても解らないですね。<br/>\n<br/>そうすると、美術思想を養うというところまでは、なかなかいかないですね、まあ歴史的、考古学的というような意味ですからね。<br/>\n<br/>ですから、誰にも理解できるような美術ですね。<br/>\n<br/>それを見せるようにしなければいけないと思う。<br/>\n<br/>博物館を始め、あとの品々はーいつも言う通りーどうもレベルが低いんです。<br/>\n<br/>だから仮に、日本人もそうですし、外国人が日本に来て、日本の美術を見たい。<br/>\n<br/>日本じゃ光琳という画家がたいへん偉い。<br/>\n<br/>光琳をぜひ見たいと思ったところで、見る所がないんですね。<br/>\n<br/>それから陶器類ですね。日本には仁清、乾山、柿右衛門とか、偉い陶芸家がある。<br/>\n<br/>ぜひ見たいと言ったところで、それも見る所がないんです。<br/>\n<br/>日本で博物館以外の美術館と言えば、個人の美術館ですが、そういうものでもー今度できたブリヂストン美術館のような具合に油絵か、あるいは岡山の大原美術館は、西洋の絵はあるけれども、どうも日本の絵はないんです。<br/>\n<br/>それから、私はいつも褒める白鶴美術館でも、中国の陶器と銅器ですからね。日本のはぜんぜんないんです。<br/>\n<br/>それから、京都の博物館と言えば、京都のお寺の博物館ですからね。<br/>\n<br/>まあ、お寺美術館と言っても良いのです。<br/>\n<br/>立派な大きな仏像なんかがありますがーたいしたものですがね、<br/>\n<br/>それから東京の根津美術館、長尾美術館、大倉集古館にしろ、本当の日本美術というものは、わずかなものです。<br/>　<br/>\n<br/>それですからどうしても、日本の美術品を日本人も見られ、外国人にも見せるというのが、ぜひなければならない。<br/>\n<br/>それがないんですよ。私は先から、そこを狙っている。どうしても日本美術はー日本は世界の美術国だとか言っていばっているが、じゃ品物を見ようというと、ないんです。<br/>\n<br/>ですから、アメリカ人でもイギリス人でも、日本美術というのは、おそらく知らないくらいなものです。<br/>\n<br/>あっちの美術館というのは、ほとんど中国美術ですね。<br/>\n<br/>中国美術と言っても、中国の陶器と銅器ばかりで、絵はほとんどないんです。<br/>\n<br/>中国の絵は、やはり日本にたくさんある。<br/>\n<br/>また、アメリカにある日本の絵というのは、ほとんど贋物ばかりで、ひどいです。<br/>\n<br/>そんなわけで、日本人は今までー良いか悪いか解らないがー国宝だとか言って、日本の美術を海外に出さないように政策を取っていたんです。<br/>\n<br/>これについてもフランスあたりのそうとうな識者は、日本が国宝という制度を作るのは非常に間違っている、ということを言ってますがね。<br/>\n<br/>なんだと言うと、国宝というのは、つまり外国に出さないー日本で占有する意味になるから、美術というと世界的に多くの人の目を楽しませるのが本当だと言うんですね。<br/>\n<br/>ところが、己の国に保存して他国に出さない。<br/>\n<br/>世界の人に見せないと言う、一つの独占ですね。<br/>\n<br/>だから本当でないという話があるんですがね。<br/>\n<br/>そんなような具合で、今まで日本は良い物を持ちながら、まことにー隠して見せないようにしていた。<br/>\n<br/>ですから、どうしても日本の美術を世界的にー世界の人たちに見せるようなーそういう機関を作らなければならないですね。<br/>\n<br/>それからもう一つは、日本の美術家というのは、近ごろ非常に堕落と言いますか、なんと言いますか、とにかく日本画にしろ、油絵のまねするのが多くなった。<br/>\n<br/>これは時代の風潮にもありますけれどもね。<br/>\n<br/>\n<br/>もう一つは、日本の美術を見る方法がないんです。<br/>\n<br/>日本でも、昔の名人のにいろいろな良い物があるんですが、それを見ることができないからしてーかえって油絵の方がよけいに見られますからね。<br/>\n<br/>だからどうしても美術眼ですね。そういったものは、西洋の方に偏っている。<br/>\n<br/>ですから、そういう人たちに大いに日本の傑作品を見せなければならない。<br/>\n<br/>要するに眼識を養うんです。<br/>\n<br/>そうすると、日本はすばらしいというんで、それにまねしないまでも、大いにヒントを得て、変わっていくわけですね。<br/>\n<br/>ところがそういう機関がないために、どうしても日本の本当の特色ですね。<br/>\n<br/>そういうものが薄れていくんです。<br/>\n<br/>だからどうしても、そういう日本の芸術家ー美術家に大いに見せるという方法をとらなければいけないと思う。<br/>\n<br/>私はそういうつもりで、美術館も日本美術を根本にして、東洋美術、中国、朝鮮ーそういう物を参考としておくという順立てにするつもりですがね。<br/>\n<br/>おそらく、できたらば非常に喜ぶだろうと思う。<br/>\n<br/>むしろ日本人が「俺の国の先祖はこんな立派な物を作ったのか。これは良いな。それじゃ大いに日本的なそういった良い物を作らなければならん」という意欲が、大いに起こるだろうと思う。<br/>\n<br/>ですから、そのために外国人も、なるほど日本は大した物がある、と言って驚くだろうと思ってます。<br/>\n<br/>そのようなわけで、本当に日本の美術を並べてある美術館は世界中にないんです。<br/>\n<br/>もちろん日本にさえないんですから、外国には、なおさらないんです。<br/>\n<br/>そうしてみると、その意味において世界一だと思ってます。<br/>\n<br/>なにも、規模とかーそういうのでなく、日本の美術を集めたというので、世界一だと思ってます。<br/>\n<br/>世界の美術品をいろいろ検討してみますと、やっぱり美術は日本が一番なんです。<br/>\n<br/>仮に仏像にしても、中国にできた六朝仏といって、仏に関心を持つ人は六朝仏を一番貴んだ。<br/>\n<br/>それが日本に、欽明天皇時代に渡ってきて、それから推古ですね。<br/>\n<br/>最初は中国のまねをした。ところが不思議なことに、やはり日本的の味を出している。<br/>\n<br/>推古から飛鳥、天平、弘仁。鎌倉時代になって非常にー木彫ですね。<br/>\n<br/>最初は金銅仏といって、銅で作って金のメッキをした。<br/>\n<br/>それが、藤原時代に木彫のそうとう良い物ができた。<br/>\n<br/>それが鎌倉時代になって俄然発達した。鎌倉時代の木彫をー私は近ごろ仏を研究してますが、すばらしい物です。<br/>\n<br/>ロダンなんか足下にも及ばない。これは世界に知られないですね。すばらしい物です。<br/>\n<br/>それはどこにあると言うとお寺ですね。京都、奈良、それから関東にもあります。<br/>\n<br/>不思議に、鎌倉でできた物は京都、奈良にある。国宝になってます。<br/>\n<br/>私は一度仏を見に行こうと思ってますがね。近ごろはあっちの方のお寺に知り合いができたのでね。<br/>\n<br/>知り合いができたと言ったところで、仏のためにですがね。ぜひ見にきてくれという所がチョイチョイあるんです。いずれ行くつもりですがね。<br/>　<br/>\n<br/>それから日本の陶器ですが、陶器も中国には陶器はすばらしい物があります。<br/>\n<br/>私も感心しているんです。世界で、陶器は中国が一番ですがね。<br/>\n<br/>ロサンゼルスで、中国の宋時代の展覧会をやるんですがね。<br/>\n<br/>宋時代と言うと、今から八百年前から千年前ですね。約二百年の間に、できたものです。たいしたものです。私も好きで多少はあります。<br/>\n<br/>で、宋時代の展覧会をーやっぱり日本にも勧誘して、二十九点日本から送ることになって、この間発送しました。<br/>\n<br/>で、宋磁展覧会と言って、アメリカとイギリス人が非常に好きですね。<br/>\n<br/>フランスはあんまりーフランスは朝鮮が好きですね。<br/>\n<br/>とにかく、中国の宋の物はたいしたものです。<br/>\n<br/>まるで、美術品を講義しているみたいだね。<br/>\n<br/>それで、中国の宋時代が、日本の平安朝時代になるわけですね。<br/>\n<br/>で、平安朝時代にも良い物ができましたがね。<br/>\n<br/>それから、日本の鎌倉時代に彫刻の良い物ができたのですがね。<br/>\n<br/>中国で言うと、明の時代に入りかけている。明の初期から中期に良い物ができた。これは、ぜんぜん宋時代とは違ってね。<br/>\n<br/>それで桃山時代になって、明の次の康煕（こうき）に入って、まあーそうとうに良い物ができましたがね。<br/>\n<br/>そういった、文化交流時代ですね。それが、中国と日本と大体符合が合っているんです。<br/>\n<br/>\n<br/>そんなような具合で、日本は中国から学ぶと言いながら、日本独特の物を出した。<br/>\n<br/>日本人の一つの、美術に対する秀れた才能ですね。<br/>\n<br/>そういうものがある。そういった美術品を見て、研究した結果やはり美術においては、日本人は世界一と言って良いんですね。<br/>\n<br/>非常に秀れた天才ですねーそれを持っている。これが本当に世界的に知られてないから、それをどうしても、私は知らせたいと思いますね。<br/>\n<br/>それには日本人が作った良い物を見せる。それよりないですからね。<br/>\n<br/>\n<br/>箱根の美術館は小さいですからね。<br/>\n<br/>仏教美術までは見せるわけにはいかないから、将来できる熱海の大きいのは、仏教美術の良い物をーお寺にある国宝級の良い物を集めて、世界的の展覧会をやりたいと思っている。<br/>\n<br/>そのために外国の観光外客が、当てにして見にくるというまでにやってみたいと思っている。<br/>\n<br/>とにかく、平和ということに対するー今言ったような具合に、美術思想なんかを植えつけるということは、非常に良いんです。<br/>\n<br/>そんなことにも、非常に金がいりますがね。私は、その金を始終心配している。<br/>\n<br/>しかし、今まではどうやら、それだけの金は集まるんです。<br/>\n<br/>箱根の美術館なんかも、始める時は、ほとんど余分な金はないんです。<br/>\n<br/>だからまあ、やって、うまくできるかどうか、実際おっかなびっくりだった。だけども、神様の方では非常に急がれる。<br/>\n<br/>だから他の方で調子が良くなって、だんだん進んでいくので、これは良いだろうと思って始めるとー十一月に始めると、十一、十二、一月とスラスラとそれだけの金は集まった。<br/>\n<br/>現金はまだそれだけありませんが、申し込みだけは大体ね。<br/>\n<br/>で、まあーホッと安心したわけです。<br/>\n<br/>それで信者だけ見るという、そんなものじゃ駄目ですから、誰でも一般的に見られるーそういうふうにしようと思う。<br/>\n<br/>ちょうど地勢がそういうふうになっている。<br/>\n<br/>萩の家の後ろに門を作ると、教団の方に関係なく、美術館だけ見られる。<br/>\n<br/>やっぱり神様は地形までされている。<br/>\n<br/>\n<br/>それでまあ、入場料までとる。二百円くらいね。<br/>\n<br/>二百円と言うと、ちょっと高いようですがこの間ブリヂストン美術館ですが、あれが五十円ですがね。<br/>\n<br/>あれが五十円だとすると、私の方は千円でも安い。品物を見れば解りますがね。<br/>\n<br/>油絵は、日本でも見られます。しかし、西洋に行っても見られます。<br/>\n<br/>今度できる箱根の美術館は、どこにも見られない物です。<br/>\n<br/>それが、一品か二品でなく、たくさんあるんだから、どんなに喜ぶか解らないですね。<br/>\n<br/>文士連中でもーああいうのも非常に待ってます。作家連中でも、とても好きなんですよ。<br/>\n<br/>去年の暮れあたりに川端康成、吉川英治、大仏次郎、高見順、武者小路実篤、徳川夢声の諸氏など、まだまだいろいろありますが、来るのを止めてあるんです。<br/>\n<br/>美術館ができたら一ぺんに見せるからとね。<br/>\n<br/>今、少しずつ見せてもしようがないからね。<br/>\n<br/>徳川夢声氏なんか、馬鹿に好きですよ。<br/>\n<br/>つい二、三日前に古九谷の良い物を買ったから、一ぺん見てくださいと言ってね。<br/>\n<br/>そういう連中が、期待して待っているんです。<br/>\n<br/>だから、始めたら、随分来るだろうと思います。<br/>\n<br/>本当に良く見れば、半日もかかりますからね、そこで始終来るより、面倒臭いからー一々入場料やってね。<br/>\n<br/>いっそ信者になれば、見たい時に只で見られるからと、そのために信者になる人も、随分あるだろうと思います。<br/>\n<br/>それで、信者になっても良いんです。なにしろ神様と縁が繋がりますからね。<br/>\n<br/>結局だんだん信仰的なことも解るんです。<br/>\n<br/>大体あそこの空気を吸うだけでも良いんです。<br/>\n<br/>なかなか神様も抜け目なくやられます。<br/>\n<br/>そういうようなわけで、着々としていろいろな設備もできつつあります。<br/>\n<br/>まあ、美術館も大いに役をすると思ってます。もう少し読むものがありますからね。<br/>\n<br/>（御論文「社会事業と宗教事業」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK3.html"
  }
]