[
  {
    "title": "明主様評論文　「世界夢物語」",
    "date": "昭和28年1月1日",
    "content": "<b><font size=\"+2\">明主様評論文　「世界夢物語」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「私は宗教家でありながら、軍事に関した事をかいてみようと思うのであるが、何しろ夢物語だからそのつもりで読んで貰いたい。<br/>\n<br/>もちろん逆夢にはなりっこないが、どの程度まで正夢になるか、これは今後の実際に徴して分るであろうから、一応の参考として貰えば幸甚である。<br/>\n<br/>それは現在における世界の情勢である。<br/>\n<br/>言うまでもなくあらゆる問題中、最も重大なるものとしては、何といっても朝鮮問題であろう。<br/>\n<br/>何しろ二十五年六月二十五日から始まって二年半に及んだ今日でも、まだ何ら解決の曙光（しょこう）さえ見られず、依然たる膠着状態のままであるからである。<br/>\n<br/>なおその間にも休戦交渉は幾度となく蒸返されていながら、いささかも進展の色なく依然たるものである。<br/>\n<br/>ところで今回当選したアイク次期大統領（後の第三四代アメリカ合衆国大統領アイゼンハワーの愛称）であるが、氏は外交交渉では到底見込はなく、実力以外解決不可能であるとし、<br/>\n<br/>先日朝鮮へ飛び、現地の状況を親しく視察をして帰ったのは周知の通りである。<br/>\n<br/>そうして帰国後マッカーサー元帥を招致し、ダレス氏も交えて会談二時間に及んだそうだが、<br/>\n<br/>もちろんその内容は極秘にされているから知る由もないが、私には大体分ったような気がする。<br/>\n<br/>これについて懐（おも）い起す事は、一昨年マ元帥が突如大統領から解任を受け、心ならずも帰国の余儀なきに立至った際、私は非常に残念に思いみんなにも話した事がある。<br/>\n<br/>それは当時北鮮軍は敗北の結果、鴨緑江（おうりょくこう）近くまで追詰められたので、<br/>\n<br/>元帥はここぞとばかり中国の沿岸封鎖、満州爆撃の作戦を提言し、一挙に敵を打倒しようとした事で、<br/>\n<br/>この作戦こそ最も機を得たものと思って私は賞めたくらいであった。<br/>\n<br/>ところが右のごとく惜しくもその機会を逸したため、その後はアノのような不透明な戦局となってしまったので、ちょうど蛇の生殺しにしたようなものである。<br/>\n<br/>それが今度のア元帥の決意の因ともなったのであるから、結局において時を遅らし、敵の立直りに都合よくしたようなもので、<br/>\n<br/>そのため一年前よりズッと骨が折れる事になったに違いない。<br/>\n<br/>そうして今回両元帥の会見となったのも、ア元帥が当時のマ元帥の作戦計画に、大いに共鳴するところあったからでもあろうが、<br/>\n<br/>それはそれとして種々の情報の内、最も重要な点は戦線不拡大を条件として敵に打撃を与え、戦局収拾の目鼻をつけようとの国連軍の意図である。<br/>\n<br/>だがその通りに果して成功すればいいが、これは大いに疑問である。<br/>\n<br/>それをこれから説明してみるが、判り易くするためにまず三段に分けてみよう。<br/>\n<br/>\n<br/>まず第一段は右のごとき戦略を実行するとして、現在二百二十粁（キロメートル）に亘（わた）る戦線をして、最も括（くび）れた点が百粁ということであるから、その線まで進出する戦略らしい。<br/>\n<br/>だがこれが容易な業ではあるまい。<br/>\n<br/>というのは敵も一年余りに渉って、相当の準備も出来ているであろうから、<br/>\n<br/>なるほど最初は国連軍が今までとは異った積極的に出る以上、<br/>\n<br/>相当の進出はするとしても、進むに従い味方は漸次遠くなり、補給その他の点で不利となるに反し、敵の方は有利になる以上、<br/>\n<br/>ある地点まで一進一退の戦況をたどることになろう。<br/>\n<br/>しかも戦線拡大は制限がある以上、思うようにならない困難もある。<br/>\n<br/>\n<br/>ここで他の面についてもいってみたい事は、ア元帥これからの計画である。<br/>\n<br/>それは実力行使に当っては、出来るだけ国連軍以外の力を利用する方針のようである。<br/>\n<br/>そのため韓国軍の猛訓練はもちろん、蒋介石（しょうかいせき）軍の出撃をも考慮するであろう。<br/>\n<br/>近くマ元帥の台湾行が報ぜられているのもそのためであろうし、<br/>\n<br/>また日本軍及びフィリピン軍を予備として万一に備える意図もあるようだから、いずれは日本政府の了解を求めて来ることも考えられる。<br/>\n<br/>それらを予想して政府も本年から保安隊の大増強と訓練はもちろん、武器生産も大馬力をかけることになり、<br/>\n<br/>それと共に政府は政治上、思想上反国家的分子の取締も大いに強化するに違いないから、赤化運動も影を潜めるであろう。<br/>\n<br/>といったようにア元帥の肚（はら）の中は事情の許す限り、亜細亜（アジア）各民族協力の下に敵を打倒し、解決する方策である。<br/>\n<br/>としたらそれら準備にもいくら急いでも、半年や一年くらいはかかるとみねばなるまいから、国民はそのつもりで覚悟を決めてよかろう。<br/>\n<br/>\n<br/>そうして初めにかいたような戦略が成功したとしても、恐らくそれで解決とはなるまい。<br/>\n<br/>というのはやはり膠着状態になるであろうからで、ここに到って当然第二段の作戦に移らざるを得なくなる。<br/>\n<br/>それは満鮮国境に向かっての突破作戦である。<br/>\n<br/>つまり北鮮の満州寄りに溝を作ることである。<br/>\n<br/>もちろんこれには優秀なる兵力を集中し、爆撃と地上兵器をもって最大限の突撃作戦である。<br/>\n<br/>そうしてこれが成功すればここに中共と北鮮との連絡は遮断され、北鮮軍は孤立状態になるから、<br/>\n<br/>ここにおいて国連軍は南北朝鮮を合併させ、一丸となって満州へ後退した中共軍と相対峙し、睨み合いになると共に、<br/>\n<br/>かねて機を窺っていた蒋介石軍は猛然と本土侵入の挙に出るから、<br/>\n<br/>ここに敵は北は連合軍、東は国府軍、空からは爆弾の雨というように、三面攻撃を受けるのみか、沿岸封鎖も手伝って、<br/>\n<br/>流石（さすが）の中共軍もついに兜を脱がざるを得なくなり、<br/>\n<br/>ここに講和条約締結となるのはもちろん、<br/>\n<br/>日本の敗戦時と同様蒋介石かまたは幕僚中の然るべき人物を起用して首班とし、中国全土に民主政治が施かれ、一段落となる。<br/>\n<br/>以上のごとき経路は余りに具体的なので、変に思うかも知れないが、実際は多少の紆余曲折もあり、時機の早い遅いもあるであろうが、大体はそのような経路をたどることと予想されるのである。<br/>\n<br/>ここでソ連についてもかかねばならないが、以上のごとく中共が降伏に到るまで、恐らくソ連は戦争に介入しないであろう。<br/>\n<br/>なるほどある時期までは兵器や経済力の応援は極力するであろうが、それ以上には出でまいと思う。<br/>\n<br/>何となれば現在の軍備は、まだアメリカを相手とする程にはなっていないばかりか、もし勝敗のつかぬまま膠着状態にでもなるとしたら、<br/>\n<br/>鉄のカーテン内の国々は背を向ける危険もあるからである。<br/>\n<br/>としたらこの点はまず安心出来るが、そうかといって中共降伏で戦争終結になるとは思えない。<br/>\n<br/>\n<br/>問題はむしろこれからで、いよいよ世界の檜舞台上龍虎相争う大活劇の幕は切って落されるであろうからである。<br/>\n<br/>これが第三段の開幕であるが、これこそソ連最後の切札であって、これに対する準備は大体出来ているはずである。<br/>\n<br/>もっともヨーロッパ各国も米国もその予想の下に軍備を進めてはいるが、まだそこまで分っていないとみえて、生温（なまぬる）いことおびただしいから、その時になって大いに周章狼狽（しゅうしょうろうばい）するであろう。<br/>\n<br/>私はこの点についても詳しくかきたいが、神様はまだ御許にならないから致し方ないが、いずれ詳細知らせる時が来るはずである。<br/>\n<br/>次にこれだけは言えるからかいてみるが、最後に到って世界は狂乱怒涛の真只中に捲込まれるであろうが、<br/>\n<br/>そうなっても日本は割合苦難が少なくて済むことになっている。<br/>\n<br/>しかしこれは比較上の話で、日本もある程度の脅威を受け、難局に直面する場合もあるから、今からその覚悟はしておく必要がある。<br/>\n<br/>そうしてこの第三次戦争ともいうべき大禍乱が済んでから後の世界はどうなるかというと、これも私はよく分っているが、<br/>\n<br/>結果からいえば世界は夢想だもしなかった程の一大変貌と共に、光明輝く地上天国の第一段階に入るのである。<br/>\n<br/>これこそ既定の神の大経綸であって、信ずると信ぜざるとにかかわらず絶対であるから、そのつもりでいて貰いたい。<br/>\n<br/>なお最後に付け加えたいことは、その時全人類は本教を伏し拝み、歓天喜地（かんてんきち）、手の舞足の踏むところを知らざる場面が現出するのはもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku4.html"
  }
]