[
  {
    "title": "明主様御講話　「鉱山学について」",
    "date": "昭和27年3月27日",
    "content": "<font size=\"+2\"><b>明主様御講話　「鉱山学について」</b></font>　（昭和27年3月27日）<br/>\n<br/>「（箱根、熱海の建設に関する御講話の後）　そんなことをいろいろ言うと金はたいへんかかりますよ。<br/>\n<br/>ところがこれは、信者さんはきっと心配するだろうと思いますがね。<br/>\n<br/>これは、心配御無用で良いんです。なかなか・・・それに、金に苦しむとか、心配すると地獄ですからね。<br/>\n<br/>やっぱり、天国を造る宗教が、地獄の苦しみをしては逆ですから、神様はそんな気の利かないことはしないから大丈夫です。<br/>\n<br/>と言うのは、たいてい知っているでしょうが、鉱山の方がうまくいったんです。<br/>\n<br/>すばらしい脈をぶち当てたんです。<br/>\n<br/>これも不思議なんですね。私が去年一遍水上温泉のある水上に行ったところが、あそこに・・・温泉に行ったんじゃない・・・山を見に行ったんです。<br/>\n<br/>その時、昔見つけた所で、二、三寸幅のしみったれな・・・まあ鉱石は良いんですが・・・細いですからね。<br/>\n<br/>これから下に行くと拡い所があると言うんで、下をやらせようと思ったところが、昔・・・二、三十年前に掘ったことがあるんです。<br/>\n<br/>何人かやって、全部そこで失敗し身上をつぶしたという話が村人の間にあるんです。<br/>\n<br/>それで、下に十間ばかり行くと、五尺の六尺の、五六と言って・・・これは立派な坑道です。<br/>\n<br/>それで掘ったところが駄目なんで、力尽きて止めちゃったんです。<br/>\n<br/>で、私の見当では、そこをもう一息寄れば、ぶつからなければならないというので、やらせたんです。<br/>\n<br/>四、五尺行くとパッと当たったんです。骨（こつ）というものの、一つの神秘性があるんですね。<br/>\n<br/>その当時にもう四、五尺掘ったら、たいへんなことになったんです。<br/>\n<br/>そこで力尽きたんです。神様はうまくね。<br/>\n<br/>見本の石は一尺ないくらいですね。五、六寸で、ほとんど金属ばかりでね。なにしろ七貫八百匁ですからね。なんと言っても金ばかりですからね。鉛と亜鉛と銅ですね。<br/>\n<br/>ふつう鉱石というのは、鉱石の間に金があるものです。良い物でそうなんです。<br/>\n<br/>ところがこっちは、金の間に石があるんです。<br/>\n<br/>この間、神岡鉱山というのがありますが、あれは日本一の鉛、亜鉛の山ですからね。<br/>\n<br/>そこの技師に見せたところが、日本一だと折り紙つけましたがね。<br/>\n<br/>私なんかも、見たこともないし、想像もつかない石で・・・あまり良いんでね。<br/>\n<br/>四月一日からここの所に飾りますからね。今度来れば見られますがね。それはたいした物です。これは鉱山の知識のある人が見たらびっくりしますよ。<br/>\n<br/>ところが、そういうすばらしい所をぶち当てて・・・まだたいして深く掘りませんが、だんだん深く掘ります。<br/>\n<br/>それは竪坑を掘るように準備してます。<br/>\n<br/>量も、私の鑑定では二万トンは大丈夫だと思ってます、ところが、すぐ売ったら金になるかと言うと、金になるけれども、たいへん損なんです。<br/>\n<br/>先に良いように儲けられちゃうんですね。つまり鉱山会社の方にね。<br/>\n<br/>というのは、そういうのはどんなにでもごまかせるんです。<br/>\n<br/>だから、どうしても分析して、つまり選鉱しませんと非常に損なんです。<br/>\n<br/>銅はいくら、鉛はいくら、亜鉛はいくらと分離して、その分だけ売ると、非常に儲かって、先も面倒臭くないものだから、先も喜んで要求してくる。<br/>\n<br/>だから、そういう選鉱機が必要なんです。それも去年買ってあるんです。<br/>\n<br/>まだすっかり組み立ててない。少し足りない部分があるので、それを至急注文して、それを据え付けて、運転ができるようになるのは、どうしても一、二カ月かかるんですね。<br/>\n<br/>それまで鉱石は掘って溜めておくんですがね。<br/>\n<br/>今、銅だけならすぐに売れるんです。選鉱しなくても良いんです。下に行けば銅があるんです。こう下に行くのと、他の方で銅の脈があるのがありますから、そこを掘らしてますがね。そうすれば、じきに売れるんです。<br/>\n<br/>\n<br/>ここでちょっと話したいことは、鉱山学と私の方は異うんです。<br/>\n<br/>今に私の方になりますが・・・これはやっぱり医学と同じですよ。鉱山学は幼稚なものです。<br/>\n<br/>時間がないからざっと話しますが、鉱山学というのは、岩に亀裂がありますね。<br/>\n<br/>そうすると地から鉱液というのが自然に発生すると言うんです。<br/>\n<br/>鉱液というのは、鉱物の液体ですね。それが岩の亀裂に入って鉱物になるという学説なんですね。<br/>\n<br/>ところが、馬鹿馬鹿しい学説でね。<br/>\n<br/>そんな・・・地から・・・まるで地に鉱物の製造工場があるみたいです。<br/>\n<br/>もっとおもしろいのは、交替鉱床といって、鉛の方がどこかに行って、銅の方が地から出てくると説くのです。<br/>\n<br/>そんな馬鹿なことを言っている。だから鉱山の技師がいくら採鉱しても、成功するわけがないんです。<br/>\n<br/>\n<br/>電気採鉱をやれば良いですがね。電気採鉱はまだ日本では不可能です。<br/>\n<br/>石油とか鉄とかいうのは良いですが、銅、鉛というのは電気採鉱は駄目です。<br/>\n<br/>じゃどういうわけで鉱物ができるかと言うと硬化作用です。<br/>\n<br/>土が硬化して石になる。石が硬化して金になる。<br/>\n<br/>金のうちでも、硬いのと軟らかいのがありますから・・・鉛なんていうのは、充分硬化してないのです。<br/>\n<br/>亜鉛が硬化して銅が発生してくる。<br/>\n<br/>硬化作用ということを、鉱物学は知らないんです。<br/>\n<br/>ですから仮に、粘土が硬化したものが鉛になるんです。<br/>\n<br/>良く似ているでしょう・・・鉛と粘土はね。それから赤土が硬化したものが、褐鉄鉱ですね。茶色の鉄鉱です。<br/>\n<br/>それから、赤土でもない、粘土でもない、白土がありますが、それが硬化すると銅が発生するんです。<br/>\n<br/>その硬化作用ということを知らないからね。<br/>\n<br/>そこで、圧力の強いほど硬化作用が強いので、山の中央の下が硬化作用が強いから・・・今掘っているんですがね。<br/>\n<br/>鉛、亜鉛の山でも・・・今度竪坑を入れてやってますが、ちゃんと合ってます。<br/>\n<br/>私が言う通りやると、ちゃんとなる。だから、鉱山のある所なら成功しますよ。<br/>\n<br/>原理は今の浄霊と同じですよ。<br/>\n<br/>\n<br/>たいへん時間が経っちゃったね。もっと話したいことがあるが、いずれだんだん話します。<br/>\n<br/>お祭り中は浄霊しないつもりだったんですが、非常に期待して来た人が多いんで、ぜひやってくれと言うものですから、やることにしましたがね。<br/>\n<br/>多いから時間がいつもの倍くらいかかりますから、二十分くらいかかりますからね。」」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kouzan.html"
  }
]