[
  {
    "title": "秋季大祭御言葉",
    "date": "昭和25年10月15日",
    "content": "<b><font size=\"+2\">秋季大祭御言葉</font></b>　（昭和25年10月15日発行）<br/>\n<br/>「二十一日から行われる、この度の大祭について、簡単にお話したいと思うが、<br/>\n<br/>何しろ大勢の参拝者なので私の声では聞えそうもないと思うから、言葉の代りにこの原稿をかいたのである。<br/>　<br/>いつもいう通り、キリストは天国は近づけりといい、釈尊はミロクの世が来ると言ったが、<br/>\n<br/>どちらも予言であって、御自身が造るとは言われなかった。<br/>\n<br/>ところが、私は右の予言を実現すべく、神様から委任せられたのであるから、<br/>\n<br/>全く予言者の予言通りの事を具体化し、証明するのである。<br/>\n<br/>ゆえに必ずや地下ではない天上におられる二大聖者も、大いに満足されお喜びになる事と思うのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">天国の模型</font></b><br/>\n<br/>そうして、天国を作るとしても、何事もそうであるように、まず最初その模型を作らなければならない。<br/>\n<br/>従って、この度出来上ったこの神仙郷こそその模型であるから、その積りで充分見て貰いたいのである。<br/>\n<br/>ところが、二千数百年前釈尊の時代、極楽の模型を作った事がある。<br/>\n<br/>それが彼の祇園精舎や七堂伽藍多宝仏塔等で、それをまた小規模に聖徳太子が模したものが、彼の法隆寺であろう。<br/>\n<br/>太子も釈尊も双方皇太子であられたのも奇しき因縁である。<br/>\n<br/>しかし何しろ右のごとく釈尊の前身は皇太子であり、当時の人民は純朴（じゅんぼく）であったから、<br/>\n<br/>釈尊の仏法を大いに信じ、当時の印度を風靡した事はもちろんで、<br/>\n<br/>大多数の信徒は一致協力して作ったので、さぞ立派なものが作られたと思う。<br/>\n<br/>\n<br/>ところが、私などときては、本にもかいてある通り若い時分から貧乏人のチャキチャキで、大した学問もなく、後援者もなく、<br/>\n<br/>裸一貫苦労のし通しで、ともかくここまで漕ぎつけたのであるから、並大抵ではなかった。<br/>\n<br/>全く奇蹟である。<br/>\n<br/>しかも今日の世相は、当時の印度などとは比べものにはならない程、難しくなっている。<br/>\n<br/>御承知のごとく、私なども十数年来官憲の圧迫や社会の無理解等のため、常に迫害妨害攻撃等は絶え間ない程である。<br/>\n<br/>その中を切り抜けるのであるから、仲々容易なものではない。<br/>\n<br/>悪い事をするのも骨が折れるだろうが、善い事をするのも実に骨が折れるのである。<br/>\n<br/>両極は相似たりというが、全くその通りである。<br/>\n<br/>こういう世の中であればこそ、大いに救いの必要もある訳である。<br/>\n<br/>そうは言うものの私のような力のない人間が人類史上例のない程のドエライ事を目論むのであるから、<br/>\n<br/>馬鹿か狂人か、身の程知らずといってもよかろう。<br/>\n<br/>しかしいつも言ってる通り、私がやるんではない。<br/>\n<br/>全く神様が私を道具としてやられるのだから、チャンと巧く行くのである。<br/>\n<br/>といって第三者からみればそんな馬鹿な事がこの世の中にあるもんかと言って、<br/>\n<br/>仲々信じられないであろうが、事実は何よりの証拠である。<br/>\n<br/>右のごとき私の仕事をみれば到底人間業でない事を、信じない訳にはゆくまいと思うのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">奇蹟の連続</font></b><br/>\n<br/>参拝者諸氏へ差上げた、「地上天国出来るまで」の中にもかいてある通り、<br/>\n<br/>この神仙郷を作るにしても実に奇蹟の連続である。<br/>\n<br/>これらはもちろん小さな奇蹟であるが、モット大きな奇蹟もありすぎるくらいあるので話しをしたいが、今は言う訳にはゆかないが、<br/>\n<br/>追々時の進むにつれてお話する積りである。<br/>\n<br/>余り長くなるから、この辺で止めておくが、これをこの大祭の御挨拶に換える事とする。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sinsen1.html"
  }
]