[
  {
    "title": "明主様の御眼力　十",
    "date": "昭和28年7月25日",
    "content": "<b><font size=\"+2\">明主様の御眼力　十</font></b>　長老OSの寄稿　（昭和28年7月25日発行）<br/>\n<br/>（一月一日発会式における明主様の御講演の続きを引続き書かせて頂きます）<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">大光明世界の建設</font></b>　（明主様の御講話）<br/>\n<br/>そして完全無欠な文明世界、即ち吾らの目標たる大光明世界を建設するのでありますから大変な、開闢（かいびゃく）以来まだない大きな運動であります。<br/>\n<br/>実に想像もつかぬ事なのであります。<br/>\n<br/>神様の方では何千年何万年前から水も洩（もら）さぬ準備をなされて居ったのであって、いよいよその時期が来たのであります。<br/>\n<br/>それで今申したように一厘の仕組が千手観音の御働きという事になるので、それについて面白い事がありました。<br/>\n<br/>\n<br/>それはこの間、暮の二十三日に応神堂へ千手観音様をお祭り致しました、その二日目の事であります。<br/>\n<br/>全然知らない人が偶然、一厘銭を持って来てくれたんであります。<br/>\n<br/>その一厘銭は表に千手観音が浮き彫になっていて裏には千手観音と四文字出て居るのであります。<br/>\n<br/>三四十年、古銭などを扱って居ったという道具屋に見せたところ初めて見たというて居りました。<br/>\n<br/>これでみても余程珍らしいものだと思います、それは今申した様に千手観音様は一厘の働きであるという事を神様が小さな事に依って知らされたのだと思います。<br/>\n<br/>この様な不思議は毎日あるのであります。<br/>\n<br/>\n<br/>元来、観音様は御身体が小さくて非常な力が有るのであります。<br/>\n<br/>彼の浅草の観音様が僅か一寸八分でもって十八間四面の御堂に住われ日本で第一の参詣者がある事でも判ると思います。<br/>\n<br/>ここで　ついでに申しますが観音様は一寸八分とか、十八間四面とかすべて十八の数でありますが、<br/>\n<br/>これは五六七（ミロク）様が御本体が観音様でありますからです。<br/>\n<br/>ミロクとは五六七と書きます。<br/>\n<br/>五六七を合計すれば十八の数になります。<br/>\n<br/>又　三六十八でもあります。<br/>\n<br/>又　十は神であり、八は寄せると人と云う字になります、<br/>\n<br/>ですから十八は神人という事にもなり又十八は十は結びの形、八は開く形ですから経緯結んで開くという意味にもなります。<br/>\n<br/>一厘の力は小さくても非常な力であります。<br/>\n<br/>いかなる悪魔の力も敵わないのでこの力で始めて全世界の一切が救われるのであります。<br/>\n<br/>\n<br/>今度はこの力を以ってあらゆるものを日本文明に依って支配する事になるのであります。<br/>\n<br/>今、世界を見ますと英米仏等が各殖民地を有し、沢山な国を支配しております。<br/>\n<br/>又　種々の方面や物を征服しております。<br/>\n<br/>霊的に見ますと日本も遂この間までは上下あらゆるものが西洋に支配されていました。<br/>\n<br/>満州事変以前までは実にはなはだしかったのであります、国民の大部分が英国や米国、露西亜（ロシア）等の文物を崇拝し、これを真似んとして一生懸命でありました。<br/>\n<br/>これらを見れば形は日本人であっても精神はスッカリ西洋に支配されて居ったのであります。<br/>\n<br/>ほとんどあらゆるものが西洋に掌握されておったのであります。<br/>\n<br/>それをこれから日本が握りかえすのであります。<br/>\n<br/>千手観音様の御働きによって、そうなるのであります。<br/>\n<br/>吾々はその機関に過ぎないのであります。<br/>\n<br/>しかしこれは絶対の力によってそうなるのであります。<br/>\n<br/>チャンとそう太初から神様が御計画なされて決っているのであります。<br/>\n<br/>その事を吾々は全人類に向って知らせるのであり、世界全体をして東方に眼を向けさせるのであります。<br/>\n<br/>これによって滅ぶべき文明危機に際する人類を観音様に救って頂くのであります。<br/>\n<br/>そして風水火の大三災、飢病戦の小三災を絶無ならしむるのであります。<br/>\n<br/>病貧争のない永遠の平和と栄え尽きざる大光明世界を建設するのであります。<br/>\n<br/>この意味において今日の発会式は何千年来未だ無いところの重大な意義があるのであります。」<br/>（註　明主様の御講話はここまで）<br/>\n<br/>\n<br/>\n<br/>「このように長い御講演は、今日まで初めてであって、幹部始め信者一同酔えるがごとく感激に浸るのでありました。<br/>\n<br/>いよいよ仮本部が出来たため、御治療も仮本部でなさるようになりました。<br/>\n<br/>この御祭典により霊界では、はや五六七の御代の第一歩を印された訳なのであります。<br/>\n<br/>いよいよ天の時は至り、観音様は天国極楽、五六七の御代御建設に御取掛りになられることとはなったのだと、<br/>\n<br/>いとも和やかなる御神前において御発表あられたので、<br/>\n<br/>我々もいよいよ奮起一番神様の御用に御使い頂くように御誓い申し上げたのであります。<br/>\n<br/>今日の御祭典の明るさ、朗かさ、神様御経綸の目出度き一日はかくして和やかに更け行くことすら知らなかったのでありました。<br/>\n<br/>\n<br/>越えて一月三日明主様には、今の私の現在の御用は万神の働きを全部私一人でやっているのだ。<br/>\n<br/>なぜならば、みんなの身魂が清まらざるために、一切はそれまで皆私がやっているのだ。<br/>\n<br/>いよいよの時初めて諸々の御用を申し付ける。<br/>\n<br/>身魂の清まった者から各々の因縁によって、その人その人に、それぞれに因縁通りの御用を申し付ける。<br/>\n<br/>その時、初めて因縁ある者に諸々の御用が頂戴出来るのだとの御話がありました。<br/>\n<br/>なお又その人その人により、神格をも頂けるのだとの御言葉でありました。<br/>\n<br/>\n<br/>一月四日、Y○○氏を連れて、明主様に御面会。<br/>\n<br/>明主様には、Y氏に非常によく御丁寧にお説き下されたのでした。<br/>\n<br/>Y氏は明主様の御誕生日は太陽から計算すると、<br/>\n<br/>冬至の次の日が十二月二十三日だから、ちょうど元日に当る御誕生で、<br/>\n<br/>実に御目出度い日であると申し上げましたが、なる程の理屈である。<br/>\n<br/>この日　明主様には、今後は信者に、その人その人の長所、短所により、その人の御用は変ると御教え賜わりました。<br/>\n<br/>\n<br/>一月六日、応神堂に参上すれば、明主様には枝葉末節文化とて、滑稽阿呆文学書を御始めになられ、<br/>\n<br/>政治、宗教、教育その他に向けて盛んに御筆を向けられつつあり、今後定めし流行することとなると思われました。<br/>\n<br/>その晩十二時過ぎ、岡庭は真諦と、清水氏は文哉と雅号を頂戴いたしました。<br/>\n<br/>\n<br/>一月九日、本年最初の五六七会を仮本部にて開催、諸々の申し合わせをいたしましたが、<br/>\n<br/>この申し合わせに自分としては腑に落ちない節があったため、<br/>\n<br/>五六七会教会後、明主様にこのことを申し上げ、御伺い申し上げましたところ、<br/>\n<br/>明主様には「神様を信じることは良いが、人間を信じてしまってはいけない。<br/>\n<br/>人間には間違いがあるから、ただただ私の命令をそのまま行えばよいのだ。」と、<br/>\n<br/>大変有難い御言葉を頂き、誠に有難いことでありました。<br/>\n<br/>\n<br/>この頃ある一部に党派的色彩が多少見えたためでありまして早速人を信じてはいけない、<br/>\n<br/>ただただ明主様の御命令のまま精進すれば、必ず間違いは無いとの御言葉、<br/>\n<br/>これこそ誠の正しい信仰なのであることが、皆様もよくお分りのことと思われます。<br/>\n<br/>このため、私も今まで心配していたことも御言葉を頂戴出来、<br/>\n<br/>非常に愉快に御用が出来て、心中の疑いも雲散霧消、楽しく日々を過させて頂けました。<br/>\n<br/>「人を信ずるな、神を信じてやれ。<br/>\n<br/>人の言葉を信ずるな。私の命令をそのまま行え」<br/>\n<br/>皆様我々はこの信念で行くより外に方法は絶対に無いのであります。<br/>\n<br/>これでさえ行けば、何の迷いも心配も不要です。<br/>\n<br/>このためにこそ時々御本部に参拝し、明主様の御教えを頂くことが最も大切なことなのであります。<br/>\n<br/>\n<br/>昭和十年一月十日朝、明主様には御目覚めと同時に「今日は雨が降っているだろう」と御尋ねに、<br/>\n<br/>雨が降っておりますと申し上げると<br/>\n<br/>「これで五風十雨の型が出たのだ」との御言葉であったのです。<br/>\n<br/>この型によっていよいよ光明世界と成れば五日目に風が吹き、十日目に雨が降ると云う天候までも<br/>\n<br/>このように決定されることが証明されたのでありまして、<br/>\n<br/>東京では十二月三十一日は雨降り、一日、二日、三日、四日は晴天、<br/>\n<br/>五日は晴、風寒し、六日は晴寒し、七月、八日、九日晴天、十日は雨降りで、実に立派に、<br/>\n<br/>五風十雨を立派に十日間において型を御示し下されたのであります。<br/>\n<br/>一月十一日未知の人、守矢福太郎という人が来て御観音様をお祀りしたいとの話に早速御姿の一番少さいのを御奉斎。<br/>\n<br/>この御軸は紙表装で一円五十銭で頂けたのでありました。<br/>\n<br/>実に今から考えれば勿体ないようなお安いお値段でありました。<br/>\n<br/>\n<br/>この夜第一回講話会開催され非常に盛会で、<br/>\n<br/>明主様には「いよいよ観音様が現界に御出現になられた事故（ことゆえ）、<br/>\n<br/>その御光により悪魔は追々と解消し、悪事はいよいよ清算される時期が近づいたのであるが、<br/>\n<br/>しかしその節に悪魔の方でも負けてたまるものかと一生懸命反抗するから、<br/>\n<br/>今現在よりもっと悪がひどくなって行くが、<br/>\n<br/>時が来ればいかに悪が強くとも必ず負けてしまうのだ。<br/>\n<br/>金を借りっぱなしの人、家賃を払わぬ人、借金を払わぬ人等、悪い事をしている人々は追々と清算期に入り清算されてしまう。<br/>\n<br/>\n<br/>英国が殖民地において金をしばり、武力をもっておびやかして来たんだから、<br/>\n<br/>印度でも今後必ず独立する様なことになる」との御教えがありましたが、<br/>\n<br/>現在すでに印度は御承知の通り独立、最近ではイラン、エジプトなども対英断交を始めております。<br/>\n<br/>このように明主様の御口から発せられた御言葉は必ず実現されるので、実に恐れ入るの外ありません。<br/>\n<br/>\n<br/>一月十二日大森警察署より特高係刑事水野武智氏来りて、<br/>\n<br/>大本教大森分院、大森支部等の現在の状況等を聞かしてほしいとの言葉に、<br/>\n<br/>私の方は一月一日に大日本観音会を開いて大本教と絶縁したことを話したところ、<br/>\n<br/>観音会の規約等が出来たら送ること、大本教の看板を取去ったら通知すること、<br/>\n<br/>又観音会支部出来次第通知すること等を約束す。<br/>\n<br/>なおここに面白いことは本日夕方、大本教本部より、明主様に対し奉り、十一日付速達便をもって、<br/>\n<br/>大本教役員、宣伝使等一切の役職名を解くとの通知が飛込んで来たのでありました。<br/>\n<br/>これによっていよいよ大森一派は純然たる独立が出来てしまった訳で、実にお目出度いことであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki7.html"
  }
]