[
  {
    "title": "側近の寄稿　「私の思い出　応身」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">側近の寄稿　「私の思い出　応身」</font></b>　瓢箪　（昭和29(1954)年8月15日発行）<br/>\n<br/>「明主様は、お若い頃から社会悪減消を主なる御念願とせられ、そのため新聞事業を企図せられた事もあったが、<br/>\n<br/>大本教御入信を動機として、悪を滅するには、まず何よりも神霊に目覚めさせ、人間の魂を揺り動かす事より外ないという結論に到達せられ、<br/>\n<br/>神霊の有無、神と人との関係、信仰の妙諦等について専ら御研鑚になった。<br/>\n<br/>そして御年四十五歳にして、古来の聖人腎人達の誰人も到達した事のない最高の見真実の頂点を極められ、人類救済と地上天国御建設の大使命をお知りになって、<br/>\n<br/>昭和三年二月四日節分の日を期して、その御仕事にお入りになった経緯は、すでに御著書にお述べになっているところである。<br/>\n<br/>しかしながら明主様は、古来の聖賢がある高さの真実を見た時、蹶然（けつぜん）起って熱烈な革新的主張を世に叫んだように、直ちに一派を立て独自の新宗教活動をお始めになったのではなかった。<br/>\n<br/>むしろ大本の神として応身せられ、世界の型としての大本教をも第一に御救い給うべく御心を砕かせられていたもののように拝された。<br/>\n<br/>勿論、神に在す御身としての神秘極まる御経綸は当初から誰にも判らぬうちに進められていた訳であるが、<br/>\n<br/>それも一面大本におけるそれまでの御教職であった一支部長、一宣伝使としての有り方、あるいは大本における経緯の教えを結び調和された真の信仰の有り方の、どんな人物にも出来ぬ理想の最高水準を御身をもって示現せられつつも進められた。<br/>\n<br/>出口教主にはあつく師の礼をとられたは勿論、朝夕大本の神を礼拝せられ、大本的お話をお説きになり、盛んに大本の信徒をおつくりになったし、<br/>\n<br/>尊い御浄霊さえも大本の神の力による御利益と思わるる形式をおとりになっていた。<br/>\n<br/>このように偉大さを全くおかくしになった明主様の御態度から、信徒は単なる大本の先生という以上の認識はもてなかったし、<br/>\n<br/>ある程度の真実をお知らせ給っている幹部とても、何か常人にまさぬ御威徳を感じながらも、慈母にも勝る温かい人間味に抱かれて歓喜に浸り、先生々々とお慕い申し上げるだけで、史上未顕の大神人に在すとは、恐らく夢にも思わなかったであろう。<br/>\n<br/>私なども、大森へお伺いする前から明主様へのほのかな信仰を抱いており、その後友人の話により観音様に在す事も信じ奉ったが、<br/>\n<br/>御側近にお伺い出来るようになってからは、もっと偉い神様かと思ったり、<br/>\n<br/>又申訳なくも「来てみれば石塊ばかりの富士の山」式疑念も起る事もあって、見当がつかなかった。<br/>\n<br/>というのは、明主様の御日常はあまりにも平和的常識的であられ、出口先生にみられるような華々しいゼスチュアや、<br/>\n<br/>極度に奔放な言動、もしくは神憑的異常を神人の要件として期待していた私には物足らなく感ぜられたからである。<br/>\n<br/>出口先生は長髪を蓄え、華やかな衣服を纏い、常に数名の近習を侍らし、威風堂々人眼を驚かすような風采は、実に異様で怪物的であったが、<br/>\n<br/>一農民から身を起し、霊界を探検し、古今の学に通じ、短歌、文筆、絵画、書道、陶芸、建築等極めて多角的に才能を発揮し、<br/>\n<br/>海外にまで信徒を作るほどの隆盛をなした手腕から推しても、むしろ近世の英傑とみられやすかったし、<br/>\n<br/>信徒は真の救世主と信じ、「日月地合わせて作る串団子　星の胡麻かけ喰う王仁口」など豪語さるるごときゼスチュアからも、人間には批判は出来ぬ大神人とした。<br/>\n<br/>勿論私もその一人であった。<br/>\n<br/>\n<br/>それに比し明主様は、神様らしく見せらるるような風は微塵もおわさぬのみか、偉くみせぬようお努めになってるごとくながらも、自から何か計り知れぬ権威を発せられているのを感ぜられたが、<br/>\n<br/>実に平々凡々どんな人にも応身せられて心から安心と喜びを与えらるるー堪らなく慕わしく有難い御方とのみ思われた。<br/>\n<br/>そしてお秘めになっている御力、御神智の高さ深さ巾もどれほどのものか、我々盲の眼にはつゆほども窺知する事は出来なかった。<br/>\n<br/>いわんや第三者的信徒間においては、最初はただ変ったお方という評判だったが、それはいつしか異端者の名と変って全信徒の間に拡がった。<br/>\n<br/>そして同教のためお示しになった偉大なる御事蹟が、人間の限界では行い得ぬ世にも美わしい神の御徳とみるべき常識も失った。<br/>\n<br/>否、事実によって検討する態度は全くなかった。<br/>\n<br/>知性の低い日本人特に信仰者には、外面的華やかさや異様さに、反って神の如く思い、かざりない真実は、いかに素晴しいものであろうと顧みようとはしない。<br/>\n<br/>明主様のあまりにも偉大なる、正なるが故に、群盲から逆解さるる現象はこの時代から始ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide4.html"
  }
]