[
  {
    "title": "明主様御講話　「聖徳太子は観音様の化身」",
    "date": "昭和27年5月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「聖徳太子は観音様の化身」</font></b>　（昭和27年5月6日）<br/>\n<br/>「この間奈良から京都方面の仏教美術ですね。たいへん良いけれども、まあお寺巡回ですね。まあ大いに得るところがあったんです。<br/>\n<br/>それをざっと書いてみたんですが、今読ませます。<br/>\n<br/>（御論文「奈良美術行脚」発表）<br/>\n<br/>これはざっと見たままを書いたんですが、ここにおもしろい話があるのは、<br/>\n<br/>この間京都でもちょっと話しましたけれども、法隆寺に夢殿という小さい祠がありますが、<br/>\n<br/>あそこは一年に一回くらいしか見せないんです。<br/>\n<br/>ところが先月の二十九日に私が行った時に珍しく開くというんですよ。<br/>\n<br/>こんなことはないんですね。<br/>\n<br/>これはなにか神秘なことがあるに違いないと思って、それからそこに行って、扉が開いているんです。<br/>\n<br/>それで内を見ると、薄っ暗になって、はっきりは分からないが、等身大の観音様があるんです。<br/>\n<br/>それを見ますと、その観音様からなんとも言えない霊気がスッと入ってきたんです。<br/>\n<br/>これはおかしいなと思ったが、そうするとなんだか嬉しいような気持ちになって、涙が出そうになった。<br/>\n<br/>それでしばらく私も恍惚としていた。<br/>\n<br/>見ると、名前が救世（ぐせ）観世音としてあるんです。<br/>\n<br/>これは本当から言うと救世観世音といって、これはあるにはあるんです。<br/>\n<br/>親鸞の書いたものなんかに救世観世音なんかある。<br/>\n<br/>それを私が救世（メシヤ）観音という名前をつけたんですね。<br/>\n<br/>これは私が初めてつけたんですが、ところがそういった仏像に出る観音というのはないですね。<br/>\n<br/>今まで有名なそういうものを見たことがないですからね。<br/>\n<br/>ところが夢殿というのは、聖徳太子が始終そこを居間にしていたんですね。<br/>\n<br/>そこでいろんなことをやったんです。で、お亡くなりになってから、<br/>\n<br/>そこを夢殿と称して救世観音を祀って、締め切りにしていたわけですね。<br/>\n<br/>ここに神秘があるんです。<br/>\n<br/>\n<br/>というのは、元来　聖徳太子という方は、やはり観音様の化身なんです。<br/>\n<br/>とにかく日本に仏教が渡ってきたのは、欽明天皇の時ですが、<br/>\n<br/>ちょっと聖徳太子の天平から見て二百年くらい前ですね。<br/>\n<br/>それを聖徳太子が奈良を地点として仏教を弘めたんです。<br/>\n<br/>一時たいへんなさかんになったわけですね。<br/>\n<br/>それがために奈良にお寺がたくさんできたわけで、<br/>\n<br/>初め聖徳太子が七堂伽藍・・・あれを法隆寺のある所に作られたわけなんです。<br/>\n<br/>まあ極楽浄土の形ですね。<br/>\n<br/>ちょうど私がやっている地上天国の模型と同じことなんです。<br/>\n<br/>まあ仏教的に言えば七堂伽藍なんです。<br/>\n<br/>とか、祇園精舎ですね。<br/>\n<br/>私は仏教的でなく世界的、現代的に地上天国としているんですが・・・そんなわけで非常に仏教がさかんになって、<br/>\n<br/>結局東大寺ができて・・・奈良の大仏ですよ。<br/>\n<br/>つまり奈良の大仏なんていうのは、今日でも作るのは難しいかもしれないですね。<br/>\n<br/>それをあの当時、そんなような冶金やなにかの技術がない時に、<br/>\n<br/>ともかくあんなたいしたものを作ったんですから、本当に信仰の熱ですね。<br/>\n<br/>あの大仏を作った記録なんかを見ると、実に涙ぐましいことがたくさんありますね。<br/>\n<br/>金なんかが足りなくて、いろんなものを・・・鍋釜を鋳したりして、金を・・・金というが材料ですね。<br/>\n<br/>大仏様の銅を集めたりなんかしたわけですね。<br/>\n<br/>というのは、いかに仏教信仰が燃えていたかが分かるんです。<br/>\n<br/>そんなわけで奈良が日本仏教の発祥地ですね。<br/>\n<br/>発祥地にされたのは聖徳太子なんですからね。<br/>\n<br/>しかも聖徳太子はああいった仏教美術を作ったばかりでなく、その他のこともいろいろやられたんですね。<br/>\n<br/>有名な十七条の・・・あの当時の憲法ですね。<br/>\n<br/>だから、つまり憲法の元祖ですね。<br/>\n<br/>もっともその時分には十七条ですんだんですから実に簡単なものなんで、今に較べれば何十分の一かもしれない。<br/>\n<br/>今のは、第何百何十条なんていって、毎年議会で増やしつつあるんですから、<br/>\n<br/>その当時と較べてみると、いかに箇条書き的の量が増えているかが分かる。<br/>\n<br/>そうすれば、法律が増えれば犯罪者が減るとすれば、<br/>\n<br/>その当時より今の方が犯罪者が減りそうなものだが、<br/>\n<br/>法律の少ない時の方が犯罪が少なくて、法律が多くなった時の方が増えている。<br/>\n<br/>もっとも、犯罪者が増えるから法律が増えるのかもしれないが、<br/>\n<br/>それはわれわれから言えば肝腎なことを疎かにしているので、いくらやってもしようがない。<br/>\n<br/>そんなわけで、聖徳太子という方はあらゆる方面に精通していたんですね。<br/>\n<br/>だから聖徳太子は、他の仏教の開祖なんかと違って、あんまり神秘感はない人ですね。<br/>\n<br/>だから仏教文化を作られたんですね。<br/>\n<br/>というのは、この方は千手観音の小さいのと思えば良いですね。<br/>\n<br/>あらゆることに精通している。<br/>\n<br/>\n<br/>それで救世観音様が私に懸ったんですよ。<br/>\n<br/>懸って、これから大いにメシヤ教のために働かれるんです。<br/>\n<br/>それが今まで・・・千二百年という間夢殿に時を待たれていたんですね。<br/>\n<br/>神様の方でも勝手にはできないので、時期時期があって、時期が来ればお働きができるんです。<br/>\n<br/>そんなわけでいよいよ時期が来たんです。<br/>\n<br/>ですから、つまり私はやはり聖徳太子と非常に深い因縁があるんです。<br/>\n<br/>だから、今私がやっていることは聖徳太子のやられたことを世界的に広げたと、こう思ってみるんですね。<br/>\n<br/>私は今千手観音の働きをしているんです。<br/>\n<br/>だからなんでも分かるし、なんでも手を出すし、なんでもやるんですね。<br/>\n<br/>これはつまり千手観音を御神体にしてますが・・・<br/>\n<br/>いつか家で御神体にしていた大きいあれが、それを描いたものなんですがね。<br/>\n<br/>そんなわけで現在聖徳太子のその仕事を、世界的に私がやられると、こう思えば分かるわけですね。<br/>\n<br/>それで夢殿という名前もおもしろいと思いますね。<br/>\n<br/>つまり私がやっていることも夢の実現ですからね。<br/>\n<br/>よく、思想とかなんか大きな希望ですね。<br/>\n<br/>そういうことを、夢ということをよく言いますがね。<br/>\n<br/>実際その時の聖徳太子様の夢ですね。<br/>\n<br/>夢殿なんて名前はあんまりないですからね。<br/>\n<br/>おもしろいと思いますね。<br/>\n<br/>で、今度行って救世観音の・・・救世観音を「メシヤ」と私が名をつけたということも、その観音様とよく合っているわけですがね。<br/>\n<br/>ですから今度あっちに行ったのは、仏教芸術をいろいろ調べる意味と、それから今の夢殿ですね。<br/>\n<br/>それがたいへんな御経綸の一つだったですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "guseKANNON.html"
  }
]