[
  {
    "title": "明主様御講話　「見たいような物を見せれば簡単に効果が上がる」",
    "date": "昭和29年1月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「見たいような物を見せれば簡単に効果が上がる」</font></b>　（昭和29年1月1日）<br/>\n<br/>「それから熱海の地上天国は秋までにはどうしても開館の運びになるようにできます。<br/>\n<br/>つまり会館と水晶殿ですが、美術館の方は来年になります。<br/>\n<br/>これができると世界的の話題になるだろうと思います。世界中の注目を引かれるわけです。<br/>\n<br/>と言ってもまだ中途ですけれども、すっかりできあがったら大変なものです。<br/>\n<br/>今やっている土地なども面積が拡がりつつあります。<br/>\n<br/>これを考えてみると、日本だけとしても、これだけの大規模にこういうものをやったことがないのです。<br/>\n<br/>大きな建物ということについては、大阪城とか、丸の内の二重橋というものを作ったが、あれは本当に人類とか社会、大衆のために作ったのでなくて、自己の権勢を誇示するために大いに威容を示すことと、それから戦の時の防備という、そういったような考えが根本ですから、<br/>\n<br/>その点において私がやっているこの地上天国とは逆ぐらいに違うのです。<br/>\n<br/>それから日光も結構ですが、あれもやはり、三代将軍が徳川の天下を続けるために大いに威容を示すということと、<br/>\n<br/>一説には、あの時代の各大名は懐が温かいので、まだ秀吉の残党が残っているから危険だ、それには懐を貧弱にしなければならないというので、<br/>\n<br/>そういう策略があったということを言ってますが、そういう策略もいくらかあったでしょうが、あれを作った目的は、大衆的の考えはほとんどなかったのです。<br/>\n<br/>そういうようで、日本における大建築といった物はないのです。<br/>\n<br/>そこで箱根、熱海の地上天国は、日本始まって以来ないものができるわけです。<br/>\n<br/>それで日本のみならず、外国を見ても、なるほど支那の紫禁城などというのはたいした物です。<br/>\n<br/>しかしそれもその時の王様が、やはり自己の権勢を大いに見せびらかすためと、それから自分の贅沢といった意味であって、大衆のためにどうという考えではなかったわけです。<br/>\n<br/>それからヨーロッパのヴァチカン宮殿にしても、やっぱりキリスト教の一つの本山として、ちょうど日本で言うと奈良の宗教的のものと同様に、金は大いに集まり、品物の良い物はたくさん献納するというわけで、自然にああいう美術館ができたのです。<br/>\n<br/>それからまたヨーロッパの中世紀は非常に宗教美術がたくさんできたので、どうしてもヴァチカンに美術館ができなければならないようなことになったのです。<br/>　<br/>そういうようなわけですから、本当に地上天国的の、大衆のために造るという考えはぜんぜんなかったわけです。<br/>\n<br/>ですからそういう点において、こっちでやるものは世界始まって以来ないわけです。<br/>\n<br/>\n<br/>それともう一つは、この間のアメリカの新聞記者も言ってましたが、つまり美術館として品物は良い物がいろいろあるが、その位置が、箱根、熱海のような天然の美を採り入れたという所は別にない。<br/>\n<br/>その点においては世界にない、ということを非常に褒めてましたが、どの点から言っても世界の話題に上って、世界中で、日本における一つの大きな出来事として見るようなことになってくると思います。<br/>\n<br/>その結果、「いったいメシヤ教とはなんだ」ということになり、「岡田茂吉という人物がやっている」「それはいったいどういう人物だ」ということになって・・・これはふつう言うと少し慢心みたいですが、別に私がやっているのでなくて、神様がやっているのですから、むしろ私は批判する立場に立っていると言ってもよいのです。<br/>\n<br/>「わずか十年か二十年たつかたたないうちにこういうものを造った」というわけで、岡田研究ということが始まるだろうと思います。<br/>\n<br/>「どういう人物か、どういう思想を持った人物か」というわけで、私の書いたものを世界的に読むことになります。<br/>\n<br/>その結果、どうしても今までの医学迷信、肥料迷信ということを分からざるを得ないことになります。<br/>\n<br/>また、そういう地上天国というドエライものを拵えるだけあって、彼の思想や彼の言うことはすばらしいものだ、第一これによって健康を快復する。<br/>\n<br/>病気がなくなる。肥料なしで豊作になる。<br/>\n<br/>それから無神思想をなくすれば犯罪者がなくなるという、いろいろなことを知るわけです。<br/>\n<br/>妙なもので、変な目を持って見ると、いくら良いことを書いてあってもさっぱり頭に入らないのです。<br/>\n<br/>ところが、「これはふつうの人間とは違う。確かにただものではない。これはどういうことを言うのか」というそういった目で見ると一々感心することになるのです。<br/>\n<br/>どうしてもそこにゆかなければ駄目です。<br/>\n<br/>\n<br/>そういったようなやり方は、絶対の神様がやっているのですから、驚くほどうまくやられるということは分かってますが、とにかく、美術をもって最初大衆の注目を引くということは、神様はなかなか上手をやると私は思ってます。<br/>\n<br/>いくら高等な理屈を説こうと、すばらしい御利益を与えようと、それは暇がかかります。<br/>\n<br/>なかなか簡単に受け入れることはできないものです。<br/>\n<br/>ところが見るものですと・・・それも見たいような物を見せるので、無理に押しつけるのではないのですから・・・実に簡単に効果が上がるのです。<br/>\n<br/>それでいよいよ熱海の地上天国ができると、日本人がほとんど全部見に来るでしょう。<br/>\n<br/>それは一時には来ないが、とにかくだんだん知れるに従って、どうしても見ずにはいられないということになるでしょう。<br/>\n<br/>今はできかかりですが、できあがったら、それは信者の人もびっくりします。<br/>\n<br/>つまり、その雄大なる構想と、まだまだ予想もつかないようないろんな所ができますから、まず天下の耳をそばだてさせるということになります。<br/>\n<br/>それは箱根とはテンデ比べものにならないくらいになります。<br/>\n<br/>それがすっかりできるのは・・・美術館ができるのは来年の秋までと思ってます。<br/>\n<br/>来年いっぱいならだいたいできると思ってます。<br/>\n<br/>そうして去年一年間に日光に行ったお客が、二百四十万人と、この間新聞に出てましたが、ですからその半分とみても、百万人は来ると思います。<br/>\n<br/>それで一カ年百万人とすれば、入場料が大変なもので、何千万円というものになります。<br/>\n<br/>\n<br/>そこで、これで、箱根と熱海を連絡する十国峠の道路を、どうしても広い道路にしなければならないので、十メートル以上、二十メートルぐらいの大道路を作るつもりです。<br/>\n<br/>これは駿豆鉄道も去年話をしたことがありますが、向こうは営利会社で算盤ばかりとってますからーもっと小さな規模で、ケーブルカーに熱中していて、私の地所を譲ってくれと言ってきましたが、そういうようなわけでー会社では駄目ですし、県では金がなくてできないし、国家はなおさらそうですし、そうかといって個人でやる者はないのですから、どうしても私がやるよりないのです。<br/>\n<br/>日本で一番肝腎なのは箱根、熱海ですが、これをもっと改革しなければならないし、また自然にそういうふうになってきます。<br/>\n<br/>これほど交通が至便で良い所は日本中にないです。<br/>\n<br/>今ここから強羅まで行くのに一時間かかりますが、これは道路さえ良くなれば、半分の三十分で行けます。<br/>\n<br/>端の方だとすると、もっと早く行けます。<br/>\n<br/>ですからこれはどうしてもやらなければならないのです。<br/>\n<br/>入場料が予定どおりに入ればそれをやりたいと思ってます。<br/>\n<br/>\n<br/>そういうようなわけで、ようやくメシヤ教が、「ふつうの宗教とは違う、これは本当にたいした仕事をする宗教だ」ということがだんだん分かるようになると思ってます。<br/>\n<br/>そういうふうになってからが、浄霊医学だとか自然農法ということが・・・<br/>\n<br/>「これだけのことをする宗教だから確かにこれは本当に違いない。これだけの金はどうして集まるか」というと、<br/>\n<br/>「それはさんざん病院に行って命がなくなるというところを助けられた、その感謝でみんなが金をあげ、その金でこれだけの立派なものができる」とすると、<br/>\n<br/>「なるほど、そうするとこれは本当だ」ということになって分かるのです。<br/>\n<br/>そうなるとこっちの目的どおりにゆくわけです。<br/>\n<br/>そういうふうな順序にするという、神様のやり方は、実にたいしたものだと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  },
  {
    "title": "明主様御講話　「地上天国とか美術館というものは客呼び」",
    "date": "昭和29年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国とか美術館というものは客呼び」</font></b>　（昭和29年1月3日）<br/>\n<br/>「去年来たアメリカの新聞記者でエリス・グリリという人は、美術評論家でなかなか有名だそうで、世界中の美術館を見て、箱根美術館と比べてみると、イタリアのヴァチカン宮殿は、宗教的で美術館になっているので、その点はちょうどメシヤ教に似てます。<br/>\n<br/>それからフランスのルーヴルと、箱根美術館の、この三つが見た感じがだいたい同じようだというのです。それで私は驚いたのです。<br/>\n<br/>ヴァチカンとかルーヴルというのは世界的に有名なたいしたものなのです。<br/>\n<br/>それと箱根美術館が同じレベルに見られるということは、随分たいしたものだと思ったのです。<br/>\n<br/>ただ箱根美術館の特長は、美術館に入って美術品を見ながら、窓の外を見ると遠くに山が見える。<br/>\n<br/>だから自然美と人工美とであり、また庭はいろんな草木や岩の、自然のものを人間の芸術で巧みに表現したという特長は他では見られないと言って褒めました。<br/>\n<br/>その後主人公が来ましたが、この人はＮＨＫの英語放送の主任ですが、その人は熱海の地上天国を見て、「実は書くつもりだったが、あまりに雄大なので書けない。しようがないから実地を見よということだけ書くつもりだ」と言って、そのくらい驚いてました。<br/>\n<br/>その人が言うには、この間も話したとおり、日本を東西に分けて西の京都、奈良が、古い、西における文化都市だ。<br/>\n<br/>そうすると箱根、熱海がすっかりできあがると、東における文化都市ということになる。<br/>\n<br/>しかも箱根、熱海は一時間で行ける、というくらいに接近しているということは非常に珍しい。そういうようなことを言って絶賛してました。<br/>\n<br/>ですから熱海の地上天国ができあがると、とにかく世界の注目を引くことになると思います。<br/>\n<br/>\n<br/>勿論日本でも今更のようにびっくりして「メシヤ教のやつはなかなかなものだ。今まで馬鹿にしていたが、そうでもない。随分うまく儲けやがった」と言うかもしれません。<br/>\n<br/>なんでもよいから、とにかく、「ふつういろんな新宗教とは違う」「だいたい岡田という奴はあんがい腕のある奴だ」というようなことになり、一つの「岡田を研究する必要がある」というような空気になりやしないかと思います。岡田研究ということがいずれ出ます。<br/>\n<br/>そうすると、「まず奴を研究するには、奴の著書を一通り見なければならない」というので、そうなるとみんなで大いにメシヤ教の本を読むということになり、<br/>\n<br/>そうすると医学や自然栽培のこと、だいたい医学ですが、そういうことがとにかくなんとなく分かってきますから、<br/>\n<br/>そこで栄光も地上天国なども、一つとって読もうということになり、これが大変なよいことなので、神様は随分うまくやられると思ってます。<br/>　<br/>この地上天国とか美術館というものは・・・安ッポイ言い方ですが、客呼びです。<br/>\n<br/>そうして、それによって本当のものを読ませる、頭に入れるというような政策を神様はとられたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  }
]