[
  {
    "title": "明主様御教え　「地上天国出来るまで」",
    "date": "昭和25年9月21日",
    "content": "<b><font size=\"+2\">明主様御教え　「地上天国出来るまで」</font></b>　（昭和25年9月21日発行）<br/>\n<br/>「本教唯一の事業である地上天国建設について、最初からの事をかいてみるが、その模型だけ造るにしても、容易なものではない。<br/>\n<br/>このようなものを造るという事は、外国は知らないが日本ではほとんど例がないといってもよかろう。<br/>\n<br/>私自身としても、希望だけは持っていたが、実行の段になると、いつも躊躇逡巡（ちゅうちょしゅんじゅん）した事である。<br/>\n<br/>ところが、神様の方ではどうしても私に造らせようとなさるのである。<br/>\n<br/>これは種々の奇蹟を見せらるると共に、すべての事情がそうしなければならないような、段取りになってくるので、<br/>\n<br/>段々私の考えも変わって来てどうやら自信がつき機会を待っていた、それが昭和十八年頃であった。<br/>\n<br/>すると彼の太平洋戦争が段々激しくなって来たので、東京も空襲の危険があるばかりか、そうなっては出来なくなる、という訳で移転するの止むなきに到った。<br/>\n<br/>そこで気が付いたのはいよいよ前述の時期が来たのだ、という訳でまず箱根に狙いをつけた。<br/>\n<br/>それは私は余程以前から、箱根と熱海が非常に好きだからである。<br/>\n<br/>しかし箱根なら、強羅に限ると思ったので、強羅を探させたところ、恰（あたか）もよし、故藤山雷太氏の別荘が売物というので、<br/>\n<br/>早速行ってみたが、非常に気に入ったので、見た翌日購入の約束をしたのである。<br/>\n<br/>この家屋は大分古いが、まことに申分がなく、土地は六百余坪、家屋は百坪くらい、<br/>\n<br/>入口は巽（たつみ）にあたり自然石の階段を十数間上りつめ、玄関に上るや、三段の階段あり、<br/>\n<br/>それを上り広い廊下を屈折すると、突当りにまた八段の階段があり、それを登ると座敷は、御神前に相応（ふさわ）しい広間である。<br/>\n<br/>四方の眺望は実に風光明媚なる事、箱根随一であろう。<br/>\n<br/>またこの家は、家相からいっても非常によい。<br/>\n<br/>巽の入口は最もよく、門から爪先上りになっており、玄関から広間に至るまで、前述のごとく階段が二箇所もあり、<br/>\n<br/>また左の方が日本間、分れて右の方が洋間になっている。<br/>\n<br/>これは鶴翼の形と言って最もいいのである。<br/>\n<br/>しかも、洋間のつくりは船の形になっており、これも波を切って進むという意味で、何から何まで理想的である。<br/>\n<br/>特筆すべきは、家全体が岩の上に建っていて、祝詞にある下津磐根（したついはね）に宮柱太しき建てというのはこれであろう。<br/>\n<br/>全く神の家として相応しく、前から神様が用意されたものである事は、よく判るのである。<br/>\n<br/>そうして、この館を神山荘と名付けた。<br/>\n<br/>というのは背後に箱根最高の山である神山があるからで、その前一段低い山が早雲山である。<br/>\n<br/>\n<br/>神山荘へ移るや、隣地約二千坪の土地を登山電鉄会社から買いとった。<br/>\n<br/>この地は二十数年前電鉄が作った日本公園という小公園であったそうで、<br/>\n<br/>貸別荘が数軒点々としてあるが、別荘とは名ばかりで、腐朽住むに堪えない程である。<br/>\n<br/>この辺一帯長い間手を入れなかったので、八重葎（やえむぐら）生い繁り、昼なお暗く道さえ定かには判らない程である。<br/>\n<br/>無論平地などあるはずもないが、この小公園の中央部に私は離れ家を一軒建てたいと思い、凹凸の地形を整地して、ようやく三十余坪の平地が作られた。<br/>\n<br/>当時十五坪以上は建てられなかったので、十五坪の家を建てようとしたが、<br/>\n<br/>何しろ戦争酣（たけなわ）なる頃とて、材木を手に入れる事も出来ない。<br/>\n<br/>ところが、都合のいい事には数年前東京の宝山荘の庭園内に離れを建てるべく、木材の上等品を集め、建前するばかりになっていたのが、<br/>\n<br/>訴訟事件のため、裁判所から建築停止命令を受けたので、そのままになっていたのをフト気がつき、ちょうどいいと想ったが、<br/>\n<br/>当時は民間のトラックは駄目だったので困っていたところ、<br/>\n<br/>海軍に関係のある信者がこれを聞き、搬出してくれたのである。<br/>\n<br/>いよいよ建築に取掛り三分の一くらい出来た時、空襲がいよいよ激しくなり、<br/>\n<br/>職人に食わせる飯米さえ手に入れる事が出来なくなったので、工事を一時中止の止むなきに至った。<br/>\n<br/>すると不思議なるかな、突如として一信者が、白米六俵をトラックに積んで来て寄贈されたのである。<br/>\n<br/>私はハハア神様は工事を中止してはいけないという思召しだなと思って、<br/>\n<br/>工事は休む事なくそのまま続行し、二十一年八月出来上ったのが今の観山亭である。<br/>\n<br/>\n<br/>ところが、二十年八月十五日、戦争の幕が閉じるや、私は大きな家を建てたいと思い、<br/>\n<br/>翌九月部下に命じて、秋田県に遣わし、杉材千石を買付けさせた。<br/>\n<br/>その頃はまだ安い時分で、石三百円であった、それは神社の立木、五十余本である。<br/>\n<br/>すると神仙郷の一段低いところ、六百余坪を売るというのですぐさま購入したが、<br/>\n<br/>ここは前から非常に欲しかったので、大いに喜んだのである。<br/>\n<br/>手に入れるやここへ神殿を建てるべく、斜面を整地し平坦な土地数百坪が出来たので、<br/>\n<br/>建築に取掛ろうとした時、突如某氏の紹介で、現代日本における建築設計界の、第一人者ともいうべき美術学校教授、吉田五十八氏が来たのである（氏は現在歌舞伎座の設計担当者）。<br/>\n<br/>話合ってみると頭脳明析、私の意見とよく合うので、全く神様が寄越してくれたと思った。<br/>\n<br/>このように資材と言い、土地と言い、設計家といい、必要なものは必要な時に、チャンと神様は遺憾なく整えてくれるという訳で、何から何まで奇蹟の連続である。<br/>\n<br/>この建物が今度名を改めた日光殿である。<br/>\n<br/>\n<br/>その頃、この強羅の神苑を神仙郷と名づけたのである。<br/>\n<br/>建物としては最初買入れた神山荘を初め、次に出来たのが観山亭で、この家は私の住居に宛てていたが、余り狭いので今年建増しをした、<br/>\n<br/>この家は神仙郷のちょうど中央に位していて、三方山に囲まれ眺めは非常によいので、右の名を付けたのである。<br/>\n<br/>その下方低い平地に建てた茶席は、山月庵といい、これも今年出来上ったもので、<br/>\n<br/>これは有名な木村清兵衛という茶大工が、心血を注ぎ三年掛かりで完成したものである。<br/>\n<br/>その横に萩の道を作り、そこに記念として建てた小家屋を萩の家と名づけた。<br/>\n<br/>この荻の家についての一挿話をかいてみるが、<br/>\n<br/>今から二十数年前、ここが日本公園であった頃、数軒の貸別荘があったが、<br/>\n<br/>私はその以前から強羅が非常に好きなので、是非一遍住んでみたいと思い、貸別荘の中一軒を借りて、一夏住んだ事があるので、<br/>\n<br/>その時の追憶忘れ難く、その貸別荘を修繕したのが右の萩の家である。<br/>\n<br/>萩の家の前の道をやや上ると、岩石を遇（あしら）って竹林を造ったが、<br/>\n<br/>これは中国風で、仙境に遊ぶ思いがするといって、観る人からよく賞められるのである。<br/>\n<br/>そこから石の階段を数段上ると、やや広い敷地がある。そこへ美術館を建てるべく、目下整地の土工中である。<br/>\n<br/>\n<br/>いつか一遍かいた事であるが、この神苑は昔から誰も試みた事のない、新機軸的のもので、神命のまま造るのであるから、神の芸術といってもよかろう。<br/>\n<br/>狙い所は、自然の山水美と人工的庭園美とをよく調和させた、一個の芸術品を生み出そうとするのである。<br/>\n<br/>それに対し、錦上花を添える意味で、右のごとく美術館を計画したのである。<br/>\n<br/>これは自然の山水美と人工的庭園美だけでは物足りないという訳で、どうしても日本独特の美術品を展示しなければ、真のパラダイスとは思えないからである。<br/>\n<br/>今一つの目的は、来るべき将来、観光外客が箱根へ遊覧に来た時、この神仙郷を観覧させるとしたら、<br/>\n<br/>日本美術紹介にいかに大なる貢献をするかを考え、それを具体化したものである。<br/>\n<br/>茶室ももちろんその意味である。<br/>\n<br/>これによって日本人が、いかに芸術に対する深い理解と、高い審美眼と、優れた技能を有しているかという事を、世界的に知らせたいからであり、<br/>\n<br/>この事が国策上の一役を荷うゆえんとも思うからである。<br/>\n<br/>\n<br/>ここで、神仙郷についての沿革や諸々の事をかいてみよう。<br/>\n<br/>まず、神苑の小高いところに立って眺むる時、まなかいには明神、明星の両嶽が青々としてなだらかな曲線を描き、金時から乙女峠へ連なっており、箱根特有の山容のおだやかさは、心を和めずにはおくまい。<br/>\n<br/>明神が左の片袖とすれば、右の片袖は浅間山である。<br/>\n<br/>両袖の間やや展（ひら）けたるところ、遥か霞の奥に湖と見紛うばかり、淡々たる海原が見える。<br/>\n<br/>これはいうまでもなく、相模湾の小田原寄りで、晴れたる時は、三浦半島が一条の一線を描いている。<br/>\n<br/>その少し上方一線を画している地平線に、長々浮んでいる模糊たる山並は安房半島で、鋸山の特異なギザギザもよく見える。<br/>\n<br/>振り向いてみれば、浅間山は椀を伏せたような山で、遠く早雲山まで続いている。<br/>\n<br/>それを圧するような大きな山は、ハイキングで名高い駒ケ嶽である。<br/>\n<br/>遠望はそのくらいにしておいて、イザこれより庭園を彷う事にしよう。<br/>\n<br/>ここは早雲山の麓になっているから、後を見上げれば早雲山は庭内の山としか思えない程指呼の間にある。<br/>\n<br/>庭園内到るところ、巨巌怪石、面白くその色、形、一つとして同種のものはなく、ここにも神の技巧を見出すのである。<br/>\n<br/>しかも観山亭の西南の方角を囲んで、丈余の巨巌が立ち並んでいて、箱根特有の神山颪（おろし）を防いでいるのも奇妙である。<br/>\n<br/>特に玄関を隠すがごとく屹立（きつりつ）せる巨巌は、魔を除けるという地曳岩とも思える。<br/>\n<br/>\n<br/>そうして特記すべき事は、箱根全山の内、最も巌石の多いのは強羅であり、<br/>\n<br/>強羅の中央部に位する、吾が神仙郷は巌石の集中地点ともいえる。<br/>\n<br/>この辺り地を掘れば、巨巌累々として底知れずである。<br/>\n<br/>ところが、一丁くらい隔てた先は土ばかりで、ほとんど岩石を見ないのであるから不思議というより外はない。<br/>\n<br/>しかも岩石の種類は数限りなくあるから、庭園を作るとしたらお好み次第である。<br/>\n<br/>まずその中の主なる種類といえば、一は灰色で鋭角のあるすこぶる硬質であり、二は青黒味かかった灰色の硬度がやや低い、皺や刻みが多いのは流下の際無数の衝撃に遭ったためであろう。<br/>\n<br/>三は赤色黒木風の溶岩的のもので、四は褐鉄色の多角的な硬質のものである。<br/>\n<br/>いずれも早雲山爆発の際流下したもので、このあたりに集積されたのはもちろんである。<br/>\n<br/>この時の噴火は、ガス噴出により、地殻の岩盤が爆破されたもので、いわゆる、爆裂火山である。<br/>\n<br/>面白い事には、この時の噴火によって、相当量の火山灰が降下し、堆積した痕跡がある。<br/>\n<br/>というのは、数丁下の宮城野村に、今でも土を掘ると、高さ二、三十尺くらいと思える、杉の巨木が埋っており、長い歳月を経て今は神代杉（じんだいすぎ）になっている。<br/>以前は土地の百姓などが、それを掘出して、相当の利益を得たという事である。<br/>\n<br/>これでみると、火山灰の積層は、数十尺に及んだ事は明らかである。<br/>\n<br/>最も大きな杉は、直径六尺に及んでおり私も見た事がある。<br/>\n<br/>その時の噴火口の跡は、早雲山を見上げると、中央部が陥没しており、赤膚になっているからよく判るのである。<br/>\n<br/>大湧谷の温泉も、その時出来たものであろう。ここから湧く湯が強羅の温泉である。<br/>\n<br/>私は以前、早雲山から神山、駒ケ嶽辺を跋捗（ばっしょう）した事があるが、<br/>\n<br/>全山潅木地帯で、巨木は全然見当らないにみて、噴火はそれ程、古い時代でなかった事が肯かれる。<br/>\n<br/>というのは、この火山灰には硫黄分が含まれているからである。<br/>\n<br/>大体、箱根全山は余り巨木をみないのは、相当遠方まで火山灰が降ったためであろう。<br/>\n<br/>\n<br/>そうして話は戻るが、神苑の一石、一木、一草たりとも、皆私の指示によらぬものはない。<br/>\n<br/>面白い事にはこういう石が欲しいと思うと、必ずその付近にあるか、その辺を掘れば出てくる。<br/>\n<br/>これによってみても、神は何万年以前、岩盤が造られ、ある程度に硬化するや、<br/>\n<br/>噴火を起し、適当の大きさに破砕し、神仙郷を中心として流下させたもので、<br/>\n<br/>今日私に指示を与えつつ、庭園を神の思うがままに造らせておられる事は、実によく判るのである。<br/>\n<br/>この事だけに見ても、私が常にいうところの、神は私を機関として、地上天国を造らしむるという事の神意は余りにも明らかである。<br/>\n<br/>また木や草、花卉（かき）にしても必要なものだけは誰かが必ず持ってくるか、<br/>\n<br/>付近の植木屋か、別荘の庭などにあって、それを売りたいと言ってくる。実に奇々妙々である。<br/>\n<br/>よく世間で少し大きい事や難しい事などやろうとする場合、苦心惨澹（さんたん）するというが、私にはそういう事はほとんどない。<br/>\n<br/>前述の通り、欲しいものや、要るものは、自然に集ってくるからである。<br/>\n<br/>金銭なども右と同様、必要なだけは必ず入ってくるから心配などいささかもない。<br/>\n<br/>もちろん、足りない事もないが多すぎる事もない。<br/>\n<br/>ちょうどよいくらいである。<br/>\n<br/>さきに述べた通り、私が一歩から始めたのは、昭和十九年の五月からであるから、まだ僅々六年にしかならない。<br/>\n<br/>その間戦争の邪魔などがあったにかかわらず、世間から問題にされたり、馬鹿に大きく扱われたりするのは無理もないが、<br/>\n<br/>何しろ熱海箱根の地上天国造営の現地を見れば、短期間の仕事とは、到底思えない程であるからである。<br/>\n<br/>という事は、前述のごとく、一切、神が指示されるまま、その通り実行している以上、<br/>\n<br/>蹉跌（さてつ）や破綻などあるはずがない。すべて順調に進むからである。<br/>\n<br/>\n<br/>ここで一つの奇蹟をかかない訳にはゆかない。<br/>\n<br/>それは今日まで六年の間巨巌大石を移動し配置する場合、一人の死人も怪我人もなかった事である。<br/>\n<br/>大きいのになると、直径十尺に及び、目方も二万貫以上のものもあるのであり、<br/>\n<br/>それに携わる専門家の言によるも、経験上、このくらいの工事になると、何人かの死人が出たり、多くの怪我人が出たりするのが当り前で、<br/>\n<br/>この工事のごときはただただ驚くの外はないといつも言うのである。<br/>\n<br/>彼らも遂に人間業ではない事に気がつき、神の実在を信じ、私のやっている経綸も認識されたと見え、今日は一人残らず入信したのである。<br/>\n<br/>\n<br/>以上は最初から今日までの経緯を大体かいたつもりであるが、<br/>\n<br/>現在美術館を除きその他は、ほとんど完成の域に達したので、今回その落成式を秋季大祭に兼ね行おうとするのである。<br/>\n<br/>この祭典は九月二十一日から二十七日まで、一週間、各会順繰りに、執り行われるのであるが、実は三日間くらいに切り詰めたいとは思ったが、<br/>\n<br/>何しろ日光殿では狭過ぎるので、庭園の方へ仮に張出しを作る事にしたが、<br/>\n<br/>それでもまだ足りそうもないので、一週間に引延すの止むなき事になったのである。<br/>\n<br/>そうして祭典の外に、余興として七日間を通じて、毎日人も番組も違え、一流の芸能人を招いたので、大いに天国気分を満喫させようとの企画である。<br/>\n<br/>それは、私がいつもいう地上天国とは芸術の世界であるから、今まで述べたような天然美、人工美の外に、歌舞音曲のごとき耳目を楽しませるべき芸能もなくては、完璧とはいえないからである。<br/>\n<br/>以上小規模ながら、地上天国の模型建設についての経緯をかいたのであるが、<br/>\n<br/>要するに今度の祭典はその一歩を踏み出す記念すべき、すこぶる重大なる慶事である事を告示するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinsen2.html"
  }
]