[
  {
    "title": "明主様御講話　「アメリカを救うの販売は好調」",
    "date": "昭和28年3月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「アメリカを救うの販売は好調」</font></b>　（昭和28年3月5日）<br/>\n<br/>「それから「アメリカを救う」の本も予想どおり非常に良く売れるのです。今もって売れているそうです。ですからベストセラーになるでしょう。<br/>\n<br/>この次は「結核信仰療法」を出そうと思ってます。これも随分売れるだろうと思います。<br/>\n<br/>というのは、結核でさんざんお医者にやってもらってなおらないので、なにかほかの良いやり方はないかと思って迷っている人がどのくらいあるか分かりません。<br/>\n<br/>その人たちの中には、こうなってはなにか神仏を信仰したいと思うような人が随分あるだろうと思います。<br/>\n<br/>しかしただそれだけではなにを信仰して良いか分からないが、そこに「信仰療法」というのですから、まずこれを読んでから腹を決めようという人がたくさんあるでしょうから、それにピッタリするわけです。<br/>\n<br/>やはりその時期と、それに合わせる方法がピッタリ合うのでうまくいくのです。<br/>\n<br/>だから「アメリカを救う」なども時期がごく良かったのです。<br/>\n<br/>講和後少したって、日本人は劣等感が強く、しかも最近はアメリカ医学を崇拝し、アメリカの薬を非常に欲しがってますから、ちょうど時期が良かったのです。<br/>\n<br/>それから標題が良いということはみんなが言ってます。<br/>\n<br/>これはつい読みたくなると言ってます。<br/>\n<br/>今はみんな、アメリカより日本の方が文化が低い、遅れている、負けている、というような状況です。<br/>\n<br/>その中で、こっちは、それを救うというのです。<br/>\n<br/>アメリカよりずっと上になることを言うのですから、アッと思わせるのです。<br/>\n<br/>もし私が商売をやっているとすれば、うまく人気をとり、金を儲けるのはうまいということになります。<br/>\n<br/>\n<br/>それから「結核信仰療法」の次に出すのは、「救世教奇蹟集」というのです。<br/>\n<br/>奇蹟は栄光に始終出しているから読んでいるでしょうが、すばらしい奇蹟を世の中の人に知らせたいのです。しまっておくのは惜しいのです。<br/>\n<br/>それを百例選りぬいて、それを裏付けとして、奇蹟の理論と実際の裏付けということで書きます。<br/>\n<br/>これはまだ少し間がありますが、いずれ出そうと思ってます。<br/>\n<br/>この標題には「科学への原子爆弾」として、そうして「救世教奇蹟集」とします。<br/>\n<br/>それについてこの間その序文を書いて出しましたが、次のもそう長いものではないのですが、できただけを今読ませます。<br/>\n<br/>（御論文「一、奇蹟とは何ぞや」「二、霊主体従」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「前農林大臣は自然農法解説書を読んでいたようだ」",
    "date": "昭和28年3月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「前農林大臣は自然農法解説書を読んでいたようだ」</font></b>　（昭和28年3月6日）<br/>\n<br/>「「アメリカを救う」の本も思ったより、というのでなくて、思ったとおりになかなかよく売れるのです。<br/>\n<br/>それから今度農業特集号の報告が非常に多いものですから、四頁増やして、全部で十二頁にしました。<br/>\n<br/>それはやはりこの前のようにあらゆる方面に配布するつもりです。<br/>\n<br/>それから「自然農法解説書」という小冊子をこしらえて、これから普及会などで大いに方々に配るために、本年、昨年、一昨年の三回の特集号を全部載せて、序文代わりの論文を書きました。<br/>\n<br/>大きさは地上天国の半分くらいで、労働服のポケットにはいるようにして、値段も一冊五十円で、大いに普及させようと思ってます。<br/>\n<br/>これは新聞にも広告を出して、広く読ませるようにしたいと思ってます。<br/>\n<br/>今の日本の農民は二百万戸かありますから、そこにほとんど行き渡らせるようにしたいと思います。ですから非常な数が出るでしょう。<br/>\n<br/>\n<br/>前の農林大臣の広川という人が、あれを読んだとみえて、硫安はあんまり使うなということを言い出しましたが、それはあの新聞で刺激されたのだと思います。<br/>\n<br/>それから今度の田子一民という人は私は知っています。<br/>\n<br/>昔三回くらい浄霊に来ましたが、その都度政治談などをしたことがあります。<br/>\n<br/>それだから別にどうだということはありませんが、とにかく「岡田という人はメシヤ教でこういうことをやっているな」というくらいに思って、安心して好感を持って見るということだけは言えます。<br/>\n<br/>それから今年のいろいろなすばらしい成績などは特集号を見れば分かりますが、この中で一つのおもしろい例があります。<br/>\n<br/>岐阜県の農民で、六年目ですが、五年目で五割増産して、六年目にまた一俵増えてます。<br/>\n<br/>そういうようで五年で五割増産ということは、その人が正確にそういう成績を上げたのですから、もう実際の成績が上がった以上、なんら疑念はないわけです。<br/>\n<br/>ほかにもいろいろありますが、それだけはちょうど判で押したように穫れました。<br/>\n<br/>それで「自然農法解説書」は近いうちに出版するつもりです。<br/>\n<br/>\n<br/>それから矢継ぎ早に「結核信仰療法」の本もできているので、売り出すつもりです。これはあんがい売れるだろうと思います。<br/>\n<br/>今結核で困って病院や医者でさんざんやっても、なおらないし、これは長いですから、困っている人があります。<br/>\n<br/>「これは一つ神仏にすがるか、あるいは宗教でなおそうか」というような考えを持っているような人も随分あるだろうと思います。<br/>\n<br/>まあ医者でどうしてもなおらなければ、どうしてもそこにいかなければなりません。<br/>\n<br/>そこで困るのは、いったいどの宗教にはいったら良いか、何神様を拝むかということが難しいのです。<br/>\n<br/>それは友達や知っている人に信仰を奨められれば「ははあ」と分かるが、そういう人は少ないので、大体は、いったいどうしたら良いかというのが多いだろうと思います。<br/>\n<br/>そういう人がちょっと話を聞くとか、本屋に並んでいるのを見ると、「全快者百人の手記」ということが書いてありますから、それでは一つ見ようというような気持ちが起りますから、あんがいこれはたくさん出るのではないかと思ってます。<br/>\n<br/>\n<br/>それからその次に出すのが「救世教奇蹟集」という本です。<br/>\n<br/>この肩書には「科学への原子爆弾　救世教奇蹟集」とします。序文はこの前読みましたから、次に出す記事を読ませます。<br/>\n<br/>（御論文「一、奇蹟とは何ぞや」「二、霊主体従」「三、霊と体」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「自然農法解説書は五十円」",
    "date": "昭和28年3月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「自然農法解説書は五十円」</font></b>　（昭和28年3月15日）<br/>\n<br/>「アメリカを救う」の本もだいぶ売れるようです。まだ売れているそうです。<br/>\n<br/>それで割合に地方の隅々まで行き渡ってきたようなので、そうとうに読まれると思います。<br/>\n<br/>ですから将来それだけの非常な効果を現わすと思ってます。<br/>\n<br/>\n<br/>それから、ばかに重なってしまいましたが、「自然農法解説書」ももうじきできますから、これも大々的に売り出そうと思ってます。<br/>\n<br/>これはできるだけ行き渡らせるようにと思って、値段も安くして五十円です。<br/>\n<br/>そうしてできるだけ農村に行き渡らせるようにしようと思ってます。<br/>\n<br/>\n<br/>それからその前に「結核信仰療法」も売り出すことになってますが、今月の末あたりに少し大々的に新聞広告をしようと思ってます。これは非常に売れるだろうと思います。<br/>\n<br/>結核でなおらないで苦しんでいる人がたくさんありますから、そういう人は「どうしても医学では駄目だ、なにか信仰でもしたら良いのではないか」というように迷っている人がたくさんあります。<br/>\n<br/>それで信仰しようとしても、いったいどの神様を拝んだら良いか、どの宗教が良いかということに迷いますから、そこで本の広告を見るとか、人に聞くとかして、それでは一度見てみようという考えになるので、そうとう歓迎されると思います。<br/>\n<br/>おまけにあの本は全快者百人の実例を載せてありますから、それがたいへんな魅力になると思ってます。<br/>\n<br/>なにしろ医学に対する一つの挑戦的のものですから、そうとう問題にはなるに違いないと思ってます。<br/>\n<br/>一番初めの項目は「医学が結核を作る」というのですから、これだけでもお医者さんは見たがるでしょう。<br/>\n<br/>そんなわけで、これはどうしても出さなければならない本なのです。<br/>\n<br/>\n<br/>その次は今書いてますが「救世教奇蹟集」です。この前序文を書きましたが、どうもおもしろくないので、また書き直したので、それを読ませます。<br/>\n<br/>（御論文　救世教奇蹟集「序文」）<br/>\n<br/>\n<br/>序文の次に一、二、三と概略の説明がありますが、その三を読ませます。<br/>\n<br/>（御論文「三、霊と体」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「医者は文句を言えない」",
    "date": "昭和28年3月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「医者は文句を言えない」</font></b>　（昭和28年3月16日）<br/>\n<br/>「今発行の準備がついたのは「結核信仰療法」です。「アメリカを救う」も随分売れ出し、今でも売れつつありますが、今度出す「結核信仰療法」は、これは一時的でなく、そうとう続いて随分売れるだろうと思ってます。<br/>\n<br/>これは今月の末あたりに、新聞にも大々的に広告を出そうと思ってます。<br/>\n<br/>なにしろ今結核問題について、医学がいろんな間違ったことを宣伝しているのです。<br/>\n<br/>つい最近、結核に対する知識を統計にとってみるというので、いろいろな統計をとったところが、割合に結核知識がないという結果が新聞に出てましたが、知識がなくてたいへん良かったのです。<br/>\n<br/>知識があったらもっと蔓延しているに違いないです。<br/>\n<br/>だからどうしても、今の結核知識というものを打破しなければ駄目なのです。これを早く破ってしまおうというわけです。<br/>\n<br/>今度の「結核信仰療法」は、充分徹底して書いてありますから、これを読んだら、どうすることもできないと思います。<br/>\n<br/>それで医学の方でも、「アメリカを救う」を見て、お医者の方では歯ぎしりしているようですが、今度の「結核信仰療法」を読んだら、またいっそう、歯ぎしり以上の悔しがりをするだろうと思います。<br/>\n<br/>そうかといって、こっちの言うことが本当で、自分の方が言わば贋ですから、文句を言うことができないのです。<br/>\n<br/>かわいそうですがこれもやむを得ません。それで問題が起れば、こっちは待ってましたですから、どんなにでも反駁してやります。<br/>\n<br/>「結核菌は伝染しないなどと、そんな馬鹿なことがあるものか」と言えば、こっちは結核菌をなめてみればいいのですから、わけはないのです。<br/>\n<br/>それだけでも今の医学の説を打ち破るのは、わけのない話です。だからおそらく反発や詰問はできないでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  }
]