[
  {
    "title": "明主様御講話　「メシヤ会館の設計はなかなか難しい」",
    "date": "昭和26年10月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館の設計はなかなか難しい」</font></b>　（昭和26年10月1日）<br/>\n<br/>「まだまだ変りますよ。<br/>\n<br/>あの奥のほうはすばらしく変ります。<br/>\n<br/>そこにメシヤ会館を造る設計ですが、なかなか難しい。<br/>\n<br/>ずいぶん、建築のほうは世界的にする。<br/>\n<br/>建築なんとかと言う雑誌があるんですが、アメリカあたりでーコルビュジエ式ですね。<br/>\n<br/>ずいぶん奇抜なのがありますがね。<br/>\n<br/>会館、美術館のほうはアッと言うような物をこしらえようと思う。<br/>\n<br/>アメリカあたりでは、大胆な建築がありますね。<br/>\n<br/>ずいぶん凹凸の激しいのがね。あれができたらびっくりするだろうね。<br/>\n<br/>熱海のほうは再来年までにこしらえる。<br/>\n<br/>熱海のほうができたら世界中の人が日本に見物にくるのがずいぶんあります。<br/>\n<br/>日本に来たら、日光を見なくても、こっちを見なくては、と言うーそれだけのものを造るんです。<br/>\n<br/>建築も、中国や日本の古代のお寺臭いのでなく、<br/>\n<br/>そうかといって、現代のコルビュジエ式でもないーどっちでもないのを造らなければね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya1.html"
  },
  {
    "title": "明主様御講話　「メシヤ会館はガランドウにする」",
    "date": "昭和27年2月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館はガランドウにする」</font></b>　（昭和27年2月6日）<br/>\n<br/>「まだ少し時間があるから、もう少し話をー熱海の地上天国も、だいぶ敷地の方が進んできましたが、今ツツジの山を作ってますが、あれは植木屋が泡食ってツツジを植えちゃったんでー私が思うのと違うものですから、ツツジを抜いてやり直したんです。<br/>\n<br/>というのは、山がフックリしなければいけない。割合に平面的になっちゃった。<br/>\n<br/>だから柔らか味がないものですから、今度フックリとした所が、柔らか味が出て、私も満足しているんですが、それから今、晴々台と展望台を繋げる所をやってます。<br/>\n<br/>あそこも、あれができると非常に具合が良くなる。<br/>\n<br/>私は、あそこを悩んでいたんですが、あそこをやる時期になると、ヒョッと解るんですが、そうすると、神様があそこの地形まで、うまく準備されていたということが分かるんです。<br/>\n<br/>というのは、展望台から晴々台に行くのに、雨でも降ると濡れなければならない。<br/>\n<br/>すると、どうしてもお祭りの時など役員が支度するとか、芸能人が支度するという所が必要なんです。<br/>\n<br/>それを会館の中に作る。と、最初はそのつもりでいましたがー会館が小さくなりますからね。<br/>\n<br/>そこで、できるだけ広くすると、外に作らなければならない。<br/>\n<br/>で、展望台の円形の外に作るつもりだった。<br/>\n<br/>そうすると雨風の時に濡れたりしてたいへんですから、考えた末トンネルを作ると非常に良い。<br/>\n<br/>またトンネルを作るに良い地形になってますからね。<br/>\n<br/>そうすることにした。三十何間ありますからね。約半町です。<br/>\n<br/>そうすると、雨にも濡れないで、人にも見られないで行けるんです。<br/>\n<br/>トンネルの入口も出口も見えなくしますからね。<br/>\n<br/>いつあっちに行ったか分からないくらいです。<br/>\n<br/>信者さんとは、ぜんぜん違う道ですから、都合が良いです。<br/>\n<br/>そんなわけで、大体、建築するまでには、もう三月か四月でできるわけですから、そこで夏あたりから建築にかかれると思うんです。<br/>\n<br/>大体、今度は大きいですからね。会館が六百三十坪ですね。<br/>\n<br/>で、鉄筋コンクリートですから、そうとう金もかかりますけれども、しかし二階三階というんじゃないですからね。一階ですからね。<br/>\n<br/>それに、中に別に造作はいらない。がらんどうですからね。<br/>\n<br/>まあ、椅子の数ですが、それはそうとういるだろうと思います。<br/>\n<br/>椅子は五人か六人並んで、下にテレンプを張ってーまあ、長椅子ですね。<br/>\n<br/>それで二千人くらい入れるものにしたいと思ってます。<br/>\n<br/>建築家の方は、千五、六百と思ってますが、なんとかすれば、二千人くらい入ります。<br/>\n<br/>\n<br/>で、様式は私が新しく考えたんです。<br/>\n<br/>これはまだ、今発表しない方がおもしろいと思います。伏せておきます。いずれ図面もできますしね。<br/>\n<br/>これは、ちょっと世界にないような様式のつもりですからね。<br/>\n<br/>それから舞台もできて、舞台の後ろがやっぱりこういうように御神前になるわけです。<br/>\n<br/>で、舞台もー劇場じゃないですがー音楽、舞踊くらいできるような舞台を作るつもりです。<br/>\n<br/>これは、将来またー先のいろいろ考えがあるんです。<br/>\n<br/>それはいずれ発表しますけれども、そんなようなふうで、いろんなことは、大体私の頭に設計ができてますからね。<br/>\n<br/>で、設計家の吉田五十八という人と、これから相談してやるつもりです。<br/>\n<br/>そんなようなわけで、大体この夏か秋あたりに始めるつもりで、一カ年の予定です。<br/>\n<br/>来年の秋までに造るつもりです。展望台と一緒に造るつもりです。<br/>\n<br/>\n<br/>展望台は簡単です。円形のガラスで、これを直線に合わせていくんです。<br/>\n<br/>上は真っ平らな天井ですね。<br/>\n<br/>その後に、今言ったようないろんなー役員の支度部屋だとか、応接間だとかーそういうものを作って、二階に小さい展望台を作って、そこを私の居間にしようと思っている。<br/>\n<br/>居間といったところで、私の休息所とか、支度部屋というのです。<br/>\n<br/>そうして熱海の美術館は、それから一段落ついて、ゆっくりやろうと思っている。<br/>\n<br/>\n<br/>熱海の美術館の方は、ずっと大きいですからね。<br/>\n<br/>箱根の五倍くらいにするつもりですからね。<br/>\n<br/>これは本当の世界的のものですね。<br/>\n<br/>外国にないというくらいのものを造るつもりです。<br/>\n<br/>ですから、その様式とかいろいろな設備とかいうものも、随分立派な物ができるつもりです。<br/>\n<br/>\n<br/>それから、まだいろんな計画もありますが、今のツツジの山ですね。<br/>\n<br/>あれも、できるとアッと言うでしょうけれどもね。<br/>\n<br/>その次には、あの五倍くらいの山を作るつもりです。<br/>\n<br/>で、桜を千本くらい植えて。本当の一目千本です。<br/>\n<br/>奈良の一目千本は一目でなく、いくつ目ででも見なければならないが、こっちのは本当の一目千本です。<br/>\n<br/>これができたら随分驚きますがね。なんだか、驚かせるのが道楽みたいなものだがー私は日本人よりも、外国人を驚かしたいですね。<br/>\n<br/>外国人が、そのために日本に観光に来るというようにしたいと思っている。<br/>\n<br/>なにしろー箱根と熱海の地上天国を見る。<br/>\n<br/>それで、帰りがけに日光の御霊屋とか京都を見るとかなるでしょう。<br/>\n<br/>なんだか大法螺吹いているようですが、確信はあるんです。<br/>\n<br/>神様がやっているんで、なにも心配いりませんよ。<br/>\n<br/>いつも言うんですが、実にたいしたものです。<br/>\n<br/>ちゃんと、そういうようにお膳立てしていくんですから楽なものです。<br/>\n<br/>今年から楽しみになっていくので、いよいよ具体的になっていきますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mesiya1.html"
  }
]