[
  {
    "title": "明主様御教え　「私の歩んだ信仰生活 \n」",
    "date": "昭和5年11月1日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の歩んだ信仰生活 \n」</font></b>　（昭和5年11月1日発行）<br/>\n<br/>「私の生れたのは東京市浅草区橋場町六十三番地さゝやかな古道具屋です。<br/>\n<br/>父は岡田喜三郎と云い、私はその次男であったのです。　<br/>\n<br/>父は赤貧洗うような中に私を育てゝくれました。<br/>\n<br/>だのに、どうしたことでしょう、私は性来虚弱でありました。<br/>\n<br/>私は、そうしたなかにも儚ない夢をもっていました。<br/>\n<br/>遥かな遥かな何物かに憧れる心の夢です。<br/>\n<br/>そして、それが私を絵好きにしました。<br/>\n<br/>そして十五六歳の折小学校を終ると美術学校の予備校に入りました。　<br/>\n<br/>が、あくまで私は不運に生れたものでしょう。<br/>\n<br/>間もなく目が悪くなりました。<br/>\n<br/>その眼疾は非常にたちのわるいもので、折角少年の心を燃やした絵の道もそれがために止めなくてはならなくなりました。<br/>\n<br/>その時の私の心は只々、くらい・・・くらい谷底に足に綱をつけて逆さまに、ずんずんと吊りおとされるような気がしました。<br/>\n<br/>失望・・・失望・・・！　大きい失望だったのです。救いのない失望でした。<br/>\n<br/>漸く目がよくなりかけたと思う頃、肋膜炎をわずらいはじめました。<br/>\n<br/>その肋膜炎が、少し良くなったと思うと、また二度目の肋膜炎です。<br/>\n<br/>私は、すっかり人生を悲観しました。<br/>\n<br/>生きているのが嫌になりました。<br/>\n<br/>\n<br/>この私の虐げられた青年期に入ろうとする力弱い人生の歩みを更に激しく突きのめしたものは肺病です。<br/>\n<br/>肋膜炎から肺病となったのでした。 \n　<br/>\n<br/>生きたい。生きたい。<br/>\n<br/>ただその本能的な一念のために、私は医者の門を叩きました。<br/>\n<br/>貧しい父母の生活に心を痛めながらも、高い医薬を飲まねばならなかった私は涙・・・涙・・・涙が胸一杯に溢れるのでありました。<br/>\n<br/>が、なんと天運に恵まれぬものゝ悲惨さよ！　<br/>\n<br/>当時医界の重鎮入沢博士の診断までうけましたが<br/>\n<br/>私の肺病は最早快復の見込がなくなっていました。<br/>\n<br/>「君・・・あきらめたまえ。」 \nそう、博士は口に出されなかったが、<br/>\n<br/>私にはよくわかりました。 \n<br/>\n<br/>「奇蹟によるよりほかは助かる見込がない。」　<br/>\n<br/>私は、失望の底で、僅かに的途のない彼方に朧ろげながら仰ぐともなく仰いで光ともつかぬ光を求めました。<br/>\n<br/>そして、医薬のすべてを断ち、医者の薦める肉食も止め、菜食一方で自然のまゝに放置しました。<br/>\n<br/>と、それからは、不思議にも不思議、日一日と病気が快方に向うのでした。<br/>\n<br/>そして、いつとはなしにさしもの病いも全癒してしまいました。　<br/>\n<br/>\n<br/>こうしたなかに青年期が花の咲かない空洞な春のように過ぎ、二十五歳の時、父が死んで間もなく小間物商売をはじめました。<br/>\n<br/>そして、これは、なんとした・・・自分にも不思議な私の生涯でしょう！<br/>\n<br/>うまく商売が当って、忽ちのうちに五万円ばかり儲けました。<br/>\n<br/>がすぐと、また十万円ほど大失敗しました。<br/>\n<br/>債鬼は矢のごとく催促してきます。<br/>\n<br/>私は、もう、ぼうオッとしてしまいました。<br/>\n<br/>時しも、妻は腸チブスで病みつきました。<br/>\n<br/>その折妻は妊娠五ケ月だったのです。<br/>\n<br/>それまでに既に夫婦の間には三人の児供もあり、<br/>\n<br/>女手のない私は暗夜を旅する者のように途方に暮れました。<br/>\n<br/>が、天は私をまだ苛み足りなかったでしょう。<br/>\n<br/>妻は、僅かの日を苦しみ悶え熱に狂いながら私と児供達を残して死んでゆきました。 \n<br/>\n<br/>\n<br/>勃然と、私の心はこの時信仰を求めました。<br/>\n<br/>信仰！　信仰！　信仰によるよりほかは心の悩み身の悩み、生活の悩みは救われる道がないと思いました。<br/>\n<br/>深く・・・深く、人生の無情が氷の壁のように私の心も身も包んでしまったのです。<br/>\n<br/>せめて、信仰の暖かい光を頭（こうべ）の彼方の空のどこかに仰ぐだけでも仰ぎたかったのです。<br/>\n<br/>それだけでも私には救いとなりました。<br/>\n<br/>それだけでも母を慕って泣く三人の児供を抱えて涙もろく砕けては悲涙にむせぶ私の心には大きい救いとなるのでありました。<br/>\n<br/>「信仰をなさろうとなさるなら・・・天理教がよいでしょう。」　<br/>\n<br/>そういって、その頃知合の人が教えてくれましたが、私の心は天理教になずみませんでした。 \n　<br/>\n<br/>私の親類に日蓮宗の僧侶があります。身延山のある寺の住持をしています。<br/>\n<br/>東京に出るたびに、いつも私の家に泊りましたが、彼は私に日蓮宗の信者となって新しい人生の日を輝かしい魂をいだいて改めて歩きはじめるように説きました。<br/>\n<br/>\n<br/>けれども、私は、やはり、既成宗教のどれにも信仰を求めようとする気持にはなれませんでした。<br/>\n<br/>なんという惨めな私の心でしょう。<br/>\n<br/>求めて・・・求めて、片手に愛児たちを擁しながら、片手を及ぶかぎりのばして求めている<br/>\n<br/>宗教・・・信仰・・・だが、それのどれもが私の救いとなりそうにないのです。<br/>\n<br/>広い、はてしない心の曠野に私の心は放浪しました。 \n<br/>\n<br/>けれども、一方、日常の生活では私一人の手では、とても商売の傍ら、児供達を育てゝゆくことができませんから、後妻よし子を迎えました。<br/>\n<br/>よし子は半年もすると妊娠しました。<br/>\n<br/>が、その五ケ月目によし子は肺結核となりました。<br/>\n<br/>児供達の世話をして貰うのではなく私が世話しなくてはならなくなりました。<br/>\n<br/>経済的な打撃！　精神的な打撃！　家庭生活の滅壊！<br/>\n<br/>世の中に、私以上に不幸なものはないとさえ、身を果敢（はか）なみました。・・・<br/>\n<br/>これは、ちょうど大正九年のことでした。<br/>\n<br/>\n<br/>その頃、大本教批判という本を新聞広告でみて買って読みました。<br/>\n<br/>信仰を求めている心は、どれか強い強い縋りつきたい綱をもとめていたのです。<br/>\n<br/>その心が、未知の新宗教大本教の実体を知ろうとしたのです。<br/>\n<br/>すると、なにものにか引きつけられたのです。<br/>\n<br/>どの文字！　どの行！　どの頁！　それを一々挙げることができませんが、とにかく、ぐういっ・・・と私の心を鷲掴みにして引寄せるものがありました。 \n　<br/>\n<br/>その後、程なく、神田に大本教の講演会があると新聞でみましたので、その演説を聞きに出かけました。<br/>\n<br/>たしか、その時の演説者は吉原享という人でした。<br/>\n<br/>と、吉原氏の一声・・・その口から吐きだされる一言葉々々と聞いている瞬間・・・瞬間の重なるにつれて・・・<br/>\n<br/>「大本教こそ・・・」「大本教だ、俺の永い間、求めに求めあぐんでいた宗教は・・・。大本教こそ俺を救ってくれる。」と、はっきりと、胸をうつ心の声がありました。<br/>\n<br/>その救われると確心した刹那の心の朗かさよ。<br/>\n<br/>\n<br/>この頃には詐欺の告訴その他七、八件の訴訟をうけ、執達吏は私の家に踏みこむなど、修羅の生活をしていましたが、<br/>\n<br/>心の救われたものは、なにものにも屈しない強いものがありました。<br/>\n<br/>で、私は、事件を弁護士に頼んでおき、救いを・・・信仰を求めて、まっしぐらに・・・ひたむきに大本教の本部綾部へと駈けつけました。<br/>\n<br/>汽車の窓を枕として暗夜夢現（ゆめうつつ）のなかにも火の車の実生活をどうしようかと案じながらも、<br/>\n<br/>心の底の底には燃えあがっては噴きあげる信仰への強いゆるがない信念がありました。<br/>\n<br/>\n<br/>綾部に参って帰ると、忽ちに神の奇蹟がありました。<br/>\n<br/>妻のよし子が翌日から全快したことです。<br/>\n<br/>そして、今はよし子は至極丈夫で五人の子の母となっています。<br/>\n<br/>その後五年前に破産までした私ですが常に神に守られているという強い信念は私をびくとも脅やかしませんでした。<br/>\n<br/>間もなく私は経済生活をもとにもどし三十九歳の今日を平安に送っています。　<br/>\n<br/>みんなみんな神のおかげです。　<br/>\n<br/>お守の力です。<br/>\n<br/>救の御手の暖かきによってであります。 \n　<br/>\n<br/>私の信仰は、時を追い、日を経て色濃く厚いものとなり、三年前に神の啓示をうけ、<br/>\n<br/>今は・・・今は・・・神韻微妙（しんいんびみょう）、俗塵の舞い寄り得ない清浄無碍（しょうじょうむげ）の心境に丸い・・・<br/>\n<br/>まるい幸福の軟光をいだいて心と肉身の息づきをするようになりました。<br/>\n<br/>顧みて、私の半生は全く多難と悲痛そのものでした。<br/>\n<br/>がこれ有った許（ばか）りに現在の幸福も又有得たのだと思うているような次第であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki2.html"
  }
]