[
  {
    "title": "明主様御垂示　「夢判断は受け付けない」",
    "date": "昭和24年12月3日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「夢判断は受け付けない」</b></font>　（昭和24年12月3日）<br/>\n<br/>\n<font size=\"+1\"><b>御神体汚された夢</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は十一月二十四日夜、去る八月シベリヤから引揚げて参りました弟の友人に酩酊の末吐瀉物で御神体を穢された夢を見ました。その時の様子を申し上げます。<br/>\n<br/>私が畑の仕事から帰って来ると、その友人が御神体を御奉斎の御座敷で休んでおりました。<br/>\n<br/>ふと床の間を見てびっくりしました。<br/>\n<br/>吐瀉物が一ぱいで、御書体の下の部分を穢されております。<br/>\n<br/>私がサア大変な事になったと大騒ぎを致しますと、家内中飛んで参りました。<br/>\n<br/>その友人も気が付き平謝りしております。<br/>\n<br/>なおよく見ますと、御神体の文字が消えて軸の中は空で、そして向って右側に鎧兜の武士が後向きに、左側に支那の絵にある仙人のような姿をした人がこちらを向いて写っております。<br/>\n<br/>右の武士は金銀紫に眼もまばゆい程に燦然と光っております。<br/>\n<br/>丁度東京の先生もおられ、それは大変だ早く御詫びをしなくてはと、一同で幾重にも御詫び致しますと、両側の人は段々光が薄くなり、とうとう消えてしまいました。<br/>\n<br/>それと同時に御神体の文字が両側からすり上げるように光明如来とはっきり元のようになりました。<br/>\n<br/>先生初め一同ホッとして、これで良かったと喜び合った時にハッと眼が覚めました。いかなる訳でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「夢については答えぬ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "yumeHANDAN7.html"
  },
  {
    "title": "明主様御教え　「夢と邪霊」",
    "date": "昭和24年8月25日",
    "content": "<b><font size=\"+2\">明主様御教え　「夢と邪霊」</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「昭和七年四月のある日午後三時頃電話が掛って来た。すぐ来て貰いたいというので、私は早速その家へ赴いた。<br/>\n<br/>その家は相当の資産家で、そこの妻女の難病を治してから間もない頃であった。<br/>\n<br/>その妻女に面会するや彼女は口を開き「実は先刻ウツラウツラ居眠りをしていると不思議な夢をみた。<br/>\n<br/>それは真黒な人間のごときものが私に向かって強い言葉でいうには<br/>\n<br/>「お前は岡田を近づけてはいけない、アレを近づけると今にお前の家の財産を捲上げられてしまうから今の中はなれてしまえ」と言うので、<br/>\n<br/>私は「否、それは出来ません。私が十数年来悩んだ病気を治して下さったのだから、絶対放れる訳にはゆかない」というと<br/>\n<br/>黒い影は怒って「ヨシそれではこうしてやる」と言って喉を締めつけたので、<br/>\n<br/>私は吃驚して眼がさめたところが驚いた事には、<br/>\n<br/>喉を締める際、指の爪で強く押したため、目が醒めた今でも爪の痕が痛い」というので見ると驚くべし、<br/>\n<br/>アリアリと爪の痕が着いており、赤く腫れているのである。<br/>\n<br/>考えるまでもなく夢中で押されたそれが現実に肉体に傷ついたという事は何と不思議ではないか。<br/>\n<br/>これは霊が体と同じ働きをした事になるので、私は身震いしたのである。<br/>\n<br/>これと同じような実例が今一つある。<br/>\n<br/>\n<br/>ある日の早朝電話がかかって、すぐ来てくれというので早速その家へ駈つけた。<br/>\n<br/>見るとその家の二十歳位の令嬢が臥床していた。<br/>\n<br/>この令嬢は非常に弱かったのを私が健康にしてやったのである。<br/>\n<br/>訊いてみるとこれも不思議な話である。<br/>\n<br/>令嬢いわく、「朝まだき夢をみた。それは以前ちょっと知り合っていて、数ケ月前死んだ某青年である。<br/>\n<br/>夢の中でこの青年がイキナリ自分を目がけてピストルを放ったので眼がさめた。<br/>\n<br/>すると不思議や身体中が痙（しび）れて動けない。<br/>\n<br/>しかも心臓の中に弾丸が入っている様に思われ、多量の出血があるような感じであるから胸を見てくれ」というのである。<br/>\n<br/>私は見たが何ともなっていない。<br/>\n<br/>早速霊的治療を施し、心臓から弾丸の霊をつまみ出してやったので大分快くなったが全治はしない。<br/>\n<br/>私は時間が経てば治るといって帰った。<br/>\n<br/>その夕五時、私宅で祭典があったので、「治ったら来なさい」と言ったところ、幸いにも五時頃平常の通りで参拝に来たので、私も安心したという事があった。<br/>\n<br/>\n<br/>右両例とも邪神の妨害であったのはもちろんである。<br/>\n<br/>前者は私から離反させんがため、後者は祭典に参拝不能にさせようとしたためである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yumeAKURYOU.html"
  },
  {
    "title": "明主様御教え　「正邪の戦」",
    "date": "昭和18年10月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「正邪の戦」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「古から釈迦に提婆（だいば）という言葉がある。<br/>\n<br/>この言葉の起りは彼の釈尊の救いに対し、提婆なるものが事毎に反対し妨害をするというのである。<br/>\n<br/>これと同様なる事は小にしては個人にもあり大にしては世界にもあるのである。<br/>\n<br/>それは、今日戦いつつある枢軸国に対する反枢軸国のそれのごとくであり、これを霊的にいえば神と悪魔の戦である。<br/>\n<br/>\n<br/>私は本医術によって病者を一人でも多く救い、国家社会に尽さんとの念願を主として行動する場合、<br/>\n<br/>必ずといいたい程反対者や妨害者が表われるものである。<br/>\n<br/>しかしながら、これらの妨害に遇うや、一時的多少の影響はあるが、決して挫折はしない。<br/>\n<br/>むしろ信念が増す事は誰も経験するところである。<br/>\n<br/>のみならず一方に妨害者が表われるとするとそれ以上の支援者が必ず現われるもので、<br/>\n<br/>そうなると反って妨害者を怨めなくなるものである。<br/>\n<br/>それについて、私が悪魔と戦った実例中、興味あるもの二三を書いてみよう。<br/>\n<br/>\n<br/>今から十数年前の事である。<br/>\n<br/>某資産家のＴ夫人（四十余歳）の病気を治療し、漸次快方に向い、非常に信頼を深めつつあった頃、<br/>\n<br/>ある日Ｔ夫人が午睡（ひるね）をなし夢を見たのである。<br/>\n<br/>その時姿は判らないが言葉だけ聞えるのである。<br/>\n<br/>それは「お前は近頃岡田を非常に信用しているが岡田は良くない人間で、<br/>\n<br/>いずれはお前の家の財産を捲き上げるようになるから、今の中に手を切れ」というのである。<br/>\n<br/>それに対し夫人は「私は難病を助けられ、現に日々よくなりつつあるのであるから、岡田先生とは絶対放れない。」と言うや、<br/>\n<br/>彼は「お前が俺の言う事を聞かなければこうしてやる」といって喉を締めつけたので、その苦しみで眼が醒めたのである。<br/>\n<br/>それだけなら普通の夢であるが、ここに驚くべき事があった。<br/>\n<br/>それは首を締められる時に、その指の爪が喉の皮膚に強くあたって紅く腫れ上り痛むので、<br/>\n<br/>電話で私を呼んだので、早速赴いてみると、なるほど爪で強圧した為の爪の痕がありありと残り、紅く腫れて一見痛そうである。<br/>\n<br/>どう見ても現実的に指で強圧したとしか思われないのである。<br/>\n<br/>これによってみても邪神なるもののいかに力があり、恐るべきものであるかという事をつらつら窺われるのである。<br/>\n<br/>\n<br/>次の例は、二十歳位の某家の令嬢から、朝早く電話で招ばれたので早速赴いてみると、矢張り夢を見たのであるが、<br/>\n<br/>その夢とは、半年位前に死亡したある知合の青年が、突然ピストルを妾（わたし）の心臓目がけて打ったので、<br/>\n<br/>その痛さで目が醒めたというのであるが、目が醒めるや全身が痙（しび）れ、歩行が出来ないので、<br/>\n<br/>這ずって便所へ行ったというのである。<br/>\n<br/>早速私が治療に取掛ると、心臓の付近に血が出ているような気がするから見てくれという、私はそんな事は全然ないと言った。<br/>\n<br/>又心臓に弾が入ってるような気がして痛いから抜いてくれというので、<br/>\n<br/>私は指で勿論霊的に弾を取出したので、心臓の苦痛は除（と）れたが、<br/>\n<br/>全身の痙れは多少は良くなったが全治はしなかった。<br/>\n<br/>私は夕方までには治るからといって帰ったが、その時熟々（つくづく）思ったのは、<br/>\n<br/>夢の出来事が、覚醒してまでそのまま苦痛が続いているという事実が不思議に堪えなかったのである。<br/>\n<br/>右の原因として考えられる事は、その日の夕方から私の家で座談会を催す約束があったので、<br/>\n<br/>邪神がそれに出席出来ないように右のごとき手段をとったのであると想ったのである。<br/>\n<br/>何となれば右の令嬢は私の療法を信頼し、宣伝など熱心な為に邪神から睨まれたのであろう。<br/>\n<br/>勿論その晩右の会へ出席したのである。<br/>\n<br/>\n<br/>次は、某海軍大佐Ｎ夫人は非常に熱心な本療法の推奨者であった。<br/>\n<br/>宣伝など何事を措いても熱心に維（これ）努めるという程であった。<br/>\n<br/>勿論二人の御子息と一人の令嬢が本療法によって命拾いをしたという為の感激もあるので、<br/>\n<br/>その体験と熱意に動かされない人はない位であった。<br/>\n<br/>このような次第で、Ｎ夫人によって本医術を知り、私の所へ訪問する人も時々あったのであるが、<br/>\n<br/>不思議な事には某国務大臣の夫人及び某医学博士を連れて来た時であった。<br/>\n<br/>この二回とも不思議にも、その晩病気ではなく非常に苦しんだのである。<br/>\n<br/>ところが二回目に苦しんだ時面白い事があった。<br/>\n<br/>それはその時御主人が不在で、御子息と女中が治療に取掛り、二十分位でやや苦痛は薄らいだが、<br/>\n<br/>傍に居た十歳になる令嬢が、ふと母親であるＮ夫人の身体から人頭大位の黒い円形のものが抜け出るのが見えた。<br/>\n<br/>「アッお母さんの身体から黒い玉が出た」というが否や、<br/>\n<br/>Ｎ夫人の苦痛は去ってケロリとしたのだそうである。<br/>\n<br/>私は翌日右の話を聞いて、邪神が苦しめたところ、治療によって憑依不可能となり抜け出たのを見たという事が判った。<br/>\n<br/>\n<br/>すべて霊が移動する場合、人霊といえども玉形となるのである。<br/>\n<br/>昔から人魂を見る場合、いずれも玉形である事は人の知る所である。<br/>\n<br/>そうして神霊は光輝を発し、人霊は白色又は薄橙で光輝がなく、悪魔は黒色であるのである。<br/>\n<br/>Ｎ夫人が二回ともそうなった原因は、その日に連れて来た人は、いずれも有力者であるから、<br/>\n<br/>邪神として今後そういう事をさせないように懲らそうとした為である事は勿論である。<br/>\n<br/>右の三例によってみても、邪神の妨害の恐るべき事を知らるるであろう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yumeAKURYOU.html"
  }
]