[
  {
    "title": "明主様御講話　「庵原警察署の警官は黒龍の手先」",
    "date": "昭和26年8月21日",
    "content": "<b><font size=\"+2\">明主様御講話　「庵原警察署の警官は黒龍の手先」</font></b>　（昭和26年8月21日）<br/>\n<br/>「手術についてですね。できるだけはっきり分かるように書いたが、文明の創造の中の医学の中のですがね。<br/>\n<br/>まあー手術をしようと思う人があったら、こういうふうに説明してやれば一番分かるから、それを参考とするように。<br/>\n<br/>\n<br/>この間、十五日の日に公判があったですがね。その時、証人でしたが、庵原（いはら）警察署の警官ですが、これが主任になって調べた。<br/>\n<br/>それがまるででたらめ、嘘っぱちだらけです。それで、罪をつくろうとして一生懸命になっている。<br/>\n<br/>Ｍという人ですがね。この人を霊的に見ると黒龍ですね。<br/>\n<br/>黒い龍の親玉というのです。<br/>\n<br/>これは去年の事件当時からですが、あとはみんな眷族です。<br/>\n<br/>\n先に・・・あの当時言ったことがあります。<br/>\n<br/>\n龍だとか・・・黒龍だとかね。<br/>\n<br/>\n<br/>今度の十五日の公判の一日前の日に家内が夢を見た。<br/>\n<br/>\n黒い、長い、大きな黒い龍・・・蛇が、最初はこっちを向いていたが、横を向いて縁（えん）の下に入って行った。<br/>\n<br/>それはやっぱり神様が見せられた。<br/>\n<br/>結局、邪神と正神の闘いなんです。<br/>\n<br/>邪神はいろんな手を使ってやっているわけです。<br/>\n<br/>いずれ私は神軍戦史という本を書こうと思っている。<br/>\n<br/>確か昭和二十年から闘っているんです。<br/>\n<br/>先も根気良く、あらゆる手をうって攻めてくるんですが、それがいろいろな事件になるんです。<br/>\n<br/>\nですから鉄砲玉や爆弾を使わない・・・霊的だけのすばらしい闘いを続けつつあるのですから。<br/>\n<br/>いろいろ書くとなかなかおもしろいです。<br/>\n<br/>\n<br/>私というものを邪神界ではたいへんな恐怖になってますからね。<br/>\n<br/>メシヤ教に出られたらたいへんだと言うので、あらゆる戦術をやっている。<br/>\n<br/>私の方は金龍なのです。金龍にはかなわないからね。<br/>\n<br/>そこで信者の中でも非常に活罹している。<br/>\n<br/>\n新聞が悪口言ったり、官憲を使って・・・この事件のように・・・去年の邪神の計画というのは、教団をひっくり返す目的だったんですからね。<br/>\n<br/>今度それを書きますがね。<br/>\n<br/>みんな邪神の親玉連ですからね。<br/>\n<br/>\n<br/>そうして今日に至ったのですが、しかし年々邪神の方は弱ってくる。<br/>\n<br/>昔ほどじゃなくなってきた。<br/>\n<br/>\n昔はこっちの命を取ろうとすることもたびたび・・・多かったが、今日はこっちの方に勢力・・・力も出てきたですからね。<br/>\n<br/>やり良くなってきた。<br/>\n<br/>時代も違うが、キリストなんか命までなくなった。<br/>\n<br/>ですから、この事件もその一つの現われですね。<br/>\n<br/>ひっくり返そうとする陰謀が壊れた。<br/>\n<br/>だから、この事件というのは、本当言うと結構なんです。<br/>\n<br/>検事や検察官を悪く言えない。<br/>\n<br/>大いに礼を言って良い。<br/>\n<br/>\n<br/>しかし、それは霊的の方ですが、体的の場合は、これをやらないと、<br/>\n<br/>\n世の中に苦しむ人がたくさんあるからで・・・この間殺人罪で無期徒刑で三年間入っていて、真犯人が出て、出されたが、そんなことがたくさんある。<br/>\n<br/>しかしふつうは泣き寝入りしてしまう。<br/>\n<br/>\nこういうわけですね・・・力のない人ですね。<br/>\n<br/>\n弁護士を傭うとかいうことができない人は我慢して・・・今の無期徒刑にされたようにされちゃう。<br/>\n<br/>それから多少力のある人は、いくらかやる。だから、そこで大いに遠慮なく言うと、感情害したりして、今度は罪を重くされる。<br/>\n<br/>\nそれでおとなしくしている。私はなにもないから・・・良い弁護士を傭うだけの力があるから思いきってやる。<br/>\n<br/>これも印刷にして、裁判長や検察官に配るつもりですが、それはなにも気が咎めることがないからできる。<br/>\n<br/>そうすると、今まで泣き寝入りして、罪をつくられた人を助けてやる。<br/>\n<br/>それから、日本の裁判の非民主的のやり方をいくぶんでも良くしなければならないという、やはり一つの救いです。救いの別の面のやり方になる。<br/>\n<br/>\n<br/>今度、先の「光」新聞社の小坂という人が「新しき暴力」というのを作った。<br/>\n<br/>私の法難手記をそっくり書いて、他に著名な人の意見も書いたんですが、そうして一般的に売るそうです。<br/>\n<br/>それはやっぱり方々の重要な人たちに配るようにする。<br/>\n<br/>\nですから、信者の人も、先の法難手記は一万部しかこしらえなかった・・・限定版ですから。<br/>\n<br/>それで、まだ手に入っていない人はそれを買う。<br/>\n<br/>で、今の公判のは付録として、信者さんだけに、それをつけようと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan5.html"
  },
  {
    "title": "明主様御講話　「法廷は水掛け論」",
    "date": "昭和26年9月18日",
    "content": "<font size=\"+2\"><b>明主様御講話　「法廷は水掛け論」</b></font>　（昭和26年9月18日）<br/>\n<br/>\n「今度の講和会議など、各国が色々・・・日本もそうですが・・・色んな国際法だとか、連盟だとか色々作ってます。<br/>\n<br/>国家も社会組織、経済組織と作りますが、結構なんです。良い組織なんです。<br/>\n<br/>ところが、やる人間がだめなんです。だから悪くしてしまう。<br/>\n<br/>\n良い人間が法律を運用すれば・・・法律なんか要らないくらいのものです。<br/>\n<br/>これを悪い人間が使うと、法律を逃れるとか、引っかかるとかとなる。<br/>\n<br/>だから、法律と言うものは、かえって悪の働きをする事になる。<br/>\n<br/>\n<br/>今度の「新しき暴力」の付録にも書いてあるが、悪を取り締まるご本人が悪をしようというんです。<br/>\n<br/>だから被告は威張ってますが、警察官なんかビクビクしてます。<br/>\n<br/>\nこの間の時なんか・・・弁護人も勇気がないんです。<br/>\n<br/>\n勇気がないと言うより・・・悪いけれど・・・心の底に確たる物を持っていない。<br/>\n<br/>だから、おっかなびっくりしながら役人に向かっている。<br/>\n<br/>\nだから私は立ってウンと・・・叱ってやったんです。先も気の強い奴だと思ったらしいですがね。こっちは正常なんですからね。<br/>\n<br/>私を調べた警察官ですが、検事から呼ばれて証人になっていたが、嘘っぱちです。<br/>\n<br/>「あなたが言っているのはほとんど偽証だ」<br/>\n<br/>「そんな事ない」<br/>\n<br/>「そんな事ないと言っても、全然嘘だ。偽証と言う事を取ったら、私の方は何も罪はないじゃないか」<br/>\n<br/>馬鹿馬鹿しいと言ったらない<br/>\n<br/>「それじゃ水掛け論だから止すが、私が責められて、ひっくり返ったことが二度あるが知っているだろう」<br/>\n<br/>「知らない」<br/>\n<br/>「もう一人がおぶっていくのを見たでしょう」<br/>\n<br/>「いや」<br/>\n<br/>「気の毒そうな顔をして見ていただろう」<br/>\n<br/>「いやそんな事はない」<br/>\n<br/>\n<br/>あさましいものです。罪を裁くご本人が、嘘吐いたり、忘れたと言っては問題にならない。<br/>\n<br/>しまいに「あなたのような人間に話してもしようがないから、あなたが本当になったら話をしよう」と言ってやった。<br/>\n<br/>何しろ水掛け論をやっているんですからね。<br/>\n<br/>「私は水掛け論はいやだからこれで止す」と言った。<br/>\n<br/>裁判長は笑っていました。<br/>\n<br/>すると検事の先生「裁判長、笑うのは止してもらいたい」と言うんです。<br/>\n<br/>笑いたくて笑うんじゃない。笑わざるを得ないんです。<br/>\n<br/>だから笑わせる奴が悪いんです。<br/>\n<br/>と言うのは、知れきった馬鹿馬鹿しい嘘を言うからで、憎むどころじゃない。<br/>\n<br/>それを通り越している。<br/>\n<br/>裁判所の神聖を汚すのは先生達です。<br/>\n<br/>こっちは笑わせられるんですからね。<br/>\n<br/>馬鹿馬鹿しいものですね。<br/>\n<br/>ちょうど今までの世の中がそう言う風になってますね。<br/>　<br/>\n<br/>「寸鉄」ですがね。<br/>\n<br/>結局同じような事を言うような事になるので、「寸鉄」の方は、何か問題があるとか、気がついた時に書くようにして、今までのように、始終無理に書くことは止そうと思う。<br/>\n<br/>\n今日はたった一つありますが、そう言うような意味で、あんまり今までのように出来ないかもしれませんが、その積もりで・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan5.html"
  },
  {
    "title": "明主様御講話　「地獄は公平」",
    "date": "昭和28年1月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「地獄は公平」</font></b>　（昭和28年1月2日）<br/>\n<br/>「知ってのとおり、私の事件も暮れの二十四日にようやく片づいたので、久しぶりに晴れ晴れしたお正月を迎えたような気がしました。<br/>\n<br/>気持ちがいいのと、それからいろいろな御神業の模様も、ちょうど春になってこれからそういう具合になっていくのも時節のためです。<br/>\n<br/>裁判のことについて暮れの時に少し話をしましたが、まだもう一言話したいと思います。<br/>\n<br/>私は裁判について長い間非常に気持ちが悪かったのです。<br/>\n<br/>というのは、ふつうの裁判なら同じ気持ちが悪くてもたいしたことはありませんが、<br/>\n<br/>私の裁判において一番気持ちの悪いことは、自分に気をとがめるようなことが少しでもあればいたしかたない、随分酷い目にあっても自分の罪しだいによっては我慢ができますが、<br/>\n<br/>なにも悪いことをしなくて罪人扱いされるのですから、その気持ちの悪いことはたいへんなものです。<br/>\n<br/>ともすれば憤激が起ってしようがありません。<br/>\n<br/>なにもしないのにたいへんな悪いことをしたように見られるのではないが、大体の形です。<br/>\n<br/>その気持ちの悪いことと、それから公判延の空気をよく見ますと、その空気たるや実にいやです。<br/>\n<br/>よくああいう所を地獄と言いますが、地獄なら結構です。地獄よりずっと悪いのです。なんとなれば地獄は公平なのです。<br/>\n<br/>罪が重ければ酷くしますが、罪が軽ければ軽いでちゃんと合っていますが、こっちは罪の公平がないのです。<br/>\n<br/>一般の人はそうまでないでしょうが、私はそういう気持ちの悪さが長い間続いたということは実にいやでした。<br/>\n<br/>それがいよいよ今年の正月からそういうものがなくなったので、ちょうど覆い被さった黒雲が晴れるというような気持ちがします。<br/>\n<br/>しかし今度は神様の方からいうとそれが必要だったのです。<br/>\n<br/>これは一昨二十五年に散花結実ということを言いましたが、あれで花が散ったわけです。<br/>\n<br/>ですから検察庁の役目は、つまり低気圧の役目をしたわけです。それで花を散らして、その時分に迷ったり一時離れたりした人は、散った花びらなのです。<br/>\n<br/>それで暴風のあとは、泥に埋まって跡形もなくなるというような人も、いくらかはないでもなかったのです。<br/>\n<br/>それからいよいよ実の子供ができて、だんだん育ってきたわけです。<br/>\n<br/>ですからああいう事件後は一時は、花びらがなくなったからして非常にさみしい感じがしましたが、今度はだんだん実が育ってきますから、非常に堅実にじりじりと育ってきたのです。それで実の形がだいぶ分かるようになってきました。<br/>\n<br/>それが経綸の上によく現われているのです。そのうちの二、三を話してみます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan5.html"
  }
]