[
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光145号　昭和27年2月27日発行）<br/>\n<br/>今度新政党、改進党が出来たが改進の進の字は間違いだろう。本当は心という字で、いよいよ改心したという訳だから、お次は謝罪党と改名するだろう。と言うとイヤその名はすでに出来てるよ、知らないかソレ、アノー謝罪党だ。オット違った、社会党だった<br/>\n<br/>\n<br/>今度出来た改進党は頭の無い政党だなどと色々悪口を言われるが心配する事はないよ。頭なんが無い方がいいんだよ。その代り何でも掴める大きな手さえありゃいいんだ。どうじゃ分ったろう<br/>\n<br/>\n<br/>農業特輯号を見た百姓君。ヒャアーオッタマゲタだよ。コネーナ馬鹿気た事が、この世の中にアリヤスケー、といって目を白黒、一体（テイ）このメシヤ教チューのは、ドゲーナ宗教ダンベー、何じゃと名前（メイ）の通りメシヤもしているチューのケー、だから米の事が人一倍（ベー）気になるんだんべー、すんじゃ、今年からハアー、チットンベー、儂らもやってみべーかと、鍬をオッとるだけで、それで日本の食糧問題解決さ、分ったか、糞ッ垂野郎じゃない、糞ブッ掛け野郎共<br/>\n<br/>\n<br/>今度、結核信仰療法の本を出す事になったが、これを読んだら世界中のお医者さん、みんな吃驚して引ッ繰返って気絶する事請合だ。そこで入院中の患者は全部退院させるに違いないから、その建物を何に使おうかと、拙者は今考え中だが、諸君その使い途（みち）を考えて投書して呉れ給え、ただし懸賞付で、一等一億円やるが、信者は直ぐ献金するだろうから、その手数を省いて拳骨で済ましておこうよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光146号　昭和27年3月5日発行）<br/>\n<br/>いよいよソ連の御注文通り軍備軍備で金の要る事大変だ。今年一年のアメリカの懐から出るマネー二十五兆というのだから、気の小さい奴は気絶するだろう。これをみてクレムリンの奥深く、ペロリペロリと赤い舌を出しているのが、青大将じゃない、赤大将の親玉<br/>\n<br/>\n<br/>薬で病気を作り、肥料で米を穫れなくし、教育で罪人を作るとしたら、世の中は逆様だよ。ナールホド、それで分った。近頃花柳界では鯱鉾立（しゃちほこだち）が流行るそうだよ<br/>\n<br/>\n<br/>なるほど米の穫れないのも分るよ。地球は人間を生んで、人間を育てる母体なんだから、綺麗にすべきだが、その大切なオッパイに糞をブッ掛けるんで、オッパイは萎びてしまったんだ。こういえばいかなお百姓君でも、へーよく分りやした。これからそうすべー、と仰言（おっしゃ）るだろう<br/>\n<br/>\n<br/>信者になったどの人も、苦しみのドン底から藁を掴もうと思ってメシヤ教を掴んだんだから、つまり本教は藁という訳だね。へン笑わせやがらー<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光147号　昭和27年3月12日発行）<br/>\n<br/>今は喧嘩時代だ。いわくソ連と米国、中共と国府軍、英国とイラン、エジプト、自由党と社会共産党、保安隊と共産党、警察と大学、亭主と女房、あいつとこいつ、メシヤ教と○○、○○と○○、アア何が何だか分らなくなって来たからよそう<br/>\n<br/>改進党を首無し政党というが、それどころか無いものだらけだ。いわく金無し、腕無し、碌でなし、力も目も無し、肚も無し、甲斐性なしの意気地なし、ヅクなし智慧なし元気なしと来ちゃ、到底見込なしだから、芽の出るはずもなし、頭の出来る訳もなし、もちろん内閣造る見込も、天下を取る当もなしの、ないないづくしの情なし。ただあるものは愚痴と涙と溜息ばかり、まだあるある、山のような借金と、嬶（かかあ）のヒスに伜の結核、娘の家出にお妾の愛想づかし、執達吏の御入来とは、何とマアー、御気の毒で、お可哀想で、御同情をして上げた…くはありませんよ、ハックショイ<br/>\n<br/>\n<br/>改進党は首無し政党とすりゃ、社会党は胴なし政党だよ。見給え右と左の二本足ばかり、しかもイザリとあって、アッチヘフラリ、コッチヘフラリで、暗中茂三苦とはイヤハヤ、ムニャムニャムニャ<br/>\n<br/>\n<br/>よく考えてみると、薬で病人をドシドシ作って呉れるのだから、メシヤ教は大繁昌なんだよ。全く薬の御蔭だから、薬を神棚へ上げて、朝晩南無薬大明神様、有難や嬉しや、クシャクシヤクシャと、拝み奉るのが本当だと、チットモ思わないよ<br/>\n<br/>\n<br/>(ヅク・・・銑銭（ずくせん）江戸時代、銑鉄（せんてつ）で鋳造した粗悪な銭。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光148号　昭和27年3月19日発行）<br/>\n<br/>家の戸締りをするから泥棒が入るんだ、開ッ放しにすれば入らないよ、という社会党左派の神様。この神様の御守を見たら、これはこれは赤い字で暗黒とかいてある。これを掛けると濁霊の力が出るんだそうだ。ヒヤー、アナ有難くなや、アナ恐ろしや、ブルブルブル<br/>\n<br/>\n<br/>自然農法とは糞溜になっている日本全土を掃除する事業なんだ。その役が拙者なんだから、つまり拙者は日本一オワイ屋の親方なんだ。ワァー堪らねえー、アア臭くも何ともなくもねーよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光149号　昭和27年3月26日発行）<br/>\n<br/>今までの百姓君、いくら蛙飛ばしのミミズ切りを一生懸命やっても年々不作で、肥料代と税金で、ウンウンいくら糞イキ味しても苦しくなるばかり、ええ糞忌々しい、糞でも喰やがれ、糞ッ垂野郎共と、糞度胸を据えても追っつかないところへ、自然農法の話を聞かされやってみたらナーンダ増産なんか屁でもない。よしこれから税役人なんかにへ－へー云って、へーつくばって、へコタレはしねーぞ、平気の平左で、へへンと済まし、尻をヒン捲くって尻でもシャブレ、屁でも嗅ぎやがれ、へンドンナモンジャイ、へッへッヘッと笑ってやるわい<br/>\n<br/>\n<br/>僕は人間くらい健康な動物はないと思うよ、というとそんな馬鹿な事があるもんか、人間くらい弱虫はないと言うだろうが、馬鹿野郎、貴様がアレ程薬の毒を服んでも、まだピンピンしているじゃねえか、このドーブツ野郎じゃないドークズ野郎奴、毒々しい屁理屈を毒づきやがると、浄霊という本当の薬を、ドクドク服ましてやるから、気のドクだがそこドクなよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光150号　昭和27年4月2日発行）<br/>\n<br/>エー貴方は長患いで、随分お医者や色々な治療をなすったそうで、その揚句今度メシヤ教とかいうインチキ宗教にお入りなすったそうですが、アレは新聞や何やかやで、アンナに悪く言われるんですから、きっと邪教に違いありませんよ。だから今の内お止めになった方がいいですよ。ヤッパリ病気はお医者ですよ。とその親切な事、ホロリとさせられる。ところがだ、こやつこそイトモ親切にして、善良なアの字とクの字とマの字なんだ。桑原桑原桑原<br/>\n<br/>\n<br/>僕は自然農法によって、米の大増産をさせ、大メシヤを作って、世界をままにするんだから、何と愉快では御座らぬか<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光151号　昭和27年4月9日発行）<br/>\n<br/>拙者は今参拝の信者諸君だけ浄霊しているので楽だが、今に二十億を一遍に浄霊するとなったら、サゾ手が草疲（くたび）れるだろう。だが何億という御礼が来るに違いないから、我慢するよ。考えただけでもゾクゾクするよ。どうだ諸君。神様の欲の皮には驚いただろう。エッヘン<br/>\n<br/>\n<br/>巨大なる赤龍、ペロリペロリ赤い舌を出して、飴じゃないアメリカを舐めんとす。アナ恐ろしや、とみるや天の一角にピカリ光るものあり、原爆か水爆か非ず、これぞ全人類待望の霊光に非ずして何ぞや。これを仰ぐ者ことごとく感激の涙滂沱（ぼうだ）として、手の舞、足の踏むところを知らず万人米搗（こめつき）バッタと化す。その光景たるや、さながら天国そのままなり。これすなわち神様の寝言に非ずして何ぞや。誰だ、へー神様にも寝言があるんですかと訊く奴は<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光152号　昭和27年4月16日発行）<br/>\n<br/>今は邪の字流行、いわくインチキ邪教、邪の道は蛇共、邪魔なあいつとあいつ、ジャンと鳴る半鐘、ジャンジャン責める税務署、ジャレツク彼女、邪慳な親爺、ジャジャ馬女房、オット、これは失礼じゃ・・・ないのじゃない<br/>\n<br/>\n<br/>今は科学万能時代だから、僕は治して貰いたいものがあるよ。巾着（きんちゃく）を狙う懐中の虫、人の命取り病、失恋自殺病、懐の慢性下痢、議員の発作的精神病、税金神経衰弱、袖の下病、赤色マラリヤ熱、額に角出す媽（かかあ）の病、伜と娘のニキビ面等々、これが一つでも治ったら、科学を神様に祭って上げてやらないよ<br/>\n<br/>\n<br/>拙者にもっと生神様らしく、重々しくして欲しいという人がある。つまりフワフワして、オッチョコチョイと見えるからだろう。言わば大いに気取ってくれというのだろうが、実はこれが苦しいんだよ、育ちが育ちだからねー、諸君、察してくれよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光153号　昭和27年4月23日発行）<br/>\n<br/>昔平賀源内は、天下糞のごとく人間蟻のごとしと言ったが、僕は天下塵溜のごとく、人間蛆虫のごとしと言いたいね。それはチャンと名前に出てるよ、ムシン論者とね。つまり虫にンがつくんだから、虫の糞なんだよ。イヤハヤ<br/>\n<br/>\n<br/>拙者は今地上天国を造っているが、一つ心配があるんだ。何だと、分らないのか、それは糞溜の蛆虫共を、床の間へ上げてやるようなものなんだから、苦しくて逃げ出すだろうからさ。だがコチラも臭くて逃げ出すかも知れないよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  }
]