[
  {
    "title": "明主様御講話　「大きな浄化作用が世界的に拡がって行く」",
    "date": "昭和28年6月17日",
    "content": "<font size=\"+2\"><b>明主様御講話　「大きな浄化作用が世界的に拡がって行く」</b></font>　（昭和28年6月17日）<br/>\n<br/>「ここの地上天国ができあがったについて、その深い意味をお話する前に、そのことを書いたので読ませます。<br/>\n<br/>（御論文「神仙郷地上天国の大いなる意義」）<br/>\n<br/>終わりにあった渦巻きというのは、浄化作用なのですが、この浄化作用というのは、つまり太陽の精、火素です。火素の火の渦巻きです。<br/>\n<br/>旧約聖書に「ヨハネは水の洗霊をしキリストは火の洗霊をする」というのがありますが、水の洗霊ということはノアの洪水になるわけです。<br/>\n<br/>つまり形があるのです。火の洗霊というのは火素の洗霊なのです。これはつまり目に見えないわけです。<br/>\n<br/>ですから浄霊で浄めるということは火の浄霊なので、これはやっぱり火の洗霊というわけです。<br/>\n<br/>浄霊の仕事というものは火の洗霊の仕事なのです。<br/>\n<br/>この火の洗霊はキリストの救いになるわけです。<br/>\n<br/>だからメシヤ教はキリストの仕事をしているわけです。<br/>\n<br/>しかし以前のキリストは形の方において、それだけの力を与えられてなかったのです。<br/>\n<br/>ところがなぜその力が与えられてなかったかというと、つまり夜の世界だったからです。<br/>\n<br/>そこで以前のキリストは月の力だったのです。<br/>\n<br/>そこで磔（はりつけ）などになってしまったのです。<br/>\n<br/>ところが今度は火の洗霊で太陽の精ですからして、月とはぜんぜん力が違うわけです。<br/>\n<br/>いつも言うとおり、光でいっても六十倍は違うのですから、磔などにはならなくてすむわけです。<br/>\n<br/>これがその時代だったら、やはりキリストと同じように十字架にかかったかも分からないが、<br/>\n<br/>今度は神様の力がずっと強いから、そういうことは、なくてすむわけです。<br/>\n<br/>というのは、以前は夜の世界だったからして月が主だったのです。<br/>\n<br/>\n<br/>これからは昼の世界になるのですから、渦巻きということは、つまり火の洗霊がだんだん拡がって行くというわけですが、これは浄化力が強いのです。<br/>\n<br/>そこで霊に穢れのあるものは、火の洗霊によって霊界が浄まってくるからして、それに相応しないで非常に違ったものは亡びる、つまり押し倒されてしまうというわけです。<br/>\n<br/>この渦巻きに押し倒され、はね飛ばされない人間が残るというわけです。<br/>\n<br/>今ここにいる人は、はね飛ばされる人はないわけですが、ただしよほど身魂が浄まってないと、骨が折れるという人はあるわけです。<br/>\n<br/>楽に鼻唄でそこを逃れるようにすることです。<br/>\n<br/>大本教のお筆先に「いよいよ立替えが始まりても、神に縋りて居りたる者は高見で見物を致させるぞよ」というのがありますが、そうならなければならないのです。<br/>\n<br/>やっぱり芝居なのです。<br/>\n<br/>これが最後の審判というものですが、これは世界的の大芝居です。<br/>\n<br/>その芝居を桟敷（さじき）で見るようにならなければならないのです。<br/>\n<br/>どうせ芝居です。善人と悪人との争闘ですから、いよいよ芝居がすめば、めでたしめでたしということになりますが、<br/>\n<br/>そこで悪役が酷い目に遭って滅ぼされるという、悪役にまわった者はかわいそうですが、ところが今度のこの大芝居は悪役の方がずっと多そうなのです。<br/>\n<br/>だからこっちが磨けていて桟敷にいるようになれば、実におもしろい大芝居です。<br/>\n<br/>それはこれほどの劇はとても見られるものではありません。<br/>\n<br/>ところが助かって残るという人を作らなければならないから、それが神様の大慈悲なのです。<br/>\n<br/>そういう助かる人を一人でも多く作るというのが信者さんの使命なので、これは分かりきった話ですが、<br/>\n<br/>そういうように大きな浄化作用がいよいよこれから世界的に拡がって行くということを知ればよいわけです。<br/>\n<br/>それでそういう意味において、ここの地上天国ができたということはたいへんなことだというお話をしたわけです。<br/>\n<br/>　<br/>それで力ですが、その力というのは神力、神の力です。<br/>\n<br/>この神力というものは、今まで出なかったのです。<br/>\n<br/>今までの宗教でも、一切は月の力ですから仏力です。<br/>\n<br/>仏力というのは、つまり月の光ですからして、非常に弱いのです。<br/>\n<br/>それでお釈迦さんが言った「この世は仮の娑婆だ」ということは、確かにそうです。<br/>\n<br/>仮だったのです。ですから今までの医学なり文化というものは、本当のものが出るまでの間に合わせだということを書きましたが、それはそういうわけなのです。<br/>\n<br/>そこですっかり精算して、そうして本当の仮でない永遠の世界、永遠に真の行なわれる所、それが地上天国なのです。<br/>\n<br/>それで真善美がチャンと行なわれるということになるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata4.html"
  },
  {
    "title": "明主様御教え　「神仙郷地上天国の大いなる意義」",
    "date": "昭和28年7月8日",
    "content": "<b><font size=\"+2\">明主様御教え　「神仙郷地上天国の大いなる意義」</font></b>　（昭和28年7月8日発行）<br/>\n<br/>「いよいよ待ちに待ちたる函嶺（かんれい）上の神仙郷地上天国の模型は完成したのである。<br/>\n<br/>言うまでもなくこの神苑は、日本はおろか外国にも未だあるまいと思う程の作品であって、これだけ高い山の上に、おびただしい奇岩怪石を自由自在に駆使し、<br/>\n<br/>その峡々（はざまはざま）に数々の樹木、花卉、高山植物を遇（あしら）い、処々渓流縫い、潺々（せんせん）たる音を耳に自然美を心ゆくばかり味わう風情は、俗塵を離れ天国に遊ぶ思いするとは、見る人毎に口を極めて絶讃するところである。<br/>\n<br/>しかも錦上（きんじょう）花を添えるがごとく、絢爛（けんらん）たる美の殿堂も具り、全体的に見て自然美と人工美をマッチさせた一個の芸術品として、誇るに足ると思うのである。<br/>　<br/>しかしながら右は人間的に見ての感想であって、これを霊的に見れば想像もつかない程の、大いなる意味が蔵（かく）されているのである。<br/>\n<br/>\n<br/>今それを詳しく説明してみるが、これが分れば神の経綸のいかに深遠微妙にして、端倪（たんげい）すべからざるものであるか、人智を超越した偉大なるものかが窺われるであろう。<br/>\n<br/>そうしていつもいう通り、神の経綸なるものは最初は極く小さく造り、漸次拡がって終（つい）には世界大となるというまことに神秘極まるものである。<br/>\n<br/>これは現界にも当嵌（あてはま）る。すなわち人間が大きな物を造る場合、まず模型を造り、しかる後始めるようなものである。<br/>\n<br/>ゆえに今度出来たこの神仙郷地上天国にしても、将来における世界的地上天国を暗示していると思えばいいのである。<br/>\n<br/>それについてはなぜ箱根の山を選んだかという事で、この深い意味をかいてみよう。<br/>　<br/>\n<br/>そもそも霊的に見て、世界の中心は日本であり、富士山は地球の大黒柱である。<br/>\n<br/>見よその形たるや世界に類のない秀麗な山容であって、昔から神山または霊峰といわれ、外国人は日本のシンボルとしているくらいである等、そこに深い意義が秘められているのである。<br/>\n<br/>というのはこの国の将来は地上天国の中心となるべきもので、すでに天地創造の時神定（かんさだ）めに定められているのである。<br/>\n<br/>見よ山水の美、草木の多種多様なる、気候の変化による四季折々の景観、風物の変貌等々。その天恵の豊かなる自ら天国的美を有しており、その昔彼の秦（しん）の始皇帝が東方蓬莱島といったのも宜（むべ）なるかなである。<br/>\n<br/>また我国民性が特に美の感覚に勝（すぐ）れている事は、外国人も認めており、世界いかなる民族も比肩する事は出来ない程である。<br/>\n<br/>しかも日本には古き時代から世界各国の美術品が蒐集網羅されている事も不思議である。<br/>\n<br/>このように幸多き日本こそ惟神（かむながら）的に、すでに天国の要素が具っているのである。私が常に日本は世界の公園であり、美術館であるというのもここにあるのである。<br/>　<br/>\n<br/>以上のごとく日本全土が世界の公園であり、中心であるとしたら、日本としての公園は箱根であろう。<br/>\n<br/>しかも箱根は日本の東西の中心に位し、箱根より東は関東、西は関西であるにみても明らかである。<br/>\n<br/>また文化的に言っても日本程東西文化をことごとく採入れている国は外にあるまいし、これをコントロールし、理想的平和文化を生む使命を帯びている国が日本である。<br/>\n<br/>近頃アメリカの一部の識者間には、右の説を唱え出した者があるという話を聞いたが、さもあるべきである。<br/>\n<br/>\n<br/>以上のごとく箱根こそ日本の中心であり、そのまた中心が強羅（ごうら）であり、そこから仰ぎ見る早雲山（そううんざん）の奥に聳（そび）えているのが神山（かみやま）で、箱根連山中の最高峰を占め、真の中心である。<br/>\n<br/>としたらこの山が日本東西の分岐点になっているのは言うまでもない。<br/>\n<br/>これこそまことに神秘であって、神山の名も相応（ふさわ）しいと思う。<br/>　<br/>\n<br/>従って本当をいえば、神山の上に地上天国を造るべきだが、それは不可能であるためここを選んだのである。<br/>\n<br/>私は強羅へ来た最初の住宅を神山荘と名付けたのも神山の型とした訳で、この日光殿の所を当時早雲寮と名付けたのも、右のごとく早雲山の意味である。<br/>\n<br/>\n<br/>次に面白いのは元々強羅を拓（ひら）いたのは彼の登山電鉄会社で、最初この神仙郷の場所を日本公園の名で作ったもので、その下段である今の強羅公園が洋風公園としたのも神秘である。<br/>\n<br/>こうみてくると日本は世界の公園であり、日本の公園が箱根で、箱根の公園が強羅で、強羅の中心が神仙郷であるから、神仙郷こそ世界の真の中心という事になろう。<br/>　<br/>\n<br/>この意味において、今度神仙郷地上天国が完成したという事は、世界の中心にいよいよ地上天国が生まれた訳で、<br/>\n<br/>言わば地上天国の誕生であるから、世界肇（はじま）って以来の一大慶事であり、<br/>\n<br/>未来永劫にわたっての世界の大祝祭日である訳で、この六月十五日は将来の地上天国誕生祭という事になるであろう。<br/>\n<br/>ところでここに重大な事を告げたいのである。それは今日を契機として霊的活動が促進され、ここを中心に左進右退的リズムの大渦巻が、徐々として世界的に展開されてゆき、空前の大変化をもたらすであろう事で、これこそ世界の立替立直しである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kata4.html"
  }
]