[
  {
    "title": "明主様御教え　「私の信仰の経路」",
    "date": "昭和10年1月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の信仰の経路」</font></b>　（昭和10年1月11日）<br/>\n<br/>「私の生まれたのは、浅草橋場で浅草観音様の裏のほうであって、<br/>\n<br/>明治前に私の曾祖父が武蔵屋喜左衛門といって、<br/>\n<br/>その界隈での幅利きで橋場から五、六丁離れた所の浅草町という所で質屋を営み、そうとうの財産家で義侠心に富み、<br/>\n<br/>いまの町長くらいの資格であり、人を助けることが好きで鳴らしたものであった。<br/>\n<br/>この浅草町に明治の初年まで営業を続けていたのであります。<br/>\n<br/>何年ごろか知りませんが、その当時浅草の観音様の御本尊を質に預けたものがありましたが、流れてそのままになったのであります。<br/>\n<br/>もっとも、観音は宮戸川へ流れて来ていたのでありますから、流れるのが因縁かもしれませんが、<br/>\n<br/>私の父の乳母が、私の家に御本体があったと言っておりましたが、<br/>\n<br/>父の義理の兄が失敗して御本体も人手に渡ったのかもしれませんが、いまはそれはありませんそうです。<br/>\n<br/>\n<br/>私はその橋場で生まれたのであります。<br/>\n<br/>日本の艮（うしとら）は東京で、東京の艮は浅草で、そのまた艮にあたる橋場で生まれたのもなにかの因縁で、私が十五くらいの年までここにおったのであります。<br/>\n<br/>太陽は東から昇ると言われますが、<br/>\n<br/>東というより艮のほうから昇りますから、いろいろに因縁は深いわけであります。<br/>\n<br/>浅草の観音様の御本体は、明治時代になくなっているということは事実らしいのであります。<br/>\n<br/>元は本当の御神体は橋場の私の家の十軒ばかり先の長昌寺に安置してありまして、御開帳中は浅草寺にお移ししていたのであります。<br/>\n<br/>私の家の菩提寺は三河島の観音寺という寺であるのも深い因縁のあることであります。<br/>\n<br/>私も子供時代にこのように非常に観音様に縁があると思っておりました。<br/>\n<br/>今日におよんで充分わけが判ったように思います。<br/>\n<br/>\n<br/>私の幼時は平凡でありましたが、ただありがたいと思ったのは非常に貧乏であったことであると思っております。<br/>\n<br/>浅草の橋場の生まれでありますから、江戸っ子であります。<br/>\n<br/>浅草は東京の東、東京は日本の東、日本は世界の極東であります。<br/>\n<br/>私の生まれたのは浅草の観音様の裏で、観音様の東であります。<br/>\n<br/>当時私の両親は、古道具屋をやっており、浅草の観音様の境内で夜店に出ておったのであります。<br/>\n<br/>父が荷車を挽き、母は私をおぶって荷車の後押しをし、共稼ぎをしておりました。<br/>\n<br/>このような境遇のうちに育てられた私は、幼時から物を大切にしました。<br/>\n<br/>いまもって物を無駄にしないのは、心のうちに染み込んでいるからだと思います。 \n<br/>\n<br/>\n<br/>小学校時代二年から三年を飛び越えて、四年に上がったのをみると他の人よりは優れていたのだと思います。<br/>\n<br/>なおまた、成績は優良のため、いつも一番で通したのであります。<br/>\n<br/>これは私は負けることが嫌いであったからだと思っておりますが、人々より優れていたことが解ります。<br/>\n<br/>このため八年の小学校を七年で卒業したのであります。　<br/>\n<br/>私は美術学校へ入学を志し、中学程度の予備校へ入り、美術家となろうとしましたが、病気のために止めたのであります。<br/>\n<br/>この時代に絵筆の使い方を知ったのであります。<br/>\n<br/>十七、八歳から二十五歳までは、病気のためブラブラとしておりましたが、その間にいろいろな書物を読んだのであります。<br/>\n<br/>その本は商人になるように志し、さかんに読んだのであります。<br/>\n<br/>\n<br/>二十五歳のとき、小間物屋を始め、十年くらいで十五万円くらい儲けました。<br/>\n<br/>成功者として非常に評判になった。<br/>\n<br/>そのころ「朝日ダイヤ」を発明して、十カ国の専売特許が得られたのであります。<br/>\n<br/>アメリカへさかんに出して儲けましたが、そのうちに失敗して宗教生活へ入ったのであります。<br/>\n<br/>さかんなころ、資本金二百万円の株式会社とまでしたが、<br/>\n<br/>大正九年のガラでさんざんの失敗をしたのでありますが、この失敗が信仰生活に入った動機となったのであります。 \n<br/>\n<br/>私はふつうの商人のように、決して我利我利亡者（がりがりもうじゃ）ではなかったのであります。<br/>\n<br/>苦学生を養ったり、苦学生に学資を送って学校を卒業させてやったり、救世軍やなにかにも寄付したり、慈悲善根を施し等しましたが、そのうち十五万円くらい損をしました。<br/>\n<br/>前の家内の四人の子供がみな亡くなり、家内もまた病気中流産をして亡くなるという<br/>\n<br/>大不幸続きで、私は、これほどよいことをしているにかかわらず、このように失敗や不幸続きは解らんと、<br/>\n<br/>なにか信仰に入ろうと、いろいろ調べたがそのころ新聞で大本教の広告のあったのを見て引きつけられて、信者になる動機を得たのであります。<br/>\n<br/>\n<br/>昭和二年神憑りとなり、いろいろのお知らせを受けたのであります。<br/>\n<br/>何十万年前からの歴史および過去未来のいろいろのことを知らされたのであります。<br/>\n<br/>これから述べることは、このときにお知らせがあったのであります。　<br/>\n<br/>大使命を知らされ、光明世界建設のことも、このときに知らされたが、<br/>\n<br/>最初私はこれを疑っておりましたが、その後たくさん奇蹟が続出したのであります。<br/>\n<br/>この状態が三月ばかり続きましたが、その後　半か年くらい後に、大本教へ行ったとき出口先生が神憑りで知らされた通りのことを言って、<br/>\n<br/>あなたは病気治しをすれば、なにほどでも治ると知らされたので、家に帰って病気治しをやってみると良く癒えるので、<br/>\n<br/>いよいよ神様から大使命のあったことを悟って、三年かかって商業をやめ、神様専門になったわけであります。」　（後半省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki2.html"
  },
  {
    "title": "明主様御教え　「私は神か人か」",
    "date": "昭和27年",
    "content": "<b><font size=\"+2\">明主様御教え　「私は神か人か」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私という人間程不思議な人間はあるまい。<br/>\n<br/>恐らく世界肇（はじま）って以来類型のない事は確かである。<br/>\n<br/>私自身といえども考えれば考える程、不思議の一語に尽きると思っている。<br/>\n<br/>そうして昔から知る限り、聖者、賢哲、偉人等の伝記を見ても、私に当はまるような人間は一人もない。<br/>\n<br/>そんな訳で将来いつの日か誰かが私を研究し、批判する事も必ずや相当数出るであろうから、<br/>\n<br/>それを考え今出来るだけ私というものの有りのままの姿を記き残しておこうと思うのである。<br/>\n<br/>\n<br/>まず私をかくに当って、一番不思議に思っている事は、誰よりも私自身である。<br/>\n<br/>それというのは余りの神秘性に富んでいるからであって、この意味において主観と客観との両面から解剖してみようと思うが、<br/>\n<br/>これについては何年も何十年も私に接近している者でも、今もって本当には分らないらしい。<br/>\n<br/>否　私の妻でさえ余り分っていないようである。<br/>\n<br/>もちろん、私は宗教家ではあるが、釈迦、キリストのような一宗の創立者でもなければ、飛抜けた人物とも思えまい。<br/>\n<br/>それは余りにも間口が広すぎるからである。<br/>\n<br/>そうして私は右のような事は若い頃から思ってもみた事がない。<br/>\n<br/>ただ普通人よりもどこか変ってるところがあるようだと、ただ漠然と意識していたにすぎなかった。<br/>\n<br/>その最も変ってる点といえば、私は歴史上偉人として伝えられるいかなる人間でも、崇拝する気にはどうしてもなれない。<br/>\n<br/>それは私として追いつけない程の偉い人物とは思えないからである。<br/>\n<br/>これは理屈でもなく自惚れでもない。<br/>\n<br/>自然に湧いてくる気持で、むしろ寂しくさえ思える事がしばしばあった、<br/>\n<br/>\n<br/>また今一つの特異性といえば非常に正義感が強く、悪を憎む事人一倍で、<br/>\n<br/>日々の新聞紙を見てもその憤激を抑えるに随分骨折ったものである。<br/>\n<br/>そこで何とかしてこの不正を減らしたいと考えた末、目を付けたのが新聞である。<br/>\n<br/>ところが当時一新聞を発行するには百万以上の金がなくては駄目だというので、<br/>\n<br/>それを儲けるべく大いに活躍したが、事　志と違い見事失敗した。<br/>\n<br/>しかしこれが宗教界に入る動機ともなったので、反ってプラスになった訳である。<br/>\n<br/>\n<br/>それが大本教の入信であって、それまでの私は無神論のコチコチであったが、<br/>\n<br/>大本信仰により神の実在を肚の底から認識出来たのであった。<br/>\n<br/>それというのは何しろ驚くべき奇蹟が次から次へと出て来るので、<br/>\n<br/>ここに心機一転百八十度の転換となったのはもちろん、<br/>\n<br/>日の経つに従い益々奇蹟続出、ついには私の過去、現在、未来にわたる運命についての霊的啓示をも受けると共に、<br/>\n<br/>自分は超人的力を与えられ、人類救済の大使命を荷う事が判然としたのである。<br/>\n<br/>そうしてその頃まことに不思議な現象と思ったのは、偉大なる何者かが私を自由自在に操り、<br/>\n<br/>一歩一歩神の世界の実在を、奇蹟をもって会得させた事で、<br/>\n<br/>その際込上げて来る歓喜をどうする事も出来なかった程である。<br/>\n<br/>この気持たるや幽幻至妙言葉では現せない心境であった。<br/>\n<br/>しかも相変らず奇蹟続出で、興味津々たるものがあった。<br/>\n<br/>一日の内に何度心が躍ったかは分らない。<br/>\n<br/>その中での最も大きな奇蹟は、大正天皇崩御の年、すなわち大正十五年十二月の事であった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki2.html"
  }
]