[
  {
    "title": "明主様御講話　「考古学ではなく美術」",
    "date": "昭和26年8月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「考古学ではなく美術」</font></b>　（昭和26年8月11日）<br/>\n<br/>「それからね。美術館ですがね。<br/>\n<br/>あそこにできてる模型をー最初のはどうもおもしろくないので、今度変えたんです。<br/>\n<br/>二階屋にしたんです。あれじゃいくらも陳列できないのでね。今度できる美術館は企図も良いし、形も良いのでね。<br/>\n<br/>その図面を、今見せようと思っていたら、大工の方に行っているので。<br/>\n<br/>それで、非常に金がかかったりするので、それから建築の日数がかかるので、もう一年のばそうと思うが、神様の方はそうはいかない。<br/>\n<br/>来年の夏までには造る。来年の夏までには必ず完成する。<br/>\n<br/>\n<br/>このごろ世の中を見ても、美術というものに非常に関心を持ってきた。<br/>\n<br/>今度の講和にサンフランシスコで美術の展覧会をすることになっている。<br/>\n<br/>これはアメリカのなんとかいう人なんですがね。<br/>\n<br/>一七七点ですかね。それだけ行くことになる。荷造りをしてますがね。<br/>\n<br/>その前に博物館で展覧させると思ったが、日がないので今一生懸命荷造りしてます。<br/>\n<br/>荷造り料が百万円ですからね。<br/>\n<br/>飛行機で向こうに持って行くんですね。<br/>\n<br/>かなり良いものがあります。国宝的のものを中心に、あと民間のものもそうとう入ると思います。<br/>\n<br/>\n<br/>ところが私から見ると、まだ当局や世間の人の考え方にちょっとずれがある、というのは、これは何百年前何千年前のものだからーつまり歴史的の意味ですね。<br/>\n<br/>それを目的にしている。正倉院の宝物にしても、よくこれだけのものを造った。<br/>\n<br/>よく今日まで保存されて来た。という、そういう意味ですね。<br/>\n<br/>ところが、審美ー美術の鑑賞というところから言うと、古いのが良いというのではなく、古くても新しくても、良くできたものですねー傑作ですね。<br/>\n<br/>美的要素が多いということを中心としたい。まだそこまで行ってないですからね。<br/>\n<br/>アメリカに行った美術品を理解できるアメリカ人はいくらもないですね。<br/>\n<br/>本当に理解できるのは半分もないです。<br/>\n<br/>私から言えば三分の一、五分の一でしょう。美術ですからね。<br/>\n<br/>美術という頭を持たなければーこういう点からも、私がつくる美術は、考古学という意味でなく、美術としてやるつもりです。<br/>\n<br/>これなら日本人にしてもアメリカ人にしても、世界人が理解できると思います。それが本当の行き方です。<br/>　<br/>\n<br/>それから、美術というものに関心を持って、方々に美術館ができるですね。<br/>\n<br/>今、現代美術ですが日比谷公園にできるとか話ですが、それも少し反対があって芝公園というのもある。<br/>\n<br/>すでに予算は三億取っている。二、三年で必ずできます。<br/>\n<br/>これは大体文部省の買い上げですねー各展覧会での。あと明治以後のものが出るわけです。それから京橋の石橋ビルですね。<br/>\n<br/>あそこも二階か四階の両方か、どちらかで、展覧会することになっている。<br/>\n<br/>鎌倉にも、もうじきできますしね。<br/>\n<br/>各地にそういう計画があります。鶴見にもできるそうです。<br/>\n<br/>そんなわけでだんだんミロクの世が近づいて来たので、そういう空気もできてくるわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK1.html"
  },
  {
    "title": "明主様御講話　「箱根の庭園は世界一」",
    "date": "昭和26年8月25日",
    "content": "<font size=\"+2\"><b>明主様御講話　「箱根の庭園は世界一」</b></font>　（昭和26年8月25日）<br/>\n<br/>「それから話は違いますが、この間アメリカの高等学校の地理学の教授ですがね。<br/>\n<br/>世界中の各地を調べている人に違いないですね。<br/>\n<br/>その人が、まずこういう庭は世界にないと言う。<br/>\n<br/>世界中にないということは、世界一ということでしょうね。<br/>\n<br/>私は以前に日本一とは思っていたですがね。<br/>\n<br/>日本にないのがメシヤ教と思っていた。<br/>\n<br/>構想ですねー構想は私としても、うぬぼれてますがね。<br/>\n<br/>この大きな石を扱ったということはまねができないですからね。<br/>\n<br/>ただ大きな石の使い方ですね。そうして効果を現わした点ですね。<br/>\n<br/>それは日本一かもしれないですね。<br/>\n<br/>日本中の名園はたいてい調べましたが、今まで見た中の、石の庭造りでいいのは、東京の向島の佐竹候の庭ですが、これは石が非常に入っていて、有名なものですがね。<br/>\n<br/>それでもそれは持ってきて入れたんですからね。<br/>\n<br/>ここに較べたら問題にならない。<br/>\n<br/>この間も京都に行って見たが、はなはだ貧弱なものです。<br/>\n<br/>桂離宮とか修学院とかたくさん見ましたが、私としてはー古さーという点はあるが、美としてはそれほどのものではないですね。<br/>\n<br/>ところが今度、世界でと言われたんですがねー日本一と思っていたがーそういう人にそう言われたということは、大いに満足されるわけですね。<br/>\n<br/>で、だいぶ著名な人たちも見たがっているという話もチョイチョイ聞きます。<br/>\n<br/>私は無理に引っ張るというのじゃない、先方でぜひという話があれば来られると良い。<br/>　<br/>\n<br/>それについて、美術館ですが、そろそろ工事にかかる準備をしてますがね。<br/>\n<br/>これは来年の夏までにぜひこしらえあげちゃう。それからこっちの庭ですね。<br/>\n<br/>まだ手をつけない所がある。<br/>\n<br/>あれを、今までにないような非常に目先の変わったーアッと言うものを、こしらえようと思う。<br/>\n<br/>そうして来年の夏までにはここのー神仙郷は完成する。随分見たがる人があります。<br/>　<br/>\n<br/>美術館の中に陳列する美術品も、いろんな方法でー他に見られないようなものを造って並べる。<br/>\n<br/>神様の御守護があるからー不思議に出品できるようにーいろんな方法や連絡がついてます。<br/>\n<br/>無論日本一の美術館になります。<br/>\n<br/>そうしてすっかり完成すると、はじめて大いに発展することになると思う。<br/>\n<br/>これはやっぱり相応の理でね。神様の方はそういうことになっている。<br/>\n<br/>それで、今もっと発展しなくてはならないが、いろんなことがあってー発展はしてますがねー思うようにいってないのは、ここが完成してないからですね。<br/>\n<br/>人間で言えば、ちゃんと着物を着てー洋服なら洋服を着て、新しいネクタイをしめて、ちゃんとしなくては。<br/>\n<br/>今のところは、なるほど洋服は着ているが靴下をはいてない。<br/>\n<br/>片袖がないという状態で、それでは活動ができない。<br/>\n<br/>箱根は霊界で、ここが完成すると非常に発展の力が出る。<br/>\n<br/>それに熱海ができると凄いことになる。<br/>\n<br/>熱海は体で表面に現われてくる。やはり順序ですからね。そういう順序にならなければならない。<br/>\n<br/>そういう準備をするということをあらかじめ考えておく。<br/>\n<br/>すべて考えですから。こんなに一生懸命にやっているのにーもっと発展しなければならないとか言っているが、本当に分かると良いがー一生懸命にやるのは結構ですがーそういうような悩みや煩悶が起らないから楽になるわけです。それで、ちょっと話した。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK1.html"
  },
  {
    "title": "明主様御講話　「他の美術館は貧弱」",
    "date": "昭和26年8月28日",
    "content": "<b><font size=\"+2\">明主様御講話　「他の美術館は貧弱」</font></b>　（昭和26年8月28日）<br/>\n<br/>「それから、もう一つは美術館ですね。あれも建築の方にかかり始めた。<br/>\n<br/>どうしても神様は急ぐんですね。来年の夏までにしなければならないというので、そのつもりで始めたんですが、中に陳列に使うケースだけを備えつければいいんですから、割合簡単です。<br/>\n<br/>あそこに模型もできてますが、大体あの通りで、三階は日本間になる。<br/>\n<br/>これは外人が来た時ーゆっくり良いものを見せるという時ー日本的の気分を出すには必要だと思ってこしらえた。<br/>\n<br/>で、おそらく美術館としては日本一になるだろうと思う。<br/>\n<br/>こっちの美術館が立派というより、他にある美術館が貧弱なんです。<br/>\n<br/>私はたいしたものじゃないと思っていたが、他の美術館はもっとたいしたものじゃない。<br/>\n<br/>博物館ならばですね。<br/>\n<br/>これは建築も立派ですし、品物も多い。<br/>\n<br/>博物館の根本的観念は、つまり学問的ー考古学的ーとかに重きをおいて、美術ということが薄いんですね。<br/>\n<br/>そこで、博物館には古いいろんなものはありますが、美術的というものは物足りない点があると思います。<br/>\n<br/>\n<br/>それで、私は審美眼で見て、良いものをという方針にした。<br/>\n<br/>というのは、仮に正倉院の宝物なんてー時々やりますが、みんなたいへん大騒ぎをやってー去年だったか、たいへんな大入り満員だった。<br/>\n<br/>新聞のせいもあったがーところが私も好きで研究しましたが、さて正倉院のを見ても感心するのはないんです。<br/>\n<br/>古ぼけたのがありますが、なるほど千年前にこんなものがよくできたというのは感じますが、これを部屋に飾って楽しんでみたいとは思えないんです。<br/>\n<br/>ですからアメリカの美術展に百何十点か行きましたが、これを理解できるのはないと思います。<br/>\n<br/>三分の一くらいでしょう。ただ、古いというのですね。古いというのは美術的より、よく保存されてきた。<br/>\n<br/>というそれを感心するわけですね。だから私はよく言う。これは「保存の美術だ」とね。<br/>\n<br/>そんなわけだから、私はあえて古いものにこだわらない。現代のものでも美術的の高いもの、それは陳列するつもりです。<br/>\n<br/>だから、ただ古いものに捉われるというー一つの妙な癖をみんな持っているんですね。<br/>\n<br/>それで、そういう点も大いに直したいと思っているんです。<br/>\n<br/>まあーできて陳列したら分かりますがね。<br/>　<br/>\n<br/>誰が見ても理解できるということを主眼にした。<br/>\n<br/>大体美術の目的というのは、人間が美術を楽しんで、知らず知らずに霊的に高くなる。趣味を高めるんですね。<br/>\n<br/>その人の魂を清めるには非常に良いわけですね。<br/>\n<br/>それでないと、今のようにパチンコ屋だとか、ストリップだとかたくさんありますからね。<br/>\n<br/>いけないとは言いません。少しは良いですが、もっと高いものを見せなければならないというわけです。<br/>\n<br/>一般人が見て理解ができなければならないですからー考え込んだり、うなったりしては、やっぱり駄目ですからね。<br/>\n<br/>目のきいた人でも、そうでない人も楽しめるーそれに引きつけられる、というようなのでなくては本当の意味はないと思います。そういう方針でやろうと思っている。<br/>　<br/>それから、今やり始めているが、裏手の方ですね。<br/>\n<br/>あっちもウンとおもしろいものを造るーあっと言うものを造るつもりですが、あんまり精しく言えないが。それで大体ここが完成するわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK1.html"
  }
]