[
  {
    "title": "明主様御講話　「日本美術を見せる所は一つもない」",
    "date": "昭和27年2月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本美術を見せる所は一つもない」</font></b>　（昭和27年2月7日）<br/>\n<br/>「二、三日前に箱根の美術館を見に行って、その時感じたままを書いてみたんですがね。今読ませます<br/>\n<br/>（御論文「私の美術修業 \n」のあとの御教え）<br/>\n<br/>\n<br/>今読んだ通り、日本美術というものは見られないんですよ。日本美術を見せる所は一つもないんです。<br/>\n<br/>それで、日本は世界の美術国であり、日本人は非常に美術に秀れていると言っても、できた物を見られないとしたら、おかしな話です。<br/>\n<br/>ですから、外国人でも日本美術は知らないんですよ。見たことがないからね。少しは見るけれども、本当の良い物はほとんど見られないですね。<br/>\n<br/>ただ、写真か図録で見るくらいです。ところが写真も、天然色はごく少ないですからね。たいていふつうの白黒写真ですからーやっぱり、美術品は色が判らなければ、おもしろくないんです。<br/>\n<br/>ただ、形だけではね。そうすると、しかたがないからー外国人なんか、中国美術を蒐集します。<br/>\n<br/>非常に趣味を持っている。ですから、この間サンフランシスコで、講和会議の時に展覧会したーあれは日本から百数十点出品しましたが、あれも私が後で、博物館で展示会がありましたので行って見たところが、日本の仏教美術ですね。<br/>\n<br/>大体三分の二は仏教関係の物ですね。だから、外国人は日本の仏教ー特に彫刻ですね。これは非常に驚いている。<br/>\n<br/>ですから、欲しがっていますよ。欲しがっているけれども、仏教美術の良い物は、みんなお寺にあるんですよ。<br/>\n<br/>ですから、外人が見ようとしても、一軒一軒お寺を尋ねるわけにもいかないし、お寺の本尊様になっているから見られないですね。<br/>\n<br/>他には、日本の陶器とか蒔絵はほとんど出なかったですね。<br/>\n<br/>\n<br/>ところで、日本の美術で特色ある物ですね。それは、絵では琳派ですね。光琳、宗達、乾山ですね。これは世界に誇るべき物なんです。<br/>\n<br/>ところが、この間のサンフランシスコなんかは、琳派物なんか一つもないですね。<br/>\n<br/>陶器では仁清、乾山、鍋島です。で、日本画は琳派と、あとは土佐派ですねー大和絵ですね。<br/>\n<br/>それから浮世絵ーそれだけが日本独特な物です。<br/>\n<br/>日本の古い物は狩野派が多いですが、それは中国の宋元時代の模倣ですからね。<br/>\n<br/>模倣と言うが、それにヒントを得てーまあそれを倣ったようなものですから、日本画としては、さっき言った琳派と大和絵と浮世絵ですね。<br/>\n<br/>陶器は、今言う仁清、乾山、鍋島。あとの陶器は、やはり中国、朝鮮の模倣なんです。<br/>\n<br/>あと日本に良い物がありますがー柿右衛門なんかも中国のいろいろな模倣ですね。<br/>\n<br/>ですから私は、柿右衛門は有名ですが、あまり重きをおいてないんです。<br/>\n<br/>あとは尾張物と言って、茶器なんかに多いですが、尾張の、唐津とか志野、織部、瀬戸ですね。<br/>\n<br/>そういう尾張の陶器はなかなか良い物があります。<br/>\n<br/>特色がありますが、これは朝鮮から習ったんです。朝鮮の職人が来て教えて行ったんですからね。<br/>\n<br/>あといろいろな物は、みんな中国から入っているんです。<br/>\n<br/>\n<br/>だから、日本の特色というと、今言う絵と陶器ですね。<br/>\n<br/>あとは蒔絵ですが、蒔絵は本当の、日本の一番の特色ですね。<br/>\n<br/>日本でなくちゃないんですからね。そういう物なんかも、ほとんど出ないんですがね。<br/>\n<br/>よく、蒔絵はアメリカに行くと壊れちゃうと言うが、漆器類は乾燥を一番嫌う。<br/>\n<br/>ところがアメリカの空気というのは、特に乾燥している。<br/>\n<br/>特にシカゴ辺りが一番乾燥している。そこに行くと、みんな駄目です。バラバラになっちゃう。<br/>\n<br/>ところが、それはできが悪いからで、本当にできが良い物は、絶対にそういうことはないですね。<br/>\n<br/>そういう良い物を出せば良いが、出品する人もアメリカは漆器が壊れるということを聞いて、本当のことを知らないで、出さないというのが多いですがね。<br/>\n<br/>\n<br/>今言ったのが日本的美術ですね。<br/>\n<br/>そういう物を、箱根は主にして出すつもりです。<br/>\n<br/>ですから、今度の箱根の美術館を見ると、日本人でありながら、日本でこんな良い物ができたのかなと思う人が、随分あると思います。<br/>\n<br/>外人なんか、たいしたものだ。日本美術は良いものだということが解るだろうと思う。<br/>\n<br/>浮世絵なんかも、外国人が大騒ぎするのは版画ですが、版画はそうたいした物はないですが、肉筆物を見るきっかけがないし、見てもわずかずつで、手に入れることができないから、外人は解らないから、版画が良いとしたんです。<br/>\n<br/>ですから浮世絵の版画は随分外国人が欲しがって、良い物は高いですよ。<br/>\n<br/>版画の初版で良い物になると、一枚十万円、二十万円のがありますからね。<br/>\n<br/>肉筆物はその何分の一ですから、それで私は肉筆を集めた。安くて良いものですからね。今は高くなってきましたがね。<br/>\n<br/>一流品を私は随分集めました。そういうものを見せると、非常に驚くだろうと思います。<br/>　<br/>\n<br/>で、今度なんかもロサンゼルスで、中国の陶器の展覧会がありますがね。<br/>\n<br/>中国の宋時代のー宋磁器というのを主にしている。<br/>\n<br/>そうして日本にも依頼が来て、日本でも十五点出すが、ついこの間発送しましたが、中国の宋時代の陶器というのはたいしたものですね。<br/>\n<br/>やはり、箱根に出しますがね。最高の物を出したいが、最高の物は出せない。<br/>\n<br/>最高の物はアメリカの美術館にあるんです。<br/>\n<br/>これはとうてい、中国にも日本にもないんです。<br/>\n<br/>その次の物はありますがね。その次の物は、今度美術館に出しますがね。<br/>\n<br/>中国の一番美術の良い物ができた時代は宋ですね。特に北宋の方が良いですね。<br/>\n<br/>ずっと古いのは唐ですがね。唐時代もかなり良い物ができましたが、なんと言っても宋ですね。<br/>\n<br/>宋は今から九百何十年前ですね。約千年前ですね。千年からー宋時代というのは百八十年続いた。<br/>\n<br/>ですから、ちょうど日本の弘仁から藤原時代ですね。それがちょうど合っている。<br/>\n<br/>日本でも、最初仏教美術ですが、仏教美術は推古から飛鳥、白鳳、天平ー千二、三百年前が良い物ができたですが、今見てもすばらしい物ですが、仏教美術ですからね。<br/>\n<br/>藤原時代に仏教美術もあったが、それ以後いろいろな物ができたですね。平安朝ですね。その時が、中国の宋時代に当たりますからね。それで、よく日本と時代が合っているんです。<br/>\n<br/>それで日本が、足利時代になって、義満、義政が非常に中国美術を尊重して、輸入したですね。<br/>\n<br/>それでその時に、いろんな宋時代の良い物を輸入した。<br/>\n<br/>それが、今日本に残っているんです。<br/>\n<br/>そこで、アメリカでも数がないんで、今度の展覧会でも、日本に勧誘したんです。<br/>\n<br/>ですから中国陶器というのはアメリカ、イギリスでは非常に研究してあるんです。<br/>\n<br/>それは、中国陶器の学者というのは、向こうにもチョイチョイあります。<br/>\n<br/>ですから、日本の、どの陶器はどこになにがあるということは、ちゃんと調査してある。<br/>\n<br/>今度、個人の物でも、どこのなにと、ちゃんと指定が来て、十五点送ったんですがね。<br/>\n<br/>中国陶器は知っているんですが、日本の物は知らないんです。<br/>\n<br/>今度は、そうとうなるほどと思うような物を出すつもりですがね。<br/>\n<br/>それで、中国は宋時代には陶器ばかりでなく、あらゆる文化が発展したですね。<br/>\n<br/>中国でも偉い坊さんですね。それも宋時代が一番出た。<br/>\n<br/>宋時代にはいろんな王様が、美術を奨励したんですね。<br/>\n<br/>その時にできたのが、たいへん良い物ができた。<br/>\n<br/>今、中国で、それを作ろうとしても、ぜんぜん駄目だそうです。<br/>\n<br/>ぜんぜん分からないそうですね。土だとか、薬だとか、ぜんぜん分からないそうです。<br/>\n<br/>中国は、その次に明の時代ですね。明というのは、そうとう長かったんですがね。<br/>\n<br/>明の時代といっても一番最初宣徳という年号ですが、その時そうとう良い物ができたんです。<br/>\n<br/>宋時代のは無地物がほとんどだったですね。明の時代には、赤い物だとかですね。<br/>\n<br/>正徳、嘉靖、成化、万暦とーこういう具合に良い物ができたんです。<br/>\n<br/>その時一番良い物ができたのは嘉靖ですね。<br/>\n<br/>嘉靖の赤い物は、日本の柿右衛門とか、伊万里とかでまねしたものです。<br/>\n<br/>中国は近代になっては、康煕年間、乾隆ーこの時代になると、非常に巧みになってますが、とても安っぽくて見られないですね。<br/>\n<br/>ちょうど日本では、向こうの明時代が桃山時代になりますからね。<br/>\n<br/>桃山が高価な良い物ができたのとよく似ているんです。<br/>\n<br/>藤原、鎌倉、それから桃山、それから元禄、それから明治と、これだけが良い物ができてますね。<br/>\n<br/>日本は昭和になってから、戦争もありましたが、ガタガタになっている。<br/>\n<br/>\n<br/>そんなわけでー学校の美術品の講座みたいですがーですから箱根の美術館というものは、その点において世界一だと思ってます。<br/>\n<br/>とにかく日本美術を見せるという所はないんですからね。<br/>\n<br/>だから、知れたら随分見に来る人が、たくさんあるだろうと思う。<br/>\n<br/>外人は箱根に来た以上は必ず見るというようになりますね。<br/>\n<br/>美術館の話はそれくらいにしておきます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK2.html"
  }
]