[
  {
    "title": "明主様御講話　「日本美術は世界一」",
    "date": "昭和27年3月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本美術は世界一」</font></b>　　（昭和27年3月5日）<br/>\n<br/>「私は一昨日、今評判の三越の興福寺の展覧会に行ってみましたが、評判の阿修羅ですね。<br/>\n<br/>その木像がありましたがね。天平時代にできたんですがね。<br/>\n<br/>阿修羅というから、私は凄い顔をした、阿修羅王と思って行ったところが、あんがいにもーまるで十七、八の処女のように、実にかわいらしい良い顔なんですよ。<br/>\n<br/>それで驚いたんですが、考えたところ、阿修羅が改心しておとなしくなった。<br/>\n<br/>それを現わしたものですね。<br/>\n<br/>で、それは非常に良いです。<br/>\n<br/>毎日新聞に、値打ちが一億なんて書いてありましたが、ああいう物は反証することができないでしょう。<br/>\n<br/>一億と言っても二億と言っても、相場というものがないですから、おおげさに書くんです。<br/>\n<br/>天平時代というのは千二、三百年前ですからね。<br/>\n<br/>その時代にあのくらいの巧みな彫刻ができるというのは、実に驚くものです。<br/>　<br/>\n<br/>仏は、私は研究してますが、日本は世界一です。断然世界一です。<br/>\n<br/>日本の仏は中国から影響を受けたものですね。<br/>\n<br/>中国で仏の一番良い物ができたのは、六朝時代ですね。魏というんです。北魏という時代に一番良い物ができた。<br/>\n<br/>それが日本に入ってきたのが欽明天皇の時ですね。それから間もなく、推古朝ですね。その時仏教が非常にさかんになった。そこで仏教芸術というのが生まれたんですね。<br/>\n<br/>法隆寺なんていうのは、その時です。推古、白鳳、天平となるんですからね。仏像としてできたのでは推古が先なんですね。<br/>\n<br/>それから間もなく、法隆寺のいろいろなものですね。それから東大寺ー奈良の大仏さんですね。それで俄然として仏教芸術が生まれたんですがね。<br/>\n<br/>その時に生まれた。最初の推古ですね。その時のは実に上手くできてますね。<br/>\n<br/>\n<br/>北魏時代の金銅仏は、銅に金のメッキをしてあり、珍重されてますが、日本の推古仏と較べたら問題にならないですね。<br/>\n<br/>どこか、中国の仏は間が抜けているんですよ。垢抜けがしてないと言いますかね。不器用なんです。<br/>\n<br/>もっとも、中国の仏というのは、インドから影響受けているんです。<br/>\n<br/>またインドの仏というのは、よほど間抜けなものです。<br/>\n<br/>それが日本に来ると、俄然として良いですね。<br/>\n<br/>これを見ても、日本人の美術的才能というのは、たいしたものです。世界一ですね。<br/>\n<br/>\n<br/>それと、展覧会でもう一つの良かったのは、乾漆（かんしつ）で等身大の烏天狗と、あと三体ばかり乾漆ですが、これは非常に良かった。<br/>\n<br/>ただ、不思議なのは、お寺展覧会みたいな仏というのは一つもないんです。<br/>\n<br/>私は、お寺だから、観音さんとかお釈迦さんがあると思ったら一つもないんです。<br/>\n<br/>どういうわけでないかと言ったら、みんな売っちゃったんです。<br/>\n<br/>お寺の良い物なんかは、そうとう民間に散らばっているんですね。<br/>　<br/>\n<br/>そんなような具合で、仏教の美術の彫刻というのは、実にすばらしいものですね。<br/>\n<br/>私は近ごろ研究して驚いた。ですから天平時代の彫刻を見ると、ロダンなんて足下にもつかないです。<br/>\n<br/>この間アメリカから帰ってきた人で、去年サンフランシスコの展覧会の時に係長になって行った人が、ついでにあっちの美術館を巡回してきたんですね。<br/>\n<br/>私は、あっちのいろいろな図録を見せてもらって、話を聞きましたが、アメリカの美術館を歩いても、日本の美に関する優秀性ーこれは世界一だと言ってますね。<br/>\n<br/>なぜ世界一かと言うと、美術の少し深いところにいくと、アメリカ人には解らないそうですね。<br/>\n<br/>勿論フランスやイギリスでもね。日本ほど解らないそうです。日本人の寂（さび）の芸術ですね。<br/>\n<br/>これは本当には解ってない。アメリカ人でも、終戦前はケバケバしい物しか解ってなかった。<br/>\n<br/>最近に至って、日本に関心を持ってきた。<br/>\n<br/>というのは、中国芸術の随分古いのが行ってます。日本以上に行ってますね。<br/>\n<br/>陶器、銅器がね。ところが去年のサンフランシスコで刺激された。<br/>\n<br/>日本にはこんな良いのができるかと、俄然変わってきたそうです。<br/>\n<br/>これから、今年なんかもニューヨークで日本美術をやってくれと、申し込みがあるようですが、そんなような具合で、日本美術に対する関心というのはたいへんなものですね。<br/>\n<br/>今美術研究家で牛野という人がおりますが、この人は今ヨーロッパに行ってますが、あっちで日本美術を講義に、委嘱されて行っている。<br/>\n<br/>いずれは私の美術館の顧問にするつもりですがね。<br/>\n<br/>大体今のところ仏像、陶器、中国陶器、そういう物の権威ですがね。<br/>\n<br/>それから、今の牛野という人は、全般的に非常に明るいですよ。<br/>\n<br/>この人は今近畿鉄道で、いずれ美術館を造るというので、その方の芸術品の蒐集を委嘱されてやってますが、けれどもなかなか金がないんで、計画はしているけれども、なかなかできないんですがね。<br/>\n<br/>で、私の方がずっと早くできるようになっちゃったんです。<br/>\n<br/>そんなような具合で箱根の美術館も、日本美術が主なものですから、外国人が非常に驚いて喜ぶだろうと思ってます。<br/>\n<br/>なお、日本の陶器もあるし、日本の蒔絵もあるし、絵画もー中国の絵画も日本の絵画もあるし、随分たいへんな、世界的な評判になるんじゃないかと思ってます。<br/>\n<br/>時間が来ましたから、話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK3.html"
  },
  {
    "title": "明主様御講話　「日本の仏教彫刻の優秀性」",
    "date": "昭和27年3月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本の仏教彫刻の優秀性」</font></b>　（昭和27年3月6日）<br/>\n<br/>「今評判になっている三越の興福寺の宝物の展覧会ですが、あそこに行ってみたんです。<br/>\n<br/>阿修羅という評判の彫刻ですがね。私は、阿修羅というから、ものすごい顔をしたー手が六本あるんですからね。<br/>\n<br/>ギュッと、こうやっているのかと思ったら、まるっきり違っているんですよ。<br/>\n<br/>十七、八の娘のような顔をした、実にかわいらしい顔なんですよ。<br/>\n<br/>で、なるほど良く考えてみたら、阿修羅が改心して、ちゃんとふつうの料簡になったというわけですね。<br/>\n<br/>だから、名前とは大違いでね。ただ、阿修羅という名前でなく、阿修羅元とか、あるいは阿修羅の改心元とかいう題名をつけるのが本当だと思いますね。<br/>\n<br/>とにかく作は非常に良いんですね。良くできてます。<br/>\n<br/>新聞に一億なんて出てましたが、評価として、新聞はたいてい少し大きく書きますからね。<br/>\n<br/>その他に烏天狗の童子の姿をしたの、それから童子の乾漆ーこれは非常に良くできていた。<br/>\n<br/>阿修羅とあと四体の、やはり等身大ですが、童子。それだけですね。見るべき物はね。あとは見るべき物はない。<br/>\n<br/>なお、鎧や刀が随分ありましたがね。鎧や刀があるのは変ですがね。<br/>\n<br/>興福寺が僧兵のものをーもっとも藤原家と縁の深い寺ですからね。<br/>\n<br/>\n<br/>ところでおもしろいことは、お寺の美術ですから仏像が多いと思ったが、観音さんもお釈迦さんも薬師如来とか弥勒菩薩とかあるが、そういうのがないんです。<br/>\n<br/>良く考えてみると、そういうのは売っちゃったんですね。<br/>\n<br/>なにしろお寺が、長い間の財政難で売らなければ追っつかないので、ボツボツ売ったんでしょうね。<br/>\n<br/>道具屋は、他の物は買わないですからねー仏像でなければね。<br/>\n<br/>それで、ボツボツ出したんです。<br/>\n<br/>そんなようなわけで、次の時代は天平時代ですからね。<br/>\n<br/>千二百年前ですね。千二百年前に、これほどの巧みな彫刻ができたというのは、実に驚くですね。<br/>\n<br/>私は、このごろ仏像の研究をしてますが、研究すればするほど、実にたいしたものですね。<br/>\n<br/>たいてい良い物は推古朝以後、白鳳、天平、飛鳥、弘仁までですね。<br/>\n<br/>弘仁から藤原になるんですからね。<br/>\n<br/>弘仁までの仏像の彫刻というのは、たいしたものです。<br/>\n<br/>その後藤原もそうとうできました。<br/>\n<br/>それから鎌倉になってから俄然として木彫の大隆盛となった。<br/>\n<br/>一番巧みな物は、鎌倉時代が一番多いです。けれどもあまり巧みすぎて、かえっておもしろ味は天平時代が一番良いですね。<br/>\n<br/>奈良では法隆寺が断然群を抜いてますがね。法隆寺は、昔からやかましいから、一品といえども外に出すことや、売ることはできないですからね。<br/>\n<br/>仏像の一番良いのは法隆寺ですね。その次が興福寺ですね。法華寺、東大寺、薬師寺があるが、私は一度行って、奈良のお寺参りをやろうと思っている。<br/>\n<br/>天平時代の彫刻を見ますと、ロダンなんか足下にもつかないですよ。<br/>\n<br/>\n<br/>だから、日本の仏教彫刻が世界的に知れたら、驚きます。<br/>\n<br/>大体、仏像は中国の六朝から習ったんです。千六百年くらい前ですね。<br/>\n<br/>その時中国で始まって隆盛時代になったですね。それから唐の時代ですね。<br/>\n<br/>唐の時代に入って、それを学んだのが推古仏ですね。そうすると、推古仏になると中国の仏よりずっと良いんです。<br/>\n<br/>良く見ると、中国の仏はどこか間が抜けたようでね。<br/>\n<br/>ところが、推古仏になるとずっと良いんです。顔から形から、すべてが調ってね。実に良くできている。<br/>\n<br/>ですから、外人の一部では、中には日本の仏像に趣味を持って、非常に欲しがっているんですが、なかなか手に入らないので困っているようですが、そんなような具合で、日本人というのは美術思想において、断然世界一と言って良いですね。<br/>\n<br/>\n<br/>この間も、アメリカからーこの前に話した繭山という人が、サンフランシスコの展覧会の主任になって行った人ですが、<br/>\n<br/>いろいろアメリカ人に説明して、それを仕事にしたんですが、帰りがけにアメリカの博物館、美術館をみんなまわって見てきて、私の所に来て、いろいろ話し合ったんですが、<br/>\n<br/>その人が言うには、日本人の美術の頭というのは、世界一だと言うんです。<br/>\n<br/>というのは、外人はやっぱり美術で理解できない点があるんですね。<br/>\n<br/>このごろやっと、アメリカなんかも、そうとう解りかけてきたですが、つまり解り方が浅いんですね。<br/>\n<br/>深さや高さというのは、とうてい日本人に追っつかないんです。<br/>\n<br/>アメリカ人は、そうとう中国の美術は研究されてます。<br/>\n<br/>中国のは手に入りやすかったですからね。<br/>\n<br/>日本のは手に入らなかった点もありますが、研究されなかった点もあります。<br/>\n<br/>去年のサンフランシスコの展覧会から俄然として、日本美術ということが解ったですね。だいぶ熱が出てきて、欲しがる人がある。<br/>　<br/>仏像が行きましたが、断然世界一だといってますね。中国の仏像なんかかなわないですね。<br/>\n<br/>今度私の方にできる箱根の美術館でも、アメリカ人なんか注目して、喜ぶだろうと思います。<br/>\n<br/>いろいろ話したいことがあるが、時間がないから、そのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK3.html"
  }
]