[
  {
    "title": "明主様戯文　「目下戦争準備中」",
    "date": "昭和10年",
    "content": "<b><font size=\"+2\">明主様戯文　「目下戦争準備中」</font></b>　滑稽阿呆文学　（昭和10年代御執筆）<br/>\n<br/>「つらつら現代文明の、世界とやらを眺めたら、危いオッカない事ばかり。いつ爆弾や毒瓦斯（ガス）が空から降るやら判らない。<br/>\n<br/>そもそも毛唐が拵（こしら）えた科学文明という奴は、飛行機、ラジオを初めとし、便利な器械や発明を、やってくれたそのお蔭で、<br/>\n<br/>寝ていて千里も二千里も、行ったり来たり丸いもの、使えば勝手に出来るのじゃ。<br/>\n<br/>まったく名誉も何も彼も、大抵の事は思う様に、なってオマケに馬鹿野郎でも、薄野呂（うすのろ）野郎でも人様を、米搗（こめつき）バッタに致すには、<br/>\n<br/>いとも易々出来る娑婆、したがアべコベに銭がない奴と来たらばこれは又、誠に以て情ない惨めな態は稼いでも、稼いでもオッツかぬ。<br/>\n<br/>間誤々々（まごまご）すりゃ食う事も、出来ないという情なさ。<br/>\n<br/>万物の霊長と自惚（うぬぼれ）の人間様は宛（さなが）らに、機械同様どころか機械の奴に使われてしまうというその態は、大家に飼われる犬猫より、よっぽど惨めな有様だ。<br/>\n<br/>餓鬼が増えたら食えないと、生まないような算段を、しなけりゃ追付かぬ世智辛（せちがら）さ、子宝などという言葉は、丸持共より通用しない、というようになっちゃ世も末じゃ。<br/>\n<br/>文明開化は人類の、福祉を増すといいながら、実は不幸が増すのじゃて。<br/>\n<br/>そこで阿呆、いわば便利な世の中になる程苦労が増えるのは、どこかに間違いがあるじゃろうと、よく考えてみりゃコレハこれは、世界中の人間共が、飛んでもない大間違をやっている。<br/>\n<br/>毛唐の智慧の浅ましさ、それをボツボツこの阿呆が、腸（はらわた）の底へ沁みる程、説いて聞かしてやろうから、黄色も白も黒ん坊も、耳の穴をばカッポジって、能くよく聞くのが良いで御座ろう。<br/>\n<br/>\n<br/>世界万国ズラリッと見渡してみりゃどの国も、今お互いに戦争をしなきゃならぬと汗水を垂らしているとは怖ろしい。<br/>\n<br/>虎狼よりは未だ惨（ひど）い、野獣のような白色の野蛮人共は牙を剥（む）き、爪を研（と）いで唸ってて、今や生命の奪い合いを、オッ始めんとする様は、世界各国の有様で御座る。<br/>\n<br/>ムッソリーニの親爺は英国へ、ヒットラー団長がフランスヘ、スターリン破落戸（ごろつき）は日本へ、飛掛ろうとして今将（まさ）に、物凄い息吐いている、穴恐ろしや恐ろしや。<br/>\n<br/>こんなに切迫した世界、いずこを風が吹くのかと、知らぬお顔の半兵衛で、平和は百年も続く様、思って枕を高々と、グーグー昼寝の高鼾（いび）き、自由か不自由か知らないが、毛唐受売りの屁理屈を、ホザク青白い弱虫が、相当幅を利かしてて、大和魂抜く事に一生懸命になっている。<br/>\n<br/>こういう手合の後には、マッソン結社の大悪魔が、ぺロリと舌を舐（な）めずって、いるとは更に気が付かぬ、いと御目出度い御連中、<br/>\n<br/>まったヨボヨボ爺さんや、金がフンダンに有余る、倖せ一人で背負ってる、ようなお方は、こういう結構な娑婆じゃて、一日も延したいと、国は二の次三の次、泰平無事を願うのは、当り前では御座らぬか。<br/>\n<br/>今に吃驚仰天（びっくりぎょうてん）の、時が来なけりゃ倖せじゃ、未だ未だも一つ厄介な、御連中様がいらっしゃる。<br/>\n<br/>近頃御覧の途轍もない、馬鹿大仕掛な選挙粛正とやらいう御手数を、掛けなけやならない程という、怪しからん事やりたがる、政党屋ちう方々が、何だか国家を思うのか、思わないのか判らない、様な為体（ていたらく）とは心細い、<br/>\n<br/>我党よりも国家の方が、第一という事心得て、やっておもらい申したい。<br/>\n<br/>そんなこんなを見るにつけ、ヤキモキしている軍人の国家を思う真心は、泪（なみだ）の出る程嬉しいと。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "aho1.html"
  },
  {
    "title": "明主様戯文　「糞の弁」",
    "date": "昭和25年10月18日",
    "content": "<b><font size=\"+2\">明主様戯文　「糞の弁」</font></b>　（昭和25年10月18日発行）<br/>\n<br/>「糞（ふん）の弁とは、詰めれば糞便と言う事になる。<br/>\n<br/>日本人は昔から、糞を田圃（たんぼ）にまいて稲に吸わせ、その稲が吸った糞便を、また人間が吸うのであるから、<br/>\n<br/>いわば人間という万物の霊長は、糞溜といってもよかろう、だから人間の体に虫が湧くのは当り前だ。<br/>\n<br/>赤ン坊によく湧く蟯虫（ぎょうちゅう）などは白い細い虫で、まず小型の蛆虫である。<br/>\n<br/>このように糞尿肥料を有難がってる日本人くらい、汚い人種はあるまい。<br/>\n<br/>それで判った事は、日本語には糞に関した事が非常に多い。<br/>\n<br/>まず第一大祓（おおはらえ）の祝詞の中でさえ、糞屁許多久の罪という言葉もあるくらいだ、従って、日常使う言葉にも沢山ある。<br/>\n<br/>まず眼糞、鼻糞、耳糞、歯糞は元より糞ッ垂れ野郎、何ッ糞、糞でも喰え、糞面白くもねえ、糞味噌に言いやがるだの、<br/>\n<br/>屁ッピリ虫奴、屁みたいな話だ、屁の河童だ、屁でも嗅ぎやがれ、尻でもしゃぶれ、尻の穴奴、尻メドの小ッポケな奴だ、<br/>\n<br/>尻を持って来やがる、尻ぬぐいをさせられた、尻切りとんぼ、蛆虫野郎、蛆虫同然、蛆虫毛虫だとか、<br/>\n<br/>あいつは、チト臭いぞ、臭い訳があるんだよ、臭い事をしてやがる、臭い仲だ、臭い物に蓋（ふた）をする等々、<br/>\n<br/>まだまだあるだろうが、ザットかいただけでこのくらいとしたら、日本は全く威張れない国だよ、<br/>\n<br/>とすれば我が自然農法が行き渡る暁こんな嫌な言葉は、過去のものとなろう。<br/>\n<br/>いかがです、諸君、これだけかいたんで腹の虫も少々治まったようだ。へーサヨウナラ。<br/>\n<br/>このようにあんまり尻からこき出すように言うと、糞イマイマしい、といって尻をまくってブーブー言ってくる奴があるかも知れないから、こちらもへーへー言って屁コタレない内、この辺で屁をひって、尻つぼめとしよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho2.html"
  },
  {
    "title": "明主様御教え　「天地創造記」",
    "date": "昭和25年11月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「天地創造記」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「ここで、地球の出来た頃からの事をかいてみるが、そもそも造物主という得体の知れない不思議な親方が、宇宙の中間に頑張っていたらしい。<br/>\n<br/>そこでどういう積りか知れないが、その親方は日月星辰や、地球なんていう妙な物を拵えたんだ。<br/>\n<br/>それで最初の内は、地球も出来立てのホヤホヤであったから、泥海のようにブヨブヨしていたんだ。<br/>\n<br/>それが段々固まるにつれて、土と水と分れ分れになったのが、今日の陸と海なんだ。<br/>\n<br/>ところで陸の方はまだ軟かいので、親方はこれじゃ駄目だと、恐龍とかマンモスとかいう、恐ろしく大（で）っかい怪物のような生物を造って、そいつらに陸地の上をドタリドタリ駈けさせて、そうして固めさせたというんだから、<br/>\n<br/>いかに大仕掛な土木工事であったかは、虫ケラ同然の人間なんかには想像もつくまい。<br/>\n<br/>それでいい加減固まった頃、お前らはもう用はないと言ってお払い箱にされた。<br/>\n<br/>これが自然淘汰というものなんだ。<br/>\n<br/>今でも方々から恐龍の骨や、マンモスの骨が見つかるんだから決して嘘ではない。<br/>\n<br/>そうしておいて親方はまたいろんなものを作った。<br/>\n<br/>虫ケラや鳥や恐ろしい猛獣や、気味の悪い大蛇はもとより、木や草、石や金などを拵えて、すっかり仕度が出来上ったんで、最後に人間共を作ったという事なんだ。<br/>\n<br/>\n<br/>その時分だから、人間も裸で生れて来たには違いないが、何しろ人間は毛が生えてないから、寒くて仕方がない。<br/>\n<br/>そこで初めは木の葉や草の葉で、着物らしいものを作って間に合していたが、<br/>\n<br/>段々利巧になって麻や木綿で着物を拵えたり、家を建てたりするようになったが、<br/>\n<br/>猛獣や大蛇が沢山いて、始終人間を喰い殺しに来るので、危なくて仕方がない。<br/>\n<br/>そこで人間も色々な武器を作って戦ったんだ。<br/>\n<br/>こんな訳で武器も巧妙になるというように、人間も大分小賢しくなったのはもちろんだ。<br/>\n<br/>それでやっと恐ろしい獣物共を大方退治してしまったんだ。<br/>\n<br/>これも自然淘汰という奴だよ、<br/>\n<br/>これでヤレ安心と思うと左にあらず、今度は人間の中に欲張り野郎が出来て、<br/>\n<br/>大きな土地を欲しがったり、色々な物を取りたがったり、女を手に入れようとしたりして遂々（とうとう）人間同志の闘いが初まったんだから、<br/>\n<br/>人間くらい浅間しい代物はあるまい。<br/>\n<br/>それでどいつもこいつも勝とう勝とうとして、人殺し機械を段々進歩さして、遂々原子爆弾という一ぺんに何百万の人間をやっつけてしまうという飛んでもない代物が出来てしまったんで、<br/>\n<br/>世界中の人間共は、度胆を抜かれて、目を白黒しているのが今の有様だ。<br/>\n<br/>\n<br/>ところが、親方はこれでもうよしと思ったらしい。<br/>\n<br/>何しろ人間共の命の取り合いは、もうこのくらいで止めないと危ないと仰せられた。<br/>\n<br/>なぜなれば、これ以上進歩すると、せっかくこれまでに出来た世界は元の木阿弥（もくあみ）になるからだ。<br/>\n<br/>もうこのくらい立派になった世界だから、いよいよ儂（わし）が最初から計画しておいたミロクの世を拵えてやろう。<br/>\n<br/>そこでまた親方は声を秘めてこうも言われた。<br/>\n<br/>実は<font color=\"#ff0000\" size=\"+1\"><b>今まで戦争が必要だから放っておいた</b></font>んだよ。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>戦争をさせなければ文化の進歩は、早く出来なかった</b></font>からだよ、<br/>\n<br/>ところがもう戦争は必要がなくなったから、絶対廃止にしたんだ。<br/>\n<br/>これもヤッパリ戦争の自然淘汰なんだと仰言るんだから、何と有難いでは御座らぬか。<br/>\n<br/>\n<br/>親方はまたこう仰言る。<br/>\n<br/>戦争を淘汰したからいよいよこれから地上天国、ミロクの世の建造に取り掛かるんだよ、<br/>\n<br/>これは今まで儂（わし）は色々なものを用意していたが、ようやく揃ったんで、<br/>\n<br/>今度メシヤの親父に命令したんだよ、<br/>\n<br/>だからこれを知った善人共はみんな嬉しがって、手の舞い足の踏みどころがないだろう。<br/>\n<br/>それをみるのが儂はどんなに楽しいか分らないのだよ、<br/>\n<br/>昔キリストや釈迦にも、こういう世の中が来る事をちょっと言わしておいたから、<br/>\n<br/>人間共は判っているはずだ。判らなかったり、本当にしなかったりした奴は、了見方が悪いからで、今更悔んで泣きついたとておっつかないよ、と仰言るだろう、<br/>\n<br/>万事はメシヤの親父に委してあるからよく親父から聞いて、その通りにすれば、倖せな世の中になる事請合だよ、どうだ相判ったか。<br/>\n<br/>と仰言って雲に乗り、天に向かってお帰りになったんで御座る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "aho2.html"
  }
]