[
  {
    "title": "明主様御講話　「熱海美術館の建築様式」",
    "date": "昭和29年2月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「熱海美術館の建築様式」</font></b>　（昭和29年2月1日）<br/>\n<br/>「この間のアメリカの新聞記者のグリリという人と、もう一人観光事業に関係のある新聞記者との間で、今度熱海の地上天国ができたら、観光の番組に入れることになっているという話です。<br/>\n<br/>東のほうは今まで日光に鎌倉に箱根で、熱海は入っていなかったのです。<br/>\n<br/>今度は熱海を入れるようになったとかいう話です。<br/>\n<br/>それからそのときの話に、アメリカに行った人はナイヤガラの瀑布はぜひ見なければならないことになっているそうです。<br/>\n<br/>それでこれからは「日本に来ればどうしても熱海の地上天国を見なければならないようなことになる。<br/>\n<br/>岡田さんはそれほどとは思っていないだろうが、いずれそうなる」ということを言っていたそうです。私は実はそう思っていたのです。<br/>\n<br/>最初からアメリカの人がアッとするような物を造るからと言ってました。<br/>\n<br/>将来あそこを維持するのに、各国の大使公使を賛助員みたいなものにして、要するに平和国家が共同して永久に維持するという話もあるようなことを言っていたそうです。<br/>\n<br/>すっかりでき上がると断然世界的になるのは間違いないです。<br/>\n<br/>まだまだ今見たどころではない、もっとウンと規模が大きくなってすばらしくなるつもりです。<br/>\n<br/>ですから外国は無論のこと、日本でもどれほど驚くか分からないと思ってます。<br/>\n<br/>無論日本始って以来ない物ができ、計画もそうです。<br/>\n<br/>\n<br/>それだけで、とにかくメシヤ教というものを、要するに見直さなければならないことは確かです。<br/>\n<br/>今まで見ていた、普通の新宗教に少し毛が生えたぐらいに見ていたのが、そんなチョロコイ見方ではいけない、これはたいへんなものだというように思わないわけにはゆかないようになると思います。<br/>\n<br/>\n<br/>いずれ来年は美術館を造ることになりますが、美術館の建築の様式は、近代的のコルビュジエ式ですが、それを非常に品位を持った、会館よりももっと上品な、そうしてごく新しい所にいくらかクラシック的の感じを折込んだような物にしようと思ってます。<br/>\n<br/>そこに中国風のところと、日本の奈良朝時代のような味も出して、ちょっと想像のつかないような物ができるつもりです。<br/>\n<br/>つまり世界中の良い所をとるわけです。そこにもっていって美術館の周囲は天国浄土とでも言ったような、そういう気分を出そうと思ってます。<br/>\n<br/>これは話では・・・話のほうがしにくいです。実地を見てもらうよりしようがないです。<br/>\n<br/>だいたい敷地だけは今年いっぱいにできるでしょう。敷地だけ見てもちょっと違います。非常に大きな規模に見えるのです。<br/>\n<br/>会館や展望台あたりを見るよりかずっと大きな規模に見えます。<br/>\n<br/>今までさえそのくらいにアメリカ人が見ているのですから・・・。<br/>\n<br/>そのもう一人の何とかいう人は、あそこを三度見に来たそうですが、非常に注目しているわけです。<br/>\n<br/>日本の新聞記者などでわざわざ一度でも見にくる人はないでしょう。<br/>\n<br/>とにかくできたらたいへんなことになります。<br/>\n<br/>\n<br/>それから熱海の観光道路はいよいよ始めたようですが、最初熱海と湯河原間です。<br/>\n<br/>そろそろ着手しかけているようです。熱海・湯河原間の海側にドライブ・ウエイのようなものを作るのですが、今湯河原の海岸の入口に新しい道路ができてますが、その延長です。かーブがなくなってほとんど直線になりますから非常に早いです。<br/>\n<br/>今熱海から湯河原までは、どうしても三十分はかかりますから、この半分ぐらいになるでしょう。<br/>\n<br/>それが済んでから湯河原・小田原間です。結局今は小田原まで一時間かかりますが、これも半分で済むわけです。<br/>\n<br/>それから十国峠も良くなりますが、有料道路から熱海までを舗装するというだけは決まってますが、カーブを直すということはまだ決まらないようです。<br/>\n<br/>これもいずれ何とかしたいと思ってます。そうすると、将来のことですが、元箱根から強羅に行くのも、反対のほうから行くと、もっと短く良い道路ができるのです。<br/>\n<br/>それで結局私の家から強羅まで、道路さえやれば三十分で行けないことはないのです。<br/>\n<br/>そうなると箱根・熱海というものが一層発展するわけです。<br/>\n<br/>無論それは神様のほうがそういう計画をしたに違いないです。<br/>\n<br/>箱根・熱海を三十分で交通できるようになると、それを一緒にした一つの地上天国的のものが大規模にできるわけです。<br/>\n<br/>その時分になると、十国峠がまたすばらしいことになるに違いないです。<br/>\n<br/>つまり箱根が経で熱海は緯で、それを結ぶ所が十国峠ですから、それで十国という字を使ってあるわけです。<br/>\n<br/>だんだんそういうような具合に変わっていくわけです。結局は私がやるようになるでしょう。<br/>\n<br/>だから今熱海の地上天国というのは、ごく最初のホンの序の口です。<br/>\n<br/>いずれこれができると、アメリカあたりが、自分の国にもこういう物をしつらえたいと言うに決まってますから、そうしたら私が設計してやろうと思ってます。<br/>\n<br/>ただ、行くのは面倒くさいから、図面で言いつけるだけで良いと思います。<br/>\n<br/>なにも現場を見るほどのこともいらないです。その前に無論ハワイにできましょう。<br/>\n<br/>話はこのくらいにして、質問のほうをどうぞ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "atamiB.html"
  },
  {
    "title": "明主様御講話　「熱海美術館の建築様式」",
    "date": "昭和29年2月4日",
    "content": "<b><font size=\"+2\">明主様御講話　「熱海美術館の建築様式」</font></b>　（昭和29年2月4日）<br/>\n<br/>「それで来年は美術館の建築にかかりますが、美術館は箱根とはぜんぜん違う様式です。<br/>\n<br/>だいたいはコルビュジエ式ですが、そのほかに中国風の所と日本風の所も取り入れることになると思います。<br/>\n<br/>これはあんまりケバケバしくなくて、あんまり新しがらない、ごく落ちついた、西洋の中世的の気分、感覚を大いに取り入れる考えです。<br/>\n<br/>そうして無論三階建てですが、三階の特別室などは、とにかく日本美術としての代表的のような物を並べます。<br/>\n<br/>それで、アメリカあたりの知名の士を随分連れてくるそうで、ロックフェラーなどにも話しているようです。<br/>\n<br/>これは先の話ですが、無論アメリカにもああいう物を造りたいと言うに違いないですから、そうしたら私はアメリカにも設計して造ってやろうと思ってます。<br/>\n<br/>行くのは面倒くさいから、図面と話でやろうと思ってます。<br/>\n<br/>そうして無論美術館も、最初はそうはゆかないでしょうが、最初はあっちのそうとうな美術館を、今できているのか、さもなければこしらえるかしますが、そうして東洋美術の世界的の宣伝を本式にやろうと思ってます。<br/>\n<br/>去年やったような、巡回展覧会で各地をまわったのでもそうとう刺激はしたようですが、あのくらいでは、なかなか本当の紹介にはならないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "atamiB.html"
  },
  {
    "title": "明主様御講話　「熱海美術館の設計は頭の中で出来ている」",
    "date": "昭和29年3月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「熱海美術館の設計は頭の中で出来ている」</font></b>　（昭和29年3月23日）<br/>\n<br/>「それから美術館ということになりますが、<br/>\n<br/>美術館の建築の設計はもうできてます・・・と言っても、私の頭の中にです。<br/>\n<br/>これはメシヤ会館とはまるっきり違います。<br/>\n<br/>勿論箱根の美術館とも違います。<br/>\n<br/>これは荘厳というよりか、芸術的の一種独特のものができるわけです。<br/>\n<br/>これもアッと言うようなものができるわけです。<br/>\n<br/>美術館は来年の秋までに造るはずです。<br/>\n<br/>これは大いに楽しみにしてよいと思います。<br/>\n<br/>それでそこに出る品物もだいたい見当はついていますが、いくらかは入っています。<br/>\n<br/>たいてい見当つけると、なんとかして手に入るようになるのです。<br/>\n<br/>ですから「アレ」と狙うと、やっぱり入ってくるのです。<br/>\n<br/>そういうわけで、できたら、これこそ世界をアッと言わせられます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "atamiB.html"
  },
  {
    "title": "明主様御講話　「熱海美術館は西洋と中国と日本を調和させたデザインにする」",
    "date": "昭和29年3月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「熱海美術館は西洋と中国と日本を調和させたデザインにする」</font></b>　（昭和29年3月24日）<br/>\n<br/>「それから美術館のほうも、今、行く道路を拡げました。<br/>\n<br/>非常に大きな道路ができて、あそこがこれからまだ非常に変わるのです。<br/>\n<br/>これは今チョット想像もつかないほど変わります。<br/>\n<br/>そこの美術館の設計も、会館とはまるっきり違った様式にするつもりです。<br/>\n<br/>これはなおさら世界にないと思ってます。<br/>\n<br/>建築の色から様式から、それは西洋と中国と日本の三つを調和させたようなデザインです。<br/>\n<br/>ですから今後大いに楽しみにしてよいと思います。<br/>\n<br/>だいたい美術館は来年の秋あたりまでに造るつもりです。<br/>\n<br/>もし遅れればその翌年の春になります。<br/>\n<br/>それに陳列する物も、持品と、他から借りる物もそうとうあります。<br/>\n<br/>その方は神様の方でチャンと手をまわしてありますから、できたら、とにかくたいへんなものができます。<br/>\n<br/>\n<br/>だからアメリカのトリビューンの記者などは非常に待っていて、できたら一番先にアメリカに紹介すると言ってウズウズしてます。<br/>\n<br/>それから、いずれアメリカのロックフェラーなども来ることになってますが、無論アメリカにもこういう物をこしらえてもらいたいということを言うに決まってますから、そうしたら、私が設計してアメリカにこしらえてやろうと思ってます。<br/>\n<br/>金は余っているから、ウンと金をかけてやります。アメリカの各都市に地上天国の模型というものをこしらえてやろうと思ってます。<br/>\n<br/>そうすると、それを見たヨーロッパの方でも負けずになって、イギリスでもドイツでもイタリアでも、こしらえてもらいたいと来ますから、それだけでもメシヤ教というのは世界的になります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "atamiB.html"
  },
  {
    "title": "明主様御講話　「熱海美術館には日本風と中国風と西洋風の特長を取り入れる」",
    "date": "昭和29年3月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「熱海美術館には日本風と中国風と西洋風の特長を取り入れる」</font></b>　（昭和29年3月25日）<br/>\n<br/>「ところが今度の美術館は、これはあれ（註　「あれ」とはメシヤ会館のこと）とはまたぜんぜん違った、もっとずっと美術的の感覚を出そうと思ってます。<br/>\n<br/>それで日本風と中国風と西洋風と、この三つの特長を取り入れたような様式にするつもりです。<br/>\n<br/>無論色と形、そういう点においても、あんまり新しすぎては軽薄になりますし、古すぎてはやっぱり現代人の感覚にピッタリ合いませんから、<br/>\n<br/>新しくして古い落ちついた点も取り入れなければならないというわけなのです。<br/>\n<br/>これはいくら話したところで、実際のできあがりを見なければ分かりません。<br/>\n<br/>これは大いに自信があるつもりですから、楽しみにしてもらいたいと思います。<br/>\n<br/>「細工は流々、仕上げをごろうじろ」というわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "atamiB.html"
  }
]