[
  {
    "title": "寸　鉄",
    "date": "昭和26年4月4日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光98号　昭和26年4月4日発行）<br/>\n<br/>原子爆弾の撃ち合い、全人類生きた心地なし、大本教の御筆先にいわく「世界の人民一旦顔が青くなるぞよ」とある、その揚句（あげく）、世界の人口大減少、また御筆先にいわく「世界は人減りが致すから、一旦淋しくなるぞよ」とある、またまたいわく「神は何事も、気もない内から知らしてあるぞよ」とある、アナ恐ろしや、誰だ、人間が減ると米が安くなるから、暮しよくなって有難いという奴は<br/>\n<br/>降参した日本、ヤット講和日本にならんとす、だが今にコーワイ日本にならなければいいが<br/>\n<br/>天国の天女は裸で舞をまい、地獄の天女は裸で尻をフル、それだけの話さ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年4月11日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光99号　昭和26年4月11日発行）<br/>\n<br/>医学も進歩したもんだね、今度素晴しい黴菌培養機関を発見したんだとさ、へー、そりゃ大したもんだね、一体それは何なんだ、言わずと知れた事よ、人間様の体なんだよで、ダー<br/>\n<br/>神は無いというその舌は、誰から貰ったんで御座んしょうか、親からというでしょう、ところがその親はその親から、その父親はその親から、その親の親の親の、ズーッと先の親の親が、すなわち神様なんで御座いますが、その理屈がお判りになりますかといったら、無神屋諸君は慌てて逃げましたとさ<br/>\n<br/>日本に不足しているもの、米でも資本でも警察予備隊でも、電力でも、結核療養所のベッドでも何でもない、といったら、そりゃ一体何だというだろうが、何でもないよ、神様に手を合わす人間だよ、といったら目を白黒<br/>\n<br/>地上天国は美によって心を高め、ストリップショウは、美によって心を低める、といったら俺はストリップの方がいい、という奴がいるので、よく見たら、なるほど下美（げび）た面をしていやがる<br/>\n<br/>赤痢昨年の三倍と言い、結核は益々殖えてどうにもならないと悲鳴を上げている、なるほど、医学は逆進歩したもんだね、この分で行くと今に日本人全部が病人となり、大病院、大製薬工場濫立、政府もお医者も、青息吐息という時代が来るだろう、その時だ、メシヤ教という迷信邪教信者だけがピンピンしてるというんだから、ハテ、その先はどうなりましょうか、言わずと知れた、政府もお医者さんも手を合せて、どうか今までの罪はお赦し下さいまし、オタオタ、お助け下さいと言って来るんだから愉快だね<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年4月18日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光100号　昭和26年4月18日発行）<br/>\n<br/>石油なんか、イランというので、米英ソの取合いが始まったんだから、今にお隣りまで、寂滅（じゃくめつ）イラクとなるだろう、とはいかがです<br/>\n<br/>鈴茂三（すずもさ）君、平和三原則に縛られて動きがとれず、アップ、アップ、いい事を教えて上げようか、自分は記憶喪失症に罹って、みんな忘れてしまったと言えば、それでお終いですよ、暗中模索（茂三ク）君、いかが何です<br/>\n<br/>今度武見太郎博士、今までの結核対策は、何にも効果はなかったと言ったんで、厚生省大ムクレ、だが武見君偉いぞ、負けるなフレーフレー<br/>\n<br/>集団大強窃盗団、捕った者九十五名、被害高三億九千万というイヤハヤ驚木（おどろき）、桃の木、山椒（さんしょ）の木だよ、その外人殺し、自殺など、止どまるところを知らず、これでもお偉方はお目が醒めないので、よく見たら、ナーンダ口から涎（よだれ）を流してグーグー、ムニャムニャ、時々寝言を言うので、よく聞いてみたら、世の中に神仏なんかあるもんかだよ、だからインチキ宗教に迷わされちゃあかんぞ、アーン人民共、ムニャムニャ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年4月25日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光101号　昭和26年4月25日発行）<br/>\n<br/>犯罪を無くそうとして犯罪者を作り、病人をなくそうとして病人を作り、結核を減らそうとして結核を増やしているのが、今の日本ではありませんではありません<br/>\n<br/>チンピラの犯罪者益々増えるので、大いに叱ったら、チンピラ共威張っていわく、へン、俺達は大人の真似（まね）をしているだけなんだよで、大人共みんなギャフン<br/>\n<br/>なるほど、文化的科学時代とはよく言ったもんだよ、ブンブン蚊が食う時代という訳なんだ、なるほど、言霊学は大したもんだね<br/>\n<br/>嘘を巧く吐（つ）く奴は利口な馬鹿で、本当を言う奴は馬鹿な利口者という意味が判ったか、嘘吐き野郎共<br/>\n<br/>壊し屋の親方スターリン、跡片付のトルーマン、建築家のメシヤ教とはいかがです<br/>\n<br/>神様はこれから善玉と悪玉を、一つずつ撮（つま）んで選り分けるんだとさ、アナ恐ろしや、アナ怖や、アナ掘りたや、アナもぐりたや、アナ消えてしまいたや<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "suntetu5.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年5月2日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光102号　昭和26年5月2日発行）<br/>\n<br/>とんち教室の青木先生、これから「ものは付」を致します、題は選挙というのでお答を願います<br/>生徒一「町が紙屑籠になります」<br/>生徒二「髭を生やしたお偉い方が、御用ききや長屋のお内儀（かみ）さんや、お爨（さん）どんにペコペコ頭を下げるのであります」<br/>生徒三「壁へ向かって演説をする事であります」<br/>生徒四「偉方の○○が上ったり下ったりする事であります」<br/>生徒五「男のストリッパーが出来るのであります」<br/>\n<br/>\n<br/>神様は、今の人間はみんな精神病者と仰言（おっしゃ）る、というと真ッ赤になって怒るだろうが、その証拠をみせてやろうか、いいか、精神病者でありながら、普通の人間と思っているところに、精神病者の精神病者たる理由があるんだ、ドージャ、判るか、精神病者共<br/>\n<br/>\n<br/>（註　物は付け・・・雑俳の一。「…するものは」などという題に対して、答えの句をつける形式。また、同様な形式で気のきいた答えを出しあう江戸時代からの言葉遊び。<br/>\n<br/>お爨（さん）どん・・・台所で働く下女）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和26年5月9日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（栄光103号　昭和26年5月9日発行）<br/>\n<br/>今の人間は人間の部には入らない、動物同然の代物だよ、といったら、人間様は真ッ赤になって怒るじゃろうが、それは僕が言うのじゃない、お医者様がそうするんだから仕方がないよ、見給え、モルモットや二十日鼠を研究して、そのまま人間様に応用するんだから、人間様といえども動物と同じレベルにされているんだ、判ったか、この動物人間共奴（め）<br/>\n<br/>毎日何万という人間を殺してる殺人犯罪者があるが、流石（さすが）の警視庁もどうにもならないというのだから、大問題だ、へエー、そんな恐ろしい殺人犯があるとは、一体何者なんだと訊きたいだろうから、教えてやるが驚くなよ、憎むべきそやつこそ、実に始末の悪い黴菌さで、ナーンだ、チェッ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "昭和26年5月16日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光104号　昭和26年5月16日発行）<br/>\n<br/>地上地獄を作らんとして一生懸命な国家があり、そうさせまいとして、一生懸命な国家があり、地上天国を造るべく一生懸命な宗教があり、終り<br/>\n<br/>ピカドンでは面白くないと、今度アルゼンチンの学者が、ピカスーを発明したそうだから、一発で人間はピカキュウだ、しかしこちらの平和原爆は、ピカもなく、ドンもなくただスースー、ピンピンだ、どうじゃ判るか<br/>\n<br/>アチラの方は、ヤレ結核、赤痢、天然痘、チフスなんてビクビク、ブルブルテンヤワンヤの大騒ぎ、こちらの方は病気の幽霊は消えちまって、ゲラゲラ、ワッハッハッの大賑（おおにぎ）わい、どうです、愉快じゃありませんか<br/>\n<br/>神様は、今の人間はみんな精神病者と仰言（おっしゃ）る、というと真ッ赤になって怒るだろうが、その証拠をみせてやろうか、いいか、精神病者でありながら、普通の人間と思っているところに、精神病者の精神病者たる理由があるんだ、ドージャ判るか、精神病者共<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "昭和26年5月23日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光105号　昭和26年5月23日発行）<br/>\n<br/>今迷信医学と結核菌との大戦い、迷信屋の方が負けそうなので政府は気が気じゃない、ああせえ厚生省と、アップアップの大苦しみ、憐れなりける次第なり、だが勝ちたけりゃ、こちらへ頭を下げて来るんだね、そうすりゃ素晴しい原子爆弾をやるよ、いわく浄霊原子爆弾<br/>\n<br/>今世の中で恐いのは結核菌、伝染病菌、税金、借金というキンの字ばかりだが、もっと怖いものがある、言わずと知れた第三次戦争なんだ、コイツが始まるとキンの字が縮み上ってしまうからサァー<br/>\n<br/>お医者さんは膿を抑えつけて出さないようにし、浄霊屋は出そうとする、これが膿だからいいようなものの、もし糞小便だとすると大変だ、人間が垂（た）れようとするのを、お医者さんは垂れさせまいとするんだから、苦しくてやりきれない、お医者さんにお願いして、どうか汚いものは止めないで、出すようにして下さいまし、今まで止めて頂いただけの薬代や、手間賃は払いますからと、頭をペコペコするんだから、現代人は情ないじゃありませんか、諸君、ただそれだけのはなし<br/>\n<br/>電車の中にも、火葬場が出来たんだとさ、へー、それは便利になったもんだね、イヤ慌ててはいけない、死人の火葬場じゃないんだ、生きた人間の火葬場なんだよで、ヒャアー<br/>\n<br/>今糸へンの景気が下火になったが、金へン舟へンの景気がいいとの事だ、しかし示へンに申という字が旺（さか）んにならなければ、いい世の中にはならないよ、とはいかがです<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "昭和26年5月30日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光106号　昭和26年5月30日発行）<br/>\n<br/>拙者と夢声君との対談、曲者（くせもの）同士のやり取りだという、これは無事で結構だが、世の中にはクサイ奴同士のやり取りがある、これがすなわち贈収賄事件、それから臭い者同士の恋愛がある、これが悲劇になるんだ、それから腐った同士の怒鳴り合い、これが夫婦倦怠期なんだ、それから、クサイ同士のヒソヒソ話、これが駈落、アー面倒臭え<br/>\n<br/>夢声君との対談の中に、拙者は肺病でも美人ならキッスをしてもいいと言ったが、まだキッスをしてくれといって来る美人は一人も来ないので、変だと思ったら、ナーンダ奥さんに済まないからだとさで、拙者もトウトウ諦めました<br/>\n<br/>選挙が済んでから訴える奴がいる、これが本当の人の選挙を頭痛に病（や）むという訳さ<br/>\n<br/>これから電車に乗る前には、生命保険をつけて、遺言をして、水盃をして出掛ければ、安心なもんだよ、ドージャ智慧があるだろう<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  }
]