[
  {
    "title": "明主様御講話　「興福寺の阿修羅像」",
    "date": "昭和27年3月7日",
    "content": "<font size=\"+2\"><b>明主様御講話　「興福寺の阿修羅像」</b></font>　（昭和27年3月7日）<br/>\n<br/>「この間、今評判の三越の興福寺の展覧会ですね。<br/>\n<br/>あれに行ってみましたが、阿修羅という、あれが評判で、あの仏像ですがね。仏像のような恰好じゃないんですがね。<br/>\n<br/>つまり阿修羅がー阿修羅というのは、まるで鬼のような凄い顔だと思ったんです。<br/>\n<br/>ところがさにあらずで、十七、八の処女の顔ですね。優しい、実に惚々するような顔です。<br/>\n<br/>良く考えてみると、阿修羅が改心して、仏様の顔になって、その姿を現わしているんですね。<br/>\n<br/>それが、今から千二百年前ですね。天平ですからね。<br/>\n<br/>その時代に、そんなすばらしい彫刻ができたというのは、実に驚くべきものですね。<br/>\n<br/>いかに日本人の美術に対する感覚が秀れているかが分かるんですね。<br/>\n<br/>新聞に時価一億円とありますが、客引きにー宣伝になってます。<br/>\n<br/>前に教団のことを『読売』が一日千万円の収入と書いたが、これは十倍より、もっとですね。<br/>\n<br/>それから今のも等身大ですが、もう一つやっぱり等身大で烏天狗と子供ー童子ですね。童子の菩薩ですね。そういうのが三つありまして、実に立派なものです。実に良いですね。<br/>\n<br/>やはり、その時代の作品です。あとは見るべき物はないです。<br/>\n<br/>一番おかしいのは鎧ですね。兜、刀が随分ありました。<br/>\n<br/>\n<br/>それで、仏像は一つもないですよ。私は、せめて観音か阿弥陀か、釈迦、薬師如来、弥勒菩薩があると思ったら、そういうのは一つもないんです。<br/>\n<br/>だから、今の阿修羅と四体の童子を除いたら、あとは見るべき物はないですね。<br/>\n<br/>ただ、泥細工みたいな、釈迦の十大弟子というのが十体並んでましたが、乾漆という漆を固めた物ですがね。上等のは漆が薄いんですね。泥細工のようになる。<br/>\n<br/>おまけに釈迦の十大弟子というんですから、異様な顔で、現代離れした顔で、気持ちの悪いようなもので、ちょっと見ると泥人形というようです。<br/>\n<br/>そんなようで、お寺の展覧会に出て、仏像がないんですかちね。<br/>\n<br/>良く考えてみると、今までに売っちゃったんでしょう。<br/>\n<br/>今並んでいるような物は、道具屋が買わないですからね。仏像でないからね。<br/>　<br/>\n<br/>阿修羅はいろんな働きをするというそれを表徴しているんですが、その作を見るとロダンよりか上です。<br/>\n<br/>日本の仏像の彫刻というのは、実にたいしたものです。<br/>\n<br/>私は、この間も、国宝と奈良の仏像をー写真の何冊もある本を、すっかり調べてみたが、実にすばらしいものですね。<br/>\n<br/>断然世界一ですね。<br/>\n<br/>ですから、これは世界で知られないから、注目をされていませんが、いずれ私はそういうふうな彫刻の大展覧会をやろうと思っている。<br/>\n<br/>そうして世界的に知らせようと思っている。できないことはないんです。<br/>\n<br/>この間、サンフランシスコの展覧会で、仏像も七、八体くらい出ましたが、それは国宝以外の民間の物です。<br/>\n<br/>それでも、アメリカでは非常に驚いたんです。<br/>\n<br/>そのくらいのもので、この間アメリカから美術展について行った人が、あっちのーアメリカの美術館を調べて帰ってきましたが、その人はふだん日本の骨董品の貿易をしてますから、よく事情を知っているんです。<br/>\n<br/>日本人の美術における優秀性ですね。それは確かに世界一だと言ってますね。<br/>\n<br/>この間美術館をまわってカタログを集めて持ってきて、二、三日前に私は見ましたが、品物はなかなか良い物があります。<br/>\n<br/>支那の周時代の銅ですね。周銅からそれから宋時代の陶器ですね。<br/>\n<br/>そういうのは、なかなか日本にないような良い物があります。<br/>\n<br/>日本美術時たら、多少ありますがー絵なんかありましたが、ほとんど贋物です。<br/>\n<br/>それから絵だけで、他のー蒔絵とか、陶器はぜんぜんないと言ってよい。<br/>\n<br/>そうしてみると、大いに日本の美術品を海外に紹介する必要があると思う。<br/>\n<br/>ちょうど箱根の美術館はそれに当てはまるわけですから、おもしろいと思ってます。<br/>\n<br/>そんなわけで、今までなくてはならないものー日本美術を紹介するーそういう機関がなかったんです。<br/>\n<br/>\n<br/>そうでしょうー終戦前までは、みんな財閥とか、旧大名の土蔵の奥深く納めて、人に見せないですからね。<br/>\n<br/>たまたま見せる場合は、親戚知人とか、そういう者の少数の人に、御自慢で見せるだけですね。<br/>\n<br/>大衆の目には見せないですね。<br/>\n<br/>またできるだけ見せないー秘密にしているのが良いとしている。<br/>\n<br/>茶器ですが、お茶の会をする時に、今まで人の目に触れないようにしておいた物を出す。アッと言わせるんです。<br/>\n<br/>おもしろいことには、今でもー有名な茶人ですが、一品良い物が入ると、そのために茶会をやるんですからね。<br/>\n<br/>そのくらい珍重されているから、大衆の目に触れることは絶対にしない。<br/>\n<br/>\n<br/>私はそれは、嘘だ。そういう物こそよけいに大衆の目に触れさせなければならないと、型破りをやるんですがね。<br/>\n<br/>私はふだん見ることができないような物を出します。<br/>\n<br/>琳派展覧会でも―博物館で光悦の有名な不二の茶碗を借りに行って、あれは酒井忠正という人が持っているんです。<br/>\n<br/>博物館で借りに行って、二日間貸すー皇太后陛下がおみえになるというので、それなら二日間貸すというのを、また三日間に延びましたが、二日間というのを一日延ばしてもらったんです。<br/>\n<br/>これは光悦の茶碗では第一等の物ですがね。<br/>\n<br/>それを博物館では人民には見せないですからね。<br/>\n<br/>皇太后陛下のために出したんですから、それほどたいへんなものです。<br/>\n<br/>私は不二の茶碗を大衆に出します。<br/>\n<br/>神様からは、それを独占するというのはいけないんです。<br/>\n<br/>できるだけ多くに見せるというのが本当のやり方ですから、そういう点も大いに型破りをしようと思ってます。<br/>\n<br/>大体その茶碗なんかも、了解はされてます。<br/>\n<br/>最初からというわけにはいかないが、いずれ時期が来たら、琳派展覧会をやろうと思っている。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK3.html"
  },
  {
    "title": "明主様御講話　「米国人は日本美術に憧れる」",
    "date": "昭和27年4月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「米国人は日本美術に憧れる」</font></b>　（昭和27年4月15日）<br/>\n<br/>「やはり、アメリカは美術ということが非常にさかんになってきたです。<br/>\n<br/>特に日本美術ですね。それに憧れを持って、鑑賞するとか研究するとか、見たいとかーそういうことが非常にさかんになってきたようですね。<br/>\n<br/>それで、その人の話なんかも、いろいろ総合してみると、ちょうどー美術館を今度箱根に造ると、あれが時宜に適していると言いますか、実に機運にピッタリするようでして、<br/>\n<br/>やはり神様がーその空気とか情勢とか、そういうことをチャンと醸し出して、そこにピッタリ当てはめるようなやり方をされるんですね。<br/>\n<br/>神様は自由自在ですからあたりまえですが、特にそう思われるんです。<br/>\n<br/>それで日本美術と言ったところで、いつも言う通り、世の中には美術館やなにかあっても、日本美術というものは、ほとんどないんですからね。<br/>\n<br/>今度初めて造るようなものです。<br/>\n<br/>それで、いろいろ調べてみますと、今度箱根の美術館に並べるものですね。<br/>\n<br/>博物館の美術品よりか、確かに上ですね。かなり上ですね。<br/>\n<br/>ただ、仏教美術ーそれだけが負けているんです。<br/>\n<br/>それは、博物館の方はお寺から自由に借りますからね。博物館が持っているものはいくらもないです。ほとんどお寺から借りたものですからね。<br/>\n<br/>いずれ、こっちもお寺から借りるとか買うとかしますがね。そうすると、こちらも良くなります。<br/>\n<br/>それまではー今のところは、致し方ないですがね。<br/>\n<br/>あとの絵画、蒔絵、陶器（陶器は日本と中国との両方ですが）これだけは箱根の美術館の方が、そうとう上になってます。<br/>\n<br/>だから、見た人はびっくりするだろうと思います。<br/>\n<br/>陳列の方法も、今までのようなーただ雑然と、ガラス箱の中に品物を並べるというだけでなく、その品物がいろいろありますから、その品物によってケースを合わせていく。いろいろの、見る人の目の角度ですね。<br/>\n<br/>光線の具合ーそういうことに大いに意を用いてありますから、その点もー今後の美術館の模範にされるべく力を入れてあります。<br/>\n<br/>日本でも、そうとうそういった美術館の計画があるようですね。<br/>\n<br/>\n<br/>最近聞くところによると、大阪の藤田ですね。藤田組ですね。あそこでも、そういう傾向がある。<br/>\n<br/>あそこは終戦前の美術品を随分買い溜めてある。それがそっくり手をつけずにあるそうですから、これはなかなか見るべき物があるらしいです。<br/>\n<br/>いずれあっちの方に作るだろうと思ってますがね。<br/>\n<br/>それから阪神急行の美術館も、早晩作るそうです。<br/>\n<br/>あれは、あそこの美術品の交渉する、なんとか言う人で古美術については、なかなか権威者だそうです。<br/>\n<br/>東京の方はあまりそういうことは聞きませんがね。<br/>\n<br/>\n<br/>とにかく今度の箱根の美術館は、よほどセンセーションを起すだろうと思ってますね。<br/>\n<br/>しかも外人もですね。無論世界的に注目の的になるに違いないですね。<br/>\n<br/>そこで、まあー外客が日本に来た以上は、箱根には必ず寄りますからね。<br/>\n<br/>箱根に来た以上は、必ずこっちの美術館を見るというように、外客はほとんど洩れなく見るだろうと思ってます。<br/>\n<br/>今差し当たって必要なのは、英語のできる人ですね。<br/>\n<br/>英語ができて、そうして美術品に対してーそれほど専門的知識はいらないけれども、とにかくいくらかそういった経験があるとか、<br/>\n<br/>さもなければ、そういうことが非常に好きだという人がありましたらー信者さんならなお結構ですがー心掛けてもらいたいと思う。<br/>\n<br/>そういう人が二人くらいいるんです。外人がたくさん来ますからね。<br/>\n<br/>それから、アメリカの美術館なんかに関係した人を私は知ってますが、あっちの人は、日本美術について、非常に説明を聞きたがるんだそうです。<br/>\n<br/>だから、無論そういった通訳的説明の人が大いに必要だと思うんです。<br/>\n<br/>なかなか、二人や三人では間に合わないと思うんですが、とにかくそういった適当な人がありましたら、心掛けてもらいたいと思うんです。<br/>\n<br/>\n<br/>それで、箱根は日本的に造るんですが、いずれは熱海に、これは本当の世界的のすばらしいものを造ろうと思ってます。<br/>\n<br/>それはそうとう先のつもりですが、箱根だけでも、今言ったような具合ですからね。<br/>\n<br/>まあ、信者さんも大いにお蔭をいただけると思うんです。<br/>\n<br/>これは、お蔭と言ったところで、霊的じゃないですよ。<br/>\n<br/>と言うのは、随分大勢来るだろうと思いますから、ああいうものをゆっくり見るということはできないですね。<br/>\n<br/>ところが信者さんは、信者さんだけが見る時間がありますから、ゆっくり見れますから、そういうお蔭は請け合いですよ。<br/>\n<br/>面会の時間までにー九時からとすると、九時から十一時まで二時間は信者さんが見られますから、非常にゆっくり見られると思います。話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK4.html"
  }
]