[
  {
    "title": "寸鉄活人",
    "date": "昭和26年6月6日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光107号　昭和26年6月6日発行）<br/>\n<br/>今度、御守から光が出るのをハッキリ見た婦人があった、だから御守から出る光は手から出る光で、神様は私の手から、お光を出すんだから有難いだろう、だが今に口から、お叱りを出すんだから怖いぞよ<br/>\n<br/>今度の選挙は、保守派が大いに勝ったという、これは当り前だよ、今の世の中は欲張り野郎ばかりだから、欲しい派が勝ったんだ<br/>\n<br/>講和になるとメシヤ教は大いに発展するよ、どうして、ソラ講和メシヤは、目出度い時に食うもんだから、とはいかがです<br/>\n<br/>拙者が旨い物を食う事と、映画を見る事が好きなのは、どういう訳だか知っているか、世間では出世をすると、栄耀栄華で暮せるというじゃないか<br/>\n<br/>第三次大戦が起りそうなので全人類ビクビク、ブルブル、ガタガタ、これをなくすのは屁の河童だよ、たった一尺足らずの丸いものの中味を、チョイと変えればいいんだ、ただそれだけだ、と言ったらそれは何だと、目の玉を丸くするだろう、だがそれは何でもないよ、あれなんだよ、どれなんだ、そらあそこにあるんだ、どこだ、チョット遠いが、飛行機なら一日で行けるところだよ、聞きたいな、早く言ってくれよ、言うから落着いて聞くんだぞ、吃驚（びっくり）するな、大丈夫だ、じゃー言うぞ、いいかそれはスターリンの頭だ、ナーンダ、チェッ<br/>\n<br/>彼は落着き払って、泰然とビクビクしている、とは変テコだね、一体誰だ、誰でもない、お前達日本国民だよ、ドージャ<br/>\n<br/>我輩はイザとなったら、奥の手を出して、チットばかり大きな浄霊をしてやるよ、何だと訊くだけ野暮だよ、地球玉だよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "昭和26年6月13日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光108号　昭和26年6月13日発行）<br/>\n<br/>これは寸鉄ではない、尺鉄である、今の世の中の、裏表をかいてみよう、まず<br/>\n<br/>（一）政治家は国民の利益を主眼とし、私を捨て公の政治を行う事、ただし党のためなら、そこはそれ御都合次第と心得ていい事<br/>\n<br/>（二）官公吏は絶対公平にして金銭や情実に動かされない事、ただし止むを得ず融通を利かす場合もあるが、巧く法に触れないよう注意する事<br/>\n<br/>（三）学校教師は、入学試験に当っては、厳正公平に及落を決める事、ただし時節柄生活経済も考慮に入れる事<br/>\n<br/>（四）会社重役は法規をよく守り、株主の利益を第一とする事、ただし、利益は出来るだけ表面へ出さないようにし、税法に最も堪能なる者を、いかなる高給を払っても、傭（やと）い入れる事<br/>\n<br/>（五）司法官は、最も厳正公平に被告を扱い、たとえ屁のような罪でも、罪人にして、成績を挙げ、出世の材料にする事、かつ法よりも面目を第一とし、感情を抑えないようにする事<br/>\n<br/>（六）医師は病人に対し、学理上の通りの療法を行えばよい事、ただし治る治らないは、病人の運次第であるから、そこまでの責任は負わない事<br/>\n<br/>（七）女とさえ見れば、出来るだけ親切にし、人格者らしく見せかけて尊敬をさせ、何事にも従わなければならないようにする、特に少々美人でなくも、金の有りそうな未亡人を狙う事、ただし必要がなくなれれば、後腐りのないように、縁を切る事が肝腎なり、右の通り実行して、巧く世の中を誤魔化（ごまか）し出世をするのが利巧なやり方である。ただし右は一時的で、その後に来るものは、何層倍の苦しみであるから、それも前もって覚悟をしておく事、どうじゃ、判ったか<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "昭和26年6月20日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光109号　昭和26年6月20日発行）<br/>\n<br/>チャタレー問題、ドチラもガヤガヤ、検事はワイセツだという、被告はワイセツじゃないという、拙者からいえばこんな問題は屁でもないよ、つまり見解の相違なんだ、被告は助平だから当り前の事だと思い、検事は助平でないから、怪（け）しからんと思うだけの話さ、ドージャ、拙者の判断は確かだろう、というと誰かが、そりゃ違うよ、検事は肚の中は助平なんだが、助平でないフリをしているんだよ<br/>\n<br/>拙者は共産主義なんて主義なんかないと思う、あれは共産趣味なんだよ、なぜかって、知れた事じゃながないか、アンナにビクビクしながら危ない橋を渡って、年が年中縛られたり、ブチ込まれたりして苦しみ通しだ、そうまでしてもやめられないのは、つまりスリル趣味なんだよ<br/>\n<br/>拙者はこの間、蛙になって日比谷ケ原でギャアギャア鳴いてみたが仲々面白かったよ、何しろ、ブンブン唸ってる文化人や、五月蝿（うるさ）い蝿虫君や、米搗（こめつき）バッタ殿、蛆虫、デデ虫、オケラ、蟋蟀（こおろぎ）、キリギリス、ガジャガジャ蜂の頭、イヤこれは脱線、間違い、本当は紳士、淑女、偉方、インテリ、ジャーナリスト等々の御歴々が、綺羅星（きらぼし）のごとくお集まりで大したもんだよと、これは御世辞でも何でもない事もない<br/>\n<br/>国鉄慌て出して安全施設にアップアップ、これは決して泥縄じゃない、泥棒が盗んで逃げてしまってから、やっとこさ縄をない始めたという訳さ<br/>\n<br/>石油問題で、アチラ立てればコチラが立たぬ、コチラ立てればアチラが立たぬ、両方立てれば身が立たぬ、という訳で、エー面倒臭え、石油なんかイランよと言ったかどうだか<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "昭和26年6月27日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光110号　昭和26年6月27日発行）<br/>\n<br/>流行の尖端を行くものを知っているか、ダンスでも、テレビジョンでも、ストリップショウでも、アロハシャツでも、パチンコでも、アメリカ行でも何でもない、いわく一家心中<br/>\n<br/>アノ危ない朝鮮の焼野原を往ったり来たりしている大勢の人がある、中共軍と国民軍<br/>\n<br/>拙者は大いに羨ましく思っている人達がある、いわく赤痢患者<br/>\n<br/>拙者は釈迦、キリストが危なく嘘吐きになりそうなので、助けてやろうと、一生懸命地上天国、ミロクの世を造っているんだよ、だからその信者諸君は札（さつ）を山程積んで、メシヤ教に御礼にゆけと、釈迦キリスト様は霊界から拙者に言付けを頼まれたので、早速御取次する次第でありますが、なるたけ早い方がよいと思いますよ<br/>\n<br/>世の中はよく出来ているよ、真面目な職業に、アプレガールが食う事が出来ないので、パンが欲しい欲しいといって、とうとう名が変ってしまった、すなわちパンパンガールとね<br/>\n<br/>\n<br/>（註　アプレガール・・・アプレゲールのもじり）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "昭和26年7月4日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光111号　昭和26年7月4日発行）<br/>\n<br/>今度、関西行で驚いたのは、往く道の所々に信者の固まりが奉迎された、今に熱海から大阪まで両側はギッシリ信者で埋ってしまって、騎馬巡査が警戒するという事になるんだそうだが、それはその時にならなくちゃまだ判らないよ、今一つは今に世界中の元首から、是非来て欲しいという招待状が次々来るので、せっかくだから断わる訳にもゆくまいから、まあー行ってやってもいいが、最初はまず、アメリカの大統領の方からにするつもりなんだが、サゾ骨が折れるだろうと、今から思いやられるよ、ハックショイ<br/>\n<br/>霊友会の信者数人、一家心中と来たが、なるほどその名のごとく、霊界で友達同士になりたいというんだろうが、吾々は生きてる友達の方が欲しいんだよ、アナカシコ<br/>\n<br/>今度太陽熱を利用して、月世界へ飛ぶ研究をしている学者があるそうだが、これが世界一無駄な話さ<br/>\n<br/>戦さに勝った方が講和をしたい講和をしたいと云って、負けた方が剣もホロロの有様とは、およそ変竹林（へんちくりん）の話だね、なるほど今の世の中は、戦争までアベコベになっちゃったのかね<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "昭和26年7月11日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光112号、昭和26年7月11日発行）<br/>\n<br/>チャタレー問題は、要するに神経の問題だよ、検事はワイセツといい、文士はワイセツでないというのは、検事はワイセツに敏感だからであり、文士はワイセツに鈍感だからであるという訳なんだね、だから問題は読者にあるんだから、本を買っだ読者を全部呼出して犯人にすればいいんだ、それが公平な裁判じゃないか、どうじゃ拙者の頭はいいだろう<br/>\n<br/>赤痢流行（ばや）りで、当局は外出から帰ったら、必ず手を洗えという、とすると赤痢菌という奴は、随分巨（で）っかいもんに違いないね、いっそ指で撮（つま）んだ方がいいんじゃないかと思うよ、これを当局へ献言するさ<br/>\n<br/>赤は共産党ばかりかと思ったら左に非ずだね、見給え、火事流行り、赤痢流行り、人を殺して血を見るのが流行る、だから僕はそんなものは、赤んベーだよ<br/>\n<br/>近頃は僅かな金を奪りたいために、人間一匹を訳なく殺してしまうのは、実に呆れた話だ、ところがもっと恐ろしいのは、舌の剣で人を殺す奴だ、この舌の剣には猛毒があるから突かれたが最後、その毒のために頭が悪くなってしまい、罪を犯す事になるんだが、実は殺す奴も、殺される奴もこの中毒者なんだから厄介だよ、つまり無神論中毒という奴さ、何と恐ろしい毒ではないか、ところがこの中毒をたちまち消してしまう神薬を売る店があるんだから大したもんだよ、この店こそ皆さん御存知のメシヤ教なんだから、メシヤ教はいわば解毒剤販売の大問屋という訳さ、サァーサァー皆さん、イラッシャイイラッシャイ、これが評判の毒消しやで御座イー<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  },
  {
    "title": "寸鉄活人",
    "date": "昭和26年7月18日",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　白光生　（栄光113号　昭和26年7月18日発行）<br/>\n<br/>追放解除になったので、御連中嬉しくてゾクゾク、手の舞、足の踏むところを知らずという有様、これは人間界の事だからいいようなものの、神様の方の追放解除は仲々大変なもんだが、神霊司令部へ行って、よくお願いすれば赦してくれない事もないが、神霊司令部とは外でもない、メシヤ教なんだよ、だがちょっと御注意したい事は、人間界と異（ちが）って、神様の方は、いくら贈賄しても犯罪にはならないんだから、安心してドシドシ賄賂を使い給え、ところで拙者は収賄係だから、拙者のところまで現生（げんなま）を届ければそれでよろしいんだ、分ったか<br/>\n<br/>拙者は大変な道楽者なんだよ、だが世間の道楽とは、チト異（ちが）うから間違えては困るがね、いわく第一は金道楽なんだ、というと目を丸くするだろうが、その使い途（みち）だよ、つまり地上天国を造るためなんだ、次は女を喜ばす道楽、というと怪（け）しくりからんと目をむくだろうがマアー待ち給え、これは結核などで真ッ蒼で骸骨のようになっている女共を、美しく太らしてやるんだよ、今一つの道楽は野郎共の頭をガーンとブン殴ってやるんだが、それは唯物科学でカチカチになっている石頭を、軟かくホゴしてやるんだ、ドージャいい道楽だろう<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu6.html"
  }
]