[
  {
    "title": "幹部の寄稿　「メシヤ御降誕仮祝典挙行さる」",
    "date": "昭和29年6月30日",
    "content": "<b><font size=\"+2\">幹部の寄稿　「メシヤ御降誕仮祝典挙行さる」</font></b>　松井生　（昭和29年6月30日発行）<br/>\n<br/>「しとしととふる長雨にぬれて色増す緑林にかこまれ桃山頂上高く聳ゆる聖殿こそ、<br/>\n<br/>地上天国建設の神命を奉ずる世界メシヤ教の本殿である。<br/>\n<br/>この本殿も、今日はとりわけ美々しく飾りたてられ殊に本殿正面の壇上は、一面白ぎぬの背景に数双の金屏風たちならび、<br/>\n<br/>上に紅白の幔幕あざやかに、中央に御着座が設けられ、左には心つくせる大もり花馥郁の香りを放って、<br/>\n<br/>荘厳のうちに雄麗の気溢れて、自ら夢の国・・・天国に遊ぶ思いがする。<br/>\n<br/>六月十五日、ここでメシヤ御降誕の仮祝典が挙行されたのである。<br/>\n<br/>この日は前日の豪雨もやみ、雲間に陽光てりはえて、鳥の声もほがらかに、展望する海上も波穏やかに、<br/>\n<br/>鴎の戯るるあたりところどころに漁船静かにゆれて、自然にも心あって、今日の吉祥を祝うかに見受けられた。<br/>\n<br/>前夜来続々とつめかけた信者諸君、折からの農繁期にもかかわらず、北は北海道より南は九州、四国・・・全国各地を網羅、その数一万数千。<br/>\n<br/>さしもに広大なる本殿も、文字通り立錐の余地を残さぬ盛況である。<br/>\n<br/>午前九時半「明主様御着きになりました」と、三尋木係員の声がマイクを通して場内に流れる。<br/>\n<br/>信徒一同姿勢を正し、粛然として低く頭をたれる。<br/>\n<br/>やがて管長壇上に現われ、マイクの前にたって「我等信徒は今迄教祖様を明主様と申し上げていましたが、<br/>\n<br/>今日ただ今よりメシヤ様と申し上げるよう御許しを得ましたから、さよう心得られたい」と宣言される。<br/>\n<br/>十時拡声機が「ただ今メシヤ様御出御になります」と告げ、一同最敬礼して御迎え申しあげる。<br/>\n<br/>メシヤ様には、呱々の声をあげられたばかりとあって、白羽ぶたえの御衣をめされて、大草管長と阿部執事が御介添申し上げて御座所におつけ申し上げる。<br/>\n<br/>御座所の右後には奥方様、叔母上様、藤枝様等が控えておられる。<br/>\n<br/>木原理事長恭しく進み出で御祝いの言葉を言上し、更に天津祝詞を奏して一同これに和す、神韻縹渺（ひょうびょう）、こうごうしき限りである。<br/>\n<br/>祝詞をうけさせ給いて、メシヤ様には一同最敬礼のうちに御退席遊ばされた。<br/>\n<br/>暫くして管長がマイクの前にたって大要次の如き要旨の話をされたのである。<br/>\n<br/>「従来は明主様と申し上げていましたが、今日ただ今よりメシヤ様と申し上げることになりました。<br/>\n<br/>即ち今日は、メシヤの御降誕として、わが教団にとって誠に意義深き日であります。<br/>\n<br/>なお本日は、わが教団においては天照皇大神の御降誕日とされております。重ね重ね御目出たき吉日と思うのであります。・・・云々」<br/>\n<br/>なお阿部執事からは、救世主の御瑞祥についての説明が行われ、故に仮祝典の儀を終り、<br/>\n<br/>そのあとで信者諸君は、幾組かに別れて、咲見町の別院で映画「東方の光」を観て、それぞれ帰途につかれたのであった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "管長発表　「信徒の皆様へ」",
    "date": "昭和29年8月11日",
    "content": "<b><font size=\"+2\">管長発表　「信徒の皆様へ」</font></b>　大草直好　（昭和29年8月11日発行）<br/>\n<br/>「さきにわれわれ信徒は、わが教主様が、救世のため御精励遊ばされ、着々その効果をあげさせられ給う事実に鑑み救世主（メシヤ）様と称え奉るべく、その旨申し上げて御許しを得ましたのですが、<br/>\n<br/>今回「目下のところ救世主（メシヤ）としての活動を十分に尽くされない感があるから、従来通り明主の言葉にて唱える様に」と仰せ出でられましたので、<br/>\n<br/>ここにその旨信徒の皆様へ御通告申し上ぐる事と致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "明主様の御日常",
    "date": "昭和29年9月22日",
    "content": "<b><font size=\"+2\">明主様の御日常</font></b>　　管長　大草直好　（昭和29年9月22日発行）<br/>\n<br/>「明主様の御浄化について、御日常の御模様を御問合せなさる信徒がありますので、ここに一応御発表申し上げます。<br/>\n<br/>その後は日増に御順調に過ごさせられ、去る六月十五日、熱海より箱根にお遷り遊ばして以来の御様子は、非常な御元気にて、<br/>\n<br/>神仙郷御到着早々旺盛な御食欲には側近者を驚かせたほどでありました。<br/>\n<br/>二、三日御休養の後は、殆んど隔日毎に神苑内、及び光明台にお出ましになられ、造園工事の御指図をいたされ、<br/>\n<br/>月末頃好天気のときには、神苑内芝生を御散歩なされた御様子でありました。<br/>\n<br/>七月に入ってからは降雨の日が多かったのですが、雨の晴れたときには御車にて神苑の内外、及び美術館を御巡回になられ、<br/>\n<br/>更に八月に入ってからは、連日必ず美術館にお出ましになって、美術品の陳列に微細の御指示を遊ばされておられるのであります。<br/>\n<br/>又、早朝六時には御起床、夜十時までは御規則正しき御生活にて、特に夜には観山亭にて、陳列せられた美術品の御観賞をなされ、<br/>\n<br/>時には笑の泉の御著書を繙かれ談笑に時間の経過を忘れられることもある状況であり、<br/>\n<br/>殊に最近は、毎日定時刻に、教団の事務の概略及びラジオ、新聞の記事概要の報告を受けさせられておられます。<br/>\n<br/>もっとも、今日に到るまでには、夜間御睡眠のなかったこともあり、御食事も流動物のみのこともあり、全き菜食のこともあり、あるいは殆んど断食に近しと思われることもあって、<br/>\n<br/>何れは御神定の御経綸とは思われますが、その御経過には、外部的にみますると如何にも心細き限りであったのでありますが、<br/>\n<br/>最近は如上のような御仕事の御指示や、御規則正しい御睡眠、御食事、御散策とにて、益々御安泰に渉らせらるるのであります。<br/>\n<br/>我々全信徒は、挙って一日も速かに御全快の上御教えを垂れ給わんことを祈願しつつ、斯道発展に精進を乞う次第であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  },
  {
    "title": "明主様の御近況",
    "date": "昭和29年10月6日",
    "content": "<b><font size=\"+2\">明主様の御近況</font></b>　理事　阿部晴三　（昭和29年10月6日発行）<br/>\n<br/>「明主様の御浄化の御経過及び御生活の御模様については、管長様より先般栄光紙上に御発表になられましたので、大綱は御承知のことと存じますが、<br/>\n<br/>今回皆様方御集まりの機会に、重ねて私より御話し申し上ぐるのが、適当かと思いまして、ここに述べさせていただきます。<br/>\n<br/>\n<br/>まず御浄化についてでありますが、去る六月十五日熱海より箱根に御遷り遊ばされましてより、まずまず順調な御経過を辿られていらっしゃいますと申し上げて宜しいと存じます。<br/>\n<br/>勿論その間には、時には御浄化の強くあらせらるるため、御頭部の方に、あるいは御足の方に、御苦痛のあられたことも屡々であり、その為殆んど御睡眠のなかったこともあり、<br/>\n<br/>又、御食事も全く御摂りにならなかったり、全くの流動物だけのことや全くの野菜食のこともありまして、人間的に見ますると心配で御憂慮に絶えなかったのでありますが、<br/>\n<br/>一面には御生誕後間もない御方の御生育の御過程を経られる御様子にも拝され、又他面には生活におきましての色々な型とも申し上ぐべき事をなされた御様子でもありました。<br/>\n<br/>最近は御食欲も漸次御浄化前と近い程度になられまいっております。<br/>\n<br/>\n<br/>次に御神業に関することでありますが、御浄化中におきましても一日の御休みもなく、次々に御神苑内に起っておりまする色々の型の御経輪を行わせられました御模様で、<br/>\n<br/>これについては、いずれ詳細を皆様に御発表になられると仰せられていらっしゃいますが、中々に深いものがあられる御様子でございます。<br/>\n<br/>布教面に関しましても、国内におきまする教線の発展状況、海外においての布教進展の有様を随時お聞き遊ばされ、<br/>\n<br/>一般世間の浄化の模様や、信者の御浄霊の効果、お蔭話等についても絶えず御留意遊ばされ、<br/>\n<br/>自然栽培に関しましても普及会の動向、雨風や寒暖の気候の変化に伴なう稲作についての深い御関心を寄せられ、<br/>\n<br/>ラジオ、新聞等に報道せられたところを随時御聞きになられていらっしゃるのでございます。<br/>\n<br/>更に又、美術館に関することにつきましては、まことに微細の点についてまで御留意遊ばされ、<br/>\n<br/>如何なる風雨の場合でも、連日必ず御出ましになられ、御一巡せられまして、陳列に関する御指図があるのでございます。<br/>\n<br/>陳列の前日に、まず観山亭にて一応お調べになり、陳列後も周囲の陳列品との配置関係や順序等、微に入り細に亘って御覧になられ、現在の陳列は総て明主様の御指示によっているのであります。<br/>\n<br/>又陳列品も信者皆様の御参詣の際拝観出来得らるるよう、その前日に沢山の陳列替をなされるとか又美術品につき、信者さん方が既に見られたるや否や等もお尋ねになった上、<br/>\n<br/>なるべく新しいものを陳列なされるようにお考えになっていらっしゃるのでございます。<br/>\n<br/>美術館御巡回後は御神苑内を御散策なされるのでありますが、その際御神苑内の百合、ツツジ、萩、紅葉、苔庭等を御覧になられながらも、<br/>\n<br/>絶えず「信者さん方の御参詣の際にはどの程度に見られるだろうか」<br/>\n<br/>「次の参詣日には満開になるだろうか」とか等々、何時でも御気にかけられ<br/>\n<br/>「もっとも状況のよい時に皆さん方が眺められるとよろしいが」と仰せられていらっしゃいます。<br/>\n<br/>明主様には如何程信者皆様の上を御考え遊ばされていらっしゃいますか、その御言葉を承る度に、お供を致しておりまする一同は、御仁慈の深さにただただ感泣し頭の下るのみでございます。<br/>\n<br/>\n<br/>さて最後に申し上げたい事は、六月十五日熱海メシヤ会館で申し上げました、明主様の御手の筋でございますが、その後もはっきり現われており、最近は拇指の第一関節にまで筋が現われて参りました。<br/>\n<br/>六月十五日当時は、第二関節にだけ現われておったのでございました。<br/>\n<br/>更に最も驚くべきことは、あの白であらせられた御頭髪が段々黒くなられて参った事でありまして、<br/>\n<br/>隔日毎にお手入れに参っておりまする理髪をする人が驚いている程でございます。<br/>\n<br/>恐らく信者皆様も、将来、明主様に御拝顔なされました時にはびっくりなさることと存じます。<br/>\n<br/>\n<br/>朝は正確に六時より夜は十時まで規則正しく、箱根にお遷り以来、観山亭のルームで御椅子の御生活を遊ばされ、<br/>\n<br/>夜は美術品の御観賞に、時には御神書を、あるいは笑の泉の御著書等を側近の考に繙かせさせられます。<br/>\n<br/>時間の余裕のない側近者の身霊磨きをさせて戴いているのでございます。<br/>\n<br/>\n<br/>なお明主様には本年熱海に御遷り遊ばすのに、水晶殿に御入りなさる旨仰せられまして、目下昼夜兼行にて造営を進められていらっしゃるのでございます。<br/>\n<br/>これは大変な意味深重なものがあると存じ、いよいよ弥勒の御世の近まりつつあるを深く感ぜらるるのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saigo.html"
  }
]