[
  {
    "title": "明主様御講話　「霊界で左進右退的活動が始まる」",
    "date": "昭和28年6月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「霊界で左進右退的活動が始まる」</font></b>　（昭和28年6月16日）<br/>\n<br/>「昨日のお祭りは、箱根地上天国模型完成祝賀記念祭ですが、これはたいへんな意味があって、<br/>\n<br/>つまりいよいよ世界にミロクの世が生まれたという意味になるのです。<br/>\n<br/>そのことを書きましたから、今読ませます。<br/>\n<br/>\n<br/>（御論文「神仙郷地上天国の大いなる意義」）<br/>\n<br/>今読んだように、これはいつかも話したことがありますが、「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。<br/>\n<br/>それで「ゴー」と続けるのは、火が続くことです。<br/>\n<br/>「ラ」は「渦巻くこと」「螺旋」です。<br/>\n<br/>霊界ではいよいよ左進右退的活動が始まるのです。<br/>\n<br/>そうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。<br/>\n<br/>そうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。大浄化作用です。<br/>\n<br/>ですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。<br/>\n<br/>それでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。<br/>\n<br/>あなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。<br/>\n<br/>それで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。<br/>\n<br/>それでそれが一番現われるのは病気です。<br/>\n<br/>これはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。<br/>\n<br/>助かる死ぬということがはっきりするのです。<br/>\n<br/>これは日のたつに従って、そういうようになってきたということで充分分かるわけです。<br/>　<br/>\n<br/>ですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。<br/>\n<br/>けれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。<br/>\n<br/>それで今までの小乗宗教と違って窮屈なやかましいことはないのですから、本当の意味さえ分かれば楽々と峠は越せるわけです。<br/>\n<br/>一番肝腎なことは、小乗的に物事を決めないことです。<br/>\n<br/>というのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。<br/>\n<br/>ところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。<br/>\n<br/>だから一生懸命にやりながらかえって間違ってしまうのです。<br/>\n<br/>これは大本教のお筆先にうまいことを書いてあります。<br/>\n<br/>「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。<br/>\n<br/>だから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。<br/>\n<br/>それは自分の思うことが本当だと思うからです。<br/>\n<br/>そう思うということは慢心なのです。<br/>\n<br/>だからお筆先には慢心取違いを一番注意してあります。<br/>\n<br/>それで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、<br/>\n<br/>御神書を読めばどこかしらにチャンとありますから、それさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。<br/>\n<br/>だから間違っていることをやっている人は、骨折ってます。<br/>\n<br/>いろんな苦しいことをし骨折ってやってますが、それは間違っているからです。<br/>\n<br/>楽々と行くのが本当なのです。<br/>\n<br/>\n<br/>それが今までの宗教とは違います。<br/>\n<br/>今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。<br/>\n<br/>というのは力がないのです。メシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。<br/>\n<br/>結局力です。今までの宗教は力がなかったのです。<br/>\n<br/>キリストにしろ釈迦にしろ力がないのです。<br/>\n<br/>だから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。<br/>\n<br/>というのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。<br/>\n<br/>だから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。<br/>\n<br/>ところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。<br/>\n<br/>キリストを作る力ですから、それは大きなものです。それで力というものは霊体一致すると力が出るのです。<br/>\n<br/>今までは霊体が一致しなかったのです。霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。<br/>\n<br/>というのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。<br/>\n<br/>ですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。<br/>\n<br/>そうして左進右退にまわり始めるのです。<br/>\n<br/>ですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。<br/>\n<br/>人間でも「人」という字が霊と体になってます。<br/>\n<br/>もっとも今の人は逆で「入」の字になってます。そういうわけです。<br/>　<br/>\n<br/>そこで箱根は今も読んだとおり東西の中心です。<br/>\n<br/>東が経で西が経ですから、ここがつまり十の字の真ん中になるわけです。<br/>\n<br/>それで十の字の真ん中になっている所に初めて地上天国の模型ができたのですから、いよいよ世界に地上天国ができるというわけです。<br/>\n<br/>ですからこれが大きくなれば世界的になるわけです。そこで開闢（かいびゃく）以来ない結構なものができたわけです。<br/>\n<br/>非常にめでたいわけで、昨日という日はちょうど、建国祭といえば日本ですが、世界の建国祭、世界の紀元節みたいなものです。<br/>\n<br/>ですから本当言うと、一九五三年はもう終わりになって、今年は新紀元の元年になるわけです。<br/>\n<br/>この間の歌に、新しい紀元ができるということを書きましたが、それが分かるとなかなかおもしろいというよりか、はっきりするわけです。<br/>\n<br/>そういうことも神様は前から決めてあるのです。<br/>\n<br/>ですからここに天国を造るために、石でもこんなにたくさんある所は箱根中にありません。<br/>\n<br/>それでここだけはそういうようにしてあるのです。<br/>\n<br/>また石の種類も多いのです。<br/>\n<br/>下の強羅公園も石は多いですが、種類は一色で同じような石です。<br/>\n<br/>しかしここにある石は随分種類がいろいろあります。<br/>\n<br/>そのために随分おもしろくできました。<br/>\n<br/>それから渓流でもなんでも、ちょうどうまくはまるように準備されているのです。<br/>\n<br/>そして強羅は下からだんだん上ってきて、ここに来て初めて広い大きな平面の地所があるのです。<br/>\n<br/>これは何十万年、何百万年前に神様はこういう形を用意されたわけです。<br/>\n<br/>だからそういうことをよく考えると、実に深遠微妙なものです。<br/>　<br/>\n<br/>それで箱根は「火」で「五」ですが、熱海は「体」で「六」になるので海があるわけです。<br/>\n<br/>それで京都が「七」になり、これでミロクになりますが、順序はここが完成すると今度は熱海はどんどん進んでゆくわけです。<br/>\n<br/>熱海の地形にしても、みんな知っているでしょうが、ただおもしろいと思うのは、箱根は夏涼しくて、熱海は冬暖かいのです。<br/>\n<br/>それで里数から言うとわずかで、隣り合っているのです。数里離れて気候がこれだけ違ってしまうのですが、<br/>\n<br/>こんなに隣り合っていて、夏と冬と別々になる気候というのは、外国は知らないが日本ではないと思います。<br/>\n<br/>しかもどちらも温泉があるし、風景が絶佳だということなども、神様がよく準備されたことには実に驚きます。<br/>\n<br/>また箱根、熱海という所は日本の京浜京阪です。<br/>\n<br/>関東関西のごく繁華な中心地のちょうど間にあるのです。<br/>\n<br/>つまりどっちからでも天国に遊びに行けるという交通の便利なども、よほどうまく作られてます。<br/>\n<br/>そこにメシヤ教が地上天国を造るということも、実に神様の用意周到な業を、実際的に造ったわけです。<br/>\n<br/>その始まりが強羅で、それから熱海、それから京都、それから世界という順序でできるわけです。<br/>\n<br/>それで世界的ですから、今度は大きくなるわけです。<br/>\n<br/>この神仙郷を世界的にもっと大きくしたものもできるわけです。<br/>\n<br/>それはおおよそは分かってます。あとは時が来ればチャンとそういうような準備がつくわけです。<br/>\n<br/>それは大いに楽しみであり、興味のあることです。<br/>　<br/>\n<br/>それでこれだけを見て、ふつうでいえば何年何十年とかかるたいへんなもので、<br/>\n<br/>とにかく財閥かなにかの財力でなければできないと思うようなものですが、<br/>\n<br/>それがとにかく、神山荘に初めて越してきたのが昭和十九年五月ですから、まだ十年にはなりません。<br/>\n<br/>この五月でここに越してきてから九年というわけです。<br/>\n<br/>しかし最初は微々たるもので、おまけにその時代には新宗教というのはとてもやかましいので、手も足も出ないので、宗教ということは言えなかったのです。<br/>\n<br/>そこで治療ですが、日本浄化療法という民間治療でごまかしていたのです。<br/>\n<br/>その時分は当局は信仰というものを非常に恐れたのです。<br/>\n<br/>ですからどうすることもできなかったのです。<br/>\n<br/>それで十九年五月にここに来て、その年の十月に熱海に越しましたが、その時分には信者といったところで、宗教ではないから、信者らしい者でも百人とはいなかったでしょう。<br/>\n<br/>ですからそれこそオッカナびっくりでやっていたのですが、熱海に越したところが、私は警察のブラックリストに載ってますから、<br/>\n<br/>東京の警視庁からその土地の警察にすぐ通達が行っていまして、前科者ではないまでも、同様の嫌疑を持たれていたのです。<br/>\n<br/>だから熱海の東山荘にいた時は、熱海の警察から来て、塀の穴からのぞいて、今日は男が何人、女が何人、合計何人と報告するのです。<br/>\n<br/>そうして時々は特高などが来ていろんなことを聞いて、年中白い目でギョロギョロ見ているのですから気持ちが悪かったです。<br/>\n<br/>それが終戦になって、よいあんばいに信仰の自由が許されたので、二十二年八月にやっと宗教法人として宗教的にやることを許され、それから本当の活動を始めたのです。<br/>\n<br/>そうしてみるとちょうどこの八月で六年になります。<br/>\n<br/>五年何カ月かでとにかくこれだけのものができ、熱海もあれだけにできたのですから、実に驚異的です。<br/>\n<br/>しかもその間それこそ脱税問題とか新聞雑誌のいろんな攻撃、静岡の事件と、いろいろとギューギューの目に遭わされたのですが、<br/>\n<br/>そういう目に遭わされながら、とにかくこれだけに進展してきたのですから、おそらく世界に例がないでしょう。<br/>\n<br/>なるほどキリスト教、仏教にしても、日本での宗教の大道場としては本願寺などは信者もそうとういますが、法然、親鸞、蓮如上人が中途に出て、千年以上かかってます。<br/>\n<br/>高野山でも千年はかかり、日蓮宗でも六百何十年とかかってます。<br/>\n<br/>それでも今のような状態です。<br/>\n<br/>割合に進展したのは天理教ですが、それでも百年以上かかってます。<br/>\n<br/>ところがこっちは今言ったとおり、せいぜい正味六年です。<br/>\n<br/>その前から言ったところで、それまでは民間療法でグズグズしていたのですから、結局十年とはかかっていません。<br/>\n<br/>それでこれだけの舞台ができたわけです。<br/>\n<br/>\n<br/>ですから現在でも既成宗教の本山というものに劣ってはいません。<br/>\n<br/>これは時代も違いますが、そういうわけで、この力というものが、いかにすばらしいものかということが分かります。<br/>\n<br/>というのは、今までのあらゆるものは月の力だったのです。<br/>\n<br/>それでメシヤ教が初めて日の力を現わしたのです。<br/>\n<br/>それが今言ったような具合にはっきり具体的に現われているのです。<br/>\n<br/>そこで日の光がやっと昇ったばかりですから、これからだんだん天の中心に行くに従って光がよけい増しますから、それに準じてやはり発展もそうなるわけです。<br/>　<br/>\n<br/>それで本当に日が出たのは、私の自観叢書にありますが、昭和六年六月十五日に房州の日本寺が始まりですが、あの時は霊界の奥の方、最奥霊界が黎明になったのです。<br/>\n<br/>今度は現界の霊界に日が出たのが一昨々年の私が庵原警察の留置所の中で、日が出たと言えばおかしいですが、非常に神秘があったのです。<br/>\n<br/>日が出るということは、やはり天照大御神様です。<br/>\n<br/>これは古事記にもありますが、天照大御神様がお生まれになる時には、最初天宇豆売命という女の神様が非常に舞うのです。<br/>\n<br/>これは岩戸開きですが、それで天照大御神様はその岩の戸を細目に開けてご覧になると、いきなり手力男命が行って手をとって引っ張るわけです。<br/>\n<br/>そうすると五伴男の神様といって、五人の男の神様が守護して世に出られるということがありますが、これは勿論寓意ですが、それと同じ型が出たのです。<br/>\n<br/>あの時に、知っている人もありますが、差し入れ屋の婆さんで五十近い未亡人ですが、舞いが非常に好きで、舞いを習っているのです。<br/>\n<br/>そうして前の晩に大勢呼んで随分舞ったということを聞いたので、これはいよいよ岩戸開きだなと思ったのです。<br/>\n<br/>それで当時引っ張られた教団の幹部の人が五人ですが、最初は四人だったので、おかしいなと思っていたら、最後に渋井さんが引っ張られて五人になったのです。<br/>\n<br/>そこで五伴男命ということは、梅の五弁になるわけです。<br/>\n<br/>\n<br/>大本教のお筆先に \n「三千世界一度に開く梅の花、艮の金神、梅で開いて松で治める神界の世になりたぞよ」というのがありますが、梅というのは非常に重大な意味になっています。<br/>\n<br/>それで兄（こ）の花姫というのは、兄の花と書くのが本当です。木の花咲爺姫とは違います。これは桜で仏界の働きなのです。<br/>\n<br/>兄の花というのは、梅が一番先に咲くから兄の花です。<br/>\n<br/>あとはみんな弟になります。<br/>\n<br/>桜の方は妹、女の方になります。<br/>\n<br/>そこで梅の花が開いて、散りて美を結ぶというのは、梅の花の実は主（す）の種と言ってチョンです。<br/>\n<br/>れで、今度の歌にも主の種ということがちょっとありましたが、主の種の花が咲いて、そうして四方に香るという歌が昨日のお祭りの歌の中にありますが、そういうわけです。<br/>\n<br/>そこであの当時「散花結実」というのを書いてみんなにあげましたが、これはその意味なのです。<br/>\n<br/>つまり梅の花が散って、これから実が成るという意味を歌ったものです。<br/>\n<br/>これは非常に神秘な話です。<br/>\n<br/>そうしてあの時の手力男命は望月という弁護士です。<br/>\n<br/>あれが私を引っ張り出したのです。<br/>\n<br/>その時初めて天照大御神様の霊が私の腹に宿るということになります。<br/>\n<br/>それが今、だんだん大きくなりつつあります。<br/>\n<br/>もうよほど大きくなっています。<br/>\n<br/>それで光がだんだん強くもなるし大きくもなります。<br/>\n<br/>その代わり浄化も強くなります。<br/>\n<br/>しかし別に私がそうするわけではないので、神様がそうするのです。<br/>　<br/>\n<br/>そういうようで、力という字は、「チ」は「霊」で、「カラ」は「体」ということを言いますが、「空ッポ」ということです。<br/>\n<br/>そこに「チ」「霊」がはいるので、生きた人間というわけです。そこで霊と体が組んで、初めて力が出るのです。<br/>\n<br/>それでスというものは世界です。それで今までの世界というのはカラッポなので、まだ魂がはいっていなかったのです。<br/>\n<br/>肝腎な中身がなかったのです。そこでお釈迦さんはうまいことを言いました。<br/>\n<br/>「この世は仮の娑婆だ」と言いましたが、確かに仮の娑婆です。<br/>\n<br/>本当ではない、一時の間に合わせというわけです。<br/>\n<br/>私は「文明の創造」をいつか読んだことがありますが、「今までは間に合わせだ、本当のものではない」ということを書いておきました。<br/>\n<br/>そこでお釈迦さんは「仏教は真如だ」と言った。<br/>\n<br/>真如というのは真の如しであって真ではない、仮であって本当ではないというわけです。<br/>\n<br/>仏教の方では「実相真如」ということを言いますが、これはあべこべで、「真如実相」が本当です。<br/>\n<br/>実相とは本当の魂のはいったものを言います。<br/>\n<br/>それで最初真如が出て、それがすんでから実相になるのです。<br/>\n<br/>仏の世がすんでから実相世界、神の世界になるのです。<br/>\n<br/>そこで大本教のお筆先に「今までは仏の世でありたが、仏力と神力は違うぞよ」というのがあります。<br/>\n<br/>それで今までは要するに仏力、月の力です。今度は神力、神の力です。<br/>\n<br/>それで神というのは、「カ」と「ミ」、「火」と「水」ですから、やはり経緯ということになるから、本当の力です。<br/>\n<br/>ですからつまり仏力ということは本当の力でなかったのです。<br/>\n<br/>それで佛という字が人偏ということは、これは人間の力です。<br/>\n<br/>この文字はなかなか分かり難いですが、片方の弗という字は弓という字なのです。<br/>\n<br/>弓に二本の棒を引いてあるのです。弓ということは月のことです。<br/>\n<br/>よく弓張り月ということを言いますが、弓の形が月の形になるのです。<br/>\n<br/>ですから弓をしぼるとやはり月と同じような形になります。<br/>\n<br/>それから神という字は示偏（しめすへん）に申としてありますが、これは申ではないのです。<br/>\n<br/>やはり○に十で、上下に突き通っているのです。<br/>\n<br/>ですから経緯に結んで、これを世界に示すというわけです。<br/>\n<br/>神というのは、どこまでも十なのです。<br/>\n<br/>バッジの十もその意味なのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "kata3.html"
  }
]