[
  {
    "title": "明主様御講話　「農業特集号は百万部以上売れた」",
    "date": "昭和29年3月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「農業特集号は百万部以上売れた」</font></b>　（昭和29年3月7日）<br/>\n<br/>「今度「メシヤ教の聖書」というようなものを編集することになって、今までに私の書いた中から選り出して編集しているのですが、それについて、序文を書いてくれというので書いたのです。<br/>\n<br/>だいたいこれはみんな分かっていることですが、とにかくメシヤ教の特長というもの、ふつうの宗教とは違うというようなことに力点をおいて書いたのです。<br/>\n<br/>（御論文「救世教とは何ぞや　序文」）<br/>\n<br/>\n<br/>農業特集号は案外よく売れるそうで、今までに百万部以上売れたようです。<br/>\n<br/>百万の予定でしたが、百万でも全部売れればたいしたものだと思っていましたが、ふつう一戸に五人の人間としても、かなり行きわたるだろうと思ってます。<br/>\n<br/>それで、地方新聞などには時々自然栽培について出てますが、どうも大都会の新聞には少しも出てないのです。<br/>\n<br/>しかもラジオなどは今農業講座を続いて毎晩やってますが、しかも肥料については少しも触れないで、他のことばかり言ってます。<br/>\n<br/>どうも、想像してみると、言わなければならない、書かなければならないわけのものを我慢しているのですから、よほどつらいだろうと思います。<br/>\n<br/>歯ぎしりをしているのではないかと思ってます。もっともこれについては、肥料会社の方面からそうとう手がまわっているのではないかと思うのです。<br/>\n<br/>これは国家とか人民とか、ということよりも、自分のメシを食うために影響するということが一番恐ろしいのです。<br/>\n<br/>ですから言うことを聞くのも無理はないのです。<br/>\n<br/>そのくらいメシヤ教というものを恐れているのです。<br/>\n<br/>ということは、私の方で書くものが手厳しいのですから・・・これはみんな知っているとおり、随分思いきって書いてます。<br/>\n<br/>本当から言えば大いにこちらを攻撃するとか、とにかく止めさせようとかいう手段をとらなければならないわけです。<br/>\n<br/>それからまた、もしか間違っていたり、社会のためにいけないものなら、新聞社でも大いに叩かなければならないのです。<br/>\n<br/>ところがそうしないところに先方に弱みがあるのです。<br/>\n<br/>ということは、こっちが言うこと・・・それどころではない、実例をたくさんあげてありますから、拳骨の振りようがないわけです。<br/>\n<br/>\n<br/>しかしそういうことは、ちょうど汚職問題を隠すようなもので、どうしても知れなければならないので、間違っていることは神様が許さないです。<br/>\n<br/>ただ時の問題で、いずれは農村に自然栽培者が多くなってしまうと、大新聞なども黙っておられなくなります。<br/>\n<br/>書かないわけにはゆかなくなります。第一そうなると手遅れです。なぜ今まで知らせなかったか、地方新聞はあんなに書いているのに、大都会の新聞はなぜ書かなかったのかと非難をあびるでしょう。<br/>\n<br/>ところがそこまでは気がつかないで、「無肥料で作物を作るなんて、いつかは駄目になるだろう、一時的なものだろう」というような解釈をしているのです。<br/>\n<br/>今までのそういったものは、ほとんどそうだったです。<br/>\n<br/>そこで自分で慰めているのでしょうが、しかしいずれはあわてて、苦しがる時期が来るに違いないです。<br/>\n<br/>そういうようなわけで、先方はどう困ろうと苦しもうと、こっちは別に関係はないのです。<br/>\n<br/>こっちは大衆を救い、日本の国全体を救うのですから、先がどんなに歎こうと、あえて痛痒（つうよう）を感じないのですが、話をすればそういうようなものです。<br/>\n<br/>そうなると肥料会社の方の事業がたいへんなことになると思うのです。<br/>\n<br/>硫安などはまるで売れなくなります。<br/>\n<br/>しかしそのために電力が大いに助かることになってますから、国家として非常に結構なのです。<br/>\n<br/>\n<br/>肥料はそういう具合としても、その次は薬です。<br/>\n<br/>この薬がたいへんないけないものだということが社会の世論になるわけですが、これは肥料のようなわけに簡単にはゆきませんが、しかしいずれはそうなるに決まってます。<br/>\n<br/>神様がそういう機会を与えます。<br/>\n<br/>今度の特集号が非常に売れるということは、去年のあれだけの凶作のために、農村の空気がまるで違ってますから、そこで腹の減っているところに、ごちそうをやるようなもので、飛びつくわけです。<br/>\n<br/>これは神様がそういう時期を作られるわけです。<br/>\n<br/>ですからいずれ薬の方も、神様はチャンとそういう時期を作られるに違いないですから、そうなって世の中は本当に良くなるわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「ラジオ録音のやり直し」",
    "date": "昭和28年9月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「ラジオ録音のやり直し」</font></b>　（昭和28年9月1日）<br/>\n<br/>「今日は何も話を用意してきていないのです。それというのはこの間放送局より、放送したいというので来たのですが、<br/>\n<br/>その前に先方の放送に非なところがあったので私は断ろうと思って、<br/>\n<br/>あなたのほうは非常に間違っている、こういうことをやったりしたので、喋らないつもりでいたと言ったところが、<br/>\n<br/>来た先生なかなか如才ない人で、非常に謝罪したり懇願的に言うので、<br/>\n<br/>ではやろうということになってやったのですが、放送の用意もしてなかったので、いい加減に喋ったため、どうも私は気に入らないのです。<br/>\n<br/>それから録音して面白くなかったらやり直してもよいからと言ったところが、今日の午後に来てやり直すということになったのです。<br/>\n<br/>それでその原稿を書きました。私はいつもそういうものは夜の十二時半から二時まで書くことにしているのですが、それを今仕上げをしたりして、そのほうに気を取られてしまったので、<br/>\n<br/>今日話をすることはぜんぜん考えていないので、すぐに質問にはいります。<br/>\n<br/>それによって話が出てくるかも分かりません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "radio.html"
  },
  {
    "title": "明主様御講話　「ＮＨＫ第一放送　ラジオ・アンケート」",
    "date": "昭和28年9月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「ＮＨＫ第一放送　ラジオ・アンケート」</font></b>　（昭和28年9月6日）<br/>\n<br/>「それから今日の十一時半から放送があるのですが、これは放送局が最初言ったこととたいへん違うのです。<br/>\n<br/>こういうことなら私は録音はとらなくてもよかったと思うのです。<br/>\n<br/>最初の話では、私と、立正佼成会の会長の庭野日敬、ＰＬ教団の御木徳近ということを言うので、私もしゃべったのですが、<br/>\n<br/>今日発表したところによると、庭野という人だけで、あとはぜんぜん名も知れないような人です。<br/>\n<br/>修養団捧誠会総裁出居清太郎、日之教教主管者佐久間俊一というのですから、ぜんぜん知らない人です。<br/>\n<br/>ですからどうもはなはだ感心しませんが、今となってはどうにもならないから、やむを得ません。<br/>\n<br/>そういうようですが、十一時半になりますから、ちょっと聞いてみようと思います。ラジオをかけさせます。<br/>\n<br/>（ＮＨＫ第一放送「ラジオ・アンケート」）<br/>\n<br/>\n<br/>やっぱりメシヤ教を主にするつもりだったわけです。ですから他のは、つき合わせです。時間を見たら、やっぱり私のを倍以上長くしてました。<br/>\n<br/>先方の考えではメシヤ教だけにするつもりだったが、そうすると宗教宣伝になるので、それではいけないため、他のを混ぜれば新宗教としてとか、今のように「世直し」というような意味になりますから、今のようにやったわけです。<br/>\n<br/>他のは決まりきったことを言ってます。私はもっと言いたかったが、これはしゃべりにくいことなのです。<br/>\n<br/>というのは、どうしても自分の宗教が一番だ、他のは駄目だと、思いきって話せば話せますが、それではどうも具合が悪いのでそういうように言わないで、人に悪い感じを与えないようにするために、ああいうよぅにヨドミヨドミ話したのです。<br/>\n<br/>それで自分が病気を治す力を神様から与えられたということも、あんまり言わないようにするので実に話しにくいのです。<br/>\n<br/>それから他の話もしましたが、美術館のことや農業のことはスラスラ話したので聞きやすいのですが、一番苦手というか、言いにくいことを話すので困りました。<br/>\n<br/>そうかといって、ある程度は医学の間違っていることや、こっちでは病気の治ることも言いたいが、それもあんまり言うことができないわけで、随分厄介な問題でした。<br/>\n<br/>それも世の中が変わってきて、メシヤ教が社会から認識されれば、それは思いきって言えるが、今のところは実にどうも変な具合です。<br/>\n<br/>ですからまたああいった変な話し方になったわけです。<br/>\n<br/>でもいくらかは病気に対する世の中の見方と違うところが出てましたから、いくらか役に立つでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "radio.html"
  }
]