[
  {
    "title": "明主様御講話　「ハワイに支部が出来つつある」",
    "date": "昭和28年8月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイに支部が出来つつある」</font></b>　（昭和28年8月7日）<br/>\n<br/>\n「二十二年八月に宗教法人になってから、今月で満六年目になるわけです。<br/>\n<br/>\n六年のその間にも、私は疥癬で約半年は寝たきりで、あとは寝たり起きたりくらいで、信者さんの面会もできなかったわけです。<br/>\n<br/>その他にも脱税問題とか静岡問題というために暇を欠いたし、それからまたいろんな精神的打撃を受けたりして、約一年くらいというものは無駄に費したようなものですから、正味五年になります。<br/>\n<br/>それで二十二年八月までは浄化療法で、民間療法的にやっていて、信仰の方はごく表面的でなく、蔭でやっていたのです。<br/>\n<br/>それもようやく終戦になってから信仰の自由を許されたので、ボツボツ信仰的になったのが二十二年の春辺りです。<br/>\n<br/>そこで準備をして、二十二年八月に法人の許可を受けたわけです。<br/>\n<br/>ですからその当時はごく微々たるもので、二十二年八月からやっと表面的にやれるようになったのです。<br/>\n<br/>それがわずか五年でこれだけに発展したということは、古い信者さんなどもそうでしょうが、私が一番驚いているくらいです。<br/>\n<br/>それは将来はすばらしいということは大体神様からお知らせされていますが、しかしこう早くこんなにすばらしい発展をするということはまったく想像以上なのです。<br/>\n<br/>ですからこの発展のしかたから言うと、これから五年もたてばどんなになるか見当がつかないくらいです。<br/>\n<br/>それで日本の方は、箱根はともかくここだけはできあがりましたし、これから熱海をやり、次は京都という具合にだんだんできてゆきますが、なにしろ世界を救うのですから、外国の方も肝腎です。<br/>\n<br/>\n<br/>ハワイの方は今年の三月に手をつけ始めました。ところがまた馬鹿馬鹿しく発展してしまったのです。<br/>\n<br/>それと信者もたくさんできますし、なにしろ樋口さんと安食さんと二人ですから、体がいくつあっても足りないくらいの忙しさで、こっちへの報告の手紙を書くこともできないくらいの有様です。<br/>\n<br/>ですから樋口さんからの報告は先月は来なかったと思います。<br/>\n<br/>つい二、三日前に久しぶりで来ましたが、あっちも支部とかそういったものがだいぶできてきました。<br/>\n<br/>そうして最近はそうとう広い家を借りられて、そこを本拠にすることになったのです。<br/>\n<br/>それで支部長もハワイ在住のハワイの人で信者になった、随分熱心な人が後から後から出てきて、今のところは出張所のようなものですが、そういう人がみんなで支部をつくってます。<br/>\n<br/>そうして向こうは島がたくさんありますから、なんとか島といって小さな支部のようなものができつつあります。<br/>\n<br/>ですからこの分で行ったら、今にたいへんなことになります。またばかにお蔭があるのです。<br/>\n<br/>そうしてお蔭があるとすぐにも信仰にはいるのです。<br/>\n<br/>この点は日本とはまるっきり違います。<br/>\n<br/>\n<br/>けれども日本も最初はそうだったのです。<br/>\n<br/>最初渋井さんなどが主になってやった時分にはおもしろいように信者が増えたのです。<br/>\n<br/>ですから別に日本がハワイとそう違うほどのこともないのです。<br/>\n<br/>ところがそうとう発展しかかった時に、第一番に脱税問題が最初ですが、それに新聞がデカデカに書く、それからなんだかんだといろんなデマを飛ばしたり、まるっきりインチキ邪教というようにさかんに宣伝したのです。<br/>\n<br/>それでこっちは順調に発展したものを、そこでガンと鉄槌を下されたようなものです。<br/>\n<br/>それでそれをしのいで、そこを起き上がろうとすると、またなんだかんだといろいろなことの妨害があり、そこにもっていって静岡問題が起こったのです。<br/>\n<br/>これこそ一時はほとんど致命的なくらいでした。<br/>\n<br/>\n<br/>そういうようなことがあったために一般が非常に警戒心を起こしたので、あなた方が随分病気を治したり奇蹟を現わしたりして、そのために重病が治っても、警戒心を緩めないのです。<br/>\n<br/>それで治ったら、そこで素直に信じそうなものだが、なかなか信じない。<br/>\n<br/>そこにもっていって周囲の人が「新聞にあれほどさかんに出ているのだからロクなものではない。気をつけなければいけない」と、いろんなことを言う。<br/>\n<br/>そこでこの次に病人が出たり、自分がどうかしても、メシヤ教で治ったことを忘れて、やっぱりお医者に行くのです。<br/>\n<br/>お医者に行くと悪くなるに決まってますから、そこでやっぱりメシヤ教でなければ駄目だと、それから本当に分かってきて信仰にはいるというような経路は、始終お蔭話にも出てますから分かりますが、そういうような具合で、非常に宣伝がしにくいのです。<br/>\n<br/>いろいろなモジャモジャが始終障っています。<br/>\n<br/>けれどもなにしろこっちの神様の力はすばらしいですから、そんなものはドシドシしのいで、先がいくらギューギュー押さえても、発展の力の方がそれを突破してしまうわけです。<br/>\n<br/>宗教というものは昔からそういうものです。<br/>\n<br/>けれども今日は磔（はりつけ）になったり島流しに遭ったりということがないだけに大いに楽です。<br/>\n<br/>ハワイなどはそういうことがぜんぜんないです。<br/>\n<br/>二、三新聞に少し書き出したので、奴さんたち始めたなと思ったので、さっそくこっちの出版物を送ったのです。<br/>\n<br/>そういう時はこれに限るのです。そうするとそれからはピタリと沈黙してしまいました。<br/>\n<br/>もっともハワイはちょっとまずいことがあるのです。<br/>\n<br/>それは踊る宗教などが行って、かなり新宗教に対する軽蔑心をつくったのです。<br/>\n<br/>それから他の宗教が行っても、今まで永住しないのです。少しやってみては帰ってしまうのです。<br/>\n<br/>だからハワイの人はメシヤ教などもいい加減やって金を集めたらドロンを決めるだろうというので、その疑いが多分にあったようです。<br/>\n<br/>だからやはり支部なら支部をしっかりつくればその点に安心しますから、そこで支部を急いでつくろうとしたところが、ちょうど適当な所が見つかったものですから、これからやります。<br/>\n<br/>なにしろ最初の家は小さな所で、一軒というわけではないが、一間か二間使ったが、来る信者が多くなったので家の中にはいりきれないで外に立っていたが、今度の所はだいぶはいりそうです。<br/>\n<br/>これとても間もなく足りなくなるに決まってます。まあ神様がいい具合にするでしょうが、実に凄いほどの発展ぶりです。<br/>\n<br/>\n<br/>ところでアメリカの方はいろいろな事情のために、やっと今月の月初めということですから、もう行ったでしょうが、ロサンゼルスを本拠にして活動をすることになってます。<br/>\n<br/>ところが神様はなかなか気がきいてます。つまり足掛りをつくったのです。<br/>\n<br/>その人は無論日本人ですが、そうとう長くロサンゼルスにいて、以前たぶん樋口さんから聞いたのだと思いますが、自分の病気をどうしても治したいというのです。<br/>\n<br/>ところが日本に教修を受けに来ることはできませんし、それから樋口さんはまだいつ行くか分からないというので、なんとか便宜を与えて信者にしてもらいたいというわけなのです。<br/>\n<br/>それでしようがないから昨年十月に御守りを送ってやったのです。<br/>\n<br/>それをかけると自分の病気が非常によくなったのです。<br/>\n<br/>それから御神書などを読むというわけで、人の病気もやってみるとよく治るので、だんだんに知れてきたとみえて、現在十人以上が教修を希望しているそうです。<br/>\n<br/>その報告がつい二、三日前に来たので読ませます。<br/>\n<br/>（米国通信　五）　<br/>\n<br/>\n<br/>今のような具合で、非常におもしろいのです。これからだんだん世界的になるに従って、辺鄙（へんぴ）な所や変な所は、先方からもなかなか来るわけにもゆかず、こっちから出張するのもたいへんですから、そういう場合手紙で教修させられるようなわけです。<br/>\n<br/>それでそういう人が活動して、だんだん信者をつくると便利です。実に楽です。<br/>\n<br/>これは昔の宗教の教祖には、こういうことはぜんぜんできなかったと思います。<br/>\n<br/>もっとも交通とか郵便という文化的の施設がなかったからしかたがないが、こういうようで発展できるとすると、少なくとも飛行機、無線時代にふさわしいと思います。<br/>\n<br/>ところが他の宗教は今もって昔のやり方をしてますが、あるいは他の宗教ではそういうやり方はできないかもしれませんが、とにかくおもしろいと思います。<br/>\n<br/>とともにこれが世界的に知れたら「なるほど、これはたいしたものだ、今までの宗教とはぜんぜん違う」ということが、よく分かるわけです。<br/>\n<br/>ロサンゼルスではたいへんな金持ちが息子を頼みたいということを言ってますが、これがアメリカ人に分かり出したら、これはまたたいへんです。<br/>\n<br/>それにアメリカ人くらい分かりのよい人間はありません。分かりがよいということは、つまり国が新しいためです。<br/>\n<br/>日本は無論そうですが、古い国というものは、つまり伝統的に自分の国の歴史とかそういうことを非常に重んじていて、だから他の国から良いものが出てきても、容易にそれに手を出さないという点が大いにあります。<br/>\n<br/>現在の日本は別です。今はアメリカの物でさえあればなんでもよいと思って飛びつきますが、それは他の国にはないようです。<br/>\n<br/>というのは、中国では今もって西洋の医学を取り入れないのです。やはり漢方医学です。<br/>\n<br/>これは医学ばかりでなくあらゆる文化が、中国はどういうものだか取り入れないのです。<br/>\n<br/>そのために文化が遅れるという点も大いにあるから、決してよいことはありません。<br/>\n<br/>ところがその点においては日本は非常に結構なわけですが、ただ日本は少し行き過ぎということが今日の悪い点です。<br/>\n<br/>けれども行き過ぎたとすればそれを訂正されるに違いないから、その点はよいです。<br/>\n<br/>これは東洋ばかりでなく、西洋もヨーロッパ辺りのことをよく聞いてみると、お国自慢というか国粋主義ということが大いにあるのです。<br/>\n<br/>フランス辺りのことを聞いても、アメリカのまねはしないのです。<br/>\n<br/>特にフランスは服装や芸術方面ではアメリカなどを非常に軽蔑して、アメリカ人は田舎者だと、ぜんぜん相手にしないそうで、田舎者扱いです。<br/>\n<br/>これを日本人にも少し取り入れたいと思うくらいです。<br/>\n<br/>なんというか、ケバケバしい垢抜けのしないような今の婦人の服装は、アメリカ式を取り入れているからです。<br/>\n<br/>これをフランス人辺りが見ると問題にならないでしょう。<br/>\n<br/>しかしどういうものか映画女優などはフランスに行きたがります。<br/>\n<br/>それから芸術家は勿論フランスですが、これは非常に結構だと思ってます。<br/>\n<br/>\n<br/>そういうようで、国が新しいと「良くさえあればよい、病気は治ればよいではないか」という単純な考え方ですが、しかしこの単純が本当なのです。<br/>\n<br/>ところが日本人はその単純を嫌うのです。なんでもややこしいことがよいと思っているのです。<br/>\n<br/>ですから医学なども、微に入り細にわたって細かいです。<br/>\n<br/>黴菌医学ということを非常にありがたがるのは、細かいことがよいと思っているおかしな考え方のためです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "hawaii1.html"
  }
]