[
  {
    "title": "明主様御講義　「光明世界の建設　弥勒の世」",
    "date": "昭和10年8月25日",
    "content": "<b><font size=\"+2\">明主様御講義　「光明世界の建設　弥勒の世」</font></b>　（昭和10年8月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">真の世界</font></b><br/>「真の世界の実現は今までは理想としてはいたのであるが、その完成は出来得べくもなく、<br/>\n<br/>又時が至らなかったのであるが、観音会がいよいよ立ってこれを実現するのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">大体の目的</font></b><br/>この大光明世界建設の目的は彼岸を知らせる事である。<br/>\n<br/>今までの仕事や運動はステーションなしの向う見ずに進んでいたので、<br/>\n<br/>いつ目的彼岸に到着するやも知らずに乗っていたと同じである。<br/>\n<br/>本当のものが出来なかった為である。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">弥勒の世の政治</font></b><br/>弥勒の世の政治はどうかと言うと、政治とは社会の構成なのである。社会は三段に分類される。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"472\" src=\"seitai.jpg\" width=\"210\"/><br/>\n<br/>\n<br/>この様に三段となり、その又一段が三段になり、九段となり、天皇によって統治される事となるのである。<br/>\n<br/>この九段の階級に、今一段天皇の御位置を加えて十段となるのである。<br/>\n<br/>十は足りる完成になるのである。<br/>\n<br/>昔の殿様時代の城下町はこの点によく似ている。<br/>\n<br/>議会は弥勒の世にもあるが、やはり三段となる。<br/>\n<br/>\n<br/>上院　上流各種代表者一人ずつ出る。<br/>　<br/>中院　中流　〃<br/>　<br/>下院　下流　〃<br/>\n<br/>\n<br/>代議士はこの階級の職業から組合の組合長的人物（その級において職業の代表者の事に当る）が代議士となる。<br/>\n<br/>人数も組合の人口により代議士の数がきまるのである。<br/>\n<br/>組合の代表者、学校の教授もその階級毎に各代表者一人というごとく、新聞記者何人から一人という様なものである。<br/>\n<br/>今日の代議士には弁護士が一番多い。<br/>\n<br/>実際的専門知識のある者がいない為、何か変った問題に出合うと、専門家に聞いたり視察に出かけたりしてやっている。<br/>\n<br/>百姓や商人の代表者に弁護士が出てくるから、この様な矛盾を生ずる問題が起ると、各種の専門家に聞き党首脳部に聞き、それを幹部に報告するという様な有様である。<br/>\n<br/>これでは一部的であるから駄目である。<br/>\n<br/>これが専門家から出る代議士ならば、各々皆内容が判っているから非常に宜しいのである。<br/>\n<br/>総理大臣は一番肝心であるが、現在の日本は元老が日本の代理として選んでいる。<br/>\n<br/>立憲政体にはこの様なことはないのであるが、伝統的なものである。<br/>\n<br/>現在は西園寺公がこの御役であるが、この西園寺公がこの人が良いと言えば良いのである。<br/>\n<br/>\n<br/>弥勒の世となると、神人という神の代理を行う人で、元老の代りに神人が選定して天皇陛下の勅許を仰ぐのである。<br/>\n<br/>これならば神に通ずる為に一点の誤りもないのである。今日日本の総理大臣の平均勤務年限は二ケ年位で、米国大統領は四年位なれども、今度弥勒の世には定まっていないのである。<br/>\n<br/>換える時には神様から御命じになるのである。<br/>\n<br/>軍備、警察、裁判所、病院、花柳界等は無くなる。<br/>\n<br/>地獄的なものは皆無くなるのである。<br/>\n<br/>\n<br/>発達するものは交通で、東京からアルプスの山までも汽車が通ずる様になり、もっと動揺のない立派な汽車となる。<br/>\n<br/>芸術、大建築等も盛んに起る。<br/>\n<br/>建築は地震がない為非常な大建築が出来る。<br/>\n<br/>教育も発達する。教育は大学、中学、小学三段となり、三年宛（ずつ）を以て終了して上級へ進むのである。<br/>\n<br/>英、独語等外国語を習う必要がなくなる為、三年宛で良いのである。<br/>\n<br/>小学校も十二歳から入る様になるのだ。<br/>\n<br/>現在のように七八歳で学校へあがると子供の発育が止るのである。<br/>\n<br/>幼年労働者の体躯が発達しないのを見ても、又柔道を子供の時からやっている子供の背丈が延びないのを見ても良く解る。脳力も早くからやらせると智慧が発達しなくなって来る。<br/>\n<br/>人間は霊感が発達しなければいけないが、今の人は霊感がない。<br/>\n<br/>これは早くから教育された為で、霊感のある人は学問のない人に多いので良く解る。<br/>\n<br/>今の上層の人が霊感がない為、何か事が起って来てから対策をするのであるが、これは霊感を持たん為なので誠に情けないものである。<br/>\n<br/>九ケ年にして大学を終るのであるが、これで充分なのであって、日本では外国語は習わんでもよいのである。<br/>\n<br/>日本語が世界共通語になるからである。九ケ年で今の大学の先生よりずっと偉くなる。<br/>\n<br/>経済も非常に変る。産業組織も変るのである。<br/>\n<br/>近来統制経済という事をいわれるが、これは観音運動の準備なのである。<br/>\n<br/>各産業が合同されるのである。事業は事業で、皆同一種類は合同して一つになるのである。経営方法は左の三段に分類される。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"574\" src=\"kaishasosiki.jpg\" width=\"149\"/><br/>\n<br/>\n<br/>この様に三分され、利益もまた同様三分されるのである。<br/>\n<br/>資本主義も社会主義も官営も入っている。<br/>\n<br/>今日行われている社会機構は全部入っている。<br/>\n<br/>これより外に良法はないと思う。<br/>\n<br/>これで行けば現在苦しんでいる様な納税不払等の心配もなく、税金は全然不用である。<br/>\n<br/>利益の三分の一とれるからである。<br/>\n<br/>資本家には又義務がある。<br/>\n<br/>資本家はこの利益は使い切れんからこの余裕ある金で事業なれば自己的思想が無くなるから、愛と慈悲が出て自発的に金を出して社会公共事業に尽力するのである。<br/>\n<br/>貨幣は全部紙幣となる。なぜなればこの時代は金が出過ぎる程出る為で、金銀は装飾に使用するものとなる。<br/>\n<br/>資本家が色々の社会施設やら人々の慰安の為に、幾多の公会堂、演芸場等が出来る。<br/>\n<br/>公演劇場を造り、労働者に慰安の為ただ見せ、月一回位は施行させる。<br/>\n<br/>住みよい家を造って労働者に住わせる等と、非常に資本家は公共の為に尽すのだ。<br/>\n<br/>労働時間も三時間ないし五時間働けばよいのである。<br/>\n<br/>今の八時間労働の半分は軍備に使用されているのであるのを見ても、軍備を必要としない光明世界にては今まで程働くことはいらぬ。<br/>\n<br/>八時間働いた時より反って労働者までが豊かになるのである。<br/>\n<br/>現在の社会では人間は喰う為に働くだけであるから、これは決して神様の御意志ではないのである。」　（「観音講座　第五講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai4.html"
  }
]