[
  {
    "title": "巻頭言　地上天国22号",
    "date": "昭和26年3月25日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国22号</font></b>　（昭和26年3月25日発行）<br/>\n<br/>「いよいよ、朝鮮の戦争も持久戦の形となって来た。<br/>\n<br/>しかしこうなると共産軍の方は、歩が悪く苦戦となろう、といってもこのままお終いにもならず、今後の迂余曲折（うよきょくせつ）は仲々見透しがつかないであろう。<br/>\n<br/>何しろ背後にはさすがソ連が控えているし、中共といえどもまだまだ相当の力を貯えていようからで、<br/>\n<br/>ここ暫くは流石（さすが）のソ連も歯ぎしりしながらも、大いに準備を充実しなければなるまい。<br/>\n<br/>そうしておいて第二の段階を待って、米側の弱点に注視を怠らず、隙あらば何らかの手を打つであろう事は想像に難くはあるまい。<br/>\n<br/>ところが米国は米国で無限に等しい富と、驚くべき生産力を最大限に発揮して、万全の準備を進めつつあるので、<br/>\n<br/>この状態が長く続くとすれば、ソ連よりも米の方が段々プラスとなるのは言うまでもなかろう。<br/>\n<br/>そうなるとクレムリンとしても気が気じゃあるまい。<br/>\n<br/>何とかして追越さなければ、マラソンの敗者となるに決っている、と言いう訳で今後のクレムリンの執るべき策略こそ見物であり、どう出るかは大きな興味といってもよかろう。<br/>\n<br/>\n<br/>ところで日本は、今後どうなるかという事である。<br/>\n<br/>それについて近頃の中共軍の驚くべき損害は、しばしば報じられている通りとすれば、共産軍のマイナスは、予想外に大きいものがあろう。<br/>\n<br/>こうなるとどうしても焦りが出たがる、焦りが出たが最後無理をする事になる。<br/>\n<br/>としたら軍隊の補給や軍資金を集めるにしても、国民を苦しめなければなるまいから、民心は益々離れるであろう。<br/>\n<br/>しかも油断のならないのは彼の国民軍の動静である。<br/>\n<br/>長い間米国の援助を期待していた蒋主席も、ようやくある程度の諒解を得たらしいので、今度は極く慎重な態度をもって準備を進めつつあるようだから、<br/>\n<br/>もし中共が弱ったと見たら、たちまち進撃を開始するのは間違いあるまい。<br/>\n<br/>そうなると敵としては小さいながらも大きな米の脅威を受けつつ、二面作戦となるから下手をすると大事になるかも知れない。<br/>\n<br/>その結果中国全土は戦乱の巷（ちまた）となるか予断は許さないであろう。<br/>\n<br/>しかも米国は満州爆撃の準備さえ出来ていると外電は報じている。<br/>\n<br/>\n<br/>しかしながら、右の推移を対岸の火災視しているとしたら、日本は危険千万である。<br/>\n<br/>何となれば中共が朝鮮の失敗を償うべく、あるいは日本に事を起そうとする肚があるかも知れない、<br/>\n<br/>その表われとして数万の日本人に、本土撹乱（かくらん）の準備教育を施しているそうで、本年五、六月頃には卒業の段取との新聞記事もあるくらいだ。<br/>\n<br/>としたらその時以後は大いに警戒を要すべき事態となろう。このような訳であるから、程度はまだ分らないとしても、<br/>\n<br/>日本もいつ火の粉が飛んでくるか知れないので、充分覚悟を要すべきであろう。<br/>\n<br/>右を裏書するごとく、この文をかき終った今、ソ連は日本の俘虜（ふりょ）に共産教育を施した者数万が千島に集結し、いつ北海道へ侵入するかも知れないという状勢で、<br/>\n<br/>そのためか米の州兵二個師が、急速北海道の防備、その他に配分すべく派遣したというニュースであるが、<br/>\n<br/>漸次日本も油断のならぬ状勢が迫りつつある事は注意しなければならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku2.html"
  },
  {
    "title": "春季大祭に際して",
    "date": "昭和26年4月4日",
    "content": "<b><font size=\"+2\">春季大祭に際して</font></b>　（昭和26年4月4日発行）<br/>\n<br/>「私は、声が余り大きくないので、大勢の人に聞えるように喋舌（しゃべ）るのは、困難と思うから原稿にかいて読ませる事にした。<br/>\n<br/>さて今日は、初めての春季大祭であるが、昨年秋、箱根で秋季大祭を行ったので、つまり二度目の大祭という訳である。<br/>\n<br/>これにも意味があるので、いつも言う通り、箱根は霊であり、熱海は体であるから、霊主体従の法則によって、そうしたのであります。<br/>\n<br/>それから御承知のごとく、熱海桃山の地上天国であるが、これは予定よりも大分延び延びになったが何しろ永久的のもので、<br/>\n<br/>将来日本芸術のシンボルとして、ユートピア的理想郷を造るのである以上出来るだけ、高さと深さと美なるものにしたいからで、日日（ひにち）が掛るのもまた止むを得ないのであります。<br/>\n<br/>従って、延びるだけは予想以上の、素晴しいものになるのはもちろんで、出来（しゅつらい）の上は、以前も言った通り、日本の名物どころか、恐らく世界の名物といっても過言ではないと思う程の、一大芸術品となるでありましょう。<br/>\n<br/>もちろん最後までの設計は、私の頭にチャンと、もう出来上っているので、ただ時と金さえあれば、それでいい訳で、大体予定は再来年出来するはずであります。<br/>\n<br/>もちろんメシヤ会館、展望台、美術館を初め、色々な付属建築物、庭園等々も、それまでには残らず完成する見込である。<br/>\n<br/>そのような訳であるから、造営費も予算の何層倍に上り、まず数億はかかるでありましょう。<br/>\n<br/>これを聞いたら、皆さんも驚くであろうが、ここに、神様の偉大なる御経綸があるのであります。<br/>\n<br/>というのは、そのような多額の金が、二年や三年でどうして出来るかという事で、これによってみても、人間業でない事は、想像に難からないであろう。<br/>\n<br/>このようにいかに巨額の金でも、必要があれば、それだけ必ず神様の方でチャンと調えてくれるのであるから、少しも心配はないのであります。<br/>\n<br/>従って、数ケ月後、いよいよ建築に取掛かる頃には、必要分だけの金は、ドシドシ入って来るに違いないと思っております。<br/>\n<br/>実にこれこそ大奇蹟でなくて何でありましょう。<br/>\n<br/>何しろ、世界人類を救うという空前の大神業である以上、今後も驚くような事が、度々出て来るであろうから、<br/>\n<br/>胆玉の小さい人は、アフンとして、口も利けないような事があるかも知れないから、余程肚を据えておかないと、間誤（まご）つくような事があるであろう。<br/>\n<br/>また一方、新しい信者もドシドシ増えて、目が廻る程、忙しくなる時期が来るので、今から充分身魂を磨いて、一人でも多くの人を救うべく、心の準備が肝腎であります。<br/>\n<br/>以上述べた事は、ホンの一部の経綸であって、もっと多くを話したら、気絶するくらいであるから、今はこのくらいにしておくのであります。<br/>\n<br/>と言っても、信者は本当にするからいいが、第三者には到底信じ得られないどころか、誇大妄想狂としか思われないのであろう。<br/>\n<br/>\n<br/>以上の話は、天国的で、気持のいい話であるが実を言えば仲々そんな事ばかりは、言ってはいられない、現在の世界の有様であります。<br/>\n<br/>朝鮮問題も、いよいよ連合軍の勝利となり、三十八度線まで取戻し、京城も連合軍の手中に帰したから、まず安心と言いたいが、仲々そう易々とはゆかない、<br/>\n<br/>というのは、最近の亜細亜（アジア）方面を観ても判るごとく、イランの状勢にしろ、御承知のごとく、<br/>\n<br/>同国唯一の石油資源争奪の問題にからんで、同国の首相ラズマラ氏が殺されてから、まだ十日も経たないのに、石油国営法案が、議会で可決になった事で、これは仲々軽視出来ない重大問題である。<br/>\n<br/>言うまでもなく、今まで英国の利権であった石油圏が危なくなった事で、もしソ連が獲得した事になれば、ソ連としては、唯一の石油が、多量に手に入るのだから油断は出来ない事になる。<br/>\n<br/>何よりも、アレ程勝ち誇った中共軍が、ついに敗退したという事は、アメリカに制空権を握られていたからで、<br/>\n<br/>それをどうする事も出来なかったのは、全く共産軍の方も飛行機はありながら、石油が不足したためであるのは、言わずと知れた話であります。<br/>\n<br/>ところがイランの石油が手に入るとしたら、ソ連の戦力は何倍になるか判らない程であるから、吾々も大いに警戒しなければ、ならないと思うのであります。<br/>\n<br/>\n<br/>また、最近の報道によれば、ソ連の軍隊は、日本人の捕虜を混え、数万あるいは十数万が、樺太（カラフト）から千島方面にかけて、集結しているという噂で、これはもちろん北海道侵入の準備であろう、<br/>\n<br/>とすれば、ソ連は朝鮮の方は、一時鳴りを鎮めておいて、日本の北部から侵入作戦に出るかも、計られないと想わざるを得ないからである。<br/>\n<br/>そうしてアメリカを牽制しておいて、三度朝鮮へ侵入する策戦かも知れないと想像されるのであります。<br/>\n<br/>それがためか、最近アメリカの方では、州の軍隊二個師を、日本へ向け出発させるという外電があったくらいで、もちろん大部分は北海道へ駐屯し、残余は枢要な各地に配分されるのであろう。<br/>\n<br/>また数日前の報道には、場合によっては、原子爆弾を使用するかも知れないと、宣言した事など思い合せ、色々の情報を綜合してみると、<br/>\n<br/>いずれは満州に対して、原爆を降らす事もあろうし、長い間機を窺っていた国民政府軍も、本土目掛けて、進撃する事になるだろうし、<br/>\n<br/>そこへもっていって、仏印にはホーチミン軍の活躍もあり、イラン救済のため、米英の援助も、漸次強化される事になろうし、いよいよ亜細亜の天地は、蜂の巣をつついたようにならないと、誰が言い得るでありましょう。<br/>\n<br/>\n<br/>以上は、いつもいう通り、世界的大浄化作用の現われであるから、吾々からみれば、来るべき当然の事柄が、現われるにすぎないので、別段驚くには当らないが、<br/>\n<br/>しかし、この事を知らない人や、知らされても目を蔽い、耳を塞いでいた人達は、現実に出てくると大慌（あわ）てに周章（あわ）てて、どうしていいか判らない暗澹（あんたん）たる場面に、追い込まれるでありましょう。<br/>\n<br/>ところが、この大浄化があればこそ、やがて華々しく登場するのが、平和の使徒たる吾々であってみれば、前途には光明赫々（かっかく）たる運命が、待っているのであります。<br/>\n<br/>それまでには大峠を越さなければならないが、吾々には何といっても、神様の厚い御加護がある以上、やすやすと越せるのはもちろんであるから、これを考えただけでも、何と大きな倖せを握っているかが、判るのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku2.html"
  }
]