[
  {
    "title": "明主様紀行文　「関西紀行」",
    "date": "昭和26年6月25日",
    "content": "<b><font size=\"+2\">明主様紀行文　「関西紀行」</font></b>　（昭和26年6月25日発行）<br/>\n<br/>「私は信者諸君も知るごとく、久し振りでこの度関西に旅行を企てたが、もちろんこれは御神意によるもので、本教発展の期の近づきつつある事を示唆されたものであるが、今この旅行についての数々を、ザットかいてみる事にする。<br/>\n<br/>何しろ往（い）きは自動車だけであるから、汽車で行くよりも、反って楽でない事を知ったが、私は一度は東海道五十三次を、新時代の弥次喜多（やじきた）気取で旅行してみたいと、前から思っていたのを果した訳である。<br/>\n<br/>随行は妻と阿部氏の二人ぎりで、気安い旅であった。朝七時の出発で静岡を越した頃から、沿道の処々に信者の塊が出迎えられていたので、仲々忙しかったのである。<br/>\n<br/>多いのは五、六十人くらいから、少ないのでも五、六人くらいはいて、一々私は会釈（えしゃく）したが目紛（めまぐる）しいくらいであった。<br/>\n<br/>こういう事もあった。ある橋の袂（たもと）に五、六十人くらいの塊がいて、その中に警官が一人交っていたので、さては取締りのためかと思ったら、何の事その警官は帽子を脱いで丁寧に御辞儀をしたので、ハハアー信者だなあと思い苦笑したのである。<br/>\n<br/>そうこうする内予定のごとく、名古屋別院へ午後一時頃到着したが、その少し手前の橋の辺で、会長渡辺勝市氏初め幹部信徒等、数百人が出迎えられた。<br/>\n<br/>この家を別院に定めたのは半年くらい前との事で、眺望も頗（すこぶ）るよく、普請（ふしん）も数奇屋（すきや）造りで豪華なものである。<br/>\n<br/>部屋数も相当あり、広々とした気持の好い家で、まずこの辺では稀に見る立派さであろう。<br/>\n<br/>特に庭園に至っては、巨巌珍石重畳として実に見事である。<br/>\n<br/>それから心尽しの中食に招ばれ、終ってその地方の幹部並びに資格者四、五百人に対し一席を弁じ、再び自動車の人となったが、時は午後三時であった。<br/>\n<br/>この別院へ入る時も出る時も、その界隈の信徒両側にギッシリ詰っていて、長さ約一丁くらいに及んだろう。<br/>\n<br/>まず千人以上は確かと思う。私は両側の信者群に対し、左右交る交る会釈したが、相当骨が折れたので、よく偉い人などがそういう場合右手を翳（かざ）すが、これは楽でいいなあと思った事である。<br/>\n<br/>しかし都合のいい事には、ここは大通りから一丁くらい入った人通りのないところなので、信者ばかりで物見高い弥次馬（やじうま）など入り込まなかっただけ、まことに幸いであった。<br/>\n<br/>それから京都へ向け車を走らせたが、その途中私の目を引いたのは、彼の鈴鹿峠の土山（つちやま）辺を通る時で、<br/>\n<br/>何しろ観光地らしい坦々たる道路を滑（すべ）るがごとく走り、五月の空は晴れ亘（わた）り、新緑滴（したた）るごとき両側の山並を縫いゆく、その爽快さは心ゆくばかりであった。<br/>\n<br/>フト見ると車は早や広々とした滋賀の平野を走っている。<br/>\n<br/>「見えます」という妻の声に見ると、なるほど鏡のような琵琶湖は、山と山との間に光っている。<br/>\n<br/>瀬田の唐橋（からはし）の手前まで来ると、早や出迎えの人達数百人が待っており、案内されて着いたのが、南禅寺境内（けいだい）のかねて用意されていた某氏の別邸である。<br/>\n<br/>時計を見ると八時ちょっと前であったが、この家も京都風の数寄屋造りと共に、仲々豪華で庭も広々と苔生（こけむ）していて親しみのある好い眺めだ。<br/>\n<br/>特に私の居間に当てられた座敷へ行くのに七、八間もある池の上に掛っているドンドン橋を渡りながらよく見ると、遠州風の苔寂（さ）びた庭の風情（ふぜい）は捨て難いものがある。<br/>\n<br/>しかも旅館などと異い、物静かで落着けるのが何よりだった。<br/>\n<br/>間もなく京都一流の日本料理を出され、舌鼓（したづつみ）を打ったのである。<br/>\n<br/>何しろ十一時間の自動車旅行で相当疲れており、近侍（きんじ）の女に揉（も）ませながら、いつか睡りに入ったのが十二時頃であったろう。<br/>\n<br/>\n<br/>翌朝早く起きて出発、まず最初三村氏の案内で、有名な住友家の美術館を観覧したが、中国古代の銅器がほとんどで二百数十点あって、これで全部の半分くらいとの話だから、よくも集めたものと感心した。<br/>\n<br/>古きは周時代のものから、三国、漢時代に下る程種類も多くなり、かくも網羅した功績は高く買ってよかろう。<br/>\n<br/>ここを出てから桂の離宮に車を走らせたが、この離宮は桃山初期に造られたもので、建築も庭園も、当時の茶趣味を多分に盛られており、その時代の色がよく表われている。<br/>\n<br/>その上長い歳月を経た事とて、何とも言えない侘（わび）の趣は殊に嬉しかったのである。<br/>\n<br/>\n<br/>次で苔寺と竜安寺（りょうあんじ）の二寺を観たが、珍しいと云う外には記す程の印象も残らなかった。<br/>\n<br/>時計は十一時なので急ぎ法然院という昔法然上人が修行したと言われる寺へ車をつけたが、<br/>\n<br/>ここはかねて予定していたこの地方の信者数百人が待っていたので、私は今日観た京都の印象等を交え一席弁じたのである。<br/>\n<br/>終ってから住職の案内でこの寺の部屋部屋を観たが、古びてはいるが仲々立派な寺である。<br/>\n<br/>何しろ国宝である桃山時代の、極彩色花鳥の唐紙（からかみ）と、屏風など十数点を見せられたが実によかった。<br/>\n<br/>次で本堂に案内され、恵心僧都（えしんそうず）作という人間よりちょっと大きいくらいの阿弥陀様の座像を観たが、これも仲々の傑作である。<br/>\n<br/>それから宿舎へ帰り中食後まず修学院へ赴いたが、ここは何万坪という広々した庭園で、山あり池あり、建物は一、二軒あるばかりだが、<br/>\n<br/>高い所から眺めると、京の町は一望に収まり、加茂川は白い帯のように霞んでいる風景は仲々捨て難いものがあった。<br/>\n<br/>それから嵯峨の釈迦寺を観、大徳寺に招かれ、有名な喜左衛門井戸の茶碗を見せられたが、この茶碗は日本一とされているだけに、仲々の珍品である。<br/>\n<br/>\n<br/>次で南禅寺町の野村別邸へ案内されたが、この邸は予想よりも立派で、建物の内部は観なかったが、広い庭園の中央に大池があり、周囲の木石や橋など何も彼も私は気に入った。<br/>\n<br/>まず昔の御大名式の庭を近代的に造ったものと思えばいい。<br/>\n<br/>そこを出て前からの約束であった表裏千家と並び称せられる武者小路流の家元、官休庵（かんきゅうあん）宗家の茶席に招ぜられ、心を籠（こ）めた会席料理の馳走になり、十時頃宿へ帰り寝に就いたのである。<br/>\n<br/>\n<br/>翌朝食後、予定していた京都博物館に赴き、目下開催中の中国古陶器展を観たが、余り大したものはなかった。<br/>\n<br/>次いでこれも約束の中国古美術品を豊富に陳列されている有隣館を観たが、ここは中国の古陶器、銅器、絵画等が主なるもので、数点の逸品もあったが、大体中程度くらいのものが多かった。<br/>\n<br/>そこを出てから西本願寺へ行った。寺僧に案内されて大伽藍（がらん）を見たが、古くはあるが壮大なものである。<br/>\n<br/>順次奥へ案内され、入った部屋は有名な桃山御殿中の、豊太閤対面の間を遷（うつ）されたとの事で、見ると天井は絢爛たる格天井（ごうてんじょう）で、四方の壁は全面金箔にして極彩色の花鳥、唐山水唐人物等が画かれ、豪奢の限りを尽したものである。<br/>\n<br/>当時の関白殿下の素晴しい威勢は、この部屋だけでも偲ばれるのである。それからかなり離れた庭続きの離れ家らしい一軒の家へ案内された。<br/>\n<br/>この家の隅には太閤殿下の風呂場があり、見ると実に御粗末で、今の中流の宿屋の風呂にも及ばない程だ。<br/>\n<br/>ところがその横に六尺ばかりの押入らしい板戸があるので訊（き）くと、当時二人の武士が隠れていて、イザという時飛び出すというのだから、いかに物騒であったかである。<br/>\n<br/>しかも広間の部屋の片隅に人の入るくらいの穴があるので、覗（のぞ）くと水が見えそれが近接している池に続いている。<br/>\n<br/>これはイザという時船で池から逃げる仕組だそうで、驚いたものである。<br/>\n<br/>私は天下を取ってもそんな無気味な生活としたら、御免蒙（ごめんこうむ）ると云って大笑いしたのである。<br/>\n<br/>そこを出ていよいよ大阪へ向かって車を走らせた。最近別院となった川合氏邸に行き着き、手厚いもてなしを受け、中食後長時間待たれていた同地の幹部級初め主なる信者数百名に面会、一席の講話をなし、終って再び車を走らせたが、その目的は御影（みかげ）にある白鶴美術館である。<br/>\n<br/>一時間余で着いたが、目下閉鎖中であるにもかかわらず、某氏の骨折りで、わざわざ特別優秀品のみを撰んで観せられたのは感謝に堪えなかった。<br/>\n<br/>ここも中国古陶器を主とし、銅器、絵画等であるが、どれもこれも素晴しい名品には、流石（さすが）の私も愕然とした程である。<br/>\n<br/>よくもこのような逸品のみをこれだけ蒐（あつ）め得たものと、最近九十歳で故人となられた当家の主人加納氏の高い見識とその功績には自ずから頭の下がる思いがした。<br/>\n<br/>その中の主なるものを少しかいてみるが、世界の宝物ともいうべき中国敦煌（とんこう）の仏画二体である。<br/>\n<br/>これは約二千年前のもので、恐らく仏画としての否東洋画としての最古のものであろう。<br/>\n<br/>次に六朝（りくちょう）仏であるが、これは七、八寸くらいの四角な銅板に浮彫となっている五秘仏の彫刻で、その技巧といい、時代色といい、何とも言われぬよさがあり、私はいまだかつてこれほどのものを見た事がない。<br/>\n<br/>その他砧（きぬた）青磁、鳳凰耳の花瓶、同浮牡丹の大香炉、唐三彩の中型徳利、修武窯の掻落し黒模様龍文の大花瓶など、特に傑出したものである。<br/>\n<br/>その他一品といえども凡庸なものはない。私は英米の博物館、美術館等の、中国古陶器の写真を色々見た事があるが、この品々はそれ以上であろう。<br/>\n<br/>今度の旅行ではこれが第一の収穫と思った事である。それから有名な今橋の鶴屋料亭へ招ぜられ、三十余人の幹部級の人達と、一席の晩餐会を開いたが、和気藹々（あいあい）裡に一同の顔は輝いており、今後の発展を暗示するかのように思われたのである。<br/>\n<br/>はや時間も迫ったので、急遽（きゅうきょ）大阪駅へ車を走らせ、八時発の夜行に間に合ったのである。<br/>\n<br/>\n<br/>最後にかきたい事は、今度の旅行でどこへ行っても、信者の群のおびただしい事で、これを見た私は、中京、関西方面の発展振りに、今更のごとく満足に堪えなかったのである。<br/>\n<br/>また送迎の信者達の熱誠にして感激に溢（あふ）れた面もちや態度は固（もと）より、恭々（うやうや）しく合掌していた人の姿も、中には涙に咽（むせ）んでいた人などもあって、その都度私もいい知れぬ不思議な気持が胸に込み上げてくるのであった。<br/>\n<br/>それで今度の旅行は三日間で、最初の二日間は好天気に恵まれたが、後の一日は雨であったのも、何かの御神意であろう。<br/>\n<br/>\n<br/>今度の旅行が終ってから、私は深い御神意の程が窺（うかが）われたのである。<br/>\n<br/>というのはいつも言う通り箱根は山の天国であり、熱海は海の天国である。<br/>\n<br/>としたら地の天国が出来なければならない訳で、そこは平らな広い土地であらねばならない。<br/>\n<br/>としたら京都こそその条件にピッタリしており、すなわち五六七（みろく）で言えば七に当るのである。<br/>\n<br/>だからいずれは京都におけるすこぶる広い土地が手に入る事になろう。<br/>\n<br/>そうして今度観てつくづく思われた事は、京都全体が一個の美術品であって、他のいかなる都市にもない特異性が多々あり、この地こそ一大地上天国が出来なければならないところである。<br/>\n<br/>従って私はこの地に美術都市のシンボルとして愧（はず）かしからぬ立派なものを作りたいと痛切に感じたのである。<br/>\n<br/>とはいうものの現在の京都としての優れた時代美は遺憾なくそなわっているが、現代人の感覚にアッピールする生々（いきいき）としたものは、ほとんど見られないのである。<br/>\n<br/>そこで私は二十世紀の今日、時代感覚にピッタリした、素晴らしい芸術境を造りたいと思うのである。<br/>\n<br/>庭園も、建造物ももちろん、何よりも世界的一大美術館を建て、将来観光外客を吸収せずにはおかない程の、力あるものをこの世界の公園として、日本の美術都市に出現させなければならないと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "saika.html"
  }
]