[
  {
    "title": "刑務所行き",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">刑務所行き</font></b><br/>\n<br/>「その翌日例のごとく調べ室に呼ばれた。<br/>\n<br/>私は交霊術などと言っても、警察官などに判るはずはないから、色々考えた末こう言った。<br/>\n<br/>「実は昨夜絶体絶命の結果一心に神に祈った、すると御利益があって記憶がハッキリ浮び出し、判ったからお答えをする」と言ってスラスラ述べたのである。<br/>\n<br/>Ｋ氏もＭ氏も狐に撮（つま）まれたような顔をしていたが、ともかく私の陳述がいつもと違い淀みなく出るのでたちまち調書が出来上った。<br/>\n<br/>私は何が何でも訊問の苦しみから免れさえすればいい、ここを出さえすればいいと思い、鰐の口から逃れたような気がしてホッとしたのである。<br/>\n<br/>あたかもよしその晩Ｋ検事が出張して来て、いつものように取調べが初まった。<br/>\n<br/>私は警察官に述べたと同じようにスラスラと陳述したのでＫ検事は言った。<br/>\n<br/>「君は今まで辻棲の合わない事ばかり言っていたのに、急にハッキリしたのは可笑しいじゃないか」と色々訊かれた。<br/>\n<br/>なるほど私が今まで述べた運動費の額は五、六十万円と言ったり百万円くらいと言ったり、二百万円以上と言ったり全く出鱈目であったからで、これによってみても全然知らなかった事が判るであろう。<br/>\n<br/>それで私は到底理解させる事は困難だと思ったから、神に祈って奇蹟が現れたと答えたのである。<br/>\n<br/>これで取調べも一段落となったらしいので私も一安心し、ともかく頭脳の破壊だけは免れ得たと久し振りでその夜は熟睡出来たのである。<br/>\n<br/>ところが翌日となるや午前十時頃留置室の外からすぐ出なさいと言う声がした。<br/>\n<br/>取調べがすんだので今日釈放されるのかと早合点し、やれ嬉しやと思ったところ、扉が開いて外へ出ると見馴れない警官が立っている。<br/>\n<br/>変だなと思うと彼は「これから静岡へ行くんだから仕度をしなさい」と言うので、私は二度吃驚した。<br/>\n<br/>留置所係の警官も手伝って毛布を初め身の廻りのもの、持てるだけ持って二人の警官と同行自動車に乗った。<br/>\n<br/>約一時間くらいで車が停ったので、みると刑務所の門前ではないか、私はハッとした、マサカ刑務所へ入れられようとは夢にも思わなかったからである。<br/>\n<br/>刑務所、刑務所、嗚呼何という恐ろしい忌わしい名ではないか、私は生涯の内刑務所など入れられるような事は絶対ないと信じ切っていた。<br/>\n<br/>この時平重盛の有名なアノ言葉を思い出さずにはおられなかった。<br/>\n<br/>「昨日は人の身の上と思いしに、今日は我が身に振りかからんとは」その通りだ。<br/>\n<br/>一体私は刑務所へ入れられるようなどんな悪い事をしたのであろうか、どうも判らない。<br/>\n<br/>疑問がまた一つ増えたと思った。事によると昨夜交霊術によって余りにハッキリ陳述したので、それが法に触れたのではあるまいか、<br/>\n<br/>刑務所入りはそのためかとも想像してみたが、そうでなかった事は後で弁護士から聞いて判った。<br/>\n<br/>\n<br/>それから型のごとく諸般の手続きを済ませ、警官の案内で、無気味な刑務所の建物の間を通り抜け、<br/>\n<br/>一丁程歩くと新しく出来た到底刑務所などとは想えない、モダンな建物の中に連れられ独居の一室に入れられたのである。<br/>\n<br/>みると狭いが便所もあり、小さな炊事場もあり、水道も備わっていて、壁は白く窓は大きくて明るく実に気持がよい。<br/>\n<br/>真っ暗なジメジメした警察の留置所などとは及びもつかない清潔さで牢獄にいるような気などしない。<br/>\n<br/>私は救われた思いである。<br/>\n<br/>窓の外を見れば庭型の広場があり、囚人の作ったらしい紫陽花の花さえ咲きかけている。<br/>\n<br/>高い厳しい煉瓦（れんが）塀に囲われはしているが、塀上の青空をくっきり描いている新緑滴る五、六本の大きな樹木さえ見えるではないか、間もなく官給の昼飯が来たのでみると驚いた。<br/>\n<br/>昔からよく言う物相飯（もっそうめし）とはこれなんだ。<br/>\n<br/>麦七分米三分くらいで大きなニュームの椀に盛られている。<br/>\n<br/>菜と言えば小さな梅干がタッタ二個きりだ。まず飯を口へ入れてみると、勿体ないが喉へ通りそうもない。<br/>\n<br/>すると囚人である弁当配布係が来て「差入がありますから官給弁当はお止しなさい」と言うので止めたが、この時の差入弁当の美味さは、今なお忘れられない味だった。<br/>\n<br/>ここへ来て全く別世界へ来たような感がした。<br/>\n<br/>\n<br/>ところが私は前夜Ｋ検事に答えた霊憑り陳述が気になり初めた。<br/>\n<br/>というのは元来交霊術というのは生霊を呼んで聞くのだから正確とは言えない。<br/>\n<br/>自己意識が混じったり、狐霊の悪戯などもあったりして随分誤りもあるので十数年前止めたくらいである。<br/>\n<br/>いわんや昨夜のそれは苦し紛れの産物であるから、どうも自信がもてない。<br/>\n<br/>もしか間違った点があるとしたら大変だから、その訳を言って取消して貰わなければならないと囚人係の部長にＫ検事に面会を求めたのが刑務所へ入った翌朝であった。<br/>\n<br/>その返事には午後面会するというので待っていたがその日は駄目で、その翌日も頼んだがやはり駄目だった。<br/>\n<br/>その日Ｍ弁護士が面会に来たので右の話をして相談してみたところ、弁護士はやはりその事を思った通り言った方がよいと言うのである。<br/>\n<br/>私は弁護士に対（むか）っても、霊憑り陳述であるから正確とは言えない。<br/>\n<br/>苦し紛れの作り事でいわば推理小説のようなものだと言った。<br/>\n<br/>ところがその翌六月十八日刑務所へ来てから四日目であった。<br/>\n<br/>夜になってやっと調べ室へ呼び出されたが、ここへ来てから初めての取調べである。<br/>\n<br/>ところがこの時一生忘れる事の出来ない一大ショックに出遭った。<br/>\n<br/>まず調べ室に入りＫ検事に対い合って椅子にかけるや、イキナリＫ検事は立ち上がり、顔面蒼白、眼はすわり震えながら私に対って大喝一声<br/>\n<br/>「君くらい怪しからん人間はない。<br/>\n<br/>この間の最後の取調べは推理小説だと言うのか。（ハハア弁護士から聞いたなと思った）<br/>\n<br/>僕は真面目に調書を作ったんだよ、君の記憶がハッキリしたので立派な陳述が出来たと思って書いたんだ、<br/>\n<br/>それに何ぞや推理小説などとは、検事を侮辱するにも程がある、僕は赦す事は出来ない」と眼光鋭く睨みつけ、噛みつかんばかりの気勢である。<br/>\n<br/>私は青天の霹靂どころではない。百雷の一時に落ちたごとくに縮み上がって声さえ出ない。<br/>\n<br/>こんなに感情を害してしまった以上、法律知識のない私はどんなことになるか判らないという恐怖で、身体は石のごとく、自己存在の意識すらない。<br/>\n<br/>ただ平蜘蛛のようにヘタバッテ一心に謝罪するばかりだ。<br/>\n<br/>洵（まこと）に申訳ありません、何卒お許し下さい。<br/>\n<br/>私は馬鹿でしたというような言葉を何編も繰り返しつつ、滂沱（ぼうだ）として流るる涙をどうする事も出来なかった、その時検事はこういう事も言った。<br/>\n<br/>「君の教団を潰そうと思えば余計な手数は要らない、僕一人の力で一日で潰してしまえるんだよ」。<br/>\n<br/>\n<br/>この言葉を聞いて私は愕然とした。私はこう思った。<br/>\n<br/>信教の自由を保証されている今日、仮にも三十万の信徒を擁する宗教が、一人の検事の力で一日で潰されるとしたら、宗教なるものの何たる脆弱さであろう。<br/>\n<br/>新宗教のナンバーワンなどと言われていい気になっておさまっていた自分は、実は噴火山上で昼寝していたようなものだ。<br/>\n<br/>これは大いに考えなくてはならない重大事だと思った。<br/>\n<br/>この事も私が救世教教主を退めた動機の一つでもあった。<br/>\n<br/>加えるに前述のごとく頭脳が大いに痛められ、今後教主の責任をつくす事は困難と思ったからでもある。<br/>\n<br/>私が涙を流しての平あやまりに流石の検事も幾分平静を取戻したらしく、普通の取調べになったようだが、それでもいつもと違い、皮肉タップリでともすれば絡んでくる。<br/>\n<br/>ハラハラしながらどうやら答えたが、確かこの時は調書も出来ずに終ったような気がする。<br/>\n<br/>\n<br/>この時の調べが済んだ直後、私はこういう事を思った。<br/>\n<br/>恐らく私が物心ついて五十有余年、この時程一箇の人間に対し、平身低頭最大級の謝罪の言葉を絞り出し、あやまった事は、いまだかつてなかった。<br/>\n<br/>また私は何十年来、涙など流した事もなかったが、この時ばかりは止めどもなく涙が溢れてしようがなかった。<br/>\n<br/>一体俺はどんな悪い事をしたんだろう、どうしても判らない。<br/>\n<br/>ただ経済面の事は、部下に委せてあったため、私の知らなかった事を、知らなかったと言ったまでで、結局部下の罪を私は被せられたのだ。<br/>\n<br/>世間社長の罪を社員が被る事は聞いていたが、社員の罪を社長が、被せられる事は聞いた事がない。<br/>\n<br/>しかし部下としても、教団のためと思ってやった事で、悪意からでないには違いないが、<br/>\n<br/>と言って部下の過ちは、首脳者が責任を負うという理屈はないばかりか、私の場合は世間一般の人達とは大いに違う。<br/>\n<br/>私は宗教家であり、一宗の教祖である。<br/>\n<br/>私は神の代行者と信じている。<br/>\n<br/>従って神の意志を伝え教えを説くのが私の本領である。<br/>\n<br/>この意味において私は俗事の外に超然としているべきであると思っている。<br/>\n<br/>従って経済面特に金銭等に関してはただ聞くだけですぐ忘れてしまう。<br/>\n<br/>私はそれでよいと思っている。<br/>\n<br/>これはひとり私ばかりではあるまい。<br/>\n<br/>昔から今に到るまでいかなる宗教の開祖教祖といえども、恐らく金銭上の事にまで関心をもつ者は一人もあるまい。<br/>\n<br/>むしろ俗事に離れれば離れる程、真の宗教家の在り方である事は、社会の通有観念である。検察官といえどもそれを知らないはずはあるまい。<br/>\n<br/>私はこう考えてくるといよいよ判らなくなる。<br/>\n<br/>御承知のごとく新憲法においても信教の自由を認めている。<br/>\n<br/>というのは国策上信仰の尊き使命を認識しているからであろう。<br/>\n<br/>また飜（ひるがえ）って観る時、昔から一宗の開祖教祖が法難に遭った例は数多くあるが、経済問題で法難に遭った者は恐らくないであろう。<br/>\n<br/>前述のごとくであるから、私といえども宗教以外の容疑に対しては、満足な答弁が出来るはずがないではないか、<br/>\n<br/>しかも頭脳の拷問に等しき峻烈な取調べのため、二回まで卒倒したにみて、<br/>\n<br/>この恐るべき取調べを避けなければ、頭脳の破壊は免れないと思い、<br/>\n<br/>やむなく窮余の一策として神憑的手段に出て、ともかく安全を得たのであるから、<br/>\n<br/>私のした事は頭脳擁護のためで、一点の疚しいところはない訳である。<br/>\n<br/>とは言うものの、仮にも本当らしく虚言を述べたので、早速訂正したいと思い、弁護士を通じて私の意志を伝えたのである。<br/>\n<br/>\n<br/>以上のごとき経路をよく考えてみると、私のどこに間違った点があるのであろうか、<br/>\n<br/>こんなにまで怒られ、怒鳴られ、侮辱を浴びせられ涙まで流して陳謝しなければならないという理由は、何としても発見出来ないのである。<br/>\n<br/>今日人権と言う言葉があるが、そんなものはどこにあるのか、これが民主日本であり、文化国家の役人であるとは、どうしても受けとれない。<br/>\n<br/>公務員は人民の公僕などと言われるが飛んでもない話だ。<br/>\n<br/>ここでは人民は公務員の奴隷でしかないと、私は慨嘆せずにはおれなかったのである。<br/>\n<br/>翌十九日午後再び呼び出され、いつもの通り取調べが始まったが、これはまた意外である。<br/>\n<br/>昨夜とは打って変った穏やかさで、私は狐に撮（つま）まれたような気がした。<br/>\n<br/>さては今日逮捕されたと聞いた浅井氏から私が贈賄問題とは、何ら関係のない事を、証言したためではなかろうかと想像してもみた。<br/>\n<br/>そんな具合でこの時は無理な訊問はなく、言わば派生的なものばかりであったから、スラスラ陳述する事が出来たのである。<br/>\n<br/>検事は急用が出来たので「後は晩にしよう」といって室外へ出て行った。<br/>\n<br/>その夜九時頃再び呼ばれ、若干の残りの事項を訊かれたが、これも簡単に済んで、調書は大体出来上ったようである。<br/>\n<br/>するとイキナリ検事は「君はもう帰ってもいいよ」と言う。<br/>\n<br/>私は余りの意外に急には呑み込めず、しばらくまごついたがようやく釈放された事を意識し、十一時頃出所したのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan1.html"
  }
]