[
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光133号　昭和26年12月5日発行）<br/>\n<br/>信仰の妙諦は、一切お任せする事だというと、それは有難い、俺はトーからやっているよ、女房と伜（せがれ）に万事任せきりなんだから、安心なもんだよと言いたいが、実を言うと嬶（かかあ）には怒鳴られ、伜には馬鹿にされ、毎日泣きの涙でヤット生きているんだとぬかすので、この馬鹿野郎、的が外れているんだ、いいか神さんに御任せするんだというと、もちろん俺も家の内儀（かみ）さんを的にしているんだと言やがるからこの野郎貴様のは山の神さんで、こっちのは天の神さんだと言ったら、頭掻き掻き、ウヘェー<br/>\n<br/>\n<br/>米の統制出したり引込めたり延ばしたり縮めたりで、政府はヌラリクラリ、ちょうど野郎の○○のようなものだと国民が言ってやったら、サゾ驚いて縮み上るだろう<br/>\n<br/>\n<br/>豊葦原瑞穂（とよあしはらみずほ）の国は、段々米が穫れなくなってしまった。いずれ虫喰原枯穂（むしくいはらのかれほ）の国と名前を変えるとか<br/>\n<br/>\n<br/>日本も哀れな国になったものだよ。食う米が足りないので、方々の国からお情を頂戴して、ヤット生きているんだからさ、誰だ、乞食みたいな国になったという奴は<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光134号　昭和26年12月12日発行）<br/>\n<br/>日本の農民、今や全国一面の農地を戦場とし、総動員で大戦争をやっているが、敵はウンカのごとき大軍をもって押寄せ来り、今や敗北に垂（なんな）んとするという味方の情報を聞いて、吾晏如（あんじょ）たる能（あた）わず、今直ちに援軍を送らんとす。さすれば勝算歴々たるなり。しこうして敵の大軍とは害虫軍にして、援軍とは自然栽培なり、豈（あに）快ならずや（自観著　農村戦記の一節より）<br/>\n<br/>\n<br/>近頃の御役人の腐敗さはどうだ、まさか石炭酸やクレゾールをブッ掛ける訳にもゆくまいから、素晴しい消毒薬を教えてやろうか、知れた事さ、メシヤ教製薬会社一手販売の、蒸溜水じゃない浄霊水なんだ。これを頭からブッ掛けたが最後、みんな溶けちゃうよ、だが慌てちゃいけない。虫だけなんだから、大したもんだよ。これが本当の神薬ちゅうもんだ。サア神薬大安売イラッシャイイラッシャイ<br/>\n<br/>\n<br/>拙者をワンマンと言った人があるそうだが全くそれに違いない。全人類のね――アア、いい気持だ。大いに御馳走してやるよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光135号　昭和26年12月19日発行）<br/>\n<br/>考えてみると、今は虫の天下だね。米の減産も虫のため、結核蔓延も虫のため、役人の腐敗も腹の中の虫のため、だからこんな虫は残らず焼いて灰にしてしまえばいいんだ、火素でね・・・誰だ、虫ケラ人間は石油をブッカケて焼きましょうかと訊く奴は<br/>\n<br/>\n<br/>　日本は何と広い塵溜（ごみため）である事よ。アッチにもコッチにも蛆虫が一杯で、どうする事も出来ない有様、ところがこれを掃除する奴が、ヤッパリ虫なんだから始末が悪いよ。仕方がないから片ッ端からみんな撮（つま）み上げて、火素で焼いてしまうんだね。だからメシヤ教は塵芥焼却会社で、信者は塵焼人夫なんだよ。シッカリ頼むぜ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光136号　昭和26年12月26日発行）<br/>\n<br/>昔の諺（ことわざ）にある立てば芍薬（しゃくやく）、座れば牡丹（ぼたん）、歩く姿は百合の花というのをもじって、近頃は立てばパチンコ、座れば麻雀、歩く姿は競輪行というのが出来たそうだが、今度拙者はこういうのを作った。それは立てば窓口、座れば待合、歩く姿は御役人というのだ。面白いだろう<br/>\n<br/>\n<br/>昔は収賄を袖の下と言ったが、今のように洋服ではチト具合が悪いね。じゃー何と言ったらよかろうか。いっそハイカラに内ポケットと言ったら、どうじゃろう<br/>\n<br/>\n<br/>今政府は行政整理に一生懸命だが、僕は次の整理をして貰いたいね。いわく医学迷信整理、肥料迷信整理、法律迷信整理、競輪整理、パチンコ整理、麻雀整理、闇の女整理、警察官の拷問整理、女房の焼餅整理、オットこれは間違い、亭主野郎の○○整理、役人の待合入整理、自動車四万台の整理、何も彼も整理整理で、清々（せいせい）してから建つのが、晴々台上のメシヤ会館で御座るよ<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "suntetu7.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光138号　昭和27年1月9日発行）<br/>\n<br/>世の中の奴はみんな馬鹿ッ正直で、食うや食わずで苦しんでいやがるのに、俺の方は人の目を巧く誤魔化すので、賄賂の金はシコタマ入り、美味しいものは喰い放題女は選り取り放題、酒は飲み放題というんだから、何と俺達は利口者じゃないか。エッヘン、アヽいい気持だ。愉快愉快といっていると、変な人間がドヤドヤと入り込んで来て、君ちょっと取調べたい事があるから、署まで来てくれ給えで、ダー<br/>\n<br/>\n<br/>僕は人間を廃業したいね。廃業してどうするんだ。知れた事よ、コンど狐に生れ替って、馬鹿野郎共をコン限り躍らせ、正（しょう）一位稲荷大明神に祀られ拝まれて、栄耀栄華の仕放題さ。コンな旨い話は、コンりんざい、ありっこねーよと威張っているから、コン畜生のコンコン狐め、コン棒でブン殴ってコンジョッ骨を叩き直してやるぞ<br/>\n<br/>\n<br/>二十世紀の猿飛佐助を知っているか、ソラあれだよ、徳田以下ワンサワンサ<br/>\n<br/>\n<br/>旗本退屈男じゃない、政党退屈男がアッチでもコッチでも、コクリコクリ居睡り、昼寝、鼻糞ホジリ、碁、将棋、麻雀、ワイ本、議論、屁理屈、愚痴、泣言、借金の言い訳等々が日課とは、イヤハヤ、御気の毒でも何でもないよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光139号　昭和27年1月16日発行）<br/>\n<br/>いよいよ昭和二十七年の元旦だ、今年こそウントやるぞ、腕にヨリをかけてやるぞ、誰にも負けないようにやるぞ、何をだ。ウン、パチンコだ<br/>\n<br/>\n<br/>あゝ恋しい、恋しくてしようがないワ、アチラは遠いので汽車賃がかかるけど、どうしようかしら、お母さんお小遣呉れない、母いわく「お前はまだ嫁入り前じゃないか、それだのに親に対（むか）って、よくもそんな白々しい事が言えたもんだね」。娘「ダッテ、お母さん、私行きたくて我慢が出来ないんですもの」。母「一体、相手は誰なの、名前を仰言（おっしゃ）い」。娘「じゃ言いましょうか、実は、ソノー、ソーラ、ホヽヽヽヽ、神様なのよ」<br/>　<br/>\n<br/>今年は巧くやるぞ。ウンと智慧を絞ってやるんだから、成功請合だ、何だって、知れた事よ、素晴しい金儲けなんだ。そんなに羨しけりゃ貴様もやるか、やるんなら教えてやろうか、何だと、声が小さくて聞こえないと。じゃーハッキリ言うぞ、いいか、アレダヨ、ソレ、ソノー袖の下のムニャムニャムニャ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光142号　昭和27年2月6日発行）<br/>\n<br/>流石のストリップも、この頃は大分下火になったそうだがこれはどういう訳か知っているか。教えてやろうか、つまり冬が来て寒くなったからなんだ<br/>\n<br/>\n<br/>今の人間は、学校の門を出てから社会の門を潜り、役所の門を潜り、それから待合の門を潜ってからが大変だ。いよいよ法律門を潜り、監獄の門を潜っていよいよ相場ガタ落ち、その中で気の利いた奴だけが、信仰の門を潜り、天国の門を潜り、有難い幸福の門を潜って、ここに芽出度し芽出度し、これが映画人生劇場の巻、終り<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光143号　昭和27年2月13日発行）<br/>\n<br/>誰しも去年は後悔の年であり、一昨年も一昨々年も同様である。としたら人生とは後悔の連続で、その揚句御陀仏になるとしたら何と情ない生物ではなかろうか。だから後悔を先に立てればいいんだ。この理屈が分った人は手を挙げなさい。百点上げるから<br/>\n<br/>\n<br/>伝染病の予防注射とは有難いもんだよ、病気を延して月賦で払うんだから楽なもんだ。だが待てよ、その月賦の利息が箆棒（べらぼう）に高いんで、元金を追い越して、とても払えなくなって破産と来るんだ、命のね。この理屈が分ればメシヤ教の医学博士になるんだ。だが油断は出来ないよ。心が濁るとハの字に濁りがつくからバカセとなる。御用心御用心<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  },
  {
    "title": "寸鉄活人",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">寸鉄活人</font></b>　(栄光144号　昭和27年2月20日発行）<br/>\n<br/>メシヤ教が美術館を建てるのはどういう訳だか知っているか、塵溜や糞溜を天国と思って、ウヨウヨしている蛆虫共を救い上げ、結構な物を見せてやるんだ、だが見たら最後、まず腸がデングリ返る者、目玉が飛び出す者、腰が抜ける者、口が開ッ放しになる者、胆ッ玉が潰れちまう者、逆立をする者、涎（よだれ）を垂らす者、動けなくなる者、唸る者、バッタになる者、息が止まる者等々、俄か病人が出来るわ出来るわ大変な事になるから、信者諸君は今から腕を撫でて、心構えをしていて貰いたいもんだね<br/>\n<br/>\n<br/>なるほど虫ケラ同然の人間が増えるはずだよ、予防注射でハイの卵を作り、教育で文化人という蚊を作り糞尿肥料で蛆虫人間を作るんだから、そこで本教はこの虫ケラ共を人間にしてやろうと救っているんだから、本当はメシヤ教じゃない。ムシヤ教なんだよ。だから信者も虫ケラの進化したもんなんだからあんまり威張れたもんじゃない事もないんだ<br/>\n<br/>\n<br/>地上天国なんか訳はない。御存知の通り、薬と肥料で地獄を作っているのだから、この二つだけ吹っ飛ばしてしまえば、それでいいんだ、どうじゃ屁の河童じゃないか、ところがだ、この屁の河童が大変なんだ。だから救世の大神業などというと偉そうだが、実はこの屁の河童の事なんだよ、だから信者諸君一同は、屁の河童のために踊っているんだ。ただそれだけさ、イヤハヤ、ガッカリしないよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu8.html"
  }
]