[
  {
    "title": "明主様御講話　「メシヤ会館ができると信者が増える」",
    "date": "昭和26年6月2日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ会館ができると信者が増える」</font></b>　（昭和26年6月2日）<br/>\n<br/>「今月の十五日はたいへんな日ですからね。<br/>\n<br/>山のほうが、もう一息になってる。だいたい予定はついてますが。それは本格的にやることになっている。<br/>\n<br/>別院とか支部とか、ほとんど積極的にやりますからね。<br/>\n<br/>結局、人間の力と場所ですね。家ですね。これは非常に重要なものです。<br/>\n<br/>例えてみると、これだけの家を、これだけひろげますね。すると信者がそれだけひろがる。<br/>\n<br/>熱海の会館もできると、あれだけ信者が増える。霊界の型ですね。大きくなると、多くなる。ということになる。<br/>\n<br/>ここは、土木のほうがもうじきに終るんです。<br/>\n<br/>日光殿は演芸をやるところです・・・芸能のですね。<br/>\n<br/>つまり、地上天国の芸能をやるところです。<br/>\n<br/>美術館は来年までにできます。<br/>\n<br/>宗教的の本山は日光殿の十倍とみていい。十倍よりもちょっと大きいかも知れない。<br/>\n<br/>一万人収容できるんです。一万坪ですからね。<br/>\n<br/>ここだけのー神仙郷が三千坪ですからね。<br/>\n<br/>ここの三倍ですね。熱海のほうは、もっと大きいところを神様のほうでとってある。これは三万坪ある。<br/>\n<br/>あっちのほうは石なんか一つもない。焙烙（ほうろく）を伏せたようにね。楽なものです。行って見ても良いです。<br/>\n<br/>つつじ畑になっています。安い時分に買ったので、今は倍くらいですね。<br/>\n<br/>別に探したわけでも、何でもない。そういうふうになっている。<br/>\n<br/>京都も今にあります。釈迦堂の側に大きな池がありますね。<br/>\n<br/>そこでしょう。商売のできる所は高いが、ああいった所は安いでしょう。<br/>\n<br/>庭園を造るには平の所ではできない。<br/>\n<br/>ここは山と石ばかりで、熱海も山ばかりですからね、どうしても平の所は中国風なものですね。<br/>\n<br/>中国の国というのは平ですね。<br/>\n<br/>日本というものは、京都がシンボルですね。非常に良いけれど、単調ですね。それと、静かだけれど、なんとなく、寂しい感じがしますね。<br/>\n<br/>都ホテルの「つつじ」のある所は良い感じがしましたけれどもね。<br/>\n<br/>今度、熱海の地上天国も、山全部「つつじ」にしようと思っている。<br/>\n<br/>あれを全部「つつじ」にしたら日本一かもしれない。<br/>\n<br/>神様は何万年、何十万年前に準備してあるんだから、実に口には言えないね。<br/>\n<br/>この「つつじ」なんかも四、五年前かね、「つつじ」を千本ばかり買ってくれないかと言うので、買うだけ買っておこうと思って買ったが、中には寄せ植になっていたが、千本と言うが二、三千本あった。<br/>\n<br/>それが今度非常な役に立った。見つけたってないです。あれは、岩崎が金にあかして、見つけたんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKYOUSEN.html"
  },
  {
    "title": "明主様御講話　「本山が拡がれば教線も拡がる」",
    "date": "昭和26年8月28日",
    "content": "<b><font size=\"+2\">明主様御講話　「本山が拡がれば教線も拡がる」</font></b>　（昭和26年8月28日）<br/>\n<br/>「それから、もう一つは美術館ですね。あれも建築の方にかかり始めた。<br/>\n<br/>どうしても神様は急ぐんですね。来年の夏までにしなければならないというので、そのつもりで始めたんですが、中に陳列に使うケースだけを備えつければいいんですから、割合簡単です。<br/>\n<br/>あそこに模型もできてますが、大体あの通りで、三階は日本間になる。<br/>\n<br/>これは外人が来た時・・・ゆっくり良いものを見せるという時・・・日本的の気分を出すには必要だと思ってこしらえた。<br/>\n<br/>で、おそらく美術館としては日本一になるだろうと思う。<br/>\n<br/>こっちの美術館が立派というより、他にある美術館が貧弱なんです。<br/>\n<br/>私はたいしたものじゃないと思っていたが、他の美術館はもっとたいしたものじゃない。<br/>\n<br/>博物館ならばですね。<br/>\n<br/>これは建築も立派ですし、品物も多い。<br/>\n<br/>博物館の根本的観念は、つまり学問的・・・考古学的・・・とかに重きをおいて、美術ということが薄いんですね。<br/>\n<br/>そこで、博物館には古いいろんなものはありますが、美術的というものは物足りない点があると思います。<br/>\n<br/>\n<br/>それで、私は審美眼で見て、良いものをという方針にした。<br/>\n<br/>というのは、仮に正倉院の宝物なんて・・・時々やりますが、みんなたいへん大騒ぎをやって・・・去年だったか、たいへんな大入り満員だった。<br/>\n<br/>新聞のせいもあったが・・・ところが私も好きで研究しましたが、さて正倉院のを見ても感心するのはないんです。<br/>\n<br/>古ぼけたのがありますが、なるほど千年前にこんなものがよくできたというのは感じますが、これを部屋に飾って楽しんでみたいとは思えないんです。<br/>\n<br/>ですからアメリカの美術展に百何十点か行きましたが、これを理解できるのはないと思います。<br/>\n<br/>三分の一くらいでしょう。ただ、古いというのですね。古いというのは美術的より、よく保存されてきた。<br/>\n<br/>というそれを感心するわけですね。だから私はよく言う。これは「保存の美術だ」とね。<br/>\n<br/>そんなわけだから、私はあえて古いものにこだわらない。現代のものでも美術的の高いもの、それは陳列するつもりです。<br/>\n<br/>だから、ただ古いものに捉われるという・・・一つの妙な癖をみんな持っているんですね。<br/>\n<br/>それで、そういう点も大いに直したいと思っているんです。<br/>\n<br/>まあーできて陳列したら分かりますがね。<br/>\n<br/>\n<br/>誰が見ても理解できるということを主眼にした。<br/>\n<br/>大体美術の目的というのは、人間が美術を楽しんで、知らず知らずに霊的に高くなる。趣味を高めるんですね。<br/>\n<br/>その人の魂を清めるには非常に良いわけですね。<br/>\n<br/>それでないと、今のようにパチンコ屋だとか、ストリップだとかたくさんありますからね。<br/>\n<br/>いけないとは言いません。少しは良いですが、もっと高いものを見せなければならないというわけです。<br/>\n<br/>一般人が見て理解ができなければならないですから・・・考え込んだり、うなったりしては、やっぱり駄目ですからね。<br/>\n<br/>目のきいた人でも、そうでない人も楽しめる・・・それに引きつけられる、というようなのでなくては本当の意味はないと思います。そういう方針でやろうと思っている。<br/>\n<br/>それから、今やり始めているが、裏手の方ですね。<br/>\n<br/>あっちもウンとおもしろいものを造る・・・あっと言うものを造るつもりですが、あんまり精しく言えないが。それで大体ここが完成するわけです。<br/>\n<br/>\n<br/>信仰には限らず、あらゆるものがそうですが、ここが完成しなければ本当の発展がないんです。<br/>\n<br/>ちょうど人間で言えば、立派な洋服を着たんだが、まだ靴下をはいてない。跣（はだし）では歩けないから靴をはかなければならない。<br/>\n<br/>ネクタイもしなければならない。<br/>\n<br/>そういうわけで・・・揃ってはじめて人の前にいばって出られるというわけで、完成しなければ、そこに欠点がありますから発展がしない。<br/>\n<br/>ですからこのくらいの本山がこれだけ拡がれば、それだけ教線も拡がるものです。<br/>\n<br/>ですから、相応の理と言って神様の方は特にそういうことはやかましい。<br/>\n<br/>それから、熱海は体で箱根は霊です。<br/>\n<br/>熱海は緯（よこ）、箱根は経（たて）になる。<br/>\n<br/>ですからここがすまないと熱海はできない。<br/>\n<br/>こっちの建築がすまないと熱海の建築ができない。実にはっきりしている。<br/>\n<br/>瑞雲郷の少し先に欲しいのがあるが、それを先に手に入れることはできない。<br/>\n<br/>実に順序良く、隣から隣へと次々いっている。ああいうのにも非常に順序がある。<br/>\n<br/>\n<br/>「神は順序なり」と言ってね。順序を乱したりしているから、今の世の中は非常に乱れている。<br/>\n<br/>そういうことを知らないんですね。そういうわけで、ここができなければ熱海はできない。<br/>\n<br/>それから、ここも将来大きな本山にする所を買ってありますが、それも順序があります。<br/>\n<br/>ここができて、熱海ができて、それからまたここが（本山）それからは小田原にできるか、京都が先になるかもしれないが、そういう順序になる。これは大きい順序です。<br/>\n<br/>\n<br/>人間の個人としてもやはり順序がある。<br/>\n<br/>だから私は、順序だけはやかましく言いますが、浄霊の時もそうです。<br/>\n<br/>一番先に重病人をやり、それから軽い人にいくか。<br/>\n<br/>来た順序にするか。来ている人の年とった人からやる。<br/>\n<br/>それから、男と女だと、男を先にする。そうすると治りも良い。<br/>\n<br/>現界で順序をはずすと、霊界がはずれてしまう。<br/>\n<br/>そうすると、それが現界に写るから、どうしても滑らかにいかない。<br/>\n<br/>だから、なにかやるとかという時は順序を注意するようにする。<br/>\n<br/>\n<br/>いつも言う通り、その時の目的によって、神様に対する物事は一番先にしなければならない。<br/>\n<br/>神様の所に行く時に、他の用事をしてから行くといけない。<br/>\n<br/>そうすると人間の用事が先になり、神様の方を下にみることになる。<br/>\n<br/>そういう時は、むしろ神様の方に行かない方が良い。<br/>\n<br/>そういうことについてつまらないことですが・・・いつか、私が玄関から出ようとすると、叔母が横切った。<br/>\n<br/>それで車に乗ったが、叔母も乗ったが、車が走り出すと、それがとても気持ちが悪い。<br/>\n<br/>それで、伊豆山から水口まで後戻りして一度家に入り、それから改めて東京へ出直した。<br/>\n<br/>そういう時にそのまま行くと、自動車に故障がある。<br/>\n<br/>それは霊界が違っちゃうからです。<br/>\n<br/>しかし、あんまりうるさくするといけないが、肝腎なことだけは心得ておくと良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKYOUSEN.html"
  }
]