[
  {
    "title": "最初の取調べ",
    "date": "昭和25年10月30日",
    "content": "<font size=\"+2\"><b>最初の取調べ</b></font><br/>\n<br/>「警察に勾留された第一日目は、簡単な取調べで終ったが、第二日目であった。<br/>\n<br/>朝飯を済ますや直ちに二階の調室に連れられた。<br/>\n<br/>Ｋ刑事部長、Ｍ刑事部長の二人の外に、Ｓ警部という人が応援として、静岡市国警本部からこの朝出張して来たと言われた。<br/>\n<br/>ここで右の三人について感じたままをかいてみるが、Ｋ氏はどちらかといえば、物柔らかい親しみやすい人であったが、Ｍ氏はいかにも調べ役人型で峻烈である。<br/>\n<br/>まずＭ氏は親父型、Ｋ氏は女房型と言ってよかろう。<br/>\n<br/>Ｓ警部は頑丈な軍人タイプの人で、迫力があり被告は威圧される感じである。<br/>\n<br/>いよいよ、取調べは初まった。私を取囲んで三人は代る代る訊問を始めた。<br/>\n<br/>最初は静岡銀行沼津支店、行員ＹＺ氏に関する件であったが、正直に言えというので、知っている事は知っている、知らない事は知らないというと、<br/>\n<br/>三人は声を揃えて「君は知らないはずはない。呆気（とぼけ）たり、嘘を言ったりすると承知せんぞ、<br/>\n<br/>Ｉの言う事も、Ｙの言う事も一致している以上、君ひとり違うと言っても、二対一では君の方が間違っているに決っている」と一喝された。<br/>\n<br/>私は「いくら考えても私の方が本当だと思う」と言うと、三人は納得せず、どこまでも追及する。<br/>\n<br/>私は驚いた。これが民主警察の調べ方だろうか、これでは民主的どころかおよそ逆である。<br/>\n<br/>これに較べれば昔の特高の調べ方の方がどのくらい楽だったか判らない。<br/>\n<br/>いかに有りのまま言っても、テンデ相手にしてはくれない。<br/>\n<br/>御自分の方の主張を飽くまで通そうとする。これは大変な事だ。<br/>\n<br/>どう言っていいか私には判らない。<br/>\n<br/>私は調べられているんじゃない。<br/>\n<br/>命令されているんだ。<br/>\n<br/>正直に言う事それはまさに命令違反でしかない。<br/>\n<br/>私は苦し紛れに作り事を言いましょうかと言うと、彼らは「そんな馬鹿な事はいかん。正直に言いさえすればいいのだ」と言う。<br/>\n<br/>と言って正直に言えば全然取り合わない。<br/>\n<br/>およそ世の中にこんな矛盾撞着な話があるであろうか、嗚呼神よ、自分はどうすればいいのだとただ溜息をつくばかりだ。<br/>\n<br/>一体こんな取調べ方はいつから始まったんだろうか、最初から罪人として扱い、罪人にしてしまうのがソ連のやり方という事をかつて聞いた事がある。<br/>\n<br/>しかし民主日本の今日の警察がそれと同じような事はあるはずがないと思うが、今回の前の現実はそれではないか。<br/>\n<br/>そんな事を考える暇にも三人の怒号は耳が割れんばかりだ。<br/>\n<br/>そんな訳で私はよく覚えていないが、不得要領の陳述でともかくその日の取調べは終ったが、恐らく調書は杜撰（ずさん）極まるものであったであろう。<br/>\n<br/>\n<br/>次の日も前日のごとく、三氏から同一の問題について調べられたが、前日と同様明確な供述は出来ようはずがないので、取調べはサッパリ進捗しない。<br/>\n<br/>彼らは益々焦（い）ら立ち攻めたてる。<br/>\n<br/>ある時は語気荒く、ある時は静かになるというように、鬼になったり、仏になったり端倪すべからざるものがある。<br/>\n<br/>その時フト頭に浮んだのは、終戦後アメリカ指導の下に民主日本となるや、被告といえども罪が決定するまでは罪人扱いをしないという事を聞いていたが、<br/>\n<br/>現実はあまりにも違うではないか、ここは最初から罪人扱いだ。<br/>\n<br/>不肖私といえども信徒三十万から崇敬されている一宗の教祖である。<br/>\n<br/>ところがどうだ。その扱い方は現行犯で引っ張られた刑事被告人と何ら択ぶところはない。<br/>\n<br/>なるほど以前と違うところは言葉つきのいささか叮寧（ていねい）になった事だ。<br/>\n<br/>「貴様」「お前」は使わない、ただそれだけである。私はこの時程昔の調べ方が恋しいと思った事はなかった。<br/>\n<br/>そうして今の取調べ方で最も苦痛なのは、遮二無二記憶を呼び起せという記憶訊問である。<br/>\n<br/>なるほど自分が直接ふれた事かまたは承認を与えた事なら、何とか記憶を呼び起せない事もないが、<br/>\n<br/>全然私の知らぬ間に部下が任意に行った事や、報告の際主要なるものは聞くようにしているが、<br/>\n<br/>忙しい時は聞き漏らしもあり、大抵な事は聞いてもすぐ忘れてしまうのである。<br/>\n<br/>\n<br/>ここで私の性格と日常生活をかく必要があろう。<br/>\n<br/>私の性格は小さい事は人委せで、万事大局を掴んで事を処理するのである。<br/>\n<br/>それでなくては到底大規模な経営は出来るものではない。<br/>\n<br/>当時私は週刊新聞と月刊雑誌を発行し、編集はほとんど私一人でやっていた。<br/>\n<br/>まず記事の八、九割は私のかいたものと校正した投書や寄書である。<br/>\n<br/>その他単行本は一ケ年数種を著述刊行していた。<br/>\n<br/>熱海及び箱根には百人以上の労務者を使役し、大規模な地上天国の模型を造らしている。<br/>\n<br/>言うまでもなく設計も様式も私一人が考案して指示していた。<br/>\n<br/>寸暇があればお守や依頼された書体等一ケ月数千枚はかくのである。<br/>\n<br/>信者の面会は月六回の休の外、毎日一時間ないし一時間半くらい数百人から、多い時は千人以上に及ぶ事さえある。<br/>\n<br/>それら信徒に対し質問応答並びに講話を聞かせるのである。<br/>\n<br/>また教団の幹部及び知名の士や有力者、新聞雑誌記者等、特殊の人達数人以上に面接している。<br/>\n<br/>時々東京へ行く事もあるがこれは一日掛りである。<br/>\n<br/>日刊新聞数種及び、読みたい雑誌は目を通す事にしているが、私は老眼だから毎晩部下に読ませている。<br/>\n<br/>また私は若い頃から映画が非常に好きなので、信者は私を慰めるべく各会順繰りに奉仕し、月に数回は別院の広間で映画の会を催すのである。<br/>\n<br/>もちろん勤労奉仕者数十人の慰安のためもある。<br/>\n<br/>また私はラジオは好きであり、出来るだけ聴くようにしているがラジオだけ聴く事はない。<br/>\n<br/>何かしら仕事をしながら聴くので二元的である。それ程私は時間を惜しむのである。<br/>\n<br/>ザットかいただけでこれくらいであるから、いかに多忙を極めているかが判るであろう、私は常に人に対（むか）って十人前の仕事をしているというが、これはあえて誇張とは思わない。<br/>\n<br/>\n<br/>このような私の多忙生活であるから、金銭上の事など全部部下に委せきりであり、<br/>\n<br/>日にどのくらいの収入があるのか、どのくらい支出があるのか聞いた事もないのである。<br/>\n<br/>また私は生神様のごとく、信者から崇敬されている以上、金銭などに関心を持つなどはその必要がないのみか、<br/>\n<br/>反って品位を落す事にもなるから特に触れないようにしている。<br/>\n<br/>これはひとり私ばかりではあるまい。世間何宗といえどもその開祖教主たるものは金銭はもちろん、俗事から超越しているのが通例である。<br/>\n<br/>このような訳で経済面やその他に関し時々大体の報告を聞くくらいで、<br/>\n<br/>金高の非常に多い場合とか、金銭以外特殊のものは参考として聞くだけで信仰以外の俗事にはほとんど耳を傾けないようにしている。<br/>\n<br/>それだのに何ぞや、私に対って調官の取調べは、宗教上に関する点は一言もなく、専ら経済に関するもののみである。<br/>\n<br/>従っていかに記憶を呼び起せと言っても不可能である事は判りきった話である。<br/>\n<br/>調官といえどもそれを知らないはずはないと思うが、どこまでも経済に関するもののみを執拗に繰返し繰返し追及するので、私はその真意を解するに苦しんだのである。<br/>\n<br/>調官はこういうのである。<br/>\n<br/>「君は教団の総帥である以上金銭上の事についても知らないはずはない。第一それを知らないとすれば無責任極まるじゃないか」と攻めるから、<br/>\n<br/>私は「商事会社の社長ではないからそんな事は答えられない。<br/>\n<br/>しかし仮に社長であっても、税金や会計上の事は専任の部下が責任をとる事になっていて、社長は責任を負わない事になっている」と聞いている。<br/>\n<br/>いわんや宗教の教主たるにおいてをやである。<br/>\n<br/>しかるに何ぞや教祖の私を掴えては経済面のみを執拗に訊問するのは前述の通りである。<br/>\n<br/>その都度私は「商事会社の社長とは違うから宗教上に関した事ならいかようにも答えるが経済面は無理である」と言うと<br/>\n<br/>「そんな事はあるもんか、君は何でも部下に罪を被せようとする、実に卑怯だ。<br/>\n<br/>教祖たるものは部下の罪も引受けるのが当り前じゃないか」と言うのであるから開いた口が塞らない。<br/>\n<br/>これでは宗教家が警察官から御説教を聞かされる訳だ。私は彼らの余りの無理解に憤怒がこみあげてくるのを、彼らの感情を害しては損だと思い、<br/>\n<br/>またこれも神の試練とも解してじっと我慢し、虫を殺して平身低頭ひたすら御機嫌を損じないよう、これ努めた事は一再ならずであった。<br/>\n<br/>\n<br/>Ｓ警部は二、三日で帰ってしまった。<br/>\n<br/>後はＫ氏とＭ氏の両人が、自分の仕事の合間合間に根気よく取調べたのである。<br/>\n<br/>少ない時でも一日数時間に及んだであろう。<br/>\n<br/>いつも取調べを初める前、Ｍ氏は決まって一クサリのお説教をする。<br/>\n<br/>その言う事はいつも同じであるが、Ｍ氏は気がつかないらしい。<br/>\n<br/>それはこうである。<br/>\n<br/>「君も一日も早く帰りてえだろうし、数人の部下も長い間牢屋に入っているし、早く出してやりてえだろうから、<br/>\n<br/>速かに記憶を呼び起して残らず話してしまった方がいいぜ」と言う。<br/>\n<br/>またこんな事を言った事もある。<br/>\n<br/>「こんな判りきった事件の記憶を呼び起せねえはずはねえ、殺人強盗でさえ五年も前の記事でもよく覚えていてスラスラ白状するのに、<br/>\n<br/>君のは僅か二年前の事なんだ、覚えがねえ訳はねえ、これじゃ神様か何か知らねえが、殺人強盗にも劣るじゃねえか」とこんな調子である。<br/>\n<br/>余りの侮辱に私は情なさに涙が込みあげて来るのをどうする事も出来なかった。<br/>\n<br/>その時私は思った。なるほど殺人強盗のような異常な行為は、五年前は愚か十年否一生忘れる事は出来まい、<br/>\n<br/>しかし私のは全然無根の事だから忘れるとか忘れないとかの問題ではない。<br/>\n<br/>彼はこんな判りきった事さえ判らないのか、判らない振りをするのかとにかく追及は益々烈しくなる。<br/>\n<br/>彼は度々こうも言った。<br/>\n<br/>「君が記憶を呼び起さなければ呼び起さないでもいいよ、僕の方はちっとも困りゃしねえからな、<br/>\n<br/>けれどそれじゃ君の方が損じゃねえか、だからまあ記憶を呼び起すまで幾日でもいて貰うんだなー<br/>\n<br/>早く記憶を呼び起してちっとでも早くここを出た方が利巧だよ、よく考え給え」とも言うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan1.html"
  }
]