[
  {
    "title": "明主様御垂示　「朝鮮問題」",
    "date": "昭和25年12月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「朝鮮問題」</font></b>　（昭和25年12月23日以後）<br/>\n<br/>「Ｔ.Ａ.Ｎ.Ｃ.Ｌ（ＴＡ会談）中共を制えようとするが妥協は不可能である。<br/>\n<br/>三十八度線で喰止めは可能だが、台湾は第七軍、海軍撤去し、フィリッピンも日本も危い。十万、三ケ月。七、八十万、中共。<br/>\n<br/>結局、時を稼ぐ、三十八度線突破の防備の準備である。<br/>\n<br/>満洲は、中共も原爆が恐いから、ある程度の譲歩をしよう。<br/>\n<br/>ヨーロッパは危い。軍備手薄である。三百万という。<br/>\n<br/>第三次大戦はどこまで延せるかである。<br/>\n<br/>ソ連は日本への準備している。朝鮮をウンとやるとソ連は日本の攻撃する。<br/>\n<br/>朝鮮から日本へ・・・ロマノフ王朝と同じである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku1.html"
  },
  {
    "title": "巻頭言　地上天国19号",
    "date": "昭和25年12月25日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国19号</font></b>　（昭和25年12月25日発行）<br/>\n<br/>「世界は御承知のごとく、時の経るに従い、段々物騒の度は濃くなりつつある。<br/>\n<br/>何しろ朝鮮の動乱を契機として、世界は一変してしまった。米対ソの確執は、緩和するどころか、むしろ段々尖鋭化して来た。<br/>\n<br/>今のところ米としては、北鮮軍を追い詰めてこれで一段落つくと思いきや、逆に中共が躍り出て、いつの間にか用意されていた大軍が、一挙に押返えして来たので、<br/>\n<br/>連合軍も大規模に後退し、ともかくほとんど犠牲なしで安全地帯にまで引上げた事は、不幸中の幸いと言うべきである。<br/>\n<br/>しかし中共軍も、最初の気勢を鈍らせた事は深い考えがあるらしい。<br/>\n<br/>何しろ連合軍の二十万に対し、七、八十万の大軍をもってすれば、敵を朝鮮全土から追い出してしまう事も、あえて難事ではなかろうが、そこまで行くと米は最後の切札として、原爆を出さない訳にはゆかなくなるだろうし、<br/>\n<br/>場合によっては、中国全土にまで及ぶかも知れないという危険があり、せっかく落付きかけた中国も、予測のつかない事態になるか判らない。<br/>\n<br/>という弱味もあり、加えて亜細亜（アジア）の十三ケ国が連合で、三十八度線突破中止の勧告もあるので、流石（さすが）の中共軍も予定の計画を一まず中止し、形勢観望というところであろう。<br/>\n<br/>また米といえども、連合軍の数が余りに劣勢で、敵を迎え撃つなどは到底不可能であってみれば、<br/>\n<br/>何とか中共軍を喰止めておいて、出来るだけ時を稼ぎ、その間に大々的戦備を整え、反撃しなければならないのはもちろん、<br/>\n<br/>形勢次第ではソ連との正面衝突も避け難い事態になるかも知れない、という懸念もあるとしたら、<br/>\n<br/>今度ト大統領の非常事態宣言といい、厖大な軍事予算といい、東西における味方に対する借款（しゃっかん）といい、その準備であるに違いあるまい。<br/>\n<br/>そのような訳であるから、結局は世界の二大横綱が、龍虎相争う凄惨なる場面が、顕出しないと誰か言い得よう。<br/>\n<br/>\n<br/>こう考えてくると、無防備日本は、一体どうすればいいかと言う事で、この見通しこそ現内閣はもちろん、国民全体の重大案件である。<br/>\n<br/>最近の米紙によるも、ソ連が日本攻略を目標としてすでに準備を整え、虎視耽々（たんたん）たる有様という事を報じている。<br/>\n<br/>いよいよ日本の身近に危機は迫っているのである。とすれば吾らも充分覚悟の肚を固めておく必要があろう。<br/>\n<br/>右のごとく、この大難関が吾国を見舞う時が来るとしたら、どうすればいいかと言う事である。<br/>\n<br/>この場合もし絶対神の御加護がないとしたら、到底安心して生き抜く訳にはゆくまい。<br/>\n<br/>信ずるものは幸いなりというキリストの聖書は、今更ながら吾らの胸をうつのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku1.html"
  },
  {
    "title": "明主様御垂示　「ＮＡＴＯについて」",
    "date": "昭和23年",
    "content": "<font size=\"+2\"><b>明主様御垂示　「ＮＡＴＯについて」</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「北大西洋条約と世界の動き、並びに日本との関連性を御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「共産主義に対する共同防衛で、日本にとって不利でないように考えられる。<br/>\n<br/>中国問題が厄介で、今度のモロトフ更迭問題も臭い。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "zikyoku1.html"
  },
  {
    "title": "年頭の辞",
    "date": "昭和26年1月1日",
    "content": "<b><font size=\"+2\">年頭の辞</font></b>　（昭和26年1月1日発行）<br/>\n<br/>「いよいよ、西暦一九五一年となった今日、恒例の新年御目出度いと言いたいが、どうもその気にはなれない。<br/>\n<br/>というのは本年程いつもと異った年はないからである。御承知のごとく、昨年朝鮮動乱を契機として、第三次世界大戦が持ち上りそうな気配が見えたので、<br/>\n<br/>共産国家以外の国家群は大いに慌て出し、これを喰止めようとして、あらゆる外交手段を用いているのは昨今の実状である。<br/>\n<br/>ところが、右のごとき引延し手段は、そう長く続こうとは思えない。いつかは必ず爆発するに決っている。<br/>\n<br/>とすればまず早くて今年、よくいっても来年を越す事は、恐らく難しいであろう。<br/>\n<br/>しかも、ソ連の案外強腰である点や最近ト大統領の非常事態宣言といい最早大戦勃発は決定的と見なければなるまい。<br/>\n<br/>実に全人類は噴火山上に右往左往しているようなものであろう。<br/>\n<br/>もちろん、今度は原爆戦争である以上、その結果たるや果してどうなるであろうか、<br/>\n<br/>物質の大破壊と消耗、人類の殺滅等々、その惨憺（さんたん）たる様相は、到底筆紙には表わせない。<br/>\n<br/>全くハルマゲドンの戦でなくて何であろう。<br/>\n<br/>かくして、この大破壊の後に来たるものこそ、吾らが唱える地上天国である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku2.html"
  }
]