[
  {
    "title": "明主様御垂示　「日本の文化は非常に高い」",
    "date": "昭和24年",
    "content": "<b><font size=\"+2\">明主様御垂示　「日本の文化は非常に高い」</font></b>　（昭和24年11・12月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「外国人でありながら、特に日本の文化芸術を愛しこれに心酔した、例えばフェノロサ、小泉八雲、ブルーノ・タウト、ウォーナー博士などの人々は日本となにか特別な霊的関係があるように存じますがいかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ええ、まず霊的が多いんですね。<br/>\n<br/>これは日本人の霊でアメリカ人に生まれたのもたくさんあり、またその逆のもあるんです、だから日本の霊統になるんですね、こういう人は。<br/>\n<br/>それからもう一つの原因があるんです。<br/>\n<br/>それは霊が向上・・・芸術的に向上するとある程度理解力が一致するんです。<br/>\n<br/>こういう人たちは日本の文化に憧れますけどね、日本の文化ってのは非常に高いんですよ。<br/>\n<br/>おそらく世界中で一番高いでしょうね。<br/>\n<br/>だから、外国人であって日本文化が解らないのはまだ文化的に低いからですよ。<br/>\n<br/>だんだん高くなってくると、「なるほど、これはすばらしい」って理解する力が出てくるんです。<br/>\n<br/>そういう人が偉いんですね。<br/>\n<br/>\n<br/>フェノロサは日本画を見て・・・展覧会で狩野芳崖（ほうがい）の作品を見て「これはすばらしい」って言って日本画の価値を見出した人なんです。<br/>\n<br/>で、さっそく芳崖の家へ行って「あんたの絵は気に入ったからみんな売ってくれ」って頼み込んでたくさんの絵を手に入れ、<br/>\n<br/>米国へ持って帰って展覧会をやったので、一躍芳崖の名は世界的に有名になったんですよ。<br/>\n<br/>滑稽な話があるんですよ、フランスに博覧会があって日本画を出品することになったんです。<br/>\n<br/>そこで芳崖は龍だの鍾馗（しょうき）だのと言った実際にないようなものを描いて出した。<br/>\n<br/>ところが、こんなものは実際にないから駄目だって落選してしまったんです。<br/>\n<br/>そのころの日本の当局はそれくらい理解力がなかったんですね。<br/>\n<br/>しかし、フェノロサはそういうのをすばらしいって言ったんで、芳崖は一躍有名になったんです。<br/>\n<br/>それから美術学校長になり、有名な「悲母観音」を描いたんですが、あれは本当に傑作ですね。・・・<br/>\n<br/>ま、当時の日本人には美術的の高さがなかったんですね。<br/>\n<br/>昔はいまより高かったけど、明治の御一新からこっち一時世の中が混乱し、その混乱期に洋学も入ってきて、本来の日本文化を軽蔑しだしたのがこの時代なんですね。<br/>\n<br/>\n<br/>小泉八雲は文学的に日本のよさを発見した人ですね。<br/>\n<br/>私も美術が好きなんですが、日本のすぐれた美術ってのはまず東山時代から元禄までで、<br/>\n<br/>その中でも特にいいのは桃山時代から元禄時代の間ですよ。<br/>\n<br/>この二百年ほどの間が本当によかったですね。<br/>\n<br/>あとの時代はたいしたことはありません。<br/>\n<br/>その間にすばらしい美術ができた。<br/>\n<br/>すばらしい高さ・・・ま、匂いって言いますかね、そういうものがありますね。<br/>\n<br/>いまの芸術には高さがない、低いんですね。<br/>\n<br/>こっちの頭が高いと近代の芸術は低すぎて楽しめないんですよ。<br/>\n<br/>近ごろ、米国人はだいぶ芸術的に高まってきたようですね。<br/>\n<br/>中にはこっちがびっくりするほど日本の芸術が解る人もありますね。<br/>\n<br/>あの信実（註　藤原信実のこと）の「三十六歌仙」は有名ですが、あんな衣冠束帯をつけた歌仙の絵なんか日本人でなけりゃ解らないはずですがね、<br/>\n<br/>しかし近来は米国人があれをいくら高くても買うんですよ、私も聞いて驚いたんですがね。<br/>\n<br/>また、フランス人で茶器の解る人もあるんです。<br/>\n<br/>茶器のよさなんて私でさえこのごろ解ってきたんです。<br/>\n<br/>あの、こきたない、わびだなんて言うけどいったいどこに芸術があるのかと思ってたんですがね、それがフランス人に解るんですからね・・・<br/>\n<br/>しかし、いまに世界的に日本の芸術が解るようになってきますよ。<br/>\n<br/>そして私はいまそれをやってるんです。・・・<br/>\n<br/>人間の趣味を高めるってことは宗教的に言っても偉いことなんですよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "geizyutuKA2.html"
  }
]