[
  {
    "title": "明主様御講話　「メシヤ教出版物を置かない本屋もある」",
    "date": "昭和28年4月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教出版物を置かない本屋もある」</font></b>　（昭和28年4月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「まだ「アメリカを救う」と「結核信仰療法」での反響はございませんでしょうか」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「今日の朝日新聞の学芸欄に「神経科から見た世相」ということで「薬毒と称する噴飯に価する幼稚な学理をもって医学を非難している、放っておけない」と言っております。「しかしまた口を出させたということは医学としても考えなければならない」ということが出ておりました」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>何でもよいから問題にしてくれればいいのです。問題になれば「では研究しよう」ということになって、それで結局分かるのです。それは大きく出てますか。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「大きく出ております。それから文部省の迷信調査協議会で「病気のときは信仰によってなおすか」ということを四千名にアンケｰトし、医者にかからないというのが二％あり、そういうこともいろいろ考えなければならないと書いております。<br/>\n<br/>それから「結核信仰療法」の売れ行きを本屋で調べておりますが、私達としましても「アメリカを救う」に全力を上げておりまして、まだはっきりとしておりませんが、ほとんど標題を見てそれから買って行くので確かだと申しております。このままで押して行けば問題になるだろうと思います」</font></b><br/>\n<br/>それは「結核信仰療法」のほうが数はずっと売れます。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「ただ、さばき元のほうは本屋に売りつけようとするし、本屋はなかなか受けないのです。それは一つは、メシヤ教の信用、宗教書は受けないということ、あまりに突飛だから、というので、この点何とか本屋を啓蒙して行きたいと思います」</font></b><br/>\n<br/>結構です。とにかくお蔭話の実例を読んだら息の根が止まってしまうでしょう。とにかく事実ですからしようがないでしょう。<br/>\n<br/>ですから前から言っているとおり、どうしても医学との戦いになるのです。それは大問題になるよりしようがありません。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「私共のほうでは「アメリカを救う」のときは、いくら頼んでもとってくれませんでしたが、「結核信仰療法」は黙っていてもとってくれました。二軒ありますが、二軒ともとってくれました」</font></b><br/>\n<br/>なるほど。それで言い訳みたいなことを言うのです。今に政府が困ることになるでしょう。<br/>\n<br/>全く新宗教などにあれほどやられるということは、いかに医学に欠点があるかということで、それに違いありません。反省しなければならないということになります。<br/>\n<br/>ではどうするかということです。ですからこの頃やっきとなって薬の宣伝をやってます。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「ところが最近の薬の広告を見ておりますと、私共のことを裏書しているのがだいぶあります。二、三日前から喘息の薬の広告が出ておりますが、現代医学では喘息の原因は分らない、本来は発作を止めるということを重点としてできた薬だ、ということを言っております」</font></b><br/>\n<br/>昨日か一昨日の新聞に喘息をなおす方法を発見したといのですが、咽喉に痰がからむのが原因だから、痰がからまないようにする薬を発見したというのです。<br/>\n<br/>なにしろ問題になるとすると、人に知れるのがたいへんなのです。だから朝日が問題にしてくれるということは広告以上です。それも神様が良いようにしているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「医学革命の書は世界的に頒布する」",
    "date": "昭和28年8月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「医学革命の書は世界的に頒布する」</font></b>　（昭和28年8月25日）<br/>\n<br/>「それから来月は「救世教奇蹟集」という本ができて、出版になる手はずになってますが、これはすばらしいものです。<br/>\n<br/>とにかく今まであった奇蹟の顕著なものを選って、病気以外の奇蹟を五十例、病気に関したものを七十例載せてあります。<br/>\n<br/>これは一般人には勿論、新しい信者の人などが読むにはもっとも適当しているわけです。<br/>\n<br/>それで病気の奇蹟だけは、一々私の説明を添えてありますから、よけい分かります。<br/>\n<br/>\n<br/>\n<br/>それから、来年になるだろうと思いますが、「医学革命の書」という本が出ます。<br/>\n<br/>これには私は心血をそそいで書いてます。もう三分の一ぐらいできて、あと三分の二をこれから書きますが、来年の春あたりに出版できるだろうと思ってます。<br/>\n<br/>その序文をいつか読んだことがありますが、どうも気に入らないので書き直して、今度やっとよいと思うような序文ができましたから今読ませます。<br/>\n<br/>（御論文　医学革命の書「序文」）　（中略）<br/>\n<br/>\n<br/>そういうようで、医学でそういうことを説こうとか分かろうとするのは無理なのです。それを説明するだけに行ってないのです。<br/>\n<br/>またもしそれを説明できるまでに医学が行っていれば、医学を止めてしまいます。<br/>\n<br/>そうしてやっぱりメシヤ教の方のやり方になってしまいます。だからこれは時節を待つよりしかたがないのです。<br/>\n<br/>それにはお医者始め一般人にも分からせなければならないということが、さっきから読んだ「医学革命の書」で、これをできるだけ世界的に読ませて本当のものを見せるというわけなのです。<br/>\n<br/>これも無論英文に訳して、米国のみでなくヨーロッパの方にも、世界的に配ります。<br/>\n<br/>そうしてやっぱり実例を百つけて、その一つ一つの病気に対する批判も添えるつもりです。今五十ばかりできました。<br/>\n<br/>それでこれを一冊読めばおそらくどんな人でも分からないはずはない、というように徹底的に書くつもりです。<br/>\n<br/>しかしただ、今言ったようなごく根本の深い所をあんまり強調すると宗教論になりますから、そう深い所まではゆきませんが、ただ実際的に今の人が分かる程度に説くわけです。<br/>\n<br/>そうすれば結局世界的の問題にならないわけにはゆきません。神様もそういう経綸です。<br/>\n<br/>大本教のお筆先にうまいことを言ってます。「この事が分りたら世界は動くぞよ」とありますが、つまり今言ったように世界中が動揺するというわけです。<br/>\n<br/>だからなにが大問題といったところで、人間から病気をなくし、寿命が百以上になるというこのくらい大きな問題はありません。結局それを目標に進んで行くのです。<br/>\n<br/>そして人間がやるのではなく、主神がやられるのですから、神様の方から言えばわけないことなのです。<br/>\n<br/>\n<br/>しかしそれにはやはり順序があり、天地の律法、神様の法律があります。それを破るわけにはゆかないからして、やはりそうとうの手間がかかるわけです。いくら神様でも桜の花を冬咲かせたいと思っても、咲かせるわけにはゆきません。<br/>\n<br/>ちゃんとその季節に咲くように作ってあるのだから、それを壊すわけにはゆきません。<br/>\n<br/>太陽は何時何十分に出るというように決まっているのですから、それを一度でも狂わせることはできないので、それが法則です。<br/>\n<br/>御神業のことでも、よく未信者の人の言葉に「そんなに立派な医学なら、なぜドンドン知らせるようにやらないのだ」と言うが、それは人間がわがままでやるのなら一時的にドンドンやるでしょうが、神様の方はそういう法則に外れたことはできないのです。<br/>\n<br/>しかし非常に早いのは早いです。神様の力がいかにすばらしいかということは、今度の栄光に出しますが、ハワイのお蔭話なども実にすばらしいものです。<br/>\n<br/>日本に負けないほどの奇蹟がドンドン出てきます。ロサンゼルスでもすばらしい奇蹟があって、この次あたりの栄光に出します。<br/>\n<br/>そうすると私が日本のここにいても、そこまで光が届いているわけなのです。<br/>\n<br/>つまり神様の力というものは遠い近いの差別はほとんどないくらいのものです。<br/>\n<br/>つまり時間空間を超越するというのが真理ですから、ちょうどこのことが空間を超越しているわけで、ほとんど隣と同じようなものです。時間も同じで、一瞬です。<br/>\n<br/>ですからいずれはアメリカ辺りの人もアフリカ辺りの人でも、お願いすればすぐに御利益があるというような具合になりますから、そこでどうしても世界中を救わなければならないのです。<br/>\n<br/>この間の手紙だけでロサンゼルスで教修者を作る人ができたようなわけですから、実に驚くべきものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「医学革命の書は心血をそそいで執筆」",
    "date": "昭和28年8月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「医学革命の書は心血をそそいで執筆」</font></b>　（昭和28年8月27日）<br/>\n<br/>「「救世教奇蹟集」の本ですが、これはすばらしい本のつもりです。来月出版になります。そうとう認めるだろうと思ってます。<br/>\n<br/>なにしろ「アメリカを救う」なども割合に売れましたが、あれが売れたために、あれに似たような本を出してます。<br/>\n<br/>私は新聞広告で三つほど見ました。あなた方も見たでしょうが、売れたものは、あとそのまねをするのは、なんでもそうですが、本などもやはりその行き方です。<br/>\n<br/>この「奇蹟集」の本は、今までのお蔭話にある奇蹟の中からもっとも顕著なものを選ってますが、私なども今見て驚くぐらいです。<br/>\n<br/>そういうようなわけで、そうとうの効果があると思います。<br/>　<br/>\n<br/>それからその次には、来年の春あたりになると思いますが「医学革命の書」というのを出しますが、これは私は心血をそそいで書いてます。<br/>\n<br/>これは将来はバイブルのようなものになるつもりです。<br/>\n<br/>今までその序文を読んだことがありますが、どうも気に入らなくて、最近できたのは大体これならよいと思うのが書けましたから、それを読ませます。<br/>\n<br/>（御論文　医学革命の書「序文」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  }
]