[
  {
    "title": "明主様御講話　「箱根美術館の美術品について」",
    "date": "昭和27年7月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館の美術品について」</font></b>　（昭和27年7月1日）<br/>\n<br/>「朝からは、初めてだから変ですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「連日の来客でお疲れではー」</font></b>　（註　茶色は信者の発言）<br/>\n<br/>なんだか、性格が変ったようです。面白いような、骨の折れるようなー。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「陳列品は時々お変えになられますのでー」</font></b><br/>\n<br/>いいえ、連続です。秋にー十月に淋派展をやるつもりですが、それまで変えないつもりです。どこの展覧会もそうです。<br/>\n<br/>幾月なら幾月と、そのままで通して、ちょいちょい変えるということはないです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「昨日は佐藤朝山（ちょうざん）先生の猫が変わっておりましたがー」</font></b><br/>\n<br/>あれは、平櫛田中（ひらくしでんちゅう）という人がくるので、どうしてもあの人の物を出さなければならないのでーちょうどありましたから、変な人物を出したんです。<br/>\n<br/>田中（でんちゅう）さんが見て、これは少しひどすぎる、今度はもっと良い物を出しましょうと言っていたそうです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「御招待のほうはなかなか一流専門なので、言っていることを聞いておりますと面白く、天狗がずいぶんー」</font></b><br/>\n<br/>いや、ともかく天狗としては大したものです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「一休の讃（さん）には五、六名が非難しておりました」</font></b><br/>\n<br/>もう変えました。私もあれは分かっているんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「昨晩の宴会の席で長与博士が感想を述べ、来るまではあんなに立派なものと思わなかったが、来て見てびっくりした。<br/>\n<br/>何でも、批評すればいくらでもできるものだが、こういうことを実行したということは敬服する。というような意味のことを言っておりました。<br/>\n<br/>それから中川一政画伯は、現代物が非常に見劣りがすると言っておりました。<br/>\n<br/>大観（たいかん）でも栖鳳（せいほう）でも良いに違いないが、ああいう良い物の中に現代物はどうもーと言っておりました」</font></b><br/>\n<br/>現代物を並べないほうが良いというんですか。あの人は分からないんです。<br/>\n<br/>蒔絵は古いものより現代物のほうが良いですよ。書画ですかー良いです。栖鳳なんかも良いです。古画に負けないです。栖鳳の竹なんか光琳に少しも負けませんよ。<br/>\n<br/>もっとも現代物の古径（こけい）とか靫彦（ゆきひこ）になると確かに負けますが、しかし栖鳳、雅邦（がほう）、大観ーあれは負けていません。<br/>\n<br/>蒔絵は現代物の松哉（しょうさい）は断然昔のより抜いてます。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「因果経でエピソードがあります。この間中学校の教頭が来ましたが、益田さんの所で見たそうです。<br/>\n<br/>なんでも、信州の青年がこんなものがあるが金になるかと持って来たので、益田さんが驚いて二万円やって、この金は他のものに使ってはいけないと言ってやったそうです。<br/>\n<br/>青年は無造作に持っていたそうです」</font></b><br/>\n<br/>二百三十行あったのを幾つにも切ったんです。一巻が二百三十行です。一番長いのが八十四行。<br/>\n<br/>それから五十四行二つ。あとは三十行、十行と別けたんです。切った道具屋が私の所に来ます。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「湯女は皆誉めてます。長与さんも松田さんも、一番推奨してました」</font></b><br/>\n<br/>肉筆物では一番です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「浅野さんやその他の、見に来た人はみんな湯女を誉めてます」</font></b><br/>\n<br/>そうでしょうね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「だいたい又兵衛より前だろうと言ってます」</font></b><br/>\n<br/>私もそう思ってます。むしろ又兵衛はあれから影響を受けたんだろうと思います。<br/>\n<br/>あの時代は落款（らっかん）を入れないので分かりません。<br/>\n<br/>又兵衛なんかあれからよほど経ってます。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「昨日の久志さんというのは陶器の研究家でございますか」</font></b><br/>\n<br/>そうです。久志さんはなかなか分かりますが、いくらか知ったかぶりという所があります。ちょとこじつけるところがあります。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「美術工芸によく書いてますが、ずいぶん口の悪い人でー」</font></b><br/>\n<br/>そうですね。もと中国の公使館の何かをしていたんじゃないですか。官史ですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「宗達（そうたつ）は光琳より五、六十年前でー」</font></b><br/>\n<br/>もっとです。二百年くらいです。歴史がいろいろになってますがー二百年という説と百五十年という説とあります。とにかく百年以上は違います。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「琳派という系統は抱一（ほういつ）でおしまいでございましょうか」</font></b><br/>\n<br/>おしまいでもない。抱一の弟子で其一（きいつ）というのがちょっとできます。其一の画帖は直さなければならないが、出します。<br/>\n<br/>空棚になった所があるでしょう。あそこに其一を出します。<br/>\n<br/>其一の次が明治時代の道一（どういつ）という人です。この人で終りです。<br/>\n<br/>それから、美術院というのは光琳を復活したというものです。岡倉天心の目的はそれです。<br/>\n<br/>光琳を現代に生かせというので、無線画を始めたんです。<br/>\n<br/>つまり光琳、宗達は無線画ー線を省いたんです。<br/>\n<br/>美術院で光琳の無線画をやって、最初朦朧派（もうろうは）というあだ名をつけられて、それが馬鹿に人気を博したので、日本画はみんなそれをまねしたんです。<br/>\n<br/>今の日本画はそういう意味になっていて、結局光琳が現代に来ているんです。最近はそれに油絵を採り入れたんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「宗達より光琳がずっと上にご覧になっておられますのでー」</font></b><br/>\n<br/>ずっと上とも言わないが、それに光琳は宗達のまねをしたんです。ああいった描き方は宗達が元祖です。ですから、物によってはどっちとも言えない。<br/>\n<br/>ただ光琳のほうが絵に破綻がないです。<br/>\n<br/>宗達のほうは未完成といった何があります。だから宗達は非常に良いのと悪いのがある。<br/>\n<br/>光琳にはそれがないです。悪いというのは滅多にないです。だから、結局光琳のほうが上ということになります。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「宗達の鶏は一般が非常に褒めます」</font></b><br/>\n<br/>たらしこみというのは宗達が元祖です。あの、にじみ出たものです。今もまねしてますが、たらしこみが最もよく出たのが鶏です。宗達の特色が一番良く出てますからあれを出したんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「雪舟も珍しいものでー」</font></b><br/>\n<br/>珍しいです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「褒めてました」</font></b><br/>\n<br/>雪舟はもっと乱暴に画いてあるんです。ところがあれは実に入念に画いてあるんです。画き方が実に丁寧なんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「武蔵の達磨もー」</font></b><br/>\n<br/>あれも良いです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「絵なんかにはいろいろな議論が出てましたが、陶器類は非難の声は聞かず非常に褒めてますが、特に力をお入れになられたのでございますか。久志さんは非常に褒めてました」</font></b><br/>\n<br/>あの人はその点は良く分かります。中国陶器を褒める人は確かです。他の人は分からないんです。<br/>\n<br/>けれどもあれほど分かっていても青磁は分からないです。青磁というのは難しいです。日本に青磁の分かる人はないです。みんな意見が違います。<br/>\n<br/>今日来ることになってますが小山富士夫という人、それから尾崎洵盛（じゅんせい）。尾崎さんが一番なんです。小山さんがその次で、久志という人が三番目なんです。<br/>\n<br/>尾崎さんと小山さんは鑑識において、いくらか専門は違っているんです。<br/>\n<br/>久志という人と小山さんが去年あたりから非常に喧嘩しているんですが、小山さんが負けそうなんです。<br/>\n<br/>どっちも中国の陶器や窯を研究してます、やっぱり天狗ですがー。<br/>\n<br/>中国の窯だけ研究しても分からないです。たいへんに数があるんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「良いなと言う後に非常に理屈がつくのです」</font></b><br/>\n<br/>そうです。それで断定ができないんです。だから一致する意見というのはないです。他のものはあっても、青磁だけは合わないです。それだけに青磁は難しいんです。<br/>\n<br/>しかし一番良い青磁の香炉ーあれだけは非難する人は一人もないです。皆恐れ入ってます。<br/>\n<br/>だから、やっぱり本当に良い物は誰でも頭を下げます。あれは世界一です。<br/>\n<br/>中国陶器の中で、世界一の物が幾つもあります。青磁の良いのは米国や英国にもないです。私くらいのものです。<br/>\n<br/>英国のデヴィットなんかは青磁は大いに自慢しているようですが、それがみんな若いです。<br/>\n<br/>明（みん）以後のものです。私のところは青磁はほとんど宋（そう）です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「難しいのか、良いなと言って理屈は言いません」</font></b><br/>　<br/>分かる人はないんですからー。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「一休のはー」</font></b><br/>\n<br/>一休は最初から駄目なんです。一休の肖像が画いてあって、その隣がちょっと大したものですが、私は気持ちが悪いので変えちゃいました。<br/>\n<br/>今度はちょっと良い物を出しました。道風（みちかぜ）の継色紙（つぎしきし）というのを出しました。古筆（こひつ）もあんまりなかったのです。<br/>\n<br/>しかしそういうふうに見てくれるという人があるということは張り合いがあります。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「布教者の立場といたしまして、メシヤ教を再認識して帰ってくれることが一番嬉しく思います」</font></b><br/>\n<br/>そうそう。新宗教に対して一番誤解している人に向かって、美術館は一番でしょう。さもなければああいう人達に効きっこないです。入ろうとしないです。<br/>\n<br/>やっぱりああいった専門なり学者というのは局部的で、全般的に見る人はほとんどないです。<br/>\n<br/>昨日の中村勝馬という画家が牧谿（もっけい）の双幅（そうふく）を非常に褒めてましたが、あの人は宋元画（そうげんが）ではあれが一番良いんだ。<br/>\n<br/>宋元名画集でも牧谿のあれが一番好きで、今度本物を見せてもらって実に嬉しいと言ってましたが、やっぱりそれは間違っていないんです。<br/>\n<br/>吉屋信子なんか九谷（くたに）が一番好きだそうです。<br/>\n<br/>一番最初に陶器を好きになるのは九谷なんです。それから進んで行くと中国陶器になる。<br/>\n<br/>それから本当に良いのは仁清（にんせい）ですが、仁清というのは世の中にないから、そこで世の中の人は知らないです。<br/>\n<br/>仁清は日本陶器としては一番です。ですから、仁清を出したんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「仁清の茶碗は褒めております」</font></b><br/>\n<br/>あれは有名なものです。仁清の茶碗ではあれが一番です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「花車を引いているものというのは、変っているので珍しがりますが、やはり茶碗が一番でー」</font></b><br/>\n<br/>そうですね。仁清の壷があると良いんですが、壷がないんですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「得意なのでしょうかー」</font></b><br/>\n<br/>得意というほどではないが、大きいから見応えがあります。<br/>\n<br/>壷の良いのは、博物館の梅の壷です。長尾美術館の藤の壷、根津美術館（ママ）の京都の吉野山の風景。この三つが良いんですが、これは買うことはできないんです。<br/>\n<br/>長尾のは一時売るような話でしたが、あれを売っちゃうと呼び物がなくなっちゃうんです。ですからどうしてもあれだけは離さないです。<br/>\n<br/>ですから壷さえあれば、この美術館も天下無敵です。仁清の水指しがあったでしょう。あれでも大したものです。<br/>\n<br/>仁清と乾山（けんざん）は世の中にあんまりないので、皆見ないから趣味が湧かないんです。<br/>\n<br/>乾山の鉢なんか見てくれなければしょうがない。<br/>\n<br/>吉野山、立田川とありますが、あれが大したものなんです。<br/>\n<br/>まだ、九谷や柿右衛門、鍋島を見る人は、陶器のほうも素人からやっと何したくらいです。<br/>\n<br/>博物館に行っても、仏とかそういうものは知っている人がありますが、ああいったものはまことにないです。見る所がないです。<br/>\n<br/>光琳、宗達はまだいろいろありますが、いずれ琳派展をやりますから今みんな出さないで、なるべく出さないようにして取っておくんです。<br/>\n<br/>光琳なんかでも、まだすごいものがあります。去年博物館で開いたときはずいぶん人気を呼びました。あのときはマチスと一緒でしたが―。<br/>\n<br/>文化財保護委員の藤川さんという人に琳派展を話したら、博物館の物ならどんな物でも自分が世話するからと言ってました。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「木曽川上流の日本平に乾山焼というのがありますが、字は違っております」</font></b><br/>\n<br/>それは模倣物です。乾山の弟子とか、何代目とかいうのがそこで焼き始めたんでしょう。初代の本当の乾山は京都と江戸の根岸です。他にはないです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「栃木県にー」</font></b><br/>\n<br/>そんなのは聞きませんね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「栃木県の土を使ったとー」</font></b><br/>\n<br/>栃木県の土を使ったのでしょう。焼いたのは根岸です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「鴬谷（うぐいすだに）のー」</font></b><br/>\n<br/>そうです。その子孫ということになっているんですかーとにかく縁はありますが、乾也（けんや）というのがあります。<br/>\n<br/>明治時代に、根岸でやっていて向島に越して、乾山風のものを作った。<br/>\n<br/>簪玉（かんざしだま）がうまくて、乾也玉と言って、明治時代には非常にはやったものです。古い女の人は知っていますよ。<br/>\n<br/>乾山は、学者が研究した結果間違えて、色を使ったのは乾山じゃないという説になって、博物館もその説を信じて、乾山の色絵物は博物館で出さないんです。<br/>\n<br/>今もって黒絵だけでしょう。近来になってそれは間違っているというので、だいぶん色物のほうに傾いて来ましたが、今となってはそういうものは博物館の手に入らなかったからないんです。<br/>\n<br/>黒いものは、今私の所にいろいろあります。今度の琳派展のときに取っておきます。いつか北原君のところから持って来たんです。まだ持っているんですか。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「どうでございましょうか。お茶席のお菓子皿でとてもよろしいのがございましたがー」</font></b><br/>\n<br/>あれは良いです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「今日西洋人が十人ほど来ることになっておりましたが、断って来たそうです。やはり日曜でなければ駄目だそうです。今度日曜日にお招びになられましてはー」</font></b><br/>\n<br/>そうですね。あっちの人は几帳面ですからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「それに朝鮮問題が紛糾しておりますのでー」</font></b><br/>\n<br/>そうですね。そのうちに機会を見てー。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「フランスとイタリアの大使館は来ることになってましたが、非常に好きだそうです」</font></b><br/>\n<br/>いずれ来ますよ。それに評判を聞くでしょうしね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「昨日、今日の鑑識家が帰って評判になります。皆大したものではないと思って来たようです。長与さんとか谷川さんという人は褒めるものではありませんがー」</font></b><br/>\n<br/>そうそう、悪口のほうです。かえってそういう人達のほうが張り合いがありますよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「また、褒めるとなると馬鹿に褒めます」</font></b><br/>\n<br/>それが本当かも知れないです。我々だって世の中に褒めるものはあんまりないですからー。現代の絵なんていうのは、私は褒めたくも褒める所がないです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「とにかくあの人達が日本一という折紙をつけてくれます。今度は世界一にー」</font></b><br/>\n<br/>世界一ですね。熱海にできれば無条件で世界一です。<br/>\n<br/>それから藤川さんが話していたが、アメリカでもそう大きいのはないそうです。<br/>\n<br/>私はアメリカだから大きいかと思ったらたいていこのくらいだそうです。<br/>\n<br/>それにアメリカでもイギリスでも特殊なものです。<br/>\n<br/>中国の物と言えば陶器、銅器。日本の物は版画か光琳の贋物。蒔絵の怪しげなもの。日本陶器はほとんどないです。イギリスでも、仁清は少しありますが、その仁清も怪しいものです。<br/>\n<br/>日本の物としては版画だけでしょう。版画は日本以上です。ボストン博物館は大したものです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「益田さんはまだ持っているのでー」</font></b><br/>\n<br/>博物館に出しました。だから去年なんかも博物館で展覧会がありましたが、どうも良い物はないです。<br/>\n<br/>外国で蒐（あつ）め始めたというのは、肉筆（にくひつ）は見る機会がなかったからです。大名がしまって見せなかったからです。<br/>\n<br/>版画だけは市中に出てましたし、安いから買い良いですしね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「家庭に保存して出さなかったということは、見せたくないということもありますが、出しておくと悪くなる。それに外国に持って行って見せるということは傷（いた）みますからー」</font></b><br/>\n<br/>それならまたいろんな方法もあるし、短期間やるとか何とかすれば良い。それは、ほんの口実で、実は見せたくないんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「博物館では掛物一つ掛けるにも扱いが悪いので、見せたくないという封建的なことになりますが」</font></b><br/>\n<br/>やっぱりそれがあります。絵ならそうですが、蒔絵とか陶器とかは何でもない。百年置いても何ともない。<br/>\n<br/>だからそういう物を出せば良いが、出さない。そいう懸念があるのは絵だけでしょう。<br/>\n<br/>あれは褪色（たいしょく）したり、皺（しわ）ができたりがあります。<br/>\n<br/>私のところでも、掛物だけはどういうふうにすれば一番良いか研究するつもりです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「博物館でやるのはハラハラするそうでー」</font></b><br/>\n<br/>心得を持たなかったり趣味がなかったりするし、お役でやりますからーそれはあります。それに博物館は予算がなかったのでね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「物を見せて自慢したいというのと、人に見せないで自分だけというのは、本霊と副霊のー」</font></b><br/>\n<br/>それほどやかましいものではないが、それは独占欲です。つまり独占の一番強いのは男女関係でしょう。<br/>\n<br/>だから中国人は自分の夫人を人に見せないようにしていた。<br/>\n<br/>それからトルコ人が夫人の顔を見せないようにしていた。これは独占欲のごく極端なものでしょう。<br/>\n<br/>　<br/>\n<b><font color=\"#990000\" size=\"+1\">「二階の髭の生えた像は非常に褒めてましたがー」</font></b><br/>\n<br/>インドのガンダーラと言って二千年くらい前の物です。あの時分にああいう物ができたんです。あれほどの名作はないです。<br/>\n<br/>あれと同じものが大英博物館にありますが、あれよりもっと年取ってます。<br/>\n<br/>ここにあるのがずっと美男です。それを知っている人は褒めます。恐らく世界にないでしょう。実に良くできてます。<br/>\n<br/>インドのガンダーラという所でできたものです。もう一つは石の首があったでしょう。あれは良い物です。<br/>\n<br/>中国の大同の石仏というのがありますが、あの時代にできた最高傑作です。何年くらいになりますか、今調べてますが、そうとう古いものです。良くできてます。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「どこから掘り出してくるのか良い物がありますね。と言っておりました」</font></b><br/>\n<br/>とにかく日本という国は不思議な国です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「博物館では一日平均五百人で、一人十円、団体が五円で、今百八十人使っているので、人件費だけでもたいへんだそうです」</font></b><br/>\n<br/>そうでしょう。どうしても政府で予算を増やさなければ駄目です。<br/>\n<br/>美術品の買入費というのは、つい去年あたりまでは二千万円でした。<br/>\n<br/>今は増額したでしょうが、知れたものです。今文化財保護委員会のほうの所属になってますからー委員会のほうは予算も一億以上あります。<br/>\n<br/>その代りいろんなことがあるんです。国宝保存がありますからー。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「古城とかー」</font></b><br/>\n<br/>そうです。古い寺だとかー一億円くらいじゃしょうがないです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「会長は誰でしょうか」</font></b><br/>\n<br/>会長は高橋誠一郎じゃないですか。この間来たのが総務部長です。だからこういう美術館というのは文化財保護委員会でこしらえなければならないものです。だから、これができたということは国家が非常に喜ぶんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「昨日来た有志連中も、こういったものがあっても良いと考えていたらしいのでー」</font></b><br/>\n<br/>そうでしょうね。あって良いどころの騒ぎではなく、なくてはならないんです。何しろ日本美術の紹介機関というのがないんです。それと位置が変なところにあっては嫌です。外客は来ないです。箱根はその点は良いです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「明主様に鑑識はないと思っていたので、見てすっかり驚いて、美術学校をでたのか、どういう造詣があるかというので、私は霊感だと言っておきました」</font></b><br/>\n<br/>それは良いです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「絵なら絵を掛けて、嫌な気がすると買わずに返す、すると後でそれは贋物だったといいうことが分かる。と、説明するよりしかたがありませんのでー」</font></b><br/>\n<br/>それが本当だからね。まったく贋物だけはないです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「何十年も前から研究していたように思うんです。たいていは良くても三分の二は贋物だそうでー」</font></b><br/>\n<br/>そうです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「白鶴でも、初めはずいぶん取り替え取り替えで、いかさまがあったそうですからー」</font></b><br/>\n<br/>そうです。三十代から九十まででしょう。本物が分かって来たのは二十年くらい前です。それまでに一千万円月謝を払ったそうです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「塩原さんもだいぶ売ってますが半分は贋物だったそうです」</font></b><br/>\n<br/>贋物だったらしょうがないんです。十品見て一品買えば良いほうです。気の毒になりますよ。<br/>\n<br/>五、六点くらい、小僧に持たせたり自分が持ったりして、ここに汗かいて上がって来て、一品も買わないでしょう。<br/>\n<br/>その代わり、これはという物はほとんど言い値で買ってやるんです。<br/>\n<br/>それで結局買い損ないがないんです。高くても時が経つと安いんです。その代わり良い物ーこれはというのがあると一番先に私のところに持ってくる。値切らないからね。<br/>\n<br/>値切るところは一番後です。小林一三は三番目というあだ名になっている。<br/>\n<br/>私のところに一番に来て、二番目が後藤慶太、三番目が小林一三です。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">「後藤慶太にはだいぶ良い物がありますのでー」</font></b></font><br/>\n<br/>だいぶということはないがー揃っているのはほとんどお経です。<br/>\n<br/>あと光悦物（こうえつもの）があるが、他の物は形なしです。<br/>\n<br/>去年の大師会（たいしかい）のときー大師会というのは方々に席がありますが、東京の席で後藤の物を出しましたが、一番の呼物は徽宗（きそう）皇帝の鴨の絵です。<br/>\n<br/>私のところに持って来て、私がはねつけたもので、贋物なんです。<br/>\n<br/>私はその場では言いませんが、あとであれは駄目だ、本物でないと言ったら、聞いた人が「へえ」と言っていました。<br/>\n<br/>昨日か一昨日か来ましたが、「明主様がいつかおっしゃいましたが、この頃怪しいという話になってます」と言っていた。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「ここの徽宗皇帝は浅野さんから出たのでー」</font></b><br/>\n<br/>そうです。あれは本物です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「雪舟のはみんな珍しいと言ってました」</font></b><br/>\n<br/>珍しいです。雪舟の物でもっと立派な物がありますが、本当に雪舟の良さというのはあれです。特色が表れている。あのくらいの雪舟はないです。<br/>\n<br/>それから啓書記（けいしょき）の松が大きく画いてある、あれも良い物です。<br/>\n<br/>啓書記、周文（しゅうぶん）を本当に見る人も少ないです。<br/>\n<br/>まだ啓書記のすばらしい物がありますが、出すだけの余地がないですからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「みんな湿気が来ないかと心配しておりますがー」</font></b><br/>\n<br/>湿気は大丈夫です。それは研究してます。<br/>\n<br/>箱根で普通の戸棚に入れて、去年一年で何ともないんです。熱海のほうは二、三黴が生えてます。<br/>\n<br/>ですから熱海の空気は悪い。一番困るのは倉染（くらじみ）みです。大名の倉に何十年も入っているのは黄色くなりますが、あれは取れない。倉染みでないのはほとんど取れます。<br/>\n<br/>蒔絵のほうは乾燥が恐いんです。蒔絵の乾燥は人はあまり気が付かないが恐いです。浮いちゃうんです。<br/>\n<br/>そこでアメリカ人が蒔絵にあんまり目を付けないのはそういうわけです。<br/>\n<br/>アメリカは非常に空気が乾燥しているんです。だから、アメリカに持って行けばみんな割れちゃうんです。<br/>\n<br/>良い物ならいいですがー先に持って行ったのはみんな割れちゃうんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「コップに水を入れてあるのは乾燥を防ぐためでー」</font></b><br/>\n<br/>あれはそうです。蒔絵だけです。陶器類も、日本の中国陶器は良いというのは、昔から伝わってますからね。<br/>\n<br/>ところが英国、米国にあるのは土中物（どちゅうもの）といって土に埋めたものです。<br/>\n<br/>同じようでもぜんぜん違います。何百年、何千年前に中国の戦争の時に埋めたんです。外国はほとんどそれが多いです。<br/>\n<br/>ですから、英・米共に中国陶器は新しいー康煕（こうき）、乾隆（けんりゅう）の良い物がありますが、宋時代の物はほとんどないです。<br/>\n<br/>日本のは、そういう物を藤原時代に輸入して珍重してますが、それが良いんです。ですから青磁の良い物は日本です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「坊さんが向こうに行くようになってから来ましたのでしょうか」</font></b><br/>\n<br/>それもありますが、とにかく足利義満と義政がああいう物を好んで珍重して、中国に買いにやったりしたんです。<br/>\n<br/>だからその判のある物はみんな高いです。東山御物（ひがしやまぎょぶつ）といって、天山と判を捺（お）してあります。そ<br/>\n<br/>れを捺してあるのはみんな良い物です。それを徳川家康か家光がまねして柳営御物（りゅうえいぎょぶつ）としましたが、柳営御物もかなり良いですが、時代が若いので、中には感心しないのがあります。<br/>\n<br/>東山御物なら間違いないです。だからその功績は大したものです。<br/>\n<br/>宋元物を盛んに輸入したので、それをまねて画いたのが狩野派です。雪舟は中国まで行きました。中国に行って勉強して偉くなったんです。その時分に中国に行って勉強したりしたのは、雪舟に啓書記、周文ー皆、坊さんです。宋元物というのはみんな坊さんです。牧谿（もっけい）も坊さんです。坊さんが大したものです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「禅から来ているのでしょうか」</font></b><br/>\n<br/>禅です。禅というのは大したものです。茶の湯でも禅から出ているんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「武蔵の絵も禅からでー」</font></b><br/>\n<br/>そうです。武蔵はだいたい沢庵を師匠にして禅を学んで、光悦の影響を受けたんです。<br/>\n<br/>私はお茶は習わないが、家内がやっているから、お茶の席に行くが、お茶をあんなことをしてやるのは嫌いです。<br/>\n<br/>しかし茶席というのは閑寂（かんじゃく）で良いものです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「お茶席にかけてあるのはー」</font></b><br/>\n<br/>「是佛」と書いてあるが、あれは気に入っているんです。無準（ぶじゅん）の弟子なんです。あの書は日本に一つか二つしかないです。うまいでしょう。まねができないです。<br/>\n<br/>名前は分かっているんですが、覚えていないです。無準の直弟子で、何でも三代目じゃないかと思う。あの字は良い字です。<br/>\n<br/>布でもその時代に表装したんですから日本にないような良い布です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「美術館のは後から取り換えたのもありますのでー」</font></b><br/>\n<br/>それはあります。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「当時から続いたほうがー」</font></b><br/>\n<br/>奥床しいんです。絹のは帰雲ですが、日本一でしょう。私は帰雲がすきで、やっとあれが手に入ったんです。その隣の大燈のは良い物です。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「画家は趣味がないようでした」</font></b><br/>\n<br/>墨跡は画家には分からないです。あれは茶人でなければー。お茶では墨跡です。利休はお茶のときには墨跡です。たまに掛けるのは牧谿の墨絵です。他に掛けるのはないです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「牧谿の茶掛もお持ちでございますか」</font></b><br/>\n<br/>川蝉というのがあるでしょうー烏みたいな、あれがそうです。墨跡というのは茶室では良いです。絵ではどうしても力が弱いです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "BK6.html"
  }
]