[
  {
    "title": "明主様御講話　「魂の向上と芸術」",
    "date": "昭和27年6月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「魂の向上と芸術」</font></b>　（昭和27年6月5日）<br/>\n<br/>「それから今評判の国際美術展というのを上野でやってますが、あれは世界中の画家が協同的にみんな出したんですから、非常に値打ちはあります。<br/>\n<br/>それで日本、アメリカ、イギリス、フランス、イタリア、ブラジル、ベルギーと、大体そんなところですね。ドイツはないようでしたね。それで各国の油絵の中から選んだ。<br/>\n<br/>相変わらずまだ変な病気は治らない。やっぱりああしてみると、薬で病気を作ったり、それから肥料で減産にしたりしているのとーそういった間違った頭が、美術の方もよく似ているんですね。<br/>\n<br/>ちょうど油絵なんか、不思議な絵ばかりですよ。<br/>\n<br/>その中で評判になっているのは、フランスのルオーとブラックですね。<br/>\n<br/>マチス、ピカソは非常に新しがってやってますが、この二人はそう新しがらない。<br/>\n<br/>どっちかというとー旧派じゃないが、落ちついた方の作品なんです。<br/>\n<br/>しかしそれを良く見るとーそれは本当の審美眼から言うと問題にならないですよ。<br/>\n<br/>ルオーなんかも非常に大騒ぎをやってますが、美術のうちにまだ入ってないですね。まだ工芸品ですね。<br/>\n<br/>まだ、あの人たちは美術ということを知らないんです。<br/>\n<br/>日本でもそういう画家は非常に多いですがね。<br/>\n<br/>\n<br/>それで世界中のを比較してみると、やはり日本が一番です。<br/>\n<br/>これはそういう評判もあるようですが、確かに油絵はー日本はお弟子のようですが、外国のよりか良いですね。<br/>\n<br/>それで日本の油絵は、とにかく活気があるんです。まだ若々しいですね。<br/>\n<br/>ところがフランス、英国あたりのは、もう時代から過ぎたーあるいは、もうくたびれている、というような具合で、ほとんど活気がないですね。沈滞しているような具合ですね。<br/>\n<br/>フランスなんか、人は非常に褒めてますが、全体からみて絵が非常に弱いんです。迫力がないんです。<br/>\n<br/>それともう一つは、フランスでいうとボリュームですね。ボリュームが非常にない。<br/>\n<br/>その点において日本は一番ですね。ですから日本人というものは、とにかく美術においては、世界に卓越している人種と言ってもいいですね。<br/>　<br/>\n<br/>それから、私はそれについて、この間宮本武蔵の絵を買ったんですがね。達磨（だるま）の絵ですが、実に上手いんです。私は驚いたですね。<br/>\n<br/>中国の宋時代の有名な牧谿（もっけい）だとか梁楷（りょうかい）ですね。ああいう人たちと遜色ないです。今度美術館に出しますがね。<br/>\n<br/>字も上手いです。字は一休によく似た字ですが、一休より上手いかもしれない。<br/>\n<br/>沢庵なんか問題にならないです。沢庵に始終教えてもらってましたがね。武蔵の字は沢庵よりずっと上手いです。<br/>\n<br/>そうすると武芸者ですね。武芸の達人になると、レベルが同じになるんですね。<br/>\n<br/>一つの名人になると、他のこともやはりそれにつれていくものなんですね。<br/>\n<br/>これは、よくそういうことをみますがね。私の所にありますが、中国の宋時代の坊さんで、有名な虚堂（きどう）という人のがある。<br/>\n<br/>観音さんの絵を私は持ってますが、これは実に上手いです。<br/>\n<br/>これは字より上手いくらいです。あまり習ったとは思えないですね。<br/>\n<br/>やはり字が上手いー上手いということは、それだけ行が積んで魂が偉くなっているから、そういう人のは、字を書いても絵を画いても同じにいくんですね。<br/>\n<br/>いつも言う通り、東洋美術としては、中国の宋元（そうげん）の時代ですね。<br/>\n<br/>宋元を過ぎて明（みん）になると、実に下手ですね。実に不思議ですね。<br/>\n<br/>ところが、宋時代に偉い画家が出ましたが、全部坊さんです。<br/>\n<br/>だから牧谿和尚とか梁楷禅師とかーそんなような坊さんなんです。<br/>\n<br/>最近手に入れたものですが、五代（ごだい）というー宋よりもちょっと前です。<br/>\n<br/>隋、唐、五代から宋になるが、その時代の徐煕（じょき）という人は実に上手い。私は驚いたですね。今度美術館に出しますが、これを今の画家が見たら、とうてい目がくらみますね。<br/>\n<br/>今、くだらない西洋の絵だとか、日本画なんかも迷って油絵なんかのまねをしてますが、これは良いものを見ないからでしょうね。昔の名人のをね。だからどうしても良いものを見せなければならない。<br/>\n<br/>今度美術館もそういった中国の名人、日本の名人ーそういうのをやって、見せようと思ってます。これで大いに刺激されるだろうと思います。<br/>\n<br/>そういった美術家ばかりでなく一般の鑑識眼は高くなると思います。<br/>\n<br/>結局そういった良いものを見なければならないので、そうすると、他の良い悪いが解るんです。<br/>\n<br/>ところがくだらないものばかり見てますから、頭が下になっている。<br/>\n<br/>私は始終良いものばかり見てますから、今言う国際美術展に行っても、楽しんだり鑑賞しようという心が起らないですね。腹が立ったり情けなくなったりね。<br/>\n<br/>美術を楽しみに行くのではなくて、美術を憤慨しに行くんですね。馬鹿馬鹿しくなるが実際はそうですね。<br/>\n<br/>だからそういう人たちに良いものを見せたら、そうとう刺激して、頭が変わるだろうと思います。<br/>　<br/>\n<br/>日本でも今度文化事業のために行く梅原龍三郎という人ですね。油絵のー。あの人は今日本で一番の名人でしょうが、あの人は非常に書画骨董が好きですね。私より好きかもしれないですね。<br/>\n<br/>買ったといってから、それから絵を画く。それだけのものを嫁ぐ。実にすごいですね。<br/>\n<br/>それでやりますから、梅原龍三郎のは実に良い。今度出しますがね。どこか違うんです。非常にボリュームがあるんですね。ですから見応えがあるんですね。他の現代の油絵とは違うんです。<br/>\n<br/>やはりそれは見る人があるんで、あの人の絵が一番高いです。高くて、画くとすぐ売れちゃうんです。<br/>\n<br/>もう一人安井曾太郎（そうたろう）という人がいますが、あの人の絵は私はどうもね。<br/>\n<br/>だからそういった点においても、ああいった古い美術品を好きな人はどこか違うんですね。宮本武蔵みたいにね。<br/>\n<br/>それから、小説家がそうですよ。吉川英治がそうですがね。あの人は古くからそうです。三十年前からですが、稼いだ金で全部買っちゃう。だから今も良いものを持ってます。<br/>\n<br/>だからあの人の作品も大いにそれが影響していると思うんです。<br/>\n<br/>今度の、宮本武蔵の書いたものは、吉川英治と徳川夢声は非常に欲しがるだろうと思いますがね。宮本武蔵は「二天（にてん）」と書いてある。<br/>\n<br/>それから国宝が一つある。それは有名なー鶏の蹴り合いの絵ですが、なにしろ国宝になるんですから、いかに良いか分かる。<br/>\n<br/>それに、実に数が少ないんです。私も先から欲しいと思っていましたが、今度のは非常な傑作で喜んでます。<br/>\n<br/>そんなわけで、作家で好きなのは川端康成、大仏次郎。女では吉屋信子。ああいうのが好きな人は、あの方でも偉くなるんですね。<br/>\n<br/>だから人間は、ああいう古い美術で頭を養うというのは、他のことに良い影響がある。<br/>\n<br/>その方の親玉は秀吉ですね。若い時分から好きで、戦の最中で集めてきたということは、実に驚くべきことなんですね。<br/>\n<br/>ですから信仰上から言っても、ああいうものを見るということは、要するに魂を向上させるんですね。<br/>\n<br/>魂の位を上げるということになるから、やはり美術館というものは、宗教上から言っても必要なんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK6.html"
  },
  {
    "title": "明主様御講話　「達人は腹の力を抜く」",
    "date": "昭和27年6月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「達人は腹の力を抜く」</font></b>　（昭和27年6月6日）<br/>\n<br/>「それからもう一つ肝腎なことはーこれについて二、三日前に宮本武蔵の絵を買ったんですが、今度美術館に出ますが、達磨（だるま）さんの絵です。実に上手い。驚いたですね。中国の宋元時代の名画に遜色ないですね。国宝も一つありますー宮本武蔵の絵のね。<br/>\n<br/>そこで武芸の達人になると、すべてのものも、やはりその奥義に達するんですね。<br/>\n<br/>これは非常に、知っておいても良いことなんです。いろいろな種類がありますがね。部門ですね。絵でも彫刻でも芸能でもまた文学でも、日常生活ですね。<br/>\n<br/>あらゆる人間生活に種類がありますが、このうちの一ついきますね。<br/>\n<br/>そうすると他のものも、そこにいくんですよ。下にさがっていてもね。これがおもしろいですね。<br/>\n<br/>そこで武芸の達人なら達人になれば、絵を画いても武芸の達人の所までいくんです。<br/>\n<br/>そこで字の上手い人は絵が上手い。絵が上手い人は字が上手い。<br/>\n<br/>こういうことになる。私がなにをやっても上手くいくということは、霊的に魂が上にあるから、あらゆるものがこう（上位に）なるんです。<br/>\n<br/>だから庭を造っても建築をやってもー最高の庭になるんですね。<br/>\n<br/>建築でも最高の建築になるんですね。それは別に教わらなくても、自然にそこにいっちゃう。<br/>　<br/>\n<br/>そこで美術館を造って、名人の良いものを見せるというのは、そこに意味がある。<br/>\n<br/>だから美術の良いものー高いものを見ると、その人の頭がこれに接近しますから、やはり信仰で身魂を磨くのと同じ結果になる。<br/>\n<br/>ただ昔の人はいろんな難行苦行をして身魂を向上させたものです。<br/>\n<br/>それは地獄の信仰です。つまり夜の世界の信仰です。<br/>\n<br/>そこで私は天国的宗教ですから、昔の人が水浴びたり断食したりするのと同じ結果になる。<br/>\n<br/>それは行動からいえば、たいしたものなんですが、売薬と違ってこういう場合は大丈夫です。<br/>\n<br/>そういうわけですから、神様はつまり美術を大いに利用したんですね。<br/>\n<br/>聖徳太子はそういう考えだったんですが、時期が早過ぎたんです。<br/>\n<br/>だからあの時代だけ救うには効果があったが、あの後やっぱり夜の世界ですからね。<br/>\n<br/>ただ美術だけは残ったが、思想的にはたいした効果はなかったーとはいうものの、奈良にあれだけの美術を作って残してあったために、時々人間が行って、それから受ける刺激によって、いくぶんかの効果はあったに違いないですね。<br/>\n<br/>違いないけれども、時期がつまり言わば早過ぎたんですね。<br/>\n<br/>夜を出ないうちにやったんですね。<br/>\n<br/>今度私がやるのは、ちょうど夜明けの時期になったから、時期もピッタリするわけですね。<br/>\n<br/>そんなわけで、今の宮本武蔵の偉さというものは、なんでもそういったような、名人というものは、そういうものだということです。<br/>\n<br/>\n<br/>そうして武芸の達人にしろ、あらゆるものの達人というものは、ちょっと考え方が違うんです。<br/>\n<br/>ここのところが大乗道の上の方のものなんですね。<br/>\n<br/>ちょっと分かり難いですが、一番手っ取り早くいうと、武芸の本当の名人になると腹の力を抜くんです。<br/>\n<br/>よく人間は腹に力を入れろというが、あれは本当じゃない。間違っている。<br/>\n<br/>だから、力を入れるとか、頑張るーそういうことがいけないんです。<br/>\n<br/>だから決して頑張ってはいけない。頑張ると力が限度になるからね。<br/>\n<br/>頑張らないのが非常に力が出るんです。<br/>\n<br/>ちょうど浄霊で、力を抜くほど効果があるというのは、それなんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK6.html"
  }
]