[
  {
    "title": "明主様御講話　「名人がいなくなった」",
    "date": "昭和27年7月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「名人がいなくなった」</font></b>　（昭和27年7月16日）<br/>\n<br/>「現代の画家ですが、絵は私は好きですがー今名人はいないです。<br/>\n<br/>今まではいつの時代にも、必ずすばらしい名人があったのです。明治から大正にはよくあった。ところが今はないのです。<br/>\n<br/>今名人とされているのは、古径とか靫彦、青邨が一番とされてますが、ところがああいう人たちの絵は、どうしても買う気にならない。<br/>\n<br/>なぜ買う気にならないかというと、絵が病人の絵なのです。ですから筆力なんてないのです。病人です。<br/>\n<br/>というのは、少し画家が有名になってくると、身体を非常に大事にする。<br/>\n<br/>大事にするから、屁をひってもお医者にかかる。お医者にかかれば身体を弱らせることになる。<br/>　<br/>\n<br/>今度美術館ができた時にも、安田靫彦先生ー私の子供が弟子になってますが、一般に見せる前に招んだのですが、行きたいが身体が丈夫でないから気持ちの良い時に行くから、いつ行くということのお約束はできない。こう言うのです。そのくらい弱いのです。<br/>\n<br/>だからここまで行くと医学というものは、もう打ち切りにしなければならない。<br/>\n<br/>だんだん芸術家なんかは名人がいなくなる。<br/>\n<br/>\n<br/>俳優がそうです。俳優の有名なのが実になくなっているでしょう。それも同じ原因です。<br/>\n<br/>俳優が少し有名になると身体を大事にする。<br/>\n<br/>それに、おまけに松竹なんか、その点は非常にー少し身体が弱いというと、松竹の方で医者を招ばせるのです。<br/>\n<br/>なんとか博士、なんとか博士と、それは医学を信用するからそういうことになるのです。<br/>\n<br/>それは先に私は経験があります。小腸で私が招ばれたのです。で、薬を服んではいかん、医者にかかってはいかんと言うと、それは困る。<br/>\n<br/>会社から一日一回ずつ、なんとか博士が来るから診せないわけにいかないと言うから、薬だけにしなさい。<br/>\n<br/>注射をされると言うから、それもなんとか止めなさいと言って、治してやりました。<br/>\n<br/>その後麹町で近所にいたのですが、多摩川に越したために悪くなって、医者にかかって死にました。<br/>\n<br/>\n<br/>そんなような具合で名人がないということです。今、猿之助は大体薬が嫌いだということになっている。<br/>\n<br/>それから私がよく言ってやったのです。それに信者になってますから、これは大丈夫です。<br/>\n<br/>一番危ないのは吉右衛門です。けれどもよほど丈夫なのです。医者にかかっていながら、ともかく生きているということはー。<br/>\n<br/>音羽家一門は駄目です。随分奨めたのですが、病気がいったん治って、教修を奨めると、その時分は大先生だったが、大先生じかでなければ嫌だというので、結局駄目だったのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH3.html"
  },
  {
    "title": "明主様御講話　「名人のなくなった理由は種痘」",
    "date": "昭和27年12月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「名人のなくなった理由は種痘」</font></b>　（昭和27年12月1日）<br/>\n<br/>「今私が書いているのは、名人のなくなった理由というのです。一番初めは劇界から書いてます。<br/>\n<br/>歌舞伎界の偉い俳優は次々と死んでしまいますが、これはどういわけかということです。<br/>\n<br/>今、頭株は吉右衛門、猿之助、三津五郎の三人でしょう。ところが吉右衛門は危ないというのです。それから三津五郎もいつか分からないとすると、猿之助一人です。前と比べたらてんで話にならない。<br/>\n<br/>ところが以前は多士済々たるものでずいぶんいました。それに上手です。<br/>\n<br/>それから画家の名人が今はないのです。よく道具屋が「明主様は現代の画家の方はお気にいらないのですか」と言うのです。<br/>\n<br/>そんなことはない、私は買いたいが金を出して買おうという絵がないから買わないのです。<br/>\n<br/>昔の絵と比べてみてもてんで手が出ない。どういうわけかと言うから、下手過ぎると言うのです。絵を見ると病人の絵のようです。みんな弱っている。<br/>\n<br/>どこに原因があるかというと医学にあるのです。松竹会社は医者のほうはとても行き届いているので、ちょっと悪いと博士が飛んで来て、機械から薬から実に完備しているのです。<br/>\n<br/>頼まなくても医者が始終くるのです。それで医者の手にかかれば体が弱って死ぬというわけです。<br/>\n<br/>菊五郎なども医者がつききりでした。死ぬ少し前には自分で注射していたのです。<br/>\n<br/>ずいぶんとそれを知らせようと思っていろいろしてやって、結局死ぬ一、二年前ですが教修を受けるということになったが、<br/>\n<br/>岡田大先生直接なら受けるが弟子なら嫌だと言うので、こっちも絶対にそうはいかない、弟子でなければ駄目だというので、ずいぶんわがままを通そうとしたが、<br/>\n<br/>神様のほうは人間のわがままはどんな偉い人でもそうはいかないから、結局ああいうことになったのです。<br/>\n<br/>だから俳優が死ぬというのはそれです。それから画家が少し有名になると体を大事にする。<br/>\n<br/>だから安田靭彦（ゆきひこ）さんはまるで医者がつききりです。医者の言う通りで年中フラフラしてます。<br/>\n<br/>だから靭彦さんや古径（こけい）さんの画いた絵は、病人の画いた絵のようでそこに迫力がないのです。<br/>\n<br/>\n<br/>それで結局一番の原因は種痘のために人間の毒素排除を止めているから、それで体が弱ったのです。<br/>\n<br/>日本もそうですが、外国もそうです。外国にも名人というのはありません。<br/>\n<br/>今音楽で名曲と言えば百年から二百年前のものです。たいてい百年前です。<br/>\n<br/>シューベルト、ベートーヴェン、バッハという名曲を作る名人は、みんな百年以上前です。<br/>\n<br/>だから近来は西洋音楽の良い作曲家が出ないのです。ドビュッシーくらいでしょう。しかし私はドビュッシーは少しも面白くないのです。<br/>\n<br/>結局種痘ができてから名人がなくなったのです。名人を出すには種痘をやめなければ駄目です。<br/>\n<br/>日本でもそうです。長唄の小三郎師が来ますが、名曲は今もってやはり百年かその前のものです。<br/>\n<br/>明治以後の名曲とうものはほとんどないと言っても良いくらいです。<br/>\n<br/>というのは気にいるまでの曲を作るという根気がなくなったのです。<br/>\n<br/>いい加減なところでやめてしまうのです。<br/>\n<br/>それは経済的の理由もありますが、しかし第一番は人間の体が弱ったことです。そういう点を言ってだんだん分からせることです。<br/>\n<br/>それで本当言うと「アメリカを救う」という本もそういったことが骨子になってます。<br/>\n<br/>\n<br/>この間もヨーロッパから帰って来た人の話を聞くと、英国人でも仏国人でもまるで活気というものがないそうです。<br/>\n<br/>ただ安楽に食ってさえいれば良いというようで、実に元気がないそうです。<br/>\n<br/>そこでそれを狙ったのが社会主義なのです。<br/>\n<br/>社会主義というのは、働く奴と怠ける奴との差別をあんまりつけないのです。<br/>\n<br/>ですから英国は社会主義の理想的な国になってます。<br/>\n<br/>障害保険とか失業保険とか生産分配にしろ、そういうことは実に完備してます。<br/>\n<br/>それで優勝劣敗がないから、だんだん国が衰えていくのです。<br/>\n<br/>米国や日本は種痘が遅いからまだ活気があるが、もう五十年百年と立つと、英仏のようにただ無為に食っているという人間ばかりになります。<br/>\n<br/>また私がこれはいかんなと思ったのは、中共政府ができて英国が一番先に承認したが、ああいうことは決してある筈はないことだが、これは英国が共産主義に屈服するようなものです。暴力者に屈服するようなものです。<br/>\n<br/>さすがに米国はがんとして今もって認めないのです。<br/>\n<br/>ああいうことはやっぱり英国などは戦争が恐ろしくて、正義と言うか国際正義というものがなくなっているのです。<br/>\n<br/>それで香港の貿易を失うのが一番怖くて承認したのです。<br/>\n<br/>\n<br/>ところで米国、ソ連、日本というのは種痘が遅いのです。年数は約半分ぐらいでしょう。<br/>\n<br/>日本は明治になってからです。ソ連も非常に遅いのです。スターリンになってからですから一番遅いかも知れません。そういう国だけに元気があるのです。<br/>\n<br/>だからここで世界中に早く分からせないと、世界中の人間は半世紀後にはまるでヒョロヒョロになってしまします。<br/>\n<br/>それで「世界救世教」と言って、世界を救うというのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BH3.html"
  }
]