[
  {
    "title": "「人類幸福の道拓けん　本紙一周年を記念して」",
    "date": "昭和25年3月11日",
    "content": "<b><font size=\"+2\">「人類幸福の道拓けん　本紙一周年を記念して」</font></b>　（昭和25年3月11日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">（問）メシヤ（救世主）はイエス・キリストにも冠されているが、それとはどんな関係がありますか</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">（明主様）</font></b>　西洋では一応キリストをメシヤと称しているが、まだしっかりした定義のもとに言っているわけではない。<br/>\n<br/>救世主と言っても、真にその目的を達成したものはない。<br/>\n<br/>二十世紀前半まではその実力を顕現するまでにはゆかなかったかもしれないが、<br/>\n<br/>しかし、いよいよ、これからが神の実力が発現される時期に入ってきたと言える。<br/>\n<br/>西洋においてはキリストもさぞや本来の実力を発揮されることと思う。<br/>\n<br/>しかして東洋においてはメシヤが本当に御神力を発現されることと確信する。<br/>\n<br/>だから従来のような宗教的観念ではとうてい理解できない。<br/>\n<br/>もっと神秘にして幽遠な御神力がはじめて登場することになる。<br/>\n<br/>私はもちろんメシヤの代行者であるから、今後、いかなる形態によってメシヤのお働きが行なわれるか、想像だに許されないが、<br/>\n<br/>しかし、現在の、わずかではあるが、神の御動静から推察して、これはまたたいへんな御霊力が宇宙に御加護あられるということを申してもよいと思う。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">（問）メシヤ教になってから特に顕著な事例はありますか</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">（明主様）</font></b>　霊界から非常に鋭い反響が現われている。<br/>\n<br/>奇蹟（お蔭）がさらに強くなってきた。<br/>\n<br/>いままでのお蔭は尋常一様なこととなり、想像もできなかったようなお蔭が続々と起きている。<br/>\n<br/>しかし、一面、善悪の審判はことのほか峻烈化（しゅんれつか）し、悪への断罪は厳粛に行なわれるようになった。<br/>\n<br/>「光」と「救世」の差はそこにあるので、たんなる改題や、商標の変更じゃないことをよく銘記すべきである。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">（問）メシヤ教誕生の世界的意義はどんなところにありましょうか</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">（明主様）</font></b>　神様のお働きになる範囲は、これまでたんに日本という一局地にとどめられていたが、今後これは全東洋に波及するものと思われる。<br/>\n<br/>信仰には国境はないと言われるごとく、神のお働きは宇宙無限、一草、一木にまで御慈悲が加わる。<br/>\n<br/>しかも、本教のモットーとしている「病、貧、争」の絶無の境地がいかなるところにも及ぶのであるから「平和世界」の現出は火を見るより明らかである。<br/>\n<br/>争いごとは、人類のもっとも忌み、嫌うところだ。<br/>\n<br/>どんなことをしても人類はもう争いごとを止めなければならない。<br/>\n<br/>まして武器なき日本人は「平和世界」のために先頭に立って働くべき宿命を負わされている。<br/>\n<br/>いま国内で、左だ、右だと騒いでいることは「平和への切なる希求」の一過程だとするにはあまりに幼稚すぎる。<br/>\n<br/>平和のために真剣にやっている態度とはどうにも思えない。<br/>\n<br/>小さな争いごとがだんだん昂ずると民族相互の相剋（そうこく）となり、民族相互憎しみとなる。<br/>\n<br/>こんなところから、民族の分裂が生ずる。<br/>\n<br/>長い間、武家政治の犠牲となり、軍閥の圧制に苦しんできた日本人は、もうこの辺で冷静、沈着、本当に国内相剋から脱却した、たのしい平和国家をつくり上げるような、<br/>\n<br/>おおらかな気持ちに立ち還ることができないものか、最近つくづく日本人の狭量さが眼についてしかたがない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki8.html"
  },
  {
    "title": "明主様御教え　「救世教の名に就て」",
    "date": "昭和25年2月18日",
    "content": "<b><font size=\"+2\">明主様御教え　「救世教の名に就て」</font></b>　（昭和25年2月18日発行）<br/>\n<br/>「メシヤについて、出版部客員松井誠勲氏が該博なる蘊蓄（うんちく）の下に次号に詳細解説される事は喜びに堪えないのである、<br/>\n<br/>無論読者もメシヤの起源を知りたいと渇望しているに違いないからである、<br/>\n<br/>もちろん私といえども右によって初めて知ったくらいであるが、<br/>\n<br/>そのようなアヤフヤな考えで救世（メシヤ）教の名を冠したのは軽率と思うかも知れないが、それについて述べてみよう。<br/>\n<br/>\n<br/>いつも言う通り、私は神の啓示によって具体的に表わすのであるから救世教の名もそうであって、神様から救世教の名の啓示があったのである、<br/>\n<br/>しかし救世教では漢字であるから東洋に限られる、どうしても全人類を救うにはそれに相応する意味を表わさなければならない、<br/>\n<br/>それがため、救世のフリ仮名を付けたのである。<br/>\n<br/>\n<br/>以上の意味であるから、メシヤとは救世の意味だけであって、今後の活動に適合するためのもので他に意味はないのでその事をここに断わっておくのである、<br/>\n<br/>人によってはキリスト教に関係のある名称だから、時局便乗主義からと思うかも知れないが、そういう点はいささかもないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki8.html"
  },
  {
    "title": "巻頭言　地上天国13号",
    "date": "昭和25年2月20日",
    "content": "<b><font size=\"+2\">巻頭言　地上天国13号</font></b>　（昭和25年2月20日発行）<br/>\n<br/>「本教団もいよいよ発展的解消と共に、世界救世（メシヤ）教会の誕生となった事は、既に知らるる通りである。<br/>\n<br/>言うまでもなく、重大時期の切迫に応じた神様の大経綸に外ならないので、吾らは唯々諾々（いいだくだく）として素直に信奉すればいいので、むしろその安易なるに勿体ない気持が一杯である。<br/>\n<br/>明主大先生の御言葉にもある通り観音様は仏のお働きであるから、すべてが和光同塵的、善悪無差別的で、温き御手をもって一切衆生に対し、大慈大悲の御救いを垂れ給うのである。<br/>\n<br/>しかるにいよいよ世界的大転換の時期となった今日、ここに化身の衣を脱ぎ給い、救世主（メシヤ）として、観音力より幾層倍の大神力を揮わせ給う事になったのである。<br/>\n<br/>\n<br/>その結果とし善は輝き、悪は滅びるのは当然で、いよいよ善悪立別けの審判的御力を発揮されるのである。<br/>\n<br/>一言にしていえば、世界の大清算であって、実に恐るべくして喜ぶべき時とはなったのである。<br/>\n<br/>しかしそれは恐るべきは悪人の側であり、喜ぶのは善人の側である。<br/>\n<br/>今日までの長い間悪が覇張（はば）り、善が虐げられて来たのが、ここに一大逆転となるのである。<br/>\n<br/>踏み躙（にじ）られて来た正義は、初めて華々しく報いられるのである。<br/>\n<br/>全人類はいかにこの聖代を待ち望んだであろうと共に、この大偉業に参加を許された吾らの幸福や、全く空前にして絶後というべきである。<br/>\n<br/>吾らも以上の意味を深く肝に銘じて、一管の筆をもってその一端の役割に奉仕すべく勇躍奮闘の決意を固め邁進せんとするものである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sokuseki8.html"
  }
]