[
  {
    "title": "専従者の寄稿　「文豪教主」",
    "date": "昭和25年4月1日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「文豪教主」</font></b>　　Ｋ・Ｋ生　（昭和25年4月1日発行）<br/>\n<br/>\n<b>自観教祖の妙智力　作家も驚くほどの筆力</b><br/>\n<br/>「むかしから一宗の開祖たる人はもちろん文筆において非凡な技能をもっていたことはいうまでもないが、<br/>\n<br/>しかしわれわれの知識範囲内では岡田自観教主ほどの筆力とその豊富な文才を有している宗教家を見たことも、また聞いたこともない、<br/>\n<br/>こんにち日本人にもよく親しまれているキリストの聖書にしてもマタイ、マルコ、ルカ、ヨハネ、パウロというようなイエス側近の聖者多数によってつくられたものであることは既に承知の通りである、<br/>\n<br/>仏教では経文というような概念的なもので用を足しているからそこにむずかしい経綸など必要はない、<br/>\n<br/>強いてこれを理論づけているのは「御説教」である、もっとも近来の新宗教のうち一つ二つは非常に宏遠な理想を説いているが、<br/>\n<br/>これも結論へゆくとボケてしまう、それはあまりにも哲学的でありすぎ社会の現実相から遊離遁走しているからである、<br/>\n<br/>かつて一世を風靡した大本教の所説も最後には世に容れられないものとなった、出口王仁三郎という人もなかなか文才があったようで、相当の文献を残しているが、<br/>\n<br/>しかしその文字は後世まで人間社会の機微をとらえるに至らなかったようだ、<br/>\n<br/>それに引き換え、いく多の変遷はあったが、ながい道程を歩いてきた本教ほど文運さかんなるものは他に類例をみない、<br/>\n<br/>この文運つきないところに本教の著しい特徴があるのだが衰えることなき筆勢はすべて自観教祖の筆一本にかかってきたことを改めて考えてみた人があるだらうか、<br/>\n<br/>なんというながいあいだの筆の闘いだったろう、三十八才、天の使命を知って信仰生活に入り、<br/>\n<br/>こんにちまでおよそ三十年、一日として筆を擱くことをしなかったこの偉大な業績をたんに神技という言葉だけでは表現できぬものがある。<br/>\n<br/>\n<br/>私等のごとき浅学非才なものは自観教主の神秘性の片鱗さえ窺うに足りないが本紙「光」から「救世」への一年有余のホンの短い時間において窺知したことだけでも、悉く驚異の二字につきるのである、<br/>\n<br/>いま本紙の編集業務にたずさわっている人達はいずれも東京三大新聞のどれかに育ってきたいわば生粋のジャーナリストであり、<br/>\n<br/>それ相当にペンにおいては自信をもっている連中だが、いかにせん、本紙に関してのみはその自信はどうやらおかしくなってきたらしい、<br/>\n<br/>というのは、折角、新聞をつくるのだから、それぞれの抱負や経綸を大いに紙面に躍如たらしめたいところであるが、<br/>\n<br/>自観教主の原稿が熱海から送られてきて、それを整理しているうちに、じぷん達のかんがえていることが、さらに美しく、そして深く言及され、説きつくされて、全くこちらのかんがえなど寸分も入り込む余地がないのである、<br/>\n<br/>いつも「またシテやられた」と勢いこんだペンを机上に抛つより術がない、まことにこの嘆声がもう一年以上もつづけられてきた、<br/>\n<br/>大新聞記者の面子も、自惚も、教主の一片の原稿でこなごなになって無残にも「クヅ籠」へ顛落するの悲運を喞（かこ）っておることをはじめて告白する苦衷は<br/>\n<br/>若者諸君にはわかって貰えると思う、こんなことを書いたらあとで私が当の本人から叱られるかもしれないが、<br/>\n<br/>先般本紙に連載された作家岩崎栄氏のお同いロマンス「二人袴」のお答えを教主にお願いしたところ、<br/>\n<br/>ある程度のテーマだけ頂き「あとは作者において然るべき結論を与えた方がおもしろからん」というお話、<br/>\n<br/>そこで作者においてそのテーマにもとづき適当にお答えをものして、こちらは自信満々校正刷りを御覧にいれたら、<br/>\n<br/>予期に反し、その答えは教主の意図とだいぶ相違し、ついに自ら御答えを原稿にされた、それが例の「教主御答え」である、<br/>\n<br/>それはよいとしても、岩崎氏は作家である、面目問題もあるがところが<br/>\n<br/>当の岩崎氏が、そのお答え原稿をみて「こりゃ、シテやられた」と嘆声しばし、そして曰く「いや、教主は大なる小説家でもある」<br/>\n<br/>教主の多角牲はいまさら論するに当らないが「信仰雑話」やその他数十篇にわたろうという自観叢書のうちの信仰問題はとうてい最近の宗教家の匹敵するところではないが、<br/>\n<br/>しかし政治、経済、芸術、教育、美術等々、人事百般にわたる造けいの深さにはなん人も舌を巻いている、<br/>\n<br/>ずいぷん政治家や財界人が教主の門をたたくが、誰一人、その所論に感服せぬものはないときく、それらの該博な感懐が玲瓏泉の如く大文章となって湧き出てくるのであるが、<br/>\n<br/>それにしても、この一年間、毎号本紙の大部分のスペースをかざった硬、軟とりどりの言説は近世宗教史上に一エポックを画したものといえよう、<br/>\n<br/>むずかしい理論はもちろん必要としないが、しかし理論的な基礎の上に立たねば砂上の楼閣にひとしい、本教の論理は神示による教主の論理で一さいが組み立てられ、推進されてゆく、<br/>\n<br/>しかも、架空の論議などに道草などくっていないところに、また幽玄にして、絶対的な本教の性格が顕揚されているのである、<br/>\n<br/>わが国でも傑出Lた文豪はないでもなかったが、その多くはたんなる芸術的な雰囲気のなかに生きてきたにすぎない、<br/>\n<br/>教主の場合は人類救済の大業か行いつゝ、なおかつ大芸術を創造しつゝある、<br/>\n<br/>そしてその芸術のなかには生命が躍動している、救世文豪教主というもけっして過言ではない、<br/>\n<br/>それは号をおうこと六十回に近い本紙の大記事、そして雑誌「地上天国」その他の出版物をみただけでも即座に諒解でき得よう、<br/>\n<br/>なんぴとも為し得ぬ仕事を成しとげるところに神人同一の教主の特異性があるのであり、こんごともその面目は一だんと光彩を放つであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sixtupitu.html"
  },
  {
    "title": "専従者の寄稿　「御側に拝す明主様」",
    "date": "昭和28年10月7日",
    "content": "<b><font size=\"+2\">専従者の寄稿　「御側に拝す明主様」</font></b>　　ＹＫ　（昭和28年10月7日発行）<br/>\n<br/>「私達が身魂を向上させて頂く上において、片時も離す事の出来ない栄光新聞も、昭和二十四年三月創刊以来已に二百三十号を数えますが、<br/>\n<br/>その間一回とて欠刊、遅滞もなく、極めてスムースにお運び遊ばす御模様について、少しお伝えさせて頂きます。<br/>\n<br/>いつかも御伝えさせて頂きましたように、明主様の御日常はまことに多方面に渉らせられますが、<br/>\n<br/>その御多端な中でホンの片手間にお片付け遊ばす事は、全く驚嘆の一語につきます。<br/>\n<br/>一口に新聞編集といってもそれが発刊される迄の苦労というものは、直接その掌に当っていない者には想像もつかないと思います。<br/>\n<br/>かつて私は御布教に携わっていた時代、地方の十人位で経営している小さな旬刊新聞社に広告係として勤めていた友人と雑談した事がありましたが、<br/>\n<br/>彼はその新聞社に入社する前にも、他の雑誌社か印刷屋か忘れましたが、編集係をしていた事を知っていたので、何故編集の方へ廻して貰わないのかと訊ねたところ、<br/>\n<br/>彼がいうには「勿論自分も編集の方の仕事がしたいんだが、何しろこういう小新聞では、広告の注文をウンと取らないと新聞社として成立たないし第一記事が足りなくて紙面に穴が穿き半年も続かない」といっておりました。<br/>\n<br/>私もその時はそんなものかなー位に思っておりましたが、今こうして新聞編集のお手伝をさせて頂いておりますと成程と思う節があります。<br/>\n<br/>私達が日々手にしている日刊新聞にしても、紙面の三割位は広告写真等で埋められているのをみてもお分りと思います。<br/>\n<br/>その上広告の大部分が明主様が日夜その迷信打破に最も力をお注ぎしておられる薬の広告で占められているのをみると暗澹として、長大息を禁じ得ないものがあります。<br/>\n<br/>\n<br/>それに比べて栄光紙の如きは勿論他の新聞とは性質は違いましょうが殆んど記事で満載されており、なお載せ切れなくて嬉しい悲鳴を上げている程です。<br/>\n<br/>その上明主様御論説の内容に至っては政治、経済、教育、芸術、時局寸感等々、人事百般に渉って極めて無造作に誰にも理解されるよう平易を旨とされ、<br/>\n<br/>そのヴァラエティーに富んだ編集を、御多繁な中にお一人でなされるのですから、ただただ驚嘆あるばかりでございます。<br/>\n<br/>しかも明主様には出来るだけ多く掲戟せよとの御趣旨から、Ａ第一面の栄光という題字を少さくなさったり、枠などもギリギリ一杯に広げげられた程のお気の配らせ方です。<br/>\n<br/>恐らくこれ程充実した新聞は古今に例をみないと思います。<br/>\n<br/>それが連綿として四年間一回の欠刊なく続いているのですから、この事だけでも大変なお仕事であり世間からみれば立派な大企業だと思います。<br/>\n<br/>\n<br/>これ等栄光の御原稿の御口述は大抵夜半十二時半前後よりおやり遊ばしますが、勿論毎夜おやりになる訳ではありませんが、それであって原稿が余ってしようがないと時たまお漏らし遊ばす程です。<br/>\n<br/>まず一時間も御口述されれば十二、三枚もおかきになられますがその早さと申したら立板に水という形容がピッタリ致します。<br/>\n<br/>私も最初一の頃は筆記させて頂くのに随分戸迷いました。<br/>\n<br/>時には新宗教新聞とか雑誌社等の依頼によって、御願い申し上げる事がありますが、これなどは中々面倒で、先方から枚数や標題まで指名して参りますが、<br/>\n<br/>こんなものでもいともお気軽に、「アアそうか、じゃかこう」などと簡単に仰言られ決して御苦渋の色は拝されず、如何にも楽しそうにその場ですぐ御口述遊ばす事もあります。<br/>\n<br/>\n<br/>又最近御発刊遊ばされた「アメリカを救う」とか、「救世教奇蹟集」又目下御執筆中の不朽のバイブル、「医学革命の書」などの御著述ですら、<br/>\n<br/>夜分あるいは日中でも、僅か一時間ソコソコの短時間にて、アノような原爆的御文筆を御完成遊ばされるので、決して長時間お続けにはなられません。<br/>\n<br/>お気の向いた時におやりになる程度です。よく著述家が一室に閉じ籠り、寝食を忘れて没頭しているのに比して何と大きな違いでありましょうか。<br/>\n<br/>夜分御口述なき場合は、信者さんからの感謝報告文をお読み申し上げますが、特に最近は奇蹟顕著なものが多く、顕著なものは上段（これは栄光紙各面トップ）と御指名されますが十本中五本位、多い時は七、八本迄御指名になられ、<br/>\n<br/>次段以下に該当すべきものが足りなくなって、嬉しい悲鳴を上げております。<br/>\n<br/>かようにして発刊遊ばされた御神書が日本は愚か世界へ救世の光となって間配られるのを如何にお急ぎ遊ばしていられるかは御自ら初めてお目にかかられる人には必ずといっていい程、読むようにとお渡しになられるのでも分ります。<br/>\n<br/>全身これ救世あるのみの御気持がこの様な些細な事にもお気を配られていられるのであります。<br/>\n<br/>信仰の深浅は気配り心配りにあると御教え頂いておりますが、私達奉仕者も、救世の大業が悪なく進捗さるるよう万遺憾なきを期し以て聖慮を安んじ奉りなお一層邁進させて頂く事をお誓い申し合わせて<br/>\n<br/>この世紀の大御業にお手伝出来る光栄を改めて明主様に感謝申し上げさせて頂きます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sixtupitu.html"
  },
  {
    "title": "明主様御教え　「芸 \n術」",
    "date": "昭和10年7月11日",
    "content": "<b><font size=\"+2\">明主様御教え　「芸 \n術」</font></b>　（昭和10年7月11日）<br/>\n<br/>「芸術をたのしむ心　此心こそ　人間として最も尊いものである。<br/>\n<br/>さうして　心の広さ　高さ　美しさ　純真さが　あらゆるものを　自然を　文字を通して表現するそれが真の詩歌であらう。」　（紫苑　第３号より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "waka.html"
  }
]