[
  {
    "title": "明主様御講話　「明主様はお迷いになられない」",
    "date": "昭和27年5月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「明主様はお迷いになられない」</font></b>　（昭和27年5月26日）<br/>\n<br/>「ようやく美術館もできましたが、まだ形だけで中はちょっと見られません。<br/>\n<br/>私が予想したよりも具合良くできたので非常に満足しているんです。<br/>\n<br/>それともう一つは、非常に早くできたんですね。<br/>\n<br/>それについて今までの経緯(いきさつ)を書いてみたんですがね。読ませてみます。<br/>\n<br/>（御論文「美術館出来るまで」）<br/>\n<br/>\n<br/>今読んだようなわけで、つまり宗教を弘げるについて美術を利用したということは、聖徳太子が元祖です。つまり私はそれを世界的にするわけですね。<br/>\n<br/>まあ、これから世界的にするその最初の一歩として、美術館を日本的に造ったんです。<br/>\n<br/>しかし、これがだんだん知れるにつれて、世界の注目を浴びるようになりますから、やっぱり将来世界的のものにはなるんですね。<br/>\n<br/>で、これはまあー熱海に大きなものを造るその見本として造ったものなんですが、これによって大体良く分かりましたから、まあ一、二年のうちに熱海にもっと大きい・・・私の予定では約三倍くらいのものを造ろうと思っている。<br/>\n<br/>これは本当に名実ともに世界一のものができるはずです。<br/>\n<br/>ですから聖徳太子のやられたことを、もっと新しくもっと広くやったという意味ですね。<br/>\n<br/>ですから、この間言った救世（メシヤ）観音ですね。救世（ぐせ）観音さんを見た時そういうことが良く分かったんですね。<br/>\n<br/>その時に、その観音さんの霊が私に入ってきたんですからね。<br/>\n<br/>で、そういうことを私に知らせたわけですね。<br/>\n<br/>ですから聖徳太子という人は非常に頭が良かった。<br/>\n<br/>一遍に八人のいうことを聞いたということを言いますが、これはおおげさに作ったものに違いないとしても、とにかく非常に頭は良かったに違いないですね。<br/>\n<br/>私も・・・自分は非常に頭が良いとは思っていないんですが、世間の人があんまり悪すぎるので、較べてみると非常に良いということが分かるんです。<br/>\n<br/>ですからその点もよく似ていると思うんです。<br/>\n<br/>それで今朝もちょっと、藤枝さんが来たのでその話をしたんですが、私はくどいのが非常に嫌いなんですね。<br/>\n<br/>一つ事をいくども言われるのはね。だからくどい人は面会しない・・・話し合わないようにしてますがね。<br/>\n<br/>くどいというのはどういうわけかというと、その人は頭が悪いからいくども言わないと理解できないんです。<br/>\n<br/>それで、人に対してもいくども言わないと解らないと思うんです。<br/>\n<br/>ですから私もいくどもやられるんです。それで、降参するんですがね。そこでくどい人は、その人は頭が悪いと、こう思って良い。<br/>\n<br/>\n<br/>これは私の自慢話になりますが、私は迷うということがないですね。<br/>\n<br/>なにかの問題があっても、どうしようかこうしようかということは・・・ぜんぜんないことはないが、ほとんどない。<br/>\n<br/>聞いたり見たりしてすぐ決まっちゃうんですがね。<br/>\n<br/>ですから私は買物するのが早い。<br/>\n<br/>デパートに行って、すぐこれとこれというんです。<br/>\n<br/>すると、家内なんか他のものをさんざんひっくり返して見た結果、やっぱり私が言ったものなんです。そういうことがよくある。<br/>\n<br/>今度美術館に出る友松（ゆうしょう）という人の・・・やっぱり国宝なんですがね。<br/>\n<br/>これは京都の博物館に屏風が六双預けてあるから見にこないかとのことで、見て買ってもらいたいというんです。<br/>\n<br/>それで、去年京都に行った時に、博物館に行って拡げてみさせたんです。<br/>\n<br/>一双でも・・・一本しか拡げさせない。それで分かりますからね。一つか二つ開けさせるんです。なにしろ六曲の屏風を見るのに五分ですからね。それでこれを決めたんです。五分くらいしかかからない。<br/>\n<br/>それで帰ってきたんです。私は自分ながら早いと思う。<br/>\n<br/>そんな具合ですから、美術館を造るにも庭を造るにも迷うということはないですね。<br/>\n<br/>どうしようこうしようとね。すぐ分かるんですからね。<br/>\n<br/>ですから先の方で呑み込めないことがあるんですね。そこで、呑み込めないばかりでなく、あんなに簡単にしたんだから、やっぱり充分お考えになれないんだろうというように解釈する。<br/>\n<br/>そんなようなことで非常に早いですね。早いということは頭が良いということになるんですが、私からいうとよその人は遅いんです。<br/>\n<br/>それで仕事が早くできるから、たくさんできるというわけですね。<br/>\n<br/>それで、箱根はこうやってやってますが、熱海もできるだけ報告を聞いて、月に一遍くらいやってみようと思う。<br/>\n<br/>それでたくさんなんですね。先の報告を聞くとたいてい見当つきます。<br/>\n<br/>そんなようなわけで、今は原稿を書くし、新聞も雑誌もお蔭話は全部私が目を通すんです。目を通して、この人に読ませるんです。<br/>\n<br/>読ませて、いくらか直す所もあるし文を添える所もあるし、それから歌もー歌はわけなくできますが、まあ一時間あれば五十もできますがね。<br/>\n<br/>一番難しいのは寸鉄なんですよ。これは笑わせなければならない。<br/>\n<br/>で、急所をピタッと言って、ははあ、なるほど、というように思わせて笑わせるんだから、これが一番難しい。他のものは別になんでもない。<br/>\n<br/>\n<br/>「結核信仰療法」も、あれは随分念を入れて・・・なにしろ世界的に、世界中の人に見せるんですから念を入れてやりました。<br/>\n<br/>手間がかかりましたが、やっとできて、これから印刷にかかります。<br/>\n<br/>今度のは「私物語」という本で・・・変な題ですが、それを今から書こうと思う。それは非常におもしろいと思うんです。今「序文」と少しできましたから。<br/>\n<br/>（御論文「私物語　序文」）<br/>\n<br/>その中での最初の一章ですが。<br/>\n<br/>（御論文「私の神秘」）<br/>\n<br/>\n<br/>それから、よく熱海や箱根を見て・・・これはまあ、未信者の人でそうとう偉い人ですが、先生はちょうど秀吉みたいです。<br/>\n<br/>と、よくみんな言うんです。それで秀吉みたいな点もあるが、根本がまるっきり違う。<br/>\n<br/>秀吉があれだけのことをしたのは、もとはと言えば殺人強盗の大きいのと同じです。それであれだけのことをしたんです。<br/>\n<br/>つまりあのために人を何人殺したか分からない。ところが私は人を助けてやっているんだから、その点をみてもらわなければならない。と、こう言うんです。<br/>\n<br/>なるほど家康も偉いが、殺人強盗をして物にしたものを、また物にしたんだから、確かに偉い人で功績はあるにはあったが、根本が違うからそれだけ知ってもらえば良いということを時々言うんですが、<br/>\n<br/>そんなような具合で今までの世の中は、いろいろ英雄とか偉人とかいう人は、そうとう罪を犯したんですね。<br/>\n<br/>そうして立派なものを作ったり、天下に覇権を握ったんです。<br/>\n<br/>それから一方、人を助ける・・・救うという宗教家は、私から言うと意気地がなかったですね。<br/>\n<br/>なるほど教えとかそういうことは、なかなか命懸けで説いて、救おうとしたけれども、結局その時代の・・・時代も悪かったに違いないが・・・今日と違ってね。<br/>\n<br/>いろんな圧迫をされたり・・・まあ、お釈迦さんなんかは出が出ですから、それほどでもなかったが、それでも理想に偏って現実的な救いはあんまりやらなかったですね。<br/>\n<br/>たくさん教えを説いたり、お説教はしましたがね。<br/>\n<br/>\n<br/>例えば、病気の原因を知らせるということはなかった。<br/>\n<br/>なかったというよりか、病気の原因が発見できなかった。<br/>\n<br/>それから、農業も、芸術も・・・これが一番不足したと思うんです。<br/>\n<br/>キリスト、釈迦、マホメットでも芸術は無関心だった。<br/>\n<br/>で、中にはバラモン的に、そういった美なんていうのは罪悪のように思って、粗衣粗食小さな家に住むことを、かえって良いというような説き方をした者も随分あった。<br/>\n<br/>\n<br/>そういうような点で歴史に残っている人としては聖徳太子だけです。<br/>\n<br/>もっとも、やはりああいった位の高い所から出たですから、そういう影響も多分にあったわけですね。<br/>\n<br/>ところが私は本当のどん底から出て、そうして美術を大いにやるんですから、この点も大いに変わっているわけですね。<br/>\n<br/>そういうようなわけで、これからやることも・・・今までのいろんな偉い人は非常に間違っている。<br/>\n<br/>そういう点なんかもこれから書こうと思ってますがね。<br/>\n<br/>そこで、私がそんなような、美術でもなんでもやるのは、それは私がやるのではなくて、神様がちゃんとそういう案ができていて、私がやっているようだが私が指図を受けてやっているんですね。<br/>\n<br/>要するに神様の番頭みたいなものです。<br/>\n<br/>だからさっき読んだ通り、奇蹟でどんどんできていくというわけです。だからその点においては非常に楽ですね。<br/>\n<br/>今まで何年も苦労したようなことを、私はなんでもなくやっていくというわけですから、そういう点も、それを心得て見なければ見当がとれないというわけですね。そのくらいにして。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinti.html"
  }
]