[
  {
    "title": "讃歌集　序 \n文",
    "date": "昭和23年7月1日",
    "content": "<b><font size=\"+2\">讃歌集　序 \n文</font></b>　（昭和23年7月1日発行）<br/>\n<br/>「人も知るごとく、日本には昔から独特の文藝として和歌がある。<br/>\n<br/>この和歌なるものは不思議な力を有ってゐる。千言万語によっても言い表せない意味も僅か三十一文字で現し得る。<br/>\n<br/>しかもその人を動かす力に至っては予想外なるものがある。<br/>\n<br/>それらによって私は時折浮かんだ感想や道歌や神歌等の中から自選集録したのがこの著である。<br/>\n<br/>私は歌人ではないから、あまり頭を捻らないで、あるがままを自然に詠んだものが多いのである。<br/>\n<br/>ただ意を用いた点は判り易い事、品位を保つ事、言霊の美に意を注いだ事等である。　昭和二十三年七月　著者識」　（讃歌集より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "waka.html"
  },
  {
    "title": "明麿近詠集　序 \n文",
    "date": "昭和24年11月30日",
    "content": "<b><font size=\"+2\">明麿近詠集　序 \n文</font></b>　（昭和24年11月30日発行）<br/>\n<br/>「この歌集は、昭和十一年より最近までのもので、忙中の間折に触れ時に臨み、出づるがままの感想をものしたものである。<br/>\n<br/>故に神歌あり道歌あり舒情歌あり、舒景歌あり、多感多彩である私が経て来た信仰生活の一面が織込まれているのは勿論で、<br/>\n<br/>特に信仰人としては何物か心の糧を見出すであろう。<br/>\n<br/>この書の数ある歌の中には、深き神秘を含むものもあるが、これは読む人の身魂次第に映るのであるから、<br/>\n<br/>一字一句も忽（ゆるが）せにせず心を罩（こ）めて読まれん事である。<br/>\n<br/>昭和二十四年十月　熱海の寓居にて　東山明麿」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "waka.html"
  },
  {
    "title": "山と水　はしがき",
    "date": "昭和24年12月23日",
    "content": "<b><font size=\"+2\">山と水　はしがき</font></b>　（昭和24年12月23日発行）<br/>\n<br/>「私は最近、古い文庫の中から見つけ出した中に、昭和六年から十年にかけて五年間に詠んだ千数百種の短歌が表われた。<br/>\n<br/>読んでみると、人の作品かと思わるる程に忘れている歌が大部分だ。<br/>\n<br/>しかしこのまま葬るには惜しい気がする。<br/>\n<br/>という訳で取捨選択すると共に幾分の添削もし歌集として今回出版することとなったのである。<br/>\n<br/>私は歌は本格的に習ったのではない。<br/>\n<br/>ただ好きなため､昔から今日までの本を多少読んだくらいで、まず素人歌人といってもいい。<br/>\n<br/>ところが万葉や古今調は、現代人にはあまりにも難解であり、といって現代調は新傾向に捉われすぎ、写実に走りすぎて品位に乏しい憾みがあると共に、<br/>\n<br/>言霊に於ても無関心なため、はなはだ玲瓏（れいろう）味をかいている等々で、どうも得心が出来ない。<br/>\n<br/>というような次第で、私は私としての個性を発揮したつもりであるから可否は読者の批判に任せるのである。<br/>\n<br/>昭和弐拾四年十月　熱海の寓居にて　明麿」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "waka.html"
  },
  {
    "title": "明主様御教え　「歌集「山と水」に就て」",
    "date": "昭和25年5月6日",
    "content": "<b><font size=\"+2\">明主様御教え　「歌集「山と水」に就て」</font></b>　（昭和25年5月6日発行）<br/>\n<br/>「いつも言う通り、信仰の目的は魂を磨き、心を清める事であるが、その方法としては三つある、<br/>\n<br/>一は、難行苦行や災害による苦しみと、二は善徳を積む事と、三は高い芸術によって魂を向上させる事とである、<br/>\n<br/>以上の中、最も簡単で、捷径（しょうけい）なのは高い芸術による感化である、<br/>\n<br/>しかも楽しみながら知らず知らずに磨けるのだから、これ程結構な事はあるまい。<br/>\n<br/>この意味において、山と水の和歌を暇ある毎によむ事である、<br/>\n<br/>それによって知らず識らず魂は向上する、<br/>\n<br/>魂が向上すれば智慧証覚が磨かれるから頭脳が明晰となり、信仰も楽に徹底する、<br/>\n<br/>それというのも山と水の和歌ことごとくに真善美が盛り込まれているからである。<br/>\n<br/>以上のごとく、私の目的は、言霊の力によっても信仰を、進めんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "waka.html"
  },
  {
    "title": "係りのお知らせ　「御神書　山と水　お歌　礼金　１６００円」",
    "date": "昭和26年9月8日",
    "content": "<b><font size=\"+2\">係りのお知らせ　「御神書　山と水　お歌　礼金　１６００円」</font></b>　（昭和26年9月8日）<br/>\n<br/>「この御神書は、家宝として末長く家に蔵してよいもので、子孫へのおみやげです。<br/>\n<br/>明主様の御直筆あり、装帳も立派で、どこに出してもはずかしくない逸品です。<br/>\n<br/>この歌を常にあげてますと、邪神はつかぬのです。<br/>\n<br/>朗詠によし、ユーモアの内容もあり、明主様の歴史を知るうえにも、ぜひ、おすすめいたしたいものです。<br/>\n<br/>この礼金は、建設資金（箱根強羅）美術館建設に役だたせていただくものだそうです。<br/>\n<br/>御希望の方は、部数に制限ありますことゆえ、申し込みは少々早めに、当会本部に願います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "waka.html"
  },
  {
    "title": "讃歌集　改訂版　はしがき",
    "date": "昭和26年5月28日",
    "content": "<b><font size=\"+2\">讃歌集　改訂版　はしがき</font></b>　（昭和26年5月28日発行）<br/>\n<br/>「この讃歌集は、昭和二十三年八月出版したものを、今回改訂版として、新たに編集したものである。<br/>\n<br/>というのは、以前のは日本観音会当時著作したものであるから、世界メシヤ教となった今日では適切でない歌も多々あり、<br/>\n<br/>又以前の時は急いだ為、意に充たない点もあったので、今度は充分意を注いで、念入りに作ったものであるから、面目一新した訳である。<br/>\n<br/>\n<br/>日本には古くから、独特の文芸として和歌があった。<br/>\n<br/>この和歌なるものは、不思議な力をもっていて、千言万語でも言い表わせない事を、僅か三十一文字で、よくその意を表現する事が出来、予想外に人を動かす力がある。<br/>\n<br/>それらによって私は、時折詠んだ感想歌、道歌、神歌、抒情歌、叙景歌等の中から、自選集録して出来たのがこの著である。<br/>\n<br/>私は専門的歌人ではないから、巧拙などは余り意とせず、あるがままの、自然に感じたものを詠んだのであるが、<br/>\n<br/>ただ意を用いた点は、誰でも判り易い事、品位の高い事、言霊の妙を発揮した事等で、<br/>\n<br/>これを朝夕奉唱する事によって、自然によい影響を受け、信仰の深まるのは言う迄もない。<br/>\n<br/>昭和二十六年五月　著者識」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "waka.html"
  },
  {
    "title": "側近者の寄稿　「私の思い出　和歌」",
    "date": "昭和29年3月25日",
    "content": "<b><font size=\"+2\">側近者の寄稿　「私の思い出　和歌」　　</font></b>瓢箪　（昭和29年3月25日発行）<br/>\n<br/>「これも、明主様が御神示を御検討遊ばされていた頃の出来事の一つである。<br/>\n<br/>当時大本教では「神の国」という信徒の機関誌を発行しており、巻頭には出口教主の短歌を毎月掲載していたのであるが、<br/>\n<br/>丁度御神示の御口述を終えられた直後の頃の昭和二年二月か三月号の同誌上に、先生が発表されている三十数首の和歌を御覧になられて明主様は驚かれた。<br/>\n<br/>それは一見殊更変った点も見出せぬ普通の歌ながら、その内面には明主様が神から示された神秘がありやかに秘示され、<br/>\n<br/>明主様でなくては誰人がみても分らぬように歌い込まれていたからである。<br/>\n<br/>それは詠者である出口先生としても神から思い浮かばせらるるままを和歌にされたものであって、<br/>\n<br/>明主様のお分りになる神髄な事柄など恐らくは御存知なかったであろう。<br/>\n<br/>というのは言霊の真髄をお別けになる御方は明主様以外未だ世に現われまさぬからでおる。<br/>\n<br/>言うまでもなくこれも明主様のために、御神示の裏付として示された奇しびな神業であったのである。<br/>\n<br/>和歌は誠に神秘な意味のあるものである。<br/>\n<br/>本教においては、礼拝の節必ず御讃歌を奉唱して心を高め天国の姿を表わす事になっているが、<br/>\n<br/>神様は特に和歌をお好みになり、またお詠みになる由であるが、美しい言霊と調によって人の心を和めつつ神智を恵まい給わるのはいかにも神の御心にふさわしい芸術である。<br/>\n<br/>また上層天国においても言霊芸術は盛んに行われる由で、最も高級なる芸術である事が分る。<br/>\n<br/>和歌が日本独特のものであるのも大和民族の霊的地位を示すものであり、日本国本来の使命を語るものでもあろう。<br/>\n<br/>誠に円満清朗高雅優美な和歌の言霊は、平和的建設者である神のものであり、闘争的破壊者である邪神の低い頭脳にはその内意など全く解する事も出来ぬ。<br/>\n<br/>明主様は従来、神秘的な事や重要なる御神業上の御事は多くは御歌によって御垂示給わるように拝されたが、<br/>\n<br/>言うに言えぬ深い御神意は和歌が最も表現され易い点もあられようし、時期の関係や、和歌には無知な邪神の妨害に対する御配慮もあられたのではなかろうか。<br/>\n<br/>過去において、御歌によって御垂示賜わる事に無関心だったり理解力の薄い人は、大抵本教の真髄に不徹底のまま御救いを離れ、大き御蔭を戴き損ねる人をみたが、<br/>\n<br/>吾々は折にふれて賜わる御詠は特に心をひそめ繰返し繰返し拝読して、出来るだけ御神意を理解さして戴くようすべきであると思うのである。<br/>\n<br/>もっとも明主様の賜わる御垂示は悉く万金に替え難い宝であり、身魂のこの上なき糧ではあるが、御詠は特に至上の美味と芳香をゆたかに恵まれ給うたそれである筈である。<br/>\n<br/>また和歌は千万言にも尽くし難い意味や、無量の感情を僅かに三十一文字によって最も強く和らかく美的に表現する高度の芸術でもある。<br/>\n<br/>御歌の理解も吾々の身魂の向上に伴なって深まる訳であろう。<br/>\n<br/>\n<br/>神様は高位に在すほど御言葉は簡明の御由である。<br/>\n<br/>明主様は世のあらゆる事に通ぜられ、どんな大きい事でも深い事でも簡明に表現せられ、どんな困難な問題でもズバリ御一言で即決せられ、真相を明らかにせられる。<br/>\n<br/>昔、一を聞いて十を悟る身魂でないと神様の肝腎の御用は出来ぬとよく教えられたものだが、<br/>\n<br/>今も明主様は、吾々の遅鈍をお憐れみになり、巾着切のように鋭敏になれと御教え給わるが、<br/>\n<br/>十を聞いて十の理解もむつかしい吾々を御覧になれば、定めし虫の蠢きにも等しいものであろう。<br/>\n<br/>身魂磨きの要諦は智慧の力を養うにある。<br/>\n<br/>最高の神智をお揮いになられ、迷信世界を打切り新文明をお造りになる明主様の御仕事にお仕えする吾々は、少くとも簡明な言葉や、いささかな事象によって物の実体を把握したり、表現出来るほどになりたいものである。<br/>\n<br/>即ち真実を映して悠揚たる歌の心境である。この意味においても吾々は御浄霊によって頭脳の薬毒浄化と共に神智の御詠はいつでも思い出せるほどに拝読しておくべきだと思う。<br/>\n<br/>もし吾々が向上してあるレベルに達するなら、あえて恋愛に限らず、想念だけで言葉を用うる以上に意志の交換が出来るようになる事が信じられる。<br/>\n<br/>精神文明の大いに発達する昼間の世界の住民のレベルに入るなら誰しもそれほどに進化しうるのも不思議ではない。<br/>\n<br/>もっともそのような文明世界になれば、物質的にも科学が極微世界の発見によって飛躍的に進歩する結果、掌中に文字をかくだけで、遠隔地との談話交換も出来るようになるとは、いつか明主様からお伺いした事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "waka.html"
  }
]