[
  {
    "title": "明主様御教え　「映 \n画」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「映 \n画」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「私が映画の好きな事は私を知る限りの人はみんな知っている。<br/>\n<br/>忘れもしない私が映画を観初めたのは十六、七の時だから、今から五十年位前でまず最古のファンといえよう。<br/>\n<br/>その頃が映画が日本へ入った最初であった。<br/>\n<br/>もちろん一巻物で波の動きや犬が駈け出す所、人間の動作等で、今から思えば実に幼稚極まるものであった。<br/>\n<br/>それでもみんな驚きの目を瞠（みは）ったもので今昔の感に堪えないものがある。<br/>\n<br/>そうして一番最初の劇映画はフランス物で船員が航海から帰宅し、家庭内で何か事件があったがそれは忘れてしまった。<br/>\n<br/>一巻物で単純なものであった。それらの映画は浅草公園の電気館という粗末な小屋でそれから間もなく説明者が出来たのが、有名な染井三郎である。<br/>\n<br/>一方神田錦町に錦輝館というのがあったが、ここは相当立派な家で、まず大名屋敷の広間の様な建物で、演説会場等に当てられていたので、畳敷で観客は座ってみたのはもちろんである。<br/>\n<br/>そこで初めてみた写真はやはり仏画で「浮かれ閻魔」という題で、子供向のものだがなかなかおもしろく大当りしたのである。<br/>\n<br/>その時の弁士は駒田好洋といってすこぶる非常と言うのが味噌でそれで売り出したものである。<br/>\n<br/>その後神田に新声館というのが出来たがここへも私は度々行った。<br/>\n<br/>一方浅草では電気館の外に三友館、富士館、大勝館、帝国館、日本館等が次々に出来、市内にもボツボツ方々に出来て来た。<br/>\n<br/>映画も初めは活動写真といった事は皆様御承知の通りだが、初めの一巻物から二巻物、三巻物と漸次長尺になり、<br/>\n<br/>初めの頃は鶏のマークが付いたフランスのパテー会社のものが占めていた。<br/>\n<br/>その頃当った写真はジゴマという悪漢映画で、主人公のジゴマが変装しながら逃走するという筋で、それが大いに受けた。<br/>\n<br/>またイタリア映画の喜劇でアンドリューという小さな男が敏捷に活躍する、<br/>\n<br/>それが非常におもしろく新馬鹿大将という題名さえ生れたのである。<br/>\n<br/>その後ドイツウーファー会社の「天馬」という映画が大当りした。<br/>\n<br/>\n<br/>それから間もなく米国映画が入るようになったがこれはすこぶる大仕掛の点と、画面が鮮明で俳優の演技も力強く、<br/>\n<br/>大衆はほとんど米画に吸収されてしまったといってもいい。<br/>\n<br/>私なども同様であった。当時「名金」という映画は続篇もので大当りした。<br/>\n<br/>今でも観た人は随分あるようである。またその頃から西部劇が大いに流行したがもちろん続篇物で俳優としてはロローという日本人によく似た活劇専門のスターが人気の焦点となった。<br/>\n<br/>その後活劇物が下火になると同時に米画独特の喜劇が流行した、彼のチャップリン、ロイド、キートン等の映画はその頃大いに歓迎されたものである。<br/>\n<br/>米画の影響を受けて仏、独、伊の欧州ものは影を潜めてしまった。<br/>\n<br/>イタリア映画の長巻物も一時は相当来たがこれも圧迫されて米画がほとんど独占してしまった。<br/>\n<br/>当時の会社はパラマウント、フォックス、メトロゴールドウィン、ユニバーサル等でそれぞれの特色を発揮していたが<br/>\n<br/>今でも忘れられないのは、ユニバーサル映画に「ブリュー・バード」という特作物があったが、これは特筆する必要がある。<br/>\n<br/>それまで映画といえば興味本位でケレンに満ちた他愛ない物であったが、これはまたいささかのケレンもなく真実そのままで何かしら胸に喰い入るものがある。<br/>\n<br/>ちょうど十八世紀頃ヨーロッバの小説という小説はお芝居から放れなかった風潮に対し、彼のイプセンが深刻な心理描写の小説をかいて一新生面を拓（ひら）いた。<br/>\n<br/>それと同じようである。故にその頃「ブリュー・バード」映画といえば映画通の観るものとして識者は大いに歓迎した事はもちろんである。<br/>\n<br/>その影響によってそれまでケレンたっぷりの米画も骨のある深味のある傾向となったのである。<br/>\n<br/>\n<br/>当時有名な監督ですこぶる大仕掛の映画を得意としたグリフィスは今でも忘れ難いものである。<br/>\n<br/>彼の作った「人類の歴史」という映画は内容も深く感激の作品であった。<br/>\n<br/>また全世界を唸らした稀世の美男バレンチノは忘れ得ないものがあった、といっても演技ではない彼の美貌である。<br/>\n<br/>私が最後に観たのは「血と砂」というカルメンを作りかえたものであった。<br/>\n<br/>実に男がみても惚れぼれするくらいで恐らく彼程の美男は今後といえども出ないであろう。<br/>\n<br/>当時全世界の女性の憧れの的となったのも無理はないが、惜しいかな天は美を与えて寿を与えなかった事である。<br/>\n<br/>特異の芸風としてダグラス・フェアバンクスも一時は世界的人気を背負ったものである。<br/>\n<br/>以上は無声映画時代の私の記憶をたどってかいたものであるが、大正八年私は大本教信者となった頃から信仰の影響からもあり、<br/>\n<br/>およそ十年くらいの間映画をみなかったが、ちょうどその頃トーキー映画が出来たのである。<br/>\n<br/>\n<br/>以上は外面についてのみかいたが、実はそれまでの日本映画はみる価値がなかったのである。<br/>\n<br/>そうしてトーキーが生れてから、それまでなくてならない存在であった弁士も失業のやむなきに至った事は誰知らぬ者はない。<br/>\n<br/>弁士の中で今も記憶に残っているのは染井三郎、瀧田天範、石井天風、生駒雷遊、谷天郎等で、<br/>\n<br/>今現在活躍している人には古川緑波、徳川夢声、大辻司郎、松井翠声、井口静波等がある。<br/>\n<br/>\n<br/>前述のごとくで私は大本教を脱退する頃からまた映画を見始めた。<br/>\n<br/>元来私は映画が非常に好きであったから、俄然として映画熱は再燃し始めたのである。<br/>\n<br/>それから引続き今日までも出来るだけみる事にしている。<br/>\n<br/>前述のごとく十年の空白を過ぎてから最初にみた映画は「大阪夏の陣」という題名で今の長谷川一夫、当時林長二郎が坂崎出羽守に扮したがこの時は全く驚嘆した。<br/>\n<br/>暫く遠ざがっているうちにこれほど邦画が進歩したとは夢にも思わなかった。<br/>\n<br/>その時を契機として私は邦画ファンになった事はもちろんである。<br/>\n<br/>それ以後みた邦画の中で記憶に残っているものは丹下左膳、大菩薩峠、戦国群盗伝、鶴八鶴次郎、松井須磨子、銀嶺の果等である。<br/>\n<br/>\n<br/>私は近頃の米画からはどうも以前のような感激が感じられない。<br/>\n<br/>というのは筋に家庭物が多く、以前のような大仕掛なものや優秀な喜劇がないからである。<br/>\n<br/>事実家庭劇は言葉が判らないため複雑した事件などはテンデ判らない。<br/>\n<br/>おもしろくないのはそのためでもあろう。<br/>\n<br/>その原因としてはトーキーが出来たからで、無声映画のような動きでみせる必要がなくなったからでもあろう。<br/>\n<br/>米画で今も忘れ得ないものはハリケーン、シカゴ、大平原等の映画である。<br/>\n<br/>数は少ないが近頃の英国にはなかなかみるべきものがあるが、仏画はほとんど恋愛物ばかりで、私はあまり魅力を感じないがこれも年のせいかとも思う。<br/>\n<br/>\n<br/>ところが終戦当時はそうでもなかったが、最近出来る邦画にはなかなか良い物がある。<br/>\n<br/>また撮影技術やその他全般的に進歩した事は争えない。<br/>\n<br/>しかしいまだ難点も相当ある。<br/>\n<br/>例えばトーキーはもちろん大きな欠点は筋にケレンの交じる事である。<br/>\n<br/>折角画面の展開によって息も継げない程興味が沸いてくると、馬鹿馬鹿しいあり得べからざる場面が出るので、それまでの興味は一ぺんに吹飛んでしまう。<br/>\n<br/>この点映画人は大いに関心を持つべきであえて苦言を呈する。<br/>\n<br/>ただ賞めていいのは近頃の俳優の演技である。<br/>\n<br/>これは大いに向上した事は認めていい。<br/>\n<br/>もっとも以前と違いクローズアップの多くなった事にもよるのであろう。<br/>\n<br/>最後に邦画に求めたいものは大仕掛けのものと天然色とでこれは一日も早く実現せん事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "eiga.html"
  }
]