[
  {
    "title": "明主様御講話　「山火事、水害の霊的原因」",
    "date": "昭和28年7月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「山火事、水害の霊的原因」</font></b>　（昭和28年7月6日）<br/>\n<br/>「今度の九州の水害はどういうわけかというと、やっぱり浄化作用ですが、<br/>\n<br/>つまり土を肥毒で穢してしまったから、これ以上穢すと作物ができなくなってしまうのです。<br/>\n<br/>そこでちょっとやそっとの雨くらいでは追いつかないから大水を出して肥毒を流したのです。<br/>\n<br/>一時はああして作物に影響するようですが、あれだけ浄めたので当分は作物ができるわけです。<br/>\n<br/>だから肥毒をやらないようになれば水害はずっと減ります。<br/>\n<br/>しかし水害がなくなることはありません。<br/>\n<br/>というのは、やっぱり悪い了簡を持っているから、田畑の売買の場合に金に不正な分子があるとその浄化が起りますから、その分だけは儲けさせないようにするわけです。<br/>\n<br/>\n<br/>とにかくすべて今のいろいろなやり方は、霊を無視して体ばかりを目標にしているから、<br/>\n<br/>護岸工事とか川を修整して深くするというような、つまりオッツケ仕事だけです。<br/>\n<br/>やはり医学と同じで、熱が出ると氷で冷やすということと同じで、<br/>\n<br/>つまり霊を無視しているから根本的の方法は知らないわけです。<br/>\n<br/>\n<br/>それで都会は都会で近年火事が非常に多いのです。<br/>\n<br/>今は陽気がよくなったからよいが、寒い時分に非常に多いということは、<br/>\n<br/>焼けるような家はみんな不純な金、金の霊が穢れているから、<br/>\n<br/>そこでそれがだんだん年限がたつに従って穢れに利子がついてゆきますから、<br/>\n<br/>だんだん穢れが多くなるから、ある程度までゆくとどうしても焼いてしまわなければならないような規則があるのです。<br/>\n<br/>\n<br/>それは神の律法といって、神様の方の法律です。<br/>\n<br/>人間の方の法律はいくらでもくぐることはできるでしょうが、神様の方の法律は逃れることはできないのです。<br/>\n<br/>ですから都会は火の浄化、農村は水の浄化というわけです。<br/>\n<br/>今度の田畑の水害などは何十万町歩というようなことを言ってましたからたいへんなものです。<br/>\n<br/>そこにもっていって水に流されて溺死した者もそうとうあります。<br/>\n<br/>行方不明というのは結局みんな死んだのでしょう。<br/>\n<br/>死者が六百いくらですから、結局千人以上は死んだのです。<br/>\n<br/>そういう人はなにかというと、やっぱり罪を重ねているから、<br/>\n<br/>その人の霊が穢れきっているためで、どうしてもそういう命にかかわるような、水なら水に呑まれてしまうわけです。<br/>\n<br/>死ぬだけの資格を持っているわけです。<br/>\n<br/>命を保つだけの条件がなくなっているのですから、これは致し方ありません。<br/>\n<br/>それから家が押し流されたり、潰されたりしますが、<br/>\n<br/>これも家というものの霊が穢れているから、浄化の時の膿や毒血みたいなもので、<br/>\n<br/>どうしても滅びなければならないわけです。<br/>\n<br/>\n<br/>それから、よく山林の火事などがありますが、そういうことも最初買う時に、<br/>\n<br/>山の木を買う時、あるいは山を買う時に、大体山の方が多いでしょうが、不正の金で買うためです。<br/>\n<br/>それも信仰にでもはいって大いに浄化すればよいが、そういうことはないからますます溜まるばかりです。<br/>\n<br/>\n<br/>それで厄介なことには、善いことでも悪いことでも、時がたつに従って利子がつくのです。<br/>\n<br/>だから利子がだんだん溜まって元金より多くなると、人間界でも破産し身代限りするようなもので、やっぱり山の身代限りです。<br/>\n<br/>そうすると燃えてしまうのです。<br/>\n<br/>それで燃えるにも、燃やそうと思って燃やすのではないから、つまらないことで火事になってます。<br/>\n<br/>煙草の吸殻が一番多いとされてますが、煙草の吸殻を道端に捨てて、それが枯れ草について拡がるのですが、<br/>\n<br/>あんなに拡がるということは常識で考えてもあり得べからざることです。<br/>\n<br/>ところがそれが威勢よく燃えてゆくのです。<br/>\n<br/>それはそこの浄化をするために、霊界での役目があって、<br/>\n<br/>山のそういった役目、つまり浄化係で、これはみんな龍神がやってます。<br/>\n<br/>火龍といって火を扱う龍神です。<br/>\n<br/>それが人間にちょっとやって、枯れ草に火がつくと、龍神がドンドン燃やすのです。<br/>\n<br/>そうして火の粉を出して枯れ草にドンドンつけるのです。<br/>\n<br/>それはみんな龍神がやってますが、それが龍神の役目なのです。<br/>\n<br/>\n<br/>今度の水害は、同じ龍神でも水の方の水龍です。<br/>\n<br/>不思議なことに水が来ないという所があります。<br/>\n<br/>低い所に水が来なくて高い所に水が行くということがよくあります。<br/>\n<br/>それから門司の山津波にしても、それから関門トンネルの中に泥と水がウンとはいって行ってしまうということも、あり得べきことではないのです。<br/>\n<br/>トンネルを作る時に、そういうことがあってはいけないからと、<br/>\n<br/>入口もチャンと高い所に作ったに違いないでしょうが、<br/>\n<br/>それが高い所に水がはいって行くということは実に不思議ですが、<br/>\n<br/>それはみんな浄化係の龍神がやるのです。<br/>\n<br/>そうしてその龍神の指図をするのが祓戸四柱神という浄化の神様です。<br/>\n<br/>要するに結局神を無視したその罰で、致し方ありません。<br/>\n<br/>\n<br/>それでミロクの世になればそういうことがないということは、そういう穢れを作らないからです。<br/>\n<br/>人間は悪人の方がずっと少なくなるから、そういう浄化の必要がないから、<br/>\n<br/>そういった天災地変がなくなるということになります。<br/>\n<br/>天災地変というものは自然現象ではなくて人為的現象です。<br/>\n<br/>人間が作るものです。結局世界のあらゆることはみんな人間が作ったり壊したりしているわけです。<br/>\n<br/>それを「天を怨み地を呪い」という言葉がありますが、たいへんな間違いです。<br/>\n<br/>「自分を怨み自分を呪う」のが本当なのです。<br/>\n<br/>責任はすべて人間にあるのです。<br/>\n<br/>だからああいう天災地変も本当に大乗的に言えば、あれできれいになるのですから結構なのです。<br/>\n<br/>そのもっとも激しいのが戦争です。<br/>\n<br/>戦争で焼けたり破壊されたりするのもみんな浄化作用です。<br/>\n<br/>それでヨーロッパなどは不燃焼建築といって、焼けないように造ったと喜んでいると、別の方法で壊されるのです。<br/>\n<br/>ロンドンは焼ける都会ではないのだそうです。<br/>\n<br/>ロンドンの家というのは百年以上の家というのがたくさんあるのです。<br/>\n<br/>それで大いにいばっていると、今度は爆弾で壊されたということになります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kasaiRYUUZIN.html"
  },
  {
    "title": "明主様御講話　「龍神がお浄めの山火事を起こした事例」",
    "date": "昭和29年4月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「龍神がお浄めの山火事を起こした事例」</font></b>　（昭和29年4月15日）<br/>\n<br/>「今度奈良に行ったことは、奈良に神様、仏様の霊が一番たくさんいるのです。まあ日本では奈良に集中されていると言ってよいくらいな所なのです。<br/>\n<br/>それがみんな龍神になっているのです。<br/>\n<br/>それで龍神が元の神、仏・・・といったところで、いったんは人間に生まれたもので、それが龍神界に落ちたものですが、それで私の光を受けると罪穢れが取れますから、そこで龍神が人間に出世するわけです。<br/>\n<br/>そのために非常に来てもらいたがっているのです。それで行ったわけなのです。<br/>\n<br/>ですから天気都合なども神秘的にうまくいったわけです。<br/>\n<br/>朝行くときには随分ひどい雨でしたが、奈良に着く三十分ぐらい前から晴れてきて日が当たったくらいです。<br/>\n<br/>それがすんでから奈良ホテルに帰って休んでいるうちにまた降ってきたようなわけで、ちょうど龍神さんが、このとおり一生懸命にお迎えした、働いたということが分かるようにしたわけです。<br/>\n<br/>そういうわけで、奈良の公会堂で講演した時に集まったのが三千三百だったのですが、公会堂は二千人ぐらいでいっぱいで、千人ぐらいは庭にいっぱい溢れていたのです。<br/>\n<br/>ですからもし雨が降ったらたいへんなことだったのですが、ちょうど少し前から晴れたので、庭も乾いて、実にうまくいったわけです。<br/>\n<br/>そういうわけで、奈良の一番の目的の所は、山奥で、室生寺で、十六里ぐらいですが、一番最初そこの龍神が出てきて、今度おいでになるのでほうぼうをきれいに掃除をしておく、清めておくというわけだったのですが、それから大きな山火事があり、なんでも何百町歩か焼けて、損害が六億というのですから随分大きなものです。<br/>\n<br/>それで何カ所もあったのだそうです。焼かれた人には気の毒ですが、それも一つのお浄めの手段です。<br/>\n<br/>室生寺に行ったときも、そこの住職の人で、大和の長谷寺なども自分が監督しているというわけで、真言宗の豊山派の方では一番偉い人です。<br/>\n<br/>ちょうど、先方でもぜひ会いたいというわけで、どこかに出張していたのが、そのために帰ってきたという話をしてました。<br/>\n<br/>それから龍神を祀ってある所を聞いてみたところ、ちょうど室生寺の横の方に山があって、そこに祀ってあるのです。<br/>\n<br/>「善女龍王」というのです。つまりそこの龍神さんの偉い方です。<br/>\n<br/>やっぱり、有名な大きな寺を護っているのは、龍神さんの中でも、やはりそれだけの資格があるわけです。<br/>\n<br/>なんでもその龍神さんは雨乞いかなにかで、室生寺の開祖みたいな者が他の者と雨乞いを争って勝ったというのですが、勝ったというのは、その龍神さんが働いたのでしょう。<br/>\n<br/>龍神というのは非常に、つまり厳しいのです。<br/>\n<br/>そのために自分に頼む人間とかそういうものが、自分よりか位が上でないと言うことをきかないのです。<br/>\n<br/>雨乞いなどで非常に御利益があったというについては、いくら大勢が拝んでも御利益がない場合がありますが、それはいくら人間が拝もうと、神格のある人がいないと、きかないのです。<br/>\n<br/>一人でも自分以上の人が頼めば言うことをきかないわけにはゆかないというわけで、そういうことは階級によって非常にキチンとしてます。<br/>\n<br/>特に龍神界はそれがはなはだしいのです。<br/>\n<br/>\n<br/>それから今度驚いたのは、一体に信者が増えたことです。京都辺の信者が増えたのは驚くべきものです。<br/>\n<br/>帰りには見送りの人たちが非常に多くて、この次あたりは制限しないと駅がいっぱいになるそうです。去年あたりの倍ではきかないくらいです。それがあたりまえです。<br/>\n<br/>神様の方の力がだんだん増すに従って、発展が速やかになってくるわけです。<br/>\n<br/>いろいろな霊のことはだんだんに書きます。旅行のことはこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kasaiRYUUZIN.html"
  }
]