[
  {
    "title": "明主様御講話　「来年の計画は桃山展」",
    "date": "昭和28年9月23日",
    "content": "<b><font size=\"+2\">明主様御講話　「来年の計画は桃山展」</font></b>　（昭和28年9月23日）<br/>\n<br/>「それから美術館もだんだん知れてきて、観覧者も増えつつあります。特に外人が来るようになりました。この間の日曜には十三人来ましたし、ほとんど毎日何人かは必ず来てます。これもたいへんおもしろいと思います。<br/>\n<br/>来年の計画は桃山展をやろうと思ってます。去年でしたか、東京のあるデパートで桃山展をやりましたが、間に合わせのようなものでした。こっちのは、ちょっと驚くような計画です。<br/>\n<br/>そういった品物もそうとうに集まっていますし、前からそういうような計画がありましたから、なるだけ見せないようにして、「これは」という物は出していないのです。ですからそうとうに評判になると思ってます。<br/>\n<br/>それからもう一つは近代名品展というのをやって、明治以来のすべての傑作品を出そうと思ってます。これも今まで門外不出の物がほとんどなのです。<br/>\n<br/>近代美術でこんなにも良い物ができていると驚くような物もそうとうにあるつもりです。<br/>\n<br/>たとえて言えば工芸品は蒔絵の白山松哉（しらやましょうさい）、彫金の加納夏雄（かのうなつお）、彫刻の佐藤玄々（さとうげんげん）、竹細工の飯塚琅かん斎（ろうかんさい）、陶器は板谷波山（いたやはざん）、堆朱（ついしゅ）は楊成（ようぜい）、ーこれらの人は明治以来の工芸では第一人者ですがーそういう人たちの特に傑作ばかりです。<br/>\n<br/>ですからその道に趣味のある人には垂涎物（すいぜんもの）ばかりと思います。<br/>\n<br/>それから絵の方では栖鳳（せいほう）、大観（たいかん）、玉堂（ぎょくどう）、春草（しゅんそう）、雅邦（がほう）、芳崖（ほうがい）、抱一（ほういつ）、そういう人たちの傑作ばかりを出すつもりです。<br/>\n<br/>それで桃山展は会期中やりますが、今の近代名品展というのは、六月、七月の二カ月の予定です。<br/>\n<br/>それから浮世絵展がばかに評判がよいので来年もやりたいと思ってます。<br/>\n<br/>それに新しい物も入ってますから、そこで第二回の浮世絵展を八、九、十月にという予定です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK10.html"
  },
  {
    "title": "明主様御講話　「絵でストリップを見せる」",
    "date": "昭和28年9月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「絵でストリップを見せる」</font></b>　（昭和28年9月24日）<br/>\n<br/>「次に美術館はだいぶ世間から認められるようになって、観覧者も非常に増えつつあります。それは去年とは比べものにならないほど増えました。それから外人の方にもだいぶ知れてきたとみえて、毎日何人か必ず来てます。<br/>\n<br/>そこで、今年はもうわずかですが来年の計画は、一番の呼びもの、と言うと興業みたいですが、やっぱり美術館というのは、ごくお上品な興業です。<br/>\n<br/>あんまり下劣な興業物が多過ぎますから、少しは上品な興業もなくてはならないのです。<br/>\n<br/>向こうは肉体的のストリップなどですが、こっちは絵でストリップを見せるというわけです。<br/>\n<br/>それで浮世絵展が非常に効果があったのです。非常に吸引力があります。<br/>\n<br/>ですから来年も第二回の浮世絵展をやろうと思ってます。<br/>\n<br/>それから来年は桃山展をやろうと思ってます。これは会期中を通じて本館の方でやります。<br/>\n<br/>別館の方では近代名品展をやろうと思ってます。それは明治以来のいろいろな良い物です。<br/>\n<br/>ところが東京などでやっている近代美術品展というのを見ると油絵が多いのです。<br/>\n<br/>ですから近代美術品展というのは嘘です。近代外国美術品展とするならよいです。<br/>\n<br/>日本でそういうのなら日本の物を並べるのが本当です。<br/>\n<br/>ところがあれでは日本をぜんぜん無視しているのです。<br/>\n<br/>しかし実際言えば外国のより日本の方が上なのです。上のものを無視して下のものをやっているのです。<br/>\n<br/>これは時代がそうなっているので、舶来崇拝の結果です。<br/>\n<br/>それは間違ってますから、私は日本美術を主にした東洋美術に力を入れているのです。<br/>\n<br/>\n<br/>日本の近代名品展は六、七の二カ月やり、八、九、十の三カ月は第二回の浮世絵展をやるつもりです。<br/>\n<br/>ところで日本の近代美術というのはすばらしいです。これはほとんど門外不出のような物が多いのです。<br/>\n<br/>明治以来の名人の傑作を私は心掛けて集めたのですが、美術工芸品などではみんな知らない物が多いのです。<br/>\n<br/>例えば蒔絵では白山松哉（しょうさい）、赤塚自得（じとく）、植松包美（ほうび）の三人が明治以来の名人です。<br/>\n<br/>その他彫金の方では加納夏雄です。彫金にもいろいろありますが、加納夏雄がとにかく頭角を抜いてます。<br/>\n<br/>それから陶器では板谷波山（いたやはざん）ですが、去年いくらか出しました。<br/>\n<br/>彫刻では佐藤玄々（げんげん）。次は平櫛田中（ひらくしでんちゅう）です。<br/>\n<br/>それから堆朱（ついしゅ）は楊成（ようぜい）。竹細工では飯塚琅かん斎。<br/>\n<br/>絵の方では抱一（ほういつ）、是真（ぜしん）、雅邦、芳崖、栖鳳、鉄斎、春草、大観、玉堂です。そういう人たちの作品を出します。<br/>\n<br/>これはそうとうに評判になるだろうと思います。ふだんちょっと見られない物です。こういう物をほかの美術館などで出した例はかりません。博物館などでも出したことはありません。それはなかなか良い物があります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK10.html"
  },
  {
    "title": "明主様御講話　「浮世絵展は好評」",
    "date": "昭和28年9月25日",
    "content": "<b><font size=\"+2\">明主様御講話　「浮世絵展は好評」</font></b>　（昭和28年9月25日）<br/>\n<br/>「美術館もだんだん知れ渡ってきまして、観覧者も大いに増えつつあります。勿論非常に評判もよいです。来年あたりになったら、またずっと増えるだろうと思います。<br/>\n<br/>それから外人の間にも非常に知れてきて、ほとんど来ない日はないくらいなものです。この間の日曜には十三人来ました。<br/>\n<br/>私は外人の方に知らせたいと思っているのですが、とにかく日本人の優秀性を知らせるには美術館がごくよいのです。<br/>\n<br/>いずれは医学や自然農法なども知らせますが、とにかく最初としては日本の美術が一番手っ取り早いのです。<br/>\n<br/>\n<br/>外国の新聞雑誌などにも時々は出ているようです。そうして美術館の来年の催し物としては、桃山展をやります。<br/>\n<br/>桃山時代のいろんな良い物がだいぶ集まってます。<br/>\n<br/>去年東京のあるデパートでやりました。私の方のも少し出しましたが、ごく貧弱なものです。<br/>\n<br/>こっちでやる桃山展は、それから見ると段違いで、すばらしいものです。<br/>\n<br/>私はそういう考えでいたので、今まで美術館には桃山時代の物はあんまり出さなかったのです。<br/>\n<br/>ですから来年は門外不出のすばらしい物が出るはずです。桃山時代で一番の代表とも言うべき物は屏風です。桃山時代に一番豪華な屏風ができました。絵では宗達が一番です。それから光悦です。<br/>\n<br/>茶器類、茶碗では、利休や遠州という人たちが大いに骨折ってます。楽茶碗とか尾張の陶器といった物ですが、私もできるだけ集めてありますから、そういう物を出します。<br/>\n<br/>ですからこの桃山展は世の中の人が大いに驚くだろうと思ってます。<br/>\n<br/>それから別館の方では六、七月に日本の近代名品展というのをやろうと思ってます。<br/>\n<br/>明治以来の名人の作った傑作品展です。<br/>\n<br/>蒔絵では、松民（しょうみん）、松哉（しょうさい）、自得（じとく）、包美（ほうぴ）。彫金では加納夏雄という人が一番の名人です。<br/>\n<br/>陶器では板谷波山（はざん）。堆朱（ついしゅ）は堆朱楊成（ようぜい）。<br/>\n<br/>彫刻は佐藤玄々（げんげん）、平櫛田中（でんちゅう）。ほかにもいろいろありますが、私が見る眼ではこの人たちが一番の名人です。<br/>\n<br/>世の中の眼のきいた人、慧眼者はやはりこういう人たちの作品に大騒ぎをします。絵では抱一（ほういつ）、是真（ぜしん）、雅邦（がほう）、芳崖（ほうがい）、栖鳳（せいほう）、春草（しゅんそう）、大観（たいかん）、玉堂（ぎょくどう）というような人たちです。<br/>\n<br/>これもそうとう見るべきものに違いありません。むしろ門外不出の物が多いです。こんな良い物がどこにあったろうというような物がだいぶあります。<br/>\n<br/>\n<br/>それから浮世絵展は非常に評判がよいです。それで今ここにあるだけの浮世絵は日本では一番だそうです。<br/>\n<br/>日本で有名なのは松方コレクションで、これは博物館にそっくり来てますが、ほとんど版画です。それは、数はありますが、ここにあるのは一品ぞろいだそうです。<br/>\n<br/>もっとも私は厳選しました。それからもう一つは版画で、現代版画がすばらしいものです。<br/>\n<br/>今は注目されてきました。特に吉田博のはすばらしいものです。この人のは今外国では非常に騒がれていて、非常に高く売れるそうです。それがだいぶ集まりました。吉田博のを一列そっくり並べたので、見れば分かりますが実にうまいです。<br/>\n<br/>ほかにも新人でなかなかうまいのが出てきたようですが、これからは現代版画というものが立派な地歩を得ることになるだろうと思います。<br/>\n<br/>\n<br/>この間ラジオで聞きましたが、近ごろは小学校などで会をつくって、版画がそうとうに、はやってきたそうです。<br/>\n<br/>これは非常に簡単で金がかからないので、ごくよいわけです。<br/>\n<br/>ですから版画流行時代というものが、これから来ることになりましょう。<br/>\n<br/>それからまだ美術館に出さない版画の一品も、時々買いつつありますが、今年は間に合わないから、来年にしようと思ってます。<br/>\n<br/>この第二回の浮世絵展は八、九、十月に開催しようと思います。美術館についてはそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK10.html"
  }
]