[
  {
    "title": "明主様御言葉　「N氏帰幽に関するお言葉」",
    "date": "昭和25年2月",
    "content": "<b><font size=\"+2\">明主様御言葉　「N氏帰幽に関するお言葉」</font></b>　（昭和25年2月）<br/>\n<br/>「二十九日の晩、Nから電話がかかり、Nが人事不省に陥っているから御守護お願いしたいと言うのである。<br/>\n<br/>変だと思って、様子を聞いてみると、脳溢血の具合である。<br/>\n<br/>それで、指図をして二十分くらいすると、また電話がかかったが、どうも脳溢血らしくもないが、<br/>\n<br/>さかんに嘔吐をするとのことで、非常に悪いから、よく聞いてみると、よほど重症らしい。<br/>\n<br/>それから一回か二回電話があった。ちょうど夜中の三時ごろで、遅いし、運転手の家もちょっとあったが、やっと起して車で行った。<br/>\n<br/>見ると脳溢血症状である。<br/>\n<br/>そういうのは脳溢血か脳貧血であるが、脳貧血ならそう長くはない。<br/>\n<br/>霊憑りとすれば嘔吐をすることはない。<br/>\n<br/>やっぱり脳溢血的である。<br/>\n<br/>とすれば左か右かだが、手は両方突っ張っている。まれには両方の脳溢血もある。<br/>\n<br/>二、三十分浄霊した。<br/>\n<br/>たいていは二、三十分で快くなるが、脳溢血は必ず気のつくものであるから、明日あたりは気づくであろうとひとまず帰った。<br/>\n<br/>すると明くる日になって亡くなったという報せで、驚いたとともにハッと思ったことがある。<br/>\n<br/>\n<br/>これは浄化作用ではない。<br/>\n<br/>重要な使命を持つ人はこういうことがある。<br/>\n<br/>いまは大転換期であるからいままでNすなわち仏は滅し、神様の出る境目である。<br/>\n<br/>そして仏界に罪穢がある。<br/>\n<br/>それを掃除するのに間に合わぬとき、その型になる人が犠牲になる。<br/>\n<br/>そして罪を贖うことになる。<br/>\n<br/>Nさんは、その意味が多分にある。<br/>\n<br/>いままで観音様のときは、善悪無差別的救いであったので、非常に軟らかであった。<br/>\n<br/>これからは厳しく罪や穢れは徹底的に清算されなくてはならぬ・・・という時期となった。<br/>\n<br/>それでどうしても今度のようなことがあり得るわけである。<br/>\n<br/>\n<br/>立春の日には組織が変わった。<br/>\n<br/>元旦には、今年からたいへんだと言った。<br/>\n<br/>それは世間のことと思ったら、教団自体に大きい変わり事があった。<br/>\n<br/>これからは世の中に変わり事があろうと思う。<br/>\n<br/>いまは観音様のお働きはできない。<br/>\n<br/>祝詞にも、応身弥勒と化し、メシヤとならせと入れた。<br/>\n<br/>観音様はメシヤとならせられ、観音様のお働きはメシヤになる。<br/>\n<br/>観音様は東洋的であり、世界的のものではない。<br/>\n<br/>世界人類の救済からゆくと、メシヤ教はよほどキリスト教に近くなる。<br/>\n<br/>いずれはそうなるべきだが、ようやく時期が来たのである。<br/>\n<br/>神様はいろいろさせてそれにより神代の罪をいま帳消しになさる。<br/>\n<br/>故にその死が重大な意味をもつ。<br/>\n<br/>故に、N氏のやったことなど、いずれはたいへんな良いことをされたわけになる。<br/>\n<br/>一時は犠牲になるが、永遠な見方をしないと結論は出ない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki8.html"
  },
  {
    "title": "明主様御講話　「開教の辞　世界救世教の誕生について」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御講話　「開教の辞　世界救世教の誕生について」</font></b>　（昭和二十五年二月四日）<br/>\n<br/>「昭和二十二年八月三十日、宗教法人として、創立された日本観音教団並びに同二十三年十月三十日同じく創立された日本五六七教会は、<br/>\n<br/>今回自発的に解散し、右両会を打って一丸としたる新しき構想のもとに、<br/>\n<br/>本年二月四日立春の日を期して、表題のごとき宗教法人世界救世教（世界メシヤ教）の創立出現となったのである。<br/>\n<br/>\n<br/>これは、非常に重大な意義があり、もちろん神の深き御旨（みむね）によるのであって、人間の意図ではないことはいまさら言うまでもない。<br/>\n<br/>いつも吾らが唱えるところの、霊界における夜昼転換の時期にいよいよ入ったからである。<br/>\n<br/>これも吾らが常に言うところの仏教の救いは夜の期間中であるから<br/>\n<br/>夜の消滅とともに観世音菩薩の御救いの転移進展となるので、<br/>\n<br/>一言にしていえば仏滅を意味するのである。<br/>\n<br/>したがって、<font color=\"#ff0000\" size=\"+1\"><b>観世音菩薩のお働きも救世主のそれとなる</b></font>のは勿論である。<br/>\n<br/>すなわち<font color=\"#ff0000\" size=\"+1\"><b>化身仏であらせられた観世音菩薩はここに仮面を脱いで、ご本体である神のお働きとなり給う</b></font>のである。<br/>\n<br/>\n<br/>以上のごとく霊界が昼となる以上、これが現界に移写するにおいては、夜の文化は当然不用なものは滅び有用な物のみが残る事となるのは当然である、<br/>\n<br/>それのみではない、長年月にわたる暗黒時代によって人類の罪穢の少なからず堆積せる以上、<br/>\n<br/>それの清掃作用が行われなくてはならない、右の滅ぶべき不用物とはこれを指して言うのである、<br/>\n<br/>しかもそれと同時に昼の文化の建設が開始さるるのである、かくのごとき空前絶後の一大転機とは、何を指すのであろうか、<br/>\n<br/>全く何千年否何万年以前より決定していた神のプログラムなのである。<br/>\n<br/>また別の言葉を借りて言えば大規模な世界的破壊と創造が行われるのである、<br/>\n<br/>嗚呼斯の如（このよう）な重大時期に際会しつつある今、神の大愛はいかなる形に表われるかを知らねばならない、<br/>\n<br/>すなわちその具体化としては一切が滅ぶものと生き残るものとのいずれかに決定さるるのである、<br/>\n<br/>しかしながら右は止むを得ないとしても神の恩恵は、一人でも多く滅ぶるものを救わせ給わんとして、<br/>\n<br/>神の代行者を選び救世の大業を行わせ給うのである、<br/>\n<br/>またその使命達成の機関として運用されるのが本教であるから、本教の使命たるや実に大なりというべきである、<br/>\n<br/>この意味においていよいよ切迫せる最後の時期に当っての活動こそ刮目すべきものがあろう、<br/>\n<br/>その結果吾らの唱導する地上天国こそ最後の目標でなければならないのである。<br/>\n<br/>私は、これまで顧問の名の下に、いわば蔭にあって経綸を行っていたが、<br/>\n<br/>ようやく基礎的工作も出来上ったので、ここに表面的活動に移る事となった訳である、<br/>\n<br/>端的に言えば、いよいよ本舞台に登場する事となったのである、<br/>\n<br/>従って各般にわたって漸次組織形体はもとより、活動の形式も新しく生れるのはもちろんである。<br/>\n<br/>そうして、祝詞にもあるごとく観世音菩薩、光明如来、メシヤ（救世主）、弥勒神等も、御名は異なれど同一の御神霊である以上根本は変るのではない、<br/>\n<br/>いわば時期に応じて御神霊の活動範囲が拡充するのであるから、<br/>\n<br/>御神体も御守りもある時期まではそのままで差支えない、<br/>\n<br/>いまだ種々発表したい事もあるが、時期の推移に従って漸次発表する段取りとなるので、今はこの辺に止めておくのである。<br/>\n<br/>\n<br/>最後に言わなければならないことは、これまでは観世音菩薩のお働きであったから、いわば東洋的であった。<br/>\n<br/>しかるに時期切迫のためどうしても一大飛躍によって全人類を救わなければならない、<br/>\n<br/>とすれば世界的に拡充する必要がある、世界救世教の名による所以である。<br/>\n<br/>\n<br/>いま一つは<b><font color=\"#0000ff\" size=\"+1\">観世音菩薩は、善悪無差別的の救済であった</font></b>が、<br/>\n<br/>いよいよ<b><font color=\"#ff0000\" size=\"+1\">地上天国が目前に迫り来った、今日ここに善悪を立て分け、善を育て悪を滅しなければならない</font></b>ことになった。<br/>\n<br/>いわゆる悪のトドメである。<br/>\n<br/>したがって救いの力も決定的でなくてはならない、<br/>\n<br/>その力こそメシヤの揮わせらるる大神力である。<br/>\n<br/>鳴呼、慶賀すべき時とはなったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki8.html"
  },
  {
    "title": "明主様御教え　「何故救世教となった乎」",
    "date": "昭和25年3月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「何故救世教となった乎」</font></b>　（昭和25年3月20日発行）<br/>\n<br/>「開教以来いまだ三年とは経たない観音教団も五六七教会も、今回統合して一つになり、救世（メシヤ）教の名によって新たに発足する事になったのは、いかなる訳であろうか、これは信者の誰しも知りたいと思うであろうから、ここにかくのである。<br/>\n<br/>以前から私が始終言っている事は、神様は何事も型で見せると共に、型を行わせらるるという事である。<br/>\n<br/>その意味においていつかは霊と体、すなわち経（たて）と緯（よこ）と結び、十字形になり、<br/>\n<br/>それからが本当の神様の御働きになるという事である。<br/>\n<br/>経と緯は火と水であるから、火はカであり、水はミで、カミの御働きになる。<br/>\n<br/>また仏教は月であり、月は夜の光であるから、観世音菩薩は御仏である以上、<br/>\n<br/>夜の月の御働きであるから、絶対力は揮い得なかったのは時期の関係で止むを得なかったのである。<br/>\n<br/>従って、いよいよ昼の世界になる以上、仏の御働きはここに解消し、神の御働きとならせらるるのである。<br/>\n<br/>それが前述のごとく救世教となった事はもちろんである。<br/>\n<br/>\n<br/>右のごとく神の御働きとなったとしても、日本古来からある神道とは違うのである。<br/>\n<br/>神道は日本の民族宗教で限られたるものである以上、万事世界的になった今日としては意味がなくなったので、<br/>\n<br/>終戦後神道の影が薄くなったのも、それに外ならないのである。<br/>\n<br/>という訳で、最高の神様は民族や国の差別などはなく世界全人類を救わせ給う事になり、実に有難い時となったのである。<br/>\n<br/>ここにおいて適当な名称を冠せなくてはならない、とすれば、救世の名こそ最も相応しいが、救世教では漢字である以上、東洋的で面白くない。<br/>\n<br/>そこでメシヤの振仮名を付けたので、これによって東洋も西洋も合せて世界的という訳である。<br/>\n<br/>特にメシヤの言葉はキリストに相通じ、文化民族憧憬の名称たるにおいてをやでもある。<br/>\n<br/>また聞く所によれば、メシヤと最後の審判とは密接な関係があるという事で、<br/>\n<br/>吾らが常に唱える夜の終りと昼の初まりとの意味と同様であるのは意義実に深いものがある。<br/>\n<br/>\n<br/>ところで、観世音菩薩が神の御働きとなるとすればどういう変り方になるかは、信仰者として最も関心事であろう。<br/>\n<br/>それは度々言うごとく、善悪無差別的救いが無差別ではなくなり、善悪をはっきり立別けられるのである。<br/>\n<br/>という事は善の御守護は益々厚くなり、悪には今までと異いいよいよ厳しく裁かれ給うのである。<br/>\n<br/>この点を深く肝に銘じて進むべきである。<br/>\n<br/>それには何よりも出来るだけ御神書を拝読する事である。<br/>\n<br/>神様は、御理想である真善美の完き地上天国を造らるる以上、<br/>\n<br/>心の穢れた間違った者を徹底的に是正されなければならないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki8.html"
  }
]