[
  {
    "title": "明主様御講話　「地上天国の建設と自然農法は未信者に医学迷信手っ取り早く分からせることができる」",
    "date": "昭和29年3月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国の建設と自然農法は未信者に医学迷信手っ取り早く分からせることができる」</font></b>　（昭和29年3月26日）<br/>\n<br/>「それから自然栽培について、農林省の役人の、中堅どころの十数人が、今度「自然農法研究会」というのを作ったのです。<br/>\n<br/>その趣意書をみましたが、来月の二日に発会式をするとか言ってました。<br/>\n<br/>その趣意善が非常によくできてますから、今読ませます。<br/>\n<br/>（御論文「自然農法の一大朗報」「趣意書」）<br/>\n<br/>\n<br/>この人たちも今後できるだけの活動はされるでしょうが、それよりか、今後農民にこれを知らせる場合に、なにしろ今までとは反対の意味ですから、容易に信じ難いのです。<br/>\n<br/>信じられないけれども、農林省でこういう会ができたということは、「これはそうとう信頼のできるものに違いない」という、そういう印象を与えることになり、それが非常なプラスだと思うのです。<br/>\n<br/>無論神様がうまくやるのですから、このくらいのことはあたりまえですが、しかし割合に早くこういう会ができたということは、大いに喜んでよいと思うのです。<br/>\n<br/>今やっている地上天国の建設と、それから自然栽培と、これだけが世の中に知れたとしたら、たいへんな大きなことです。<br/>\n<br/>それとともに、一番難しいのは医学迷信の打破です。<br/>\n<br/>それに対しても、なるほどメシヤ教の言うことはたいしたものだ、そうしてみると医学の方も「あれは本当に違いない」というような一つの結果を生み出す動機となりますから、そんなこんなで、両方が分かるということが大いによいと思います。<br/>\n<br/>しかもこの二つは手っ取り早く分かることです。<br/>\n<br/>現に目に見えてつかめるようなことなのだから。<br/>\n<br/>私の方で一番の狙い所は医学ですから、医学を分からせる上において、大きな働きをするわけです。<br/>\n<br/>というようなわけで、神様のやり方は実に人間の予想以上の巧妙なやり方だと感心させられるのです。<br/>\n<br/>この一つだけでも世の中に分かったら、「メシヤ教というのはふつうの宗教ではない、日本に初めてできたたいへんな救いだ」ということが分かるわけです。<br/>\n<br/>新年早々言ったとおり「今年から表面的になる、いよいよ本舞台に上る」ということが、こういうことによっても、やはり着々と実現しつつあるわけです。<br/>\n<br/>これからは、時のたつに従って、それは想像もつかないほど発展する時期になってゆくわけです。<br/>\n<br/>いつも言うことですが、だんだん張り合いがあるわけです。<br/>\n<br/>なにごともそうですが、「あいつはどうも変だ」とか、「あいつはどうも信用ができない」ということと、「あれは立派なものだ、大いに信用してよい」という、その気持ちだけでまるっきり違います。<br/>\n<br/>以前はメシヤ教というと「迷信くさくて、新宗教でいい加減なことを言って、現当利益なんて言って金集めをしている」という、そういった変な感じを持たれたのです。<br/>\n<br/>ところが近ごろはそれがだいぶ消えてきて、メシヤ教というと「あれはよい、なかなかたいしたものらしい」というような社会的の観念がだいぶ出てきつつあるようにみえるのです。<br/>\n<br/>これも結構であるとともに、もう一息いま言ったような具合に世の中に知れると、今度はもう「メシヤ教でなくてはならない、あれこそ本当の、今までにない大きな救いだ」ということになるわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "TTsenden2.html"
  },
  {
    "title": "明主様御講話　「地上天国は魂を高める設備」",
    "date": "昭和28年11月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国は魂を高める設備」</font></b>　（昭和28年11月5日）<br/>\n<br/>「それからつい四、五日前に文部省の宗務課長補佐と朝日、毎日、時事、そういった新聞の学芸部の連中が六、七人来て、対談しました。<br/>\n<br/>いろいろなことを聞きましたが、とにかく、やっぱりみんなメシヤ教も新宗教の一つと見てますが、どうもそれは嘘であるし、それから新宗教とはぜんぜん違うから、私の方で「宗教ではない、宗教より上のものだ」と言ったところが、<br/>\n<br/>「ではメシヤ教という名前を変えたらよいではないか」と言うので、「しかし名前を変えても、文部省の方にそういう項目がないから、宗教のうちに入れなければならないので、しようがない」と言ったところが、<br/>\n<br/>文部省の人も「それはそうだが、今のところはしようがないです」と言ってましたが、<br/>\n<br/>ほかの宗教とは違う、断然かけ離れているということを認識させるのがもっとも必要なのです。<br/>\n<br/>今新聞に出ている霊友会や立正佼成会などと同じ列に加えられるということは、はなはだ遺憾なのです。<br/>\n<br/>しかしこれもチョットやソットではなかなか分からせられるわけはないのですから、あの手この手でいろいろな面から説いて、だんだん分からせてゆくよりほかありません。<br/>\n<br/>けれども分かりかけてはきたようです。見方はよほど違ってきました。<br/>\n<br/>おまけにそういう点においては美術館などが非常に役立ったわけです。<br/>\n<br/>これも一つの見方を書いたものです。<br/>\n<br/>（御論文「生きてる宗教」）<br/>\n<br/>\n<br/>それからさっきの米国の記者のシモンズという人に私が言った中にこういうことがあるのです。<br/>\n<br/>つまり地上天国は箱根に小さいのを造った、それから熱海にもできるし、京都にもできる。<br/>\n<br/>それから今にハワイにも造り、それからアメリカ各地にも造る。それからヨーロッパからアジアの各国にも造る。<br/>\n<br/>というのは、公園というのは今世界各国どこにもできている。<br/>\n<br/>しかし公園はまだまだレベルが低いから、もっと上等な公園を私は造るつもりだ。<br/>\n<br/>だから地上天国というのは世界中の各地に公園のごとくに造るつもりだ、と言ったわけなのです。<br/>\n<br/>\n<br/>これを向こうの新聞に出すでしょうが、そうすると、今までの公園はただ町の中で青いものを見る、あるいは花を見る、あとは子供の遊び場、それから動物園とか、子供的の観覧場で、まだ低いのです。<br/>\n<br/>つまり人間に美というものの観念を与える、美というものの信念を養うということが大いに不足しているわけです。<br/>\n<br/>そういうようなわけで、ただ人間の憩いというだけの話で、魂を高めるというような設備は実にないわけです。<br/>\n<br/>ですからだんだん文明が進んでくると、そこにゆかなければならないわけです。要するに公園のもういっそう高級なものです。<br/>\n<br/>そういうものを世界中に造るということを、私が始めるわけなのです。<br/>\n<br/>けれどもこれはそういうふうになるに決まってます。これが一つの地上天国の重大な要素になるわけです。<br/>\n<br/>\n<br/>その一番の皮切りが箱根の神仙郷というわけで、今度は熱海に造るわけです。<br/>\n<br/>日本もいずれは京都にもできますし、中京付近にもできるでしょうし、九州の方にもできるでしょうし、それからがまた、小さいものが北海道とかいろんな所にできるでしょう。<br/>\n<br/>ハワイはそう遠くないと思います。今の勢いで信者が増えると、どうしてもそこへ行きます。<br/>\n<br/>それから次はアメリカというような具合でやってゆくつもりです。<br/>\n<br/>ほかにもまた、病気とか農業ということがありますが、美ということもとても有意義な大きな仕事です。<br/>\n<br/>ですからつまり今までの宗教でそういうような計画をした宗教はないのですから、だから宗教ではないということは立派に言えるわけです。<br/>\n<br/>これは別に私がやるわけではないので、神様がやっているのですから、無論そうなるのは間違いないので、ただ時期です。<br/>\n<br/>\n<br/>今の新聞記者の話の時に「そんな理想世界が実現すると言ったところで、よほど先のことだろう」というように思ってますから、<br/>\n<br/>「冗談ではない、私が生きているうちにとにかく基礎だけは造るのだから」と言ったところが、妙な顔をしてました。<br/>\n<br/>それから御守の話が出て、「御守で病気を治すが、あなたがあの世に往ったら御守を作る人がないからしようがないでしょう」と言うから、<br/>\n<br/>「冗談ではない、霊界からいくらでもそういった力を振るうから、そういうことは別になんでもない」と言ったところが、ハハア、と首をひねっていました。<br/>\n<br/>\n<br/>そういうようで、だんだんメシヤ教というものは注目されてきます。<br/>\n<br/>ただあまりにこっちの言うことが違いすぎるので、それを分からせること、なるほどと信じさせることがなかなか骨が折れるのです。<br/>\n<br/>分かりかければ早いのですが、なにしろ今までのみんなの頭というものが変な説で固まってますから、それを溶かさなければならないのです。<br/>\n<br/>それがなかなか骨が折れるのです。結局、無肥料栽培の自然農法が認められ、それから今度は、さっき言ったとおり医学の方は駄目だということを、どうしても神様が分からせますから、そうなってからならこっちの言うことがスラスラと頭に入るわけです。<br/>\n<br/>しかしその前に、それについて働く人間が多くならなければならないから、そういう人たちが現在の信者さんなのです。<br/>\n<br/>神様はうまくやります。<br/>\n<br/>それで話の分かる人と、なかなか分からない人ー一言話しただけでたちまち共鳴する人と、どんなことをしても駄目な人と両方ありますが、これは人種的関係があるのです。<br/>\n<br/>今度この人種的関係をよく話しますが、そうするとはっきりします。今日はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTtamasii.html"
  }
]