[
  {
    "title": "明主様御講話　「徹底して医学や薬の間違いを書き始めた」",
    "date": "昭和28年1月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「徹底して医学や薬の間違いを書き始めた」</font></b>　（昭和28年1月16日）<br/>\n<br/>「それから今度私は「医学革命の書」というのを書き始めたのですが、これはいずれはどうしても書かなければならないのです。<br/>\n<br/>というのは、医学の間違いを今までは本当に書かなかったのです。<br/>\n<br/>「明日の医術」とか「天国の福音」を書くには書きましたが、いろいろな関係があって思いきって書けなかったのです。<br/>\n<br/>それは以前は言論の自由がないし、それからもう一つは、こっちに勢力がなかったから、あんなことを言っても人が相手にしないし、読まれるわけもないし、葬られてしまうという点と、あまりに変わったことを言うと、かえって変狂者扱いされるという点もあったからです。<br/>\n<br/>それからお蔭話なども豊富になかったのです。<br/>\n<br/>それが今はすべての条件がよくなって、むしろ書いた方がいいというようになってきましたから、今度は思いきって徹底して、医学や薬の間違いを書き始めたのです。<br/>\n<br/>このあとはもう書く必要がないから書きませんが、将来　メシヤ教のバイブルになるというくらいにします。<br/>\n<br/>これによって人間の病気は全部解決した、人間死ぬまで病気にかからないで無病息災でいられるという原理を書いてありますから、この本を一冊読めばもう病気の心配というものはなくなるのです。<br/>\n<br/>できあがったら、これを宣伝用として、病気なおしに来た人にひととおり読ませれば、少しも迷いはなく本当におまかせするという気持ちになるわけです。<br/>\n<br/>できあがるには半年くらいかかるでしょうが、この中には病気のことと、なおる作用、浄霊のこと、それから神様が浄霊を始められた意味などを理論科学的にすっかり書きましたから、これならどうしても徹底的に分かるわけです。<br/>\n<br/>その最初の方だけができましたから、できただけを今読ませます。<br/>\n<br/>（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）<br/>\n<br/>\n<br/>結論から言うと結局薬です。<br/>\n<br/>薬の恐ろしさということは、今まで充分に説いてありませんから、これから説きますが、結局ミロクの世というものは、人類から薬をなくしてしまうことで、これでミロクの世ができるのです。<br/>\n<br/>ただ薬という迷信が根強くはいってますから、その迷信をぶち壊すという手数がわれわれがやる仕事です。<br/>\n<br/>神様が浄霊の力を与えたのは、浄霊というのは薬をとることです。<br/>\n<br/>薬を減らす方法です。それでそんなに恐ろしいものを神様ともあろう方がなぜつくられたかということになりますが、それはやはりたいへんな必要があってつくられたのです。<br/>\n<br/>それも今書いてますからいずれ分かります。<br/>\n<br/>そういうようで、薬を征伐するというのが根本の仕事と思えばいいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「医学革命の書は徹底して書いた」",
    "date": "昭和28年1月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「医学革命の書は徹底して書いた」</font></b>　（昭和28年1月17日）<br/>\n<br/>「今度の「アメリカを救う」の本で、昨日英文の方を読んだ人の批評ですが、<br/>\n<br/>「随分思いきったことを書いてありますね。あれはアメリカで問題になりますよ」と言うから、<br/>\n<br/>「問題になればしめたもので、問題になるということをこっちは大いに希望するのです。<br/>\n<br/>なぜならば問題になれば売れるに決まっているし、売れればたくさんの人が読むし、外貨獲得にもなるから」といろいろ言ったのです。<br/>\n<br/>そこであれは急いだのも急いだし、それから売る値段や、多方面にいろいろ書いたり載せたりしたので、あんまり詳しく書いてありません。<br/>\n<br/>またあるアメリカ人ですが、お蔭話はもういっそう詳しく書いたのを見たいという希望もありますから、そこで今度は「医学革命の書」というのを書いてます。<br/>\n<br/>これはどこまでも徹底して、私が今まで言いたい書きたいと思ったことを充分に書き表わしてあります。<br/>\n<br/>これは救世教のバイブルになってもいいくらいなものです。<br/>\n<br/>これができれば、新しく浄霊に来た人にこれを見せれば多くの説明はいらないくらいに書いてありますから、これをすぐに発行しようと思ってます。<br/>\n<br/>それであの本でかなりびっくりした人が、今度はこの本で「なるほど」と思うというわけです。無論これも英文に訳してアメリカにも送ります。<br/>　<br/>\n<br/>それについておもしろい話でこういうのがあります。<br/>\n<br/>イプセンの有名な小説に「人形の家」というのがあります。<br/>\n<br/>これはイプセンの傑作で世界的のものですが、これをイプセンがスウェーデンで発行した時に、たいへん社会的に問題になったのです。<br/>\n<br/>それまでというものは婦人は、日本人とちょうど同じように夫唱婦随で亭主関白というようだったのです。<br/>\n<br/>ところが「人形の家」のノラが大いに自分の主張を言って、いろいろの行動が、とにかく今まで眠っていた婦人を呼び醒ますことになったのです。<br/>\n<br/>実際今日の婦人問題というのはそれが皮切りです。<br/>\n<br/>「人形の家」というのが出てから婦人問題が起ったのです。ですからたいへんな著述だったのです。<br/>\n<br/>そこでスウェーデンでたいへんな問題になって、攻撃する者が多かったのです。<br/>\n<br/>イプセンという奴はけしからんと、あんまり非難攻撃が多いので、今度は「幽霊」という小説を書いたのです。<br/>\n<br/>この方はノラのように夫のやり方に憤激しないで追随するのです。<br/>\n<br/>結論だけを言いますと、そうしてだんだん進んでいって、いろいろなうまくいかないことが出るのです。<br/>\n<br/>それが拵え事のようでなく、イプセンのことですから、うまく自然に言ってあります。<br/>\n<br/>そうして精神病的の子供ができて、非常に悲劇を起すのです。<br/>\n<br/>そこでノラのように言うべきことを言って家を出た方がいいか、そういうことをしないで夫の言うとおりに素直に家についていた方がいいか、結論においてどっちがいいかということを批判的に出したのです。<br/>\n<br/>ところがやはりノラの行動の方がよかった。<br/>\n<br/>あれが本当だというわけで、その「幽霊」が出てから、その世論というのはピタッと収まって、やっぱり「人形の家」はいい、イプセンは偉いということになったのです。<br/>\n<br/>\n<br/>そういう話があります。私はそれをまねするわけではなし、それとはよほど違う点がありますが、「あれは随分酷いことを思いきって言っている、本当にこうだろうか、本当にこうならたいへんだ」というような、一つの疑惑が起ります。<br/>\n<br/>というのは、あれはまだ徹底して書いてないからです。<br/>\n<br/>そこでどうしても、あれをもういっそう徹底して詳しく、こういうわけだということを今度の本に書きます。<br/>\n<br/>これはいろんな例をあげて、いろいろな方面から、医学というのは「どうしても、とんでもないものだ」と思わせるように書きます。<br/>\n<br/>それから浄霊についても、神様はどうしてこういうことを始めたかということから、どうしてなおるかということを理論科学的に書きます。<br/>\n<br/>これを見れば「今の医学というのは科学ではない、科学よりもっと浅いものだ」というように思わせるように書いてあります。<br/>\n<br/>ですからこれこそ医学と浄霊に対する決定版です。その最初のできただけをいま読ませます。<br/>\n<br/>（御論文　医学革命の書「序文」「二、医学は迷信なり」「三、病気とは何ぞや」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "filename": "syuxtupan3.html"
  },
  {
    "title": "明主様御講話　「日本人はアメリカの文化を崇拝」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御講話　「日本人はアメリカの文化を崇拝」</font></b></font>　（昭和28年2月1日）<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">信者の発言</font></b></font><br/>「Ｔさんが申しておりましたが、内容はアメリカだけでないから、「世界を救う」とおつけになられてもよろしかったのではないですか、と申しておりました」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。それは分かっているのですか、「世界を救う」では名前が大き過ぎて、かえって刺激が弱いのです。<br/>\n<br/>しかも今はみんなアメリカの文化を崇拝してます。特に日本はそうです。化粧品に至るまでそうです。<br/>\n<br/>「これはアメリカでできたクリームだ」とか「この薬は、なんでもアメリカでできた薬だ」という具合ですから、それを叩くには「アメリカを救う」でなければおもしろくないのです。<br/>\n<br/>拝んでいる一番の元を救うというのですから、それでこっちが上になります。<br/>\n<br/>「ソ連を救う」も書きたいのですが、書いても、あの人達の頭では分かりませんから、まあソ連を救うのは最後です。<br/>\n<br/>しかしソ連を救うということは不可能かも知れません。<br/>\n<br/>ソ連はどうせ滅びるより他にしようがないでしょう。つまりなくなるわけです。それでソ連の民衆は救われるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "syuxtupan3.html"
  }
]