[
  {
    "title": "明主様御教え　「明日の医術　第三編　総結論」",
    "date": "昭和18年10月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　第三編　総結論」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私はこの著の完結に当って総結論をかいてみる。<br/>\n<br/>読者は私の研究の成果に対し、最早充分の理解と認識とを得られたであろう。<br/>\n<br/>そうして将来、来るべき文化の根本理念は勿論霊的のそれでなくてはならないが、<br/>\n<br/>実は今日までの文化の推移を仔細に検討する時、それは明かに霊的方面に一歩一歩前進しつつある事実を看取さるるのである。<br/>\n<br/>最近における無線科学の進歩は、電波、光波、音波等の躍進となり、<br/>\n<br/>今現に各国とも盛んに応用されつつ、戦力にまで至大関係を持つに至っている。<br/>\n<br/>しかしながら私の解釈によれば右は霊科学における体の面である事である。<br/>\n<br/>即ち<font color=\"#ff0000\" size=\"+1\"><b>霊においても、その霊と体との二面</b></font>があって、<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">人間の五感によって知り得る範囲は、霊の体の面</font></b></font>に属するのである。<br/>\n<br/>しかるに<font color=\"#0000ff\" size=\"+1\"><b>私の今ここに述べんとする所のものは霊の霊</b></font>であって、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>五感に触るる能わざる</b></font>もの、即ち<font color=\"#0000ff\" size=\"+1\"><b>見えざる光、無声の声、捉える事の出来ない電波</b></font>である。<br/>\n<br/>右のごとく無にして無に非る存在、私は仮に名付けて<font color=\"#0000ff\" size=\"+1\"><b>霊電波</b></font>又は<font color=\"#0000ff\" size=\"+1\"><b>幽幻力</b></font>といおう。<br/>\n<br/>この幽幻力においての原素の活動こそ、あらゆる力の本源であって、その中心としての主動力こそ宇宙意志であり、<br/>\n<br/>これによって戦争も起り、平和も来すのである。<br/>\n<br/>勿論無限大から無極微に至るまでの森羅万象一切の変転流動の根源のそれである。<br/>\n<br/>故に、一切の活動の根源が幽幻力であってこの幽幻力こそ「絶対無限の力」そのものである。<br/>\n<br/>しかるに今日までの人間は、力といえば物質力即ち唯物的力を強大と信じて来たのであるが、<br/>\n<br/>それはすべて逆の観方であった事に気付かなければならない。<br/>\n<br/>何となれば物質力はいかなるものといえども限度がある。<br/>\n<br/>例えば火と水の力によって発生する動力といえども、<br/>\n<br/>何馬力という限定線があって、それ以上は許されないのである。<br/>\n<br/>限度を超ゆる時、それは機関の爆発という危険があるからである。<br/>\n<br/>しかるに、近代科学は前述のごとく、一歩霊の体の面にまで進んで来たという理由によって、<br/>\n<br/>物質力の限度を破って、無限とさえ見らるるのであるが、<br/>\n<br/>実はこれらも機械力によって捕捉する事も出来、<br/>\n<br/>又抵抗力の発現も可能であるというによって鑑ても、無限力とは言い得ないのである。<br/>\n<br/>しかるに、私の言う幽幻界において発生するところの無に等しい幽幻力こそ、<br/>\n<br/>これは絶対であり、無限であり、万有の創造力でもある。<br/>\n<br/>従って、この幽幻力の発揮こそ、科学に非ざる科学であるといえよう。<br/>\n<br/>私はこの力の存在の発見と利用によってのみ、<br/>\n<br/>初めて理想的なる人類文化の建設さるる事を信ずるのである。<br/>\n<br/>\n<br/>この意味において力の強弱を測定する場合、物質は最も弱く、<br/>\n<br/>非物質であればある程その強度を増す事で、勿論これが宇宙の原則である。<br/>\n<br/>そうして私の創成したこの医術の原理こそ、右の幽幻力の一部の利用である事を告げたいのである。<br/>\n<br/>まことに奇蹟のごとき驚くべき治病力を発揮するという事もそれが故である。<br/>\n<br/>しかしながらこの事の説明に当って最も困難と思う事は、<br/>\n<br/>現代科学の理論においては、それを説明し得るまでに到っていないという事である。<br/>\n<br/>従って、やむなくただその効果によってのみ肯き得らるる現在で、満足の余儀ない事を告白するのである。<br/>\n<br/>故にこの意味において私をして忌憚なくいわしむれば、<br/>\n<br/>現代医学のごときはあまりにも水準の低い事を思わせるに拘わらず、<br/>\n<br/>現代人はこれを無上のものと信じ、貴重なる生命を託すというのであるから、<br/>\n<br/>いかに危いかという事は、私のこの医術を知る限りの人にして首肯し得らるるであろう。<br/>\n<br/>\n<br/>私は、今一つ重大なる事を言わねばならない。<br/>\n<br/>それはこの幽幻力を戦争に用うる事である。<br/>\n<br/>たとえば、<font color=\"#ff0000\" size=\"+1\"><b>墜落しない飛行機、弾丸の当らない飛行機、沈まない艦、<br/>\n<br/>死傷者の現在より十分の一に減ずるという奇蹟の作為も、あえて不可能ではない</b></font>と想うのである。<br/>\n<br/>私の創成したこの医術の効果に驚き、人々は現代の奇蹟というのである。<br/>\n<br/>しかし私は奇蹟とは思わない。<br/>\n<br/>何となれば霊科学的理論によって説明なし得るからである。<br/>\n<br/>\n<br/>又、幽幻力は霊である以上、いかなる精巧な機械といえどもその発生は不可能である。<br/>\n<br/>独り人間の霊力即ち魂から発生する訳であるから人体こそまことに神秘霊妙なる存在である。<br/>\n<br/>しかるに今日までの人間は機械の発達にあまりに幻惑された結果として物によってのみ一切を解決なし得ると思惟した為、<br/>\n<br/>人間に潜在するところの超物質力に気づかなかったというのが真相である。<br/>\n<br/>同様の意味において人間の病気といえども、物によって治癒すべきものと思い込んで進んで来た。<br/>\n<br/>それの理念に終止符を貼るというのが本医術の生命である事は勿論である。<br/>\n<br/>ただし、この幽幻力発揮に当って心得べき事は、<br/>\n<br/>私利私欲のごとき不純なる観念が、いささかにても混るとすれば、それは効果がない事である。<br/>\n<br/>飽くまでその目的が、国家社会人類の為である正義感、<br/>\n<br/>これを一言にしていえば至誠によらなければならない事である。<br/>\n<br/>そうして私は幽幻力発揮に当って文字と言葉の重要性について少しく述べてみよう。<br/>\n<br/>\n<br/>文字と言葉とは、吾々人類社会にとって、いかに大きな作用をなしつつあるかという事を考えなくてはならない。<br/>\n<br/>吾々文化民族の社会から文字を取去ったとしたならば、最早文化の進歩も興隆も停止さるるであろう。<br/>\n<br/>否文化そのものがあり得なくなり、文字なき時代即ち原始時代に還元するより外はあるまい。<br/>\n<br/>又言葉も勿論そうである。文化的意志の交換がなくなるとすれば、これもまた原始時代に還元あるのみであろう。<br/>\n<br/>従って、文字が作用する力や言葉の偉力によって人を動かし、国家も社会も世界をも動かし得るという事実は、<br/>\n<br/>今日東条首相やヒットラー、ムッソリーニ、スターリン、ルーズベルト、チャーチル等の言説にみても明かである。<br/>\n<br/>しかるに、私がここに言わんとする所は、前述の例は体的、物的に動かし得る力であるが、<br/>\n<br/>右に述べたところの幽幻力即ち幽幻的に動かし得る文字も言葉も有り得るはずである。<br/>\n<br/>故に、幽幻力発揮の方法として私は文字と言葉を使用したり、<br/>\n<br/>又は絵画を使用する場合もあり、意念を用うる時もあるのである。<br/>\n<br/>そうしてこれらの方法を行う事は、まことに簡易である。<br/>\n<br/>\n<br/>しかしながら、幽幻力発揮などというと、私一人の専売のごとく想わるるかも知れないが、<br/>\n<br/>実はこの原理を知り、ある期間の修錬を経れば、決して出来得ない事はないのである。<br/>\n<br/>特に日本人は世界に比類なき霊性に富む以上、霊電波発揮には最も優秀である。<br/>\n<br/>ただ何人にも出来得るという訳にはゆかない。<br/>\n<br/>人により生れながらに素質と信念の強弱優劣があり、それが重大関係をもつからである。<br/>\n<br/>従って、私は日本人中何人位出来得るやという事は正確には判らないのである。<br/>\n<br/>しかしながら治病に関してのみは何人といえども可能である事はさきに述べた通りである。<br/>\n<br/>そうして今日までの新しい発見や発明が、当初においては、その有用価値が小ではあるが、<br/>\n<br/>漸次進歩大成するに従っていよいよ大となるという事も、幾多の経験が示されている通りである。<br/>\n<br/>従って、この幽幻力といえどもその将来においては広範囲に人類の福祉に一大貢献をなすであろう事も予想し得らるるのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "mirai3.html"
  }
]