[
  {
    "title": "明主様御教え　「台風禍」",
    "date": "昭和28年10月14日",
    "content": "<b><font size=\"+2\">明主様御教え　「台風禍」</font></b>　（昭和28年10月14日発行）<br/>\n<br/>「知らるるごとく今年程、後から後からと物凄い台風が現われた年は、今までに覚えがないであろう。<br/>\n<br/>そうしてこの災害たるや人畜をはじめ、田畑、道路、堤防、橋梁、船舶等々全部の被害を換算したら、どのくらいの額に上るか見当もつかない程である。<br/>\n<br/>ところが情ない事にはこの台風に対しての対策は、政府始め地方当局においても、余程以前から年中行事のように、鋭意あらん限りの方策を講じてはいるが、<br/>\n<br/>いずこも同じ秋の夕暮で財政逼迫（ひっぱく）、計画通りの実行はとても困難で、手も足も出ない有様である。<br/>\n<br/>としたら今後当然来るであろう数知れない台風に対しての、その不安たるや考えるだけでも慄然（りつぜん）とするのである。<br/>\n<br/>それもこれも台風なるものの本体が全然不明であるからで、私はその根本を知らしたいためここにかくのである。<br/>\n<br/>言うまでもなくその原因は科学迷信の結果、何事も唯物的方法をもって解決しようとする、その考え方が根本を外れている以上、一時的膏薬（こうやく）張でしかないのである。<br/>\n<br/>という訳で、どうしても真の原因である唯心方法によらなければ永久的解決は不可能である。<br/>\n<br/>\n<br/>では唯心的方法とは何かというと、つまり台風なるものの真の発生原因を知って、それに合う対策を立てる事である。<br/>\n<br/>それは度々言うごとく台風は天災ではなく人災であって、人間が作って人間が苦しむという呆（あき）れる程の無智なためである。<br/>\n<br/>といったら現代人は驚くであろうから、これを詳しくかいて一般の眼を覚そうと思うのである。<br/>\n<br/>そもそもこの世界とは見ゆる物質と見えぬ霊との二つから成立っており、ちょうど掌のようなもので、表（手の平）は体で裏が霊と思えばいい。<br/>\n<br/>つまり表裏結合一体となっている。<br/>\n<br/>そうして一切は霊が主で、体が従であるのが万有の法則である以上、現界に発生するすべては最初霊界に発生し、それが現界に移写するのである。<br/>\n<br/>ゆえに台風も最初霊界に発生するのはもちろんであるから、この発生原因を作らないようにすればいいので、それ以外の方法は決してないのである。<br/>\n<br/>ところがこの理を知らない人間は、結果である物質面のみを対象とする。<br/>\n<br/>ちょうど医学の対症療法と等しい訳で、一時的効果でしかない訳である。<br/>\n<br/>\n<br/>では霊的原因とは何かというと、すなわち霊界を曇らす事である。<br/>\n<br/>その曇りがある程度を越えるや、ここに自然浄化作用が発生する。<br/>\n<br/>これが台風であるから、この曇りを作らなければいいので、それには人間の想念と言葉に注意する。<br/>\n<br/>というのは想念が悪に属するもの、すなわち憎み、妬（ねた）み、そねみ、怨み、嫉妬、不平等が霊界に反映し、気候不順の原因となると共に、<br/>\n<br/>今度は悪に属する言葉、行為すなわち讒侮（ざんぶ）、中傷、欺瞞、愚痴、卑劣、あらゆる罪悪等で、前者は一次元、後者は二次元の霊界を曇らす事になる。<br/>\n<br/>これを台風という自然浄化作用発生によって払拭するのである。<br/>\n<br/>\n<br/>今一つは全然物質的原因である人肥金肥等の肥料、病虫害防止の薬剤等によって土を汚すため、自然はこの浄化のため大雨によって水で洗い流すのである。<br/>\n<br/>といったようにすべては人間の無智が作るのであるから、この事を知って原因を作らないようにすれば解決するのは当然で、大災も小災となり、小災も無災となる。<br/>\n<br/>これが宇宙の真理であるから、これを守る以外根本的効果のない事は断言するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "huusuigai.html"
  },
  {
    "title": "明主様御教え　「低気圧は人災なり」",
    "date": "昭和24年9月24日",
    "content": "<b><font size=\"+2\">明主様御教え　「低気圧は人災なり」</font></b>　（昭和24年9月24日発行）<br/>\n<br/>「昔から台風や暴雨、洪水等はすべて天災として不可避の現象として諦めている事は誰も知るところであるが、吾らから言えば実は天災ではなく人災である、それをこれから解説してみよう、<br/>\n<br/>今日これらの災害を少しでも軽減しようとして科学は気象学の研究進歩によって目的を達せしめようとしている、<br/>\n<br/>もちろん日本においても年々多額の費用を投じ、出来るだけの施設をなし常に努力しつつあるので幾分の成果は挙げているが、なかなか所期の目的は達し得られそうもない、<br/>\n<br/>視よ日本においてさえ、年々そのために蒙（こうむ）る災害は実に巨額に上るのである、<br/>\n<br/>近い話が今回のキティー台風にしろ、数字に表われただけでも米の減収二百十四万石、家屋の倒壊流失四千二百二十九戸、死者行方不明を合せて百四十四名に及び、負傷者の数は数万に達している、<br/>\n<br/>その他野菜の損害や道路護岸の荒廃、家屋や諸施設等の被害を総計すれば当局の発表によれば八百七十億に上るのであるから、いかに被害の甚大であるかを知るであろう、<br/>\n<br/>しかも年に数回に亘る大小暴風雨の被害をも加える時、有形無形の損失は蓋（けだ）し計上しがたい程の巨額なものがあろう。<br/>\n<br/>とすれば、これらの災害を絶無にされないまでも、出来得る限り被害を最小限に喰止むべく努力しなければなるまい、<br/>\n<br/>もちろん官民共に能（あた）う限りの方法は講じているが、予算の不足等もあり、予定の何分の一にも足りない程の施設であるから、このままでは年々蒙る被害の絶えない事は当然である。<br/>\n<br/>とすれば、僅かに気象の研究だけを頼りにする現状としては、急の間に合う訳にはゆかない、まず百年河清（かせい）を待つに等しいといってよかろう、<br/>\n<br/>という事は科学的研究は形而下的で、ちょうど物の表皮だけを研究する事によってその内面を発見しようと努めるようなものである、<br/>\n<br/>どうしてもその内面の奥にある根本をつかんで災害防止を講ずるより外に、絶対的手段はないのである。<br/>\n<br/>\n<br/>しからば、そのような根本原因を知り得る可能性がありやというに、大いにある事を告げたいのである。<br/>\n<br/>そもそも、低気圧とは何かというと、それは地上の空間すなわち吾らが言うところの霊界の清掃作用である、<br/>\n<br/>何となれば、霊界といえども常に汚濁が堆積する、ちょうど物質的にいえば町や個人の家屋に塵埃（じんあい）が溜るようなものである、<br/>\n<br/>ただ霊界は眼に見えないため、汚濁もその堆積も人間には判らないだけで、今日まで気が付き得なかったのである、<br/>\n<br/>もちろん、現在までの学問が唯物のみに偏し、唯心的研究を等閑視していた罪でもある、<br/>\n<br/>これが人類の最大欠陥である事は、吾らが常に唱えるところで、どうしても霊界の存在を認識し研究しなければ、低気圧の原理は容易に知り得るはずがない。<br/>\n<br/>\n<br/>以上のごとき、否認の霊界の実在を認識せしむる事こそ、宗教本来の使命であるのにかかわらず今日まで既成宗教においてはその点洵（まこと）に微温的というよりも無関心とさえ思われる程であって不思議とさえ思えるのである。<br/>\n<br/>余談はさておき、前述のごとく、霊界に汚濁が堆積する以上、その清掃作用が自然に発生するのは当然である、<br/>\n<br/>すなわち風で吹き払い水で洗うのでそれが低気圧である、全く現実界の清掃作用と何ら異なる所はない、ゆえにこの汚濁の根源を突止める事こそ絶対解決の鍵である。<br/>\n<br/>しからば一体汚濁とは何であるかというと、それは人間の想念と言葉と行為によって作られる曇りである、すなわち人間の悪の心、言、行が、眼に見えない霊界に影響する、その結果霊界に曇りが発生するのである、<br/>\n<br/>この理によって今日大暴風雨が頻繁に襲来するという事は、いかに人心が悪化し悪言悪行為が多いかが判るのである、<br/>\n<br/>しかしながら右の曇りを消滅させる方法があるかというにそれは至極容易である、すなわち右と反対の方法をとればいいのである、<br/>\n<br/>言うまでもなく人心が善化し善の言行である、すなわち悪によって曇らされたる霊界を、善によって晴らすのである、<br/>\n<br/>この場合善は光となって曇りを解消する、例えばキリスト教においての讃美歌の合唱も仏教における読経も神道の祝詞もいずれも善言讃詞であるから霊界清掃に幾分かは役立つのである、<br/>\n<br/>ゆえにもし右のごとき善言讃詞がないとしたら今よりも一層大きな低気圧が発生する訳である。<br/>\n<br/>\n<br/>以上のごとくであるから、低気圧は人間が作って人間が苦しむというのが真理で、自然は実によく出来ている、<br/>\n<br/>ちょうど人体に汚穢（おわい）が溜れば病気という浄化作用が発生するのと同様である。<br/>\n<br/>以上によってみても、低気圧の防止手段としては右の原理を自覚し、悪を改め善を行えばいいのでそれ以外根本的解決は絶対ない事を知るべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "huusuigai.html"
  }
]