[
  {
    "title": "明主様御講話　「神様が自由自在に美術品を蒐集される」",
    "date": "昭和29年4月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様が自由自在に美術品を蒐集される」</font></b>　（昭和29年4月17日）<br/>\n<br/>「あなた方は見られたでしょうが、三越の浮世絵展は予想外の盛況で、たいてい一万二、三千から、多いときは一万八千ぐらいです。<br/>\n<br/>それでああいった催し物で今度の浮世絵展は三越始まって以来初めてだそうです。<br/>\n<br/>とても見られないです。よくもあれだけの良い物があんなに数多く集まったものだということを一番感心しているのですが、ところがあれだけ集まるのに正味としたら半年でしょう。<br/>\n<br/>半年でバタバタと集まって、値段も割合安いのです。版画よりも安いのです。実際おもしろいものです。<br/>\n<br/>というのは、版画の方は世界的に知れ渡っています。ところが肉筆の方はあんまり知らなかったのです。<br/>\n<br/>いつも言うとおり、あれは外国から発見されて日本人がまねしたという形です。<br/>\n<br/>外国が発見したのは、浮世絵というのは版画からです。外人はよく知っているから尊んだわけです。<br/>\n<br/>肉筆というのはあんまり世の中に出なかったから、明治時代に外人が来朝しても見る機会がなかった。<br/>\n<br/>それで版画が浮世絵と思ってしまったわけです。そこがこっちの狙いどころです。<br/>\n<br/>私は、版画より肉筆の方がずっと値打ちがあるのですから、それが安いということは、とんでもない話だというわけで、できるだけ買えという考えで買ったわけです。<br/>\n<br/>このごろはほとんどなくなってしまってます。<br/>\n<br/>たまに持ってきてもまるで駄目で、買うような物はないのです。<br/>\n<br/>肉筆の「これは」と思うような物はみんなこっちに入っているわけです。<br/>\n<br/>それだからしてかえって肉筆の方を見ないからして珍しくもあるし、実際値打ちもあるわけです。<br/>\n<br/>そこでよけい驚いたわけです。毎日新聞でも三越でも、非常なもので、期待以上なので驚いているそうです。<br/>\n<br/>\n<br/>あれでこっちの一番プラスになる点は「箱根美術館はメシヤ教がやっているのだ。どうもこれだけのことをするところを見ると、なかなか、ふつう新宗教ナンテ言って馬鹿にできない。<br/>\n<br/>とにかくこれだけのことをするのだから、よほど内容がしっかりしたものでなければならない。これは大いに見直す必要がある」というような印象を与えるだろうと思います。<br/>\n<br/>その点において、とにかく新宗教の中で傑出したものだという信用を高める点においては、大いに効果があると思うのです。<br/>\n<br/>あんまり混むので、みんな見られないものですから、有料にした方が見良いという要求が随分あるのです。<br/>\n<br/>それは分かりきった話ですが、あれはただ、あんな立派な物をたくさん見せるということが、いかに社会のために良いことをしているかということになりますから、今後はどうか知りませんが、最初は人のやらないような、世の中のために良いことをするというわけで<br/>\n<br/>「ただでこんな結構な物を見せてくれる、ありがたい」という、そういうことが社会的に非常に良い影響を与えると思います。<br/>\n<br/>\n<br/>それで、わずかの間にそういったことができるということは、無論神様が自由自在にやっているのですから、人間業ではないのです。<br/>\n<br/>第一、人間業とすればアンナ良い物がそう無造作に集まるものではないです。<br/>\n<br/>あれはなかなか集まる物ではないのです。<br/>\n<br/>それがおもしろいように集まってしまうのです。<br/>\n<br/>あれらはなにかというと、無論、作者なり持ち主なりが、つまりメシヤ教の御用をして、御用をしたために自分が救われるというのが根本なのですから、霊界でそういう霊が大いに活動する、そのためにトントン拍子に集まったというわけです。<br/>\n<br/>そういうようなわけで、霊界においてもだんだん、メシヤ教というものが霊界の霊に知れてきたのです。<br/>\n<br/>だからドンドン集まってきているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "bizyutuhin.html"
  },
  {
    "title": "明主様御垂示　「霊界の籍」",
    "date": "昭和27年3月10日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「霊界の籍」</b></font>　（昭和27年3月10日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ただ今おおせられました古い芸術家の霊が、明主様のお手元まで持ってくる。そうした霊が霊界で・・・生まれ変わった者がありますが、<br/>\n<br/>その癖というのは、霊界に残っていて、ほんの一部カスみたいのものが、この世に出てくるということを、浅野和三郎さんか誰かの本に出ておりましたが・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ちょっと違うな。<br/>\n<br/>一旦生まれた人間は・・・霊界で籍みたいなものがある・・・生まれ変って来ても、それと連絡がある。<br/>\n<br/>それと神様が連絡している。<br/>\n<br/>そういう意味はあるが、この世に出て来たら、そういうことはぜんぜん忘れちゃって・・・忘れちゃってじゃない。ぜんぜん知らないんです。<br/>\n<br/>霊界にいる癖が働くということはないんです。<br/>\n<br/>今のところは持ってくるには、生まれ変わった兄弟とか親戚がくるんです。<br/>\n<br/>それが、御用させていただきたい。それから持ち主ですね。<br/>\n<br/>殿様とかが、あれをこれをと言うので・・・そういう意味です。<br/>\n<br/>それで祖先がやっぱり・・・偉い人なり、持っている人なりの子孫がありますから、守護神が子孫にさせるということもあります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "bizyutuhin.html"
  },
  {
    "title": "明主様御講話　「熱海の建物建設の際には必要な金が必ず入る」",
    "date": "昭和26年9月23日",
    "content": "<font size=\"+2\"><b>明主様御講話　「熱海の建物建設の際には必要な金が必ず入る」</b></font>　（昭和26年9月23日）<br/>\n<br/>「今日は二回目の秋季大祭です。去年初めて秋季大祭をやったけれども、何しろ去年は、あの事件から間もない頃だったので、どことなく気がサッパリしないような点が大いにありましたが、<br/>\n<br/>今年は大分明るいような気がして、大いに喜ばしいと思っています。<br/>\n<br/>それでこの御神業の方も、まだ具体的には目立ったような事はないけれど、いわば、底を流れていると言いますか、一大飛躍の準備と言うような形式が段々濃くなってきた。<br/>\n<br/>一番目につくのが、この神仙郷です。<br/>\n<br/>\n<br/>あと美術館と、今まで手をつけなかった所を、この頃手をつけ始めました。<br/>\n<br/>美術館と裏の庭園の方は来年の夏までには完成させます。<br/>\n<br/>そうするとここの仕事は終わる訳です。それと共に熱海の方も大分進展しました。<br/>\n<br/>大体庭園の方は今年一杯で出来る積もりです。<br/>\n<br/>土地の方はあらかた形がついたんですが、いろんな木を植えるんですね。<br/>\n<br/>それが、今年一杯になる積もりで、いくらか春に残るかもしれませんが、ただ熱海の方は新しく手に入れた土地ですね。<br/>\n<br/>晴々台の左手の方に大きな山が出来ます。それで大体土地の方は形が出来るんです。<br/>\n<br/>そうして植木の方は、真中の山にツツジを二千本植えている。<br/>\n<br/>大体今年一杯に植わるはずです。ツツジが二千本と言うと、恐らく日本中にないと思います。<br/>\n<br/>いかに壮観であるかは、ちょっと想像は出来ないくらいです。<br/>\n<br/>これがおかしいので、ちょうど三、四年前に、箱根の芦ノ湖のそばに岩崎の別荘があり、庭にツツジが沢山ある。<br/>\n<br/>植えた時から二、三十年くらい経っている。<br/>\n<br/>大きくなり過ぎているくらいで、半分買ってくれないかと言うので、買おうと言った。<br/>\n<br/>別に何にも予定はないんですが、神様がいずれ要り用があるだろうと思って買ったんです。<br/>\n<br/>かなり大きいです。このテーブルより大きいです。この倍くらいある。<br/>\n<br/>周縁を見ると、二本、三本と寄せ植えになっている。<br/>\n<br/>だから、本数になると二、三千本になる。<br/>\n<br/>それを移植して、一本一本移植すると、段々大きくなって、今ちょうど良い。箱根にもあるし、熱海にもある。<br/>\n<br/>それが、ちょうど二千本で間に合う訳です。<br/>\n<br/>\n<br/>そのように、山とか・・・上の土地なんかと言うのは夢にも思わなかった。<br/>\n<br/>それが今日になってみると、その時神様が準備されたと言う事が良く分かる。<br/>\n<br/>こういう事は良くある。私が、なんだか分からないで買ったり・・・買わなければならない事があるが、それで、理屈もなく買ってしまうんですが、それが何年もたつと大変な重要な事になる。<br/>\n<br/>これで見ても、自分がやっているんじゃない、神様にやらされている事が良く分かる。<br/>\n<br/>ですから今度熱海の庭が出来ると、建物と言う事になって、この建物になると、素晴らしい物が出来るんですから、大変な金がいるんです。<br/>\n<br/>ところが、その時になれば、金は必ず入ると確信してます。<br/>\n<br/>そんなような具合で、そういう色々な経綸は大抵前から分かる。<br/>\n<br/>こういうような順になっていると見当がつく。<br/>\n<br/>それが、今表面に現れ、具体的になると素晴らしいものです。<br/>\n<br/>今日の歌にもあるが、それが来年あたりから表面的に現れてくるような、ちょうどよい頃になる訳ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  },
  {
    "title": "明主様御講話　「お金は神様が集める」",
    "date": "昭和26年9月24日",
    "content": "<b><font size=\"+2\">明主様御講話　「お金は神様が集める」</font></b>　（昭和26年9月24日）<br/>\n<br/>「熱海の方も、土地の方は一部は今年一杯に出来るわけで、ほとんど出来ているでしょう。<br/>\n<br/>これから木を植えるんですが、真中の山はツツジ山にしようと思っている。<br/>\n<br/>ツツジを二千本植えるんです。これは当然日本一ですね。<br/>\n<br/>そんな山はないですからね。有名な舘林のツツジと言うのは、大きなツツジで、人間の背より大きい。<br/>\n<br/>これは野原に植えてある。こっちはお盆の返立ちをしたような所に植える。<br/>\n<br/>これは三年くらい前に、芦ノ湖のそばに岩崎の別荘があるが、そこにあった。<br/>\n<br/>その時にはツツジが千本ばかり植えてあるという事で、なんだか欲しいような気がして買ったんですが、やっぱり神様に知らされたんです。<br/>\n<br/>それを抜いて見ると、二本三本づつ寄せ植えになってますから二、三千本くらいある。<br/>\n<br/>そういうように、神様はちゃんと準備されるんだが、人間の方は、その時の調子でひょいひょいとやる。<br/>\n<br/>それから桜を千本植えるつもりです。吉野山をこっちに移したようなものです。<br/>\n<br/>吉野山より地域が非常に狭いから、混み合うので美しいですね。<br/>\n<br/>それから、会館も来年初めに始めるつもりです。<br/>\n<br/>そんなに大げさにして金はどうなるかと言うだろうが、それは神様がやるに違いないから、万事神様にお任せして、仕事だけをしていれば良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  }
]