[
  {
    "title": "明主様御教え　「各宗教祖との誓い」",
    "date": "昭和26年8月22日",
    "content": "<b><font size=\"+2\">明主様御教え　「各宗教祖との誓い」</font></b>　（昭和26年8月22日発行）<br/>\n<br/>「私は昨年の事件から、ちょうど一年目の今日思い出したので、<br/>\n<br/>静岡県庵原警察署の留置場に十五日間抑留されていた際、<br/>\n<br/>霊的に色々な事があったのをかいてみようと筆を執ったのである。<br/>\n<br/>何しろ場所が場所とて、来る人はなく、朝から晩まで薄暗い三畳敷くらいの部屋で、<br/>\n<br/>何する事もなく、ポツ然（ねん）と座っているばかりで、ほとんど人形同様な生活であったから、<br/>\n<br/>こういう時こそ霊的の仕事には、お誂（あつら）え向きと思い、神様もそうさせたのだと思って、色々な霊的の事を試みた。<br/>\n<br/>その中で興味のある幾つかをかいてみよう。<br/>\n<br/>\n<br/>まず、各宗教の教祖や、昔から今日までの偉い人などの霊を、次々に呼び出しては問答をしてみたので、割合退屈しなかった訳である。<br/>\n<br/>その中で、今も覚えてるこれはと思うのをかいてみるが、一番度々来られたのは、大本教教祖出口直子刀自（とじ）であった。<br/>\n<br/>私が大本教へ入信した時は、最早（もはや）故人となられ、御目には掛らなかったが、信者は教祖様と崇めて、尊ばれていたのはもちろんである。<br/>\n<br/>その霊が来られ、色々お話をされたが、仲々優しい温味（あたたかみ）のある方で、慈母に逢ったように懐かしい気がした。<br/>\n<br/>丹波言葉であったが、その中でこういう事をいわれた。<br/>\n<br/>「あんたも随分御苦労なされたが、今にドエライ事になるよって、今少しの辛抱やで、頼んますよ、<br/>\n<br/>それで今の大本は、ホンの口過（くちすぎ）同様な事をやっているのやで、<br/>\n<br/>いずれ時節が来たら助けてやってくれなはれ」とのお言葉なので、<br/>\n<br/>私は「承知しましたから御心配なさらぬように、出来るだけ御面倒みて上げますから」と申したのである。<br/>\n<br/>また、出口王仁三郎先生も憑られたが、これはちょっと発表し難い話が多いからかかないが、ただ先生の霊が八衢（やちまた）におられたため、<br/>\n<br/>私は第三天国に御救いして上げたので非常に喜ばれた。<br/>\n<br/>それから天理教教祖、中山ミキ刀自も憑られたが、<br/>\n<br/>刀自いわく、「貴方が世にお出ましになった事は、非常に嬉しく、<br/>\n<br/>これから天理教信者にも私からよく判らせるようにするから、宜敷（よろし）く頼みます」という御言葉であった。<br/>\n<br/>\n<br/>その外色々な方面の偉い人達を呼んだが、その中で特に参考となり、興味ある人達をかいてみるが、<br/>\n<br/>彼の日蓮上人が憑られ、数年前私が救って上げた事を、非常に喜んでいわれるには<br/>\n<br/>「自分は長い間○○に墜ちて、非常に苦しんでいたところ、お蔭で楽な地位に上げられたのでまことに有難い。<br/>\n<br/>これから日蓮宗の信者も分るようにするから、救ってお貰いしたい。宜敷く御頼み申す」と言われた。<br/>\n<br/>\n<br/>次に明治天皇を御呼びしたが、天皇の御話では<br/>\n<br/>「代々の天皇の中で、まだ霊界で苦しまれている者が多数あるから、是非救って貰いたい」との事で、<br/>\n<br/>私も充分御助けするから御安心願うと申したので、天皇は非常に喜ばれた。<br/>\n<br/>それからキリストを呼んだが、最早三度生まれ変って、今はイタリーの○○○○との事であった。<br/>\n<br/>釈尊もヤハリ三度生まれ代って、今はインドの○○○に生まれ変っているとの事であった。<br/>\n<br/>面白かったのはスターリンの生霊を呼んで、共産主義の間違っている点を色々説いたが、<br/>\n<br/>彼は実に頑固で三回呼んでやったが、とうとう承知しなかったので、私も諦めてしまった。<br/>\n<br/>\n<br/>それから私の当時の事件についての原因、その他の事を○神様に訊（き）いてみたところ、<br/>\n<br/>もちろん大きな邪神の計画で、沢山の龍神が大勢の人々を躍らしているとの事だが、<br/>\n<br/>これは今は詳しくかく事は出来ないが、ヤハリ神様の大経綸の一つで深い意味のある事が分った。<br/>\n<br/>これは出所後私は少し発表したが、詳しい点は、いずれ時期が来たら発表するつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan4.html"
  },
  {
    "title": "明主様霊界通信　「各宗教祖との誓い」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様霊界通信　「各宗教祖との誓い」</font></b><br/>\n<br/>明主様には昨二五年六月、御法難に遭って、静岡庵原（いはら）警察署にお入りになったことは、世人のよく承知のことであるが、これは一大神秘であります。<br/>\n<br/>明主様には深夜、各宗の教祖と、「霊界通信」をなされ、左にその主だった方、この言葉をお伝えしておきましょう。<br/>\n<br/>これはちょっと「栄光」新聞にも出ないのではないかと存じます。<br/>\n<br/>（注「霊界通信」とは、この場合、所望の霊を霊界より、または現界人の生霊を呼んで、自由にお話するのであります。ちょっと、私どもにはまねができませんね。）<br/>\n<br/>\n<br/>出口なお刀自・・・「このたびは、まことに御苦労様です（以下略）。どうぞ世の人をお救いくださいませ。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「承知しました。御安心ください。」<br/>\n<br/>\n<br/>出口王仁三郎先生。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「霊界の八衢（やちまた）に在って、あまり気の毒だから、第三天国に救ってやったよ。いまは内容は発表できませぬ。」<br/>\n<br/>\n<br/>中山みき・・・「私も、この尊き道を、天理教の信者にわからせるようにつとめますから、よろしく願います。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font><br/>「承知しました。」<br/>\n<br/>\n<br/>日蓮上人・・・○○に落ちて、苦しんでおった。これから日蓮信者を救っておもらいしたい。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「承知した。御安心ください。」<br/>\n<br/>\n<br/>明治天皇・・・霊界で苦しんでいる者がいるから救ってやってほしい。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「はい、かしこまりました。」<br/>\n<br/>\n<br/>キリスト。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font><br/>「三度、イタリアに生まれ代わり、いま○○の○○になってる。」<br/>\n<br/>\n<br/>釈迦。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「八回生まれ代わって、いま、インドの○○になってる。」<br/>\n<br/>\n<br/>スターリンの生霊。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font><br/>「頑固で三回憑ったが、とうとう承知しなかった（本教の教義がわからぬらしい）。」<br/>\n<br/>\n<br/>明主様の御法難の原因は、邪神の仕業にして、実に神秘なものがあり、いまは時期尚早のため未発表ではありますが、期待しててほしいことでありますが。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan4.html"
  },
  {
    "title": "明主様御教え　「本紙再刊に就て」",
    "date": "昭和25年8月23日",
    "content": "<b><font size=\"+2\">明主様御教え　「本紙再刊に就て」</font></b>　（昭和25年8月23日発行）<br/>\n<br/>「本紙は、去る六月三日発行の六十五号までで休刊の止むなきに至ったのは御承知の通りである、<br/>\n<br/>それと同時に五月八日本紙編輯（へんしゅう）主任ＩＭ氏は、脱税問題の容疑で静岡県検察庁へ収容され、次で同月二十九日私も同様の運命に遭ったのである、<br/>\n<br/>しかしながら私も井上も法に触れるような事は全然なく、全く当局の調査不充分のためであった事はもちろんで、<br/>\n<br/>いずれは吾々の公明なる真相の判る時の来るのは言うまでもない、昔から宗教に法難はつきものとは言いながら、<br/>\n<br/>時々こういう事があるのは、吾々が不徳の致すところでもあろうが、<br/>\n<br/>また吾々の心魂を磨かせ給う神の深き恩恵に外ならないとも信ずるのである、<br/>\n<br/>由来、使命の大きい者程苦難も大きいと言われているにみても、また何をか言わんやである。<br/>\n<br/>\n<br/>私は二十二日間収容の上六月十九日出所したのであるが、それから一週間目に朝鮮問題が勃発したのである、<br/>\n<br/>今は朝鮮という一区域に限られてはいるが、どちらも米ソの二大勢力の冷たい戦争が熱の戦争になった前奏曲といえよう、<br/>\n<br/>これも無論世界的大浄化の最初の表われであって、最後の審判の予告篇ともいえよう、<br/>\n<br/>かような状勢を見るにつけても、吾らの救世的活動舞台は刻一刻と近寄りつつある事を意識せずにはおれないのである。<br/>\n<br/>\n<br/>今日の新聞紙に、彼のインボデン少佐の事が載っているが、これは非常に面白い観方と思う、<br/>\n<br/>少佐いわく「いかなる国家といえども、善か悪かのどちらかであって、中立国というものはあり得ない、<br/>\n<br/>従ってこの際どちらか決めるべきだ」との言であるが、まことに痛快極まる言である、<br/>\n<br/>しかし私はひとり国家のみではなく、社会全般にわたって何事にもいえると思う、<br/>\n<br/>もちろん宗教といえどもそれに漏れるはずはない、<br/>\n<br/>ただ宗教の異（ちが）うところは、善と想って行っている事が、往々結果において悪になる場合もある。<br/>\n<br/>この点宗教人たる者大いに戒心すべき点であろう、また法においてもそうである、<br/>\n<br/>ちょうど私が今回の容疑で取調べを受けた際、私は思った。<br/>\n<br/>善を作るための法律も行過ぎると、反って悪になってしまう事実である。<br/>\n<br/>\n<br/>また本紙も、従来の救世を栄光と改題し、益々精進、神の御目的たる救世済民の実を挙ぐべく、邁進の決意を固めたのである。<br/>\n<br/>ここで申したい事は、大抵の信徒諸君は最早御存知であろうが、今回の事件を機とし、本教全般に亘り、機構を改革した事である、<br/>\n<br/>まず私は今までメシヤ教教主としての地位を退き、今後は布教にのみ専念する事となったのである、<br/>\n<br/>これも御神意に因る事はもちろんで、人間の考えでは到底判り得ない事は、いつも時の進むに従って深き御経綸からであった事を悟るので、これは常に経験するところである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan4.html"
  }
]