[
  {
    "title": "明主様御講話　「神様は何から何まで用意してある」",
    "date": "昭和26年10月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様は何から何まで用意してある」</font></b>　（昭和26年10月1日）<br/>\n<br/>「お祭りや引越しのためにあんまり書く事が出来なかったので、今日は話の方が多い位になりましたが・・・昨日熱海の地上天国に行って見たんですが、道路が大分出来て、実に規模が大きくなったんですね。<br/>\n<br/>私が熱海に来るまでに仕上げようと言うので、道路は馬力をかけてやったようで、非常にはかどって、展望台を取り巻く道路がすっかり出来あがっているので、驚いている。<br/>\n<br/>以前も随分大きな規模に見えましたが、こんど出来た道路によって、規模が雄大に見えてきた。<br/>\n<br/>益々世界的になってきたと言っても良いくらいになってきた。<br/>\n<br/>真中の山ですが、もう一息で出来るはずです。<br/>\n<br/>「つつじ」を植えるには、下の土が良くないと根の張りが悪いんです。<br/>\n<br/>美術館の所に植えたが、勢いがない。<br/>\n<br/>どうしてかと言うと、土の下に石があるからです。<br/>\n<br/>今度は良い土にしようと思う。<br/>\n<br/>展望台の後がやりかけになっているので、それをもう少し彎曲させると土が出るので、それを上っ側にやれば良い。<br/>\n<br/>その方針でやりつつありますが、土が要る時は、余分な土が出るように前から準備してあるようになっている。<br/>\n<br/>それから「つつじ」の二千本を箱根の岩崎から買ったが、あれを植えるつもりであったが、考えてみると、箱根の方も今に大きな殿堂を造る予定ですから、箱根の「つつじ」も惜しい気がするんです。<br/>\n<br/>神様が何とかうまくしてくれると良いなと思っていたら、昨日植木屋が来て、伊東のちょっと行った所に、二十種類くらいの「つつじ」が何千本もあって、非常に安いんです。<br/>\n<br/>相当大きな「つつじ」が一本百九十円と言うんです。<br/>\n<br/>これはいかがですと言うんです。それは良い。箱根のはちょっと惜しかったからね。<br/>\n<br/>箱根から運ぶより、伊東の方がかえって便利ですから、早速買えと言っておきましたが、それを植えるつもりです。<br/>\n<br/>あそこの山の形が出来ましたら、随分雄大なものです。<br/>\n<br/>そうして道もほとんど勾配もなく、平のままで山の上に行っている。<br/>\n<br/>土地の無駄がなく、段々出来ていくんですが、よほど前から神様が準備している事が良く分かる。<br/>\n<br/>美術館の方も、あそこは大体、秋のような風景にしようと思う。<br/>\n<br/>最初の入り口は大体春ですね。地形の南・・・南西の方になる。<br/>\n<br/>ですから梅を植え、桃を植え、桜を植える。少し奥に行って「つつじ」を植える。<br/>\n<br/>と言うように、春にする。美術館の方は、出来るだけ「もみじ」を植える。<br/>\n<br/>それから、箱根のように萩の道をつける。<br/>\n<br/>そういうように秋の風景にするつもりです。<br/>\n<br/>箱根の方も春秋にして、裏山の方に一面に「もみじ」を植えるつもりです。<br/>\n<br/>\n<br/>今度熱海の方も春、秋と言う事になるんです。<br/>\n<br/>去年小田原の閑院宮さんの別荘に行った時、東屋を見たがすばらしい東屋で、雄大なものです。<br/>\n<br/>それが非常に気に入ったので譲り受けようと思っている。<br/>\n<br/>もし譲らなければ、その通りのものを造ろうと思っている。<br/>\n<br/>それを美術館から上に上がるところにちょうど良いんです。それで一段落ですね。<br/>\n<br/>そうして、晴々台の横の方を、この間も話した通り桜の園にして・・・あの辺に大きな池を造るつもりです。<br/>\n<br/>庭と言うのは、池がなくてはいけない。山水と言って、山があれば水がなくてはいけない。<br/>\n<br/>ずっと上の方に水道の水源地みたいなものが出来ていて、水量は随分ある。それを入れて池にする。神様がちゃんと準備しているんです。<br/>\n<br/>池も中国風の池を作ろうと思う。<br/>\n<br/>\n<br/>これはいずれ、もう少し進んでから話もしますが、梅もちょうど良いのがあった。<br/>\n<br/>それを六十本ばかり買う事にした。これは木の太いものです。<br/>\n<br/>今梅を植えかけて、空いている所に植えるつもりですが、大抵それで一杯になるだろうと言ってました。<br/>\n<br/>一万本以上あるらしいのですが、これは梅の実を採集するために・・・ですから、梅の実が目的ですからね。<br/>\n<br/>梅は太くなると余り実が生らないので、そこで古い・・・実が生らないのは売りたがっている。こっちは古いのが良いんですからね。割合安く買いました。<br/>\n<br/>梅と「つつじ」は植えてもすぐ咲くそうですから、来年は咲くでしょう。<br/>\n<br/>今度出来た道の所に寒桜を植えようと思う。あれは赤い方が良い。<br/>\n<br/>そこに、十数本植えるだけの土地がある。<br/>\n<br/>それで、十数本売ると言う話がある。寒桜は熱海にも一本しかない。それが十数本ある。これも神秘なものですね。中々見事なものです。<br/>\n<br/>一月から二月にかけて咲くんですが、中々珍しい。<br/>\n<br/>神様は実に行き届いたもので、何から何まで用意してある。何か必要があって見つけると、おあつらえのものがある。値段も安くてね。<br/>\n<br/>今言う、「つつじ」の二千本も、梅の古木も寒桜も、ちゃんと近所で用意してある。面白いですね。<br/>\n<br/>これからも地上天国の色々な点に、神様は用意してあるんです。<br/>\n<br/>ですから、あらゆる事が、実に神秘ずくめ・・・奇跡ずくめですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  }
]