[
  {
    "title": "明主様御垂示　「何年何月にどうなるという予言は外れる」",
    "date": "昭和23年4月28日",
    "content": "<font size=\"+2\"><b>明主様御垂示　「何年何月にどうなるという予言は外れる」</b></font>　（昭和23年4月28日）<br/>\n<br/>（井上先生「天国の福音」中の省略された原稿「恐怖時代」を朗読）<br/>　<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「人類は今まで薬を使ってきたが今後霊界が昼になるにつれて火素が増量し、今まで服用した薬は体外へ排除される。<br/>\n<br/>そのときも既存の固め療法をしていたら勿論死を免れない。<br/>\n<br/>薬毒の多い現代人はその時が到れば急激な浄化のため相次いで死亡し「人類は何分の一、何十分の一またはそれ以下に減ずるかもしれない」<br/>\n<br/>そしてその恐怖すべき時代は「一九四七年以降数年間に現出するであろう」。<br/>\n<br/>みんな毒でいっぱいなんだ。肉や皮膚より毒のほうが多いでしょう。<br/>\n<br/>でそうじゃなくてまったく多いんです。<br/>\n<br/>そのときに疥癬をやった者は浄化が軽くてすむ。だから疥癬はありがたいんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「肉三膿七ですか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そのくらいなら上等ですよ。肉一毒九ですよ。<br/>\n<br/>昔は「膿塊人」と題して笑冠句を作ったもんです。<br/>\n<br/>いまのような激しい病気や形の変わった浄化が起ったとき、初めてこのお浄めの意味がわかります。<br/>\n<br/>私がこう言うと悪宣伝の材料になり観音会に入らぬと死んでしまうなどと言う人が出る。<br/>\n<br/>私が言った通り言うならいいけどオマケがついてしまう。<br/>\n<br/>空気が三分間なくなるという話もよく調べたら出口王仁三郎が言ったんです。<br/>\n<br/>そしてこっちで言ったようにしてこっちを害しようとしたんです。<br/>\n<br/>やっぱり邪神が憑依しているんです。<br/>\n<br/>\n<br/>ほかの宗教でもこういうことは言ってます。<br/>\n<br/>以前キリスト教の牧師で「天国の福音」会会長という人に会ったらその人がいわく「世の終わりとは人類が全部死んでしまって千年経ってからいったん死んだのがポツリポツリと生きかえる、それが復活だ」と言っていた。<br/>\n<br/>そのころ私は宗教のことはよく知らぬのでバカバカしくてね。<br/>\n<br/>またチベット学者の河口慧海を訪ねて、人間は死ぬとどうなるかと訊ねたら、宇宙の大霊に溶け込んで零になってしまうと言っていました。<br/>\n<br/>そんな考えになると虚無思想で悪いことをするようになる。<br/>\n<br/>なぜなら善をしても悪をしても死んでから零になるんなら悪いことをしてもこの世の中で楽をしようという気持ちになるから。<br/>\n<br/>\n<br/>何年何月にどうなるという予言は外れるものだ。<br/>\n<br/>関西の地震もそうです。<br/>\n<br/>そういうことは人間に判ってはいけないんです。<br/>\n<br/>寿命と同じで寿命があらかじめ判ったら人はいい加減前からもうあとこれこれで死ぬんだからと言ってブラブラ遊んでしまうでしょう。<br/>\n<br/>地震が確実に予言されたら家を建てる人もなくなってしまう。<br/>\n<br/>だからそんなことを知らせるのは邪神です。<br/>\n<br/>正しい神はただこういうことが将来あると知らせるだけです。<br/>\n<br/>\n<br/>大本で浅野和三郎を訪ねたとき、お立替は昭和十一年にあると言ったので、もしなかったらどうするかと問うたら、私は軍人だから腹を切ると言っていた。<br/>\n<br/>十一年にはなにもなかったので彼は止めてしまったのです。<br/>\n<br/>キリストの再臨なんてのもね、「メシヤは夜盗人の来るがごとく来る」とか「栄光の雲に乗って天降る」とか書いてある。<br/>\n<br/>これはどっちにもとれるようにしてあるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yogen.html"
  },
  {
    "title": "明主様御垂示　「最後の審判の時期は判らないところに価値がある」",
    "date": "昭和24年6月13日",
    "content": "<b><font size=\"+2\">明主様御垂示　「最後の審判の時期は判らないところに価値がある」</font></b>　（昭和24年6月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ユダヤ教、仏教、キリスト教などいわゆる世界の大宗教と称せられるものはすでに二、三千年の昔において今日の世相人心をほとんど遺憾なく言い表わしておりますが、<br/>\n<br/>このうち最も主でありかつ未だ実現しないものは「最後の裁き」であり、<br/>\n<br/>このとき人類の三分の二は篩（ふるい）にかけられピラミッドの王房に入り得るものはほとんど三分の一と言われております。<br/>\n<br/>もしそうとすればその裁きは病気、天変地異、戦争など種々あろうと存じますが、<br/>\n<br/>そのうち最も烈しいものはなんでしょうか。またその時期はいつでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「三分の二が死んで、三分の一は助かるなんて予言はないですよ。これは間違いですよ。<br/>\n<br/>ただ、仏教には「仏滅の世が来る」って言ってますが、これは仏教が滅するのか、あるいは仏が滅するのかははっきりしてないが、これは大きいことですがね。・・・<br/>\n<br/>キリスト教のほうではこれを「世の終わり」とか「最後の審判」と言ってますが具体的にはなんとも言ってないですね。<br/>\n<br/>時期については仏教では五十六億七千万年、キリストはだいたい二千年後だといって、そのときにはキリストが再臨すると言ってますね。これについてはもう私は到るところで書いてますよ。<br/>\n<br/>それから時期は言えませんね。判ってても言えませんよ。<br/>\n<br/>むしろこれは判らないところに価値があるんです。<br/>\n<br/>例えば、人間は自分の寿命が判らないから一生懸命働いているのと同じで判らないほうがいいんです。<br/>\n<br/>また、何時何日に「最後の審判」があるなんて言っても、中には「それじゃ、まだ時間があるから改心するのは早い」なんてのも出てくるかもしれない。（笑声）<br/>\n<br/>予言てのは人心を惑わすから言っちゃいけないんです。<br/>\n<br/>「世の終わり」のほうはキリスト教で言ってることだからこれは大ッピラでいいんですが。・・・<br/>\n<br/>しかし、時期が近づいたってことはたしかですね。<br/>\n<br/>なぜかって言えば、この浄霊の力が強くなってきたから。<br/>\n<br/>「おかげ話」を見ても判るように、奇蹟がだんだん多くなり、治るのも早くなってきてるんです。<br/>\n<br/>これは霊界に火素が増えてきたからで、火素が増えると浄化が強まり、結局どうなるかって言えばあらゆるものが浄化されてくるんです。<br/>\n<br/>別に病気だけではないんです。<br/>\n<br/>だいたい想像すれば判るでしょう・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yogen.html"
  },
  {
    "title": "明主様御垂示　「大浄化の警告はしない」",
    "date": "昭和24年4月23日",
    "content": "<b><font size=\"+2\">明主様御垂示　「大浄化の警告はしない」</font></b>　（昭和24年4月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「大浄化について、<br/>\n<br/>（一）大浄化が非常に近い由洩れうけたまわりますが、大浄化はいつごろでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは絶対に言えません。こんなことを言うとかえって思い違いされて、新聞や当局がさっそく目をつけますからね。<br/>\n<br/>教導師が自分でそう思っていろいろ言うんでしょう。<br/>\n<br/>ただ近寄ったってことと、きっとあるってことだけは言えますね。<br/>\n<br/>しかし、これはキリスト教でも最後の審判とか、世の終わりとかって「聖書」に書いてあり、それを信じろって言うんですからね。<br/>\n<br/>私がこう言ったって別にどうってことはありませんよ。近寄ったってことは言えますね。<br/>\n<br/>けれども近寄ったと言ってもまだ来月とか再来月とかじゃなくてまだちょっとはありますからね、そんなに・・・<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「（二）大先生様より国民や人類への大警告がいただけましょうか。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは私も判りませんがね。<br/>\n<br/>その時になればたぶんそういうことがあるでしょう。<br/>\n<br/>いま、警告したところで、まあ信者間では信用があるけど、私がまだ社会的には信用がありませんから無駄ですよ。<br/>\n<br/>全人口の三分の一くらいが信者になれば警告してもいいですがね。<br/>\n<br/>いまやったって鼻であしらわれるくらいのところですからね、馬鹿馬鹿しいですよ。<br/>\n<br/>むしろ悪く解釈されますよ。<br/>\n<br/>あんなこと言っておどかして信者を殖やそうとする策略だととられますしね。<br/>\n<br/>なんとしても頭から軽蔑されてインチキと見ますよ。<br/>\n<br/>だから、はっきりとも言えないし、また言ったところでたいして効果がありませんよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「（三）その非常時に直面して、資格者はいかなる態度をとるべきでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「大いに救うことですよ。<br/>\n<br/>それからが大いに働き甲斐のある時期なんですよ。<br/>\n<br/>いまはそれに備えての準備時代ですよ。<br/>\n<br/>世の中の人がみんな救けてくれって言ってきてたいへんですからね、その時に大いに力を発揮するんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yogen.html"
  },
  {
    "title": "明主様御垂示　「浄化の前知と夢　（神は予知せず）」",
    "date": "Unknown",
    "content": "<b><font size=\"+2\">明主様御垂示　「浄化の前知と夢　（神は予知せず）」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「教習生です。十一月三日に判然とした夢を見ました。<br/>\n<br/>来年の三月、五月、七月に台風、大火事等が起る状態の夢ですが、また霊界に起りつつある事象を承ります。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「不明である。恐らく正夢ではない。<br/>\n<br/>重大な天災地変でも、神様は知らせぬものである。知らすといけない。<br/>\n<br/>その土地などに汚れが溜っているので、人間が苦しまなければならぬ。<br/>\n<br/>人間が苦しまなければ、浄霊が出来ない。<br/>\n<br/>それを前以て知ると、折角の浄化が効薄くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "yogen.html"
  }
]