[
  {
    "title": "明主様御教え　「私の告白」",
    "date": "昭和24年10月5日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の告白」</font></b>　（昭和24年10月5日）<br/>\n<br/>「よく私が質（き）かれる事に、「大先生は、観音信仰がよほど熱烈であられたと想像される」というのは、ほとんど紋切型といってもいい。<br/>\n<br/>この想像は信者としても大部分はそうであろう。いわんや第三者においてをやである。<br/>\n<br/>ところが驚くなかれ、私は観音信仰は全然なかったのである。<br/>\n<br/>ただ観音様はいかにも眉目秀麗、円満なる御容姿と、何宗でも祭られてあるその固着や、偏頗のない点に好感を持っていたまでである。<br/>\n<br/>ところが前項の初めに書いたごとく、私の傍に観音様の霊が始終付いておられる事を知って驚くと共に、<br/>\n<br/>この時を契機として観音様に関しての奇蹟が起こり始めた。<br/>\n<br/>これらも追々発表するが、そのような訳で、ついには観音様の御本体は伊都能売という神様である事を知り、<br/>\n<br/>いずれ時機が来れば、観世音菩薩はある期間救いのため化身されたのであるから、<br/>\n<br/>最後には元の神位に復帰さるるという事なども判ったのである。<br/>\n<br/>そうして昭和元年から観音様は始終私の肉体に懸られ、私に種々な事を教えられ、命じられ、自由自在に私の肉体を使われるのである。<br/>\n<br/>全く私を機関として一切衆生を救わせ給うのである。<br/>\n<br/>\n<br/>以上のごとくであるから、私が観音を信仰して今日のようになったのではない。<br/>\n<br/>全く観音様の方で私を道具に使われるのである。<br/>\n<br/>このような訳で私というものは、観音様の身代りといってもよかろう。<br/>\n<br/>故に観音様という主人が思い通り使われるので、私としては全然自由がない。<br/>\n<br/>といって観音様が揮われる妙智力は自由無碍であるから、その点また別でもある。<br/>\n<br/>一言にしていえば普通人より自由がなく、普通人より大自由があるという訳で、この心境はなかなか説明がし難い。<br/>\n<br/>普通人には想像すら出来ないからである。<br/>\n<br/>今一つ私の変っていると思う事は、昔からの開祖や聖者等はすべて何事も神秘にする傾向があった。<br/>\n<br/>恐らく自分の心境を赤裸々に述べた例はほとんどなかったであろう。<br/>\n<br/>もっともそうする方が有難味がよけいある事も考えられる。<br/>\n<br/>しかし私はそういうやり方はどうも好まない。<br/>\n<br/>もっとも時代の関係もあろう。<br/>\n<br/>何しろ今日は神でも信仰でも、科学的に究明されなければ承知しないのである。<br/>\n<br/>そういう智性人が社会を指導している現状だから、幽玄神秘的では一般を判らせる事は至難である。<br/>\n<br/>観音様もその点を鑑みられ、私のやり方のような方法をとられたものであろう。<br/>\n<br/>\n<br/>それについてこういうおもしろい事がある。<br/>\n<br/>あまり古くはない頃、本教団をある種の目的のため、潰してしまうと宣言し、あの手この手を用いた人があった。<br/>\n<br/>それをまた頻々（ひんぴん）と報（しら）せてくれる人もあった。<br/>\n<br/>その都度私は笑いが止まらなかった、というのは観音様を相手に喧嘩しようとするのだから、<br/>\n<br/>実に大胆だか無謀だか馬鹿だか、批評の言葉はない。<br/>\n<br/>そこで、何でも自由におやりなさい、私は傍観者として眺めているからと、彼の使者に言った事もあった。<br/>\n<br/>また本教団へ対して種々の野心を抱いたり、種々の誤解をする人などが数え切れない程あった。<br/>\n<br/>今日は余程減ったが、何しろ一時は本教が急激に世の中へ喧伝されるようになったので、<br/>\n<br/>うるさい程善悪共にいろいろな人が来てテンヤワンヤであったのは、止むを得ない過渡期の現象でもあった。<br/>\n<br/>しかし、その渦中に置かれた私は、いつも心は落ついている。<br/>\n<br/>何となれば観音様はどれもこれもどういう風に解決なさるかという事に深い興味をもっていたからである。<br/>\n<br/>今一つおもしろい事は、世界の状勢や、社会の推移、個人の運命等、必要な事は前もって種々な形で知らされるので実におもしろいのである。<br/>\n<br/>その中の幾分かは発表する事があるが、これも露骨には言えない。<br/>\n<br/>なぜなれば政治に関した事や世界の偉い人の事、天災地変、既成宗教の運命等々であるから、種々の誤解を招くおそれがあるからである。<br/>\n<br/>まだ種々かきたい事があるが、この項はこのくらいで筆をおく事にする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki3.html"
  },
  {
    "title": "明主様御教え　「千手観音の霊写真に就て」",
    "date": "昭和10年2月4日",
    "content": "<b><font size=\"+2\">明主様御教え　「千手観音の霊写真に就て」</font></b>　（昭和10年2月4日発行）<br/>\n<br/>「昭和九年十月十一日午後二時頃、全く未知の人、東光男なる名刺を持って面会を求められた。<br/>\n<br/>余はその姓名を見るや興味を覚え、早速面会に及びその来意を訊ねたるに、同氏いわく、<br/>\n<br/>「自分は予（かね）てより霊感に依って観音力所有者を探しいたり、しかも本年は自宅より東方に方って見当るとの霊感ありてその地点は麹町区に思えてならず漸（ようや）く尋ね得たり」との事。<br/>\n<br/>それを聞いて「貴下の尋ぬるは余に違いなし」と語り「余の肉体を通して観世音菩薩が観音力を現わさるる時となりたり」と、語れば氏も大いに喜び、その場において撮影を求められたり。<br/>\n<br/>余も快諾し応神堂二階九尺の床の間に正座し、撮影されたるに、不可思議にも口絵に在るごとき大霊光迸出（へいしゅつ）し、その上段に白雲に端座さるゝごとく千手観音の聖像現われたり。<br/>\n<br/>撮影の際はマグネシュウムの発光を用いたる故、その一秒の何分の一かの一瞬間に為されたる霊光と聖像にして、いかに観音力の偉大不可思議力なるかは想像を超越せりというべし。<br/>\n<br/>恐らく今日までの世界霊写真史上空前の事蹟なるべく、随ってこれを全世界の心霊及写真科学界に提供すべく目下準備中にあり。<br/>\n<br/>しかして科学者はいかにこれを説明するや、その解釈は絶対不可能の事なるべく、これに関し神秘なる事あれば、その前後の経路を左に後の為め記し置くべし。<br/>\n<br/>\n<br/>余は一度は千手観音の使命を遂行すべき事を数年前より啓示されいたり。<br/>\n<br/>しかるに昨年九月の半頃、千手観音の画像を描くべしと示されたるを以て早速下絵を作り、<br/>\n<br/>翌十月五日より幅五尺縦六尺と云う、尨大（ぼうだい）なる紙本に筆を執り始めたり。<br/>\n<br/>これより先、赤坂田町に住せらる某氏夫人が永（なが）の重病やその他について非常な利益を戴かれ、<br/>\n<br/>それが為頗（すこぶ）る熱心なる観音会信者となられ御自宅に観音様の部屋を設けるべく、三階に新しく一間を増築せられたり。<br/>\n<br/>しかるに今、千手観音の大画幅を描筆するとなれば応神堂にては来客繁（しげ）くして到底不可能なる故、<br/>\n<br/>如何せんかと煩い居りしが、恰（あたか）も好し、前記夫人より右新築座敷において描くべく申出でられ大いに幸いとして右の部屋において描き始めたり。<br/>\n<br/>それが約三分の一位描きし時、右の霊写真の事あり。<br/>\n<br/>しかるに余は霊写真に関係なく描き続けんとしたるに間もなくその家の主人公が描きかけの千手観音像を過って破損せられたり。<br/>\n<br/>その時又霊示あり。写真に現われたる通りの千手観音を描くべし、その為に主人公の手を以て描きかけの画像を破損させたるなりと、<br/>\n<br/>故に霊写真に現わしたる通りに描くべしとの事なるを以て、急遽下絵を作りて一週間にて描き上げたり。<br/>\n<br/>\n<br/>ここにおいて最初の画像と比ぶれば重大なる異点あり、前のは半裸体なりしも今度は衣を纏（まと）わされ居り、<br/>\n<br/>熱帯印度と異り日本なれば衣を纏わされる事当然なるべく、次は前のは雲の上なるも今度は岩上に座ませり。<br/>\n<br/>これも雲の上にては天上なる故、適当ならず現界を救わせらるる以上、下津磐根（したついわね）に座するを至当なりとす。又前のは御頭（おつむり）を主としての円光なりしを今度は全体を包む大円光となれり。<br/>\n<br/>これもそれが実相に叶うべきなり。<br/>\n<br/>しかして東方の光の経綸の第一歩となりしこの写真の撮影者の東光男なる姓名と思い比べてまことに神秘幽玄なりというべきなり。　（岡田仁斎）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki3.html"
  }
]