[
  {
    "title": "側近の寄稿　「日本語の勉強」",
    "date": "昭和28年11月4日",
    "content": "<b><font size=\"+2\">側近の寄稿　「日本語の勉強」</font></b>　瓢箪　（昭和28年11月4日発行）<br/>\n<br/>「よく特別御面会の時に、資格者の人々が御質問申し上げる際、冗漫な言葉が多すぎて御伺いの主旨が分らなかったり、<br/>\n<br/>明主様が、お聞返しになることに対し、まるで外れた御返事をするのを見るが、そんな時いつも私が始終御叱正賜わった<br/>\n<br/>「お前は日本語も満足に使えぬ、もっと日本語を勉強しなさい」と仰せられたお言葉を思い出す。<br/>\n<br/>日本人に日本語を習えとは、ちょっと変に聞えるが、事実満足に使えないのだから仕方がない。<br/>\n<br/>成程日本語を喋ってはいても意味をなしていないとすれば日本語を使えぬと同じことである。<br/>\n<br/>つまりあたりまえにありのまま申し上げればすぐに通ずるものを、主語と動詞が逆転したり、<br/>\n<br/>お叱りを警戒しながら体裁よく申し上げようとしたり、分らぬことを知ったかぶりに申し上げたり、<br/>\n<br/>最もいけないのは、御返事すべきことは全然いわず御問いになることに無関係なことだけお答えする事である。<br/>\n<br/>そのために御手数をかけて貴重な御時間を御潰しするし、一の御無礼でさえある。<br/>\n<br/>吾々の頭脳は日本語さえ使えぬ程変なのである。<br/>\n<br/>\n<br/>今でも時たまお伺いしてお話し申し上げる事があるが、その度毎に必ず何カ所か言葉の御訂正賜わり、<br/>\n<br/>未だに日本語が使えぬのを悟らしていただき、言葉が覚識的になり道に外れぬようになるのは私には容易ならぬ修行だと思う。<br/>\n<br/>結局それは、魂の向上と頭脳の明晰である。であるから明主様と破綻なくお話のできる人はよほど偉い人だと思うのである。<br/>\n<br/>しかしながら、明主様は又「私の問うたことに満足な答のできる人は一人もない位である」とも仰せられているが、<br/>\n<br/>してみると日本語の使えぬのは私一人ではない様である。<br/>\n<br/>そういえばかなりの知名人にしてもしかりで、大抵は喋りすぎたり喋らなすぎたり、調子外れだったり、<br/>\n<br/>中には肯定や感銘を全く表わさぬ人や、最も頼りないのは、まるで反応のない人、何をいわれても合槌打つばかりではっきりせぬ人もある由である。<br/>\n<br/>又著名な大学者や知識人におあいになっても、明主様は極めて謙虚にそのお話にお耳を傾けられるが、<br/>\n<br/>時たまちょっと急所をおつきになると、タジタジとなって言葉につまってしまい、軽く鼻を折られることもある。<br/>\n<br/>\n<br/>結局、日本語が使えるということは、お問いになることにピッタリ適合したお答えができることである。<br/>\n<br/>それは決してうまく言うことではなくあたりまえにありのまま申し上げることである。<br/>\n<br/>それが、吾々は長い間、詐偽世界に棲息して頭脳の薬毒や魂の眠り、そして種々な誤った思想や制度によって個性の発揮が変に柾げられて卒直にありのままに言えぬようになっており、それが神様の真実の前に著しく露呈される訳であろう。<br/>\n<br/>今吾々は明主様のおかげで、現代より遥かに進んだ線まで知識を高められているのであるから、<br/>\n<br/>もっともっと日本語を勉強し洗練された日本語によって世に明るさと楽しさをひろげたいものだと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide3.html"
  },
  {
    "title": "側近の寄稿　「私の特技」",
    "date": "昭和28年11月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「私の特技」</font></b>　瓢箪　（昭和28年11月25日発行）<br/>\n<br/>「私は往々書が綺麗だとか字がうまいとか人から褒められることがあり、品位も強さも巧さもないのを自ら恥じてる自分には全くきまりが悪いが、<br/>\n<br/>一般からいえばうまい方なのかも知れないとも思う。<br/>\n<br/>元来私は小学から中学まで習字の成績はいつもドン尻に近かった。<br/>\n<br/>自分でも悪筆を悲しんで、道風の古事に習って練習もしてみたがどうしても自分でうまくかけると思うところまでゆかなかった。<br/>\n<br/>ところが、明主様の御側近で御用さして戴くようになってから、冠句や和歌の御選の清記など、書く方の御用に御使い戴くこととなったので、悪筆におじけながらもせめて出来るだけ御読みになり易いよう正確に書くことに努めた。<br/>\n<br/>すると大して骨を折ることなくいつの間にか進歩して自分で不思議に思う程綺麗に速く書けるようになり、明主様の御側で何ともいえぬ快感に浸りながら字をかくのが非常な楽しみにさえなった。<br/>\n<br/>もしも私が明主様の高い御神徳に接しさしていただけなかったなら飛躍的向上がない故に、いかに努力するとも一生良筆といわれることはあり得なかったであろう。<br/>\n<br/>\n<br/>次に、私の御讃歌奉唱もよく声がいいとか節が好いとか言われ、かつては報道紙上にも誇大に賞された事がある。<br/>\n<br/>私には天稟の声楽的才能がなかったとはいえぬかもしれぬが、これも学校の芸能課目では中以下で優良の点数をもらった事はない。<br/>\n<br/>ただ中学時代、謡曲の文章に魅力を感じ、半年位師について習ったという程度に過ぎぬ。<br/>\n<br/>それが明主様の御指名により御選歌発表の度に朗詠をさして戴くこととなり、私はいつも明主様の御側に席を与えられ、<br/>\n<br/>どこかで聞きかじりの朗詠調をまねて懸命に勤めさしていただいたが、<br/>\n<br/>明主様在す御部屋の雰囲気には何ともいえぬ香り高い芸術が漂うており、私はいつもこの芸術的昂奮の中に没入することが出来て、朗詠にも芸術味が滲むようになった。<br/>\n<br/>特に明主様のあの高い品位、真善美の極致、大慈悲溢れ給う御歌に対し奉る時、感極まる情感がそのまま調となって流露してゆき、<br/>\n<br/>次第に特異の朗詠調が出来、吾ながら好いと思い人に感動を与える自信もついた。<br/>\n<br/>そのうち大日本観音会創立せられ、御詠を御神前に先達奉唱さして戴くようになり、漸次唱和調に変化して行って現在の調に近いものとなった。<br/>\n<br/>それも一年数カ月。その後民間療法となってから宗教行事と共に御讃歌奏上も中絶したが、<br/>\n<br/>二十二年観音教銃創立の時から御下命により十二年振りで再び奏上することとなり現在の調が出来上ったのである。<br/>\n<br/>自分としてはこの節がもっとも良いとは思わなかった。<br/>\n<br/>いつも御詠の御神意が表現し足りない気がし、もっとよくしたい欲望を抱きつつ、それを満たすことも出来ぬまま先達の御用はやめさして戴くこととなったが、<br/>\n<br/>今でも信者さんからあなたの御讃歌をもう一度聞かしてもらいたいと要望されるので、誰人にもよい感銘を与えたと信ぜらるるのは意外の喜びである。<br/>\n<br/>\n<br/>又以前御讃歌の節を楽譜にされたこともあったし、再三レコードにとるよう希望もされたが、<br/>\n<br/>御神前に向って奏上する以外は出来ない気がしてことわったこともある。<br/>\n<br/>嘗て中山晋平氏夫人から楽曲としても大変よく出来てるとほめられたことがあるが、曲といわれると何かピッタリせぬ気がする。<br/>\n<br/>私としては御讃歌は、至尊の大神様の大御徳を、讃えと感謝の真心のまま奏上するものであって、大神に対し奉る真心が、自然に迸る調となるものであり、<br/>\n<br/>必ずしも一定した節にせずともよく、寧ろ御歌の一つ一つの意味によって、幾分ずつでも異るべきであろうと思っていたからでもある。<br/>\n<br/>とにかく、節がよく出来てるとしても、自分が節を作ったという気持は私にはどうも薄く、寧ろ明主様の御光徳と御歌の御力がこの節を生んだという方がピッタリするのである。<br/>\n<br/>というのは、私としては文字にしろ御讃歌にしろ、明主様からは何の御指導を賜わったことはなく、誰からも学んだ訳ではないが、ただ御側に侍って常に温い御霊衣に包まれている間に智恵の光に恵まれて、知らず識らずの内に与えられた特技であったからである。<br/>\n<br/>吾々が明主様を信仰さしていただくことは、明主様の最高の御神格を仰ぎ奉ることである故に、<br/>\n<br/>自己の良能は最大に発揮活用され、従って運命も宿命の最高位にまで容易に開拓し得る訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "omoide3.html"
  },
  {
    "title": "側近の寄稿　「私の思い出　（一）」",
    "date": "昭和29年1月25日",
    "content": "<b><font size=\"+2\">側近の寄稿　「私の思い出　（一）」</font></b>　瓢箪　（昭和29年1月25日発行）<br/>\n<br/>「私はさきに「クルリ瓢箪」の題名で明主様に御関係ある昔のことを書き始めたところ、<br/>\n<br/>興味深いから是非続けてほしいと読者から要望されることしばしばだったので、<br/>\n<br/>私も望外の喜びだったと共に、是非かかねばならぬ筆責を感じていた。<br/>\n<br/>そこで今迄度々書き続けようとしたが、思い出がいかにも散漫でまとめられぬ上に、様々の浄化もあって、グズグズ遷延しているうち、<br/>\n<br/>益々記憶喪失の懸念が甚だしく、いつも、もっと早いうちに為すべきだったという愚かな悔を抱き続け、ともすれば自分の能力では出来ないのかと思い諦めようとする。<br/>\n<br/>しかし最近明主様の御慈悲によって心から落着き得る境遇をお与え給わったし、頭もよくして戴きつつあるので、今度は是非共果さねばならぬと思うのである。<br/>\n<br/>\n<br/>明主様がただ御一人御神業をお創めになられてからはや二十八年にもなる。<br/>\n<br/>その僅かの間に数限りない妨害や深刻な迫害にお遭いになりつつも、悠々として御経綸をお進めになられ、遂に救世と天国建設の確固不動の礎を成らせ給うた。<br/>\n<br/>そして昨年から、ハワイを起点として海外へ、御救いの業は史上山空前の速度を以て拡がりつつあり医学革命の御仕事をいよいよ世界的にお始めになった訳でもある。<br/>\n<br/>私はこの時において、明主様がいかにして今日を至らしめ給うたかの波瀾万丈の御経緯を、医学に関することだけでもかかして戴きたいのであるが、<br/>\n<br/>それは少くとも神ならぬ身の私の能力ではどんなに頭を搾っても出来得る筈のものではない。<br/>\n<br/>その真相は明主様以外には判らぬ御事であり、ただ無宙でお使い頂いて来たに過ぎぬ分際では露ほども知る由もないことである。<br/>\n<br/>私としては、ただ御側近で極皮相的に見聞したことなど思い出すままを少しずつでもかき続けるほかはない。<br/>\n<br/>勿論順序立った記述もできぬし、感違いもあるかも知れぬ。<br/>\n<br/>記憶程度も甚だ自信が薄いし、興味のないことばかりかきそうな気もする。<br/>\n<br/>だが私にはとかく考えすぎたり固くなって筆が進まぬ癖があるので、なるべく楽な気持で随想的、漫筆的に記してゆきたいと思うが、<br/>\n<br/>その癖とても明主様からの御注意戴きながら未だ脱皮できぬ始末であるのも心苦しいところである。右あらかじめ御了解を乞う次第である。」<br/>\n<br/>\n<br/>\n<br/>",
    "filename": "omoide3.html"
  }
]