[
  {
    "title": "明主様御教え　「私の仕事を邪魔しないでくれ（下）」",
    "date": "昭和26年11月28日",
    "content": "<b><font size=\"+2\">明主様御教え　「私の仕事を邪魔しないでくれ（下）」</font></b>　（昭和26年11月28日発行）<br/>\n<br/>「次は美術館であるが、これは三階建、総建坪千坪くらいのもので、この様式がまた問題である。<br/>\n<br/>何となればこれも大体コルビュジエ式ではあるが、美術館としての色彩を充分出した世界的のものにしたいからである。<br/>\n<br/>そうしてその陳列の美術品であるが、これも量は固（もと）より質においては、世界最高峰を目指している。<br/>\n<br/>というのはなるほど米英仏等にも、それぞれ立派な博物館、美術館はあるにはあるが、何しろ陳列品は西洋の作品がほとんどであるに対し、本館は東洋美術に重点を置いている。<br/>\n<br/>この事は欧米の美術愛好家の意見もそうであるごとく、世界の美術としては何と言っても東洋が優っているので、近来欧米においても東洋美術の蒐集に腐心しているにみても明らかである。<br/>\n<br/>そんな訳で彼らも数十年前からここに目を付け、金に飽かして手に入れた物が、今日自国の美術館を賑わしているが、しかし何といっても僅か数十年の短い期間では、充実までにはゆかないのでこれが欧米識者の悩みとされている。<br/>\n<br/>ところが幸いな事には、我日本には千数百年前から中国朝鮮は固より、日本独自の作品までも遺憾なく国中に蔵されており、それが分散的ではあるが、大いに意を強うする物がある。<br/>\n<br/>しかし今のところほとんど死蔵の形であるのは遺憾ではあるが致し方あるまい。<br/>\n<br/>何しろ欧米と異い、今日までの日本はそれを生かして、世に益すべき機関がなかったからである。<br/>\n<br/>しかも中国朝鮮の美術品は現在本国にはほとんどないとされている。<br/>\n<br/>というのは昔から幾度もの兵火を蒙って来た事とて、全部破壊焼尽されており、ただ僅かに発掘品がたまに出るくらいで、これが欧米人の手に入り、博物館、美術館に出陳されるという事である。<br/>\n<br/>\n<br/>ところが日本においては、千年以上前から中国朝鮮の名画名器を輸入したのはもちろん、<br/>\n<br/>日本においても千三百年前推古朝時代すでに仏教芸術を中国に学び、日本人独特の仏教美術を作り出し、<br/>\n<br/>その後あらゆる美術品に亘って進歩発達し、名人巨匠の輩出と相まって、多数の名品が作られ、<br/>\n<br/>天平、藤原、鎌倉、桃山、徳川、明治、大正期を経て今日に至ったのであるから、<br/>\n<br/>その長い期間に貯蔵された東洋美術の優秀品は実に夥（おびただ）しいものがある。<br/>\n<br/>しかも昔から皇室をはじめ将軍、大名や近代に至っては財閥等が愛好珍重し、保有に努めて来た事とて、<br/>\n<br/>今日といえどもそれらの珍什名器は国中至るところに愛蔵されており、<br/>\n<br/>私が常にいう日本は世界の美術館なり、との言葉も宜（むべ）なるかなというべきである。<br/>\n<br/>そんな訳で、今度私の造る美術館にしても、東洋美術の粋を集めて、世界各国愛好者の渇（かつ）を医（いや）すと共に、日本人の文化的水準の高さを示す結果ともなり、<br/>\n<br/>好戦国民の汚名を拭う上にも至大な効果があるであろうし、なお完成の暁、外客誘致の国策にも、与って力ある事は誇称し得るのである。<br/>\n<br/>そうして右以外、今一つの重要事がある。<br/>\n<br/>それは今日、日本の美術家達が、古美術の傑作品を参考に見たいという、旺盛な意欲である。<br/>\n<br/>ところがそれを満たすに足るべき施設はほとんどないと言ってもよかろう。<br/>\n<br/>ただ僅かに三都の博物館と、数箇所の私設美術館あるのみで、博物館は歴史的考古学的のものが主となっており、<br/>\n<br/>美術的にははなはだ物足りないと共に、私設美術館に至っては、一種の財産保護手段ともいうべきもので、僅かに春秋二回短期間だけ特殊の人に見せるくらいで、<br/>\n<br/>誰でも見たい時に見られるという簡易な組織の美術館がないので、この美術館が出来たとしたら、今後我国文化の向上に、いかに役立つかは多言を要しないであろう。<br/>\n<br/>右によっても分るごとく、現在日本に数多（あまた）あるところの珍什名器は、財閥や特殊階級の倉庫深く死蔵されているに対し、<br/>\n<br/>一方それに憧れている日本中の美術家や好事家も多数あるとしたら、双方を連繋する機関こそ、今後なくてはならないものである。<br/>\n<br/>この意味において何よりも美術品所蔵家の理解を得ると共に、安心して出陳出来るだけの設備の完備した美術館が大いに必要である。<br/>\n<br/>\n<br/>以上長々とかいて来たが、このような大きな事業を、私一人の手で達成しようとするのであるから、実に容易な業ではない。<br/>\n<br/>恐らく有史以来誰も試みた事のない大事業であろう。本来なれば政府の援助は無理としても、市や民間団体等から相当の支援を受けてもよかりそうなものだが、私はそれを嫌うのである。<br/>\n<br/>なぜなればそうされると私の考え通り思い切ってやれないからである。<br/>\n<br/>何しろ営利事業でない事と、余りに例のない大規模な新企画であってみれば、ちょうど美術家の製作品と同様、飽くまで私としての個性を発揮したいのである。<br/>\n<br/>\n<br/>以上のごときこの大事業に対し、その実際内容を知らないで、本教をとやかく言うジャーナリストもあるようだが、大いに考えて貰いたいのである。<br/>\n<br/>以上によっても分るだろうが、私は世界文化のためと、日本将来のためを思い黙々として努力して来たのであって、神助によってともかく順調に進んで来た今日、満足には思っているが、<br/>\n<br/>この事業は私がやらないとしても、誰かがやらなければならない切実な国家的、否世界的事業であり、それが早ければ早い程、文化の向上に資するところ大であろう。<br/>\n<br/>従って未知の人や関心を持つ限りの人々は、まず実地をみて貰いたいのである。その場合懇切に案内もし、納得のゆくよう説明の労も惜しまないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zuiun.html"
  },
  {
    "title": "年頭の辞",
    "date": "昭和29年1月1日",
    "content": "<b><font size=\"+2\">年頭の辞</font></b>　（昭和29年1月1日発行）<br/>\n<br/>「年頭の辞といえば、いつもお定りのような事をかく事になっているので、余り張合がないが、今年は今までと異って大いに張合があるので、書きながらペンもはずむという訳である。<br/>\n<br/>知らるる通り本教も散花結実満三年を閲（けみ）した今日、大分実も育ったようである。<br/>\n<br/>というのはまず第一、熱海地上天国中の王者である晴々台上のメシヤ会館も、いよいよ今秋出来上る事となったからで、それと共に、展望台上の水晶殿も同時に出来上るはずである。<br/>\n<br/>また美術館も一年後れて来年中には出来上る予定であるから、熱海地上天国の完成も大分間近になったのである。<br/>　<br/>ところが会館と水晶殿の二つが出来上っただけでもその偉観たるや見る者をして目をそばだてずにはおかないであろう。<br/>\n<br/>何しろ両方とも日本はおろか外国にも例のない新しい様式の建築であり、それらを取囲む庭園にしても、緑の樹々、色とりどりの花卉等、絢爛たるパラダイス的装いを凝らし、遠く伊豆の海山から三浦半島、房総までの景観を一望に収めるとしたら、恐らく世界に類のない、地上天国の名に背かぬ一大芸術郷が出現するからである。<br/>\n<br/>そうなった暁、日本の名所というよりも、世界の名所といっても敢えて言い過ぎではあるまい。<br/>\n<br/>過般参観した米新聞記者も、激賞と共に、そのように言われたにみても明らかである。<br/>\n<br/>\n<br/>また美術館はその大きさといい、設備といいすべてが箱根以上の素晴しさであるから、これが錦上花を添え、必ずや世界の話題となるのは、今から期待し得らるるのである。<br/>\n<br/>それはとにかく、今年から布哇（ハワイ）及びアメリカ方面における本教発展は目覚しきものがあろう。<br/>\n<br/>もちろん内地においても本教の主眼である神霊医学、自然農法等も漸次一般の注目を引くようになると共に、近き将来世界各国にも共鳴者続出する事となろう。<br/>\n<br/>以上のごとく神様のプログラムは益々佳境に入る以上、信者諸君もその心構えを以って勇躍されん事である。<br/>\n<br/>以上本年の抱負をザッとかいてみたのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "zuiun.html"
  }
]