[
  {
    "title": "明主様御講話　「将来、仏教美術大展覧会を開催したい」",
    "date": "昭和27年3月15日",
    "content": "<b><font size=\"+2\">明主様御講話　「将来、仏教美術大展覧会を開催したい」</font></b>　（昭和27年3月15日）<br/>\n<br/>「結核信仰療法の続きを読ませます。<br/>\n<br/>（御論文　「結核付随病」「栄養」）<br/>\n<br/>（御論文　「結核新薬を嗤う」）<br/>\n<br/>\n<br/>この間も話した、興福寺の宝物展ですが、書いてみたら、なかなか日本の彫刻について、知っておく必要があると思いますから、あわせて書いてみたんです。<br/>\n<br/>（御論文　「三越の春日興福寺宝物展を観て」）<br/>\n<br/>\n<br/>今お話したようなわけで、近ごろ私は仏教美術を研究しているんですが、私の今まであまり知らなかった古い時代の仏教彫刻ですね。実にたいした物があるんです。<br/>\n<br/>これは、たいていお寺の宝物になっているんで、まあ写真だけは見られますが、実物を見るというのは・・・京都の博物館に行くと少しはありますが、<br/>\n<br/>なにしろお寺の宝物になっているのと、大きいですから場所がないというのと、今まではそういうことができなかったですね。<br/>\n<br/>だから、どうしても一堂に並べて見せようというには、よほど大きな場所ですね。<br/>\n<br/>場所と言ったところで、野天じゃ駄目ですからね。やはり室内でなければならない。<br/>\n<br/>そういう所があって、そうしてまず国宝級の物ですね。そういう物をたくさん並べたら、実にすばらしいものだ。<br/>\n<br/>それにはどうしても京都に将来美術館を作って、京都の寺から、みんな出品させて、仏教美術大展覧会ですね。そういうことをやってみたいと思っているんです。<br/>\n<br/>そうして世界中に宣伝をして、半年か一年くらいの会期にして、これは外国人ばかりでない、日本人もそうですが、そういう展覧会をやれば、どんなに人が喜ぶか分からないです。<br/>\n<br/>この間の三越の展覧会にしろ、そう言っちゃなんだが、しみったれな、あんなやり方でさえ、人が来るんですからね。<br/>\n<br/>だからそういったやり方だと、日本中から来ますね。それには、少し大きな彫刻は、四畳半一間くらい、いっぱいになりますからね。<br/>\n<br/>だから、よほど大きなのがなければならない。そういう大きな美術館を、いずれ京都に造ろうと思っている。そればかりでない。<br/>\n<br/>\n<br/>京都に、やっぱり地上天国的な物を造りたいと思ってます。平らな所ですね。平地で三万坪以上のものですね。<br/>\n<br/>そういうものがあったら、知らせてもらいたいと思ってますがね。<br/>\n<br/>神様の方では、ちゃんと決めてあるんです。<br/>\n<br/>それと時期ですね。私がそういう気が起るということは、時期が近寄ってきたと、こう思って良いですね。<br/>\n<br/>そんなわけで箱根、熱海、京都とこの三カ所がもっとも適当ですね。<br/>\n<br/>\n<br/>で、箱根の方も美術館は大体輪廓と館の中の仕切りができて、あと塗りだけになっている。<br/>\n<br/>塗りは、なにしろ今まで寒かったですから、三月半ばというから、今ごろから塗りにかかるわけです。塗りは割合早くできると思いますがね。<br/>\n<br/>そうしてケースなんかも準備しましたがね。陳列の仕方やなにかも、できるだけ理想的に、今まで他にないような進歩したものを作るつもりでね。<br/>\n<br/>今見本だけこしらえてますけれどもね。<br/>\n<br/>で、なにしろこっちの美術館は、あらゆる種類を網羅しますからね。<br/>\n<br/>だからよほど広い会場でなければ、思うように並べられない。<br/>\n<br/>なにしろ今の予定では、入口を入ると、左の方が徳川時代の屏風、巻物、陶器類ですね。そういう物です。<br/>\n<br/>右の方が現代美術ですね。右の方は二部屋になってますが、現代の彫刻、絵画、蒔絵、陶器ですね。そういう物が主になっている。<br/>\n<br/>それから二階の上がって右手の・・・これは一番広い会場ですが、ここは掛物、絵画ですね。<br/>\n<br/>昔からのをずっと掛けたいですが、これはいくらも掛からないです。<br/>\n<br/>なにしろ種類が・・・日本としては一番古いのが藤原。鎌倉、足利時代の絵と、桃山、徳川のふつうの絵画・・・ところが、その他に推古風の物だとか光琳風な物、それから浮世絵。<br/>\n<br/>そんなふうな物だが、いくらも掛けることができないですね。<br/>\n<br/>それから蒔絵、日本の陶器・・・そういう物でいっぱいになっちゃうと思います。<br/>\n<br/>それから左手の方、これは二部屋あります。一部屋の広い方を中国美術。これも並びきれないですね。やはり絵画、陶器、銅器ですね。<br/>\n<br/>その隣の少し小さい部屋で、少し古い、天平時代の仏教美術に関する仏画、木彫、乾漆、銅器・・・銅の仏体ですね。<br/>\n<br/>それから仏器ですね・・・仏の道具ですね。そういう物です。<br/>\n<br/>それから古い巻物、経文だとか並べたいと思うが、なかなかこれも並べきれないですね。<br/>\n<br/>だから、いずれは箱根にもう一つ造るつもりで、大体予定してますがね。<br/>\n<br/>それほど大きくなくても・・・これは二階がなくて下だけのを、どうしても造らなければならない。<br/>\n<br/>そのようなわけで、他の美術館といいますと、たいてい種類が少ないですからね。<br/>\n<br/>中国陶器とか油絵とか、そういうような物ですからね。こっちは中国、朝鮮の物もありますしね。<br/>\n<br/>日本のもいろいろな物ですからね。<br/>\n<br/>少しずつでも、そうとう場所がいるんです。<br/>\n<br/>もっとも、箱根のは見本として造ったんですから、しかたがないですが、いずれ熱海はもっと大きな理想的なものをこしらえます。<br/>\n<br/>\n<br/>そうして箱根も考えてみると、すいぶん評判になるに違いないから、大勢来るに違いない。<br/>\n<br/>そういった設備や、いろいろな方法をしなければならない。<br/>\n<br/>で、大勢来る時には・・・そうかと言ってああいうのは、ゾロゾロ入るままにしておいたら、落ちついて見られないですから、人を計らなければならない。<br/>\n<br/>ですから二、三百人くらい入るような待合室を作らなければならない。<br/>\n<br/>それから信者さんと一般との区別をしなければならない。なかなかいろいろあるんですね。<br/>\n<br/>しかし、神様はちゃんと準備してありますから、楽は楽ですね。<br/>\n<br/>\n<br/>この間も、自動車の置き場がないですね。<br/>\n<br/>あそこにちょうどあいている所があるから・・・萩の家の方に行こうという角ですね。<br/>\n<br/>あそこに低い地所がある。四百坪くらいで、登山会社が持っているんですね。<br/>\n<br/>それから、安く買いたいと思って、「美術館ができるとお客が来るから、日に千人以上来るとしても登山会社はたいへんな儲けになる。あの土地を寄付してくれ」と言った。<br/>\n<br/>そうすると、寄付ということはできないが、お貸ししようと言う。<br/>\n<br/>こっちは、貸せば一円も出さずになお結構です。借りることにしましたがね。<br/>\n<br/>箱根は神仙郷が今年の夏までにはできるつもりです。<br/>\n<br/>\n<br/>その次には、知らない人もあるでしょうが、反対の方の・・・神仙郷の方はケーブルを左側に降りるんですが、右側の反対の方に半町ほど行くと、大きな家がありますが、あそこに本山を造るんです。<br/>\n<br/>神仙郷というのは地上天国の模型です。<br/>\n<br/>だから仮にあそこを本山としてますが、結局宗教的の本山を作らなければならない。<br/>\n<br/>それが今言ったケーブルを右に降りて半町ほど行った所です。<br/>\n<br/>これは二、三年前に買ってあるんです。これがかれこれ一万坪近くあるんです。<br/>\n<br/>ここに行くには、どうしてもケーブルが邪魔なんですよ。あれを取るわけにはいかないので、ケーブルに地下道を作ってね。地下道を作ろうと思っている。<br/>\n<br/>会社のものだが、むしろ会社は喜んで許すと言うので、さっそく掘ることにしますがね。<br/>\n<br/>その掘った土で、今言った低い所を埋めようと思っている。<br/>\n<br/>神様はうまく準備してある。話はそのくらいにして。<br/>\n<br/>これは、ちょっとおもしろいのですが。<br/>\n<br/>（御論文「力」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  }
]