[
  {
    "title": "明主様御講話　「世界的な気運が伊都能売式になる」",
    "date": "昭和28年4月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「世界的な気運が伊都能売式になる」</font></b>　（昭和28年4月17日）<br/>\n<br/>「それからスターリンの死から急にソ連が変わったのです。いわゆる平和攻勢ですが、どうしてこう変わったかということは、新聞やラジオではあんまり説いてありません。<br/>\n<br/>あるいははっきり分からないのかもしれないが、この根本はアイゼンハウアーがあのとおり、積極的にやっつける、まず朝鮮問題を解決すると言っているが、ということは北鮮軍をやっつけることです。<br/>\n<br/>そうして朝鮮の合併をして、これは私の「夢物語」にあるとおりです。<br/>\n<br/>次に今度は中共をやっつけて蒋介石の国府軍の方を進入させて、ふたたび実権を蒋介石に渡すというような計画の下に着々と準備をしつつあるのです。<br/>\n<br/>そこでそれをもしやられたら、中共の方に勝ち目はないのです。<br/>\n<br/>それからまたソ連の方で救うとしたら、第三次戦争になりますから、そうするとソ連の方ではとうていアメリカに勝つことはできないのです。<br/>\n<br/>だからしてこれは早くアメリカに積極的の攻撃をさせないようにしなければならないので、あわてて今までやらないような迎合的な、なんでもかんでも吸収的にやってきたのです。<br/>\n<br/>これは今までのソ連のやり方とはおよそ違います。非常に吸収的なのです。<br/>\n<br/>そうしてまずアメリカの鉾先を引込ませるというので、要するに拳骨を開かせるというようなことを一生懸命にやっているのです。<br/>\n<br/>それでどうやらアメリカの方もよほど柔らかくはなったが、しかしなにしろ相手が相手ですから油断はできないから、まずアイゼンハウアーなどは軍備を少しも緩めないで、出ようによってはいつでも拳骨を振り上げるという態度をとってますが、やはりさすがによく見ていると思います。<br/>\n<br/>そこで一時は緩和されるとしても、これから先がいろいろ問題が起ります。<br/>\n<br/>というのは、ただ休戦しただけでは駄目で、休戦した以上はどうしても、第一に兵隊を引き上げることです。<br/>\n<br/>それは中共の方も国連軍を引き上げるということは賛成するが、自分の方を引き上げるということはなかなか承諾できないのです。<br/>\n<br/>しかしそうでなければ本当に世界平和の実現はしないのですから、まず休戦により今度は平和の相談といったところで、兵隊を引き上げることと、南北朝鮮を合併させること、合併させて総選挙をして新しい政府を作るという段取りにならなければならないのです。<br/>\n<br/>これがなかなかで、下手にまごつくと、中共がせっかくあれだけのいろいろな犠牲を払って、元々どおりになっては、なんにもならないから、これがまた容易なものではないのです。<br/>\n<br/>それから蒋介石の方はそうなると、長い間の怨みの塊りのやり場がぜんぜんなくなってしまいます。<br/>\n<br/>そこでしようがないから無理にやれば、中国のある地点、何分の一かを国民政府の国家として作るという妥協案が出るでしょうが、これがまた中共の方も蒋介石の方も、うんとは言わないだろうと思います。<br/>\n<br/>だから休戦はできたとしても、その後の問題がなかなかたいへんです。<br/>\n<br/>そこでどうしても軍事的に叩くというよりほかに道はなくなるとすると、やはり戦争によるよりしようがないということになるかもしれません。要<br/>\n<br/>するに戦争か平和かというような空気が非常に濃厚になってきてます。<br/>\n<br/>いろいろな悶着があるだろうと思います。ただこれだけは言えると思います。<br/>\n<br/>というのはスターリンはたいへんな人物ですから、スターリンの歿後、ソ連の方では、マレンコフでもモロトフでもたいした人物ではないので、後生大事にやっているだけなのですから、この弱さがだんだん現われてきますから、そこで共産主義というものはもう先が見えているのです。<br/>\n<br/>とにかくだんだん没落に近づいて行きます。これはもう間違いありません。そうなると共産主義の恐怖というものはなくなるわけです。<br/>\n<br/>だから日本の共産主義も昨今よほど弱くなってます。そういう現われがよく出てます。<br/>\n<br/>とにかくスターリンという者は、偉いというか、力が強いというか、とにかく偉いには違いないでしょうが、それによって共産主義の全盛時代を作ったのです。<br/>\n<br/>だから今はスターリンの没落ではなくて共産主義の没落です。そうすると今度はアメリカは非常に良いようですが、ところが神様の経綸から言うと、アメリカもたいへんなことがあるのです。<br/>\n<br/>これは俄然としてくるでしょうが、今は言えません。とにかくだんだん時の進むに従ってその都度言います。<br/>\n<br/>\n<br/>しかし結局においてアメリカの資本主義、民主主義ですが、大体民主主義というものが本当の主義ではないのです。これは逆の主義なのです。<br/>\n<br/>共産主義はまたいっそう逆の主義です。民主主義の方が逆でも質の良い主義ですが、共産主義の力はいっそう悪質の主義です。<br/>\n<br/>ですからその本当でない両方の主義思想を教え導くというのがメシヤ教の仕事なのです。<br/>\n<br/>結局、世界的に気運がそうなってきます。つまり右にも左にも偏らない伊都能売式になるのです。<br/>\n<br/>それで世界的に気運がそうなってきて、それで初めてこっちが言うことの理解ができ、分かるのです。<br/>\n<br/>それは先のことですからこのくらいにして、スターリンの死について書きましたから、今読ませます。<br/>\n<br/>（御論文「英雄の死について」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku5.html"
  },
  {
    "title": "明主様評論文　「英雄の死に就いて」",
    "date": "昭和28年4月22日",
    "content": "<b><font size=\"+2\">明主様評論文　「英雄の死に就いて」</font></b>　（昭和28年4月22日発行）<br/>\n<br/>「今度のスターリンの死について、考えるまでもなく、この人は今世紀における最も偉大なる存在であった事は今更いうまでもない。<br/>\n<br/>とにかく彼の来歴をふりむいても分るごとく、ロシヤ帝政時代のアノ圧制極まる帝国主義を、根底から覆えしたレーニンの後を継いで、善い悪いは別としても、ともかく今日のごとき共産大帝国を作り上げたその手腕は、驚異に値するといってもよかろう。<br/>\n<br/>しかも色々三十余年にして、現在見るがごとき、強大なる米国と相対峙して、ビクともしない態勢は全く世紀の巨人として英雄の名を冠してもいいであろう。<br/>\n<br/>にもかかわらず彼の死に対し、心から哀悼（あいとう）する者は世界中果して幾人あるかであろう。<br/>\n<br/>これは今始った話ではないが、昔から幾多の英雄が死ぬ場合、<br/>\n<br/>大多数の感想をいえば、なるほど外形的には輝かしい存在としてその卓越せる鉄腕には感嘆せずにはいれないであろうが、<br/>\n<br/>ただそうなるまでには数え切れない程の多くの犠牲者が出た事である。<br/>\n<br/>これだけでも無条件に賞（ほ）める事は到底出来ないのである。<br/>\n<br/>というのはそれら被害者の怨恨（えんこん）は深刻なものであり、そのままでは霊は承知しないからである。<br/>\n<br/>つまり目的のために手段を択ばず式の英雄特有の利己的観念を見出すのであって、<br/>\n<br/>この観念の根本こそ全く彼らの無神思想から生まれたものである。<br/>\n<br/>とすれば世に無神思想程恐るべき幸福の破壊思想であり、文明の敵であるのは言うまでもあるまい。<br/>\n<br/>\n<br/>右は英雄と無神思想についてかいたのであるが、この事は英雄ならざる一般人民に対してもいえる。<br/>\n<br/>すなわち目的のために手段を択ばず、勝てば官軍式の考え方で、この種の人間が現在余りにも多いのである。<br/>\n<br/>しかもそういう人間が成功者として崇（あが）められるのであるから、それを見習う人間が増え、社会悪がドシドシ作られるのである。<br/>\n<br/>この悪思潮に対しそれを防止するには宗教以外にないのは知れ切った話である。<br/>\n<br/>これによってみても宗教なくしては、到底明るい住みよい社会は出来るはずはないのはもちろんである。<br/>\n<br/>このように宗教が社会不安の防止に役立っているかは計り知れないものがあるにかかわらず、<br/>\n<br/>世の識者のほとんどはこれに気が付かず、反って宗教をもって無用の長物視しているので実に情ない話である。<br/>\n<br/>この原因こそ全く科学中毒のためであって、知らず識らず人間の幸福を阻害し、<br/>\n<br/>それが文化人と思い　得々（とくとく）としているのが今日の有様である。<br/>\n<br/>そうして無神主義をもって望み通り、英雄に祭り上げられたとしても、その歓喜と満足は到底長く続くものではない。<br/>\n<br/>これは歴史がよく物語っている。<br/>\n<br/>すなわち英雄と名のつく者で、終りを全うした者はほとんどないといってもよかろう。<br/>\n<br/>事実　英雄が死に際会して安楽な往生を遂げた者はなく、今度のスターリンのごときは、珍しい平穏な死を遂げたといえるが、<br/>\n<br/>しかし彼の死後現在の大ソビエットは、いつまで続くかという疑問である。<br/>\n<br/>というのは彼によって歓喜幸福を与えられた者の数よりも、彼のために生命を奪われ、不幸に陥った人の数の方がどれ程多いか分らないであろうからで、<br/>\n<br/>いずれは多数者の怨霊の塊は、同国を倒さずには措（お）かないと共に、<br/>\n<br/>霊界の鉄則としてそういう大きな罪人が死後霊界に往（おもむ）くや、<br/>\n<br/>暗黒無明の地獄界に転落し、名状すべからざる悲惨な境遇に落ち、<br/>\n<br/>その罪を赦（ゆる）されるまでには、少なくとも数百年はかかるのである。<br/>\n<br/>従ってこれを知るやいかなる英雄豪傑でも一溜（ひとたま）りもなく後悔するが、<br/>\n<br/>時既に遅しでどうにもならないのであるから“哀れなる者よ、汝の名は英雄也”と言いたいのである。<br/>\n<br/>それに引換え神を信じ、一人でも多くの人を救い、歓喜と安心を得させる吾々こそ永遠なる栄光の下に、真の幸福者たり得るのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "zikyoku5.html"
  }
]