[
  {
    "title": "明主様御講話　「神様は何万年前から準備されている」",
    "date": "昭和27年3月26日",
    "content": "<b><font size=\"+2\">明主様御講話　「神様は何万年前から準備されている」</font></b>　（昭和27年3月26日）<br/>\n<br/>「それから地上天国ですけれども、箱根の方はこの夏までに大体完成するつもりです。<br/>\n<br/>それで、神仙郷の完成と美術館の開館式と、日光殿が拡がりましたからね。<br/>\n<br/>日光殿は今までの倍以上収容できるんですからね。<br/>\n<br/>二千人以上はゆうに収容できますからね。<br/>\n<br/>それも一時的で、また狭くなるに決まってますから、これからお話しますけれども、大体六月十五日に、そういったような式だとか、お祝いだとか、そんなようなことをやる予定ですがね。<br/>\n<br/>で、美術館の方も、それまでにちゃんとできるように今やってます。<br/>\n<br/>で、つい数日前に美術館に行ってみましたが、実に思ったよりも具合が良くできました。<br/>\n<br/>で、いろいろ種類がありますからね。他の美術館と違って、あらゆる方面にわたってますから、そうして多く飾る物と少なくて良い物とありますからね。<br/>\n<br/>多く飾る物は拡い所でね。それからまた、光線の具合とか陳列の具合なんていうのは、できるだけ理想的にしようと思う。<br/>\n<br/>どっちかと言うと、美術館の飾り方の見本として見せようと思ってます。<br/>\n<br/>なかなかふつう、人間的には苦心したと言いたいんですが、別になんにも苦心はしやしない。<br/>\n<br/>私には、行けばすぐ解るんですがね。それでやり方なんかも、よほど今までのやり方と違って・・・<br/>\n<br/>たとえて言えば、掛物なんかにしても、床の間と同じように砂壁にして、天井まで砂壁にして、鴨居を檜の一寸五分の幅に通して、その裏に蛍光灯をずっと引くんです。<br/>\n<br/>そうして、鴨居はラワンという良い木でして、下は床の間のように高麗縁のゴザを敷いて、鴨居なんかも割合低くしてね。<br/>\n<br/>どこまでも床という感じを出します。それから、いろんな工芸品ですね。そういう・・・皿だとか蒔絵物だとか花生だとか、そんな物も・・・高さといろんな置き方ですね。<br/>\n<br/>そういうことも、目を上げたり首の痛くなるような、そんなやり方はしない。<br/>\n<br/>ちょうど目と合わせて、良く見えるように・・・まあ遺憾なくやるつもりですがね。<br/>\n<br/>それからビロードを張りますからね。今染めにやってます。<br/>\n<br/>それから、木とか塗りの色とか、なかなか細心の注意をしてやるつもりです。<br/>\n<br/>ですから、一つの、そういう・・・美術館と言うよりか美術館芸術ですね。<br/>\n<br/>装飾芸術とでも言いますかね。そういったようにやるつもりです。<br/>\n<br/>評判になると、見物人が非常に来るだろうと思ってます。そういう設備をやってます。<br/>\n<br/>\n<br/>それから、箱根の神仙郷がこの夏できると、大体神仙郷というのは地上天国の模型ですから、宗教的本山という意味はないんです。<br/>\n<br/>日光殿なんていうのは、間に合わせに、ああいうようにしたんです。いずれ本山を造らなければならない。<br/>\n<br/>それはケーブルを越して半町ばかり行くと、左側にツツジ畑を作っている所があるが、あそこです。<br/>\n<br/>ちょうどホーロクを伏せたようになっていて、地形が実に良いんです。<br/>\n<br/>強羅では一番良いんです。神仙郷より良いんです。<br/>\n<br/>それで、両側に谷川があって、そうとう長い橋を掛けることになりますがね。<br/>\n<br/>その間が穏やかな山になっている。これは岩やなにかないから、平らにするのは簡単なのですね。<br/>\n<br/>ですから神仙郷ができると、すぐにそっちの地形・・・敷地を作る段取りになるんですがね。<br/>\n<br/>それも四、五年前から計画して、土地も安く手に入れて、最初七千坪買った。<br/>\n<br/>今あそこが観光地の中心みたいになりまして高くなりましたね。<br/>\n<br/>\n<br/>それから、その下の方も去年五千坪買いました。一段下りた、右手の方ですね。<br/>\n<br/>そこは将来宿舎を作ろうと思ってね。宿屋で泊まらなくて、そこで泊まれるように・・・会別にでもしてね。そうして、何軒も作るつもりです。<br/>\n<br/>これは天理教でやってますが、これは天理教のまねするわけですが、良いものはまねした方が良いですからね。<br/>\n<br/>そこに、敷地がちょうど五千坪くらいできましょう。それで後ろから横にかけて杉林になってますからね。<br/>\n<br/>そこの真ん中に白亜の殿堂を造るつもりです。外観も非常に良いと思いますね。<br/>\n<br/>そこは全部椅子にして一万人入ると思うんです。<br/>\n<br/>で、まわりも敷地が拡いですからね。<br/>\n<br/>どうやら二、三万人くらい入れることになるね。<br/>\n<br/>一万人と言ったら日本一ですよ。<br/>\n<br/>今まで一番大きいのが、浅草の国際劇場で、五千人ですからね。あそこに行ってみると、随分大きいですからね。後ろの方は眼鏡でなければ見えないくらいですからね。<br/>\n<br/>一万人と言えば随分大きなわけですね。<br/>\n<br/>この建築も大体頭の中にできてますがね。<br/>\n<br/>また、熱海のメシヤ会館とは違う様式です。<br/>\n<br/>\n<br/>そうして、そこに行くのに、神仙郷からとすると、ケーブルが邪魔になるんですね。ケーブルを渡るのがたいへんなんです。<br/>\n<br/>今度ケーブルの下をトンネルにして行くというようにするつもりです。<br/>\n<br/>それについても、ちょうど・・・公園の角・・・こっちが神仙郷の角、こっちが渋井さんで、この角が以前光新聞の時代に三尋木さんが住んでいた所ですね。その一角ですね。<br/>\n<br/>公園の角・・・そこが低い所になっている。<br/>\n<br/>どうせ美術館ができると外人なんか来ますが、自動車の置場がなければならない。<br/>\n<br/>四百坪ばかりあるんですが、それは会社の地所です。<br/>\n<br/>登山会社の土地です。寄付しろと言ったところが、どうも寄付することはできないので、お貸しするということになって・・・こっちは、借りればなお良いから・・・そこはトンネルの土で埋まることになる。<br/>\n<br/>なかなかうまいことを神様はーと、感心します。<br/>\n<br/>\n<br/>それで、角の所の宿舎みたいな所がありますが、あれも今の埋めた所に・・・後ろの方に移築して、そこはまた、どこかの会の宿舎になるでしょう。<br/>\n<br/>そこで美術館の切符売場は、ちょっと上がった所に作って、今ある宿舎に待合所を作る。<br/>\n<br/>やっぱり、美術館というのは、落ちついて見なければならない、後々押されては落ちついて見れないから、人員を計ってね。<br/>\n<br/>で二、三百人くらい掛けられるような休想所を作って、休んで、それから橋を渡って見に行くというような方法にするつもりです。<br/>\n<br/>そんなわけで、神仙郷の茶室の、公園に面した広い所ですね。<br/>\n<br/>あそこの土工をやってますが、ごく穏やかな、いくらか斜面になった広場ですが、かなり広い・・・そこに、モミジを植えるつもりです。<br/>\n<br/>そこからモミジを美術館の横手の谷の方まで両側に植えて、全部でモミジが三百六十本ですね。<br/>\n<br/>そうして、モミジの広場は、考えた末全部苔の・・・去年京都の苔寺を見た時、ああこういうものをこしらえようと、ちょっと思った。<br/>\n<br/>ちょうどあそこが良い。<br/>\n<br/>それにモミジの枝がたくさん繁ると、あまり日が当たらないで・・・北だからジメジメしている。<br/>\n<br/>苔は種類を混ぜるほどおもしろいです。<br/>\n<br/>苔寺は三十幾種類とか言ってましたが、あれよりもっと多くしてね。<br/>\n<br/>だから信者さんで、近所であるいは自分の家の庭でも良いが、苔のある人は持ってきてもらいたい。<br/>\n<br/>それは、この夏かあるいは早くて入梅ごろか、あるいは秋になるか、それは植木屋の都合で分かりませんがね。<br/>\n<br/>あそこは随分拡い所ですからね。<br/>\n<br/>全部、信者さんの苔の喜捨（きしゃ）で埋めちゃいます。<br/>\n<br/>紅葉すると、下が青でいくという対照はおもしろいと思う。<br/>\n<br/>そういうふうに、あそこをするつもりです。<br/>\n<br/>モミジも全部紅葉する、下枝の張ったようなのを探させたら、この間行った時三百本買ったと言うんです。<br/>\n<br/>前からあるのが五、六十本で、やっぱり三百六十本ですね。<br/>\n<br/>神様はそういう勘定にするんですよ。<br/>\n<br/>まだ計画がありますがね。時間がたんとないから、そのくらいにして。<br/>\n<br/>\n<br/>熱海は、これはどなたもチョイチョイ見ているでしょうがね。<br/>\n<br/>今ツツジ山ですね。あそこがもうじきできあがりますが、あれがおもしろいので、最初二千本植えるつもりだったんです。足りないと言うんで、先からあそこに植えてあったツツジが六百本ありますが、それを入れても、それでも足りない。<br/>\n<br/>それで千本買うことにした。ちょうど三千六百本になるんです。やっぱりミロクですね。それで、三千六百本でなくちゃいけないということが分かる。<br/>\n<br/>梅が足りないと言うんで、この間聞いたら、二百五十本植えて足りないので、百本この暮れに植えるんですね。<br/>\n<br/>これも、なんだかんだと、三百六十本ですね。<br/>\n<br/>\n<br/>それで会館の方は早くてこの夏、遅くも秋までにかかるつもりですがね。<br/>\n<br/>これは、絵図を引かしたところが、椅子席が二千人は入れることになるんですがね。<br/>\n<br/>で、まわりの方の廊下に立って、千人くらいですね。結局三千人は収容できるんです。<br/>\n<br/>それで、その外側にコンクリートの六尺の・・・そこに立ったりして、結局五千人くらいはなんとかなるんですね。<br/>\n<br/>それで外の一間の回廊ですね。回廊の敲（たたき）の所・・・そこはやっぱり廂（ひさし）がなくちゃいけないので、ガラスの廂をする。<br/>\n<br/>ちょうど鍵の手にして四十間くらいガラスの天井になる。<br/>\n<br/>それが一間の回廊で、九尺のガラスで・・・網ガラスですが、それをずっとやろうと思う。<br/>\n<br/>所々には鉄の丸い柱で支えをする。で、玄関の上は三間四方くらいで、ガラスの天井にしようと思う。<br/>\n<br/>できるだけ光線が入るようにする。<br/>\n<br/>そういうものは、大体できてますからね。<br/>\n<br/>この間技師が・・・外観ですが、図面を画いてきたんですが、どうも私が思うのと違うんで、いろいろ説明したが、やっぱりふつう・・・建築家の頭としてはそういうふうに画くんです。<br/>\n<br/>現代建築家としてはね。私は違うんですよ。どうもはっきり解らないらしいですね。<br/>\n<br/>で、先生画いてくださいと言うんです。よろしい、画くと言って、図面屋を呼んだ。<br/>\n<br/>で、お気に入るまでいくどでも画き直しますからという約定で、今やってますがね。<br/>\n<br/>\n<br/>そんなわけで、それと会館と展望台ですね。<br/>\n<br/>展望台も、会館と一緒くらいに造るわけですね。<br/>\n<br/>ガラスの家なんていうのはアメリカあたりでも随分できてますが、今度こしらえる展望台は、まだ世界にないようですね。<br/>\n<br/>最初、半円形だったが、あそこの敷地が増えた・・・拡がったんです。<br/>\n<br/>それで、今度小判形にしようと思う。卵を半分に割ったようなものにね。<br/>\n<br/>それで、曲線ガラスをジュラルミンで継ぎ足してやるつもりです。<br/>\n<br/>屋根は真っ平らです。下を赤い絨毯で敷きつめようと思う。<br/>\n<br/>そうすると、まわりの青いのと対照が良いですからね。<br/>\n<br/>まわりの木や草とね。その後ろの方はいろんな、応接間とか会議室とか仕度部屋とか、そういったものを作って、その二階に展望台の小さいのをして・・・ちょうどお供えみたいなもので、そこを私の居間にしようと思う。<br/>\n<br/>そういう設計です。それで、会館の方へはトンネルを作って、トンネルで行こうと思う。<br/>\n<br/>そうすると雨が降っても傘いらずですからね。<br/>\n<br/>まだいろんな計画がありますが、それは、これから着々としてできていきます。<br/>\n<br/>\n<br/>熱海の美術館はこっちが一段落ついてからします。<br/>\n<br/>熱海の方は大規模な、それこそ世界にないというものを造るつもりです。<br/>\n<br/>今度の箱根のは規模は小さいが、ある意味においては世界一ですよ。<br/>\n<br/>だから、随分外国に知れるだろうと思ってますね。<br/>\n<br/>将来いろんな計画がありますが、あまりそんなこと言うと、みんなびっくりしてね。<br/>\n<br/>これだけでも、いったい金はどうするかというのが、信者さんの心配なんです。<br/>\n<br/>ところが、どうするかと心配するようじゃ、地獄になっちゃうね。<br/>\n<br/>心配するようじゃ駄目ですよ。<br/>\n<br/>心配しなければできないだろうと言うだろうが、ちゃんと神様は、何万年前から準備してますからね。<br/>\n<br/>\n<br/>これは私がやっている鉱山ですが・・・水上鉱山ですが・・・私はあまり発表したくないんですが、いずれ知れることですからね。少し発表しちゃおうと思う。<br/>\n<br/>これはつい最近ですが、すばらしい鉱脈を当てたんですね。<br/>\n<br/>この鉱石を、この間神岡鉱山に持って行ったところが、鉛、亜鉛、銅・・・この三種がとれる。<br/>\n<br/>見せたところが、日本一だと言うんです。<br/>\n<br/>それから監督局や方々に・・・話では本当にしないが、鉱物を見せるとびっくりする。<br/>\n<br/>私も、今まで見たことがないが、こんなすばらしいものが・・・私は見た時に、びっくりもしたが、そう驚かなかった。<br/>\n<br/>なにも、神様がしているのに、このくらいのことはね。<br/>\n<br/>実は、阿部さんなんかも、お祭りの時にここに出して見せたいと言うが、大勢の人では、見られないですからね。<br/>\n<br/>このくらいで、七貫八百匁ありますからね。<br/>\n<br/>大きさを見たんでは、どうしても三貫くらいにしか見えない。<br/>\n<br/>このくらいで七貫八百匁でしょう。持とうと思っても、持ち上がらないです。<br/>\n<br/>ふつう、鉱物は石の間に金があるんです。<br/>\n<br/>ところがこれは、金の間に所々に石がある。<br/>\n<br/>ちょっと想像がつかないですよ。<br/>\n<br/>私の見るところでは、それより下にもっと良い所がある。<br/>\n<br/>もっと大きな所がね。今のところ八寸ばかりの脈幅ですね。<br/>\n<br/>そんなどころでない、今に二尺三尺の金の無垢みたいなものがある。<br/>\n<br/>それから、出し・・・輸送ですね、それも日本一便利ですよ。<br/>\n<br/>駅から三町ほどある。駅から大きな声すると聞こえるかもしれないですね。<br/>\n<br/>山から駅まで索道引いて三分くらいで行ってしまう。<br/>\n<br/>三分かからないですね。一直線にずっと行っちゃう。<br/>\n<br/>そうかといって、今すぐ売ると非常に安い。つけ込まれて安くされる。<br/>\n<br/>どうしても銅、鉛、亜鉛と分離しなければならない。<br/>\n<br/>それで、それだけずつ売るんですね。そうすると本当の値段に売れるんです。<br/>\n<br/>今一緒のやつを売ると、どんなにごまかされても分からないんですからね。<br/>\n<br/>一時でなく、永久にやるのは、分析機械・・・選鉱機と言うんですが、それでやらなければならない。<br/>\n<br/>選鉱機も、前にこしらえてある。予備してありますからね。<br/>\n<br/>それにいろいろ足すものとか、試運転とかいろいろしなければならない。<br/>\n<br/>それで、来月いっぱいくらいとみてますがね。ですから結局二、三カ月後には、それから出てきますから、それで、これからどんなもの作っても心配しないでください。<br/>\n<br/>\n<br/>けれども本当言うと、お金の御用というのは、罪穢をそれで減らしていくんですからね・・・神様にね。<br/>\n<br/>ですから、なるべく信者にお金を上げさせたいんです・・・私の方はね。信者は浄まりますからね。<br/>\n<br/>だから、山からあんまり出ちゃうと、信者からの寄付は、かえって必要がなくなるからね。<br/>\n<br/>信者にはかえってお気の毒なものですね。<br/>\n<br/>だからそうならないうちにできるだけ早く、大いに罪を取った方が良いですね。<br/>\n<br/>どうも、明主様なかなかうまいことを言うと思うだろうが、もし嘘だったら、たいへん信用をなくしますからね。それは確かだから言うんですがね。<br/>\n<br/>\n<br/>私は、その脈は大体どのくらいあるということは分かりますが、それは言いませんがね。<br/>\n<br/>あんまりびっくりしてね。ポーッとして当分働けないようになる。<br/>\n<br/>四月一日からここに飾りますからね。<br/>\n<br/>特別面会の人だけは見ることができますよ。<br/>\n<br/>そんなような、私がふだんから大きなことを言うけれども、それは着々として実現していきますから、それを絶対に信じてもらえば良いですね。<br/>\n<br/>そうすると、その人の腹も大きくなります。<br/>\n<br/>どうも、信者さんの考え方というのは、どうも小乗的になりやすくていけないですね。<br/>\n<br/>ですから大乗・・・と言っても、範囲がなくちゃ、これもいけない。<br/>\n<br/>ちゃんと・・・範囲、言動ということはキチッとして・・・世界人類を救うんですからね。<br/>\n<br/>いずれ世界に地上天国というのはできます。<br/>\n<br/>これはヨーロッパ・・・アジアにできるんです。<br/>\n<br/>ちょうど、日本で言えば箱根ですね。<br/>\n<br/>これらは世界中の人たちがこしらえることになりますから、大きなものです。<br/>\n<br/>今やっているのは見本なんですからね。<br/>\n<br/>これだって、びっくりしますから、世界中に造ると気絶しますからね。<br/>\n<br/>\n<br/>それから、お祭り中は浄霊しないつもりだったが、それを当てにして、それを懇望する人が多いので大まけにまけて、いつもの倍くらい時間をやろうと思ってます。<br/>\n<br/>二十分くらいと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN2.html"
  }
]