[
  {
    "title": "明主様御講話　「ハワイの五つの島の急所に支部ができた」",
    "date": "昭和28年10月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイの五つの島の急所に支部ができた」</font></b>　（昭和28年10月27日）<br/>\n<br/>（ハワイ通信　十一）<br/>\n<br/>「そういう具合で順調に発展しつつあります。来年あたりになったら、また大きな固まりになると思います。<br/>\n<br/>この間地図を見たら、ハワイの島はだいたい五つから成り立ってますが、その五つの島の急所の所にはみんな支部ができましたから、神様はなかなか寸分の隙もないわけです。<br/>\n<br/>それからここに書いてあったように、家もなかなかたいしたものらしいです。<br/>\n<br/>これが簡単に手に入って、その金も結局みんなハワイの新しくできた信者たちが出してしまうのですから、神様はなにからなにまで行き届いておられるということがよく分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「ハワイは米国布教の飛び石」",
    "date": "昭和28年11月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「ハワイは米国布教の飛び石」</font></b>　（昭和28年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「最近の立正交成会のお蔭話は、医者にかかり手術をしたが、信仰しているので、お蔭様で良くなった、というのでございます」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「滑稽なものです。既成宗教というのはあんまり低級で、テンデ問題になりません。<br/>\n<br/>自然栽培で日本人全部に頭を下げさせて、それからハワイが今に全島がメシヤ教になってしまうでしょう。そうしたらアメリカはじっとしていられません。<br/>\n<br/>どうしても自分のほうに来てくれということになります。<br/>\n<br/>そうなればアメリカは割合に楽ですから、案外早く行くでしょう。<br/>\n<br/>ただ、カトリックが控えているからそう簡単にはゆかないでしょうが、そうとうな勢力は植えつけられます。<br/>\n<br/>だからこっちが地上天国を世界的に造るということも、以前ですと、いつどうしてできるか、ちょっと見当がつかないが、今ではともかく見通しだけがつきかかってきました。<br/>\n<br/>大本教のお筆先に「三千世界のびっくり箱を開けると、あまり大きな取り違いで、アフンとして開いた口がすぼまらぬぞよ」というのがあります。<br/>\n<br/>自然農法などもやっぱりびっくり箱です。<br/>\n<br/>それで中京方面から始ったということは、これは神様のほうはそういうふうになっているので、当時観音教団と言って玉川でやっていたときは、それまではホンの東京都内ぐらいを目標にしてやっていたのですが、<br/>\n<br/>あのときに渋井さんが、地方をやってみたいと言うので、それもよかろうというのでやって、一番先が中京、名古屋方面です。<br/>\n<br/>渡辺さんもその時分の人でしょう。そうして馬鹿に急激に発展しました。それで今度の自然農法と同じ経路です。<br/>\n<br/>つまり伊都能売（いづのめ）で、真中ですから、そういうふうな形になるわけです。<br/>\n<br/>それでいつも言うとおり、経と緯が結ばるのですから、緯がアメリカで経が日本で、どうしても経と緯を結ばなければならないので、それがメシヤ教だといいうわけで、それがだんだん近寄っているのです。<br/>\n<br/>メシヤ教がアメリカと日本を結ぶというような形をとりつつあるのです。<br/>\n<br/>ですから「アメリカを救う」という本はその最初の第一歩です。<br/>\n<br/>それで、まずアメリカにゆくにはあんまり遠いから、間の飛び石がハワイなのです。<br/>\n<br/>まずハワイに足をつけて、そうしてアメリカに行くというわけで、神様のほうはチャンとそう言う具合にできているのです。<br/>\n<br/>お筆先に「神は水も漏らさぬ仕組をいたしてあるぞよ」というのがあります。<br/>\n<br/>\n<br/>この三日にアメリカの有力な新聞の通信員か何かが来ることになって、メシヤ教に関するいろいろなことを聞きたいというのです。<br/>\n<br/>それで自分の所の新聞に一番先に出すからして、もし他の新聞が来ても、そのつもりで、なるべく話をしないでくれ、自分の新聞が先鞭をつけるというのです。<br/>\n<br/>また、広告は出してくれるなというのです。広告を出すと、広告を出したからそのお礼に記事を出したと見られるのは面白くないからと言うのです。<br/>\n<br/>あっちはそういうふうになっているのでしょう。<br/>\n<br/>今年は二十八年ですから、つまり五、六、七とこれが済んで八年から開けるというわけで、今年から八、九、十と行って、十は結びですから、ちょうど昭和三十年になるとすばらしい世界的地盤ができるわけです。<br/>\n<br/>それから世界的宗教としてだんだん発足してゆくわけです。<br/>\n<br/>ですから時節です。お筆先にも「時節には神も敵わぬぞよ」「時節ほど有難い怖いものはないぞよ」とありますが、お筆先というのは実に簡単にはっきりと言ってあります。<br/>\n<br/>この怖いというのは悪いものには怖いので、ありがたいというのは善のほうにはありがたいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  },
  {
    "title": "明主様御講話　「日本人のアメリカ崇拝」",
    "date": "昭和28年11月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「日本人のアメリカ崇拝」</font></b>　（昭和28年11月6日）<br/>\n<br/>\n「二、三日前にアメリカのシカゴ・トリビューンという大きな新聞・・・アメリカでも大新聞の方でしょう・・・の東洋総支配人の奥さんで、婦人の記者です・・・アメリカには婦人で偉いのがいます・・・なかなか頭が良く、観察や、そういうことが実によく、日本人と違った見方をしていました。<br/>\n<br/>\nそうとうに新聞に出すらしいのです。<br/>\n<br/>\n随分よく質問し、約二時間ぐらい、いろいろと話をしました。<br/>\n<br/>\nこれは無論そうとう紙面に出すようです。<br/>\n<br/>\n「日本におけるとにかく飛び抜けた存在だ、飛び抜けたものが現われた」というような見方をしているらしいです。<br/>\n<br/>そしてメシヤ教を紹介するのに、自分のところがトップを切りたいという意向なのです。<br/>\n<br/>当分の間はアメリカの他の新聞がもしか来ても、話をしないことと、広告をしないことと、そういうことを前もって断ったくらいですから、そうとうに認められるだろうと思ってます。<br/>\n<br/>やはり美術館によって一番心を動かしたらしいのです。<br/>\n<br/>ああいうようなものは、つまり日本にはまだない、それからその根本は宗教だ、そこで主に宗教的のことを聞きましたが、その中でおもしろいと思ったのは、私が宗教の仕事をしたのは五十ぐらいからで、本当に専門にやるようになったのは約二十年ぐらい前からです。<br/>\n<br/>ところが釈迦やキリストは、生まれながらというか、ごく若いときに宗教の仕事をやった、私は五十からというのは実に世界に例がない、珍しいと言ってましたが、そういう見方などは、日本人にはちょっと気がつかないようなことだと思います。<br/>\n<br/>いろんな話をしましたが、結局アメリカは緯の文明の中心であり、日本は経の文明の中心だ、だからどうしても経と緯を結ばなければならない。<br/>\n<br/>メシヤ教はその結びの仕事をするということは前から決まっているのだから、あなたが来られたのもそういう意味ではないかと思う、というような話をしました。<br/>\n<br/>それから熱海の地上天国も見せましたが、非常に驚いて感心してました。<br/>\n<br/>どうも見るもの聞くもの心を打たれる、だからなんと言ってよいか言葉がないと言って、とにかくこういうような構想はアメリカにもないと言うのです。<br/>\n<br/>\nそれでこういうことを聞いてました。<br/>\n<br/>\n「こんな景色の良い所をどうして」と言うから、「私が八、九年前から手に入れてやった」と言うと、<br/>\n<br/>「それまで熱海の人がどうして残しておいたか、なにもしなかったということはどうも疑問だ」ということを言ってました。<br/>\n<br/>「それはここは薮みたいで、こんなような形さえぜんぜん想像もできないほどだった」と言ったので、やっと分かってました。<br/>\n<br/>\n<br/>とにかくこれからアメリカの方もだんだん燃え始めるだろうと思ってます。<br/>\n<br/>ハワイの方はますます発展しつつありますから、近き将来ハワイはメシヤ島になるかも分かりません。<br/>\n<br/>つまりほとんどメシヤ教信者になるとすると、ハワイ島でなくてメシヤ島になるだろうと思ってます。<br/>\n<br/>そうすると世界的に注目されてきますから、急激にハワイ全島に拡がるということは、よほどの脅威的力があるものに違いないというようなことになって、そこでアメリカなどもだいぶ注目されて発展してくると、<br/>\n<br/>そこで初めて日本の新聞とかそういうものが目が覚めてびっくりすることになり、そうすればこっちの出版物でもなんでも喜んで歓迎し、<br/>\n<br/>それからまた私の言ったことはなんでも「結構だ、本当だ、それに違いない」と言って感心するというようになります。それまでのことです。<br/>\n<br/>大本教のお筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがありますが、今言ったような意味だろうと思ってます。<br/>\n<br/>なにしろ日本人は、つまり自信がないのです。劣等感が強いのです。<br/>\n<br/>それも無理がないので、昔は中国文化で、なんでも中国でさえあればよいというのです。<br/>\n<br/>ですから骨董品でもそうで、唐物といえばたいへん尊ばれたものです。それで今茶入などでも唐物といってあります。<br/>\n<br/>もっとも文字から一切中国の文化を取り入れたのです。<br/>\n<br/>\nですから調べてみると、宮中・・・皇室の行事やいろんなことは中国のものを写したものです。<br/>\n<br/>昔から「日本は駄目だ、どうしても外国でできたものでなければ良い物がない」というような、一つの伝統的にそういった信仰というようになっているからして、今でも舶来物でなければ駄目だというのです。<br/>\n<br/>もっともだいたい今の日本の文化は、みんな舶来ですから無理もないです。<br/>\n<br/>\n化粧品の広告も、いやに「アメリカ、アメリカ」と出てます。<br/>\n<br/>\nアメリカではやるとか、薬がどうとかとあります。<br/>\n<br/>\nペニシリンの広告に「アメリカ以上の効果がある」とか出てます。<br/>\n<br/>\nしかし化粧品などは馬鹿げてます。<br/>\n<br/>\nアメリカの婦人と日本の婦人とは皮膚が違います。第一食べ物が違います。<br/>\n<br/>\nそれを同じに思っているのですから、アメリカ崇拝の結果そういうふうになったわけです。<br/>\n<br/>\n<br/>ところが私はアメリカの文化が間違っているというのですから、よほどくい違っているわけです。<br/>\n<br/>\nなにしろアメリカを救うというわけですから、ある時期までは「メシヤ教という奴は変な奴だ」と言うが、そうかといって悪いものとは思えないのです・・・悪くはないのですから。<br/>\n<br/>良いものとしても、少し桁外れだし、そんな偉いものが日本から出ることはない、日本人でそんな偉い者はいないと決めているのです。<br/>\n<br/>\n特に決めているのは・・・これは世界的かもしれないが・・・キリストとか釈迦とか、ああいう人よりか偉い人はもう出るはずがない、地球上に現われるはずがないと固く決めているのです。<br/>\n<br/>私がキリストや釈迦などはずっと下だと言っても、正気の気違いくらいに思って、どうも少し変だととられるぐらいなもので、そう急には分かるわけがないのです。<br/>\n<br/>これもあまりに桁違いなのでしかたがないです。<br/>\n<br/>だから「奇蹟集」などは、いずれは大問題になるべきものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hawaii2.html"
  }
]