[
  {
    "title": "明主様御垂示　「最高の芸術は真善も具備」",
    "date": "昭和24年5月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「最高の芸術は真善も具備」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「絵画、彫刻など人工芸術の極致とは誤らざる自然の描写でありましょうか。<br/>\n<br/>また芸術は美の追求であると考えますが、真善を具えれば全きというべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「芸術の極致は自然のままを描写するのでなく、人格を通して真善美を表現するのである。<br/>\n<br/>西洋でも印象派以前は写真のように克明にかいた。これは本当の芸術ではなかった。<br/>\n<br/>ところが日本の光琳の画がフランスへ行った。光琳の画は無線で、単純なもので、これをみたフランス人はびっくりした。<br/>\n<br/>これは細密に自然描写をするより、単純にしたほうがかえって印象が強いということを発見し、最初アール・ヌーボーという派がこれを図案に応用し、終に欧州を風靡した。<br/>\n<br/>この影響を受けて後期印象派のごときすばらしい芸術が生まれたのである。<br/>\n<br/>フランスでは「世界を動かせる光琳」という本が出たが、光琳は死後三百年を経て世界の芸術を革命したということは日本最大の誇りである。<br/>\n<br/>私はいまに光琳神社を建立したいと思っている。<br/>\n<br/>光琳の影響は絵画のみではない。<br/>\n<br/>建築にまで革命を齎（もたら）した。<br/>\n<br/>単純な線を応用したセセッションのごときもそうである。<br/>\n<br/>丸の内の「第一生命」はその代表的な様式である。<br/>\n<br/>またあらゆるものの模様が単純化したのもみんな光琳の影響からである。<br/>\n<br/>彫刻とても印象派の影響を受けている。<br/>\n<br/>昔は細かく滑らかに作ったのであるが、荒っぽい簡素な彫り方になった。<br/>\n<br/>佐藤朝山（清蔵）のごときも現在では代表的のものであろう。<br/>\n<br/>芸術は美の極致を表現すべきものであるが、高い低いはある。<br/>\n<br/>最高のものは真も善も具備されている。<br/>\n<br/>それは人間の霊の高さによるのである。<br/>\n<br/>音楽でも文学でも同様で、これらについてはいずれ詳細に書くつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BS1.html"
  },
  {
    "title": "明主様御垂示　「芸術の正不正」",
    "date": "昭和24年5月25日",
    "content": "<b><font size=\"+2\">明主様御垂示　「芸術の正不正」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「宗教、芸術、文化の誠とはいかなるものですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いかなるものにも善悪正邪があり、宗教でも正教と邪教がある。<br/>\n<br/>ぜんぜん邪教というものはないが、たいていは堕落の結果横道へ外れたり、外道に堕ちたりする。<br/>\n<br/>いままでは最初は良い目的で始めたものが中途から邪神に利用される。<br/>\n<br/>すなわちその宗教が力が弱いから邪神に負けるのである。<br/>\n<br/>世間は新しいものを邪教視するが、新しいものには良心的なものが多く、比較的古いものに邪教が多い。<br/>\n<br/>古いものほど黴（かび）が生えたり破損したりなどしており、邪神に負けやすいからである。<br/>\n<br/>宗教によって救われるということは、入信以前よりは幸福になるものでなくてはならぬ。<br/>\n<br/>例えば身体が丈夫になるとか、貧乏だったのが豊かになったとか、家庭が融和する状態になったとかいうように。<br/>\n<br/>\n<br/>次に芸術にも正不正がある。<br/>\n<br/>それは芸術によって良い感化を受け、崇高な観念が湧くとかいうようなものが誠の芸術である。<br/>\n<br/>ところが反対に邪念を起さしたり堕落さしたり、不快を催したりするものも多い。<br/>\n<br/>例えば近代絵画のごとき、特に洋画の人物などは妖怪のようである。<br/>\n<br/>これらは自分の主観を恣（ほしいまま）にしているからでむしろ美術ではなく醜術というべきである。<br/>\n<br/>これもある時期まででまた改められることになる。<br/>\n<br/>いまの日本画は描くのではなく塗抹（とまつ）である。<br/>\n<br/>例えば書をなすったらどうなるか。<br/>\n<br/>それは芸術品ではなく提灯屋の書いたものと同じである。<br/>\n<br/>日本画は筆力とその味わいを出すところに価値があり、それが真の芸術である。故に塗抹絵は美術工芸品だと私は言う。<br/>　<br/>\n<br/>次に文化の誠であるが、文化と言っても非常に広いのであるが、それを人類が利用する場合それがため社会が良くなり、人類の発明や発見を利用して人殺しや世の中を悪化させるのは誠の文化ではない。<br/>\n<br/>かように人間の使いようによって文化は善くも悪くもなるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BS1.html"
  },
  {
    "title": "明主様御垂示　「物のあわれ、寂びについて」",
    "date": "昭和24年5月13日",
    "content": "<b><font size=\"+2\">明主様御垂示　「物のあわれ、寂びについて」</font></b>　（昭和24年5月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本文化の特色として「物のあわれ」や「さび」などが挙げられますが。<br/>\n<br/>（一）文化にも霊統ということがあるものでしょうか。<br/>\n<br/>（二）もしあるものでしたら、「物のあわれ」「さぴ」などは大和民族のものでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「当然こういう疑問が湧いていいはずですね。これは大いにあるんですよ。<br/>\n<br/>日本人は火の系統で、陰陽に分けると陽になるんです。<br/>\n<br/>従って陽だから陰を好むんです。<br/>\n<br/>芝居でもなんでも悲劇を好むんで、総じて泣く芝居が好きでしょう。<br/>\n<br/>ところが、アメリカ人は嫌いですね。<br/>\n<br/>笑うほうが好きで、喜劇がふつうなんです。<br/>\n<br/>これはね、西洋人は陰の人種で、系統が水ですから、どうしても陽・・・華やかさを好むんです。<br/>\n<br/>だから西洋には「さび」なんてものは発達しないで、すべて絢爛たるもんですよ。<br/>\n<br/>絢爛ならまだいいけど、中国なんかのは同じ華やかでも毒々しいですね。<br/>\n<br/>これは、中国人が東洋の中の陰だからああなるんです。<br/>\n<br/>これから世界が縦と横の十文字になりますから、日本人が絢爛たるものをもっと好むようになり、アメリカ人は「さび」だとか「わぴ」だとかを好むようになって、世界が平均してくるんです。<br/>\n<br/>いままではそれが著しく差があり、特色があったわけですね。<br/>\n<br/>そういうわけで、「さび」や「物のあわれ」は大和民族の特色なんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「「さび」などは茶の湯からきたものと言われており、また茶の湯が仏教の禅宗から起ったと伝えられておりますが、<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういたしますと「さび」や「わび」は仏教の系統とは考えられないものでございましょうか。」<br/>\n<br/>そうも言えないですね。<br/>\n<br/>それからまた、仏教にもいろいろあって、禅宗は黒い衣に白い下着ですべてが簡単ですが、本願寺のほうは金ピカで道具も赤く塗ったりして陽気ですね。<br/>\n<br/>その禅宗が「さび」を持っているんで、それから茶の湯が出たんです。<br/>\n<br/>茶の湯は千利休に始まったって言われてますが、その前からもあったんです。<br/>\n<br/>桃山時代、秀吉が豪華なことを好んで実に絢爛たる桃山美術を作ったんです。<br/>\n<br/>いまでも、京都には到る所にその名残りがありますが、ところが毎日油っこいものを食べてると、今度はおこうこで茶漬が食べたくなるようなもんで、<br/>\n<br/>秀吉が豪華を極めると、今度はそれに倦きてきて「さび」の趣味が起ってきて、それを利休にやらせて人々に奨励させたんです。<br/>\n<br/>利休って人はなかなか立派な人でしたからね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「「物のあわれ」は平安時代、藤原時代にその極点に達したように存じますが、<br/>\n<br/>そういたしますと「物のあわれ」は藤原氏の霊統のものとは言われないのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これもそうは言えないですね・・・<br/>\n<br/>なんですね、和歌にもいいのがありますね。私はあの西行の歌が一番好きですがね、あの、<br/>\n<br/>　心なき身にもあはれは知られけり鴫（しぎ）立つ沢の秋の夕暮れ<br/>\n<br/>って言うのね、実によく「わび」を出してますよ。<br/>\n<br/>鴫立つ沢って言うのは大磯にあるんですが、まったくこの歌は秋のなんとも言えない感じがよく出てますね。私はこれが一番好きですね。<br/>\n<br/>それから俳句なんかにもありますよ、あの闌更（らんこう）ね、この人の一番有名な句は<br/>\n<br/>　枯れ蘆（あし）の日に日に折れて流れけり<br/>\n<br/>って言うんですが、秋の深まって行く感じが実によく出てますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BS1.html"
  }
]