[
  {
    "title": "明主様御教え　「無信仰時代　１」",
    "date": "昭和27年",
    "content": "<b><font size=\"+2\">明主様御教え　「無信仰時代　１」</font></b>　（昭和27年御執筆）<br/>\n<br/>「いつかも記いた事があるが、私の前半生は至極平凡なものであったから、詳しくかかなかったが、<br/>\n<br/>その後記き漏らしたと思う点も少なくないので、興味ある話題を少しかいてみようと思うのである。<br/>\n<br/>\n<br/>それについてまず私の現在の妻であるが、これは二度目であって、最初の妻を娶ったのは私が二十五歳の時で、妻は十九歳であった。<br/>\n<br/>私のところへ来て一年ばかり経った頃　結核に罹ってしまったのである。<br/>\n<br/>そこで早速医師に診て貰ったところ、医師のいうにはこの病気には薬がないから、<br/>\n<br/>まず空気の良いところへ転地して、気長に療養するより外に方法はないとの事であった。<br/>\n<br/>ところが幸いにも妻の実家は神奈川県の金沢で、海岸ではあるからちょうどいいとして、<br/>\n<br/>母や兄、親戚なども口を揃えて、この病気は伝染の危険もあるし、たとえ子供が出来ても遺伝するから、<br/>\n<br/>是非実家へ帰した方がいいと頻（しき）りに勧めるので、私は一時はその気になったが、よく考えてみるとどうも腑に落ちない気がした。<br/>\n<br/>というのは一生を契（ちぎ）った妻が病気に罹（かか）れば、なおさら親切に介抱してこそ人間の道であるのに、<br/>\n<br/>伝染の危険があるからとて実家へ還すなどは、余りに功利的考え方で、そんな薄情な事は私にはどうしても出来ない。<br/>\n<br/>一生涯苦楽を共にすべきが夫婦の道ではないかと堅く心に決めたのである。<br/>\n<br/>しかも幸いな事には、以前私が治った体験もある事だし、必ず治るに違いない。<br/>\n<br/>それのみか人間は正しい道を踏む以上、伝染するはずもないという確信が湧くのである。<br/>\n<br/>当時無神論者であった私として、そんな考えが湧くのは実に不思議でならなかった。<br/>\n<br/>それを聞いた医師も親戚の者も呆れてしまい、私を変り者とさえ思ったのである。<br/>\n<br/>という訳でその時既に肚の底には、信仰の種が蒔かれてあったのであると、宗教人となってから判った事である。<br/>\n<br/>そうして私の経験上から菜食療法にしたところ、医療も受けず三、四ケ月で治ってしまった。<br/>\n<br/>\n<br/>それからこういう事もあった。<br/>\n<br/>そのころ桂庵（けいあん。雇い人、奉公人の斡旋を職業とする人）から雇った十六、七歳の山出し下女があったが、<br/>\n<br/>この女が病気になったので房州の実家へ帰したところ、暫くしてからヒョッコリ訪ねて来た。<br/>\n<br/>見ると真蒼（まっさお）な顔をしているので訊ねたところ、<br/>\n<br/>その後段々悪くなり、医師から重症結核と診断をされたので、<br/>\n<br/>周囲の者から嫌われ、しかも赤貧洗うがごとき家庭なので、邪魔者扱いにされ、<br/>\n<br/>働きに出ろと言われるので参りましたと涙ながらにいうので、<br/>\n<br/>私も大いに同情し、「そんな身体で働くなどは飛んでもない話だ。直ぐ実家へ帰りなさい。<br/>\n<br/>その代り食扶持（くいぶち）と医療費を、お前の生きている間は必ず送ってやるから」と言ったので、<br/>\n<br/>喜んで帰ったが、それから毎月確か十五円ずつ送ってやったと憶えているが、当時としてはそのくらいで充分であったのである。<br/>\n<br/>\n<br/>しかしそれだけの話なら情け深い人なら、世間にない事はないが、これについてかきたい事があるから、この話を挿入したのである。<br/>\n<br/>というのは当時私の親戚知人などは、よくこういったものである。<br/>\n<br/>「その娘の肺病が治る見込があるならいいが、あれでは死ぬに決っている。<br/>\n<br/>死ぬに決っている者を援けてやったところでつまらないじゃないか、<br/>\n<br/>治ってから働いて御恩返しが出来るならいいが、<br/>\n<br/>そうでないとしたら、無駄な金を費うだけで詰まらないじゃないか。<br/>\n<br/>早く止した方が利口だよ」と勧めるのである。<br/>\n<br/>そこで私はいってやった。<br/>\n<br/>「私は恩を被せて代償を貰う気はいささかもない。<br/>\n<br/>人を世話して恩返しを期待するなどは一種の取引で、丸で恩を売るようなものだ、<br/>\n<br/>だからそんなものは慈悲でも何でもない。<br/>\n<br/>善人らしく見せる一種の功利である。<br/>\n<br/>ただ私はあんまり可哀想で見ていられないからそうしたまでで、つまり自然なんだ。<br/>\n<br/>私はそれで満足しているんだからいいじゃないか。<br/>\n<br/>大きに御世話だ。<br/>\n<br/>なるほどあんた方から見れば馬鹿だと思うだろうが、馬鹿でも何でも結構なんだよ」とマアーこんな風にいってやったので、<br/>\n<br/>みんな呆れて黙ってしまった事があった。<br/>\n<br/>この時の私も全然無信仰で、唯物主義のカンカンでありながら、丸で信仰者のような考え方なんだから、<br/>\n<br/>表面は無信仰でも、肚の底はすでに信仰者になっていた訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki2.html"
  },
  {
    "title": "明主様御教え　「無信仰時代　２」",
    "date": "昭和27年",
    "content": "<b><font size=\"+2\">明主様御教え　「無信仰時代　２」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私は若い頃から、非常に映画が好きなため、映画監督になろうと思った事がある。<br/>\n<br/>しかしよく考えてみると、映画監督ではたとえ出世したところで大した事はないので、<br/>\n<br/>いっそ映画事業をやって成功者となろうと思い、まずその手始めとして映画館を造ってみようと思い立ち、心掛けていたところ、<br/>\n<br/>あたかもよし映画館設置の権利を得たが資本が足りないので困っているという人の話を聞いたので、<br/>\n<br/>ちょうどいいと思い、早速本人に面会しよく確かめたところ、<br/>\n<br/>その通りなので、私も乗気になり、最初は共同の約束をしたが、中途から私が主脳者となる事にした。<br/>\n<br/>何しろ物の安い頃とて、資本金二万五千円全額払込の株式会社を設立するとして、私が半分の株券を持つ事となったのである。<br/>\n<br/>もちろん私が専務取締役となるや、適当な土地が見つかったので早速購入し、いよいよ建築に取掛ったのである。<br/>\n<br/>ところが全然今まで興行などには無経験なので、仲々容易ではないが、<br/>\n<br/>しかし私は何も経験だと思って、苦心惨澹、ともかく、小さいながらも一つの映画館を作り上げ、ここに開館する事となったのである。<br/>\n<br/>\n<br/>ところがその頃のいわゆる活動写真館は、今日と異って弁士や楽隊、チョボ（註　歌舞伎で地の文を義太夫節で語ることおよびその太夫）などを雇わねばならず、<br/>\n<br/>また町内の顔役への付届けだとか、何や彼や別世界の連中を相手にするのであるから、その気苦労は生易しいものではない。<br/>\n<br/>しかもその社会の裏面など全然知らない素人の青二歳が、急に飛込んだのだから大変だ、<br/>\n<br/>私は甘く見られ、舐められてどうしていいか分らなかったのである。<br/>\n<br/>\n<br/>ところが実に不思議な事があった。<br/>\n<br/>それは最初の時から、原因不明の発病である。<br/>\n<br/>それが建築や何かを見廻る予定の日は、判で捺したように発熱、不快に悩ませられる。<br/>\n<br/>それを我慢しいしい出掛けていたが、驚いた事には開館式当日の事である。<br/>\n<br/>何しろ私が専務であったから、区長や町長、名誉職などを招待してあるので、どうしても私が出なければならないが、<br/>\n<br/>その当日となるや朝から四十度の高熱と来て、ウンウン唸っているという騒ぎ、これでは流石の私もどうする事も出来ず、<br/>\n<br/>止むを得ず代理を頼んで済ましたが、全く不可解で考えようがなかったのである。<br/>\n<br/>\n<br/>そんな訳でもともかく開館はしたが、不思議はまだ続いた。<br/>\n<br/>それは当時一日置くらいに館へ出張しなければならないが、<br/>\n<br/>そうなってから館へ入ると急に腰が痛くなり、梯子段を上ろうにも、漸く手摺に掴まって這うようにするくらいだが、<br/>\n<br/>家へ帰るとスーッと治ってしまうのである。<br/>\n<br/>\n<br/>ところが右の話を聞いたある人が、それは何かの祟りかも知れないから、<br/>\n<br/>自分の知っている某宗の行者によく判る人があるから、<br/>\n<br/>一度見て貰ったらどうだというので、早速見て貰ったところ、<br/>\n<br/>行者がいうには、舞台の真中辺に死人の顔がみえる。<br/>\n<br/>恨めしそうな顔をして睨んでいるというので、私はゾッとした。<br/>\n<br/>しかしその頃は無神論のカチカチだったので、<br/>\n<br/>そのまま信ずる事は出来ないが、何しろ現実に不思議な事が続くので、<br/>\n<br/>そんな事もあるものかなアーくらいに思い、ともかくもこの事業から手を引く事にしたところ、<br/>\n<br/>それから病気は日に日に快くなったのである。<br/>\n<br/>\n<br/>以上の事を今日考えてみると、神は私の使命に対し、そういう事業に手を出してはいけないとして、止められた事はよく分るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sokuseki2.html"
  }
]