[
  {
    "title": "明主様御講話　「社会主義について」",
    "date": "昭和27年1月3日",
    "content": "<b><font size=\"+2\">明主様御講話　「社会主義について」</font></b>　（昭和27年1月3日）<br/>\n<br/>「正月だけは、原稿なしにして話だけにしようと思って、昨日も一昨日も、別に決まらない話で、思いついたままを話しました。今日も思いついたままのお話をしようと思ってます。<br/>\n<br/>何だか今年のお正月は明るいほどにはいかなくても、何かのんびりしたような気分がー国民一般もしているようで、もっとも去年の正月なんかは、朝鮮問題がたけなわなんで、それらの為に非常に何か不気味な感じがしてましたがね。<br/>\n<br/>今年は、あの問題がだいぶ緩和されたんで、それで、何かゆったりしたような気分がするわけですね。<br/>\n<br/>ところが朝鮮問題も、実にー決まりがつきそうになると、また駄目になっちゃったりー見物人としたら、非常にじれったいように思うんですが、<br/>\n<br/>あれは共産軍ー中共ですねー中共の計画であるし、その奥にはソ連が糸を引いているという訳で、講和にしてはいけないんです。<br/>\n<br/>大体、休戦の話がこんなに長引くというのは、恐らく今までに例がなかっただろうと思いますね。<br/>\n<br/>で、アメリカの方でー休戦になったらとか停戦になって軍隊を引き上げるとか、色んなことを言ってますが、つまり軍隊をアメリカの方で引き上げてはまずいんですよ。<br/>\n<br/>つまり、共産軍の方は、その根本が、アメリカに対する消耗戦術ですからね。<br/>\n<br/>軍隊をいつまでも駐屯しておけば、それだけの莫大な費用を使わなければならないからー引き上げては、そういう意味がなくなりますから、出来るだけ引き止めておかなければならない。<br/>\n<br/>といって、戦争をやるとすると、今のところアメリカの優秀な武器の為に、非常に損害が多いですから、闘うのは損だし、決まりをつけて軍隊を引き上げては何にもならないというんで、巧妙に引き止め戦術をやっている訳ですね。<br/>\n<br/>この頃アメリカの方でも気がついてきたようですが、最初はアメリカの方も、とにかく全面的に講和にならないまでも、ある程度戦争を終結させられるという考えがあったらしいですね。<br/>\n<br/>だからアメリカの有名な人で、十二月二十七日までには必ず、約束ができるというようなことを断言してましたが、中々そんなわけにいかないんで、今もってグズグズしてますからね。<br/>\n<br/>そんな訳で、根本はアメリカを弱らせるという目的なんですからして、そういう風に考えると、大体解ると思うんです。<br/>\n<br/>次に東南アジアですねーあの辺がだいぶ両方で戦備をしているようですが、もう少し経つと、必ずまた衝突が起こるでしょう。<br/>\n<br/>それに対してアメリカがフランスを非常に援助してますからね。<br/>\n<br/>ですから、これもグズグズしていると、戦争が起こるでしょう。<br/>\n<br/>それから、今ヨーロッパで一番恐がっているのはユーゴーですね。ユーゴーのチトー政権ですね。<br/>\n<br/>あれをスターリンは非常に憎んでいるんですからね。どうしてもチトーをやっつけなければならない。<br/>\n<br/>しかしまだソ連の軍備が充実してないから、ソ連の方で痛し痒しですね。<br/>\n<br/>余程前からそういう状態であったんですが、今ヨーロッパの形勢は、今年はチトーをやるだろうというような説が非常にあるようですから、相当危険と見なければならないですね。<br/>\n<br/>それからあとは、ドイツですね。西と東ですね。<br/>\n<br/>これが、もし大戦争が始まるとすれば、東ドイツですねーあれが発火点になるだろうという観測がありますが、とにかく東西ドイツの問題も中々難しいらしいですね。<br/>\n<br/>下手すると、朝鮮の南北の争いみたいにならないとは限らないという訳で、早晩とにかく無事には済まないですね。<br/>\n<br/>何かゴタゴタが起こるだろうとーそんなような具合ですが、根本というのは、やはりアメリカを弱らせるー出来るだけ消耗させるというソ連の計画です。<br/>\n<br/>それが、とにかくソ連の思う通りに行きつつあるんですね。<br/>\n<br/>\n<br/>というのは、何しろ今ヨーロッパで統一軍を編成してますが、あれなんかに非常に金がかかるんですね。<br/>\n<br/>ヨーロッパのー英国、フランス、イタリヤあたりにしろ、ほとんど金がないですね。<br/>\n<br/>みんなアメリカから金を借りたり、材料を供給されたりしてます。<br/>\n<br/>そうしてしばらく少しずつ、軍備をしているようで、全然アメリカの負担になってますね。<br/>\n<br/>ですからして、今度チャーチルがアメリカに行ってトルーマンに会いますが、結局英国は金がなくなっちゃったんですね。<br/>\n<br/>一年くらい前には相当あったんですがね。最近になって、急に英国は金がなくなっちゃったんですね。<br/>\n<br/>これについて、あんまり人に言わないけれども、日本人が気のつかなければならないことは、英国が非常に疲弊しているわけですね。<br/>\n<br/>何だと言うと、食糧問題にしろ、今もって、一週間に卵一個だとか、牛肉は足りないし、バターは足りないし、ちょうど日本の戦争中のような状態ですね。<br/>\n<br/>ですから、今日の日本に較べると、日本の方がずっと食糧事情なんか良いですね。<br/>\n<br/>金さえ出せば、どんな美味しい物でも食べられるという状態ですが、英国はそんなことは出来ないですね。<br/>\n<br/>厳重なんですね。もっとも国民性にも因るんですがね。疲弊生活ですね。<br/>\n<br/>だから、負けた日本の方が楽で、勝った英国の方が疲弊生活ですね。<br/>\n<br/>チャーチルなんか、演説して警告してますがね。<br/>\n<br/>英国が何であんなになったかという事は、あれは社会主義の為なんです。<br/>\n<br/>労働党なんか随分続きましたがね。私は先から、社会主義はいけないと言っている。<br/>\n<br/>というのは、社会主義というのは、一般大衆に対しては、そう苦しむ者はないし、大変良いんですが、<br/>\n<br/>その代わり優勝劣敗があんまりないですからー大いに活動して欲望を満足させようとしても、ある程度制限されているから、そういった欲望がなくなるんですねー国民がね。<br/>\n<br/>自由競争というのが制限されているんです。<br/>\n<br/>だから、あんまり活動しないー働かない者が得なんです。<br/>\n<br/>どっちかというと、怠け者の天国と言うんです。<br/>\n<br/>だから英国は貧乏を救うー救貧施設というのが非常に出来てますよ。<br/>\n<br/>大いに働いても、それほど面白くないから、そういった欲望がずっと減るんですね。<br/>\n<br/>そこにいったら、アメリカはーちょうど日本の豊臣時代のようなものでー腕のある奴は出世ができるというので、大いに活気づいて、国家が生き生きしてくる。<br/>\n<br/>社会主義というのは、そういったーあんまり、一般的に公平にし過ぎるんですね。結局不公平なんですね。<br/>\n<br/>で、私が前にも言った、公平が不公平で、不公平が公平だ。結果はそうなるんです。<br/>\n<br/>働く奴は出世する。怠ける奴は駄目だ。それが公平なんです。<br/>\n<br/>ところが、社会主義からいうと、不公平になるんですね。<br/>\n<br/>要するに行き過ぎなんですよ。あまりに片っ方に行き過ぎるんですね。社会主義というのは行き過ぎなんですよ。<br/>\n<br/>アメリカの資本主義も行き過ぎようとするのを、とにかくアメリカ人は中々利口ですから、うまく労働政策なんか採って、行き過ぎないようにしているんですが、あれは中々巧妙にやっている。<br/>\n<br/>ところが英国の方は、資本主義の反対の行き過ぎがほとんどなんです。<br/>\n<br/>先のアトリーという人は、何もないような平和な時は良いが、今日のような脅威なーソ連なんていうものがある時は駄目なんです。<br/>\n<br/>物質なんか非常に不足してますね。日本からも輸出して、それでポンドが増えて困ってます。<br/>\n<br/>日本がちょっとー綿羊なんか、努力すると日本の方が英国より勝っちゃったですね。<br/>\n<br/>ですから、英国で一番恐がっているのは綿羊ですが、日本の政策を考えているようです。<br/>\n<br/>というのは、あんまり骨折って働いても、つまらないというので、沈滞してしまうんですね。<br/>\n<br/>日本なんか、社会主義をやっていないので、ともかくも活気があるんですよ。<br/>\n<br/>大いに腕を振るうというんで、ただ日本は税金で押さえられるんでーだいぶ何ですが、まだ英国よりずっとよいでしょう。<br/>\n<br/>そんなような訳で、政治にしろ、何にしろ極端に走るんでいけない。<br/>\n<br/>共産主義にしろーあれも社会主義より、もっと極端にいってますがね。<br/>\n<br/>共産主義というのは、一ぺんに、ひっくり返っちゃいますよ。<br/>\n<br/>\n<br/>そんなような具合で、極端に走るということは伊都能売でないからです。<br/>\n<br/>それで私は、大乗にあらず小乗にあらず、経と緯を結ばなければならない。<br/>\n<br/>経と緯を結んだ真ん中が伊都能売だということになるので、伊都能売式にならなければならないという事を常に言ってますが、ところが、今までの世界というのは、経と緯と両方に偏っていたんですね。<br/>\n<br/>そこで、それを結ぶとー結んでから初めて五六七の世になるんですからね。<br/>\n<br/>五六七というのは、経緯結んだ形ですね。<br/>\n<br/>一切がそうなるんだからして、とにかく宗教でもそうならなければならない。<br/>\n<br/>宗教というのは思想的なものですからね。<br/>\n<br/>だから精神がそうならなければならない。<br/>\n<br/>私は「文明の創造」を書いてますが、そういった思想ですねー何々思想ーそれは伊都能売思想ですね。<br/>\n<br/>両方に偏らない、極端に行かないーそういう一つの思想を段々世界の人類に教えるような方法を取るんですがね。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "zikyoku3.html"
  }
]