[
  {
    "title": "明主様御教え　「湯西川温泉」",
    "date": "昭和24年8月30日",
    "content": "<b><font size=\"+2\">明主様御教え　「湯西川温泉」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>「私は、ある年の夏であった、目的は以前行き損なった奥日光と塩原の中間にある湯西川温泉に遊ぶべく、<br/>\n<br/>途中上州の川治温泉で昼食をなし、そこから一里半山に入り、渓流に懸った橋を渡り、<br/>\n<br/>かねて用意さしておいて牛車に乗り、全く牛の歩みの通り四里の途を六時間かかってやっと夕暮れ湯西川へ着いた。<br/>\n<br/>ここは渓流に添った平凡な温泉で書く程の事もないが、この湯西川村の存在理由についてかかねばならない事がある。<br/>\n<br/>\n<br/>元来この村は大家族主義で戸数六十戸、人口九百余人くらいある平家村である。<br/>\n<br/>その時給仕に出た宿の娘に種々な事を聞いたが、この宿屋はこの村の宗家で、この家の主人が村の行政一切を管掌している。<br/>\n<br/>娘の話の中、そのおもなるものを書いてみるが、元来この村は源平の戦の時平家方が敗北と共にチリヂリバラバラとなり、<br/>\n<br/>その中の三十人ばかりの一群がこの山奥へ逃げ延びて来たというのである。<br/>\n<br/>何しろ源氏の追手の追跡が激しいので山また山を越え、追手の来られそうもない所としてこの地を選んだのである。<br/>\n<br/>それが数百年かかって現在の村となったのであるから、実に辺鄙（へんぴ）なところで、都人士はほとんど来ないとの事である。<br/>\n<br/>\n<br/>最初一族がここへ来た時は食糧がなく、仕方なしに葛（くず）の根を食って僅かに露命を支えていたそうである。<br/>\n<br/>そうして驚くべき事はこの村には病人が全然ないという事で、現在大酒のため中風になった爺さんが一人あるだけだとの事である。<br/>\n<br/>結核などはもちろん一人もない。<br/>\n<br/>彼女の言うにはこの土地のものは近くの日光から先へは絶対縁組をしないそうで、<br/>\n<br/>まして東京などには行く者はほとんどないとの事である。<br/>\n<br/>それらは何のためかというと東京などへ行くと肺病になるからだという。<br/>\n<br/>ところがおもしろい事にはこの村は無医村で絶対菜食である。<br/>\n<br/>付近の川に山女（やまめ）や鮎などいるが、決して捕ろうとはしない。<br/>\n<br/>なぜなれば先祖代々魚を食った事はないからで、別段食いたいとも思わないというのであるにみて、いかに徹底した菜食村であるかが知られるのである。<br/>\n<br/>以上の事実によってみても無医薬と菜食がいかに健康に好いかという事実で、全く私の説を裏書しており非常におもしろいと思った。<br/>\n<br/>\n<br/>それについてこういう事がある。それは時々県からチフスなどの予防注射に来るが、村民はみんな逃げてしまう。<br/>\n<br/>というのは注射を受けると三日くらい高熱が続き苦しむからである。<br/>\n<br/>なお聞いてみるとチフスなどは何年にもないそうである。<br/>\n<br/>にも拘わらず注射に来るというのは県の衛生規則のためで、<br/>\n<br/>これによってみても伝染病皆無の村へわざわざ注射を強要に来るとは、規則一点張りで無益の事のために費用かけ、村民から嫌がられるというお役所仕事なるものは、変なものだとつくづく思った事である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "tozan.html"
  },
  {
    "title": "明主様御手記　「法難手記　はしがき」",
    "date": "昭和25年10月30日",
    "content": "<b><font size=\"+2\">明主様御手記　「法難手記　はしがき」</font></b>　（昭和25年10月30日発行）<br/>\n<br/>「この記録は昭和二十五年五月八日発生し、同年七月十二日一段落着いたまでの、私の嘗（な）めた体験記録であって、<br/>\n<br/>これによって目下起訴中の私の裁判を有利に導こうなどという考えは毫末（ごうまつ）もない。<br/>\n<br/>ただ早い内に書かないと記憶を失う虞（おそ）れがあるから、筆を執ったまでである。<br/>\n<br/>今回の事件は私にとっては非常に尊い体験であって何人といえども、現代社会に呼吸している以上、<br/>\n<br/>僅かな不注意や思い違い、法に無知なる等のため、思わざる災禍を被る事を、充分知っておかなければならない事を痛感したからで、<br/>\n<br/>それらを一人でも多くの人に、知らせたい老婆心から、これを書いたのである。<br/>\n<br/>そうして当局者に要望したい事は、真の民主日本たらしめんためには、司法行政の面にも、改善すべき幾多の課題のある事を、この手記によって感得されたい事で、私はこれを念願して止まないものである。<br/>\n<br/>\n<br/>今度、私が二十二日間に亘（わた）った体験によって得たところの、警察官並びに検事の取調べは、到底想像だも出来ない程の、非民主的のもので一般にはほとんど知られていないようである。<br/>\n<br/>もしかくのごとき不合理が許されるとしたら、今後いかに多くの無辜（むこ）の人民が災いせられ、苦難を被るかは、計り知れないものがあろう。<br/>\n<br/>この事実を知った吾らは、何としても救わずにはおられないのである。<br/>\n<br/>いかに完璧なる憲法が制定されたとしても、その運営がこれに伴わないとすれば、せっかく得た自由も民主主義も、泥土に踏みにじられる結果となるであろう。<br/>\n<br/>今において一日も早く一大覚醒をされなければ、寒心に堪えないと思うので、これを赤裸々に発表するのである。<br/>\n<br/>吾々は専門家ではないが、そもそも法の建前なるものは、善を勧め悪を懲らし、よりよき社会を作り、最大多数の最大幸福を実現する。<br/>\n<br/>それが基本的信念であらねばならないと惟（おも）うのである。<br/>\n<br/>\n<br/>しかるに、今回の事件に当って、身をもってつぶさに体験した結論によれば、右目的とは余りに背反している事実である。<br/>\n<br/>私は御承知のごとく一宗教人ではあるが、宗教の本来も、よりよき人類社会の実現を目標とし、善を勧め悪を懲らし、理想世界を作るにあるのは言をまたないのである。<br/>\n<br/>従って、吾らがいかに宗教弘通（ぐつう）に専念し、自由民主主義社会を企図するといえども、法の運営に当る人達が、それに無理解であるとしたら、ここに覚醒を促し、正しき認識の下に、所期の目的を達せられん事を願望するのである。<br/>\n<br/>それがための一資料として、本記録がいささかなりとも、役立つとすれば、幸甚この上なき次第である。<br/>\n<br/>とは言うものの、省りみれば、吾らといえども今回の事件によって、今日までの経営がいかに杜撰（ずさん）放漫を極め、監督不行届きであったかは、まこと自責の念に堪えないものがある。<br/>\n<br/>もし今回の事件なかりせば、放漫は知らず識らずの中に、幾多災いの種を蒔いたかも知れなかったので、大難が小難で済んだと思ったのである。<br/>\n<br/>全く神が当局の手を煩わして、一大粛正の恩恵を垂れ給うたと信じ今回の大いなる苦難も、神の愛の鞭でなくて、何であろうと深く省み、ただただ感謝感激あるのみである。<br/>\n<br/>その鞭の役目を荷われた、当局者の労苦に対しても、深甚（しんじん）なる感謝を捧ぐるのである。<br/>\n<br/>この著の題名を法難手記としたが、これを実際から言えば当らないかも知れない。<br/>\n<br/>と言うのは、彼の基督（キリスト）にしろ、日蓮、法然、親鸞、近くは天理教教祖にしろ、その開祖教祖がいまだ現行のごとき法のない時代であったにかかわらず、<br/>\n<br/>法難の言葉を用いられて来たのであるが、この法の意味は、今日の法律の法ではなく、仏教から出た言葉であろう。<br/>\n<br/>それは仏教の最初は仏法と呼ばれ、中途から仏教に転化したのであるから、この意味において、キリストのごときは法難ではなく、受難というべきであろう。<br/>\n<br/>\n<br/>そうして私の今回の事件は、宗教上には何ら関係がなく、単なる脱税問題が主であったから、法難ではなく法律難と言うのが妥当であろう。<br/>\n<br/>これは別の話ではあるが、天理教教祖中山ミキ刀自は、投獄さるる事十数回に及んだという事である。<br/>\n<br/>にもかかわらず、今日のごとき、隆昌を見るに到った事は、宗教に法難は付物であって、官憲がいかに強圧するといえども真に価値あるものなれば、決して挫折する事なく、いつかは社会から、認められるようになる事を知るのである。<br/>\n<br/>\n<br/>次に、本著の目的について、今一つの重要事がある。御承知のごとく、今度の事件発生するや、大抵の新聞紙には、特ダネ扱いに大々的に報道されたが、<br/>\n<br/>その記事を読んでみると、随分出鱈目（でたらめ）が多いので、社会を誤るのはなはだしきを憂い、一応の弁明をなす必要あるを思うのである。<br/>\n<br/>吾らも宗教家として神意を体し、救世済民の聖業に奮励しつつある以上、この際真相を披瀝し、誤解の暗雲を一掃するこそ執るべき喫緊（きっきん）の手段と想い、これをかくのである。<br/>\n<br/>この意味において吾らの誠意のあるところを酌みとられいわゆる、法難の実態を把握されると共に、公正なる批判をされん事を、望んで止まないものである。<br/>\n<br/>昭和二十五年八月　記録者識」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "hounan1.html"
  }
]