[
  {
    "title": "明主様御講話　「ピカソの絵は解るはずがない」",
    "date": "昭和27年1月16日",
    "content": "<b><font size=\"+2\">明主様御講話　「ピカソの絵は解るはずがない」</font></b>　（昭和27年1月16日）<br/>\n<br/>「この間ピカソについて「栄光」に出しましたがね。それから、その後ざっと話もしましたが、それを今度文章に書いたところが、なかなか面白い点があるんです。<br/>\n<br/>（御論文「速度の芸術とピカソについて」）<br/>\n<br/>\n<br/>ピカソやなにかの色んな批評がありますけれども、あのピカソの絵が、解ったというような、あるいは解るような書き方をしてあるんですよ。<br/>\n<br/>あれは、私は自己欺瞞だと思っている。解るはずがないんですよ。<br/>\n<br/>もし解るとしたら、その人の頭がどうかしている。<br/>\n<br/>自分の見たまま、聞いたままを書くのが本当です。<br/>\n<br/>どうも、日本人はー人があんなに言うから、どこか良い所があるだろう。<br/>\n<br/>悪い所はあるが、それは書かないで、良い所だけを書こうとーそういうところがありますね。<br/>\n<br/>私は思いきって書いたんです。なにごともそうですがね。<br/>\n<br/>\n<br/>これは、絵ばかりではなく、あらゆる物がそうですね。<br/>\n<br/>というのは、日本人の教育が間違った教育を受けているので、物を見破ることができないですね。<br/>\n<br/>本当のことを教わってないからです。そこで、要するに眼がー眼識が低い訳ですね。<br/>\n<br/>だから私は、そういう意味から信者の人にも、本当の事を知らしてー要するに本当の教育をしたいと、そう思っているんです。<br/>\n<br/>ですから、ああいう美術品も眼の利いた人は解る。一般の人間は解らない。画家なんかもそうですよ。<br/>\n<br/>俺の芸術は、一般の人に解ってたまるか。解る人は解る。それで良いんだ。と、その考えが間違っているんです。<br/>\n<br/>これは画家だけでなく、一般の芸能人にもありますがね。それが案外逆なんです。<br/>　<br/>\n<br/>私は映画を見るたびに、そういう感じがするんです。<br/>\n<br/>ところが、映画で見る感じというのは、今の感じとは、また違うんです。<br/>\n<br/>というのは、映画の方が行き過ぎになってますね。<br/>\n<br/>それで、過ぎたるは及ばざるが如し、となる。<br/>\n<br/>特に日本の映画は、客を軽蔑しているんです。実際にあり得べからざることですね。<br/>\n<br/>私は、一番嫌だと思うことは、ピストルの射ち合いしますね。すると、主人公には決して当たらないです。どうでもよい人間には、弾が当たりますね。<br/>\n<br/>ところが西洋映画は実に自然なんです。どんな偉い人でも、弾が当たって死んでいく。<br/>\n<br/>あれだけ日本映画は感覚を殺しているんです。<br/>\n<br/>大体、日本映画の狙いは若い者ですね、映画を見るのは若い者ですから、ただ面白ければ良いというのでね。<br/>\n<br/>若い者でもー映画を見たてのごく低級なのはそうですが、見慣れた者はそうではない。<br/>　<br/>\n<br/>チャンバラですね。二十人も三十人も相手にして闘っているでしょう。実際にあんな事ができる訳がないですよ。私は、馬鹿馬鹿しくて見ていられない。<br/>\n<br/>どうかすると、刀を持たないで二、三人をどうかして、切り抜けますがね。あんな事がある訳がない。<br/>\n<br/>それから陰に隠れて鉄砲射ちますが当たらないですね。<br/>\n<br/>当たらなければ当たらないで、納得のいく場面を作れば良いんですが、実に安直なんです。<br/>\n<br/>観客が低いように言っているが、御自分の方が低いんです。<br/>\n<br/>ところが、イタリア映画で「自転車泥棒」というのがありますが、あれなんかは、費用もーほとんど一人の人間の芸みたいですね。<br/>\n<br/>だから、あのくらい金のかからない映画はないですよ。監督の腕ですね。<br/>\n<br/>それで、グングン引きつけてーあのくらい観客を軽蔑しない映画はないですね。実にまじめな作品ですね。<br/>\n<br/>そういうことがありながら、どうも日本のプロデューサーや監督は、人を小馬鹿にしているんですね。<br/>\n<br/>しかし、私がそう色んなことを言っているそんな暇はないから、我慢してますがね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "picaso2.html"
  },
  {
    "title": "明主様御垂示　「音楽も言霊のような働きをなす」",
    "date": "昭和24年11月20日",
    "content": "<b><font size=\"+2\">明主様御垂示　「音楽も言霊のような働きをなす」</font></b>　（昭和24年11月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「音楽もそれを弾く人の想念によって言霊のような働きをなすものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「勿論そうである。器楽を通じて指先からその人の霊が音律へ入ってゆく。<br/>\n<br/>笛など息から入る。故に音楽でも人格者や、信仰のある人のは感じよい。<br/>\n<br/>ラジオでもその人の霊がラジオを通じて働く。<br/>\n<br/>しゃべる声なども大いに影響する。<br/>\n<br/>ある地点にいて私がしゃべる言葉は全世界にひびく。<br/>\n<br/>どこでもとは言えぬ、その位置により違う。<br/>\n<br/>霊界には所々に高天原があり、都会もある。熱海、箱根も高天原である。<br/>\n<br/>そこでしゃべることは日本中へひびく。<br/>\n<br/>以前東京丸の内の中央亭でときどき講話をした。<br/>\n<br/>丸の内は◎で、その中央で大いに意味がある。<br/>\n<br/>いま、そのとき話したことが日本中に実現しつつある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "ongaku.html"
  }
]