[
  {
    "title": "明主様御講話　「地上天国の完成が医学革命につながる」",
    "date": "昭和29年1月17日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国の完成が医学革命につながる」</font></b>　（昭和29年1月17日）<br/>\n<br/>「それからもう一つは、熱海の地上天国はみんな見たでしょうが、まだホンの半分にも行ってません。<br/>\n<br/>それでいてあれだけを見てみんなびっくりしてますが、これができあがったら、まだまだ今想像もつかないほどの立派なものができます。<br/>\n<br/>今美術館のまわりの道をつけたり、土をいろいろいじってますが、美術館のまわりなどは、それは想像もつかないほどすばらしいことになるつもりです。<br/>\n<br/>話ではちょっと分からないくらいなものです。<br/>\n<br/>「なるほど、天国とはこんなものか」というようになります。<br/>\n<br/>会館や展望台の方は、すばらしいながらも、まだそれほどではないのですが、美術館のまわりのできあがりは、「なるほど天国というものはこういうものか」と天国の気分が随分すばらしいものです。<br/>\n<br/>それを眺めれば、それこそ、天国の鳥と言われる迦陵頻伽（かりょうびんが）が飛んで来るかと思うような感じが出るつもりです。<br/>\n<br/>それは来年いっぱいにできましょう。この評判は、日本は無論ですが、世界的に外国にも随分大きな話題になると思います。<br/>\n<br/>それで初めて、「メシヤ教というものはふつうの宗教ではない、これは大変なものだ」ということになるし、<br/>\n<br/>またそうなると、医学の方も「農業でさえこうなのだから、やっぱり医学の方もメシヤ教の言うのが本当ではないか」というように、そこに信じ方が出るわけです。<br/>\n<br/>信じられる非常に大きな刺激になると思います。<br/>\n<br/>つまり神様の方は、ようやく檜舞台に一歩一歩上るという形になってくるわけです。<br/>\n<br/>去年も言ったとおり、昭和二十五、六、七がすんで、八年から開けるということを言いました。<br/>\n<br/>それから静岡事件も大変な意味があったので、二十五、六、七と、七ですんで、八の去年から開け出すことになって、今年、来年となって、来年できるわけですが、それから世界の檜舞台に上がるというわけです。<br/>\n<br/>\n<br/>前にも言ったとおり、箱根は霊的で熱海は体的ですから、熱海の地上天国ができれば、要するに体的に発展するわけです。だから本当に目立つわけです。いよいよおもしろい張り合いのある時期に入ってきたわけです。<br/>\n<br/>だからして神様の方はチャンと準備や、芝居ならプログラムができているわけです。<br/>\n<br/>そのとおりに、少しも違わないでチャンとゆくのです。ただ時期だけのものです。<br/>\n<br/>大本教のお筆先に「時節ほど有難い、恐ろしいものはないぞよ」「この事が分り出したら、世界は唸るぞよ」というのがありますが、もうそこの直前に来たわけです。<br/>\n<br/>それから「こんなものがあんなものになり、あんなものがこんなものになる仕組であるぞよ」というのがありますが、お筆先というのは実に簡単な言葉で、すばらしい大きなことを言い尽くしてあります。<br/>\n<br/>私などもその当時は本当には分からなかったのですが、神様というものは、なんだか変な言い方だと思ってましたが、今になってみると、それがピッタリと当たっているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  },
  {
    "title": "明主様御講話　「地上天国は神様のメンタルテスト」",
    "date": "昭和29年2月4日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国は神様のメンタルテスト」</font></b>　（昭和29年2月4日）<br/>\n<br/>「日本人というのは霊的に見ると一番高いのです。<br/>\n<br/>一番優秀なのです。だから、浄霊をするにもー今に世界中の人を浄霊するようになるでしょうがー日本人が一番治ります。<br/>\n<br/>それは霊が一番強いですから・・・。<br/>\n<br/>そこで日本という国は、邪神の方では一番に狙うわけです。<br/>\n<br/>ですから日本人が良くなると世界中が良くなるのです。<br/>\n<br/>世界の種みたいなものです。<br/>\n<br/>\n<br/>それを今の人は知らないから、かえって白人の方が良いと思っているのです。<br/>\n<br/>女の人などはアメリカの兵隊とか、そういったアメリカの人に惚れるのです。<br/>\n<br/>日本の青年の方が軽蔑されているのです。<br/>\n<br/>今の若い女性は、アメリカ人に身を任すということを非常に喜んでいるようです。<br/>\n<br/>というのは一つの崇拝です。<br/>\n<br/>あっちの人が偉い、上等だと思っているのです。<br/>\n<br/>\n<br/>ところがナンゾ知らん、日本人が一番上等なのです。<br/>\n<br/>そこで、艮の金神様のお筆先にそういうことを非常に残念だということが、よくお筆先にあります。<br/>\n<br/>ですから霊的レベルは、日本人は地平線より上にあるのです。<br/>\n<br/>日本人以外は全部下なのです。<br/>\n<br/>ところが日本人があっちの人を崇拝すると、やっぱり下に落ちてしまいます。<br/>\n<br/>ですから、これもー艮の金神様という最高の神様が下に落ちて、枝の神様が上にのさばって好き勝手なことをしているー<br/>\n<br/>「神も残念であるぞよ」というお言葉があります。<br/>\n<br/>それはそういう意味なのです。<br/>\n<br/>\n<br/>それがとにかく現界で三千年続いたのが、いよいよ表に現われるという、その機関がメシヤ教です。<br/>\n<br/>そこでメシヤ教が今年からいよいよ世界的に知れてくるわけです。<br/>\n<br/>これは神様はちゃんとそういうふうな仕組みになってますから、そうなることは分かってます。<br/>\n<br/>それが、いよいよ今日がその初日になったわけですから、そのつもりで見ているとよく分かるわけです。<br/>\n<br/>\n<br/>それで今年メシヤ会館ができるということは、その現界的に変化をする、転換するということがピッタリ合うわけです。<br/>\n<br/>いつも言うとおり、熱海は体の方ですから、つまり現界的に現われるわけです。<br/>\n<br/>地上天国が、今年は会館と水晶殿、来年は美術館というようにできるということは、とにかくそれからが本当に世界的に知れてくるわけです。<br/>\n<br/>日本から知れるのが本当ですが、なにしろ日本中が今まで外国崇拝になってますから、<br/>\n<br/>神様はそれを利用して、外国から先に分からせるということになっているのです。<br/>\n<br/>お筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがあります。<br/>\n<br/>一言にして実によく・・・寸鉄殺人的に書かれたわけです。<br/>\n<br/>そういうようなわけで、いよいよこれからおもしろくなってきたというわけです。<br/>\n<br/>そうして、それについて、地上天国は、芸術が救いの一つの大きな役目をするわけですが、<br/>\n<br/>それはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。<br/>\n<br/>少なくとも日本人の半分以上は見に来るでしょう。<br/>\n<br/>この間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたがー観光事業の方を専門にしている人ですー<br/>\n<br/>この人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。<br/>\n<br/>それと同じように、日本に来れば熱海の地上天国を見なければならないということになる。<br/>\n<br/>岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。<br/>\n<br/>ところが、私はそれ以上に思っているくらいです。<br/>\n<br/>\n<br/>そうするとみんな見物に来ますが、その見物に来た人は、霊的にはちゃんと神様の方に結びつけられてしまうのです。<br/>\n<br/>そうしておいて、結びついた人の中にもいろいろな人がありますからー結びついた人は因縁のある人ですが、因縁のある人の中にも上中下があるわけですからーつまり結びついた人は救われる候補者になったわけです。<br/>\n<br/>選挙民の投票の札をもらったようなわけで、政治に対する容喙権（ようかいけん）を得たわけです。<br/>\n<br/>ところが、なにしろ長い間に穢されてますから、その資格に落第する人があります。<br/>\n<br/>だからみんながみんな救われるわけではないが、まずある数は救われるわけです。<br/>\n<br/>ですから、要するに地上天国というのは、神様のメンタルテストみたいなものです。<br/>\n<br/>そうして救われる人と救われない人との立て分けという意味もあるし、それからまた見に来た人は、みんなそこである程度霊は浄められますから、そこで救われる資格に、一つの印をつけられるわけです。<br/>\n<br/>\n<br/>だから神様はどうしても見なければならないような物を造られて、そうしてそういう方法をとられるということは、実にうまいと思います。<br/>\n<br/>これが、宣伝ビラとか講演とかいろいろなものもあるのですが、一ぺんに多くの人を寄せたり、知らせたりするということは、とうていできるものではないです。<br/>\n<br/>こういうすばらしい、見なければならないような物を造るということは、実になんとも言えない巧妙な方法です。<br/>\n<br/>そう長くかかってもしようがないから、三年や五年の間に何千万人も来るだろうと思ってます。それほど評判になるわけです。<br/>\n<br/>それで、とにかくこれは、アメリカの新聞記者も言ってますが、今世界で私のやっている仕事ぐらいの大規模な有意義なことをやっている人はない、と言ってます。<br/>\n<br/>これは私は予期したとおりですが、とにかくアメリカの人がそれだけ認める、発見したということは偉いと思います。<br/>\n<br/>それはとうてい日本人などは足下にも寄りつけません。それで非常に期待して、できたら大いに世界的に宣伝するということを言っているのです。<br/>\n<br/>だから大いに張り合いがあるわけです。けれども、神様の方から言うと、なんでもない話で、着々とそういう品物を造られているわけなのです。<br/>\n<br/>今行ってみても、かなり大規模にすばらしいのですが、私の設計ではこれからまだまだずっと変わります。<br/>\n<br/>それはとうてい今見ただけでは想像がつかないくらいの立派なものになります。<br/>\n<br/>ですから話したところで、ちょっと想像がつかないから、話をしてもしようがないです。<br/>\n<br/>この間もグリリさんがどこかの大使館に行って話したそうですが、そういうのはぜひ研究したいというようなことを聞いたそうです。<br/>\n<br/>「私はなにも言わない、とにかく行ってみることだ、それよりほかに言う必要はない」と言っていたそうです。<br/>\n<br/>そういう具合で、まったく私としてもしゃべりようがないくらいなものです。<br/>\n<br/>なにしろ神様の計画は、まだまだとうてい想像がつかないくらいなもので、規模も大きいし、立派でもあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTsenden2.html"
  }
]