[
  {
    "title": "「問答有用　徳川夢声　連載対談」より",
    "date": "昭和26年5月6日",
    "content": "<b><font size=\"+2\">「問答有用　徳川夢声　連載対談」より</font></b>　（昭和26年5月6日発行）<br/>\n<br/>\n<b><font size=\"+1\">小間物屋で成功　破産して大本教へ</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「あなたの宗教観というものは、もちろん一日でもってできたもんじゃなく、<br/>\n<br/>だんだん成長してここまでこられ、今後も成長するもんだろうと思いますがね、<br/>\n<br/>どういう経路でこういうことになったんでござんしょうか。<br/>\n<br/>外面的な経路でなく、神に対する考え方の経路ですな。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「体裁よくいわずそのまんま言えば、こういうわけなんですよ。<br/>\n<br/>わたしは宗教家になろうとはぜんぜん若いときから思っちゃいなかった。<br/>\n<br/>最初は絵描きになろうと思ったんです。<br/>\n<br/>それで美術学校に入ったくらいですから。<br/>\n<br/>ところが目が悪くなってやめちゃった。<br/>\n<br/>それから肺病になって寝て、これもやっとなおったんです。<br/>\n<br/>それからまあ、つらつら世の中を見ると、どうもこれからは金儲けだ、実業だと思いましてね、<br/>\n<br/>なんでもひとつ金儲けに取っつこうというんで、小さな小間物屋の売りものがあったのでそこを買った。<br/>\n<br/>それくらいの金は、おやじからもらって持ってたんですよ。<br/>\n<br/>そうしてやってみると、まあうまく当たったんですね。<br/>\n<br/>一五万か二〇万ぐらいの金ができた。<br/>\n<br/>大正八、九年ですからね、ひとつの成功者ってわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「二〇万、いまの金なら少なくとも二〇〇万、いや二〇〇〇万か！　大成功者ですね。なにしろ高柳（淳之助）が一万円貯金法というんで成功した時代ですから。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「ああ、わたしもあれをやったんですよ、一万円貯金を（笑）。<br/>\n<br/>金というやつは、でき始めると速度を増すもので、二、三年で一五万から二〇万になって、わたしは有頂天になっちゃった。<br/>\n<br/>ところがね、世の中の間違ったことに対する憤慨性がわたしはあるもんですからね、<br/>\n<br/>そのころの世の中を見ると、どうしても社会改革をしたくってしようがない。<br/>\n<br/>だから一時は共産主義思想にもなりましたよ（オヒカリ様の共産思想はユカイ！）。<br/>\n<br/>しかし結局は社会を改革するのは新聞だと思った。<br/>\n<br/>新聞社をやってみようというんで調べてみると、当時どうしても一〇〇万円以上の金を持たなきゃダメだというんです。<br/>\n<br/>そこで一〇〇万円目標にいろいろ仕事を拡張したり、頼まれて金を融通してやったり・・・、<br/>\n<br/>金を融通したといっても直接じゃなく、それぞれ専門家があってそのほうへ回すわけです。<br/>\n<br/>あの時分は景気がよかった。ようし、五、六年たったら一〇〇万円になるかもしれないという目算でいた。<br/>\n<br/>ところが大正九年の三月のガラ（暴落）で、ひとたまりもなくひっくり返っちゃったんですよ。<br/>\n<br/>金を貸した関係の銀行の破産やなんかでね。<br/>\n<br/>その結果、苦しいときの神だのみでね、信仰を求めたわけです。<br/>\n<br/>いろんな信仰をあさってみたが、どうも気にいったのがない。<br/>\n<br/>当時ちょうど大本教が世の中に知れ始めたときです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「ああ、そうでしたな（そのころ、故ＯＫ氏が入信して、「松竹キネマ」が記録映画「大本教」を撮ったりした）。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「お筆先なんか読んでみると、とにかく引きつけるものがあるんですよ。<br/>\n<br/>よし、大本教に入ってやろうってんで入った。<br/>\n<br/>そうしているうちに、なかなかおもしろいけれども、ヘンなところが見えてきたんですね。<br/>\n<br/>というのはつまり皇室に関係したことがだいぶあるらしかったですよ。<br/>\n<br/>これはやっつけられる、いまのうちに逃げちゃったほうがいいってんで、最後の弾圧の前の年にわたしは逃げちゃったんです。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">三月つづいた託宣　「日本五〇万年史」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「逃げられたのは、いつごろですかな。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「昭和九年の九月です。<br/>\n<br/>最後の弾圧が十年の十二月ですから。<br/>\n<br/>わたしは東京に幹部が二人いたうちの一人でしたからね。<br/>\n<br/>もし逃げていなかったら、弾圧のときは当然やられるところだったんです。<br/>\n<br/>それが逃げてたんで助かった。<br/>\n<br/>それよりだいぶ前の昭和・・・、あれは大正天皇がおかくれになったころですから、昭和元年ですね、わたしは一種の神懸りになったんです。<br/>\n<br/>夜の十二時になりますとね、とてもいい気持ちになってくるんですよ。<br/>\n<br/>なんかしゃべりたくなるんですね。<br/>\n<br/>しゃべりたくなると、最初はとめていたけれども、もうとまらなくなる。（笑）<br/>\n<br/>口から出てきちゃう。おもしろいことが出るんですよ、ぜんぜん知らないことが。<br/>\n<br/>日本歴史ですね、日本の国の五〇万年以前ぐらいからの状態が口から出てくるんです。<br/>\n<br/>大本教で聞いてますからね、こいつあ神懸りってもんだと思って、それを家内に筆記さしたんですよ。<br/>\n<br/>三カ月毎晩、十二時から二時ごろまで。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「それまではふつうの状態だったんですか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「ええ、ふつうですよ。自分で神懸りになろうともなんとも思ってやしなかった。<br/>\n<br/>大本教信者の中でもわたしは変わりもので、大本教じゃ肉食は絶対いけないとされてるんだが、わたしは牛肉でもさかんに食うんです。<br/>\n<br/>洋服着るのも大本教じゃわたし一人だった。<br/>\n<br/>ひとが「君、牛なんか食っちゃ信仰の道に違うじゃないか」っていうと、<br/>\n<br/>「大本教は世界を救う宗教だ。牛肉も食わなかったら外人は救えないじゃないか」というようなことを言いましたがね。（笑）<br/>\n<br/>ところがこういうことで、かえってわたしは信者から重く見られるし、出口王仁三郎という人も、わたしを特別にかわいがった。<br/>\n<br/>大本教を信仰したお蔭で、現界のほかに霊界というものがある。<br/>\n<br/>人間は霊がもとだということがわかったんです。<br/>\n<br/>\n<br/>大本教へ入る前は、わたしは無神論者のカチカチで、神社のまえ通ったって頭を下げたことがない。<br/>\n<br/>頭を下げてるのを見るとツマラナイと思っていた。人間が入れた石っころや鏡や紙っきれを、人間が拝むなんて、そんなバカなことはないってんでね。<br/>\n<br/>ところが大本教へ入ってみると、なるほど神さまはあると思った。<br/>\n<br/>いろいろな奇蹟がありましてね。<br/>\n<br/>\n<br/>で、いま言った神懸りも一種の奇蹟なんですね。<br/>\n<br/>三カ月ぐらいでピタッととまったが、その間じゅう、過去、現在、未来にわたっていろんなことが出てくる。<br/>\n<br/>そのうちに、わたしはなんのために生まれたかということが出た。<br/>\n<br/>そんな大きな使命をもって生まれたのか、こらたいへんだと思った。<br/>\n<br/>そこでこんどは神霊によって病気をなおす研究、それをやったんです。<br/>\n<br/>昭和三年から九年まで六年間修行をして、人助けをやろうというので麹町に民間治療という看板をあげたんです。<br/>\n<br/>ところがどんどんなおるから大繁昌をしたんですね。<br/>\n<br/>その間にもいろんな奇蹟が起りましたよ。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">写真にうつった千手観音のお姿</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「観音さまが現われているあなたのあの写真を、パンフレットで見ましたがね、あれはどういう所でとられた写真なんですかな。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「あの写真にはね、こういう話があるんですよ。<br/>\n<br/>わたしはいっぺん千手観音を描こうと思って、昔の粉本（ふんぽん）やなんかで構図をつくって、昭和九年の九月に麹町の治療所で描き始めたんです。<br/>\n<br/>大本教時代に知った女の人で、赤坂に美容院をやってる先生がいて、その人の病気をわたしがなおしちゃったもんですからね。<br/>\n<br/>「先生、ここはお狭いから、わたしのうちにこんどできた三階の六畳の部屋でお描きになったらどうですか」と言うんです。<br/>\n<br/>わたしは長四畳で五尺幅の観音さまの絵を描いていたんですからね、そらあ結構だというんでそこでやり始めたんです。<br/>\n<br/>\n<br/>そうしてるうちに10月11日でしたか、ある男が名刺を持って訪ねてきた。<br/>\n<br/>会ってみるとその男も少し普通人と違った神懸り的なところがありましたがね、<br/>\n<br/>「自分は20年ばかり前に、中国を漫遊して歩いて道教の信者になったんだが、<br/>\n<br/>いずれ日本に観音力を持った人が五人出るだろうという御託宣があった。<br/>\n<br/>ところがことしの一月、東のほうへ現われているからということなんで、それを探していた」と言うんです。<br/>\n<br/>その男は渋谷にいた男で、東のほうっていうとつまり赤坂か麹町だと言うんですね。<br/>\n<br/>「たまたま知人の所へきょう寄ったところが、霊力で病気をなおす人が麹町平河町にいるというので、これに違いないと思って訪ねてきた」と、こう言うんですよ。<br/>\n<br/>さんざん話をして帰りがけに「ひとつ写真をうつさしてもらいたい。床の間へあがってごらんなさい」ってわけで、床の間にあがって写した。<br/>\n<br/>ところが写真の上へ千手観音さまの絵が出たんですよ。<br/>\n<br/>あくる日「不思議なものが出ましたよ」と言って乾板を持ってきた。<br/>\n<br/>わたしも写真をうつすときに、なんかただごとじゃないと思ったんですけどね（だれですか、眉にツバをつけるのは？）。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「ああいうような写真をインチキでつくろうと思やあ、今日の写真技術ではつくれるんですけども、<br/>\n<br/>しかしああいう心霊写真ってものは日本だけじゃなく、外国でまじめな学者の発表したものにもたくさんあるんでしてね。<br/>\n<br/>こりゃあきっとどこかでごらんになったことのある絵なんですよ。<br/>\n<br/>その絵があなたの霊に納まっていて、それがああいう映像になって乾板に感ずる、これはまあありそうなことなんですね。<br/>\n<br/>もっと物理学が発達すりゃあ、そういうことはあるということになるだろうと思いますよ。<br/>\n<br/>あたしどもの仮定できるような理屈で考えると、事実、観音さまがもっともわかりやすい姿で、あすこへ現われたということになるわけでしょうな。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「フラッシュをたくと同時にパッとそこへ現われた手際に感心しましたね。<br/>\n<br/>観音さまは偉い力を持ったもんだ、これならどんなことでもできないはずはないと思った。<br/>\n<br/>そのときまでわたしは観音さまを信仰してるわけじゃなかったんです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「大本教だと国常立尊（くにとこたちのみこと）ですからね。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">便所へ観音さまがついて行かれる</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「そうですよ。それからあるとき、大本教の話を聞きたいというので来た人があるんです。<br/>\n<br/>製図かなんかの技師ですがね。<br/>\n<br/>わたしを見ながら「大本教は観音さまと関係があるんですか」というんです。<br/>\n<br/>「観音さまは仏だし、大本教は神さまだからあんまり関係がない」<br/>\n<br/>「先生の隣りに観音さまが座っておられる。いま先生が便所へ行かれたら観音さまもあとをついて行った」（笑）。<br/>\n<br/>絵に描いたような観音さまで目をつむっているというんですね。<br/>\n<br/>わたしは「ああそうか。まだ観音さまが目をあく時期じゃないのか」と思ってね（笑）。<br/>\n<br/>そののちその人は、わたしのうちへこようと思うと、パッと観音さまが見えるというんですよ。<br/>\n<br/>それじゃあわたしも観音さまと関係があるのかな、と思うようになった。それが最初です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「すると第三者から教えられたわけですな。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「そうですよ。わたしから求めたわけじゃない。<br/>\n<br/>それからしばらくたつと、ほかの人が「先生の頭の上に渦巻きが見える。<br/>\n<br/>そのまん中に観音さまがいて、十の字が見える」と言うんです。<br/>\n<br/>ちょうど観音さまが十字架をしょってるというふうに見えるってわけなんですよ。<br/>\n<br/>それは前の人とは違う人が言うんですからね。<br/>\n<br/>わたしはますます信頼を増した。<br/>\n<br/>その後いろいろ奇蹟がありますしね。<br/>\n<br/>要するに観音さまがわたしを使って救いをやるんだってことが確実にわかったんです。<br/>\n<br/>字（もとは「光」、いまは「浄」）を書いてふところに入れさせると、病気がなおるんですからね、現実に（一字が何千円とくると、一枚何千円の文豪なんかアワレムベシ）。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「それはどういうところから思いつかれたんですか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「そらあもう自然に浮かぶんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b><br/>「つまり霊界から教えられたわけですな。・・・あなたがお描きになったその千手観音の絵はどうなりましたか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「その美容師の亭主が銀座で床屋をやってたんですがね、それが酔っぱらって帰ってきて、七分通りできた千手観音をナイフでズタズタに切っちゃった。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>夢声氏の発言</b></font><br/>「なんだって切ったんです。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「それがおもしろいんですね。<br/>\n<br/>電話がかかって行ってみると切られてる。<br/>\n<br/>ひどい目にあったと思いましたね。<br/>\n<br/>ちょうどその二、三日前に写真に観音さまが写ったんですから、ことによったらわたしの描いてる千手観音の姿が悪いんじゃないかと思った。<br/>\n<br/>写真をめがねでよく見ると、よほど違う所があるんです。<br/>\n<br/>というのはわたしが描いた原図はヒゲがはえている。<br/>\n<br/>写真のはヒゲがない。それからわたしの描いたのは円光がお顔のまわりにある。<br/>\n<br/>写真のは体全体の円光です。<br/>\n<br/>もう一つ、わたしのは雲の上へ乗られているのが、写真のは岩の上に乗られている。<br/>\n<br/>なるほど天の上じゃ世の中に遠いから地へ降りなきゃならない。<br/>\n<br/>お顔だけの円光じゃ小さいから、体全体の円光でなければダメだ。<br/>\n<br/>観音さまは生まれたてですから、若いほうが本当だというふうに思ってね。<br/>\n<br/>切ったということは神さまがこれはいかんといって切ったんだ、むしろ喜んでいいんだというんで、また新しく描き始めたんです。<br/>\n<br/>\n<br/>それから10日ばかりたってその三階でお祭りをした。<br/>\n<br/>そのときに前の名刺を持って訪ねてきた男がきて「ここでもういっぺん写真をとらしてくれ」と言う。<br/>\n<br/>とったらわたしの座ってるまわりに円光が出たんですよ。<br/>\n<br/>それを写真屋に焼き増しをさしたときに、ふつうの写真屋がどうしても失敗するんです。<br/>\n<br/>ガラスがこわれるとか曇りができるとか言って断ってきた。<br/>\n<br/>それでその男がこれは自分にやらせろといって斎戒沐浴（さいかいもくよく）して祝詞をあげてやって、やっとうまくいったんです。<br/>\n<br/>\n<br/>そのお祭りの晩に、わたしがテーブルに寄りかかって居眠りをしてるところを、その男が電灯の光りで写真をうつした。<br/>\n<br/>そうするとそれに龍が出たんです。<br/>\n<br/>その男は「先生にわたしがお目にかかるときはいつも雨が降ってる」と言うんですが、たしかに降るんです。<br/>\n<br/>どうしても龍神さんがいるに違いない。龍神というものは雨が必要だからというわけです。<br/>\n<br/>\nそんなことがあってね、それからこらあもう自分はどうしても宗教でやらなきゃダメだというので、日本観音教というものをつくったんです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "sokuseki5.html"
  }
]