[
  {
    "title": "明主様御講話　「地上天国は汚れを取る機関」",
    "date": "昭和28年11月6日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国は汚れを取る機関」</font></b>　（昭和28年11月6日）<br/>\n<br/>「それからさっき言ったシカゴ・トリビューンの記者にこういう話をしたのです。<br/>\n<br/>地上天国は箱根、熱海に造って、さらに京都に造る。<br/>\n<br/>その次はハワイにも造るし、それからアメリカにも造り、漸次ヨーロッパから世界中に造ることになる。<br/>\n<br/>これは今まで公園は世界中どこにもできているが、公園ではあまりに大衆的で、ただ憩いとか、あるいは子供の遊び場といったようなもので、レベルが低いのです。<br/>\n<br/>ところが地上天国の方はもっとレベルの高いものです。<br/>\n<br/>要するに美によって人の情操を高めるという考えでやるのだ、私はそういうものが必要だというのです。<br/>\n<br/>とにかく現在いろいろとそういった娯楽的に見るものとしては、あまりに俗悪過ぎて、要するにそれを見て品性を向上するというよりか、品性を堕落させるものが多いくらいです。<br/>\n<br/>そういった観覧物がいっぱいですから、その中で品性を高めるべき、要するに高級なものもなくてはならないのです。<br/>\n<br/>私の言う地上天国というのはそれが目的だ。だから公園のもっと上等なものです。そういうものを世界中に造って、美によって大いに人間の品性を高めるのです。<br/>\n<br/>そういうつもりだということを話しましたが、非常に共鳴してました。<br/>\n<br/>そこでメシヤ教は病気を治すということは分かりきった話です。<br/>\n<br/>それから農作物は食って余るくらいできるということも分かってます。<br/>\n<br/>それとともに人間の魂を磨き良くするのです。<br/>\n<br/>ところが今までは魂を磨くというと難行苦行でなくてはいけないと思っていたのです。いろんな修行です。<br/>\n<br/>それがこっちは反対で、楽しみながら魂を磨くというわけです。<br/>\n<br/>汚い社会、厭なことを聞いたり見たりして、要するに心を始終汚してしまうのです。<br/>\n<br/>ですから時々はそれを洗濯するわけです。<br/>\n<br/>つまりその汚れを取るという機関がなくてはならないのです。<br/>\n<br/>それが地上天国です。それには美というものですが、美にもいろいろあります。<br/>\n<br/>ストリップでもやはり美です。あれは、神様の造った人間の若い女性というものはすばらしい美です。<br/>\n<br/>けれどもあの美は、美しいだけで品性を高めるということとはちょっと逆です。<br/>\n<br/>だからあれもあえて全部否定するということは、道学者的になりますが、ああいうものも見て結構ですが、それとともにまた品性を高める美というものも見なければならないのです。<br/>\n<br/>それにはどうしても地上天国的のもので、それにはいつも言うとおり天然の美と人工の美です。この人工の美ということは、口では言うが、今までは駄目だったのです。<br/>\n<br/>\n<br/>その記者に言いましたが、立派な芸術家が苦心して作った良い物を、ある一部の特権階級が人の目に触れない所にしまっておいて、少数の自分の関係者に見せるということと、財産保護法の手段としてそういう物を集めるというだけのもので、どうもはなはだ本当ではない。<br/>\n<br/>それは非常に間違っているから、私はできるだけそういった立派な物を集めて、そうしてそれをだれでも見られる、一人でも多くの人に見せるということが本当なのだから、その目的が主なものだということを言ったが、非常に共鳴してました。<br/>\n<br/>これは日本人もそうですが、外人は特にそういう美の独占は非常に悪いということを思っているのです。<br/>\n<br/>ですから国によっては、日本の国宝とか重要文化財ということもいけないと言って、フランスあたりでは、そういった非難があるそうです。<br/>\n<br/>国宝などといって、自分の国に大事にしまって、外国の人に見せないという考えはどうも良くない、ということを言っているそうです。<br/>\n<br/>箱根美術館のようにああいった良い物を大衆に見せるということは、非常に共鳴するのです。とにかく民主的美術館です。<br/>\n<br/>ところで今まではほかの個人的美術館というと、まず財産保護のためです。<br/>\n<br/>これは記者も言ってましたが、他の美術館はようやく春秋二回のわずかの期間見せるだけだから、どうも一種の財産保護のためのようでおもしろくないが、メシヤ教の美術館はそうでなく一般に見せるということは、今まで日本人ではやらないことだ、ということを言ってました。<br/>\n<br/>そういうこともよく見たと思って感心しました。<br/>\n<br/>\n<br/>また博物館はどうかというと、博物館は美術が本位でなくて、歴史学的、考古学的のもので学問的の一つの参考品です。<br/>\n<br/>本当に美術といえば古美術であって、古い方がずっと良いのです。<br/>\n<br/>それで現代美術の方もこのごろはだいぶ人の目に触れるようになりました。<br/>\n<br/>それから良い物でも西洋の絵は見られるようになりましたが、日本の古美術というのは、誠に見られないのです。<br/>\n<br/>これは箱根美術館だけです。また中国の東洋美術にしても、それが本当に鑑賞できるのは箱根美術館だけです。その意味において外人もようやく認めてきたわけです。<br/>　<br/>それから今のシカゴ・トリビューンは、社員が四千二百人で、本社が二十四階だそうです。日刊の頁数は六十頁というのですから、ベラボウに大きなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTtamasii.html"
  },
  {
    "title": "明主様御講話　「地上天国は品性を向上させる」",
    "date": "昭和28年11月7日",
    "content": "<b><font size=\"+2\">明主様御講話　「地上天国は品性を向上させる」</font></b>　（昭和28年11月7日）<br/>\n<br/>「それから四、五日前にアメリカのシカゴ・トリビューンというあっちの大新聞の東洋総支配人の奥さんで、女の新聞記者ですが、来ていろいろ質問して、新聞に載せるのだそうです。<br/>\n<br/>それで箱根美術館も見たし、熱海の地上天国も見せたので、非常に感心して、なにを見ても聞いても心が打たれ通しで、なんと言ってよいか言葉で表わせないというようなことを言ってました。<br/>\n<br/>ところが昨日聞いたところによりますと、教主様に会ったけれども、自分には荷が勝ち過ぎて、どうもたちうちができない、まあ負けた形だというのです。<br/>\n<br/>しかし随分いろいろな質問をして、自分ではそうとう自信があるらしかったです。私も思いきって話しました。<br/>\n<br/>その人の主人は今朝鮮にいるらしいですが、いずれ東京に来た時に、ぜひ主人と十分談話を交してもらいたい。<br/>\n<br/>それでぜひトリビューンにそうとう大きく扱って出すという希望だそうです。<br/>\n<br/>「世界平和の建設者」という標題で書くつもりだと言ってますが、非常におもしろいと思います。<br/>\n<br/>これで一躍米国にメシヤ教というものが知れるわけです。<br/>\n<br/>将来あっちに宣伝するうえにおいて、とにかく第一印象を与えておくということは非常によいと思います。<br/>\n<br/>\n<br/>先方で感に打たれたといいますか、印象づけられたのは、とにかくアメリカは白人文明、西洋文明の代表者だ、日本は東洋文明の代表者だ。<br/>\n<br/>つまりアメリカは緯の文明だ、日本は経の文明だ。だからこれを結ぶということが世界としては一番重要なことで、これによって本当の文化が生まれるのだ。<br/>\n<br/>だからあなたの方で私の方を新聞に載せるということはその第一歩だ、つまり結ぶ第一歩です。<br/>\n<br/>だから非常な結構なことだ、というようなことを話したので、そういうようなことは向こうでも非常に印象づけられたように思われます。<br/>\n<br/>ただ向こうで言うことでおもしろいのは、私が宗教を始めたのは約五十ぐらいの時からだといったところが、これは珍しいというのです。<br/>\n<br/>釈迦やキリストでもずっと若い時からだったけれども、あなたは五十からというと、そういう年輩になってから大きな宗教的存在になった人はないと言うのです。<br/>\n<br/>この点は非常に珍しいことを言ってました。<br/>\n<br/>これは私もウッカリしていたことで、おもしろいと思います。<br/>\n<br/>\n<br/>それから共産主義はどう思うと言うから、あれは私は問題にしてない、あんなものは決して成功するものではないからと言ったら、どういうわけだと質問するから、人間で言えばアメリカや日本は上半身だ、それで下半身が共産主義国＝ソ連＝だ。つまり足にあたるのだ。<br/>\n<br/>だからもしソ連が支配権を握ったとしたら、人間は逆様になって歩くようなことになってしまう。<br/>\n<br/>そういうことはあり得ることはないと言ったところが、非常に笑ってましたが、あっちの新聞に出すでしょう。ちょうど二時間ばかり話をしました。<br/>\n<br/>\n<br/>それからもう一つ私が言ったことは、箱根、熱海、京都の順に地上天国を造るつもりだが、いずれハワイにも造り、アメリカにも造る。<br/>\n<br/>そうしてだんだん世界的に増やしてゆくつもりだ。というのは、今までは公園は方々にできている。<br/>\n<br/>しかし公園というのはごく一般的で大衆の憩いの場所というようなもので、私の計画しているものはもっとレベルの高いものです。<br/>\n<br/>つまり天然の美と人工の美を取り入れた、上等なものを造る。<br/>\n<br/>なにしろ人間が見るものとしては、現在のごとくみんなあまりに俗悪のものが多過ぎるので、見て品性が向上するようなものはほとんどない。<br/>\n<br/>見て堕落に導くようなものの方が多いのだから、少しはそういった高級な、品性を高めるようなものも大いに必要だと思う。<br/>\n<br/>そういう意味でこの地上天国を造るのだと言ったが、非常に共鳴していました。<br/>\n<br/>まだいろいろありますが、気のついたことはそういう点です。<br/>　<br/>いつも言うとおりメシヤ会館がだんだんできるに従って外国に拡がってゆくのです。そういう意味になります。<br/>\n<br/>できあがってからはアメリカなどには大いに発展するわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "TTtamasii.html"
  }
]