[
  {
    "title": "明主様御講話　「箱根美術館は日本美術を主にする」",
    "date": "昭和26年9月27日",
    "content": "<b><font size=\"+2\">明主様御講話　「箱根美術館は日本美術を主にする」</font></b>　（昭和26年9月27日）<br/>\n<br/>「今日はお天気になって良かったですね。<br/>　<br/>箱根の方も見られる通り、美術館の建築に取り掛かったんです。これが来年の夏までには出来る予定です。<br/>\n<br/>それから、裏の方に、今石や何か出し始めた。あれもすっかり、それまでには完成するつもりです。<br/>\n<br/>向こうの方の流れから、穏やかな渓流にして、まわりに「もみじ」を植えたいですね。<br/>\n<br/>裏の方も、「もみじ」の庭みたいにするつもりです。<br/>\n<br/>大体「もみじ」の相当大きいのを百本植える予定で、言いつけておきました。それで、下を苔にしようと思う。<br/>\n<br/>この春京都の苔寺に行って見た所が、仲々苔も良いですしね。「もみじ」はなるべく紅葉するのを選びましたが、紅葉して下が青くなったら、非常に良いだろうと思う。<br/>\n<br/>苔寺の苔はめちゃくちゃで風情も大してなく、ただいろんな苔が生えているだけです。<br/>\n<br/>いろんな苔の種類を話してましたが、苔は自然に放っておいても出るものなのです。<br/>\n<br/>こっちで、一種類にしようと思っても、苔の方で色々出てくる。まあーそんな計画です。<br/>\n<br/>随分と、見た事もないような庭が出来るだろうと思います。<br/>\n<br/>橋の模型を掛けてますが、あれよりもう少し幅の広い、もっと気のきいた形に造るつもりです。<br/>\n<br/>京都の通天橋と言うのがありますが、あんなような風情にしようと思う。<br/>\n<br/>それで美術館と庭が出来れば、大体神仙郷は完成するんです。<br/>\n<br/>\n<br/>美術館の方も色々調べた結果、日本には美術館らしい美術館はあんまりないようです。<br/>\n<br/>官立の美術館としては、上野の博物館、京都の博物館、大阪の博物館ですね。<br/>\n<br/>なるほど建物はー東京の博物館は立派ですが、中に並べてあるものは、考古学的なものや歴史的なものを主にしているから、美術的なものは割合少ないですね。<br/>\n<br/>何百年前、何千年前と言うのがあるが、ただ参考になるだけです。専門家や色々関心を持つ人はー天平時代だとか、飛鳥時代のものだと言って、賞味しますが、<br/>\n<br/>しかし私なんかの美術館の目的と言うのは、大衆の誰も彼もが見て、美の観念に打たれると言う所を狙っている。<br/>\n<br/>ああ良いなと言って楽しめるのは良いが。これは何年前に何の為に作られたのだろう。何が良いんだろう。<br/>\n<br/>と、額に八の字を寄せて考えるようでは、どうもありがたくないですね。<br/>\n<br/>今まで、日本は良いものと言うと、みんな大名の蔵とか金持ちの蔵にしまいこんで仲々見せない。独占ですね。<br/>\n<br/>これについて、外国の相当の識者なんかの意見で、日本で「国宝」と言う名をつけるのはおかしい。<br/>\n<br/>と言うのは、要するに世界の美術を独占すると言う意味になる。<br/>\n<br/>ところが、美術品と言うのは、世界中の人の目を楽しませると言うのが本当なんです。<br/>\n<br/>それなのに、大事にしまって国から出さないようにすると言う意味になるから「国宝」は止めた方が良いと言う説があるそうです。<br/>\n<br/>私は以前から、ああ言うものを独占的に自分の所有物としてしまっておくと言う事は嘘だと思ってます。<br/>\n<br/>今までにも、私立の美術館もあるにはありますが、公衆に見せたいと言うのではなくて、自己の財産を擁護したいと言うのです。<br/>\n<br/>保護して、子孫の代になって手放す事は出来ない。世襲財産ですね。財産擁護の為です。<br/>\n<br/>\n<br/>そこで、一年に二回づつ展覧会をしますが、わずか一週間くらいです。<br/>\n<br/>規則が展覧会をしなければならないという規則になってますからね。<br/>\n<br/>今度は一年に四、五回と増えたそうです。そんな事を聞きました。<br/>\n<br/>そんな風で、公衆に見せるというのではなくて、財産擁護と言う事になっている。<br/>\n<br/>見せると言っても、一部の人しか見られない。誰でも見れるようなきっかけを与えると言うのでなければ、美術館の意味はない。<br/>\n<br/>そういう美術館は日本にはないです。そこで、私はそういうものを造ろうと思う。<br/>\n<br/>最初はー箱根のはごく小さく、見本的に造るんですが、最初から大衆に見せたら整理がつかないから、最初は信者さんか、信者さんの紹介した人に限って見せます。<br/>\n<br/>いずれ、熱海の方にずっと大きな、規模の素晴らしいものを造るつもりです。<br/>\n<br/>それは、誰でも見られるような組織にしようと思う。<br/>\n<br/>箱根に出来る美術館も、出来たら日本一のものが出来ると思います。<br/>\n<br/>今の美術館を調べてみても、一部的で全般的の美術品を陳列しているところはないです。<br/>\n<br/>博物館は、今まで予算が足りなかったので余り良いものが買えなかったそうですがね。<br/>\n<br/>相当仕入れてありますが、まだ充分とは行かない。<br/>\n<br/>私はそれ以上のものを並べようと思ってー大体重要なものは、どこの誰が持っているかと言う事は定まっているのですからね。<br/>\n<br/>うまくーというのは変ですがね。何かだますようでね。<br/>\n<br/>それをうまく話して出品させるー了解させるんですね。<br/>\n<br/>ボツボツ交渉やー色々してみていますが、割合可能性があるんです。<br/>\n<br/>だから、相当有名なものを並べる事が出来ると思います。<br/>\n<br/>それから、熱海の方は世界的なものを造るつもりです。<br/>\n<br/>\n<br/>世界で有名なのは、英国のロンドン、米国のワシントン及びボストンですね。美術品としての博物館ですね。大体調べてみましたが大したものはない。<br/>\n<br/>というのは、なるほど西洋で出来た油絵とかガラスは敵いっこないですが、美術というのは、世界中で東洋のものが上だ。<br/>\n<br/>美術的価値があると言う事になっているので、向こうでは非常に欲しがっている。<br/>\n<br/>日本美術は手に入れる事が出来ないと言うんです。日本人は日本の美術を西洋にやる事を警戒して、やらなかった為に、日本美術は外国に行ってない。<br/>\n<br/>たまたま行っているのは贋物が多い。あっち向きにそろえたものです。<br/>\n<br/>終戦後、本物を見て非常に驚いて、これなら欲しいというので、昨今非常に日本美術を狙っている。その結果日本の歌を書いた色紙ですね。<br/>\n<br/>そういうのも非常に欲しがっている。<br/>\n<br/>絵の方は良いものは手に入らないくらいです。<br/>\n<br/>そんなような訳で、今度出来る美術館も、日本美術の優秀なものを主にしてやろうと思う。<br/>\n<br/>あとは中国、朝鮮ですね。美術館の方はその位にしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "BK1.html"
  }
]