[
  {
    "title": "明主様御講話　「石垣だけで日本一」",
    "date": "昭和27年1月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「石垣だけで日本一」</font></b>　（昭和27年1月5日）<br/>\n<br/>「そういうわけで、発展も今までの宗教では例がないですね。私自身が、いつも驚いているんですがね。<br/>\n<br/>宗教法人として届けを出して、公（おおやけ）にやるようになったのが、二十二年の八月ですからね。<br/>\n<br/>その年に、前に民間治療的にやっていたので、将来宗教的にやるという卵が少し出来た。<br/>\n<br/>始めた時分にはその当時二、三百人ですかね・・・信者とでもいう人はね。<br/>\n<br/>それが、まだ四年何ヶ月しか経っていなくて、目に見える事でも・・・箱根とか熱海とか、ああいった経営を見れば・・・私も驚いているくらいです。<br/>\n<br/>この間・・・大晦日の日に、今やりかけている箱根の美術館を見に行ったところ、中々良く出来ている。<br/>\n<br/>設計は私がしたんですが、私でも、こんなに立派な物になろうとは、ちょっと想像もしなかったんです。<br/>\n<br/>堂々たるものです。そうして元旦の日に熱海の地上天国に行った。<br/>\n<br/>あそこもまた、半分ばかり梅が植わったり「ツツジ」の山が植わってますが、つい三年か四年のうちに、実にビックリするほど出来たんですね。<br/>\n<br/>実に人間業じゃないです。何も信仰のない人が見ても、人間業とは思えない。<br/>\n<br/>\n<br/>そうして、今度はまた、石垣の大きいのが出来ましたが、石垣だけで日本一だろうと思います。<br/>\n<br/>あんなに石垣の多いものはないのでね。<br/>\n<br/>その石が山の一カ所から出るんですからね。<br/>\n<br/>買ったら大変なものだろうと思います。石だけで、一千万円以上だろうと思います。運ぶだけで大変です。<br/>\n<br/>それが、あそこの山から出るんですからね。幾らでも出るんです。恐らく、熱海中探しても、あんなに出るのはないですよ。実に不思議です。<br/>\n<br/>まだまだ、発表しない事で、神様からのお知らせも沢山ありますから、段々時日の経つに従って現われてきますから、楽しみにしていてもらいたいと思います。<br/>\n<br/>\n<br/>そんなような具合で、今年は箱根の美術館が五月一杯にはやっちゃうつもりですからね。<br/>\n<br/>それで六月は開館式が出来るだろうと思いますがね。<br/>\n<br/>それで、一般にも見せるようにするつもりです。<br/>\n<br/>信者さんは、参拝の日に、午前九時から十一時まで二時間・・・信者さんが見るとして、それから一般は、毎日午後一時から四時までと・・・そういう風にしようと思っている。<br/>\n<br/>それから特種な人がいますが、そういうのは、参拝日以外の午前中九時から十二時まで・・・そういう風にしようと思っている。<br/>\n<br/>それでないと、メチャメチャに来て、ゆっくり見ることが出来ませんからね。<br/>\n<br/>色々な品物なんかも、大体日本一ですね。<br/>\n<br/>日本一というような物を、色々と陳列する事になってます。<br/>\n<br/>これも、やはり神様がうまくやってくれるんです。<br/>\n<br/>お寺の宝物とか財閥や旧大名の良いものなんかも、お礼金のようなもので、そうとう貸すというような話も、だいぶ出来つつあります。<br/>\n<br/>どうしても、日本でも見られないというような物も沢山ありますから、そこで、時々陳列変えします。<br/>\n<br/>そこで、そういうことに趣味がある人は、一々面倒だから、信者にならなければならない・・・形式だけですがね。<br/>\n<br/>信者になる人が沢山あります。形式でも、信者になれば、神様に結びますから、それで良いです。<br/>\n<br/>その代わり、信者さんは、いつでも見られますからね。<br/>\n<br/>ちょいちょいキップを買ったり、面倒臭い・・・そういう事がなくなりますからね。<br/>\n<br/>熱海の方はずっと先ですが、箱根だけでも、まず相当評判になるだろうと思います。<br/>\n<br/>日本ばかりでなく、外国にも相当認められることになって、日本に観光に行くという、そのプログラムの中の一つの項目になるだろうと思います。<br/>\n<br/>日本で、ほんとに日本美術を見ようと思うところはないんですからね。<br/>\n<br/>いつも言う通り、博物館にしろ、仏教美術だけは、博物館は大したものですが、あとは大した物じゃないんですからね。<br/>\n<br/>他にある個人のなんかは、問題にならないです。<br/>\n<br/>そうして見ると、本当に日本美術を見たいとしたら、今度の箱根の美術館に行くよりないです。<br/>\n<br/>だから、日本に来た限りの観光外人は、全部来るでしょう。<br/>\n<br/>しかも、箱根ですからね。箱根に行くのは決まってますからね。<br/>\n<br/>どんな観光外人でも、日光と箱根には必ず来ます。<br/>\n<br/>箱根に来れば、美術館を観るとなります。外人の来るのも大変なものです。だから英語も出来る。美術趣味のある人を、神様がいずれ連れてくるでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  },
  {
    "title": "明主様御講話　「お金の心配をすることはない」",
    "date": "昭和27年2月5日",
    "content": "<b><font size=\"+2\">明主様御講話　「お金の心配をすることはない」</font></b>　（昭和27年2月5日）<br/>\n<br/>「それから、今できつつある地上天国、特に箱根の美術館ですが、昨日も行ってみましたけれども、大体内部の基礎はできてます。<br/>\n<br/>ただ塗るだけですが、塗るのは、今気候が悪いですから、もう少し暖かくなってから・・・で、三月からならば塗ることはできますからね。<br/>\n<br/>それで、ああいうのは、伽藍堂みたいなものですからね。<br/>\n<br/>三月いっぱいくらいで塗れますからね。<br/>\n<br/>あとは、品物を並べるケースですね。<br/>\n<br/>あれだけですから、予定の五月までには、まず間違いなくできると思って良いんです。<br/>\n<br/>それで、なかなか思ったより形やすべてが良くできたように見えます。<br/>\n<br/>\n<br/>それから、熱海の方の地上天国ですね。これはみなさん始終見ているから解るでしょうが、大体地形はできて、ちゃんとなるには、もう半年くらいだろうと思いますね。<br/>\n<br/>そうすると、建築にかかるつもりですけれども、最初メシヤ会館と展望台を一緒にやるつもりでいるんですよ。<br/>\n<br/>すっかり設計はできているんですが・・・できていると言っても、私の頭の中ですから、まだ見せるわけにはいかないんです。<br/>\n<br/>で地形なんかも、非常に具合が良いんです。<br/>\n<br/>私は　いろいろやっているうちに、実に神様は、よくもこう行き届いて準備をされると思ってますね。<br/>\n<br/>で、今ツツジの山をこしらえてますが、あれだけできただけでも・・・今年の五月には花が咲きますから、壮観だろうと思います。<br/>\n<br/>会館も・・・敷地が、見らるる通り、随分大きくできましたがね・・・七、八分通りはね。<br/>\n<br/>建物は六百三十坪ですね。そこに付属をいろいろ・・・事務室とか応接間とか、それから神床を、後ろの方に出っ張らせたりして、なんだかんだ・・・それから展望台とか・・・そんなで、七百坪とみなければならないですがね。<br/>\n<br/>それで、今年の夏あたりから、やり始めることになるだろうと思ってますがね。<br/>\n<br/>大体一年くらいで造っちゃう予定です。<br/>\n<br/>来年の秋ですね。来年の秋に、開館式をやるようにしたいと思ってます。<br/>\n<br/>まあ、なにしろ神様がやっているんですからね。別に難しいことはないですね。<br/>\n<br/>やる気になったらスラスラと行っちゃうものですね。<br/>\n<br/>ですから、随分金なんかたくさんいるでしょうけれども、やっぱりそういう金は、ちゃんとできますからね。<br/>\n<br/>そういうことは心配することはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "kensetuKEIRIN1.html"
  }
]