[
  {
    "title": "寸　鉄",
    "date": "昭和24年12月17日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光40号　昭和24年12月17日発行）<br/>\n<br/>読売紙、しきりに神様に向かって喧嘩を吹っかけるとは、腕白坊ちゃんのオイタだね<br/>\n<br/>読売紙殿、悪役御苦労で御座る<br/>\n<br/>読売紙は観音教財閥という、とすれば今に森脇宗教なんていうのも出来るだろう、とすれば読売記者は角兵衛獅子のように逆立してるんだね<br/>\n<br/>病気の治らない方が、科学的で、治る方が非科学的なんだから、僕は今、火で物を冷し水で物を焼く方法を発明中だよ<br/>\n<br/>要するに、本教の発展をヤキモチを妬くんだから、本教はまず宗教界の色男だね、と思って自惚れているよ<br/>\n<br/>カミ様とカネ様とどっちを拝むかと訊いたら、両方拝むのだというこの欲張り野郎<br/>\n<br/>ウソつき、毒つき野郎が運のつきとなったので、びっくり仰天尻餅をつき、今にペコつき、腰つき、あやまりに来るだろう<br/>\n<br/>文芸春秋には、本教の資産五十五億と出ている、なるほどこれをみたユスリどももじっとしてはいられまい<br/>\n<br/>読売は本教を伏魔殿という、確かにそうだ、悪魔から神様を見ればねえ<br/>\n<br/>弁護士に関する問題をデカデカに扱うほどに、本教には書く材料がない事を、天下に示してくれる読売紙ではある<br/>\n<br/>時々読売紙が、本教を新聞へ出してくれるので退屈ふさげになるよ、これからもチョイチョイ頼みますよ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年12月24日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光41号　昭和24年12月24日発行）<br/>\n<br/>本教は今、厳重な防禦施設を施している、それは一体何のためかと聞きたいだろうが、外でもない犬の糞除けだよ<br/>\n<br/>吾々がちょっと仕事をし出すと、日本中の新聞雑誌が書きたてるとは、日本も狭いものだよ、いずれ本当の事をやり出したら、日本人はみんな気絶するだろう、とはいささか自惚れかね<br/>\n<br/>要するに、蚊の眼玉を人間の眼玉にするんだから大変さ<br/>\n<br/>今に腰の病が殖える事は請合だ、地上天国の大看板を見ると、みんな腰が抜けてしまうから<br/>\n<br/>今にミロク人種が殖えて、モーロク人種が減るんだとさ、その時、ソレミロクと言ってやるかな<br/>\n<br/>今に見ろ、クやしがるぞ、神様にお邪魔した罰で、クタクタにクタびれて、揚句の果はクルしまぎれに、クビを縊る奴らが沢山出来るだろう、ロクでもない、クダらない人間のクズが、ゾクゾクカタづくだろう、ボクはそれを待つんだ、アアクタびれた<br/>\n<br/>虫ケラも人間様になれるんだから、観音様は有難いよ<br/>\n<br/>読売紙は目下記者募集中、但し盲唖学校出に限るんだと<br/>\n<br/>なるほど、麻薬流行時代だよ、麻薬新聞も出るんだから<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和24年12月31日",
    "content": "<font size=\"+2\"><b>寸　鉄</b></font>　白光生　（光42号、昭和24年12月31日発行）<br/>\n<br/>読売紙は本教を観音王国という、よって吾らも読売紙に敬称を上げよう、いわく読売ウソ製造王国<br/>\n<br/>読売紙の出鱈目（でたらめ）記事をもし本当にする人が一人でもあるとすれば、日本の前途が思いやられる<br/>\n<br/>寸鉄のネタがなくなる頃、ちょうどネタを供給してくれる読売紙にお礼をいうよ、今に神様から御褒美を下さるとサ、それはお葬式<br/>\n<br/>今や邪神共は死物狂い、ウソでも出鱈目でも何でも構わない、どんなデマでも飛ばして本教へぶつかって来るんだよ、まるでヒステリー女の金切声のように<br/>\n<br/>読売紙の狙いが判ったよ、それは本教の収入や財産を誇大に宣伝し、税務署を刺戟して、本教に打撃を与えようとする魂胆なんだよ、どうですこれが神様の暴露戦術の暴露戦術だよ<br/>\n<br/>読売紙が本教を目の仇にするのは、今まで、中傷された手合はみんな泣寝入るにかかわらず、本教だけは正義のため一歩も譲らないので、業を煮やし、暴君ぶりを発揮するんだね<br/>\n<br/>読売紙の本教中傷記事の書きぶりは、実に憎々しさが溢れている、何と女々しい腐れ女郎的ではあるよ<br/>\n<br/>宗教と新聞の喧嘩はまだ例があるまいが、これすなわち神と悪魔の戦いなんだよ<br/>\n<br/>悪魔に負けるような宗教だったら、到底世界人類は救えないのだ<br/>\n<br/>邪神は死物狂い、こちらは高見の見物、ヘヘンどんなものじゃい、いい気持だね<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年1月7日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光44号　昭和25年1月7日発行）<br/>\n<br/>お釈迦さんよ貴方を虐めた提婆（だいば）族を今度こそ片付けますから御安心下さい、というとお釈迦さんニヤリニヤリ<br/>\n<br/>読売新聞よ、君は本教宣伝に熱心だから、今後本教の宣伝係に任命するよ、どうだ、有難いだろう、但し、給料はユスリの手から渡すよ<br/>\n<br/>今の世の中は尻（けつ）の穴の狭い奴が多過ぎるよ、これをヒロげるにはまず寸鉄だね<br/>\n<br/>屁のような事に右往左往する奴が多過ぎるよ、風に吹かれたカンナ屑のように<br/>\n<br/>虫ケラ、ゴミクタ、ガラクタ、蛆虫、糞蝿等々の肩書を、観音様が除って下さるんだから有難いね、それからが本当の人間様だよ<br/>\n<br/>虱（しらみ）のような汚い奴や、蚤のように血を吸う奴、ダニのようにしつっこい奴がタカって来るんだから、やり切れないよ、今に火素で焼き殺されるんだから可哀そうでもなんでもないよ<br/>\n<br/>神様が、少し大きな事をし始めると、虫ケラ共が騒ぐ事、騒ぐ事、ちょうど蟻の中へ煙草の吸殻を落したように<br/>\n<br/>本教のアラ探しに、鵜（う）の目鷹の目の奴は鳥族だね<br/>\n<br/>提婆族、サタン族、パリサイ新聞等が本教めがけていずれも手に空ウソの大砲、活字の機関銃、二枚舌の剣、毒ガスじゃない毒舌を揮い、法螺貝を吹きつつ、ノンノンズイズイ征めたてて来るので、光の一弾を放ったら雲散霧消屁の河童のごとく消えてしまったのである（これは、自観戦記の一節）<br/>\n<br/>\n<br/>（註　提婆・・・提婆達多（だいばだった）、釈迦の従弟。大変有能な人物であったが、逆恨みから釈迦とその教団に執拗な嫌がらせをした。<br/>\n<br/>パリサイ人・・・ユダヤ教ファリサイ派といわれる。キリストを敵視し迫害の主動的役割を果たした。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年1月14日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光45号　昭和25年1月14日発行）<br/>\n<br/>紙屑新聞によって製造されるもの、すなわちクズ人間ではある<br/>\n<br/>あんまり世の中がゴミだらけだから神様が掃除を始めたのだよ、ゴミの中からマシなのをツマミ上げて信者にし、どうにも仕様のない奴はゴミ溜へ捨て、集めて焼いて灰にして、それでお仕舞<br/>\n<br/>邪神軍共、空砲を打つ事打つ事、されど弾がないから安心なもんじゃよ、骨折損のくたびれ儲けで、お気の毒でも何でもない<br/>\n<br/>ゴロツキ新聞は田舎だけだと思ったら、都の真中にもあるんだとは、本当と思えるよ<br/>\n<br/>弾のない空砲屁のごとし、チト臭いが我慢するよ<br/>\n<br/>なるほど臭いはずだよ、屁のような事を屁理屈にして、へイ気で書くんだから今に大変だよ、へタばって屁古垂（へこた）れて、へイヘイ言って屁っぴり腰で、へンな恰好で変テコな奴らが揃って謝りに来るんだろうけれど、そんなヘンな言訳には閉口するから、屁をかましてやるよ、ヘイ左様なら、へへンどんなもんじゃい<br/>\n<br/>学者は文字を売り、政治家は主義を売り、作家はエロを売り、新聞屋はデマを売り、○○は貞操を売るんだとすればみんな商品だね、サア入らっしゃい入らっしゃい<br/>\n<br/>迷信を迷信する迷信を知らせる吾らを、迷信と思う迷信が本当の迷信であるんである<br/>\n<br/>科学迷信、麻薬迷信、エロ文学迷信、自殺迷信、新聞迷信等々　世は正に迷信インフレ時代だね<br/>\n<br/>迷信を迷信と思わない迷信家が、吾らを迷信とするので、その迷信を打破し彼らが迷信とみていたのは迷信でなかった事を悟らせ、今までの迷信を投げすて、迷信を悟らせ、今後迷信に陥らないように注意し、迷信を追放し、迷信のない社会を作るのが、吾らの迷信打破運動である。アアくたびれた<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年1月21日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光46号　昭和25年1月21日発行）<br/>\n<br/>薬で病気を作り、肥料で不作にし、親が子に教えられ、未亡人が子を孕み、科学が迷信を作るんだから、天が地となり地が天となり、何が何だか判らないのが、今の世の中さ<br/>\n<br/>今の世の中は化物が多過ぎるよ、何しろ化学を勉強するんだから<br/>　悪人が善人に化けるのはまず化学博士だよ<br/>\n<br/>エロ文学流行は怪しからんというからよく見ると、ナーンだ、懐からエロ本がハミ出しているじゃないか<br/>\n<br/>時代の先端を行くもの、すなわちアロハシャツのアンチャンと、自殺文士と、姦通代議士と、チンピラ親分、それから○○、これはいわく「言い難し」<br/>\n<br/>三文雑誌とガラクタ新聞の氾濫、世は正に紙屑インフレ時代だよ<br/>\n<br/>エロがないと雑誌は売れないそうだ、とすればこの頃の雑誌は文化的パンパンガールだね<br/>\n<br/>代議士さんは有難いものだよ、女房子を泣かして、外の女と公然と結婚が出来るんだからね<br/>\n<br/>昨今読まなくていいような新聞が続々出るが、これは新聞屋の失業救済策なんだそうで、一種の社会事業だとさ<br/>\n<br/>金づまり、糞づまり、行づまり、何でもつまった世の中だとしたらツマリ、つまらない世の中という事になるね<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  },
  {
    "title": "寸　鉄",
    "date": "昭和25年1月28日",
    "content": "<b><font size=\"+2\">寸　鉄</font></b>　白光生　（光47号　昭和25年1月28日発行）<br/>\n<br/>神様の爪の垢を上げますから煎じてお飲みなさい、お偉い方々よ<br/>\n<br/>日本に政治家は一人もなし、但し政治屋はウヨウヨあり過ぎるよ<br/>\n<br/>日本政治教科書には　政治家は喧嘩をする事、恋愛をする事、腕力を揮う事、出来るだけゴテつく事、人民など忘れる事等が書いてあるとさ<br/>\n<br/>吉田さん、無理をするなと言いながら、無理を通そうとするとは、さては舌が二枚あるかな<br/>\n<br/>七十幾歳の宰相、ヤンチャ坊やのごとし、とすれば早く幼稚園へ入れるかな、神様の<br/>\n<br/>誰だ、片山さんを朴念仁などとは、失礼じゃないか、片山さんくらい温厚篤実な紳士はあるまいからね<br/>\n<br/>野坂さん、よその旦那に叱られて、言訳やお詫びに一生懸命だとは、君は日本人をやめたかな<br/>\n<br/>番頭さんが旦那から大叱言（おこごと）を頂戴して、ペコペコ頭を下げている図である、モスコー対日本共産党<br/>\n<br/>社会党いよいよ右の手を上げて目隠しをし、左の手で足を制えてこれから歩くんだとさ<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "suntetu3.html"
  }
]