[
  {
    "title": "明主様御講話　「西の経綸が始まる」",
    "date": "昭和10年11月1日",
    "content": "<b><font size=\"+2\">明主様御講話　「西の経綸が始まる」</font></b>　（昭和10年11月1日）<br/>\n<br/>「いま会長さんからお話の通り五日の観音詣りのことでありますが、今度玉川郷ができまして、<br/>\n<br/>それと同時に、あちらから初めて来た三十三体のお観音がこちらへお出でになった。<br/>\n<br/>それで、ご承知の通り十月十日に最初御開帳されたんですが、<br/>\n<br/>その日がちょうど観音詣りの初日で、今度は十一月十一日に秋の大祭をするということのお知らせがありますが、十一日が観音詣りの最終の日です。<br/>\n<br/>これで三十三日間になります。そして、初日と終日が玉川郷で大祭することになった。<br/>\n<br/>これは深い意味があり、今度三十三カ所の観音様が来られた。<br/>\n<br/>これはこちらへお祝いに来られたということになり、<br/>\n<br/>いよいよ本当の観音様の活動が始まるについて、はるばるお祝いに来られたのです。<br/>\n<br/>関西十カ国になっておるそうです。<br/>\n<br/>そういうわけで、今度私達がまわるのは、はるばると御苦労様でしたという御挨拶に行くわけです。<br/>\n<br/>\n<br/>いつかもお話した通り、玉川郷は西と東の間になっている。<br/>\n<br/>いままで東京本部は東の経綸をしていた、ところが、玉川郷は西と東のほうですから、今度は西の経綸が始まる。<br/>\n<br/>それで、今度三十三体のお観音様がお帰りになると、大いにあちらでお働きになる。<br/>\n<br/>いままではさらに西のほうは開けなかった。発展がなかった。<br/>\n<br/>それで、今度十二、十三日過ぎると西のほうへ芽が出てくるんだそうであります。<br/>\n<br/>そういうわけでありますから、今度の観音様の御開帳は、観音会とはたいへんな関係がありますから、<br/>\n<br/>どうしても万障を繰り合わしても行かなければならないわけで、将来西の経綸の初めになる。<br/>\n<br/>そのつもりでできるだけお出でになったほうがよいと思う。<br/>\n<br/>朝の八時からですから、お腹がすきますから、二食の人でも弁当持って来られるがいいと思う。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "filename": "gyokusen.html"
  },
  {
    "title": "明主様御教え　「箱根清談」",
    "date": "昭和24年7月9日",
    "content": "<b><font size=\"+2\">明主様御教え　「箱根清談」</font></b>　（昭和24年7月9日発行）<br/>\n<br/>「私が度々発表した箱根強羅における地上天国の模型は、今や第一期完成に近づきつつある、<br/>\n<br/>この模型を初めて見る人はいずれも非常におどろくのである、<br/>\n<br/>否幾度も見た人といえども暫（しばら）く見ないうちに余りの変り方に眼を瞠（みは）らない者はないのである、<br/>\n<br/>千人近く入る早雲閣はほとんど完成し、現在は庭園と茶席の造営中である、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>茶室の方は日本で一、二</b></font>といわるる<font color=\"#ff0000\" size=\"+1\"><b>木村清兵衛</b></font>という、今年八十歳になる茶室専門の有名なる大工でその道の人は知らぬ者はない、<br/>\n<br/>その清兵衛老人が一世一代のものを造るというのであるから見る人の中には出来上ったら関東一であろうという人もある、<br/>\n<br/>終戦後間もない二十一年春から計画したもので四年目の今年一杯でようやく出来上る予定である。<br/>\n<br/>現在の日本が食糧難住宅難で苦しんでいる最中こんな贅沢なものを造るとははなはだ怪しからんという人があるかも知れないがしかし私はいささかも贅沢のためではない事で深い考えがあったからである、<br/>\n<br/>というのは私がいつもいう日本独特の建築美を世界に紹介しなければならない日の必ず来る事を予想したからである、<br/>\n<br/>人も知るごとく<font color=\"#ff0000\" size=\"+1\"><b>米国人などは日本の茶の湯に非常に関心</b></font>をもっている、<br/>\n<br/>それについて昭和二十一年の春、当時進駐していたスミス代将初め数人の高級幹部が茶の湯を是非見たいとの事で熱海の有力者が斡旋し、<br/>\n<br/>当時私の住んでいた熱海東山荘の茶室を提供した事があった、それらの事もすくなからず私の心の刺戟になったのである。<br/>\n<br/>\n<br/>以上のような訳で、今度出来上る茶室は約二十五坪で、清兵衛も実に入念の仕事振りであるから、完成の暁は注目に価するものが出来るであろうと今から期待しているのである、<br/>\n<br/>無論外客のために日本の茶道を紹介するのが目的であるから、<br/>\n<br/>有名なる茶道の某宗匠も大いに乗気になり、建築についての指示はもちろん将来茶道を国際化するため努力する事の約束も、最近成立したのである。<br/>\n<br/>\n<br/>次に<font color=\"#ff0000\" size=\"+1\"><b>庭園</b></font>であるが、私の計画としては今までにない新しい様式の庭園美を生み出すつもりで<font color=\"#ff0000\" size=\"+1\"><b>一木一草一石といえども全部私の指図によって構成</b></font>されつつあるのである、<br/>\n<br/>というのは今日までの庭園は新時代の感覚には適合しない、<br/>\n<br/>まず庭園といえば日本においては最初足利初期頃から創り、それが彼の豊臣時代<font color=\"#000000\">小堀遠州公によって大成</font>したので、それが今日も京都に相当残っている、<br/>\n<br/>次に徳川期に入って今も各地に残るお大名式庭園と、<br/>\n<br/>千の利休によって創められた茶庭の形式の二種である、<br/>\n<br/>また西洋風の庭園としては幾何学的花壇式のものであってこれも現代人の感覚にはピッタリ来ない憾みがある、<br/>\n<br/>しかも建築の方は相当進歩の跡が見らるるに反し、庭園の方はよほど立後れの感があるのは否定し難い事実である。<br/>\n<br/>\n<br/>以上の点に鑑み私は専門家ではないが、まず神示とでもいおうか、一種の霊感によって造りつつあるのである、というのは万事が奇蹟であると言ってもいい、<br/>\n<br/>例えば場所としては箱根第一ともいうべき景勝地が簡単に手に入いり、<br/>\n<br/>眺望地形歴史はもちろん特にこの地域に限り巨大なる奇巌怪石おびただしく、その在り所位置の好適さはもとより、<br/>\n<br/>木でも草花でも必要なものは細大漏らさず不思議に集ってくる、何らの心配も要らない、面白いように造園は出来てくる、<br/>\n<br/>もちろんこの庭園も茶室と相まって外客の眼を楽しませ、日本美術の好さを理解させるという国策的の意味も含まれているのである。<br/>\n<br/>\n<br/>以上の意味の外、期待するところのものは日本人の情操を高める事であり、平和的に優秀民族である事を顕示させると共に、<br/>\n<br/>忌わしき侵略国の汚名を一日も早く払拭するにあるはもちろんであるが、今一つ企図するところは美による人心の教化である、<br/>\n<br/>なる程教育も必要であり、宗教も道徳もなくてはならない存在であるが、<br/>\n<br/>それのみでは人間を向上させる事の困難である事は、今日までの経験によってまことに明らかである、<br/>\n<br/>従って私は今日までほとんど試みられた事のない、美による人心教化を目的とした方針をもってするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinsen1.html"
  },
  {
    "title": "明主様御教え　「神仙郷の意義」",
    "date": "昭和25年9月20日",
    "content": "<b><font size=\"+2\">明主様御教え　「神仙郷の意義」</font></b>　（昭和25年9月20日発行）<br/>\n<br/>「今度、美術館を除き大体完成したこの神仙郷について、実に深い大きい意義のある事を知らねばならないのである。<br/>\n<br/>というのは、そもそも日本の国を造られた神様の意図は世界の公園たらしむる事である。<br/>\n<br/>何よりも日本にある自然を見ればよく判る。<br/>\n<br/>日本くらい自然の風景、山水美はもちろん植物の種類の多い事など世界のどの国にも見られない特色だそうで、外国通の異口同音に唱えるところである。<br/>\n<br/>それについて箱根こそ、日本全土が公園とすれば、公園中の公園であろう。<br/>\n<br/>言うまでもなく位置からいっても実に理想的である。<br/>\n<br/>箱根は日本の中央に位し、世界的名山ともいうべき富士を近くに見、関東関西の中間であるにみて、交通至便なる事、他に類を見ないという事は、景勝地としての第一条件である。<br/>\n<br/>しかも、温泉あり、大なる湖水あり、山は、高からず低からず近寄り難い嶮岨（けんそ）なところがないばかりか、<br/>\n<br/>山容おだやかにして美しく、親しまれやすい。もちろん渓流もよく、小さいながらも瀑布もあって、あらゆる勝地としての条件を具備している。<br/>\n<br/>これらの説明は別としてもただ何となくいい。<br/>\n<br/>好もしい、私は元来温泉が好きで関東地方の温泉はほとんど探らないところはないくらいであるが、何といっても箱根に勝るところはないと思い、ここを選んだのである。<br/>\n<br/>実に何十年来の希望が実現して、遂に強羅に居を定めたので、これが元となって、ともかくも今日、地上天国の模型が出来たのである。<br/>\n<br/>\n<br/>前述の意味によって世界の公園は日本であり、日本の公園が箱根であり、しかも強羅は箱根中眺望第一の位置であるから箱根中の公園といってもよかろう。<br/>\n<br/>面白い事には、神仙郷は元日本公園であったところであり、今その下が西洋風の公園であるから、ここからみても余程前から神様が準備された事が判るのである。<br/>\n<br/>簡単ではあるが、大体右の説明によってみても神仙郷の深遠微妙な神様の御経綸である事が肯かれるであろう。<br/>\n<br/>この意味からいっても、地上天国建設の一歩としての今日を祝う、この祭典こそ世界的慶事といってもよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "sinsen1.html"
  }
]