[
  {
    "title": "明主様御教え　「ミロクの世の実相」",
    "date": "昭和27年",
    "content": "<b><font size=\"+2\">明主様御教え　「ミロクの世の実相」</font></b>　（昭和27年御執筆）<br/>\n<br/>「これをまず国際上から説明してみるが、世界各国の国境は、現在のままではあるが、実質的には撤廃されたと同様になるのである。<br/>\n<br/>つまり隣国に対する権力は平等となる以上、侵略などは絶対なくなるというよりも、侵略の必要がなくなるのである。<br/>\n<br/>\n<br/>ここで侵略について少しかいてみるが、今日までは侵略にも止むを得ざるそれと、そうでない侵略との二つがあった。<br/>\n<br/>前者の方は例えばある一国の人口が益々殖えるので、国土が狭くなり、ために過剰人口のはけ口を求めなければならないが、<br/>\n<br/>それを快く受け入れる国がないとしたら、どんな手段によっても、そうしなければならない事になる。<br/>\n<br/>ここに戦争にうったえざるを得ないのであるが、ミロクの世になれば、そういう事情は絶対起らない。<br/>\n<br/>というのは世界には広漠（こうばく）たる原野を抱えて、人口稀薄の国はいくらでもあるから、日本のごとく国土狭く、人口過剰な国家があるとしても、簡単に解決されるのである。<br/>\n<br/>それは世界議会があって、いかなる問題でも、慎重審議の上可決する。<br/>\n<br/>もちろん今日のごとき自国本位の、我利的根性など全然ないから、いかなる法案も正しいものである以上、円満に成立するのはもちろんで、<br/>\n<br/>一ヵ年何万人でも、過剰人口はそれぞれの国家へ公正に配分され、争いの余地などあり得ないのである。<br/>\n<br/>これがミロクの世の世界議会であるが、しかしそうなっても各々の国には、その国の国会もあるにはあるが、今とは違い議員の素質も立派で、自利的観念を棄て何事も世界的人類愛的に解決する。<br/>\n<br/>従って現在の議場のごとき、甲論乙駁（こうろんおっぱく）、喧々囂々（けんけんごうごう）たる場面などは更になく、<br/>\n<br/>何事も説明だけで、和気藹々裡に即決されてしまうので、時間なども今日の十分の一にも足りないであろう。<br/>\n<br/>そのような訳で会期も三月に一回くらいで、一回の日数は半日ずつ三日くらいで済むであろう。<br/>\n<br/>\n<br/>これにも理由がある。それは法律というものが非常に少なくなる。<br/>\n<br/>いうまでもなく法律なるものは善人には必要がなく、悪人に対してのみの必要品であるからで、悪人のない世界となれば、そうなるのは当然である。<br/>\n<br/>このような議会を頭において、現在の議会を見たならどうであろうか、忌憚なく言えば文化的野蛮人の集合場といってもいいであろう。<br/>\n<br/>\n<br/>ここで世界議会の事を別の面からかいてみるが、近来アメリカにおいて、唱導されている世界国家というのがそれであって、<br/>\n<br/>この説が出たという事も、ミロクの世の近まっている示唆であろう。<br/>\n<br/>そうして世界議会とは、今日の議会を世界的に拡げたものと思えばいい。<br/>\n<br/>もちろんその中心の首脳者こそ、今日の大統領と同様で、すなわち世界大統領が出来るのである。<br/>\n<br/>この任期は三年であって、もちろん世界各国の議員の中から銓衡員（せんこういん）が選ばれ、大統領を選ぶのであるが、<br/>\n<br/>その議員はその国の人口数に割当てられる。つまりこれが世界議員である。<br/>\n<br/>それから今一つの後者の侵略者であるが、その時代はもはや世界各国は武力がないので、戦争は不可能となり、<br/>\n<br/>前述のごとくすべて合理的平和的に、人口調節が出来る以上、これをかく必要もない訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  },
  {
    "title": "明主様御講話　「全てが三六九になる」",
    "date": "昭和10年7月11日",
    "content": "<b><font size=\"+2\">明主様御講話　「全てが三六九になる」</font></b>　（昭和10年7月11日）<br/>\n<br/>「五六七の世はすべて三階級で、三階級がまた三つになる。<br/>\n<br/>学校も小学、中学、大学というようになり、小学三年、中学三年、大学三年と三年ずつで九年になる。<br/>\n<br/>すべてあらゆるものは三六九になる。<br/>\n<br/>三三九度の盃など不思議に合っております。<br/>\n<br/>また、ミロクは三六九ということになっております。<br/>\n<br/>その形をだんだんやって行くつもりであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "filename": "mirai2.html"
  }
]