[
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_idx": 0,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criação da Civilização - Resumo\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criação da Civilização - Resumo\"**\n\n\"Como consta no prefácio, esta obra é um grande escrito sem precedentes, e poderia até ser chamada de bomba atômica contra a civilização atual.\n\nIsso porque nela estão contidos a religião, o pensamento, a filosofia, a educação, a ciência e a arte, que constituem a espinha dorsal da civilização estabelecida.\n\nCritiquei exaustivamente cada um desses pontos com um olhar aguçado e os expus de forma nua e crua.\n\nPortanto, qualquer pessoa que ler isto não terá outra escolha senão despir-se dos trajes velhos e vestir-se com novos.\n\nÀ medida que esta obra se espalhar pelo mundo, não há dúvida de que causará uma grande sensação contra a civilização estabelecida.\n\nAlém disso, quando esta obra for concluída, pretendo distribuí-la, tanto quanto possível, a religiosos de todo o mundo, universidades, meios acadêmicos e celebridades da imprensa.\n\nÉ claro que também a enviarei ao Comitê do Prêmio Nobel, mas é lamentável que, como os membros desse comitê são autoridades na ciência materialista, será extremamente difícil para eles compreenderem de início.\n\nNo entanto, como o que esta obra expõe esclarece até mesmo os fundamentos da ciência e tudo nela é verdade imortal, creio que, se for examinada suficientemente, não haverá como não ser compreendida.\n\n\nO ponto importante sobre o acima exposto é que a forma de pensar da cultura até hoje tratava religião e ciência como coisas separadas.\n\nNo entanto, basta olhar para todas as coisas do universo para entender que isso é um grande erro.\n\nApesar de o mundo terrestre ser gerido pela união de duas coisas opostas, como yin e yang, claridade e escuridão, frente e verso, o erro reside em pensá-las separadamente.\n\nAcima de tudo, por mais que a cultura tenha progredido até hoje, a maior causa para a não realização de uma sociedade de paz e felicidade, que é o desejo máximo da humanidade, reside nesse ponto.\n\nConsequentemente, a teoria desta obra não se inclina absolutamente nem para a religião nem para a ciência, e toma tanto a religião quanto a ciência como alvos de crítica.\n\nÉ claro que estou brandindo o bisturi da dissecação sobre toda a cultura.\n\nPois não há uma única coisa em toda a existência na Terra que não tenha relação com a humanidade; há algum tipo de conexão.\n\nNesse sentido, se houver inclinação para um certo âmbito, isso não é a verdade eterna, mas apenas uma tese presunçosa adaptada àquela época, como a história demonstra.\n\nMesmo que algo seja aclamado por um certo período sob o nome de algum \"ismo\", algum pensamento ou alguma teoria, é fato que, com o passar dos anos, algo superior sempre aparece.\n\nDentre essas coisas, as únicas que de alguma forma ainda existem são algumas religiões, mas mesmo a força doutrinária destas está declinando gradualmente, e provavelmente já é impossível recuperar a prosperidade de outrora.\n\nA causa disso também é que o ensinamento em si está limitado ao âmbito da fé e, particularmente, seu maior defeito é a falta de cientificidade.\n\nMesmo no caso de curar doenças, se a causa da doença é desconhecida e não há método de cura, havendo apenas oração, isso é, afinal, uma onipresença espiritual; se as religiões estabelecidas e a ciência estabelecida carecem de universalidade, não há como terem poder de salvação geral.\n\nNo entanto, o que esta obra expõe não se inclina nem para a religião nem para a ciência, é claro, e avança para explicar até a profunda realidade do universo nunca vista antes, por isso, em uma palavra, é o esclarecimento da própria verdade.\n\n\nAgora, entrando no tema principal: se perguntarmos qual é o maior desejo do ser humano, é, sem dúvida, a própria felicidade.\n\nNão é preciso dizer que não há outro objetivo para o progresso da cultura senão a realização disso.\n\nReligião, filosofia, descobertas e invenções, novas teorias acadêmicas, grande arte, grandes revoluções, tudo é para esse fim.\n\nPorém, quando examinamos bem a civilização atual, quanto da felicidade humana, que é o objetivo inicial, foi realizada? Lamentavelmente, não está longe demais da expectativa?\n\nDe fato, se olharmos a cultura moderna externamente, ela é realmente esplêndida e deslumbrante, mas como será o seu verso?\n\nÉ verdade que a felicidade certamente aumentou, mas isso é apenas no aspecto material; quanto ao aspecto espiritual, longe de felicidade, a ansiedade e a infelicidade não conhecem limites, e a humanidade não estaria gemendo no fundo de um pântano na situação atual?\n\nNo entanto, é estranho que não se perceba essa situação miserável.\n\nA causa disso é, sem dúvida, o equívoco da humanidade até hoje, que acreditou que, se apenas a cultura material progredisse, a felicidade aumentaria junto.\n\nContudo, com o surgimento desta obra, será inevitável não apenas perceber o quanto a cultura do passado estava errada.\n\nNeste ponto, a humanidade, que por muito tempo esteve coberta por nuvens de ceticismo e vagava em labirintos, mudará completamente, sendo convidada para um estado de clareza cristalina e vibrará de esperança por um futuro purificado.\n\nPortanto, vendo dessa forma, pode-se dizer que a cultura moderna foi um sucesso materialmente, mas um fracasso espiritualmente.\n\nOu seja, em uma palavra.\n\nComo dito acima, se a civilização que a humanidade levou milhares de anos para construir é metade sucesso e metade fracasso, não se pode negar que houve algum grande erro aí.\n\nIsto é, de fato, um grande enigma. Eu recebi de Deus a chave para resolver este enigma.\n\nE devo escrever mais uma coisa importante: como dito acima, mesmo que a felicidade, que é o desejo máximo do ser humano, fosse obtida, não teria sentido algum se a vida humana não fosse assegurada.\n\nNo entanto, a civilização moderna não obtém felicidade e, mesmo na questão vital da segurança da vida, não é nada além de impotente; os fatos mostram isso bem.\n\nÉ a incompetência da medicina. Por mais que se diga que a medicina progrediu, é um fato que ela traiu totalmente as expectativas.\n\nVejam que atualmente todos os países estão em apuros com a inundação de doentes. A esse respeito, de acordo com um relatório recente e surpreendente de um fiel desta Igreja residente nos Estados Unidos, o número de pacientes recebendo tratamento médico naquele país chega a 17 milhões.\n\nComo a população do país é de 150 milhões, isso equivale a pouco mais de 10%, então não há como não refletir sobre isso.\n\nApesar de se considerar que o progresso da medicina atual nos Estados Unidos é o melhor do mundo, se a situação é como a descrita acima, penso que já é hora de despertar para a impotência da medicina.\""
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Ciência\"",
    "publication_title_ptbr": "Publicado em 15 de setembro de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Religião e Ciência\"** (Publicado em 15 de setembro de 1935)\n\n\"Até hoje, religião e ciência estavam em posições totalmente opostas, mas isso estava errado.\n\nNum futuro próximo, religião e ciência estão destinadas a se unir e concordar.\n\nIsso porque o progresso da ciência acabará por reconhecer a existência de Deus.\n\nA esse respeito, não se pode ignorar duas descobertas notáveis recentes.\n\nUma delas é a investigação ilimitada dos elementos materiais.\n\nEnquanto a descoberta ia até o ponto em que oito elétrons negativos giravam em torno de um pósitron central formando uma célula elementar,\n\nrecentemente avançou-se ainda mais, e o desenvolvimento do microscópio atingiu o infinitamente pequeno, cerca de três centésimos de milionésimo de milímetro.\n\nIsso alcançou a descoberta do 'inshi' (fator negativo/elétron obscuro), que é mais ínfimo que o elétron, e a descoberta do 'yoshi' (fator positivo) tornou-se apenas uma questão de tempo.\n\n\nA outra é o progresso do cinema falado (talkie). Nele, átomos de som, saltitando em várias formas e cores, são refletidos inumeráveis vezes na tela.\n\nNão apenas existem formas como girinos, bastões, círculos e anéis, mas\n\ndiz-se que cada um possui cores como amarelo, roxo, vermelho, azul, etc., e suas respectivas luzes.\n\nDiz-se que eles saltitam de várias maneiras conforme as mudanças no ritmo da música.\n\nÉ algo verdadeiramente surpreendente.\n\nO espírito divino é luz e calor.\n\nPortanto, provar a luz de Deus através da ciência está a apenas um passo.\n\nSe o espírito humano, as nuvens como causa de doenças e a atividade da luz de Deus pela qual elas são curadas forem provados pela ciência,\n\naqui nascerá pela primeira vez um estudo completo unindo religião e ciência,\n\ne a sua verdadeira missão será dar uma nova luz à humanidade.\" (Do texto \"O que é o Movimento Kannon que cria um mundo de total ausência de doença, pobreza e conflito?\")"
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Missão da Ciência\"",
    "publication_title_ptbr": "Publicado em 15 de maio de 1936",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Missão da Ciência\"** (Publicado em 15 de maio de 1936)\n\n\"O fato de o ser humano, através da força da ciência, não apenas progredir nas máquinas, mas também melhorar sementes de plantas que são seres vivos, dar-lhes fertilizantes científicos para aumentá-las ou aumentar a produção, mudar a cor das flores conforme o desejo e fazer crescer frutos grandes, é um progresso surpreendente.\n\nAlém disso, há até relatórios surpreendentes sobre o melhoramento de animais e gado, fazer galinhas botarem muitos ovos e, recentemente, transportar esperma de bois e cavalos por avião para inseminação.\n\nO progresso chegou ao ponto de poder alterar à vontade até mesmo pequenos pássaros e peixinhos dourados.\n\nSe considerarmos o ser humano como uma existência metafísica, como todas essas outras coisas são físicas, é natural que possam ser feitas conforme a vontade humana, pois a lei natural em relação a toda a criação é assim.\n\nExatamente por isso, o ser humano não pode controlar livremente o ser humano.\n\nIsso porque são companheiros humanos do mesmo nível; se houvesse algo que controlasse o ser humano, não seria humano, seria algo acima do humano, algo que deveria ser chamado de super-humano ou Deus.\n\n\nPor essa razão, como a ciência foi criada pelo ser humano, a lei não permite que ela controle livremente o ser humano, que é uma existência do mesmo nível.\n\nConsequentemente, tentar curar as doenças humanas e promover a saúde com a medicina que se formou a partir dessa ciência é algo contrário à lei natural.\n\nO homem moderno precisa despertar para este fato. Na sociedade atual, há muitas coisas que contrariam essa lei natural, mas, dentre elas, a medicina é a maior de todas.\n\nPortanto, é uma verdade autoevidente que a força para curar as doenças humanas deve pertencer a alguém acima do humano.\n\nAssim como a força para controlar livremente animais e plantas não reside nos próprios animais e plantas; ela é possuída apenas pelo ser humano, que é uma existência superior aos animais e plantas.\n\nEm outras palavras, tentar curar o ser humano com a ciência, que é do mesmo nível do ser humano, é também uma subversão da hierarquia (gekokujo) e algo comunista.\n\nÉ interessante notar que os judeus, que criaram o comunismo, foram os que criaram a medicina.\n\nSe o que deve curar as doenças humanas é uma existência superior ao humano, então isso é Deus.\n\nPortanto, a ciência está, presunçosamente, violando o direito de cura que somente Deus possui.\n\nA medicina ocidental, como manifestação disso, faz o ser humano se ajoelhar como se fosse diante de Deus.\n\nO comunismo gerado pelos judeus nega Deus absolutamente.\n\nE, por outro lado, faz a ciência subir ao trono de Deus e tenta fazer o ser humano se ajoelhar diante dela.\n\nNão é só isso; a ciência, através da medicina que é seu produto, acabou por controlar até a vida humana,\n\ne a grande maioria das pessoas do mundo acabou presa nas mãos dessa medicina.\n\nA vida humana pertence originalmente às mãos do Deus Criador e nunca deveria estar nas mãos da ciência.\n\nNo entanto, como está hoje? A ciência usurpou a vida humana das mãos de seu proprietário, Deus, e a controla como bem entende.\n\nMesmo com a expectativa de vida média dos japoneses reduzida a pouco mais de quarenta anos, eles não apenas ainda não despertaram, como a idolatram cada vez mais.\n\n\nAfinal, a ciência tem sua própria missão como ciência.\n\nEssa é o progresso e desenvolvimento das existências inferiores ao ser humano; essa é a verdadeira missão.\n\nPortanto, nosso movimento é fazer a ciência, que entrou onde não devia entrar, quebrou a lei natural e saiu dos trilhos, retornar à missão original da ciência,\n\nou seja, fazer devolver a vida e a alma humanas, que foram usurpadas pela ciência, para Deus, que é o proprietário original.\n\nSomente através disso a vida da humanidade será prolongada e virá uma era sem doenças.\n\nO empreendimento como concretização disso é esta arte de curar doenças, e esta é a nossa missão vinda do céu.\" (De \"A Medicina de Amanhã - O Método Terapêutico Estilo Okada como Nova Medicina Japonesa\")"
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Visão sobre a Religião\"",
    "publication_title_ptbr": "Publicado em 29 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Visão sobre a Religião\"** (Publicado em 29 de abril de 1950)\n\n\"Percebo que quando as pessoas do mundo olham para a religião, elas não acertam o alvo de forma alguma; trata-se da posição daquilo que é a religião.\n\nIsso porque a religião ocupa uma posição superior a qualquer outra coisa.\n\nPortanto, não é preciso dizer que filosofia, moral e ciência são existências inferiores quando vistas a partir da religião.\n\nNo entanto, por não saberem disso, existem termos como 'filosofia religiosa', mas\n\nisso é tentar interpretar a religião filosoficamente, o que é totalmente inverso; é tentar resolver o que é metafísico com teoria física.\n\nPois a religião foi criada por Deus, e a filosofia foi criada pelo homem.\n\nAlém disso, religião e moral também são diferentes. Claro que a moral também foi criada pelo homem e,\n\na única diferença da filosofia é que a filosofia é científica e ocidental, enquanto a moral é psicológica e oriental.\n\nTambém não é preciso dizer que a ciência é ainda mais física em comparação com a filosofia e a moral, sendo o ponto mais distante da religião.\n\nMesmo observando o exposto acima, percebe-se o quanto a visão religiosa dos intelectuais modernos é inadequada.\n\n\nNo entanto, aprofundando ainda mais o que foi dito acima, temos o seguinte:\n\nOriginalmente, a filosofia chegou ao que é hoje através da construção de teorias criativas humanas, então, quando comparada à religião, seu valor é autoevidente.\n\nEm última análise, ela bate em uma parede e não tem saída.\n\nA prova disso é que, quanto mais se estuda filosofia, mais se cai em labirintos; a dúvida gera dúvida e, como resultado de não se conseguir chegar a uma conclusão,\n\ntende-se a tornar-se pessimista e, em casos extremos, há até quem tente resolver através do suicídio, o que é do conhecimento de todos.\n\n\nEm seguida, a moral; é claro que ela contribuiu consideravelmente para a sociedade humana até hoje, mas\n\ncomo ela também nasceu do cérebro de pessoas capazes e é uma espécie de preceito para melhorar o coração humano,\n\nnão só não pode abalar a alma humana fundamentalmente, como também,\n\nse fosse no Japão antigo, talvez servisse, mas, como hoje tudo é dominado pela cultura ocidental,\n\njá não é possível convencer o homem de hoje com algo oriental como a moral.\n\nAcima de tudo, é evidente ao ver que a sombra da moral está gradualmente desaparecendo.\n\n\nA seguir, a ciência materialista; este é um ponto que estamos sempre criticando,\n\nentão não há necessidade de dizer agora, mas, de qualquer forma, chega-se ao ponto de dizer que a cultura atual é a própria ciência,\n\ne a situação atual é ver o progresso da cultura como o progresso da ciência.\n\nNo entanto, é duvidoso o quanto a felicidade da humanidade foi aumentada pelo progresso da ciência.\n\nAo contrário, é um fato que faz pensar até no aumento da infelicidade em proporção direta.\n\nSe olharmos para a humanidade mundial exposta hoje à ameaça de uma terrível guerra atômica, não será preciso falar muito.\n\n\nNeste ponto, quando examinamos o que toda a humanidade, exceto uma parte, deseja,\n\nnão é preciso dizer que é a própria felicidade. O progresso e desenvolvimento da ciência também não visavam outra coisa senão a felicidade da humanidade, mas,\n\ntristemente, o fato é até o inverso.\n\nSendo assim, investigar a raiz disso deve ser a tarefa urgente de hoje.\n\n\nComo dito anteriormente, se filosofia, moral e ciência não têm força de solução, o que haveria além da religião?\n\nNeste ponto, não é que os intelectuais não percebam, mas,\n\ncomo, de fato, ao falar de religião, eles têm como padrão as religiões estabelecidas até o momento,\n\nnão conseguem pensar que as religiões estabelecidas possam resolver as condições acima.\n\nConsequentemente, não devem ter nem ideia de quando a felicidade da humanidade será alcançada.\n\nPois é realmente um aspecto social sombrio.\n\n\nNo entanto, o que surgiu para o mundo que já havia desistido completamente, como descrito acima, é a nossa grande força de salvação super-religiosa.\n\nProvavelmente é algo com que ninguém sequer sonhou, e será difícil de aceitar facilmente, mas não se pode negar os fatos.\n\nAcima de tudo, uma vez que se conheça a verdade desta Igreja, assim como um cego que encontra a alegria de abrir os olhos,\n\na pessoa desperta repentinamente; a maior prova disso é que os relatos dessa alegria estão repletos nas publicações desta Igreja.\n\nPortanto, ó pessoas que desejam obter a verdadeira felicidade, tentem primeiro entrar em contato com esta Igreja.\n\nPor mais delicioso que seja um alimento, não se pode saber apenas ouvindo a explicação e vendo com os olhos; deve-se primeiro colocá-lo na boca e prová-lo; só se entende ao provar.\n\nProvavelmente, qualquer pessoa não deixará de se satisfazer com o sabor supremo que nunca provou até hoje.\""
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força da Ciência\"",
    "publication_title_ptbr": "Publicado em 5 de setembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Força da Ciência\"** (Publicado em 5 de setembro de 1948)\n\n\"Os homens modernos dizem que não há problema algum que não possa ser resolvido pela ciência,\n\ne, em oposição ao fato de a ciência ser considerada como uma panaceia, eu gostaria de perguntar:\n\n\nA moral, a arte, o amor podem ser resolvidos pela ciência?\n\nSupondo agora que problemas morais pudessem ser resolvidos pela ciência,\n\nas pessoas que saíram das mais altas instituições de ensino, que receberam a maior educação científica, deveriam ser moralmente superiores, mas,\n\nao ver o fato de que crimes como corrupção e desonestidade não são poucos, isso conta a história de que a ciência é fraca moralmente.\n\n\nEm seguida, a arte, mas isso também é surpreendente.\n\nQuando vejo as obras de artistas de hoje, onde a ciência progrediu, e as comparo com obras dos mesmos artistas de centenas de anos atrás,\n\ndescubro o fato de que as obras daquela época, que não conheciam a ciência, são muito superiores, e sempre me admiro.\n\n\nO que acho mais interessante aqui é o amor entre homem e mulher; como interpretá-lo cientificamente?\n\nTrês grandes problemas como os acima devem ser os problemas mais importantes que requerem solução para a vida humana.\n\nÉ verdade que a ciência está fazendo grandes contribuições para a humanidade materialisticamente, e não cesso de desejar seu desenvolvimento cada vez maior, mas,\n\ncomo dito anteriormente, há bastantes problemas impossíveis de resolver pela ciência, e não seriam estes os que a religião deve assumir?\n\nNeste ponto, eu penso:\n\nQue o progresso unificado de ambos será a elevação da cultura humana no verdadeiro sentido.\""
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Religião e Ciência\"",
    "publication_title_ptbr": "Publicado em 31 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Relação entre Religião e Ciência\"** (Publicado em 31 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de receber ensinamentos sobre a relação entre religião e ciência, se ambas são necessárias e se virá um tempo em que uma das duas se tornará desnecessária.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Nenhuma das duas é desnecessária; são coisas que devem progredir e desenvolver-se até o fim.\n\nPelo menos, se não houvesse religião, os pecados e impurezas da humanidade apenas se acumulariam,\n\ne o acúmulo de toxinas gerado por isso resultaria na destruição da humanidade.\n\nIsso porque grandes catástrofes naturais continuariam ocorrendo para a purificação.\n\nAlém disso, se não houvesse ciência, a cultura humana não progrediria.\n\nJá expliquei em 'Palestras sobre a Fé' que religião e ciência são a mesma coisa.\n\nConsequentemente, uma religião que não pode ser explicada pela ciência não é verdadeira,\n\ne, simultaneamente, uma ciência que não pode ser explicada pela religião também não é verdadeira.\n\n\nNão é preciso dizer que invenções científicas que ignoram a religião são terríveis.\n\nÉ por isso que o progresso da ciência não é acompanhado pela felicidade da humanidade.\n\nAté agora a religião foi negligenciada e até negada, mas\n\n**acompanhando o progresso da ciência, a religião também deve desenvolver-se junto**.\""
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "De \"Mondou Yuyou: Declarações do Sr. Musei Tokugawa - Série de Diálogos\"",
    "publication_title_ptbr": "Publicado em 6 de maio de 1951",
    "content_ptbr": "**De \"Mondou Yuyou: Declarações do Sr. Musei Tokugawa - Série de Diálogos\"** (Publicado em 6 de maio de 1951)\n\n**O Prêmio Nobel da Paz para o livro que está sendo escrito**\n\n**Declaração de Meishu-Sama**\n\"Como os humanos de hoje foram incutidos com uma visão materialista desde crianças, dizem que é superstição ou fraude.\n\nSe não se compreender o espírito, não há verdadeira cultura ou civilização.\n\nPor isso, estou escrevendo agora um livro chamado 'Criação da Civilização'.\n\nO que se pensava ser civilização até agora é meia civilização.\n\nO fundamento da civilização é a segurança da vida.\n\nSegurança da vida significa não ficar doente e o fim das guerras; são essas duas coisas.\n\nO significado é que, se não for possível resolver isso, não se pode formar uma sociedade civilizada.\n\nEntão, é possível acabar com a guerra e a doença? É possível.\n\nÉ esse estudo sobre como é possível fazer isso que estou escrevendo.\n\nPretendo enviar esta tese também ao comitê do Prêmio Nobel.\"\n\n\n\n**Declaração do Sr. Musei**\n\"É o Prêmio da Paz, não é?\"\n\n**Declaração de Meishu-Sama**\n\"No entanto, acho que os membros do comitê do Prêmio Nobel provavelmente não compreenderão as questões do mundo espiritual.\n\nFalando em ciência, o Dr. Yukawa descobriu o méson na física teórica, mas isso teria que ser provado pela física experimental, senão nada feito.\n\nPorém, por acaso, quando fotografaram raios cósmicos na América, a partícula elementar méson apareceu na foto.\n\nComo isso confirmou o experimento, ele recebeu o Prêmio Nobel.\n\nO meu é espiritualismo experimental; como comprovação do espiritualismo, fazemos assim (gesto de acenar a mão) e a doença é curada.\n\nIsso, do ponto de vista da ciência atômica, já não serve.\n\nPor que não serve? Porque é o mundo do nada, e isso não pode ser captado pelo microscópio.\n\nEm suma, o vácuo entre a ciência e a religião é um mundo imenso.\n\nEstou escrevendo sobre qual é a constituição disso, quais são os elementos.\n\nPor enquanto, diz-se que religião e ciência são questões separadas, mas quando isso for compreendido, religião e ciência concordarão.\n\nA medicina tem medo dos germes (baikin).\n\nMas não se sabe por qual motivo os germes surgem, não é?\n\nSuponhamos que houve infecção pelo bacilo da tuberculose. Ele não surgiu por acaso; deve haver uma fonte de origem e ele deve ter surgido lá.\n\nSe não se entender essa fonte de origem, não há como entender o bacilo da tuberculose.\n\nSe isso for esclarecido, os germes desaparecerão e as doenças não ocorrerão mais.\"\n\n\n\n**Declaração do Sr. Musei**\n\"O problema, por enquanto, é que os próprios germes se multiplicam.\"\n\n**Declaração de Meishu-Sama**\n\"Eles se multiplicam porque há um motivo para se multiplicarem. Eles comem alimento e se multiplicam.\n\nO alimento é a impureza no sangue humano.\n\nA impureza são micropartículas, sabe? Eles comem isso e vivem.\n\nPor isso, mesmo que o germe entre no corpo, há pessoas que adoecem e pessoas que não adoecem.\n\nÉ porque há pessoas que têm muito alimento para os germes e pessoas que não têm.\n\nEliminar o alimento dos germes é o fundamento para resolver as doenças infecciosas.\"\n\n\n\n**Declaração do Sr. Musei**\n\"É fazer os germes sofrerem de desnutrição. (Risos)\"\n\n**Declaração de Meishu-Sama**\n\"Coisas como varíola são curadas sem dificuldade pelo nosso método.\"\n\n\n\n**Declaração do Sr. Musei**\n\"Consegue-se evitar ficar com marcas (bexigas)?\"\n\n**Declaração de Meishu-Sama**\n\"Sim, não é nada. Tenho relatórios sobre isso.\n\nBem recentemente, em Nagoya, e ainda por cima varíola purpúrica, foi curada.\n\nBem, quando vejo o que os humanos estão fazendo, só parecem selvagens para mim (Risos).\n\nA medicina é uma coisa infantil.\"\n\n\n\n\n**Um 'Kin' (bactéria/imposto) chamado 'Zeikin' (Imposto) é mais assustador que 'Baikin' (Bactéria)**\n\n**Declaração do Sr. Musei**\n\"Se o alimento dos germes acabar, pode ser que os germes morram, mas\n\nserá que o espírito humano não tem força para acabar ativamente com os germes?\"\n\n**Declaração de Meishu-Sama**\n\"Tem. Por isso, nós não pensamos nada sobre germes.\"\n\n\n\n**Declaração do Sr. Musei**\n\"O imposto (Zeikin) é mais assustador. (Risos)\"\n\n**Declaração de Meishu-Sama**\n\"Eu digo que beijaria uma mulher com tuberculose a qualquer hora. (Risos)\""
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ciência Moderna Também Tem Méritos\"",
    "publication_title_ptbr": "Publicado em 8 de maio de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Ciência Moderna Também Tem Méritos\"** (8 de maio de 1948)\n\n**Pergunta do Fiel**\n\"Este Caminho nega totalmente a ciência moderna ou não?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Não nego tudo.\n\nMesmo a medicina até agora tem méritos servindo de referência na estrutura do corpo, funcionamento dos órgãos internos, etc.\n\nTambém a teoria dos germes é muito boa.\n\nAlém disso, o ponto em que erraram muito é que, fundamentalmente, o mundo até agora era 'Noite', e solidificar a doença era mais rápido, pois a força de dissolução era fraca.\n\nPor isso, Xaquiamuni disse para tomar remédios e existe até o sutra 'Yakuou-yu-hon' (Parábola das Ervas Medicinais).\n\nTambém o Buda da Medicina (Yakushi Nyorai) era uma transformação de Kannon.\n\nAté mesmo Kannon adotou o método de solidificar.\n\nQuando o mundo se torna 'Dia', não se consegue solidificar e o método de dissolver torna-se melhor.\n\nEu soube disso mais cedo.\n\nEventualmente todos saberão, mas eu soube também que dissolver é melhor do que solidificar com remédios.\n\nOs médicos não percebem isso e ainda hoje tentam solidificar.\n\nA medicina ocidental tem coisas boas e até agora foi boa.\n\nÉ exatamente como no inverno, quando vestimos roupas acolchoadas de algodão, mas, quando esquenta, não vestimos mais essas coisas.\n\nO tratamento médico atual é como se tivesse chegado o verão e, no entanto, vestissem roupas acolchoadas com o algodão ainda mais grosso.\""
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Johrei\"",
    "publication_title_ptbr": "Escrito em 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O que é o Johrei\"** (Escrito em 1953)\n\n\"Até agora expliquei detalhadamente sobre a causa da doença e sobre o veneno dos remédios, que é a causa dessa causa; agora, escreverei detalhadamente sobre o método de cura e seu princípio.\n\nClaro que este é o meu método de *Johrei*, e seu maravilhoso efeito terapêutico já foi dito exaustivamente, mas,\n\ncomo a origem da doença está nas nuvens do espírito, se apenas dissiparmos as nuvens, é natural que a doença seja curada, e esta razão pode ser explicada também cientificamente.\n\nNo entanto, não é algo limitado e do 'Pequeno Veículo' (Shojo) como a ciência.\n\nPara explicar, este mundo está dividido amplamente em três níveis: alto, médio e baixo, e esta é a imagem real de toda a criação.\n\nPorém, como na ciência do Pequeno Veículo, conforme dito anteriormente, limita-se ao campo materialista,\n\nela se prende apenas à forma externa e, quanto mais avança, mais se torna apenas superficialmente detalhada; o resultado disso foi o nascimento da medicina bacteriológica.\n\nConsequentemente, afastou-se cada vez mais da raiz da patologia e desviou-se.\n\nE os três níveis da ciência do 'Grande Veículo' (Daijo) são: o nível superior é a Ciência Divina, o nível médio é a Ciência Espiritual e o nível inferior é a Ciência Material,\n\ne como a medicina nasceu neste nível inferior, é natural que seu nível seja baixo e infantil;\n\nresolver a vida humana de grau supremo com uma ciência de nível tão baixo é uma história impensável,\n\ne é até presunçoso; é como tentar derrubar uma estrela do vasto céu com uma vara longa.\n\n\nAgora, aprofundando ainda mais os três níveis acima mencionados, temos o seguinte:\n\nOu seja, o mundo até hoje consistia apenas nos dois níveis da Ciência Material e da Ciência Espiritual, por isso não se compreendia até a raiz da vida humana, da doença e da saúde.\n\nÉ claro que não é apenas a medicina.\n\nToda a cultura era assim, e a maior parte dela eram coisas temporárias, improvisadas, sem eternidade.\n\nPor essa razão, mesmo quanto aos métodos de cura, como dito antes, havia apenas estes dois: a Ciência Material entre os três níveis e a terapia pela fé dentro da Ciência Espiritual.\n\nOmito a primeira, mas na última, como métodos de cura, havia oração, ascese, encantamentos, etc.,\n\ne, assim como a medicina, não tinham efeitos notáveis.\n\nAlém disso, embora seja outra história, diz-se que tanto aquele Xaquiamuni quanto Cristo atingiram o estado de 'Kenshinjitsu' (Visão da Verdade Real), mas\n\nnão era o supremo, mas sim o grau superior do segundo nível; a sabedoria e a força eram correspondentes a isso e, como a história mostra, não eram absolutas.\n\nIsso também era inevitável devido à relação com o tempo (Era).\n\n\nNo entanto, no meu caso, como estou colocado na posição suprema do primeiro nível mencionado à direita,\n\ncompreendo a Grande Origem infinita e absoluta, sou versado em todas as coisas e\n\nposso manifestar milagres surpreendentes em doenças e em todo o resto.\n\nMesmo dizendo tais coisas, terceiros não conseguirão acreditar de imediato, mas como isso é a concretização da verdade,\n\natrevo-me a afirmar que qualquer pessoa acabará não tendo outra escolha senão acreditar.\n\nContudo, como a humanidade até hoje não compreendia isso, respeitou e acreditou em Xaquiamuni e Cristo como deuses e budas supremos, mas,\n\ncomo os fatos não acompanhavam isso, as pessoas foram fechadas em nuvens de dúvida, negaram a existência do espírito e geraram a era da onipotência da ciência.\n\nE a 'Bíblia' profetiza o Cristo da Segunda Vinda, o Budismo prega a descida de Miroku (Maitreya), e o Judaísmo e outras seitas aguardam o advento do Salvador (Messias).\n\nAssim, as esperanças foram depositadas desde a antiguidade, respectivamente, mas,\n\ncomo apenas o tempo não foi claramente indicado, as massas pensaram nessas teorias apenas como símbolos de um ideal, e o mundo atual é aquele onde isso foi esquecido sem que se percebesse.\n\n\nEu não digo agora que sou o Salvador ou o Cristo da Segunda Vinda.\n\nIsso porque, desde a antiguidade até hoje, houve muitos que se autodenominaram assim, mas todos desapareceram como fumaça,\n\ne se eu proclamasse isso hoje, é óbvio que seria visto apenas como um falso Cristo, um falso Salvador ou um grande charlatão.\n\nO essencial é a questão prática: se doravante, no meu trabalho, demonstrarei poder de salvação messiânico,\n\nseo manifestarei a autoridade da segunda vinda de Cristo, se manifestarei a virtude e força de Miroku ou Kannon, ou se emitirei a luz como Amaterasu Omikami, etc.; basta decidir se acredita ou não com base nisso.\n\nOu seja, ficarei satisfeito se as pessoas de todo o mundo observarem com olhos de crítica justa, e não tenho outro desejo além desse.\n\n\nVoltando ao assunto, se o princípio dos três níveis – ciência da matéria, ciência do espírito e ciência de Deus – é a Ciência do Grande Veículo, como dito acima,\n\npode-se dizer que este é o estudo supremo que deve liderar a era futura.\n\nPortanto, deve-se entender suficientemente o quanto a ciência até hoje era de nível baixo.\n\nConsequentemente, a minha Igreja Messiânica (Meshiya-kyo) é a concretização da Ciência Divina administrada pelo Deus Supremo e Mais Nobre,\n\ne sendo a arte médica do *Johrei* nascida dela, não é de se estranhar que manifeste superpoderes.\n\nAcima de tudo, os fatos provam isso sem deixar dúvidas. Por exemplo, quanto aos milagres de cura de Cristo, eram de um para um, enquanto\n\neu faço meus discípulos manifestarem milagres iguais aos de Cristo, inúmeros todos os dias,\n\ne o número deles chega a dezenas de milhares, de modo que se pode dizer que, atualmente, dezenas de milhares de Cristos já nasceram no Japão.\n\nQualquer um deve entender, pelo senso comum, que esta força divina não pode existir fora do Deus Supremo.\n\n\nAqui escreverei com mais detalhes sobre o *Johrei*. Primeiro, eu escrevo o caractere 'Hikari' (Luz) em um pedaço de papel,\n\ne quando o dobro e entrego como *Omamori* (Amuleto) ao ingressante, e ele o coloca junto ao peito e impõe a mão,\n\nimediatamente a luz é irradiada da palma da mão, as nuvens do espírito se dissipam e a doença é curada.\n\nEssa luz é a autoridade da esfera (bola) que está no meu ventre; essa luz é irradiada infinitamente e transmitida ao *Omamori* através do elo espiritual.\n\nSe pensar no rádio, entenderá essa razão imediatamente. É o mesmo relacionamento entre estação de transmissão, antena e receptor.\n\n\nPor ter escrito longamente acima, o leitor terá compreendido a raiz da doença, o erro da medicina terá ficado claro e o fundamento da cura terá sido apreendido,\n\nentão, na medida em que isso se espalhar mundialmente, a realização de um mundo sem doenças não será uma tarefa difícil.\n\nComo dito à direita, se considerarmos a luz irradiada da palma da mão do terapeuta como meio para aniquilar a origem dos germes,\n\ne se perguntarmos o que é essa luz, explicando-a cientificamente:\n\nAs partículas impuras contidas nas nuvens, ao encontrarem a luz, são imediatamente queimadas, restando apenas hidrogênio puro.\n\nIsso é a força do calor do elemento fogo (Kaso) contido na luz,\n\ne explicando isso: o elemento fogo é a essência do calor solar contido na luz, podendo ser chamado de partículas positivas (yang).\n\nMas é estranho que a ciência fale do hidrogênio, mas não fale do elemento fogo.\n\nNo entanto, o elemento fogo é o calor do espírito, e não o corpo (matéria).\n\nO corpo é o fogo quente que queima e que nós usamos, mas o calor do espírito é algo super-rarefeito,\n\ne é claro através de experimentos que é de uma força incomparável se comparado ao calor material.\n\nOu seja, ao ministrar *Johrei* em pus espesso, a cada vez ele vai se tornando gradualmente mais fino e, por fim, torna-se água límpida.\n\nIsso ocorre porque somente as partículas tóxicas são queimadas pela força térmica do elemento fogo.\n\nPor meio dessa razão, não importa em qual profundidade do corpo o pus ou o sangue impuro estejam, sem tocar absolutamente no corpo,\n\nsão dissolvidos pelo *Johrei*; a maior parte se torna soro e apenas a parte espessa sai como excreção,\n\nentão, como escrevi no início no item sobre cirurgia, pode-se remover apenas a doença sem lesar de forma alguma as funções;\n\no que seria isso senão a arte médica cultural mais avançada?\n\nE a bola de luz que está no meu ventre é conhecida desde a antiguidade, no Budismo, pelo nome de Joia que Realiza Desejos (Nyoi-Houshu) e, no Xintoísmo, como Joia de Mani (Mani-no-Tama).\""
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Existem Níveis Alto, Médio e Baixo na Ciência, e a Ciência Moderna é Muito Baixa\"",
    "publication_title_ptbr": "6 de março de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Existem Níveis Alto, Médio e Baixo na Ciência, e a Ciência Moderna é Muito Baixa\"** (6 de março de 1954)\n\n\"Então, o 'Kenshinjitsu' (Visão da Verdade Real) é o lugar mais alto,\n\ne de lá se vê tudo para baixo, por isso se entende claramente.\n\nNo fim das contas, estou explicando várias coisas para fazer compreender este Kenshinjitsu.\n\nEm suma, o objetivo da fé é tornar-se Kenshinjitsu rapidamente.\n\nAo fazer isso, entende-se bem várias coisas.\n\nNo entanto, tornar-se verdadeiramente Kenshinjitsu é algo que normalmente não se consegue facilmente.\n\nPor isso, basta aproximar-se disso. A propósito, Xaquiamuni e Cristo também atingiram o Kenshinjitsu, mas\n\nhavia níveis alto, médio e baixo no Kenshinjitsu, e eles eram Kenshinjitsu de nível médio.\n\nEles não sabiam o que havia além.\n\nAlém disso, naquela época não se podia saber; a época era prematura demais.\n\n\nPorém, agora já se deve saber.\n\nVamos realmente construir o Paraíso Terrestre, então, para isso, é preciso fazer as pessoas principais da humanidade\n\ncompreenderem o Kenshinjitsu até certo ponto.\n\nIsso se refere aos fiéis da Igreja Messiânica, mas especialmente aos quadros dirigentes.\n\nÉ assim (formato de pirâmide): o topo é o estado de Kenshinjitsu, e vem em degraus.\n\n\nA ciência que expliquei na tese outro dia é a de baixo.\n\nEntão, tudo o que explico é ciência, mas\n\ntambém na ciência há alto, médio e baixo, e a ciência moderna é muito baixa.\n\nÉ assim, em degraus, mas quanto mais profundo e alto, mais superior é.\n\nA ciência que eu explico é ciência superior.\n\nPor isso, estou criticando a ciência inferior.\""
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei é para a Sala de Estar, a Ciência é Utensílio de Cozinha\"",
    "publication_title_ptbr": "15 de março de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Johrei é para a Sala de Estar, a Ciência é Utensílio de Cozinha\"** (15 de março de 1954)\n\n\"No jornal desta manhã saiu em destaque, sobre uma criança de onze anos chamada Yamada Keiko que ficou cega no Incidente da Ponte Nijubashi; publicaram fotos e noticiaram como se fosse uma grande façanha da medicina, mas aquilo não é nada.\n\nÉ um mundo ridículo onde, se é medicina, agradecem como se fosse grande coisa até mesmo algo insignificante como um pum, e não dão a mínima atenção, nem olham, para qualquer coisa maravilhosa do nosso lado.\n\nAquilo foi porque bateu a cabeça e teve hemorragia interna, e o sangue coagulou no fundo do olho.\n\nPor isso, se deixasse como estava, em um ou dois anos viraria pus e sairia como remela. Com *Johrei* não haveria dificuldade alguma.\n\nComo a medicina não consegue fazer isso, dizem que abriram um buraco no cérebro e tiraram o coágulo de sangue, então não há nenhuma grande razão nisso, é coisa simples.\n\nFoi um doutor chamado Shimizu Kentaro, que é autoridade nisso, mas quem fez isso primeiro foi um professor português chamado Moniz.\n\nEle foi o primeiro a abrir um buraco no cérebro e fazer tal cirurgia, e no Japão imitaram isso.\n\n\nOu seja, a civilização de hoje... (basicamente a ciência) é uma coisa muito infantil.\n\nMesmo chamando de ciência, é exatamente como fazer utensílios de cozinha.\n\nEntão, o *Johrei* daqui está fazendo coisas para a sala de estar (o lugar nobre).\n\nPara olhos acostumados com utensílios de cozinha, não se entende os objetos magníficos da sala de estar.\n\nEscrevi sobre isso.\n\n\n(Tese \"Eu sou um Cientista Religioso\")\n\nO que falei agora parece conversa de horário de aula escolar, mas se entender isso verdadeiramente, não é nada demais.\n\nPor ter recebido educação do lado oposto, tornou-se muito difícil de entender.\n\nOu seja, a Igreja Messiânica ensina ciência de alto grau.\n\nPor isso, a razão de eu dizer que não é religião é essa.\n\nA religião, falando do todo, não é algo grande, é algo limitado.\n\nPor isso, é algo dentro de um certo âmbito.\n\nIsso porque, compreender espiritualmente através de ensinamentos espirituais... o compreender é a lei de causa e efeito.\n\nEnsina-se a lei de causa e efeito, de boa causa e bom efeito, má causa e mau efeito, e faz-se a alma voltar-se para o bem.\n\nComo é algo espiritual, tem altura, mas não tem largura.\n\nPor isso, em largura, não pode de forma alguma competir com a ciência.\n\nEm compensação, a ciência não tem altura.\n\nComo são, afinal, utensílios de cozinha, não conseguem fazer ornamentos para o Tokonoma (alcova da sala de estar).\n\nEntão, é preciso elevar a ciência da largura mais para cima,\n\ne criar uma ciência que seja a 'ciência da altura'; isso é a Igreja Messiânica.\n\nPor isso, para os humanos acostumados até agora com a visão de utensílios de cozinha, é um pouco difícil de entender, mas isso também se aplica à arte.\n\nA pintura a óleo que estão fazendo grande alvoroço agora, como escrevi certa vez, é do lado da mobília.\n\nOs japoneses imitam isso com todo o esforço, mas é realmente cômico.\n\nIsso é um artigo de utilidade prática.\n\nNo entanto, a arte japonesa é muito elevada.\n\nFoi para isso que construí o Museu de Arte.\n\nPelo contrário, os estrangeiros entendem melhor.\n\nOs estrangeiros estão começando a entender que a arte japonesa é, de qualquer forma, algo grandioso.\n\nVerdadeiramente, ainda não entenderam, mas...\n\nQuem menos entende são os japoneses.\n\nPor estar do lado de si mesmos, é o que menos enxergam.\""
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ciência é o Mistério\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Ciência é o Mistério\"** (23 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Sobre suas palavras de que religião e ciência concordam: penso que quando a religião for teorizada pela ciência, a natureza mística de Deus se perderá e não haverá outra escolha senão tornar-se materialista. O que acha disso?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Na verdade, a religião é algo que deve ser explicável cientificamente; logo publicarei várias coisas em jornais e revistas, e se for explicado pela ciência e a mística de Deus se perder, tudo bem.\n\nSe a mística se perder, pelo contrário, ficará claramente compreensível e será melhor, não é?\n\nA mística surge porque não se entende claramente; se ficar claro e a mística desaparecer, superstições e coisas do tipo também desaparecerão, então é bom; não me importo nem um pouco.\n\nOutro dia disseram no rádio que 'a religião precisa desaparecer', e isso é uma verdade.\n\nSe chegar a era verdadeira, a religião desaparecerá.\n\nÉ o mesmo que haver médicos porque há doentes; a religião é necessária porque há pessoas más, sabe?\n\nPor isso, se todos se tornarem pessoas excelentes, não será preciso religião.\n\nEu sou como alguém que está eliminando o mistério, como se estivesse revelando o mistério.\n\nNa verdade, ciência e religião são a mesma coisa.\n\nApenas uma das duas é a que avança na frente.\n\nO meu lado está avançando muito à frente da ciência.\n\nPor isso, o meu lado é a ciência, e a ciência é que é o mistério. (Risos)...\""
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei Está Mil Anos à Frente da Ciência\"",
    "publication_title_ptbr": "Publicado em 23 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Johrei Está Mil Anos à Frente da Ciência\"** (Publicado em 23 de abril de 1950)\n\n\n**Pergunta do Fiel**\n\"Sobre a relação entre religião e ciência... No futuro, pretendo me especializar em ciências naturais, especialmente no aspecto técnico. O que acha deste ponto?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"No fim das contas, religião e ciência são a mesma coisa, sabe?\n\nTambém escrevi no jornal, acho que se ler aquilo entenderá.\n\nA ciência atual ainda não chegou até lá, até onde a religião está; ainda não chegou, está muito atrasada.\n\nClaro que, quanto à religião, as religiões estabelecidas até agora estão no mesmo ponto que a ciência.\n\nEsta fé está avançando mil anos à frente da ciência atual.\n\nEscrevi também no jornal que o *Johrei* está mil anos à frente da ciência; há uma distância enorme.\n\nPor isso, se a ciência não se esforçar muito para nos alcançar, não nos alcançará.\n\nPrimeiro, aquilo que o grupo de doutores quebra a cabeça tentando fazer e não consegue, está sendo curado rapidamente pelo *Johrei*, não é?\n\nContudo, a medicina nem sequer entrou na ciência; aquilo é uma espécie de ciência anormal. (Risos)\""
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Do Diálogo com Meishu-Sama: \"Meishu-Sama e a Literatura\"",
    "publication_title_ptbr": "Publicado em 19 de novembro de 1952",
    "content_ptbr": "**Do Diálogo com Meishu-Sama: \"Meishu-Sama e a Literatura\"** (Publicado em 19 de novembro de 1952)\n\n\n**Declaração do Sr. H**\n\"A Igreja Messiânica é uma religião que possui muita culturalidade, não é? Eu não conheço muito de religião, mas, de qualquer forma, parece que a maioria das religiões não tem culturalidade.\"\n\n\n\n**Declaração de Meishu-Sama**\n\"É verdade. É estranho eu dizer isso, mas eu não tenho interesse em religião.\n\nO objetivo da Igreja Messiânica é a cultura suprema.\n\nAo contrário, deve ter autoridade suficiente para liderar a cultura.\n\nNo entanto, atualmente, é um grande erro o fato de, no lado da religião, cederem aos tempos ou pensarem, por si mesmos, que são inferiores à cultura, inferiores à ciência.\n\nPor isso, quase todas as religiões constroem hospitais.\n\nMas o meu lugar não constrói.\n\nSe construíssemos um hospital, significaria que essa religião está perdendo para a ciência.\n\nPorém, como o meu lado está acima da ciência, não construímos hospitais.\n\nOu seja, religião é a ciência suprema. Religião é ciência espiritual.\n\nA ciência de agora é ciência materialista, então ambas podem ser chamadas de ciência.\n\nApenas a diferença entre avançar de forma materialista e avançar de forma espiritualista.\n\nUm lado é a ciência que tem como objeto o que é visível aos olhos, e o meu lado é a ciência que tem como objeto o que não é visível aos olhos.\n\n\nPor isso, mesmo em doenças, cura-se muito melhor que os médicos.\n\nHouve um caso de cegueira de quatro anos ou algo assim, em que os olhos se abriram em cinco minutos.\n\nMilagres de Cristo não são nada difíceis. Meus discípulos são como Cristo.\n\nEntão, recentemente mandei investigar os doentes da América, e ouvindo o relatório, os doentes da América são algo impressionante.\n\nAtualmente, os que estão sob cuidados médicos são 17 milhões, o que significa que mais de 10% de toda a população são doentes.\n\nIsso é porque a América está fazendo coisas muito erradas, por isso os doentes aumentam, e estou escrevendo sobre isso com o título 'Salvar a América'.\n\nPretendo traduzir isso e distribuir ao Presidente da América, intelectuais, mundo médico e hospitais. Também publicarei anúncio de jornal no Japão.\""
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Do \"Diálogo com Jikan Daisensei\"",
    "publication_title_ptbr": "Publicado em 30 de maio de 1949",
    "content_ptbr": "**Do \"Diálogo com Jikan Daisensei\"** (Publicado em 30 de maio de 1949)\n\n\n**Declaração do Repórter**\n\"Os ensinamentos de Kannon negam a ciência?\"\n\n\n\n**Declaração de Meishu-Sama**\n\"De forma alguma negam a ciência,\n\ntalvez seja mais fácil entender dizendo que precedem a ciência.\n\nSe a ciência progrediu, ou seja, se a ciência é a ciência do século XX, pode-se dizer que os ensinamentos de Kannon são a ciência do século XXI.\n\nPor isso, pode-se dizer que a cultura e a medicina de agora estão um século atrasadas.\""
  }
]