[
  {
    "source_file": "konpon1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Natureza da Doença é a Alma\"",
    "publication_title_ptbr": "1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Verdadeira Natureza da Doença é a Alma\"** (Escrito em 1935)\n\n\"Em primeiro lugar, toda matéria neste mundo fenomênico é constituída, sem exceção, de espírito e corpo.\n\nO fato de a matéria apodrecer ou deteriorar deve-se à completa saída do espírito.\n\nMesmo entre as pedras, existem as chamadas 'pedras mortas' que se esfarelam facilmente; isso acontece porque o espírito se retirou delas.\n\nO enferrujar do metal ocorre, igualmente, porque o espírito saiu e sua superfície se tornou um cadáver; pode-se dizer que a ferrugem é o cadáver do metal.\n\nNo entanto, espadas bem polidas ou espelhos antigos enferrujam pouco porque neles está agregado o espírito de quem os confeccionou.\n\nO espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado Espírito Secundário (Seirei).\n\nNo ser humano vivo, o Espírito Secundário e o corpo carnal estão unidos de forma inseparável.\n\nA saída do Espírito Secundário, indo do mundo material para o mundo espiritual, é o que chamamos de falecimento ou morte.\n\nContudo, o ser humano não é apenas Espírito Secundário.\n\nSe fosse apenas Espírito Secundário, não diferiria da matéria; mas em todos os animais, além do Espírito Secundário — ou melhor, dentro do Espírito Secundário — existe a mente (coração), e existe a Alma (Tamashii).\n\nOu seja, no centro do Espírito Secundário está a mente, e no centro da mente está a Alma. Quanto ao tamanho, a verdade é que a mente tem um centésimo do tamanho do Espírito Secundário, e a Alma tem um centésimo do tamanho da mente.\n\nPortanto, inicialmente a Alma se move e move a mente; a mente se move e move o Espírito Secundário; o Espírito Secundário se move e move o corpo carnal. Assim sendo,\n\nnão apenas os movimentos do corpo humano, mas a origem de todos os fenômenos físicos parte da própria Alma.\n\nDividindo isso em bem e mal: se o corpo for mau, a mente pode ser boa; se a mente for má, a Alma é boa.\n\nO atrito entre esse bem e mal, bem e mal, torna-se uma harmonização, e isso se manifesta como capacidade vital.\n\nLogo, a gênese da doença em si ocorre em uma parte da Alma, que tem um volume de um milésimo do Espírito Secundário que move o corpo.\n\nEsta Alma, embora pequena, possui elasticidade livre.\n\nQuando o ser humano está acordado e trabalhando, ela tem a forma humana; quando dorme, ela se torna redonda.\n\nNo momento da morte, a razão pela qual a alma humana se torna redonda e voa é porque,\n\nsimultaneamente à morte, a Alma se arredonda, a mente se arredonda e o Espírito Secundário se arredonda.\n\nComo esse formato redondo é acompanhado de luz, torna-se uma 'alma humana' (hitodama) e, ocasionalmente, torna-se visível aos olhos humanos.\n\nO fato de a doença ocorrer em uma parte da Alma, que tem a forma humana, significa, na verdade, que uma parte da Alma fica nublada.\n\nOu seja, a luz dessa parte enfraquece.\n\nIsso se reflete na mente, projeta-se no Espírito Secundário e, finalmente, manifesta-se no corpo carnal como doença.\n\nPortanto, se não houver nubosidades na Alma, jamais se contrairá doença alguma.\n\nEntão, por que surgem nubosidades na Alma? Elas são os Pecados e Impurezas (Tsumi e Kegare).\n\nExplicar esses Pecados e Impurezas significaria entrar na esfera da religião, por isso vou me deter aqui e passar para a explicação da doença manifestada no corpo carnal.\n\nComo dito anteriormente, suponhamos que surja uma nubosidade no Espírito Secundário ou em uma parte dele, por exemplo, na região dos pulmões.\n\nEntão, o sangue dessa parte torna-se turvo. Se a turvação avançar, ocorrerá a supuração.\n\nEsse sangue turvo torna-se hemoptise ou catarro com sangue, e o pus da supuração torna-se catarro.\n\nO catarro com mau cheiro é esse pus que se tornou velho.\n\nNão apenas a tuberculose, mas todas as doenças ocorrem baseadas quase na mesma razão descrita acima.\n\nAssim, como princípio de cura, deve-se dissipar essas nubosidades do Espírito Secundário.\n\nNo entanto, a medicina moderna, desconhecendo essa razão, tenta tratar apenas os fenômenos da doença manifestados no corpo carnal; seus esforços de pesquisa conhecem apenas as pontas (consequências) e desconhecem a raiz (causa).\n\nMesmo que se obtenha uma melhora temporária, uma cura radical é absolutamente impossível.\n\nPor isso, minha terapia de digitopressura dissolve as nubosidades desse Espírito Secundário através da Luz de Kannon.\n\nSimultaneamente à dissolução dessas nubosidades, o pus se liquefaz e a doença diminui ou desaparece.\n\nA purificação desse Espírito Secundário reflete-se no corpo carnal, e a doença é curada.\n\nEntretanto, apenas com isso ainda é difícil dizer que é radical.\n\nSem dúvida é mais radical que a medicina convencional, mas não se pode dizer que é absoluto.\n\nA razão é que, se a Alma não for totalmente purificada, não se pode ter verdadeira tranquilidade.\n\nA purificação da Alma não será completa a menos que a pessoa compreenda a fé correta e pratique suas ações. E como essa prática é a prática de Kannon,\n\nao chegar a esse ponto, a geração de Pecados e Impurezas desaparece totalmente; ao contrário, a pessoa passa a acumular virtudes.\n\nAssim, longe de apenas ter saúde e segurança, ela poderá levar uma vida cheia de júbilo e êxtase, obtendo a felicidade da sorte, virtude e longevidade, e sua família prosperará cada vez mais.\n\nAproveitando a oportunidade, explicarei mais uma coisa sobre a Alma.\n\nHá pessoas que se assustam facilmente com as coisas, ou que estão sempre em estado de ansiedade, sentindo-se inquietas sem motivo aparente.\n\nNesses casos, a Alma está enfraquecida, por isso a força de resistência aos impactos do mundo exterior é tênue.\n\nAs pessoas com neurastenia, muito comuns atualmente, são assim.\n\nA causa disso é, igualmente, a existência de nubosidades na Alma, o que a enfraquece. Essas pessoas têm, invariavelmente, sangue tóxico coagulado na nuca; dissolvendo-o, elas saram.\n\nSe isso se intensificar, causará insônia. Para evitar a preocupação com recaídas após a cura completa,\n\no melhor método é ingressar na fé em Kannon, fazendo com que a Alma seja iluminada pela Luz e não se produzam nubosidades.\" (Do \"Registro de Palestras sobre a Medicina Japonesa, Vol. 1\")"
  },
  {
    "source_file": "konpon1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Natureza da Doença: O Grande Erro da Medicina Ocidental (1)\"",
    "publication_title_ptbr": "15 de maio de 1936",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Verdadeira Natureza da Doença: O Grande Erro da Medicina Ocidental (1)\"** (Publicado em 15 de maio de 1936)\n\n\"Afinal, o que é a doença? Desnecessário dizer, é a ocorrência de fenômenos anormais em uma parte ou na totalidade do corpo humano, e o sofrimento decorrente disso.\n\nEntão, por que surgiram esses fenômenos anormais? A medicina atual ainda não compreendeu isso.\n\nDesejo apresentar minha pesquisa a esse respeito e questionar os especialistas e intelectuais do mundo.\n\nOriginalmente, todos os animais são constituídos de espírito e corpo, e a força vital surge da união íntima e inseparável de ambos.\n\nPara comandar esse espírito, existe a vontade e o pensamento; e o que desperta a vontade e o pensamento é a alma (coração/espírito).\n\nNo entanto, a medicina ocidental ignorou totalmente esse espírito, tomando apenas o corpo como base,\n\ne chegou aos dias de hoje analisando e pesquisando nos mínimos detalhes.\n\nSendo uma ciência constituída pelo materialismo, isso é algo inevitável.\n\nContudo, a verdadeira natureza da doença, ou seja, a causa da doença, não está no corpo, mas sim no espírito.\n\nInicialmente, a doença surge no espírito e, somente depois, transfere-se para o corpo.\n\nPortanto, a doença tem o espírito como causa e o corpo como resultado.\n\nEnquanto não se descobrir essa relação entre espírito e corpo, afirmo categoricamente que,\n\nmesmo que se pesquise por centenas de anos daqui para frente, a doença jamais será curada em absoluto.\n\nDito isto, visto que o progresso da ciência está no nível atual,\n\ne não se pode medir a existência do espírito mecanicamente, é algo inevitável.\n\nComparando, é exatamente como a cultura anterior à descoberta do ar.\n\nContudo, é claro que não se pode dizer que a ciência, que conseguiu descobrir os elementos componentes do ar, não possa descobrir a existência do espírito.\n\nAssim como a ciência deu um salto repentino com a descoberta do ar, se a existência do espírito for descoberta pela ciência,\n\na verdadeira medicina, a terapêutica, será estabelecida, e a religião e a ciência concordarão.\n\nA luta contra o espiritualismo, como vemos hoje, desaparecerá completamente.\n\nBaseado no princípio terapêutico que tem este espírito como principal, estou, atualmente, obtendo resultados surpreendentes.\n\nSurpresos com nossos resultados diários de cura, todos chamam isso de um grande milagre.\n\nNo entanto, se compreenderem o princípio desta terapia sem remédios e sem meios físicos, que foca no espírito, a cura é, na verdade, natural,\n\ne não há razão alguma para se estranhar.\n\nPelo mesmo raciocínio, se fosse possível curar completamente através de terapias focadas no corpo,\n\nnós é que acharíamos isso realmente estranho.\n\nEntretanto, estou apontando os erros da medicina, e não criticando a ciência.\n\nAfinal, é imensurável o quanto a humanidade recebeu de grande bem-estar através do progresso da ciência,\n\ne é claro que ela deve progredir e se desenvolver cada vez mais no futuro; o desejável é que ela progrida a ponto de concordar com a religião.\n\nMas aqui jaz um grande problema onde é fácil cometer erros.\n\nÉ o fato de que o 'mágico' chamado ciência faz a máquina trabalhar como um ser vivo; de fato, ela até substitui o ser humano vivo.\n\nMas não é por isso que se pode tratar o ser humano vivo como uma máquina.\n\nComo dito no início, a máquina não tem espírito, não tem vontade nem pensamento.\n\nPorém, o ser humano tem espírito, vontade e pensamento.\n\nComo a máquina é material, se ela quebrar, é natural que possa ser consertada com ferramentas, óleo e peças que também são materiais.\n\nNo entanto, não há razão para que se possa consertar com instrumentos, óleo ou remédios a doença, que pode ser chamada de avaria do corpo humano.\n\nO corpo humano não é apenas matéria.\n\nSangue, nervos e células vivas fluem incessantemente e não param de se renovar (metabolismo).\n\nÉ, de fato, um 'X' misterioso e incompreensível. Desnecessário dizer, o corpo humano não foi construído teoricamente com matéria.\n\nNa verdade, é um produto da Criação, um grande mistério que não se consegue criar mesmo querendo, e que é criado mesmo sem se tentar criar.\n\nAlém disso, é um ser espiritual superior, totalmente diferente das plantas, dos pássaros, das feras ou dos peixes.\" (De \"A Medicina do Amanhã: Terapia Estilo Okada como Nova Medicina Japonesa\")"
  },
  {
    "source_file": "konpon1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Fundamental da Doença e a Verdadeira Cura\"",
    "publication_title_ptbr": "1936",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa Fundamental da Doença e a Verdadeira Cura\"** (Escrito em 1936)\n\n\"Afinal, qual é a **causa fundamental da doença**?\n\nEm uma palavra, são as **nubosidades do Espírito Secundário**.\n\nOriginalmente, o corpo humano é constituído de Espírito Secundário e corpo carnal;\n\nse fosse apenas corpo carnal, não passaria de simples matéria.\n\nE, no centro do Espírito Secundário, existe a Alma como governante.\n\nSendo a Alma a própria vida, pode-se dizer que o Espírito Secundário é uma dedução da vida.\n\nE o corpo carnal é a materialização do Espírito Secundário.\n\nConsequentemente, ao mover o corpo carnal, a Alma, que é a vida, gera a vontade, move o Espírito Secundário num instante,\n\ne, sem intervalo, move o corpo carnal. Em outras palavras: Vida é Alma, Alma é Espírito Secundário, Espírito Secundário é Corpo Carnal.\n\nResumindo ainda mais: Vida é Corpo Carnal, Corpo Carnal é Vida.\n\nPor isso, o dano ao corpo carnal torna-se a interrupção da vida, e a interrupção da vida torna-se a morte do corpo carnal.\n\nPor essa lógica, o Espírito Secundário é a existência intermediária entre o corpo e a Alma, agindo como mediador de ambos.\n\nLogo, a raiz da doença parte da própria Alma.\n\nNo entanto, podemos dividir as causas das doenças em duas grandes categorias. Uma é a criação da causa a partir do externo, ou seja, do corpo carnal.\n\nPor exemplo: consumo de álcool, atos sexuais impuros, ingestão de remédios, injeções, vacinas, consumo excessivo de carne, etc.\n\nAté hoje, a interpretação das causas das doenças limitou-se apenas a esse aspecto físico.\n\n(Dentre os citados, a medicina moderna considera aceitáveis a ingestão de remédios, injeções e consumo de carne, mas nesta terapia são considerados inaceitáveis.)\n\nPortanto, o erro está no fato de que o estudo do tratamento também tem focado apenas neste aspecto físico.\n\nNa verdade, a verdadeira causa da doença está na Alma, e a verdade é que o corpo é secundário.\n\nA razão é que o corpo carnal não tem direito de voz nem de comando por si mesmo; tudo se move conforme as ordens da Alma.\n\nÉ como se fosse a vestimenta da Alma.\n\nQuando o ser humano usa uma roupa, é o mesmo que fazer dela o que sua vontade desejar.\n\nConsequentemente, se a roupa estiver muito danificada ou muito suja, é normal tirá-la.\n\nDa mesma forma, quando o corpo carnal está muito danificado e impróprio para uso,\n\na Alma o descarta e parte para o mundo espiritual. A isso chamamos morte.\n\nPor essa lógica, quando a doença ocorre primeiramente na Alma, surgem nubosidades em toda a Alma ou em parte dela.\n\nIsso se transfere para o Espírito Secundário e, depois, transfere-se para o corpo carnal.\n\nNesse caso, a nubosidade do Espírito Secundário torna-se a turvação do sangue, e isso se transforma em pus.\n\nEsse pus estagna e se solidifica. A ação de eliminá-lo é o que se chama, fisicamente, de doença.\n\nPortanto, como método verdadeiro para curar a doença, não existe absolutamente outro além de dissipar as nubosidades do Espírito Secundário.\n\nLogo, enquanto restarem nubosidades, por mais que se cure o corpo físico, é natural que haja reincidência.\n\nO fato de haver muitas reincidências na medicina deve-se a essa razão.\n\nEsta terapia dissipa essas nubosidades através de ondas de luz misteriosas.\n\nPor causa disso, o sangue é purificado imediatamente e a dor desaparece na hora.\n\nNesse momento, qualquer um considera isso um milagre, mas não é milagre nem mistério; como dito acima, é um método perfeitamente racional.\n\nAssim, todas as causas de doenças provêm de ambos os lados: do corpo e da Alma.\n\nContudo, aqui é preciso conhecer a lei da natureza.\n\nEla diz que toda matéria é governada pelo espírito invisível.\n\nPor isso, mesmo nas doenças de causas físicas, não haverá cura radical se não houver a purificação do Espírito Secundário.\n\nE, sob outro sentido, como a raiz que cria a causa física da doença está, no fim das contas, na Alma,\n\na purificação da Alma e do Espírito Secundário decorrente dela é, de fato, o princípio do tratamento da doença,\n\ne pode-se afirmar que não existe método de cura verdadeiro além desse.\" (Do \"Livro da Nova Medicina Japonesa\")"
  },
  {
    "source_file": "konpon1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Doença e os Pecados e Impurezas\"",
    "publication_title_ptbr": "1936",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa da Doença e os Pecados e Impurezas\"** (Escrito em 1936)\n\n\"Como já mencionado, a **causa da doença** é o **acúmulo de sangue sujo e pus aquoso**, e esse sangue sujo e pus são a **transferência das nubosidades do Espírito Secundário**.\n\nEntão, de onde surgiram e fluíram essas nubosidades? Elas são os **Pecados e Impurezas** (Tsumi e Kegare).\n\nExistem dois tipos de Pecados e Impurezas: os congênitos e os adquiridos.\n\nO congênito é a síntese acumulada dos pecados e impurezas cometidos por numerosos antepassados; o adquirido é o acúmulo dos pecados e impurezas cometidos pelo próprio indivíduo.\n\nPrimeiro, explicarei detalhadamente os pecados e impurezas dos antepassados.\n\nNós, indivíduos que vivemos no presente, não somos existências isoladas que surgiram de repente e sem relação com nada.\n\nNa verdade, somos um único ser vivo que respira na ponta da unificação de numerosos antepassados — não se sabe se centenas ou milhares —,\n\ne somos a existência de uma individualidade temporal de uma vida intermediária que é herdada infinitamente.\n\nOlhando de forma ampla, somos um elo da corrente que liga antepassados e descendentes; falando de forma menor, somos a cunha que liga pais e filhos.\n\nPara explicar a fundo a doença causada pelos pecados e impurezas dos antepassados, é imprescindível explicar a vida após a morte, ou seja, o estado da organização do Mundo Espiritual. Portanto, farei um resumo.\n\nQuando o ser humano parte deste mundo e atravessa o portal da morte, ele despe a vestimenta chamada corpo carnal.\n\nO corpo carnal humano pertence ao Mundo Material, e o corpo espiritual pertence ao Mundo Espiritual. Assim, quando o corpo carnal se deteriora devido à doença ou velhice e não suporta mais o uso,\n\no Espírito Secundário abandona a carne, que se tornou matéria inútil, e vai para o Mundo Espiritual.\n\nE, no Mundo Espiritual, deve preparar-se para nascer novamente no Mundo Material.\n\nEssa preparação é a ação de purificação do espírito (Johrei). No entanto, como a maioria dos seres humanos possui muitas impurezas decorrentes de atos pecaminosos durante a vida, ao passar pelo julgamento rigoroso e justo no Mundo Espiritual, a maior parte acaba caindo no Inferno.\n\nO Espírito Secundário caído no Inferno eleva-se passo a passo, ainda que pouco a pouco, através do sofrimento da pena pelos seus pecados.\n\nNesse processo, o elemento sujo espiritual, que poderíamos chamar de resíduo da purificação dos pecados e impurezas, flui constantemente em direção aos seus descendentes que vivem no Mundo Material.\n\nÉ uma espécie de lei de expiação cármica, onde o indivíduo descendente, que é o corpo sintético dos antepassados, compartilha os pecados e impurezas.\n\nSendo esta uma Lei Divina do Deus Supremo na constituição de todas as coisas, nada se pode fazer a respeito; ao ser humano não resta nada além de obedecer a isso.\n\nEsse elemento sujo espiritual flui constantemente em direção ao cérebro e à medula espinhal do ser humano e, ao entrar no Espírito Secundário da pessoa, materializa-se imediatamente. Essa materialização é o pus.\n\nIsso se torna a causa de todas as doenças.\n\nExplicarei agora o segundo tipo, os pecados e impurezas do indivíduo. Isso qualquer um entende bem.\n\nÉ impossível para qualquer ser humano viver sem cometer absolutamente nenhum pecado desde o nascimento.\n\nContudo, há pecados grandes, médios e pequenos, e infinitas variações. Por exemplo: há pecados legais, pecados morais e pecados sociais.\n\nTambém há pecados físicos que se manifestam em ações, e pecados espirituais que ficam apenas no pensamento.\n\nCristo disse que apenas ao olhar para uma mulher e ter pensamentos impuros, já se comete o pecado do adultério. Acho essa advertência severa demais, mas não está errada.\n\nAssim, mesmo que não infrinjam a lei, pequenos pecados como pensar 'aquele sujeito é odioso', 'quero fazê-lo sofrer' ou 'quero cometer adultério', são coisas minúsculas que ninguém considera pecado no dia a dia, mas se acumulados por muito tempo, tornam-se consideráveis.\n\nAlém disso, vencer numa competição ou ter sucesso socialmente, enfim, atos de superioridade geram ressentimento e inveja nos derrotados. Isso também se torna um tipo de pecado devido a esse rancor.\n\nTambém matar seres vivos, ser preguiçoso, atacar pessoas, desperdiçar bens materiais, dormir até tarde, quebrar promessas, mentir, etc., são tipos de pecados que cometemos sem perceber.\n\nEsses inúmeros pecados, embora pequenos, tornam-se uma quantidade considerável ao longo do tempo, e acumulam-se como nubosidades no Espírito Secundário.\n\nNo entanto, pode-se pensar que um bebê recém-nascido não tenha pecados adquiridos, mas não é bem assim.\n\nEnquanto o ser humano não sai debaixo da tutela dos pais e se torna independente, ou seja, enquanto é criado pelos pais, ele compartilha também os pecados e impurezas dos pais.\n\nComparando com uma árvore, entende-se bem. Os pais são o tronco, os filhos são os galhos, e os galhos destes são os netos.\n\nPela mesma lógica, é inevitável que as nubosidades do tronco, que são os pais, influenciem os galhos.\n\nFrequentemente, esses pecados e impurezas adquiridos são claramente perceptíveis. Vou tentar citar dois ou três exemplos.\n\nHá dois exemplos de pessoas que ficaram cegas como resultado de enganar os outros.\n\nAntigamente, em Senzoku-cho, Asakusa, havia um famoso montador de quadros chamado Kyogin.\n\nEle tinha um talento genial para fazer falsificações, transformando pinturas e caligrafias novas em antigas e vendendo-as. Ele construiu uma fortuna considerável ao longo de décadas,\n\nmas nos seus últimos anos tornou-se incuravelmente cego e morreu pouco depois. Quando eu era criança, ia muito lá brincar e ouvi isso do próprio.\n\nOutro caso foi de um vendedor de móveis usados chamado Hanakame, também em Hanakawado, Asakusa.\n\nCerto ano, o abade de um templo na região de Shizuoka trouxe a imagem principal do templo e fez uma exposição em Tóquio.\n\nPorém, ele fracassou e, sem dinheiro para a viagem de volta, penhorou a imagem sagrada no Hanakame e pegou dinheiro emprestado.\n\nDepois, ao conseguir o dinheiro, foi ao Hanakame resgatar a imagem. Mas o Hanakame, tendo encontrado um comprador por um preço muito alto para a imagem, vendeu-a.\n\nEle mentiu descaradamente dizendo que não se lembrava de tê-la guardado e recusou-se terminantemente a devolver.\n\nO monge, num beco sem saída, acabou se enforcando e morrendo sob o beiral da casa do Hanakame.\n\nO Hanakame expandiu seus negócios com o dinheiro enorme que lucrou com a imagem budista e, depois disso, teve sucesso contínuo, tornando-se dono de uma fortuna de dezenas de milhares naquela época.\n\nMas, na velhice, ficou cego. Além disso, seu filho herdeiro, louco por bebida e mulheres, dissipou a fortuna num instante.\n\nPor fim, caiu na miséria total. Quando criança, vi muitas vezes sua figura lamentável andando pela cidade guiado pela mão de sua velha esposa, e ouvi de meu pai a razão disso.\n\nNão há dúvida de que isso foi a maldição do rancor daquele monge.\n\nOutro exemplo é uma história em que o pecado dos pais recaiu sobre o filho. Refere-se a uma empregada de 17 ou 18 anos que eu contratei antigamente.\n\nEssa moça tinha um olho cego, não enxergava nada. Perguntei o motivo, e ela disse que o filho da casa onde trabalhava antes a atingiu acidentalmente no globo ocular com uma espingarda de ar comprimido.\n\nIndagando mais, descobri que o pai dessa empregada tinha ganhado muito dinheiro antigamente com contas de coral falsas. No início da Era Meiji, faziam-se contas de coral falsas muito perfeitas com borracha, etc.\n\nEle viajava pelo interior vendendo-as como verdadeiras a preços altos e obteve lucros enormes. O rancor das pessoas que compraram aquelas contas falsas a preço alto deve ter sido imenso.\n\nO pecado recaiu exatamente sobre a filha, cegando-lhe o olho.\n\nAlém disso, a moça era muito bonita; pensei que, se tivesse os olhos perfeitos, teria um bom futuro, e lamentei por ela.\n\nOutro exemplo foi um idoso que veio tratar uma dor no pulso.\n\nTratei-o por mais de dez dias, mas não melhorava de jeito nenhum.\n\nAchei estranho e perguntei sobre a crença do idoso. Ele disse que venerava o deus 'Tal' (Omitted name) há mais de vinte anos.\n\nEntão, percebi que era por causa disso e fiz com que ele parasse de venerá-lo.\n\nA partir do dia em que parou de venerar, começou a melhorar pouco a pouco e sarou completamente em cerca de uma semana. Histórias parecidas com essa acontecem de vez em quando.\n\nQuando se tem uma fé incorreta ou se venera deuses e budas errados, é comum o braço parar de mover, doer, ou o joelho não dobrar. Isso se deve inteiramente ao pecado de venerar deuses e budas errados.\n\nObservando esses exemplos, vê-se que os pecados e impurezas adquiridos também não podem ser menosprezados.\n\nSe alguém que está sofrendo com doenças ou infortúnios refletir muito bem sobre esses pecados e impurezas adquiridos e descobrir que está errado, deve se arrepender e se corrigir imediatamente.\n\nOutro ponto, como consta no artigo separado sobre a vacina antivariólica, é a toxina da varíola que se tornou negativa (latente).\n\nPortanto, não haverá erro se pensarmos que as causas principais da doença são três: pecados e impurezas congênitos, pecados e impurezas adquiridos e a toxina da varíola.\" (Do \"Livro da Nova Medicina Japonesa\")"
  },
  {
    "source_file": "konpon1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Religiosa\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Religiosa\"** (Escrito em 1952)\n\n\"Tenho escrito sobre os erros da medicina moderna, isto é, a medicina materialista, e sobre os princípios transparentes da medicina religiosa.\n\nQualquer pessoa que leia isso, desde que não esteja presa à medicina estabelecida, provavelmente compreenderá.\n\nSe o objetivo original da medicina é curar completamente as doenças humanas e criar corpos verdadeiramente saudáveis, isso deve aparecer na realidade.\n\nNão é preciso dizer agora, mas um corpo verdadeiramente saudável significa estar livre da preocupação com doenças por toda a vida.\n\nSe o número de pessoas assim aumentasse, o mundo sem doenças, ideal da humanidade, se realizaria.\n\nConsequentemente, a verdadeira medicina é aquela que consegue se aproximar desse ideal passo a passo.\n\nSe lerem com atenção e saborearem a teoria baseada em fatos que venho explicando, ninguém deixará de concordar. Portanto, o que seria esta medicina religiosa senão a verdadeira medicina?\n\nNeste sentido, não deveríamos informar o quanto antes esta medicina à humanidade mundial e deixá-la banhar-se em suas graças?\n\nAlém disso, visto que esta medicina religiosa não apenas torna saudável o corpo de um ser humano, mas também torna sadio o seu espírito,\n\na pobreza, considerada o maior sofrimento da humanidade hoje, e a guerra, alvo de terror, certamente poderão ser resolvidas.\n\nConsequentemente, é desnecessário dizer que este é um Evangelho grandioso, além de qualquer descrição.\n\nA respeito disso, há um problema dos mais difíceis: a atual medicina materialista, que foi implantada profundamente ao longo de muitos séculos.\n\nToda a humanidade foi iludida por ela, acreditando nela sem críticas, a ponto de ser quase uma fé.\n\nComo não só os especialistas, mas também os cérebros das pessoas comuns estão assim, é absolutamente impossível despertá-los com métodos simples.\n\nEste é o grande e difícil empreendimento imposto a nós; em situações normais, poder-se-ia dizer que é quase impossível.\n\nMas se deixarmos como está, o sofrimento humano se aprofundará cada vez mais, e não se sabe se chegará ao destino da ruína dos povos civilizados.\n\nSendo assim, custe o que custar, temos de informar a humanidade mundial o mais rápido possível.\n\nComo resultado, se o público em geral compreender, isso causará uma grande sensação mundial e será a grande revolução da medicina materialista.\n\nDe fato, desde o início da história nunca houve uma revolução tão grande; este é um problema incomparavelmente mais grave do que a guerra.\n\nA razão é que a guerra, mesmo que ocorra uma Terceira Guerra Mundial, termina em tempo limitado e área limitada.\n\nPorém, quanto à medicina, é um problema que diz respeito a toda a humanidade eternamente.\n\nComo dito acima, se o mundo sem doenças, com o qual ninguém sequer sonhou, se realizar, o que acontecerá com a longevidade humana?\n\nDesnecessário dizer, mais de cem anos se tornarão possíveis, e aqui se realiza o ideal da humanidade.\n\nNão podemos saber sobre a pré-história, mas apenas nos registros históricos, nunca se encontrou registro de que o povo em geral tenha mantido uma longevidade superior a cem anos.\n\nIsso porque, excetuando os desastres, a maioria cai devido a doenças; morrer de doença nunca é o estado normal do ser humano, é uma anomalia.\n\nClaro que morrer de doença não é morte natural, é morte não natural. Se o ser humano se tornar livre de doenças, todos terão morte natural, portanto, viver mais de cem anos não será nada estranho.\n\nHá algo que ainda não disse o suficiente.\n\nComo mencionei anteriormente, a **causa da doença** é fundamentalmente a **nubosidade do espírito**.\n\nAs **fontes geradoras das nubosidades são os pecados e os remédios tóxicos** do ser humano. Mas não são apenas esses dois; na verdade, existe outra causa importante além destas.\n\nSão os **fertilizantes aplicados nas plantações**. Desconheço a era primitiva, mas pode-se imaginar que são usados desde uma época bastante antiga.\n\nNo Japão, usavam-se fezes e urina e, recentemente, fertilizantes químicos; no exterior, também deve haver o uso de fertilizantes químicos e algum outro tipo de fertilizante antes disso.\n\nOriginalmente, até hoje não se sabia o quão nocivos são os fertilizantes artificiais para o corpo humano.\n\nAcreditava-se que, uma vez que as plantações absorvessem o fertilizante, tudo funcionaria de forma eficaz e não haveria efeitos colaterais.\n\nÉ exatamente como os remédios para a humanidade: pensava-se apenas no efeito e que não restariam toxinas residuais.\n\nNo entanto, o que descobri por Revelação Divina é que, de fato, a quantidade de toxina diminui consideravelmente até se tornar fruto, mas não desaparece totalmente.\n\nSobre isso, o Sr. Rodale, presidente de uma importante empresa de laticínios nos EUA, publicou recentemente os resultados de longos anos de experiência:\n\nao criar gado com pasto cultivado com fertilizantes químicos, a saúde dos animais era ruim e o leite de má qualidade;\n\nao contrário, ao criar com pasto feito apenas com composto orgânico, descobriu-se que eram muito saudáveis e o leite excelente.\n\nDevido à sua propaganda entusiástica dessa descoberta, isso começou a ser reconhecido recentemente em vários setores, e diz-se que o governo americano decidiu apoiar isso.\n\nAlém disso, as pesquisas de vários acadêmicos e os experimentos práticos coincidiram com isso, chegando a se tornar opinião pública, conforme apareceu recentemente em revistas especializadas dos EUA.\n\nEm seguida, ele defende que, quanto às doenças humanas, as doenças malignas aumentaram desde que se começou a usar agentes químicos.\n\nContudo, ambos os pontos eu já venho defendendo há vinte anos. Mas o Japão é diferente dos EUA: os intelectuais tendem a não dar atenção a novas teorias.\n\nAlém disso, pelo fato de eu ser um religioso, fui totalmente ignorado e visto como superstição.\n\nClaro, costuma-se dizer o quanto esse tipo de visão impede o progresso da cultura.\n\nCom o exposto acima deve ter ficado claro, mas de qualquer forma, se **o pecado, os remédios e os fertilizantes artificiais**, estes três, são a **raiz da doença**,\n\neliminar esses três males deve ser o significado primordial da salvação da humanidade.\n\nPorém, os remédios e os fertilizantes podem ser abolidos a partir de hoje e agora,\n\nmas o **problema mais difícil é o do pecado**.\n\nNão há dúvida de que apenas este **não pode ser resolvido sem depender da religião**.\n\nDito isso, pode-se dizer que hoje não se encontra religião com possibilidade de realizar isso.\n\nMas, se a nossa Igreja Messiânica for a religião que atende a essa condição, minha responsabilidade é pesada e grande.\n\nNeste sentido, através deste escrito, toco o sino de alerta para os intelectuais do mundo todo.\n\nA respeito disso, preciso informar antecipadamente um assunto importante, que escreverei a seguir.\""
  },
  {
    "source_file": "konpon2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Ocorrência da Doença\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Causa da Ocorrência da Doença\"** (Julho de 1936)\n\n\"Como dito anteriormente, esta terapia é, de fato, uma medicina espiritual, e deve ser chamada especialmente de 'Medicina do Coração', pois o coração é o fundamental.\n\nE, como falei antes, a ocorrência da doença, como causa espiritual, deve-se à geração de nubosidades na Alma devido aos maus pensamentos e atos impuros da própria pessoa.\n\nAqui, vamos estabelecer uma definição espiritual para a doença.\n\n'Doença é... o acúmulo de pecados e impurezas devidos aos maus pensamentos e más ações do ser humano, que nublam o Espírito Secundário; isso se torna a turvação do sangue.\n\nComo resultado da ação de combustão e limpeza desse sangue sujo pelo coração e pelos pulmões, o resíduo disso se materializa tornando-se sangue tóxico e pus; a ação de eliminação disso é, ou seja, o fenômeno da doença.'\n\nA Alma é o que se pode chamar de 'pequeno modelo do ser humano'; portanto, quando a nubosidade surge na área do peito da Alma... ela se transfere através da mente para o Espírito Secundário, e reflete-se no corpo carnal.\n\nSe desenharmos um diagrama, é como se segue.\n\n[Imagem omitida: Diagrama da Alma]\n\nAs nubosidades que se manifestam do interior para o exterior são... patógenos próprios.\n\nNo entanto, há casos em que a causa é passiva, vinda do exterior.\n\nPor exemplo, quando se é odiado ou invejado por alguém, os maus pensamentos dessas pessoas tornam-se 'um tipo de nubosidade',\n\nque vem e atinge a nossa Alma, nublando-a; isso frequentemente se torna a causa da doença.\n\nContudo, as duas causas acima são espirituais, mas além delas existem também as 'causas físicas'. Elas são...\n\nBeber muito álcool, ter contato com prostitutas, ter uma vida extremamente desregrada, etc., causam doenças; isso é de conhecimento geral.\n\nA teoria patogênica da medicina ocidental e chinesa interpretava quase somente esse aspecto físico.\n\nMas, como repeti várias vezes, esse é o lado manifesto; a outra metade... ou seja, a causa espiritual oculta é que é a verdadeira causa da doença.\n\nNão é preciso dizer que, enquanto não houver esse reconhecimento, um método de tratamento completo não será estabelecido.\n\nPreciso explicar mais uma causa patogênica poderosa: aquela devida aos pecados e impurezas dos antepassados.\n\nPecados e impurezas dos antepassados significa que... como resultado da 'ação de purificação do espírito' realizada incessantemente pelos antepassados no Mundo Espiritual,\n\na sujeira que poderíamos chamar de resíduo flui para os 'descendentes', ou seja, para nós, e isso se torna doença.\n\nNós, indivíduos, somos, de fato, apenas um elo da corrente que liga os antepassados aos descendentes.\n\nPor isso, é natural que os 'atos dos antepassados' resultem em nós, e que os 'nossos atos' resultem nos descendentes.\n\nO rosário que os monges seguram representa o 'encadeamento das almas de gerações de antepassados'.\n\nAo esfregá-lo e recitar os sutras, diz-se que os 'pecados e impurezas de cada antepassado' são purificados e extintos por essa virtude.\n\nBasicamente, as causas das doenças são de vários tipos, como mencionado.\n\nE como a ação de eliminação dessas nubosidades é a doença, assim que a doença ocorre...\n\no 'pus aquoso e sangue tóxico', que são a materialização das nubosidades, tentam ser eliminados com toda a força para fora, para o exterior.\n\nÉ exatamente como um fenômeno natural: pegar um resfriado, tossir e expelir catarro,\n\né o mesmo princípio de um grande vento soprar para varrer as impurezas, ou uma grande chuva cair para lavar a sujeira.\n\nPor isso, é preciso saber que 'o princípio é que todos os fenômenos materiais são incessantemente poluídos e incessantemente sofrem ação de purificação'.\n\nDefinindo isso sob outro sentido:\n\n'Doença é... o sofrimento da constante ação de purificação para a manutenção da saúde ou para evitar a morte.'\n\nO homem moderno certamente cairia de costas se ouvisse que, dessa forma, o ser humano...\n\n'consegue manter a saúde através da doença, e escapa da morte através da doença'.\n\nNo entanto, é apenas porque não perceberam isso até hoje. Ao se falar em doença, associa-se imediatamente à incurabilidade, prevê-se a morte e sente-se terror; percebe-se quão grande era esse erro.\" (Do \"Registro de Palestras sobre Terapêutica do Professor Okada, Vol. 2\")"
  },
  {
    "source_file": "konpon2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa Fundamental da Doença\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Causa Fundamental da Doença\"** (Publicado em 15 de setembro de 1935)\n\n[Imagens omitidas]\n\n\"No início da doença, aproxima-se uma nubosidade no espírito. Por causa da formação dessa nubosidade, o sangue turva. Esse sangue é a materialização do espírito.\n\nQuando a pessoa morre, o sangue diminui drasticamente. A medicina diz que o sangue coagula, mas não é absolutamente apenas pela coagulação que ele diminui tanto assim.\n\nO sangue diminui e torna-se muito pouco porque algo de dentro dele desaparece, restando a coagulação.\n\nO que faz este sangue, que existe em grande quantidade, ser volumoso é a materialização do espírito.\n\nQuando se morre, esse espírito sai, por isso diminui naturalmente sem que se perceba.\n\nEsse sangue turvo aumenta cada vez mais e, quando ocorre a ação de purificação, a borra purificada torna-se algo branco.\n\nEssa borra branca torna-se elemento branco e é expelida do local do sangue turvo.\n\nNo corpo humano existe a linfa (soro); quando o elemento branco se acumula nessa linfa, torna-se pus.\n\nO pus aquoso é a forma diluída disso.\n\nGradualmente torna-se líquido purulento.\n\nÀ medida que esse líquido purulento fica mais denso e aumenta, a doença ocorre.\n\nPortanto, a nubosidade do corpo espiritual é a causa da doença, e o que sai no corpo carnal é o resultado.\n\nA classe dominante cria a causa e tenta corrigir a 'esqueridização' (influência comunista/rebelde) das classes baixas, mas isso é absolutamente incorrigível, tendo o mesmo significado desta doença.\n\nCitando um exemplo: operou-se um carbúnculo (tumor) que levou dois meses.\n\nO carbúnculo sarou, mas como a nubosidade do espírito não foi removida, surgiu outro ao lado.\n\nNovamente levou um mês, cortou e sarou, mas surgiu de novo. Pagou-se mil ienes ao médico.\n\nMas surgiu novamente. Desta vez, eu curei em uma semana por oito ienes.\n\nAssim, o médico não pesquisa a causa fundamental de por que a nubosidade do espírito se forma; apenas corta o carbúnculo que é o resultado, por isso é natural que surja quantas vezes for no lado vizinho.\n\nO médico pensa que a causa é a nubosidade formada na célula e tira raio-X, mas é natural que quem não conhece o espírito não entenda.\n\nO pus extremamente denso é o câncer.\n\nÉ uma doença que destrói o tecido.\n\nA densificação do pus aquoso é a tuberculose, mas quando sai algo ainda mais denso, o tecido celular é destruído.\n\nIsso é o câncer.\n\nO pus também passa de amarelo para branco e torna-se um soro transparente como água. Isso ocorre porque é purificado pela energia espiritual.\n\nNo bubão (sífilis que sai na virilha), sai uma água amarela.\n\nSarou em cerca de duas semanas. Se deixasse por conta do médico, sairia uma coisa suja e pastosa como molusco vermelho, mas fazendo espiritualmente, derrete e vira água.\n\nPor que a nubosidade sai? Ela sai na parte fraca do corpo espiritual. A causa são os pecados e impurezas dos antepassados e os próprios. Por que sai na parte fraca? Mesmo usando a mesma cabeça, surge uma diferença se a usamos para o bem ou para o mal.\n\nSe usar para o mal, a cabeça enfraquece. Se usar para o bem, fortalece. O inventor fica com a cabeça forte.\n\nNa tuberculose, o pulmão é fraco. Por que isso? O pulmão aspira o ar, e o coração aspira a energia espiritual.\n\nAspira o calor do sol. A tuberculose produz febre. (Omissão)\n\n[Imagens omitidas: Diagramas Izunome e Amaterasu]\n\nPor que o pulmão enfraquece? Porque falta amor.\n\nPulmão é Água. A água move-se pelo fogo. O pulmão move-se pelo calor do coração.\n\nO pouco calor no coração significa pouco amor, então basta praticar atos de amor.\n\nAmar a tudo.\n\nComo base para isso, deve-se venerar Kannon.\n\nAo venerar Kannon, a pessoa que antes dizia ficar irritada ao ver alguém rindo, diz que depois de entronizar a imagem, passou a ficar feliz e divertida.\n\nIsso é um exemplo real.\n\nAs pessoas com problemas cardíacos são carentes de razão.\n\nA causa do fogo do coração estar queimando é a existência de bastante água, que o faz queimar continuamente.\n\nEnquanto há bastante água está bem, mas se a água faltar, torna-se carente de razão.\n\nPorque apenas queima explosivamente.\n\nKannon é a ação do Fogo e da Água, por isso nos concede ambos de forma equilibrada.\n\nO problema no estômago é causado por tratar a matéria com descaso.\n\nA causa do estômago ruim de quem reclama de luxo é essa.\n\nQuem come qualquer coisa, mesmo que não seja saborosa, tem o estômago forte.\n\nÉ preciso ter gratidão em tudo.\n\nSe viver sempre com gratidão, não se cria pecado no estômago, por isso o estômago será sempre forte e a doença não ocorrerá. É algo a se ter em mente.\n\nO ventre corresponde ao subsolo.\n\nO ventre é o calor da terra. As coisas do estômago descem para o ventre e são liquidadas. Tudo o que entra no estômago desce para o ventre para ser liquidado. Assim como o solo filtra as coisas sujas para baixo e a água desce tornando-se água subterrânea,\n\nque é extraída e utilizada; da mesma forma, o ventre filtra as coisas ruins e a borra sai por baixo como fezes, e a água vira urina e é enviada aos rins.\n\nE as coisas boas são enviadas ao fígado.\n\nO termo 'fígado' (kanzo - depósito vital) vem desse significado.\n\nDessa forma, coloca-se carne e pele nisso.\n\nQuando o pulmão está ruim, é comum ter suores noturnos.\n\nCoração é Fogo. O kanji de coração (kokoro) tem os traços laterais, mas se colocados sobrepondo, torna-se Fogo (Hi).\n\nO coração é cercado pelos pulmões.\n\n[Imagem omitida: Coração e Pulmão]\n\nQuanto à criança, enquanto ela é cuidada pelos pais, há uma conexão.\n\nO pecado desses pais é transferido.\n\nA doença da criança é, de fato, o pecado dos pais sendo transferido para a criança.\n\nQuando os pais têm algo necessário a fazer, mas têm pecados e ficariam doentes, como surgiu um compromisso em que esses pais precisam ser usados, o pecado dos pais é colocado na criança.\n\nQuando os pais têm compromissos, transfere-se para a criança; há casos em que a criança morre, e isso é ir no lugar dos pais.\n\n[Imagem omitida: Pais e Filhos]\n\nDe onde vem a nubosidade de todo o corpo humano? Vem dos antepassados.\n\nExiste um elo espiritual ligando os antepassados e o ser humano atual.\n\nA medicina chama de hereditariedade, mas como há vezes em que essa hereditariedade não acontece de fato, a teoria da hereditariedade não se tornou absoluta. Porém, este fato é absoluto.\n\nMas, se surgir uma pessoa grandiosa nesse intervalo e acumular virtudes, por essa virtude o pecado é removido, o elo se corta e deixa de ser herdado.\n\nEssa hereditariedade flui incessantemente do Mundo Espiritual.\n\nComo os antepassados são julgados e purificados no Mundo Espiritual, esse pecado julgado e lavado flui para as pessoas do Mundo Material.\n\nOs antepassados fogem do Mundo Espiritual e encostam porque, devido à falta de fé em vida, mesmo indo para o Mundo Espiritual não têm grupo ao qual pertencer, não têm para onde ir,\n\nentão, sem escolha, saem e encostam em seus filhos, causando doenças.\n\n[Imagem omitida: Pecado dos Antepassados]\n\nOs pecados e impurezas dos antepassados vêm centralizados na medula espinhal.\n\nAntepassado - Cabeça - Medula Espinhal - Cauda (Cóccix) - Descendente.\n\nNós somos descendentes atuais, portanto, a cauda.\n\nHomens e mulheres são todos descendentes, por isso vêm daqui.\n\nOs pecados e impurezas que fluíram para a medula espinhal descem e vão para vários lugares.\n\nCabeça, olhos, nariz, coração, rins, vão para qualquer lugar.\n\nA medula espinhal é a fonte de todas as doenças.\n\n[Imagem omitida: Coração e Rins]\n\nTodas as doenças saram naturalmente, mas isso vem acompanhado de dor, febre, catarro, expelir sangue tóxico.\n\nTumores, diarreia; descer sangue tóxico é disenteria, portanto, se o sangue tóxico sair, sara em cerca de um dia.\n\nÉ comum os pecados e impurezas saírem em cerca de um terço da medula espinhal e nas nádegas.\n\nComo falei antes, a doença surge da nubosidade do espírito; essa nubosidade torna-se sangue tóxico.\n\nQuando isso atinge certo grau, ocorre naturalmente um movimento de dissolução dentro do corpo humano.\n\nQuando esse movimento de dissolução começa, a borra purificada é expelida naturalmente e sara.\n\nQuando as nubosidades se acumulam no Mundo Espiritual, ocorrem grandes trovões, tufões e grandes tempestades para dissolvê-las.\n\nNão se sabe que tipos de doenças ocorreriam entre os povos do mundo se não houvesse esses vários fenômenos do céu e da terra.\n\nDeus, por Sua Misericórdia, faz a limpeza deste mundo nublado e impuro através de fenômenos naturais do céu e da terra, limpando a raiz das doenças.\n\nQuando surgem nubosidades no ser humano, ocorrem tufões e grandes tempestades dentro do corpo, iniciando o movimento de dissolução disso.\n\nPara derreter as nubosidades que ficaram densas, o coração absorve o calor do sol e o envia para a nubosidade.\n\nComo o calor do sol é enviado para a nubosidade, surge a febre. Com isso, torna-se um tumor e o veneno sai.\n\nQuando esse veneno incha para fora do corpo, deixa-se amadurecer (supurar) bastante.\n\nQuando supura bastante, projeta-se para fora como no desenho.\n\nE naturalmente estoura, o pus sai e sara.\n\n[Imagem omitida: Tumor 1]\n\nQuando chega a esse estado, pode-se cortar, mas se cortar quando estiver bastante supurado, todo o veneno sai e a cura é imediata.\n\nMesmo pedindo ao médico para cortar, se for quando o veneno tiver saído bastante e estiver protuberante, cura-se totalmente.\n\nMas como o médico corta imediatamente, ele corta fora apenas a parte externa enquanto ainda há muito pus lá no fundo,\n\nentão o veneno sai novamente ao lado e forma-se outro tumor.\n\nE se cortar, forma de novo.\n\nRepete-se inúmeras vezes. Se cortar quando tiver saído o suficiente, sara de uma vez.\n\nSe curar pela Força de Kannon, como purifica, sara sem dor, e como o pus fica diluído, é mais rápido.\n\n[Imagem omitida: Tumor 2]\n\nA disenteria infantil (Ekiri) também começa com a toxina congênita (pus aquoso) vindo para o estômago, por isso a criança vomita ou tem febre.\n\nO médico impede isso, atrapalhando a cura natural que está ocorrendo através do vômito e da febre.\n\nA medicina ocidental é um obstáculo à cura, por isso não cura.\n\nEsfriar com gelo é o pior de tudo; para curar é necessário calor, mas ao esfriar faz-se o oposto, parando a atividade térmica, por isso não sara.\n\nÉ natural que piore.\n\nSurge a febre para tentar enviar o veneno para as vias de saída, mas ao esfriar, ele não consegue ir para as vias e se aproxima da região dos pulmões, causando enfisema pulmonar, etc.\n\nO fato de o tumor surgir e inchar é bom porque há vitalidade.\n\nSe não houver vitalidade, não consegue inchar e sair, então não se pode tirar o pus.\n\nSe continuar isso por muito tempo, é natural que não reste outra opção senão a morte.\n\nSe deixasse o tumor em paz, ele incharia, o pus sairia e sararia; ter nascido num país onde há médicos e leis que protegem os médicos é uma infelicidade.\n\nTodos os remédios causam ação reversa.\n\nPrisão de ventre, doenças estomacais, etc., são isso. Injeção de glicose também é ruim.\n\nNa prisão de ventre, toma-se laxante, o que acaba causando mais prisão de ventre. Injeção de cálcio também é ruim.\n\nQuem tem prisão de ventre são pessoas com pouca água ou com calor no corpo.\n\nEssas devem ingerir bastante água. Quem não for assim, se tirar a febre, a prisão de ventre sara.\n\nAo usar laxante, desce por causa do remédio, então o órgão que expele as fezes atrofia e para de trabalhar, causando cada vez mais prisão de ventre.\n\nQuanto mais bebe remédio para tentar curar, mais prende.\n\nO estômago está ruim, então bebe remédio.\n\nBebe, então para de trabalhar.\n\nPara de trabalhar, então bebe de novo. Vira um círculo vicioso, torna-se doença gástrica, câncer gástrico, não consegue mais comer, então toma injeção de glicose.\n\nCom isso, para de trabalhar novamente.\n\nNesse ínterim, não resta outra opção senão morrer; é realmente lamentável.\n\nAo tomar injeção de cálcio, engorda-se temporariamente, mas depois emagrece e fica inutilizado.\n\nUrticária é intoxicação por injeção de cálcio.\n\nAo passar remédio em feridas, impede-se com o remédio que a ferida sare, então não cura totalmente.\n\nPensa-se que sarou temporariamente, e parece que sarou, mas é porque recolheu, então dentro de algum tempo sairá novamente.\n\nAo beber remédio, ele entra no estômago, na barriga e no coração. Comida é bom, mas quando remédio entra no coração, o sangue turva.\n\nSe o sangue turvar, o corpo enfraquece. O líquido da injeção entra diretamente no coração e mistura-se ao sangue, por isso é ainda pior.\n\nO corpo humano está sempre exercendo ação de purificação, por isso é comum que a borra se acumule nos ombros e pescoço.\n\nIsso é diferente da causa da doença por pecados e impurezas.\n\nOmbros rígidos e facilidade para derrame cerebral são mais leves que os pecados e impurezas dos antepassados.\n\nAlém disso, há venenos que descem para baixo.\n\nInjeções na coluna ou quadris descem para as pernas e solidificam nos tornozelos e articulações; isso é muito difícil de curar.\n\nA injeção também não é absoluta; como pesquisam e criam incessantemente, acabam surgindo cada vez mais doenças variadas.\n\nHá coisas que saram com certeza, mas a maioria ocorre em dois ou três dias.\n\nDesta vez ocorre pior do que antes, então é pior.\n\nIsso para temporariamente, por isso a injeção é, ao contrário, ruim.\n\nO mais terrível é dar injeção em bebês.\n\nSe der injeção em bebê, o desenvolvimento para, o que é realmente problemático.\n\nO ser humano não deve, em absoluto, colocar remédios para dentro.\n\nSe ficar doente, deve tratar imediatamente com a Força de Kannon.\n\nA Força de Kannon cura cem por cento.\n\nAs bactérias foram criadas por Deus para a ação de purificação do sangue humano.\n\nTudo é necessário, por isso Deus cria.\n\nÉ lamentável que bactérias e insetos sejam tão temidos e odiados pelas pessoas.\n\nMuitas vezes o ser humano é conduzido à saúde graças às bactérias, e até o saquê, missô e shoyu saborosos devem-se a essa graça.\n\n**Método de Saúde Absoluta**\n\nEliminar as nubosidades do ser humano é o fundamento do método de saúde. Para isso, o melhor é banhar-se na Luz, entrar em contato com a Luz.\n\nVenerar Kannon de manhã e à noite é entrar em contato com a Luz, é ser iluminado pela Luz.\n\nComo a Alma recebe a Luz, ela se purifica.\n\nHá Luz grande, média e pequena. A Sede é grande, a Filial é média e o Kannon de casa é pequena.\n\nPor isso as nubosidades são removidas e a doença deixa de ocorrer.\n\nO fato de não haver doenças na Associação Kannon deve-se a isso.\n\nTambém é acumular virtudes.\n\nSe acumular virtudes, a Luz aumenta através dessa virtude.\n\nSalvar pessoas. Ao fazer o bem, isso se torna gratidão, torna-se Luz e retorna para a pessoa.\n\nPor isso a dignidade da pessoa aumenta e ela é respeitada.\n\nA pessoa de alma suja não tem virtude, por isso não tem Luz. Vive sempre com medo, por isso parece vil.\n\nPara acumular virtudes, deve-se fazer cada vez mais coisas para Deus, para a sociedade e para salvar os indivíduos.\n\nTalvez a pessoa diga que, por estar doente, não pode salvar os outros, mas mesmo doente, deve cuidar para salvar os outros enquanto está doente.\n\nFalar sobre as graças de Deus para que acreditem em Deus; se for um doente, fazer com que vá receber tratamento com Deus.\n\nFazendo assim, mesmo sendo um doente, sua própria doença sara imediatamente por essa virtude, recebendo ainda mais Luz de Deus.\n\nFazer um fiel ou guiar alguém é uma tarefa grandiosa.\n\nEssa pessoa salva outro.\n\nE a pessoa salva salva outro; se os fiéis aumentarem em progressão geométrica assim, será algo grandioso.\n\nEsse é o método de saúde absoluta.\n\nO método de saúde focado no corpo é secundário.\n\nSe fizer o trabalho de Deus, terá muita saúde comendo qualquer coisa.\n\nNutrição e higiene são o fim do fim, as últimas coisas do mundo da noite.\n\nQuanto à nutrição, a energia espiritual de Deus é a melhor.\" (Da \"Palestra sobre Kannon, 7ª Palestra\")"
  },
  {
    "source_file": "JG1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Princípio do Johrei: A Medicina Revelada por Deus\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Princípio do Johrei: A Medicina Revelada por Deus\"** (Publicado em 30 de maio de 1949)\n\n**Primeiro**\n\n\"Ao explicar este princípio, o mais difícil é que, com o nível educacional do homem moderno, acho muito difícil de entender,\n\npois a educação moderna foi constituída do início ao fim pelo materialismo, então isso também é inevitável.\n\nRefletindo, ao observarmos os feitos dos fundadores de cada religião através de documentos e tradições, eles quase sempre realizaram milagres; as grandes religiões também.\n\nNo entanto, com o nível cultural daquela época, as massas se convenciam apenas com a manifestação de milagres e a concessão de graças.\n\nNão buscavam particularmente o conteúdo ou a teoria. Aqui, o lamentável é que, como Cristo, que manifestou os maiores milagres, se não houvesse aquela expiação, pode-se imaginar hoje quantas multidões da humanidade ele teria salvado e o quanto teria expandido suas fronteiras de ensino durante sua vida.\n\nO fato de ter terminado em um período tão curto deve-se inteiramente ao fato de que a força de Satanás era mais forte naquela época; este é um fato inegável.\n\nComo dito acima, o fato de a força de Satanás ter prevalecido foi porque era prematuro em relação ao Mundo Espiritual.\n\nContudo, finalmente o tempo amadureceu, a Grande Transição do Mundo Espiritual gira, e a força de Satanás está enfraquecendo dia após dia e mês após mês; isso é claro pela nossa inspiração espiritual.\n\nPor meio da Revelação Divina, percebi todos os fenômenos considerados enigmas mundiais até hoje, e com isso esclareço o certo e o errado, investigo a raiz do bem e do mal, corrijo todos os erros,\n\ne contra a realidade manca onde apenas a cultura materialista progredia até hoje, faço a cultura espiritual avançar decisivamente, fazendo ambas progredirem e se desenvolverem juntas, visando o surgimento do mundo ideal do Paraíso Terrestre.\n\nA respeito disso, tentarei explicar uma parte do princípio pelo qual os fiéis desta Igreja estão obtendo grandes efeitos através de milagres surpreendentes.\n\nComo dito antes, diferentemente dos povos primitivos ou das eras de baixa cultura, no homem moderno a confiança total não brota apenas com milagres manifestados concretamente.\n\nEle não se convence se não houver respaldo teórico. A causa do declínio das religiões estabelecidas também é porque essas religiões apenas negam a cultura materialista, mas não conseguem conceder graças imediatas.\n\nAqui, explicarei o princípio do método de Johrei dentro dos milagres manifestados pelos fiéis desta Igreja.\n\nAo estender a mão a alguns palmos de distância do doente e movê-la levemente, doenças difíceis e graves melhoram rapidamente,\n\ne dores insuportáveis diminuem ou desaparecem em curto tempo. Por mais que se pense, não há outra palavra senão milagre.\n\nO fato de um fiel comum sem instrução, com poucos meses de ingresso na fé, obter efeitos de ressuscitar os mortos em doentes desenganados por vários doutores é tão frequente que não se tem tempo para contar.\n\nNa visão materialista moderna, não há outra opção senão chamar de um grande problema que não se encaixa na lógica.\n\nA medicina moderna foi completada pelo estudo e aprimoramento de excelentes pesquisadores de vários países ao longo de centenas e milhares de anos, e sua terapia minuciosa e elaborada é digna de admiração.\n\nNo entanto, doenças que não saem como o desejado para os especialistas modernos, formados com dezenas de anos de treinamento e pesquisa e gastando dezenas de milhares em despesas acadêmicas, mostram efeitos notáveis quando um homem comum sem estudos aplica o Johrei;\n\nportanto, não é exagero dizer que é absolutamente a maravilha do século. De fato, isso é o 'lógico além da lógica'.\n\nAo ouvir sobre esses resultados, não apenas não aceitam facilmente, como, ao contrário, veem como superstição ou até como anormalidade mental, o que é talvez inevitável. Provavelmente é um grande acontecimento sem precedentes desde o início da história.\n\nA jactância da declaração desta Igreja, como 'Mundo de absoluta ausência de doença, pobreza e conflito', não é algo que se possa dizer sem verdadeira convicção.\n\nSe não houvesse essa força real, isso seria enganar o mundo e constituiria um crime imperdoável.\n\nNo entanto, os milagres mencionados acima não são, de fato, milagres para nós; têm fundamento absoluto e há um respaldo de explicação científica de que se manifestam porque devem se manifestar, então escreverei sobre isso o mais detalhadamente possível.\n\n**Segundo**\n\nExplicarei finalmente o princípio do Johrei, mas há algo que se deve saber como premissa, então falarei disso primeiro.\n\nPrimeiramente, tudo no universo não é apenas matéria; existe separadamente o espírito, que é invisível aos olhos.\n\nClaro, o ser humano também é constituído de espírito e corpo. Classificando isso em resumo, o espírito é a essência do Sol, e o corpo é a essência da Lua e da Terra.\n\nFalando de forma fácil de entender: o espírito é Fogo, é Yang, é Homem, é Frente, é Vertical, é Dia. Em contrapartida, o corpo é Água, é Yin, é Mulher, é Verso, é Horizontal, é Noite.\n\nNo entanto, na ciência, toma-se apenas o corpo como objeto e não se reconhece a existência do espírito. Este ponto é o erro fundamental.\n\nPois, se o ser humano fosse apenas corpo e não tivesse espírito, seria simples matéria.\n\nSeria inorgânico como madeira e pedra; não haveria vida nem atividade mental.\n\nO fato de não entenderem uma teoria tão simples foi a causa fundamental do erro da ciência até hoje.\n\nPor isso, o modo de pensar desses cientistas considerava que neste espaço existia apenas ar e o resto era o nada.\n\nContudo, mal sabem eles que é um fato haver incontáveis elementos invisíveis além do ar, e é lamentável que a ciência ainda não tenha progredido até essa descoberta.\n\nFelizmente, consegui descobrir a realidade desses elementos invisíveis. Denominei isso de Ciência Espiritual.\n\nTendo essa descoberta como oportunidade, é claro que se iniciou a era em que a doença, o maior sofrimento da humanidade, será extinta.\n\nTudo o que era considerado totalmente obscuro até hoje sobre as doenças foi esclarecido. Consequentemente, pode-se dizer que já não há necessidade de pesquisas médicas como as de hoje.\n\nEm seguida, esclarecerei a raiz da ocorrência da doença. Como dito acima, visto que o ser humano é constituído de dois elementos, espírito e corpo,\n\no fato de o ser humano se mover e viver deve-se à união íntima e coincidente de espírito e corpo, onde o espírito move o corpo.\n\nE o espírito tem a mesma forma do corpo humano; no centro do espírito há a mente, e no centro da mente há a Alma.\n\nA atividade desses três em unidade manifesta-se como vontade e pensamento. Como esse espírito invisível, ou seja, a vontade e o pensamento, é o governante do corpo carnal, o espírito é principal e o corpo é secundário; ou seja, Espírito Precede a Matéria (Reishu Taiju).\n\nFalando de forma fácil, quando o ser humano move as mãos e pés, as mãos e pés não se movem autonomamente por conta própria; movem-se obedecendo à ordem da vontade.\n\nOlhos, nariz, boca e todo o corpo humano, sem exceção, são assim. A doença também segue este princípio. Para facilitar o entendimento, tomarei como exemplo um tumor, que qualquer um já experimentou.\n\nNo tumor, geralmente forma-se primeiro uma pequena protuberância, que incha gradualmente, expande-se, fica vermelha, acompanha febre, e no local há dores, coceiras e outros sofrimentos.\n\nEsse fenômeno ocorre porque a atividade de excreção das toxinas do corpo, que deve ocorrer pela fisiologia natural, acontece, acumulando-se em um local; através da febre, dissolve-se essa solidificação tóxica, liquefazendo-a para facilitar a excreção.\n\nEssa é a ação natural de recuperação. Além disso, para criar uma saída, torna a pele mais fina e flexível.\n\nPor isso, o vermelho é o sangue tóxico visível através da pele fina que se tornou transparente.\n\nPouco depois, abre-se um pequeno orifício, o pus de sangue tóxico líquido vaza imediatamente e a purificação termina.\n\nEssa é a explicação do corpo, mas nesse momento, em que estado está o espírito?\n\nApresenta uma espécie de forma de nuvem, exatamente como o tumor. Pode-se chamar de nubosidade. Quanto mais grave a doença, mais densa é a nubosidade.\n\nSe a nubosidade se reúne no local do espírito como descrito acima, isso é a constante ação de purificação, onde a nubosidade de todo o espírito se acumula em um ponto, e ocorre a atividade de excreção.\n\nIsso é a doença. Claro, há uma relação inseparável com o lado do corpo.\n\nNo entanto, no caso do tumor, o tratamento médico realiza perfuração ou incisão para eliminar o pus tóxico, mas isso é um grande erro. Em muitos casos, por fazer a cirurgia antes que o pus de sangue tóxico tenha se acumulado o suficiente,\n\no pus de sangue tóxico continua se acumulando por muito tempo após a incisão, e é comum a ferida não fechar.\n\nO fato de a ferida não fechar por anos após cirurgia de apendicite, etc., deve-se a essa razão.\n\nPor isso, médicos habilidosos esperam o inchaço amadurecer o suficiente para fazer a incisão, o que acelera muito a cura completa.\n\nPorém, se desde o início não se fizer nada e deixar o inchaço amadurecer o suficiente para criar naturalmente um pequeno orifício e expelir o pus de sangue tóxico, o prognóstico é muito bom e o fato de curar em curto tempo não se compara, de modo algum, à cirurgia.\n\nPor exemplo, o que leva um mês com cirurgia prematura, leva dez dias com cirurgia madura, e cura em cinco dias se deixado naturalmente.\n\nMas o problema é que, se esperar o amadurecimento natural, não se suporta a dor até a eliminação do pus;\n\nmas se operar, livra-se da dor temporariamente, então a cirurgia acaba sendo inevitável.\n\nContudo, por mais intensa que seja essa dor, se aplicar a terapia Johrei, não apenas a dor desaparece totalmente,\n\ncomo também as pessoas se admiram ao ver que o inchaço vermelho e expandido permanece indolor até que o pus de sangue tóxico seja expelido. Explicarei a seguir esse princípio misterioso.\n\nAntes, expliquei o princípio de que o Espírito Precede a Matéria. Isso não se aplica apenas ao corpo humano; absolutamente tudo no universo não escapa a essa lei.\n\nConsequentemente, o objetivo do Johrei é dissolver essa nubosidade do espírito. Com isso, a nubosidade do espírito entra em estado de colapso, ou seja, converte-se a vida da nubosidade em morte.\n\nA força da nubosidade morta torna-se zero, então ela deixa de estimular os nervos. A ausência de dor deve-se a isso.\n\nEntão, explicarei de forma ainda mais completa qual é o princípio pelo qual o Johrei dissolve as nubosidades.\n\n**Terceiro**\n\nSe perguntarmos qual é a essência da nubosidade do espírito mencionada no item anterior, trata-se de bactérias tóxicas geradas no hidrogênio que o corpo humano possui.\n\nEssas bactérias tóxicas são partículas infinitesimais que provavelmente não podem ser vistas sem um microscópio de milhões de vezes. Deixarei para explicar o princípio da geração dessas partículas em outro item,\n\nmas aqui me limitarei a explicar o princípio de aniquilar essas partículas tóxicas; e este método de aniquilação é, desnecessário dizer, a força do espírito.\n\nEntão, quanto a como o Johrei consegue aniquilar a nubosidade do espírito, ou seja, a toxina, através da força da radiação humana,\n\no elemento dessa radiação são ondas de luz geradas do Elemento Fogo (Kaso), que é a essência da luz. Isso é um elemento exatamente oposto às bactérias tóxicas no hidrogênio; em uma palavra, são o bem e o mal.\n\nClaro, essas ondas de luz são partículas infinitesimais de luz, e essa vitalidade exerce um maravilhoso poder esterilizante.\n\nSendo assim, qual é a essência dessas ondas de luz? Vou explicar agora.\n\nEssas partículas infinitesimais de ondas de luz são, de fato, radioatividade vinda do Espírito Divino, e são a raiz das graças imediatas que manifestam milagres através do Johrei desta Igreja.\n\nDiante disso, tanto os fiéis quanto terceiros ficam apenas impressionados com o mistério, e o desejo de saber seu princípio é igual para todos; eu sabia muito bem disso.\n\nPor isso, eu queria muito esclarecer isso até agora, mas por ser prematuro, não pude anunciar até hoje.\n\nPorém, o tempo finalmente urge e chegou o momento em que não há outra opção senão anunciar.\n\nO método que utilizo atualmente para o Johrei consiste em conceder um pedaço de papel com a palavra 'Hikari' (Luz) escrita em tamanho grande.\n\nAo colocá-lo no peito (bolso interno) como um Omamori (Amuleto), o efeito se manifesta.\n\nIsso ocorre porque ondas de luz poderosas irradiam da tinta preta da letra 'Luz', e irradiam da palma da mão através do braço do corpo do terapeuta.\n\nConsidera-se que essa força de radiação é mais adequada a uma distância de alguns palmos a alguns metros.\n\nE se perguntarem por que ondas de luz são irradiadas dessa letra 'Luz',\n\né porque transmite do meu corpo para cada letra 'Luz' individualmente num instante, através do elo espiritual. É muito parecido com as ondas de rádio da transmissão.\n\nSe ondas de luz irradiam do meu corpo espiritual através do elo espiritual, surge a questão de que tipo de mecanismo existe no meu espírito. Ao saber disso, a dúvida será resolvida.\n\nÉ que, no meu ventre, existe normalmente uma Bola de Luz de cerca de um 'sun' (aprox. 3 cm) de diâmetro. Alguns já viram isso.\n\nDessa massa de luz da bola, ondas de luz são irradiadas infinitamente. Então, se perguntarem onde está a origem dessa Bola de Luz,\n\nela é suprida de Luz infinita em minha direção a partir da Joia Nyoi (Cintamani) de Kannon Bosatsu (Bodhisattva Avalokitesvara) no Mundo Espiritual.\n\nIsso é o que se chama Força de Kannon, Força Misteriosa ou Força da Sabedoria Maravilhosa; a joia que Nyoirin Kannon segura também é isso.\n\n**Quarto**\n\nAqui, preciso escrever a origem de Kannon Bosatsu. Dentre todos os Budas, somente Kannon foi mantido como Buda Secreto desde a antiguidade.\n\nIsso envolve um mistério profundo. Não posso anunciar todo o mistério ainda porque é cedo, mas pretendo anunciar assim que tiver permissão de Deus.\n\nAqui, escreverei apenas o mistério necessário para o Johrei.\n\nClaro, a atuação de Kannon vem desde a introdução do Budismo, mas daquela época até recentemente, era uma salvação apenas espiritual.\n\nCertamente, o ser humano recebia graças ao orar, mas eram muito fracas.\n\nComo razão para isso, o elemento da luz é a união íntima do Elemento Fogo e do Elemento Água (Hidrogênio), mas faltava o Elemento Terra.\n\nPor isso, ao conceder graças, como eram apenas dois elementos, a força era insuficiente.\n\nNo entanto, aproximou-se o tempo da Grande Transição no Mundo Espiritual. É o Fim dos Tempos da Bíblia, o Juízo Final.\n\nDevido a isso, tornou-se necessária uma força de salvação absoluta e poderosíssima. Essa força é, como dito antes, a força da trindade Fogo, Água e Terra.\n\nA força da Terra é o elemento material, que corresponde ao corpo humano. Ao passar a luz pelo corpo, o Elemento Terra é adicionado, tornando-se a força da trindade, ou seja, a Força de Kannon.\n\nFalando de forma fácil, o elemento luz emanado da Joia Nyoi de Kannon Bosatsu torna-se a manifestação da Força de Kannon através do meu corpo, e isso se torna força de purificação passando de mim através do corpo do fiel.\n\nExplicarei essa razão com um exemplo. Comparando, se antigamente orava-se para a imagem pintada ou esculpida de Kannon para receber a graça de se livrar de doenças,\n\nhoje, o Johrei realizado pelos fiéis desta Igreja consegue obter graças muitas vezes maiores.\n\nIsso porque, nas ondas de luz da imagem pintada ou esculpida, há apenas dois elementos, e a força vital do corpo não é adicionada.\n\nComo mais uma razão, há a Grande Transição do Mundo Espiritual que sempre prego. Isso ocorre a partir de meados de junho do ano 6 da Era Showa (1931); antes disso, o Mundo Espiritual tinha muita Água e pouco Fogo.\n\nContudo, é um fato que, depois disso, o Elemento Fogo está aumentando gradualmente mais do que o Elemento Água.\n\nNa verdade, a transição começou dezenas de anos antes desse momento, mas o Elemento Fogo era extremamente escasso.\n\nAqui, explicando sobre a intensidade da luz: o fato de a luz ser forte deve-se à grande quantidade de Elemento Fogo, assim como quanto maior a potência (velas) da lâmpada elétrica, mais forte é o calor.\n\nOutro exemplo é que, como há uma massa de Elemento Fogo no meu ventre, costumam dizer que sou muito mais quente que as pessoas comuns.\n\nQuase todas as noites peço a servidores para massagearem meus ombros, e todos dizem que sou muito quente; mesmo no inverno, chegam a tirar uma ou duas peças de roupa.\n\nAlém disso, quando fico um tempo no quarto, todos dizem que o quarto fica quente; às vezes dou grandes risadas dizendo 'sirvo como substituto de aquecedor'.\n\nApós o banho, mesmo no frio intenso, fico apenas com um roupão de toalha por uma ou duas horas. E olha que gosto especialmente de banho morno.\n\nIsso se deve ao princípio de que, ao jogar água no fogo, o calor aumenta ainda mais; é pela mesma razão que os dias de céu limpo no inverno são mais frios.\""
  },
  {
    "source_file": "JG2.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Patógeno e Princípio do Johrei: Do Inorgânico ao Orgânico\"",
    "publication_title_ptbr": "25 de agosto de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Patógeno e Princípio do Johrei: Do Inorgânico ao Orgânico\"** (Publicado em 25 de agosto de 1951)\n\n\"Ao tornar-se fiel desta Igreja, colocar o Omamori (Nota: refere-se ao atual Ohikari) no peito e apenas balançar a mão,\n\ngrandes doentes desenganados pelos médicos, doenças difíceis declaradas incuráveis por toda a vida, pessoas que sofreram por muito tempo e não se curaram com medicina, terapias populares ou fé,\n\ne que, num beco sem saída, chegaram a decidir pelo suicídio,\n\ncaminham rapidamente para a recuperação através do Johrei. Essa maravilha de manifestar grande eficácia surpreendente\n\né tal que não apenas quem experimentou na prática, mas também as pessoas que viram isso com os próprios olhos mudam completamente seu estado de espírito, envergonham-se de terem duvidado ou criticado tanto até hoje, e ateus obstinados abaixam a cabeça e se rendem; exemplos disso são incontáveis.\n\nNo entanto, por mais que falemos dessa realidade com a boca, é muito difícil convencer; nós sempre lamentamos isso.\n\nNesses casos, a palavra que sempre dizem é: 'Se uma doença difícil cura com um método tão simples, não precisaríamos de médicos nem de remédios, não é?'\n\nExatamente como dizem; nós achamos que não apenas não precisamos de médicos e remédios, como seria melhor se não existissem.\n\nEscreverei aqui detalhadamente a razão fundamental disso; como é algo que os fiéis também devem saber muito bem, transcreverei abaixo um texto de 'A Criação da Civilização', que estou escrevendo atualmente, por necessidade de explicação.\n\n**Do Inorgânico ao Orgânico**\n\nComo dito no item anterior, se a verdadeira natureza da doença é a nubosidade do espírito, qual seria a razão disso?\n\nOriginalmente, o ser vivo chamado bactéria surge dessa nubosidade. Escreverei detalhadamente essa ordem.\n\nComo já mencionado, no espírito humano, que é inicialmente um corpo transparente, surgem partes de corpo opaco, ou seja, nubosidades, devido a dois tipos de causas.\n\nAssim que isso se transfere para o corpo carnal, densifica-se com o passar do tempo e nisso surgem as bactérias patogênicas.\n\nOriginalmente, a nubosidade é igual às nuvens que cobrem o céu, um agregado de hidrogênio.\n\nAssim que a densificação dessa nubosidade atinge certo grau, surgem naturalmente partículas ultra-infinitesimais que nem se pode imaginar.\n\nÉ também porque a boa condição da temperatura corporal ajuda, mas isso é, de fato, o surgir do ser a partir do nada.\n\nEssas partículas são, na verdade, partículas infinitas além da descrição.\n\nAssim como a vastidão do céu é infinitamente grande, isso é o infinitamente pequeno oposto.\n\nSe esta é a verdade do universo, basta compreender isso para que o princípio da geração de bactérias seja compreendido naturalmente.\n\nE, assim que tais partículas infinitas surgem inicialmente na nubosidade, elas crescem gradualmente e,\n\nao atingir certo grau, nascem inúmeras partículas com individualidade.\n\nAlém disso, cada uma possui vida e também mobilidade; sua essência nesse momento é uma espécie de bactéria que se pode dizer vegetal.\n\nEntão, com o passar do tempo, essa bactéria cresce gradualmente e animaliza-se.\n\nEm outras palavras, o inorgânico transforma-se em orgânico.\n\nEssa partícula orgânica é, por assim dizer, o ovo da bactéria; esse ovo cresce gradualmente e torna-se, finalmente, a primeira bactéria.\n\nContudo, nesse estágio ainda não pode ser vista pelo microscópio; é o famoso vírus.\n\nE as bactérias, que já se tornaram seres vivos, necessitam de alimento, então começam a comer umas às outras.\n\nOu seja, é o princípio natural dos seres vivos da sobrevivência do mais apto, igual à competição pela sobrevivência na sociedade humana.\n\nClaro, no grupo de bactérias também surgem os fortes, e enquanto os fracos são eliminados, os fortes engordam cada vez mais.\n\nEsses fortes são os grupos de bactérias crescidas que podem ser captadas pelo microscópio.\n\nQuando digo sempre que as bactérias que se tornaram patógenos são as grandes entre as bactérias, refiro-me a isso.\n\nSe é como descrito acima, compreenderão que a causa fundamental da doença é, de fato, a nubosidade do espírito, que é equivalente à matéria inorgânica, fonte de geração das bactérias.\n\nConsequentemente, dissipar essa nubosidade é o método para tornar a geração de doenças nula, e não pode haver método de solução fundamental da doença além deste.\n\nNo entanto, a medicina moderna, como explicado repetidamente, longe de descobrir a nubosidade que é o patógeno, falando sem rodeios, pode-se dizer que é extremamente infantil.\" (Fim)\n\nCom o exposto acima, a verdadeira natureza do patógeno deve ter sido reconhecida. Então, explicarei aqui finalmente o princípio do Johrei.\n\nSe a nubosidade do espírito é o patógeno decisivo como dito acima, não há método de cura a não ser dissolvê-la.\n\nContudo, a medicina moderna toma o matar as bactérias como o caminho principal do tratamento, portanto, não é fundamental, é apenas superficial.\n\nAo contrário disso, nossa medicina divina dissolve a nubosidade do espírito que ainda não cresceu até virar bactéria, então podem ver quão radical e eficaz ela é.\n\nConsequentemente, não se pode suportar ver a tragédia em que o Estado investe somas enormes, os especialistas quebram a cabeça no progresso e o povo vive temeroso, considerando suprema a medicina moderna de nível tão baixo como a descrita acima.\n\nVendo pelo exposto acima, afirmo que o método capaz de dissolver a nubosidade do espírito, que é a fonte de geração das bactérias, é a chave da solução do problema, e não há absolutamente outro além desse.\n\nSendo assim, esse método de dissolver a nubosidade não é outro senão o método de Johrei desta Igreja, que está obtendo efeitos surpreendentes agora mesmo.\n\nPor isso, este método de Johrei é religião e também ciência; como é algo misterioso nunca visto desde o início da história, sem dúvida é muito difícil de entender para o homem moderno, mas\n\nse lerem esta tese aprofundando o coração, não há pessoa alguma que não possa compreender.\n\nEntão, se perguntarem o que é a nubosidade do espírito, sua essência é hidrogênio, mas mesmo dizendo simplesmente hidrogênio, há o puro e o impuro.\n\nGeralmente chama-se de hidrogênio o que é puro, mas o hidrogênio que é nubosidade contém impurezas.\n\nEssa impureza é uma espécie de bactéria que se pode chamar de ancestral das bactérias patogênicas; e a força que aniquila essa bactéria é o que chamamos de Elemento Fogo (Kaso).\n\nNo entanto, nos estudos fala-se de hidrogênio, mas parece que não se fala muito de Elemento Fogo. Mas, se há hidrogênio, é natural que haja Elemento Fogo,\n\ne como ele queima a fonte das bactérias como descrito acima, possui uma força maravilhosa.\n\nE Elemento Fogo refere-se ao espírito do fogo. Também no Elemento Fogo existem espírito e corpo;\n\ngeralmente, o Elemento Fogo (conhecido) é o corpo, e este tem apenas a força de dar calor ao ar e secá-lo.\n\nPorém, aquele que queima a fonte das bactérias é o Elemento Fogo Especial; assim que irradia, as moléculas impuras no hidrogênio decompõem-se imediatamente e a toxina desaparece.\n\nOu seja, como o método de Johrei refere-se à radiação deste Elemento Fogo, a raiz do grupo de bactérias é cortada, restando apenas hidrogênio puro, que é absorvido como linfa (soro).\n\nMas aqui deve-se notar que o descrito acima é para quando as moléculas tóxicas estão em pequena quantidade; no caso de grande quantidade, tornam-se excreções sólidas como catarro, secreção nasal, diarreia, etc., e são expelidas para fora do corpo.\n\nE, como forma do Johrei, estende-se a palma da mão em direção à parte afetada do paciente; dessa palma é disparado o Elemento Fogo Especial.\n\nEntão, por que esse Elemento Fogo Especial sai da palma da mão do terapeuta? É assim:\n\nPara se tornar terapeuta de Johrei, a pessoa torna-se fiel desta Igreja e eu escrevo o caractere 'Luz' em um papel do tamanho de três folhas de papel de arroz (hanshi); ela o dobra pequeno e coloca no peito como Omamori.\n\nSe apenas com isso sai o Elemento Fogo Especial da palma da mão, é um mistério impossível de entender com a sabedoria humana.\n\nAfinal, a força que cura a doença está no Elemento Fogo emanado desse caractere; deve-se dizer que é o mistério dos mistérios.\n\nComo isso é a própria realidade sem um pingo de exagero, mesmo um materialista não tem como não acreditar.\n\nSendo assim, explicarei a fundo se é possível que tal força misteriosa e incompreensível seja emanada de um simples caractere.\n\nNo entanto, chegando a este ponto, não será possível entender sem uma explicação religiosa, e será difícil para os ateus concordarem imediatamente, então peço que leiam com a mente em branco.\n\nEu pensava em escrever sobre isso muitas vezes até agora, mas por ser muito místico e impossível de ser compreendido por quem não é fiel, e por ser fácil de ser considerado superstição, não toquei no assunto;\n\nmas hoje, parece que o reconhecimento da sociedade em relação a esta Igreja e a mim aprofundou-se bastante, então decidi escrever finalmente.\n\nA respeito disso, preciso escrever sobre mim. Afinal, quem sou eu? Sendo encarregado da grande missão como líder sob o plano do Deus Supremo para salvar toda a humanidade e construir o Paraíso Terrestre de absoluta ausência de doença, pobreza e conflito no fim do mundo, Deus me concedeu uma força de salvação absoluta.\n\nEssa força é a solução da doença, que é o centro da ausência de doença, pobreza e conflito, e o conhecimento e poder para tal.\n\nO primeiro são os erros da medicina, a patologia e outros que venho explicando até hoje; o segundo é a força de cura pelo Johrei.\n\nOu seja, o caractere do Omamori colocado no peito do fiel está ligado a mim por um elo espiritual; a Luz Espiritual emanada de mim chega incessantemente ao Omamori através do elo espiritual, e do Omamori, através do corpo carnal do terapeuta, é irradiada pela palma da mão.\n\nEm uma palavra, tendo o portador do Omamori como intermediário, eu curo o doente indiretamente.\n\nEntão, onde está a origem dessa força? Como já informei, no meu ventre existe uma Bola de Luz.\n\nEssa bola, que até então tinha apenas a força da bola, em 15 de junho do ano passado, é a Joia de Mani, ou Joia de Ihotsu-no-Misumaru, ou Joia Nyoi-Hoju (Cintamani), como se diz no Japão desde a antiguidade.\n\nComo 'Tama' (Bola/Joia) é 'Tamashii' (Alma), essa Alma desceu do céu na data e hora citadas, dentro da carceragem da Delegacia de Shimizu-Ihara, província de Shizuoka, e alojou-se (em mim).\n\nEu anunciei isso de forma simples naquela época, e chamei isso de Frutificação.\n\nÀ medida que isso cresce gradualmente, a força da bola também se torna poderosa dia após dia e mês após mês.\n\nOs fiéis entenderão bem isso ao verem que a força do Johrei foi especialmente reforçada a partir daquela época.\n\nApenas não posso dizer detalhadamente o nome desse Deus atualmente, mas pretendo anunciar quando chegar a hora.\n\nMas se pensarem bem nas profecias de Buda Shakyamuni, Cristo e muitos outros santos, poderão ter uma ideia aproximada.\""
  },
  {
    "source_file": "JG2.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose\"",
    "publication_title_ptbr": "1º de janeiro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tuberculose\"** (Publicado em 1º de janeiro de 1953)\n\n\"Esta doença também é inteiramente criada pela medicina. Como escrevi anteriormente,\n\nas toxinas de remédios acumulam-se e solidificam-se em várias partes do corpo; como ação de purificação disso, ocorre o resfriado. A toxina líquida dissolvida pela febre tenta sair passando pelos pulmões em forma de catarro.\n\nAssim, o pulmão é como uma estação de passagem para a excreção do catarro.\n\nO catarro para temporariamente dentro do pulmão e, através da ação de bomba chamada tosse, sai pela garganta; portanto, quanto mais tosse e catarro saírem, melhor será a purificação.\n\nNo entanto, a medicina, interpretando isso ao contrário, tenta parar a tosse e o catarro a todo custo, o que é um erro surpreendente.\n\nComo resultado, o catarro permanece acumulado dentro do pulmão e, com o passar dos dias, solidifica-se gradualmente. Pouco tempo depois, ocorre novamente a purificação e pega-se um resfriado.\n\nNessa hora, ao ser examinado pelo médico, devido à febre, à solidificação do catarro dentro do pulmão, tosse, expectoração e sons respiratórios, diagnostica-se como início de tuberculose.\n\nAlém disso, como houve uma pleurisia leve na vez anterior, aquele sólido derrete e tenta sair pelo pulmão.\n\nIsso é chamado de infiltração pulmonar; e quando a rigidez do pescoço e ombros derrete e invade a parte superior do pulmão, chama-se de adenite do hilo pulmonar ou catarro do ápice pulmonar.\n\nVendo a ordem acima, entenderão bem que a tuberculose é algo criado inteiramente pelo tratamento médico errado.\n\nResumindo em uma palavra: a sujeira de dentro do corpo tenta sair pela purificação natural, e o tratamento médico faz com que não saia.\n\nClaro, ingestão de remédios, injeções, repouso e tudo mais são meios de solidificação,\n\nentão é claro demais que o progresso da medicina não passa do progresso do método de solidificar toxinas.\n\nE quanto ao **bacilo da tuberculose**, também **não é algo que se transmite** como diz a medicina, mas sim de **geração natural**.\n\nPois o **catarro solidificado dentro do pulmão apodrece com o passar do tempo**.\n\n**Se apodrecer, surgem micro-organismos (vermes)**; isso é um princípio da matéria.\n\nE ainda mais com a boa condição da temperatura corporal dando um empurrão.\n\nComo dito acima, se a tuberculose é criada pelo tratamento médico, enquanto isso não for compreendido, não hesito em afirmar que ela não diminuirá, pelo contrário, aumentará.\n\nAcima de tudo, os fatos mostram bem isso.\n\nRecentemente, tanto nos EUA quanto no Japão, dizem que a taxa de mortalidade por tuberculose diminuiu muito, mas há a contradição de que o número de pacientes não diminui em nada.\n\nIsso se deve inteiramente ao progresso dos métodos de paralisar a purificação com novos remédios que fortaleceram o veneno e cirurgias. É verdade que se conseguiu manter a vida temporariamente, mas como não é cura total,\n\naumentam cada vez mais os humanos 'pendurados no ar' que não morrem mas também não conseguem trabalhar; e como o número de novos doentes continua o mesmo,\n\no fato de gritarem que faltam leitos, deixando de lado os EUA, o Japão narra bem a situação atual.\n\nAqui, escreverei também a fundo sobre o bacilo da tuberculose.\n\nUltimamente, considera-se que a medicina da tuberculose progrediu muito,\n\nmas da nossa visão, longe de progredir, é um fato que nem sequer entrou na porta.\n\nIsso porque a medicina fica presa apenas ao bacilo, acreditando erroneamente que, se apenas matar o bacilo, a tuberculose pode ser resolvida.\n\nMas o bacilo, claro, não surgiu acidentalmente no ar, nem surgiu sem motivo dentro do corpo humano;\n\ndeve haver, sem falta, uma fonte de geração em algum lugar.\n\nIsso foi finalmente descoberto por mim, então escreverei detalhadamente abaixo.\n\nSobre isso, o que se deve saber antecipadamente é a constituição do ser humano.\n\nA ciência considera o corpo humano como simples matéria, mas isso é um erro terrível.\n\nPois, se fosse assim, não se saberia como explicar a vida e a morte do ser humano.\n\nO essencial aqui é o espírito do ser humano, ou seja, a mente (coração).\n\nIsso é invisível aos olhos, mas nem a ciência poderá negar.\n\nPorque no ser humano, além do corpo carnal, existe rigorosamente um indivíduo quase nulo chamado espírito, que tem a mesma forma do corpo carnal.\n\nAssim, espírito e corpo estão em relação inseparável e íntima, e a morte é a saída do espírito e a pausa na atividade do corpo.\n\nE a mente se move sem um segundo de descanso; assim que surge algum desejo no ser humano,\n\nele se transfere para o corpo num instante e torna-se ação; o corpo não se move por conta própria.\n\nSendo assim, a verdadeira natureza do ser humano está na mente, ou seja, no espírito; o espírito é o governante,\n\ne o corpo é o subordinado, portanto, **Espírito Precede a Matéria**.\n\nPor essa razão, **a doença também ocorre primeiro no espírito e transfere-se para o corpo**; esta é a verdade.\n\nConsequentemente, o fundamental é tornar o espírito saudável.\n\nExplicando isso mais detalhadamente: originalmente, a essência do espírito é um corpo transparente e incolor; inicialmente, surge uma nubosidade neste corpo transparente.\n\nIsso é o patógeno. Falando cientificamente: originalmente, a materialização do espírito é o sangue, e a desmaterialização do sangue é o espírito;\n\n**se a nubosidade do espírito reflete no corpo, o sangue dessa parte turva; se o sangue turvo reflete no espírito, essa parte nubla.**\n\nAssim, pode-se dizer que há unidade espírito-corpo.\n\nEntão, qual é a **causa da nubosidade do espírito**?\n\nFalando **religiosamente**, é o **acúmulo de pecados e impurezas**; falando **materialmente**, é o **acúmulo de toxinas de remédios**.\n\nEntão, qual é a essência da nubosidade? É o **hidrogênio impuro**.\n\nCom o passar dos dias, a concentração aumenta gradualmente e ele encolhe.\n\nEntão, nisso **surgem as bactérias**.\n\n_Essas bactérias são, por assim dizer, o que se deveria chamar de matéria inorgânica vegetal,_\n\n_mas com o tempo transformam-se gradualmente em matéria orgânica e tornam-se animais._\n\n_Isso é o **ovo do bacilo**; esse ovo cresce e o indivíduo, ou seja, o que se tornou adulto, é o bacilo visível ao microscópio._\n\n_Portanto, o vírus é, como dito acima, a partícula intermediária que vai do ovo do bacilo para se tornar pai;_ \n\nnão aparece no microscópio, mas certamente existe, como a própria medicina reconhece.\n\nO exemplo mais fácil de entender são as larvas que surgem no lixo.\n\nÉ o mesmo que a medicina tentar matar apenas as larvas e não perceber o lixo.\n\nPela razão acima, **para exterminar a tuberculose, não há absolutamente outra forma senão dissolver a nubosidade do espírito, que é a fonte de geração dos bacilos**.\n\nNo entanto, como a pesquisa da medicina moderna não chegou até aí,\n\ntoma como objeto apenas o bacilo que é o resultado e pesquisa isso; como não toca no mais fundamental,\n\npor mais que se esforce, não é nada além de trabalho em vão.\n\nTalvez seja também porque é impossível ver partículas menores que o vírus com os microscópios atuais.\n\nMas, que felicidade! Visto que a raiz foi descoberta por mim, o problema da tuberculose já está resolvido.\n\nEntão, como se pode dissolver a nubosidade do espírito? Para explicar isso, antes tenho de escrever a substância da nubosidade.\n\nComo dito antes, **hidrogênio impuro** significa que **moléculas impuras estão contidas no hidrogênio**.\n\nClaro, são partículas ultra-infinitesimais que não se pode ver nem com microscópio.\n\n**O método de Johrei é o que aniquila essas partículas**.\n\nDe acordo com isso, apenas as micropartículas tóxicas citadas são queimadas, o hidrogênio puro permanece e o patógeno é totalmente dissolvido.\n\nE essa terapia é a **luz invisível irradiada da palma da mão do ser humano**.\n\nA **essência dessa luz é o Elemento Fogo**, chamado de espírito do fogo.\n\nOu seja, o corpo do fogo é o calor, mas o espírito do fogo não é quente, porém tem uma força poderosa superior à do corpo.\n\nA respeito disso, é estranho que a ciência fale de hidrogênio desde antigamente, mas não fale de Elemento Fogo.\n\nEntão, por que o citado Elemento Fogo é irradiado da palma da mão? Quanto a essa explicação, tem de ser inevitavelmente religiosa, então peço aos leitores que leiam com essa intenção.\n\nPois a ciência moderna ignora o espírito e reconhece apenas a matéria, então não se pode acreditar facilmente.\n\nAssim, a ciência é um progresso apenas do corpo, um progresso manco, por assim dizer;\n\npor isso é natural que não consiga descobrir a verdadeira patologia nem o método de cura.\n\nNeste sentido, eu digo sempre que a medicina é mecânica, mas não é científica.\n\nComo prova disso, no caso de doença, mesmo que o paciente pergunte ao médico a causa da doença,\n\no próprio médico sabe por experiência que só consegue dar respostas evasivas e ambíguas.\n\nAo contrário, no nosso lado, por mais profundamente que nos perguntem, respondemos dignamente com teoria científica, por isso qualquer paciente se convence e se tranquiliza.\n\nVoltando ao assunto, essa força de purificação é porque o Deus Jeová me concedeu a Bola de Luz Espiritual que é a origem do Elemento Fogo\n\n(Isso fica no centro do abdômen, tem cerca de 6 centímetros de diâmetro e há pessoas que veem a olho nu).\n\nDessa bola são irradiadas ondas de luz infinitamente; como método de transmissão, escrevo a letra 'Luz' com pincel e tinta em um pedaço de papel de cerca de meio metro, dobro e faço a pessoa colocar no peito.\n\nEntão, as ondas de luz que saem de mim são transmitidas ao terapeuta através do elo espiritual, e são irradiadas da palma da mão dessa pessoa. Isso é o método de Johrei.\n\nÉ exatamente como a estação de rádio, a antena e o receptor; o Omamori que está nos relatórios de casos reais (omissão) é isso.\n\nEntão, por que Deus me concedeu tal método?\n\nÉ porque chegou a época 'crística' profetizada por aquele Cristo: 'O Reino dos Céus está próximo'.\n\nComo base para isso, primeiramente para banir a doença da humanidade, Deus me ensinou o método de extinção das doenças.\n\nO acima é a explicação sobre o bacilo da tuberculose e outros, mas a seguir escreverei um pouco também sobre os bacilos de doenças contagiosas.\" (De \"Salvando a América\")"
  },
  {
    "source_file": "JG2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Geração de Bactérias\"",
    "publication_title_ptbr": "1º de dezembro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Geração de Bactérias\"** (Publicado em 1º de dezembro de 1952)\n\n\"Como explicado no item anterior, se o bacilo da tuberculose é de geração natural, escreverei de onde e por qual processo ele foi gerado, de forma teórico-física e teórico-psicológica, para que qualquer um possa entender facilmente.\n\nDe qualquer forma, como o objeto é o espírito invisível, não é fácil; o fato de ninguém ter tentado isso até hoje mostra isso claramente.\n\nTalvez porque o respaldo dos fatos fosse difícil, mas como anuncio uma teoria baseada em fatos,\n\npor mais que a ciência materialista se oponha, é impossível derrubá-la.\n\nSobre isso, o que se deve saber antecipadamente é a constituição do que chamamos de mundo.\n\nMesmo com o estudo atual tão avançado, ainda não se esclareceu até esse ponto; ao contrário, eu explico isso a fundo, então se lerem este texto calmamente e com atenção,\n\nqualquer pessoa se surpreenderá com a grandeza desta descoberta e não terá como não despertar para os erros da medicina.\n\nPrimeiramente, a constituição deste mundo:\n\nele é constituído de três níveis: o Mundo Material de primeira dimensão, o Mundo Atmosférico de segunda dimensão e o Mundo Espiritual (Reiki) de terceira dimensão.\n\nNo entanto, o estudo até hoje compreendia apenas a primeira e a segunda dimensão;\n\ncomo a ciência moderna foi formada tendo esses dois mundos como base, houve uma grande falha nesse ponto.\n\nPois este mundo de terceira dimensão, considerado como o nada, é, na verdade, a raiz da força de tudo no universo; é por essa força que todas as coisas nascem, crescem e alcançam desenvolvimento infinito.\n\nMas os estudiosos, desconhecendo isso, acreditam no erro de superestimar a ciência, achando que com a ciência atual\n\npode-se resolver qualquer coisa; isso negou o Mundo Espiritual de terceira dimensão e acabou criando a medicina aleijada de hoje.\n\nComo resultado, como explicado de várias formas até agora, apenas se reprimem os sintomas da doença que apareceram, sendo impossível a cura fundamental; por isso a tuberculose não diminui.\n\nSendo uma medicina fora do fundamento como descrito acima, quanto mais progride, mais se perde em caminhos errados, fica presa a detalhes triviais e transformou todas as causas de doenças em bactérias.\n\nComo prova disso, se tentam resolver a doença A, surgem as doenças B e C; é apenas uma mudança de forma, e isso são as complicações.\n\nAgora, avançando o argumento: qual é a relação entre o citado Mundo Espiritual e o ser humano?\n\nClaro, sendo o ser humano também uma existência dentro dos três níveis citados,\n\no corpo carnal é matéria, a umidade também é ar e, afinal, matéria;\n\nmas o outro, o espírito invisível, é, na verdade, a essência do ser humano, e é ele a fonte de geração da doença.\n\nContudo, a medicina materialista acha que a doença é algo apenas do corpo carnal, atribui todas as causas de doenças ao corpo e diz que é devido à invasão de bactérias externas, ou seja, a teoria do inimigo externo; ao contrário, o nosso lado é a teoria do inimigo interno,\n\ne contra a teoria da infecção da medicina, nós somos a teoria da geração natural.\n\nPorém, a teoria externa pode ser entendida por máquinas, mas a teoria interna é difícil de entender, por isso caíram na ilusão de hoje.\n\nExplicarei isso na ordem a seguir.\n\nAfinal, o que é o espírito humano?\n\nFalando cientificamente, é algo de densidade extremamente alta e ultra-rarefeito;\n\napesar de ser uma partícula ultra-ultra-infinitesimal que não pode ser vista nem com o microscópio eletrônico avançado de hoje,\n\né a essência do ser humano como dito acima, portanto é algo misterioso e fantasmagórico além da imaginação.\n\nPor essa razão, no início do patógeno, surge uma nubosidade em todo ou em parte deste espírito.\n\nExistem dois tipos de causas para a nubosidade.\n\nUm é devido aos pecados e impurezas cometidos pelo ser humano, e o outro é devido às toxinas de remédios.\n\nOs pecados e impurezas do primeiro pertencem, desnecessário dizer, à teoria do carma,\n\nvindo de atos maus como fazer as pessoas sofrerem ou envenenar a sociedade.\n\nAs toxinas de remédios do segundo são uma fusão das congênitas e das adquiridas,\n\nmas deixarei isso para outro item e escreverei aqui sobre a nubosidade em si.\n\nA essência da nubosidade é exatamente como as nuvens do céu; por assim dizer, um corpo denso de hidrogênio.\n\nNisso também há impureza e pureza; a última é como as nuvens em escamas ou nuvens em camadas de um dia claro, o que é bom,\n\nmas quanto à primeira, inevitavelmente terá de ser varrida pela ocorrência de chuva e vento.\n\nEssa é a ação de purificação do corpo celeste; apesar de a doença humana ser igual a isso, a medicina, desconhecendo isso, para a preciosa ação de purificação.\n\nAssim, essa nubosidade impura aumenta gradualmente a densidade e, nisso, gera-se uma espécie de bactéria.\n\nIsso é como algo vegetal inorgânico; com o passar do tempo, cresce gradualmente e, finalmente, transforma-se em matéria orgânica.\n\nEssa matéria orgânica é o ovo da bactéria; esse ovo passa pelo tempo, torna-se um adulto, torna-se uma individualidade,\n\ne chega, pela primeira vez, ao nível visível ao microscópio.\n\nSe souberem dessa razão, entenderão também o famoso vírus.\n\nOu seja, o vírus é, como dito acima, o filho da bactéria que ainda não se tornou pai,\n\npor isso não é visível ao microscópio, mas certamente cresce, torna-se pai e vira patógeno; isso até a ciência reconhece.\n\nPela razão acima, para curar a doença fundamentalmente, é claro que não há verdadeira forma de cura além de dissolver a nubosidade do espírito, que é a fonte de geração das bactérias descritas.\n\nSendo assim, pode-se reconhecer que este princípio é muito mais elevado do que o nível da ciência moderna.\n\nEntão, como se faz a dissolução dessa nubosidade? Como Deus me ensinou este método e também me concedeu essa força, estamos obtendo resultados maravilhosos como pode ser visto nos anexos deste livro (omissão).\n\nComo dito acima, avancei e expliquei até a raiz da patologia; eu gostaria de explicar ainda mais profundamente,\n\nmas se o fizer, entrarei na esfera religiosa e será difícil para terceiros acreditarem, então pretendo explicar aqui o mais cientificamente possível, de forma fácil de entender.\n\nA respeito disso, explicando o que significa, de fato, a dissolução da nubosidade, é assim:\n\nAssim que o terapeuta estende a palma da mão em direção à parte afetada do paciente, uma espécie de onda de luz é irradiada da palma do terapeuta.\n\nSe perguntarem o que é essa onda de luz, falando de forma fácil, é a essência do sol, e eu a denominei Elemento Fogo (Kaso).\n\nOu seja, a essência do ar é hidrogênio, enquanto a essência da energia espiritual é o Elemento Fogo; claro, falando em Elemento Fogo, sem dúvida é fogo,\n\nmas o que o ser humano vê com os olhos e sente quente hoje é o corpo do Elemento Fogo; o Elemento Fogo citado acima é, enfim, o Espírito do Fogo.\n\nAssim que esse Espírito do Fogo é irradiado em direção à nubosidade do espírito humano,\n\napenas as moléculas impuras dentro da nubosidade são queimadas, as moléculas correspondentes às cinzas tornam-se excreções e são eliminadas para fora do corpo, e as moléculas puras misturam-se à linfa; assim, a nubosidade, ou seja, o patógeno, é dissolvido.\n\nEntão, por que ao se tornar fiel desta Igreja, tal Espírito do Fogo com poder de cura pode ser irradiado?\n\nSão as ondas de luz emitidas pelo Omamori que o fiel pendura no pescoço.\n\nEsse Omamori é o caractere que eu escrevi; existem três tipos: Luz (Hikari), Luz Brilhante (Komyo) e Grande Luz Brilhante (Dai-Komyo). É o Espírito Divino do Deus Senhor (Jeová) que é transmitido ao Omamori tendo meu corpo espiritual como intermediário, e é irradiado através da palma da mão do fiel a partir do Omamori.\n\nNo entanto, mesmo ouvindo essa explicação, não conseguirão acreditar imediatamente.\n\nTalvez haja até quem sinta antipatia.\n\nPodem pensar 'como pode existir uma coisa tão absurda neste mundo? O charlatanismo tem limites', e não acho que isso seja sem razão.\n\nPois, desde o início da história, não há exemplo supra-físico como esse.\n\nMas fato é fato até o fim; um fato vale mais que cem argumentos.\n\nResumindo em uma palavra: finalmente chegou o Tempo do Céu, e Deus ordenou-me a grande missão da salvação da humanidade.\n\nComo o primeiro passo é a revolução da medicina, se souberem disso, não deve haver nada de estranho no que estou fazendo agora.\n\nComo dito acima, este item tornou-se uma explicação bastante mística, mas isso não é místico nem nada.\n\nNa verdade, é pura ciência. Portanto, se ao lerem isso acharem místico, é porque o nível da ciência atual é baixo; no futuro, quando ela avançar um ou dois degraus, é claro que será facilmente compreendido.\n\nAo chegar aí, encontrar-se-á pela primeira vez o ponto de concordância entre ciência e religião, e nascerá a verdadeira civilização.\n\nE, hoje em dia, ao abrir a boca dizem que o objetivo do estudo está na busca da verdade, mas do meu ponto de vista, a verdade já foi descoberta, e sua explicação é este livro.\n\nMesmo explicando até aqui, ainda será difícil acreditar, mas afinal, o que é a verdade? Falando diretamente, é a própria realidade.\n\nPor exemplo, o sol nascer do leste e o ser humano nascer e morrer são realidades e são verdades.\n\nSendo assim, mesmo a teoria mística que eu prego não é ideal nem fora da realidade.\n\nÉ a própria realidade. Ainda tenho várias coisas que quero dizer, mas como me afastarei gradualmente do problema da tuberculose, vou parar por aqui.\" (De \"Terapia Religiosa da Tuberculose\")"
  },
  {
    "source_file": "JG3.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Trindade das Vísceras e o Johrei\"",
    "publication_title_ptbr": "6 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Trindade das Vísceras e o Johrei\"** (Publicado em 6 de agosto de 1949)\n\n\"Em primeiro lugar, as funções mais importantes dentro do corpo na vida humana seriam as três: coração, pulmão e estômago.\n\nIsso é constituído dos três grandes elementos que sempre prego: Fogo, Água e Terra. Explicarei aqui sobre a atividade dessas três funções.\n\nÉ assim: Fogo é o coração, Água é o pulmão e Terra corresponde ao estômago.\n\nA razão é que o coração é a função que absorve o Elemento Fogo, o pulmão absorve o Elemento Água (Hidrogênio) e o estômago absorve o Elemento Terra.\n\nNo entanto, a explicação da medicina até hoje sobre isso era muito incompleta.\n\nO que dizem é que o sangue turvo é purificado pelo oxigênio absorvido pelos pulmões,\n\nmas é claro que só isso não toca na essência. Tentarei explicar isso pela Medicina Divina, mas para tal tenho de começar explicando a verdade do Mundo Espiritual.\n\nPrimeiramente, o Mundo Espiritual é uma existência quase nula que não toca os cinco sentidos humanos, mas na verdade ele é a raiz de tudo no universo; sem saber disso, é impossível compreender a verdade.\n\nO princípio de que **o Fogo queima pela Água e a Água flui pelo Fogo** é algo que venho pregando repetidamente;\n\nesse princípio é a chave da solução de tudo. Portanto, como premissa para conhecer o Mundo Espiritual, que é uma existência invisível, explicarei primeiro a partir do mundo atmosférico.\n\nO **oxigênio** pregado pela ciência hoje **é o Espírito do Fogo**, o **hidrogênio é o Espírito da Água** e o **nitrogênio é o Espírito da Terra**; **isso é a Trindade**, e esses três elementos são a essência de tudo no universo.\n\nA razão pela qual tanto o calor extremo, quanto o frio extremo, quanto o clima temperado se adequam à sobrevivência dos seres vivos\n\ndeve-se à vitalidade dos três elementos misteriosíssimos.\n\nSe hipoteticamente tornássemos nulo o hidrogênio desta Terra, ela explodiria num instante; se tornássemos nulo o Elemento Fogo, congelaria num instante; se tornássemos nulo o Elemento Terra, desmoronaria num instante e tornaria-se zero. Esta é a verdade.\n\nAo pensar nessa razão, deve-se entender o significado básico das três funções explicadas no início: coração, pulmão e estômago.\n\nOu seja, o coração absorve o Elemento Fogo do Mundo Espiritual, e essa ação é a pulsação; o pulmão absorve igualmente o hidrogênio, e essa ação é a respiração; o estômago absorve o Elemento Terra do Mundo Material,\n\ne essa ação é a ingestão de alimentos. Vamos aprofundar ainda mais essa lógica.\n\nPara a dissolução das toxinas solidificadas que são a causa de todas as doenças, necessita-se de calor. Essa é a primeira atividade da ação de purificação. Se considerarmos que a ação de purificação são os sintomas da doença,\n\na febre alta na doença ocorre porque se necessita de grande quantidade de calor para dissolver as toxinas solidificadas; nesse momento, ocorre a pulsação frequente para absorver calor.\n\nTambém, no calafrio, como o calor se concentra na parte afetada, as outras partes têm redução temporária de calor.\n\nDa mesma forma, a respiração frequente ocorre para estimular a atividade do coração e para evitar o ressecamento, pois o pulmão absorve grande quantidade de hidrogênio.\n\nE a origem do Elemento Fogo é, claro, a energia irradiada pelo Sol; a do hidrogênio é a energia irradiada pela Lua; e a do Elemento Terra é a energia irradiada pela Grande Terra.\n\nNo entanto, **a posição principal dos três citados é, claro, o coração; o coração move o pulmão, e o pulmão move o estômago**.\n\nEssa lógica mostra que, mesmo faltando alimento no estômago, não há perigo imediato de vida; mas com o pulmão não é assim, embora a vida possa ser mantida por um ou dois minutos; quanto ao coração, mais de alguns segundos é impossível.\n\nMesmo na medicina, no caso de morte, não se fala de pulmão ou estômago; invariavelmente diz-se parada cardíaca, o que mostra isso claramente.\n\nE assim que o homem morre, primeiro para a atividade do coração, e o espírito, ou seja, o Elemento Fogo que preenchia o corpo humano até então, sai e torna-se sem calor (frio). Claro, isso é porque retorna ao Mundo Espiritual.\n\nAssim que a respiração do pulmão para, o hidrogênio que preenchia o corpo retorna ao mundo atmosférico e começa o ressecamento.\n\nO estômago também, claro, pela parada da atividade torna impossível comer e beber, e começa a ação de endurecimento do corpo. Olhando por esses fatos, confirma-se a teoria anterior.\n\nComo dito acima, sendo o corpo humano constituído pela essência da Trindade Fogo, Água e Terra, se formos curar suas doenças,\n\no método também não será racional se não depender da força da Trindade.\n\nEsse é o princípio do Johrei desta Igreja, e vou explicá-lo.\n\nConsidera-se que o Johrei desta Igreja depende da Força de Kannon. A Força de Kannon é, claro, a Luz transmitida pelo Bodhisattva.\n\nMas esta é uma Luz Espiritual, invisível aos olhos humanos; já a luz do sol, lâmpada elétrica, fogo, etc., que são visíveis aos olhos, são o corpo da luz.\n\nE a **essência da luz** é, desnecessário dizer, a **união íntima de Fogo e Água**.\n\nOu seja, é constituída de Elemento Fogo e hidrogênio; **quanto maior a quantidade de Elemento Fogo, mais força a luz ganha**.\n\nContudo, **apenas com a força da luz de Fogo e Água é insuficiente**; aqui **necessita-se do Espírito da Terra**.\n\n**Pela adição do Espírito da Terra, torna-se a manifestação da força da Trindade completa**, tornando-se uma **maravilhosa força de cura**.\n\nEssas ondas de luz permeiam o corpo humano, a sujeira do espírito é extinta e isso reflete no corpo, produzindo o efeito de cura.\n\nComo método concreto disso, como sempre explico, faço colocar no peito um papel dobrado onde escrevi o caractere grande 'Luz' (Hikari).\n\nNo caractere Luz, através do meu braço e do pincel, a essência das ondas de luz penetra e se condensa. (Uso a palavra 'condensa' provisoriamente pois é difícil explicar).\n\nE esse caractere Luz e a Fonte da Luz que está no meu corpo estão conectados por um elo espiritual, fornecendo ondas de luz incessantemente.\n\nClaro, a atividade do elo espiritual entre mim e Kannon Bosatsu é igual,\n\ne, claro, as ondas de luz para a salvação da humanidade me são transmitidas infinitamente.\n\nComo dito acima, sendo o corpo humano constituído como Trindade, pode-se dizer que o método de cura pela força da Trindade é a própria verdade.\n\nDeve-se dizer que é natural que se possa manifestar uma força de cura totalmente sem precedentes.\n\nA explicação do princípio acima é muito difícil, mas acredito que obtiveram certo grau de noção com o exposto.\" (Do \"Evangelho do Paraíso Vol. 3\")"
  },
  {
    "source_file": "JG3.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Minha Luz\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Minha Luz\"** (Publicado em 25 de maio de 1952)\n\n\"Tenho escrito sobre várias coisas a respeito do Budismo que ninguém explicou até hoje.\n\nClaro, são apenas coisas que pude saber por Revelação Divina, então quem lê deve arregalar os olhos de espanto.\n\nSe perguntarem por que Deus não esclareceu isso até hoje, é inteiramente devido ao Tempo.\n\nO Tempo é, como dito antes, a grande época da transição da Noite para o Dia.\n\nEm suma, o mundo da noite que continuou por um longo tempo até agora, ou seja, o mundo das trevas e da ilusão (Avidya), desaparece,\n\ne o mundo do Dia, ou seja, o mundo da Luz brilhante do Sol, está se aproximando.\n\nNo entanto, mesmo na noite escura, podia-se ver as coisas até certo ponto com o luar, e o ser humano alegrava-se com isso, considerando-o o máximo.\n\nIsso foi o ensinamento da Lua da Verdade (Shinnyo no Tsuki), ou seja, o Budismo.\n\nComo dito acima, com o luar a claridade era tênue e não se podia ver com clareza.\n\nAfinal, a luminosidade do luar era apenas um sexagésimo em comparação com o sol.\n\nConsequentemente, durante o período da noite, era natural que não se pudesse ver nada de forma completa, nem a religião nem nada mais.\n\nPor causa disso, o ser humano gerou dúvidas e não pôde obter a verdadeira tranquilidade espiritual (Anjin Ritsumei).\n\nMas, ao se tornar Dia, sob o sol, todas as coisas na terra são expostas clara e nitidamente, então não haverá mais coisas que não se entendam.\n\nPor isso, para mim, que crio a civilização do Dia, é natural que eu entenda tudo.\n\nEntão, aprofundando a relação entre mim e o mundo do Dia, fica assim:\n\nOu seja, em meu corpo aloja-se a Bola de Luz, a Joia Nyoi-Hoju (Cintamani) citada desde a antiguidade.\n\nJá anunciei isso antes, mas aqui escreverei detalhadamente sobre a Luz.\n\nOriginalmente, pode-se pensar que a **Luz** é o próprio sol, mas não é.\n\nNa verdade, é a **união íntima do Sol e da Lua**.\n\nSe a essência da Luz são os elementos dos dois extremos assim, visto que ela se aloja em meu corpo carnal,\n\n**o corpo carnal é Elemento Terra**, portanto torna-se a **Trindade Fogo, Água e Terra**.\n\nNo entanto, se fosse só isso, as pessoas comuns seriam apenas terra? Não é assim.\n\nAs pessoas comuns também possuem sua respectiva luz, apenas é pequena e fraca.\n\nPorém, a força da luz que há em mim é algo muito grande; dezenas de milhares ou milhões de vezes a de uma pessoa comum,\n\nou talvez uma grandeza infinita que não se sabe; pode-se dizer que transcende quase toda a imaginação.\n\nA prova é o caractere do Omamori que escrevo quase todos os dias agora.\n\nSão três tipos: Luz, Luz Brilhante e Grande Luz Brilhante; assim que se coloca no peito, manifesta-se a força capaz de curar doenças humanas imediatamente.\n\nEssa força deve-se à luz irradiada do caractere do Omamori.\n\nNo entanto, quando escrevo o caractere do Omamori, não faço oração nem nada diferente.\n\nApenas escrevo um por um com grande velocidade.\n\nComo a média para escrever um é de sete segundos, quinhentas folhas em uma hora é fácil.\n\nSe com uma folha de papel se pode curar a doença de dezenas de milhares de pessoas, mesmo que eu dê para dezenas de milhares ou centenas de milhares de pessoas daqui para frente, o efeito será o mesmo.\n\nSendo assim, pode-se imaginar aproximadamente a força da luz que possuo.\n\nSendo eu possuidor de tamanha força absoluta, não há como não entender as coisas.\n\nComo os fiéis sabem bem, não importa o que me perguntem, nunca fiquei sem resposta.\n\nAlém disso, quando pessoas distantes sofrem com doenças e pedem proteção por telegrama, etc., muitas recebem a graça apenas com isso.\n\nAssim que isso chega aos meus ouvidos, uma parte da luz se divide num instante e conecta-se à pessoa.\n\nCom isso, recebe-se a graça através do elo espiritual. Dessa forma, a luz irradia-se dezenas de milhares de vezes, para qualquer distância, e conecta-se, por isso é muito útil.\n\nFalando de forma ainda mais fácil de entender: o que é irradiado de mim são, por assim dizer, balas de luz.\n\nDesnecessário dizer, a diferença para as balas comuns é que aquelas matam as pessoas, e eu dou vida às pessoas.\n\nAquelas são limitadas, eu sou infinito.\n\nO acima é a explicação geral, mas isso é apenas uma minúscula parte da minha força; não é fácil explicar o todo.\n\nAcima de tudo, peço que observem com olhos bem abertos o trabalho que farei daqui para frente.\n\nQuem tem a inteligência funcionando, não deixará de entender até certo ponto.\n\nFalando em termos de fé, pode-se captar conforme o nível da alma (Shimcon); também neste sentido, os fiéis devem polir ao máximo suas almas e mantê-las sem nubosidades;\n\nao fazerem isso, obterão a verdadeira iluminação e deverão compreender minha força e virtude.\" (Do \"Evangelho do Paraíso Vol. 3\")"
  },
  {
    "source_file": "JG3.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Johrei\"",
    "publication_title_ptbr": "1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O que é o Johrei\"** (Escrito em 1953)\n\n\"Até agora expliquei detalhadamente a causa da doença e a causa desta causa, que são as toxinas de remédios; agora escreverei detalhadamente sobre o método de cura e seu princípio.\n\nClaro, este é o meu método de Johrei, e já falei o suficiente sobre seus maravilhosos efeitos de cura,\n\nmas como a causa da doença está na nubosidade do espírito, se apenas limparmos a nubosidade, é natural que a doença sare; essa lógica pode ser explicada também cientificamente.\n\nMas não é algo limitado e 'Pequeno Veículo' (Shojo) como a ciência simples.\n\nDigamos que este mundo está dividido amplamente em três níveis: Superior, Médio e Inferior, e esta é a imagem real de tudo no universo.\n\nNo entanto, na ciência do Pequeno Veículo, como dito antes, por estar limitada à esfera materialista,\n\nfica-se preso apenas à forma externa; quanto mais avança, mais se torna superficialmente minuciosa, e o resultado nascido disso é a medicina das bactérias.\n\nConsequentemente, afastou-se cada vez mais da raiz da patologia e desviou-se.\n\nE os três níveis da Grande Ciência (Daijo) são: o nível superior é a Ciência Divina, o nível médio é a Ciência Espiritual e o nível inferior é a Ciência Material.\n\nA medicina nasceu neste nível inferior, por isso é natural que seu nível seja baixo e infantil.\n\nPensar na solução da vida humana de nível supremo com uma ciência de nível tão baixo é algo impensável,\n\ne chega a ser presunçoso; é como tentar derrubar as estrelas do céu com uma vara longa.\n\nAqui, aprofundando ainda mais os três níveis citados, é assim:\n\nOu seja, como o mundo até hoje tinha apenas os dois níveis, Ciência Material e Ciência Espiritual, não se entendia até a raiz da vida humana, da doença e da saúde.\n\nClaro, não apenas a medicina.\n\nToda a cultura era assim, e a grande maioria eram coisas temporárias sem eternidade.\n\nPor essa razão, quanto aos métodos de cura, havia apenas a Ciência Material e a cura pela fé dentro da Ciência Espiritual, essas duas.\n\nVou omitir a primeira, mas na segunda, os métodos de cura eram orações, ascetismo, encantamentos, etc.,\n\ne, assim como na medicina, não havia efeitos notáveis.\n\nIsso é outra história, mas diz-se que tanto Shakyamuni quanto Cristo atingiram o estado de 'Ver a Verdade' (Kenshinjitsu),\n\nmas não era o supremo, e sim o nível superior do segundo estágio; a sabedoria e a força eram correspondentes a isso, e a história mostra que não eram absolutos.\n\nIsso também foi inevitável devido à relação com o Tempo.\n\nContudo, no meu caso, por estar colocado na posição suprema do primeiro nível citado acima,\n\ndetenho a Grande Origem infinita e absoluta, sou versado em todas as coisas,\n\ne posso manifestar milagres surpreendentes sobre a doença e tudo em geral.\n\nMesmo dizendo isso, terceiros não conseguirão acreditar imediatamente, mas como isso é a concretização da verdade,\n\nnão hesito em afirmar que qualquer pessoa acabará tendo de acreditar.\n\nMas a humanidade até hoje, por não entender até aí, venerou e acreditou em Shakyamuni e Cristo como deuses e budas supremos,\n\nmas como os fatos não acompanhavam isso, as pessoas fecharam-se em nuvens de dúvida, negaram a existência do espírito e geraram a era da onipotência científica.\n\nE a Bíblia profetiza o Cristo que volta (Segunda Vinda), o Budismo prega a descida de Maitreya (Miroku), e o Judaísmo e outras seitas aguardam a vinda do Messias.\n\nAssim, cada um tinha sua expectativa desde a antiguidade,\n\nmas como o tempo não estava claro, as massas pensaram nessas teorias apenas como símbolos de um ideal, e o mundo atual acabou esquecendo-se disso sem perceber.\n\nEu não digo agora, de novo, que sou o Salvador nem o Cristo da Segunda Vinda.\n\nA razão é que, desde a antiguidade até hoje, houve muitos que se autodenominaram assim, mas todos desapareceram como fumaça;\n\nmesmo que eu pregue isso hoje, é óbvio que serei visto apenas como um falso Cristo, falso Salvador ou um grande charlatão.\n\nO essencial é a questão prática: no meu trabalho futuro, se manifesto a força de salvação do Salvador,\n\nse demonstro o poder da Segunda Vinda de Cristo, se manifesto a virtude e força de Maitreya ou Kannon, ou se emito a Luz como Amaterasu Omikami; basta decidirem se acreditam ou não baseados nisso.\n\nEm suma, se as pessoas de todo o mundo me observarem com olhos de crítica justa, estarei satisfeito e não tenho outro desejo além desse.\n\nVoltando ao assunto, se o princípio dos três níveis — Ciência da Matéria, Ciência do Espírito e Ciência de Deus — é a Grande Ciência,\n\npode-se dizer que este é o estudo supremo que deve liderar a era futura.\n\nPor isso, devem entender bem o quão baixo era o nível da ciência até hoje.\n\nConsequentemente, nossa Igreja Messiânica é a concretização da Ciência Divina administrada pelo Deus Supremo, o mais nobre e elevado,\n\ne sendo a medicina Johrei nascida disso, não é estranho que manifeste superpoderes.\n\nAcima de tudo, os fatos provam isso sem deixar dúvidas. Por exemplo, mesmo nos milagres de cura de Cristo, era um para um;\n\nja eu faço meus discípulos manifestarem inúmeros milagres iguais aos de Cristo diariamente,\n\ne seu número chega a centenas de milhares; ou seja, é como se centenas de milhares de Cristos tivessem nascido no Japão atualmente.\n\nPode-se entender, até pelo senso comum, que essa força divina não pode existir fora do Deus Supremo.\n\nAqui, escreverei mais detalhadamente sobre o Johrei. Primeiro, escrevo o caractere 'Luz' em um pedaço de papel,\n\ndobro-o e entrego como Omamori ao ingressante; assim que ele o coloca no peito e estende a mão,\n\nimediatamente a luz é irradiada da palma da mão, a nubosidade do espírito é dissolvida e a doença sara.\n\nEssa luz é o poder da Bola que está no meu ventre; essa luz é irradiada infinitamente e transmitida ao Omamori através do elo espiritual.\n\nEntende-se logo essa lógica pensando no rádio. É igual à relação entre emissora, antena e receptor.\n\nCom o que escrevi longamente acima, os leitores devem ter entendido a raiz da doença, que o erro da medicina ficou claro e compreenderam o fundamento da cura;\n\nna medida em que isso se espalhar mundialmente, a realização do mundo sem doenças não será algo difícil.\n\nComo dito acima, se a luz irradiada da palma da mão do terapeuta é o meio de aniquilar a origem das bactérias,\n\ne se perguntarem o que é essa luz, explicando cientificamente:\n\né que as partículas impuras contidas na nubosidade, ao encontrarem a luz, são queimadas instantaneamente, restando apenas o hidrogênio puro.\n\nIsso é a força do calor do Elemento Fogo contido na luz.\n\nExplicando isso: o Elemento Fogo é a essência do calor do sol contido na luz; por assim dizer, é o que se deveria chamar de partícula Yang.\n\nMas é estranho que a ciência fale de hidrogênio, mas não fale de Elemento Fogo.\n\nPorém, o Elemento Fogo é o espírito do calor, e não o corpo.\n\nO corpo é o fogo quente que queima que nós usamos, mas o calor do espírito é algo ultra-rarefeito,\n\ne é claro pelos experimentos que é algo incomparavelmente mais poderoso se comparado ao calor do corpo.\n\nOu seja, ao ministrar Johrei em pus denso, a cada vez que se repete, ele fica gradualmente mais ralo e, finalmente, torna-se água límpida.\n\nIsso ocorre porque apenas as partículas tóxicas são queimadas pela força térmica do Elemento Fogo.\n\nPor essa razão, não importa em que profundidade do corpo estejam o pus ou o sangue turvo, sem tocar absolutamente no corpo,\n\nsão dissolvidos pelo Johrei; a maior parte torna-se linfa, e apenas a parte densa torna-se excreção e sai.\n\nComo escrevi no item sobre a cirurgia no início, pode-se remover apenas a doença sem lesar em nada a função, portanto,\n\no que seria isso senão a medicina cultural mais avançada?\n\nE a Bola de Luz que está no meu ventre é conhecida desde a antiguidade no Budismo pelo nome de Joia Nyoi-Hoju (Cintamani) e no Xintoísmo pela Joia de Mani.\" (Do \"Evangelho do Paraíso Vol. 3\")"
  },
  {
    "source_file": "JG3.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Princípio do Johrei\"",
    "publication_title_ptbr": "1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Princípio do Johrei\"** (Escrito em 1953)\n\n\"Embora o mundo seja vasto, afirmo categoricamente que, hoje, não existe absolutamente outro método verdadeiro para curar doenças além do meu Johrei.\n\nPara explicar esse princípio, o que se deve saber antecipadamente é a constituição do corpo humano.\n\nQuanto a isso, a ciência entende apenas de forma materialista, e a medicina moderna baseia-se nisso.\n\nNo entanto, isso é apenas a metade; a verdade é que ele é constituído da união de dois elementos: o espírito invisível e o corpo visível.\n\nPor essa razão, a doença é um fenômeno manifestado no corpo, e a raiz está no espírito; ou seja, há uma relação de frente e verso.\n\nEnquanto isso não for reconhecido, não poderá nascer uma verdadeira medicina.\n\nEntão, se perguntarem o que é o espírito, ele é um corpo etéreo transparente e incolor;\n\né natural que não possa ser captado pela ciência, pois a ciência ainda não se desenvolveu até esse ponto.\n\nPorém, segundo a Revelação Divina, visto que ele existe de fato, é claro que poderá ser captado quando a ciência progredir mais no futuro.\n\nPor essa lógica, no caso de cura, se não curar o lado do espírito, que é a verdadeira natureza da doença, não há como o lado do corpo sarar.\n\nO Johrei nada mais é do que esta lógica simples de tratar o espírito com o espírito.\n\nMas como a ciência é uma ideia materialista, ela trata apenas o corpo, por isso não cura.\n\nNeste sentido, não importa o quanto a medicina avance, no fim é sem sentido e apenas trabalho em vão.\n\nPortanto, uma medicina nascida disso está fadada ao fracasso.\n\nAlém da medicina, todas as outras terapias também são assim; apenas a moxa (kyu) é um pouco diferente,\n\npois ela induz temporariamente as toxinas da parte afetada através do estímulo e alivia a dor; considerar a supuração como algo bom é porque a toxina diminui nessa quantidade.\n\nAqui, explicarei o princípio fundamental do Johrei a fundo.\n\nComo dito antes, o fato de a doença ocorrer no espírito significa que, inicialmente, surge uma nubosidade no espírito local.\n\nA causa da nubosidade é que as toxinas de remédios, uma vez absorvidas pelo corpo, turvam o sangue; esse sangue turvo torna-se nubosidade no lado do espírito devido à lei da Unidade Espírito-Corpo.\n\nEntão, a nubosidade cria gradualmente moléculas densas localmente devido à ação de purificação natural.\n\nIsso se transfere para o corpo e torna-se solidificação. Como isso se acumula onde se usa mais os nervos,\n\ne onde o ser humano usa mais os nervos é a parte superior do corpo, principalmente o cérebro, olhos, ouvidos, nariz, boca, garganta, etc.,\n\nao se concentrar aí, acumula-se temporariamente ao redor dos ombros e pescoço, que é um passo antes.\n\nNo corpo, é solidificação.\n\nHoje, se apalparmos essa parte em qualquer pessoa, invariavelmente haverá rigidez ou nódulos; é isso.\n\nQuando ocorre a purificação natural nisso, é o resfriado; ao pegar um resfriado, a solidificação derrete com a febre e torna-se líquida,\n\ne isso é o catarro, a secreção nasal (coriza), o suor, etc.; a tosse é a ação de bomba para expelir o catarro, e o espirro serve para fazer sair a secreção nasal; é por essa razão.\n\nAlém disso, a dor de cabeça é porque as toxinas dentro do cérebro derretem com o calor e tentam buscar alguma saída, estimulando os nervos; otite média, adenite, amigdalite, doenças oculares, dor de dente, etc., tudo é assim.\n\nTambém a famosa nevralgia e o reumatismo articular são assim: como o ser humano dobra mãos, pés, dedos, etc., as toxinas se solidificam nessas partes, e é a dor intensa da purificação disso.\n\nEscrevi resumidamente acima, mas em suma, o sofrimento da doença é a ação de eliminação das toxinas acumuladas e solidificadas em cada local.\n\nPortanto, não há necessidade alguma de temer; pelo contrário, a saúde aumenta com isso, então basta aguentar com alegria.\n\nAlém disso, como todos sabem, mais da metade do sofrimento da doença é ajudado pelo medo; se souberem da razão acima, o sofrimento cairá pela metade.\n\nE o que devo escrever especialmente é sobre a famosa tuberculose.\n\nQuanto a essa causa, assim que ocorre a purificação inicial, as toxinas solidificadas em várias partes do corpo derretem com o calor, penetram imediatamente nos pulmões e, ao estagnar temporariamente, logo tornam-se catarro e são expelidas.\n\nEsse é o princípio natural. A medicina, desconhecendo isso, entende erroneamente que o catarro que parou temporariamente dentro do pulmão é uma doença gerada a partir do pulmão, e tenta paralisá-lo a todo custo.\n\nAcham que se solidificar, a dor diminui, então está curando.\n\nEntão, conforme o pedido, forma-se o bloco de catarro, que aparece como uma sombra na radiografia, e o médico diagnostica como início de tuberculose ou infiltração pulmonar.\n\nVendo o processo acima, entenderão bem que o tratamento médico cria totalmente a tuberculose.\n\nOriginalmente, explicando a função do pulmão de forma fácil, pode-se dizer que ele tem o papel de estação intermediária no caso de o veneno líquido, ou seja, o catarro, ser eliminado.\n\nA medicina confunde isso com a estação final; é como parar o trem na estação intermediária.\n\nComo resultado, se impede o que deveria sair e fabrica a tuberculose; não deve haver erro mais terrível que esse.\n\nEm seguida, as doenças que são temidas ultimamente: disenteria e disenteria infantil (Ekiri). A causa dessas doenças também está em lugar inesperado.\n\nOu seja, as toxinas solidificadas do cérebro, especialmente da parte posterior da cabeça até a medula oblonga, dissolvem-se com a febre e são expelidas como diarreia;\n\ncomo processo, o veneno líquido acumula-se temporariamente no intestino e sai como diarreia, então não se pode imaginar.\n\nMas os fatos mostram isso claramente. O prognóstico dessa doença deixa o cérebro muito claro; vê-se claramente que escolares tornam-se subitamente crianças excelentes.\n\nE a medicina, não se limitando à tuberculose, atribui todas as causas de doenças à infecção por bactérias,\n\nmas a verdade é que a bactéria é algo que surge naturalmente quando a toxina fica velha; esse é o princípio da matéria.\n\nE ainda mais com a boa condição da temperatura corporal dando um empurrão.\n\nMas não é que não haja infecção, porém isso não é problema.\n\nO essencial é que ocorre geração natural infinitamente.\n\nSobre essas bactérias, escreverei detalhadamente depois.\" (Do \"Evangelho do Paraíso Vol. 3\")"
  }
]