[
  {
    "source_file": "Jk.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Introdução - O Fundamento da Salvação da Humanidade\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Introdução - O Fundamento da Salvação da Humanidade\"** (Publicado em 15 de maio de 1936)\n\n\"Provavelmente não há palavras que proporcionem uma ressonância tão ampla, vasta e calorosa quanto 'Salvação da Humanidade'. É um fato inegável que, desde os tempos antigos, inúmeros santos e sábios se dedicaram à salvação da humanidade, e todos eles deixaram alguma contribuição e méritos consideráveis.\n\nContudo, penso que não existe obra de salvação tão grandiosa quanto a que pretendo dizer agora. O que seria? Nada mais é do que tentar remover da humanidade o sofrimento das doenças.\n\nNão importa quem faça qual crítica, provavelmente não há salvação tão maravilhosa quanto curar doenças. Seja pela religião, pela medicina ou por qualquer outro método, se for possível eliminar as doenças, isso será uma virtude grandiosa jamais manifestada na Terra até hoje.\n\nAo voltarmos os olhos para observar fixamente a sociedade de hoje, que aspecto social miserável encontramos! Suponhamos que agora surja uma pessoa com uma doença difícil. Na maioria das vezes, ela é internada e submetida a cirurgias. No mínimo, isso exigirá algumas centenas de ienes.\n\nSeria bom se ela se curasse completamente com isso, mas raramente se cura. Quando finalmente se passa um, dois ou três anos, já se esgotaram alguns milhares de ienes.\n\nNesse caso, se fosse um filho ou filha, ainda seria menos grave, mas se for o chefe de família, é sabido que ele será demitido do emprego.\n\nOu, se for a esposa, terá que contratar uma governanta ou empregada. Com isso e aquilo, há exemplos demais em que as economias e reservas de longos anos são totalmente gastas e, ainda assim, a doença não é curada.\n\nAssim, se a doença se prolonga, é natural que a debilidade se agrave cada vez mais devido às preocupações com a subsistência e à angústia... O dinheiro acaba, o emprego é perdido, as dívidas surgem, o aluguel atrasa; veem-se em toda parte exemplos miseráveis em que a situação chega a um extremo sem saída.\n\nE, nesses casos, frequentemente acontece de irmãos, parentes e conhecidos serem inevitavelmente envolvidos na responsabilidade solidária.\n\nAlém disso... pode haver casos em que se causa transtorno à empresa onde trabalha ou à casa do patrão. Indiretamente, o prejuízo para a nação e a sociedade certamente não é pequeno.\n\nE se acontecer o pior, não será pequeno o prejuízo das despesas educacionais e do treinamento profissional investidos na pessoa até então... No caso de serem filhos... o prejuízo das despesas de criação também será considerável.\n\nConsequentemente, o sofrimento pessoal e o prejuízo social causados pelo surgimento de um único doente grave são certamente coisas que não podem ser subestimadas.\n\nE, mesmo que felizmente se cure completamente, nessa altura já não há dinheiro nem emprego; perseguido pelos cobradores, tentar buscar uma nova ocupação é uma grande barreira.\n\nTambém vejo frequentemente casos reais em que, mesmo sendo pessoas de bens consideráveis, ao terem dois ou três doentes graves... ou óbitos, caem em terrível ruína. E filhos que foram colocados na universidade com tanto esforço, ou filhas que frequentavam a escola de moças, muitas vezes são forçados a abandonar os estudos em meio às lágrimas.\n\nVi inúmeras vezes pessoas dignas de pena que decaíram de casas suntuosas para casas miseráveis.\n\n\nEstes exemplos reais existem em excesso em toda parte no mundo de hoje, e não são nada raros.\n\nPor isso, as autoridades também, por política social, tentam salvá-los através de seguro de vida, seguro saúde, Associação Saiseikai, clínicas de custo real, etc... pagando sacrifícios consideráveis, mas não apenas não conseguem obter facilmente os efeitos esperados, como também... vê-se até uma tendência de aumento gradual.\n\nAfinal, qual será a causa desses infortúnios que ocorrem em número excessivo hoje em dia? Se dissermos em uma palavra, pode-se dizer que é porque a 'capacidade de cura' da medicina ocidental é demasiadamente fraca.\n\nSe a medicina curasse as doenças rápida e sucessivamente, o problema seria resolvido e não se chegaria ao infortúnio...\n\nAlém disso, sobre este assunto, o mesmo ocorre nas religiões estabelecidas. Como já não possuem força divina ou força búdica, a doença cura ainda menos. Como 'não cura', esforçam-se apenas para fazer a pessoa resignar-se com o sofrimento da doença.\n\nE chegou-se a uma situação realmente lamentável em que confundem isso com a fé correta... Portanto, assim como a medicina, a religião também não resolve o problema.\n\n\nContudo, aqui, ao utilizar a **minha terapia**, **qualquer que seja a doença difícil, se vierem logo após o adoecimento, ou seja, no momento em que pensam em procurar um médico, ela será facilmente curada**.\n\nPrimeiramente,"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Os rápidos levam duas ou três vezes; mesmo os graves, dentro de dez vezes",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Os rápidos levam duas ou três vezes; mesmo os graves, dentro de dez vezes** (Publicado em 15 de maio de 1936)\n\n**Os rápidos levam duas ou três vezes, e deve-se considerar que mesmo os graves curam dentro de dez vezes**. Além disso, **quanto ao prognóstico, quase não há recaídas**.\n\nConsequentemente... como as despesas e os dias necessários são realmente ínfimos, não há como surgirem pessoas infelizes.\n\nApesar de ter sido criada uma 'Grande Força Médica' de tal magnitude, os homens modernos, que têm impregnada na mente a realidade da medicina ocidental que... até hoje cura muito pouco, não conseguem acreditar facilmente.\n\nFrequentemente penso que... fazer com que essas pessoas sintam vontade de receber esta terapia é mais difícil do que curar a doença.\n\nNo entanto, estamos preparados para o fato de que dificuldades são inevitáveis em qualquer novo movimento.\n\nDito isso, os que experimentaram não apenas a cura total de doenças difíceis e sofridas, mas também obtiveram a convicção de que... perpetuamente... não haverá ocorrência de infortúnios, aumentam dia a dia. O fato de essas pessoas conduzirem com fervor muitos infelizes, que são como elas eram, é algo precioso... e que me alegra mais do que tudo.\n\n\nEm seguida, de acordo com uma pesquisa recente do Departamento Social, até 40% das crianças das escolas primárias nas áreas urbanas são crianças fracas tuberculosas. É um relatório que realmente gela o coração e um grande problema gravíssimo para o futuro da nação.\n\nNo entanto, experimentamos constantemente que, se aplicarmos esta terapia também nessas crianças, elas se transformarão em crianças saudáveis, como se tivessem renascido, dentro de um mês.\n\n\nPortanto, se este fato surpreendente de cura se tornar amplamente conhecido pelo público, que grande sensação causará... E, juntamente com isso, quantos doentes afluirão...\n\nConsequentemente, estamos formando terapeutas para corresponder a esse momento. É claro que o desenvolvimento mundial desta terapia é mais claro do que ver o fogo,\n\nmas não é difícil imaginar, desde já, como aqueles homens brancos... ao conhecerem 'a grandeza da minha arte terapêutica' 'nessa era', irão admirar e curvar-se em reverência. (Okada Jinsai)\" (Extraído de \"Medicina do Amanhã / Método de Tratamento Okada como Nova Medicina Japonesa\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina do Amanhã - Compilação da Associação de Saúde do Grande Japão\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medicina do Amanhã - Compilação da Associação de Saúde do Grande Japão\"** (Publicado em 15 de maio de 1936)\n\n\"Esta Arte Terapêutica é, de fato, a medicina do amanhã.\n\nAo contrastá-la com a medicina ocidental e a medicina chinesa na era moderna, sua capacidade de cura é tão absoluta que não há comparação possível.\n\nE, observando que na medicina moderna a maioria das causas das doenças é desconhecida — até mesmo a causa do resfriado permanece desconhecida até hoje —, sua consumação está num futuro distante.\n\nTambém observando o aspecto do tratamento, apesar de ficar claramente esclarecido o acúmulo de pus em casos como câncer, apendicite, etc., não conseguem remover sequer uma gota desse pus a não ser por incisão cirúrgica.\n\nNo entanto, mesmo supondo que conseguissem remover, não existe absolutamente nenhum método para impedir que o pus volte a se acumular na área afetada e nas adjacências.\n\n\nContudo, esta terapia não utiliza sequer uma gota de medicamento, não utiliza nenhum instrumento material; apenas pelo toque da ponta dos dedos na superfície da pele, tanto o câncer quanto o nódulo de pus da apendicite dissolvem-se e desaparecem completamente.\n\nNeste caso, o pus se dissolve e transforma-se em soro, e junto com isso, algum resíduo é misturado na urina ou fezes e eliminado.\n\nAlém disso, no caso de sangue tóxico, esse componente tóxico se dissolve e transforma-se em sangue puro; portanto, como não se remove o sangue tóxico (sangria), não diminui nem uma gota de sangue.\n\nAdemais, segundo a medicina, mesmo que o curso seja favorável, a apendicite exige um ou dois meses de tempo e centenas de ienes em taxas de cirurgia e internação.\n\nNo entanto, de acordo com **esta terapia**, a **apendicite cura completamente em três dias**, e quanto à despesa, bastam alguns ienes.\n\n\nQuanto ao **câncer**, apesar de ser considerado quase impossível de curar completamente pela medicina, de acordo com a minha terapia, **a menos que seja uma pessoa debilitada à beira da morte, cura-se infalivelmente**.\n\nA razão é que, se estiver demasiadamente debilitada, a vida não se mantém até a dissolução do câncer.\n\nAlém disso, **o câncer de útero cura-se completamente com duas ou três, ou até cinco ou seis vezes, e o câncer de estômago cura-se completamente em menos de um mês**.\n\nAlém disso, **pneumonia em menos de uma semana; disenteria e disenteria infantil (*ekiri*) também devem curar-se completamente em cinco ou seis dias**. Quanto às demais, todas as doenças, peço que imaginem considerando que seguem o padrão acima.\n\nQualquer que seja a doença difícil, aqueles que vêm logo após contrair a doença, na maioria das vezes curam-se completamente com algumas sessões. Portanto, realmente, não é exagero dizer que é um **resultado de cura de cem por cento**.\n\n**Se, mesmo com a minha terapia, for necessário um tempo considerável, é porque em todos os casos a doença foi agravada por tratamentos médicos errôneos.**\n\n\nAssim, o surgimento desta grandiosa terapia, nem é preciso dizer, é um benefício imensurável não apenas para a felicidade individual, mas também do ponto de vista do progresso da nação.\n\nO ideal da humanidade, um mundo sem doenças, tornou-se possível aqui.\n\nÀ medida que isso for conhecido universalmente e de forma geral, a medicina moderna não terá escolha a não ser iniciar uma grande revolução.\n\nE, se isso acontecer um dia mais cedo, toda a humanidade será salva um dia mais rápido.\n\nPor último, gostaria de acrescentar que esta terapia, se aprendida, pode ser realizada por qualquer pessoa.\n\nIsso é comprovado pelo fato de que, com um curso prático de uma semana e cerca de meio ano de experiência prática, inúmeras pessoas experienciam diariamente o fato de pacientes desenganados por doutores serem tratados e curados, admirando-se e agradecendo por esse milagre.\" (Extraído de \"Medicina do Amanhã / Método de Tratamento Okada como Nova Medicina Japonesa\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Força de Kannon na Cura de Doenças\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a Força de Kannon na Cura de Doenças\"** (Publicado em 21 de outubro de 1935)\n\n\"O fato real de que milagres surpreendentes, nos quais doenças consideradas difíceis de curar até agora, como tuberculose pulmonar, asma, fístula anal, câncer, paralisia, sífilis, miopia, etc., são curadas em poucos dias, estão se manifestando diariamente,\n\nprovavelmente não há nada mais difícil do que fazer compreender isso aos cérebros dos homens modernos, que desde a infância foram moldados apenas com a ciência.\n\nIsso seria ainda mais difícil do que explicar o ar para um homem primitivo.\n\nA cultura de uma era forma, em si mesma, um padrão fixo.\n\nQuando nasce 'Algo' que saltou vários degraus acima do nível desse padrão fixo,\n\nos intelectuais tentam medi-lo com a régua do nível até então, mas\n\né claro que não cabe nessa régua.\n\nNessas ocasiões, insultar e criticar esse 'Algo' de forma decisiva também é um padrão humano.\n\nApenas, em meio a isso, certamente há também uma minoria que, não satisfeita com a cultura daquela era,\n\nespera e anseia pelo surgimento de 'Algo' de salto mais elevado e que quebra os moldes,\n\ne é misterioso que essas pessoas exaltem e desenvolvam o recém-nascido 'Algo' como se fosse uma missão.\n\nSão os chamados pioneiros.\n\n\n**Em cada edição deste jornal, publicamos numerosos resultados de cura pela Força de Kannon, mas a verdade é que milagres tão numerosos que não conseguimos publicar todos continuam surgindo dia após dia**.\n\nPor isso, o que publicamos neste jornal é apenas uma pequena parte.\n\nAlém disso, embora cada artigo tenda a ser considerado exagerado por terceiros, isto é, na verdade, o oposto:\n\n**pelo contrário, se escrevermos exatamente como é a realidade, tememos que seja considerado exagero, por isso somos bastante moderados**.\n\nDa mesma forma, quando aqueles que foram curados de doenças difíceis contam sua experiência a terceiros,\n\nouvem diariamente o lamento de que não acreditam que existam tais milagres,\n\ne o que é engraçado é que, por terem curado uma doença crônica de vários anos em pouco tempo,\n\nhá fatos que não deixam de ser irônicos, onde até mesmo os membros da família não acreditam.\n\nPor essa razão, facilitamos para que se possa perguntar diretamente à própria pessoa, inserindo detalhadamente até o endereço dos que são publicados.\n\nO fato de ter sido gerada recentemente uma Grande Força de Cura como esta é algo de que os senhores médicos, mais do que ninguém, deveriam suspeitar.\n\nPenso que, como resultado, deveriam vir nos visitar para examinar a fundo.\n\nA razão é que o objetivo da própria medicina não deve ser outro senão eliminar as doenças da humanidade.\n\nTambém, as pessoas que veem exemplos reais e artigos de cura por meios não médicos costumam dizer:\n\n'Eles só publicam o que curou, e não publicam o que não curou'.\n\nEssa é uma visão compreensível, e sei que certamente deve haver muitos casos assim no mundo.\n\nNo entanto, publico honestamente: os pacientes que vêm até nós são, em sua grande maioria, aqueles que não foram curados por diversas terapias.\n\nApesar disso, apresentamos uma **taxa de cura superior a oitenta por cento**.\n\nÉ um fato sem um pingo de exagero.\n\nProvavelmente não existe tal resultado de cura em lugar nenhum do mundo nem na história, mas os fatos não podem ser distorcidos.\n\nE o que desejamos dos senhores médicos é que não poupem esforços para aceitar este nosso relatório por enquanto e investigar os fatos em si.\n\nE podem vir ao nosso portão para observar, mas se possível, gostaríamos que aprendessem.\n\nSendo especialistas, uma semana seria suficiente, e como resultado, se compararem com a medicina ocidental convencional, posso afirmar que ficarão atônitos com o quão superior é o efeito de cura.\n\nO que exigia trinta dias de tratamento até agora, será curado em três dias.\n\nAlém disso, como os senhores possuem habilidades especializadas como anatomia patológica, etc., se possuírem juntamente a Força de Cura de Kannon, será, como diz o ditado, dar uma barra de ferro a um demônio (tornar-se invencível).\n\n\nNo entanto, se falarmos em Força de Cura de Kannon, podem rir e ignorar como superstição apenas por causa da palavra,\n\nmas é nesse ponto que se diz que cem teorias não se igualam a um fato.\n\nQuero que observem esse fato com calma.\n\nDevem saber suficientemente bem o quanto todos os doentes desejam ser curados, mais do que receberem explicações sobre a doença.\n\nSe cobrirem os olhos para os fatos, ou mesmo conhecendo os fatos, olharem para eles como nuvens passageiras e continuarem avançando apenas com a ciência como sempre, não será isso negligência como homem de cultura?\n\nTambém, pode-se dizer o mesmo sobre outras Novas Religiões hoje em dia. Elas publicam vigorosamente resultados milagrosos de curas sem medicamentos.\n\nClaro, nem é preciso dizer que estas também devem ser investigadas ativamente.\n\nO fato de muitas pessoas abandonarem a medicina e correrem para essas religiões, não será porque existe 'Algo' superior à medicina?\n\nConsiderar essas pessoas e descartá-las indiscriminadamente como supersticiosas, permanecendo impassíveis,\n\né ser demasiadamente dogmático, e penso que não se conseguirá distinguir quem é que está sendo supersticioso.\n\n\nContudo, no Ocidente, parece ser costume ter o máximo interesse em relatórios de novas descobertas médicas,\n\nmas a maioria delas pertence à medicina básica, e descobertas de métodos de cura práticos são realmente poucas.\n\nNão apenas isso, mas julgando pelos resultados até hoje, a maioria dos medicamentos e terapias descobertos inicialmente,\n\ncom o passar do tempo, o tratamento messiânico da época da descoberta acaba desaparecendo sem que se perceba; temos sido forçados a ver muitos fatos assim.\n\nComo o Salvarsan 606, e até mesmo como o Rádio;\n\no fato de que o câncer de laringe do Almirante Togo não foi curado mesmo usando 350.000 ienes de rádio prova a ineficácia de forma eloquente demais.\n\nNo entanto, apesar disso, ignoram totalmente os resultados de cura no Japão, que está ao alcance da mão, por mais notáveis que sejam, e acabam negando-os.\n\nApenas, no entanto, é somente pela razão de que não é científico.\n\nQuão digna de pena é a humanidade de uma era em que se conclui que não há método de tratamento para as doenças da humanidade além da ciência.\n\nA razão é a irracionalidade de que, mesmo que seja gerado um método de cura maravilhoso que transcenda a ciência muitas vezes, exceto por uma parte das pessoas,\n\no todo não pode ser banhado por essa graça.\n\n\nA história conta claramente que a civilização de hoje progrediu através da cooperação.\n\nApenas, no entanto, até hoje isso ocorria muito apenas no campo acadêmico, em outras palavras, limitava-se às coisas ocidentais.\n\nContudo, recentemente, os ocidentais também despertaram; estudos sobre o Japão e estudos sobre o Budismo são exemplos disso.\n\nTambém é louvável que parte dos médicos tenha começado a se envolver em pesquisas de moxabustão chinesa, etc.\n\nPortanto, eu proponho. Visto que a medicina estabeleceu o objetivo supremo de exterminar as doenças da humanidade,\n\ndeve investigar e examinar os resultados de cura de todas as coisas da sociedade e, ao mesmo tempo, derrubar as cercas da ciência,\n\ne seja religioso, espiritual ou mental, tendo os fatos como principal e a teoria como secundária, avançar de forma abrangente (*Daijo*).\n\nE vamos criar a partir do nosso Japão a Grande Medicina que cura verdadeiramente, que faz efeito a curto prazo e que não reincide.\n\nPara esta grande obra, apenas as partes interessadas não são suficientes; o governo também, não se limitando apenas à ciência, deve investigar e examinar os fatos, e se houver algo digno de salvar verdadeiramente a humanidade, deve apoiar ativamente.\n\nQuero que certas pessoas do governo considerem a atitude de tomar a medicina ocidental como absoluta e rejeitar qualquer outra coisa.\n\nAqui digo novamente o princípio de que a civilização se desenvolve apenas através da cooperação.\n\n\nDe qualquer modo, assim como um grande período de transição da civilização científica está chegando, é um fato incontestável que um grande período de transição da medicina também se aproximou.\n\nA razão é que uma Grande Força de Cura, que não se pode nem sonhar do ponto de vista da ciência atual, já foi gerada,\n\ne o fato de que esses milagres estão aumentando em ritmo acelerado dia a dia prova isso mais do que suficientemente.\n\nFalando do progresso da humanidade que não conhece paradas, é um acontecimento que não merece nenhuma estranheza,\n\nmas é preciso despertar para o quanto a atitude obstinada de se apegar à ciência e não ver mais nada é um ato que obstrui o progresso da cultura e o bem-estar da humanidade.\n\nSe não for assim, não haverá como apagar as palavras de 'bárbaro cultural' que alguém disse.\" (Extraído de \"Medicina do Amanhã / Método de Tratamento Okada como Nova Medicina Japonesa\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Onde Vai a Medicina Moderna\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Para Onde Vai a Medicina Moderna\"** (Escrito em 1936)\n\n\"Atualmente, ao ver milhares de pessoas e o gasto de milhões de ienes por ano dedicados e imersos na pesquisa apenas no Japão para a pesquisa médica,\n\nisso nos dá a sensação de ser um esforço totalmente inútil.\n\nFalando sem rodeios, sempre penso que se limitassem isso a uma pequena parte e convertessem para coisas mais significativas...\n\nSe eu disser tal coisa, pode ser visto como palavras de um louco, mas quero que examinem profundamente com base na seguinte argumentação.\n\nPara começar, se perguntarem qual é o objetivo da medicina, nem é preciso dizer que é a erradicação das doenças humanas.\n\nNão pode haver nada além disso.\n\nPortanto, nem é preciso dizer que o fato de inúmeros acadêmicos e autoridades envolvidos com a medicina no Japão e em todos os países civilizados do mundo estarem expremendo sua inteligência, lutando dia e noite, esforçando-se na análise e pesquisa, é para a erradicação das doenças, que é o objetivo final.\n\nLogo, isso é pesquisa e esforço até alcançar a erradicação da doença, que é o objetivo final.\n\nPortanto, se um método de erradicação da doença pudesse ser descoberto imediatamente agora, já não haveria necessidade de esforço de pesquisa.\n\nNo entanto, sei que seria difícil aceitar imediatamente esta minha teoria tão inesperada.\n\nIsso porque não há como entender a não ser por meio de experimentos minuciosos.\n\n\n**Câncer, tuberculose, fístula anal, asma, hemorragia cerebral, paralisia, epilepsia, loucura, sífilis, meningite e todas as outras doenças** consideradas as mais difíceis de curar na medicina,\""
  },
  {
    "source_file": "Jk.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Se Vierem Imediatamente Após Adoecer, a Cura Completa Ocorre com Dois, Três ou Até Pouco Mais de Dez Tratamentos",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Se Vierem Imediatamente Após Adoecer, a Cura Completa Ocorre com Dois, Três ou Até Pouco Mais de Dez Tratamentos** (Publicado em 15 de maio de 1936)\n\n\"**Se vierem imediatamente após adoecer, a cura completa ocorre com dois, três ou até pouco mais de dez tratamentos**, portanto,\""
  },
  {
    "source_file": "Jk.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Taxa de Cura de Cem Por Cento",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Taxa de Cura de Cem Por Cento** (Publicado em 15 de maio de 1936)\n\n\"Não é exagero dizer que o resultado é uma **Taxa de Cura de Cem Por Cento**.\n\nApesar de a maioria ser de **pacientes que foram terrivelmente agravados por todos os tipos de tratamentos atuais**, ainda assim,\n\nvendo que estamos alcançando **resultados de cura superiores a oitenta por cento**, pode-se imaginar.\n\n\nNão pode haver força capaz de contestar os fatos.\n\nDigo repetidamente. Uma vez que tal terapia perfeita foi estabelecida, é uma lógica inevitável que a arte médica se tornará apenas isto.\n\nPenso até que os medicamentos e instrumentos médicos de hoje, daqui a algumas décadas, talvez sejam expostos em museus como peças de referência histórica.\n\nNão deve haver pessoas tão infelizes quanto aquelas que, por não saberem da existência desta terapia, não podem ser banhadas por sua graça.\n\nNão, pessoas mais infelizes do que isso são aquelas que, vendo e ouvindo sobre esta terapia, não conseguem acreditar e acabam perdendo a preciosa vida.\" (Extraído de \"Novo Livro de Medicina Japonesa\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força de Cura de Kannon que a Ciência Não Consegue Explicar\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Força de Cura de Kannon que a Ciência Não Consegue Explicar\"** (Escrito em 1936)\n\n\"Apresento este texto aos Reitores de Universidades de Medicina, Professores e Especialistas em Medicina.\n\nFoi descoberto um método de cura onde não se usa absolutamente medicamentos, não se usa máquinas, não se dá sugestão, não é religioso, não é psicoterapia,\n\nnão faz pensar que a doença não existe, e mesmo que duvidem, mesmo que não acreditem, as doenças difíceis vão sendo curadas sucessivamente.\n\nPor exemplo, gostaria de relatar o fato de que **amigdalite cura em uma vez, apendicite cura em duas vezes, dor de dente cura instantaneamente, disenteria cura em cinco dias, pneumonia cura em quatro ou cinco vezes**,\n\ne outras doenças difíceis como **tuberculose pulmonar, fístula anal, câncer de estômago, sífilis, asma, paralisia, doenças renais, etc.**,\n\ne além disso, estamos alcançando **resultados de taxa de cura superior a oitenta por cento** em pacientes que agravaram a doença recebendo todos os tipos de terapias.\n\nComparado ao poder de cura que os senhores especialistas obtiveram gastando mais de dez anos de tempo e esforço e milhares de ienes em despesas acadêmicas,\n\no poder de cura de um ano de treinamento pela minha Força de Kannon provavelmente alcançará resultados dez vezes superiores.\n\nÉ a manifestação de um grande fato surpreendente: a criação de um poder de cura e seu método com os quais nem se podia sonhar na história da cultura humana de milhares de anos.\n\nQualquer que seja a grande invenção, comparada a isso, seria como uma lâmpada elétrica diante do Sol.\n\nAlém disso, não é apenas o poder de cura; é possível apreender a Verdade da saúde.\n\nIsso porque, se seguirem o método de saúde baseado na revelação espiritual de Kannon, o demônio da doença desaparecerá do indivíduo, da família e da sociedade.\n\nAdemais, este método não requer esforços como meios complicados de oração ou leitura de livros volumosos.\n\nTambém no encargo econômico, é extremamente leve.\n\nGaranto que jamais contrairão doenças graves ao longo da vida.\n\nA razão é que, ao adoecer, a pessoa é curada antes de chegar a um estado grave.\n\nSe o ser humano não contrair doenças graves, aqui pode-se completar o verdadeiro tempo de vida natural (*Tenju*).\n\nOs seres humanos de até hoje, que desconheciam a experiência disso, resignavam-se dizendo que era o tempo de vida mesmo morrendo prematuramente aos vinte ou trinta anos.\n\nSe a pessoa se for pelo tempo de vida natural, não deve haver dor absoluta.\n\nO fato de haver dor na morte é a maior prova de que não é o tempo de vida natural.\n\nExatamente como uma árvore seca quebra sem força; isso é porque é natural.\n\nNo entanto, uma árvore viva não quebra facilmente.\n\nSe a árvore viva fosse um ser vivo, certamente soltaria gritos de dor.\n\nMesmo olhando por isso, se o ser humano não contrair doenças graves, significa que pode manter a idade do tempo de vida natural, ou seja, acima de oitenta anos.\n\nApesar de a humanidade ter sido criada originalmente para manter o tempo de vida natural, o fato de ter se tornado de vida curta como hoje era realmente um mistério.\n\nFoi porque, por uma certa razão, o poder de Deus para curar as doenças não foi manifestado.\n\nContra isso, críticas e lógicas não se sustentam.\n\nA razão é que o fato foi assim, e não há como o ser humano imaginar o Coração de Deus.\n\nÉ a mesma tolice de apelar perguntando por que tufões sopram, por que desastres são causados por terremotos, ou por que inundações transbordam.\n\nPortanto, como uma era em que não houve manifestação da Força Divina, foi inevitável, ou melhor, natural, que não houvesse outra opção senão curar doenças através da matéria.\n\nPor isso, também é compreensível que os humanos desta era fossem ateus.\n\n\nÉ natural que, com o passar do tempo, a maioria da humanidade inevitavelmente tenha que ser banhada por esta graça diante deste grande fato sem precedentes.\n\nÉ comparável ao fato de que a era em que o riquixá era considerado conveniente foi substituída pelo automóvel sem que se percebesse.\n\nApenas, no entanto, como problema de vida, é imensurável o quanto é uma questão urgente e mais vital do que a reforma e transição dos meios de transporte.\n\nAcima de tudo, desejo que os senhores especialistas em medicina tomem conhecimento disso.\n\nÉ claro que virá o tempo em que a medicina física e farmacêutica terá que ser descartada à medida que a sociedade em geral conhecer este poder de cura.\n\nSerá tarde demais depois que isso acontecer. Seria uma felicidade para si e para os outros que fosse o mais rápido possível.\n\n\nComo é algo equivalente a megalomania, lamento que, pelo contrário, tenda a ser mal interpretado.\n\nNo entanto, não se pode distorcer o fato nem um passo.\n\nPorque não é discussão, nem teoria, nem conceito, mas um grande fato vivo.\n\nO que eu mais desejo é que me convidem para a Universidade de Medicina para, diante das autoridades desta área, esclarecer todas as origens das doenças,\n\ne para pesquisar a realidade de que as doenças são curadas pela Força de Kannon.\n\nE que comparem e examinem a medicina ocidental e a arte médica japonesa criada por mim.\n\nIsso não é um problema de apenas um âmbito, uma classe ou um assunto determinado.\n\nÉ, na verdade, um grande problema da vida humana que abrange a eternidade.\n\nDevido a isso, a civilização moderna se tornará a base de uma grande transição.\n\nO Japão se tornará subitamente o alvo de reverência do mundo.\n\nA academia será revolucionada, e aqui poderá ser realizada a união entre religião e ciência, com a qual os intelectuais eminentes sonhavam como um sonho.\n\nA frase 'A Luz vem do Oriente' referia-se a isto.\n\nO Paraíso Terrestre também referia-se a isto. Deixo a caneta por enquanto, dizendo que a Era Sagrada de Miroku da profecia budista também não era nada além disto.\" (Extraído de \"Novo Livro de Medicina Japonesa\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medidas para Solução da Tuberculose\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medidas para Solução da Tuberculose\"** (Publicado em 23 de novembro de 1943)\n\n\"Embora se tente solucionar a tuberculose através da medicina moderna e se esteja pagando todas as medidas e esforços fervorosos,\n\njá expus detalhadamente sobre a razão pela qual isso resulta, pelo contrário, no aumento da tuberculose.\n\nEntão, devo explicar como se deve solucionar a tuberculose, que é o grande problema atual.\n\nSobre isso, como resultado de extraordinário esforço e estudo durante mais de vinte anos, numa posição totalmente diferente da medicina ocidental, descobri a verdadeira identidade da tuberculose e, ao mesmo tempo,\""
  },
  {
    "source_file": "Jk.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Taxa de Cura de Noventa Por Cento",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Taxa de Cura de Noventa Por Cento**\n\n\"Tive sucesso na criação de um método de tratamento que deve ser chamado de verdadeiramente sem precedentes, com uma **Taxa de Cura de Noventa Por Cento**.\n\nPor isso, totalizando milhares de discípulos meus atuais, profissionais desta terapia e não profissionais, dedicam-se dia e noite ao tratamento da tuberculose e outros, alcançando resultados maravilhosos.\n\nE quanto aos pacientes até o segundo estágio da tuberculose, quase todos se curam totalmente, e assumindo os sintomas após o terceiro estágio, a taxa de cura é de cerca de setenta por cento, portanto, a média de noventa por cento é certa.\n\nSobre o acima exposto, o mais surpreendente é que a taxa de cura é pior nos pacientes que receberam tratamento médico por longo tempo, ou seja, portadores de grande quantidade de veneno de remédios e pessoas em repouso absoluto por longo período.\n\nConsequentemente, mesmo olhando por este fato, sabe-se o quanto a medicina e a terapia de repouso absoluto estão erradas.\n\nPor isso, se baseando neste fato, pode-se dizer que o progresso da medicina não é um progresso que cura, mas um progresso que não cura.\n\nOu seja, como reiterei, é porque o progresso da medicina até hoje teve como único método a suspensão da ação de purificação, que deve ser chamada de ação fisiológica natural.\n\nPor isso diz-se que a medicina ocidental é uma terapia sintomática (*alopatia*), e exatamente como diz a palavra, pesquisando para extinguir apenas os sintomas manifestados, acabou tornando-se as várias terapias existentes hoje.\n\nPor isso, médicos perspicazes dizem recentemente que a medicina moderna sabe curar a doença, mas não sabe curar o doente, o que é uma verdade absoluta.\n\nOu seja, significa que se prende apenas aos sintomas da doença de uma parte local e ignora o todo.\n\n\nTambém, os médicos falam frequentemente sobre a ocorrência de complicações (*yobyo*), mas na verdade isso não tem lógica.\n\nA razão é que não deveria haver lógica no surgimento de uma nova doença enquanto se trata a doença original, antes que ela seja curada.\n\nMesmo olhando por isso, a assistência médica com o objetivo de curar a doença não tem escolha a não ser resultar no aumento da doença.\n\nNo entanto, ao contrário do método de suspensão da purificação como descrito acima, na arte médica criada por mim, é um método que fortalece a força de purificação de ocorrência natural em muitas vezes.\n\nOu seja, ao aplicar este tratamento à força de purificação na natureza, ela atinge três, cinco ou até dez vezes mais.\n\nConsequentemente, a dor também é reduzida a uma fração, e o número de dias até a cura também é, claro, reduzido a uma fração.\n\nE na medicina, mesmo para uma gota de pus sob a pele, é impossível excretar sem cortar a carne, consumir sangue e causar dor intensa, ao passo que,\n\nnesta arte médica, pode-se alcançar o objetivo em pouco tempo sem tocar de forma alguma na parte afetada externamente e sem causar qualquer dor.\n\nPara citar um exemplo, no caso da apendicite, a dor desaparece e a febre baixa em cerca de trinta minutos.\n\nE para curar fundamentalmente a ponto de não haver receio de recaída, o objetivo pode ser alcançado com mais algumas sessões posteriores.\n\nAlém disso, nas cirurgias da medicina, mesmo após a cura total, sempre há algum pus residual, mas aqueles totalmente curados por esta arte médica não têm pus residual, curando-se perfeitamente, portanto, deve-se deduzir os efeitos também para outras doenças.\n\nResumindo o acima em uma palavra: como a medicina tem por objetivo solidificar e esta arte médica tem por objetivo dissolver, elas são opostas em seu fundamento.\n\nPor último, eu afirmo. Que a solução do problema da tuberculose só é possível através desta arte médica!\" (Extraído de \"A Verdadeira Identidade da Tuberculose\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conclusão: A Tuberculose Tem Cura\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Conclusão: A Tuberculose Tem Cura\"** (Publicado em 25 de junho de 1949)\n\n\"Até o item anterior, expliquei as causas da tuberculose e pretendi explicar suficientemente os erros da interpretação médica.\n\nAcho que a maioria das pessoas que leu isso compreendeu, mas preciso ser ainda mais rigoroso.\n\nComo explicado acima, a diferença entre a interpretação da medicina e a nossa é muito grande, podendo-se dizer que são totalmente opostas.\n\nConsequentemente, qual delas é a verdade não se poderá obter uma conclusão precisa a não ser julgando pelo efeito de cura.\n\nAqui vou escrever como é a minha terapia e o fato de seu efeito.\n\n\nMinha terapia, claro, não realiza absolutamente nenhum método materialista, nem medicamentos nem instrumentos mecânicos; apenas o método de cura de humano para humano é o seu princípio.\n\nAplica-se e manifesta-se um tipo de energia invisível aos olhos chamada espírito, que o ser humano possui desde o nascimento, e obtém-se o efeito de cura.\n\nNeste caso, como condição essencial, o terapeuta deve ser crente desta Igreja,\n\nmas não há problema se o paciente, ou seja, quem recebe o tratamento, for ateu, e não há relação com o efeito mesmo que duvide muito.\n\nDiz-se muito no mundo que se não tiver fé não cura, mas no Johrei desta Igreja não há absolutamente nada disso.\n\nA prova disso é que o efeito é mais notável em crianças pequenas. Porque 'se acreditar cura' é força própria (*Jiriki*), e o Johrei desta Igreja é força alheia (*Tariki*).\n\n\nSegundo o **Johrei desta Igreja**, atualmente **a taxa de cura da tuberculose é certamente de oitenta por cento**.\n\n**Na verdade, obtém-se uma taxa de cura de cem por cento**, mas há uma **razão inevitável** para que surjam cerca de **vinte por cento de não curados**. Explicarei isso a seguir.\n\n\nJá relatei a ordem de como se passa do resfriado para a pneumonia e tuberculose pulmonar, mas o que os leitores descobriram e o que conseguiram apreender desta explicação?\n\nIsso é, nem é preciso dizer, um **grande erro da medicina moderna**, e sendo uma medicina nascida desse erro, ela não cura a doença completamente, não passando de **alívio temporário da dor**, conforme as palavras 'terapia sintomática'.\n\nNo entanto, surpreendentemente, o método de alívio da dor resulta, na verdade, no agravamento da doença, e este é o foco do problema.\n\nComo explicado anteriormente, como método de alívio da dor, tenta-se **reduzir as toxinas dissolvidas ao estado sólido**.\n\nPara isso, é preciso debilitar, então, como resultado da aplicação extrema de vários métodos de debilitação, quanto mais longo o tratamento médico recebido, mais grave é a debilidade, e como se tornou um **portador de grande quantidade de veneno de remédios**,\n\né natural que se exija tempo para essa eliminação; consequentemente, a doença melhora, mas a debilidade aumenta e **morre-se pela debilidade**.\n\nEsta é a razão dos vinte por cento.\n\n\nAcima, relatei abertamente sobre os erros da medicina em relação à tuberculose e o efeito do Johrei desta Igreja, mas a minha teoria talvez infrinja regulamentos.\n\nMesmo que não infrinja regulamentos, pode ser que sejam tomadas medidas de refutação ou rejeição por parte de alguns médicos.\n\nA razão é que, se a minha teoria for confirmada, será uma revolução na medicina, e pode haver resultados que atinjam até a questão da sobrevivência das pessoas relacionadas à medicina em todo o mundo.\n\nAo considerar isso, eu mesmo não sei quantas vezes hesitei e vacilei em publicar até hoje.\n\nNo entanto, uma vez que descobri a verdade e obtive a convicção de que é possível tornar o mundo sem doenças, cheguei ao ponto de não poder mais silenciar.\n\nE ao olhar objetivamente para o meu trabalho, que não se encontra em absoluto na longa história da humanidade, Deus me mostrou que chegou o tempo de o ser humano ser libertado do sofrimento da doença e, ao mesmo tempo, concedeu-me o grande poder para realizar isso.\n\n\nTambém, ao olhar a religião separadamente sob o aspecto acadêmico, pode-se dizer o seguinte:\n\nPara qualquer teoria acadêmica, surge uma teoria oposta, e através da competição de sua superioridade e inferioridade, o progresso da cultura é possível.\n\nSe por acaso a minha teoria for errada, certamente desaparecerá, e se a teoria da medicina for errada, claro que desaparecerá.\n\nNeste sentido, descartar negando sem tocar nem um pouco, exceto na fortaleza da teoria acadêmica estabelecida, nunca poderá ser chamado de uma atitude fiel à ciência.\n\nPor exemplo, durante a última grande guerra, mesmo que os pacifistas tenham sido rejeitados como traidores da pátria, não se pode deixar de pensar no fato vivo de que, como resultado do fim da guerra, essas pessoas foram elogiadas como intelectuais com visão de futuro.\" (Extraído de \"Tuberculose e Terapia Divina\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Este Fato\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Este Fato\"** (Publicado em 5 de outubro de 1943)\n\n\"Gostaria de escrever sobre como esta arte médica está contribuindo atualmente para a nação.\n\nClaro que atualmente não estou engajado diretamente no tratamento, mas trata-se de como muitos terapeutas e discípulos não terapeutas formados por mim estão se dedicando e esforçando na cura de doenças para servir ao país em várias áreas.\n\nQuando desenganados em grandes hospitais, e quando grandes médicos nacionais e doutores em medicina 'jogaram a colher' (desistiram), ou seja, diante da morte, inundam-se subitamente na alegria de reviver através desta arte médica;\n\nou doenças crônicas de longos anos e pessoas com deficiência que se resignavam como incuráveis por toda a vida revivem como pessoas perfeitas;\n\nou pais que se alegram por terem a vida dos filhos salva em pouco tempo e serem abençoados com novos filhos quando estavam afundados no fundo do poço da tristeza prestes a perder os filhos, etc. Tais exemplos reais são, de fato, inumeráveis.\n\nEspecialmente eu desejo dedicar a sinceridade da minha gratidão, nem que seja uma de dez mil partes, à Graça Imperial diante desta grave situação atual (Guerra), e penso em escrever uma parte dessa manifestação.\n\nOficiais e soldados do Exército e da Marinha, de classes de generais, oficiais superiores e oficiais subalternos, que estão atualmente encarregados de missões vitais da nação; não apenas as doenças graves e difíceis dos senhores soldados feridos, mas as doenças de suas famílias são curadas completamente, e existem inúmeros exemplos reais de que estão servindo ao serviço militar com tranquilidade, tendo a saúde completada.\n\nMinistros de Estado ou senhores de classe ministerial, suas famílias, diretores e engenheiros de várias empresas industriais importantes, senhores soldados da indústria, etc.; pessoas engajadas em setores vitais de todas as camadas sociais que recuperaram ou estão recuperando a saúde através deste tratamento somam um número incontável.\n\nSe parafrasear isso, pode-se dizer que estamos produzindo novas pessoas que assumem setores vitais da nação através desta arte médica.\n\nA razão é que, se não conhecessem esta arte médica e não fossem abençoados com a oportunidade de tratamento, sem dúvida teriam perdido a vida.\n\nClaro, dar à luz a bebês também é essencial, mas não será preciso dizer muitas palavras sobre o quanto é importante produzir adultos que estão enfrentando esta grave situação atual na realidade.\n\nPenso que não há assunto mais importante para a situação tensa de hoje do que as autoridades reconhecerem este fato um dia mais cedo.\n\n\nNo entanto, é um fato que as autoridades estão oprimindo extremamente as terapias populares atualmente, o que é o cúmulo de lamentável, mas penso que isso se deve ao fato de desconhecerem totalmente os efeitos práticos como os citados acima.\n\nNão é preciso dizer que, visto que a organização de saúde atual controla através de leis criadas com base na medicina ocidental, é inevitável que as terapias populares sejam tratadas como coisas secundárias, mas\n\ncomo costumam usar a lei de obstrução médica como escudo, vigiando qualquer pequeno erro e impondo penalidades, a situação real é que os terapeutas populares estão verdadeiramente cheios de temor.\n\nAh, apesar de estarem alcançando méritos como os citados acima para a nação, se o fato de não serem abençoados é assim, onde está o pecado? Gostaria de pedir a consideração dos intelectuais.\n\nConsequentemente, sinto profundamente que devemos, de alguma forma, estimular o despertar das autoridades neste momento.\n\nAo abandonar o conceito egoísta do 'Pequeno Veículo' (*Shojo*) e observar do ponto de vista do 'Grande Veículo' (*Daijo*), desejo que não apenas as autoridades, mas também os senhores médicos experimentem os efeitos deste tratamento juntamente com todas as terapias populares.\" (Extraído de \"Medicina do Amanhã - Volume 2\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Arte Médica do Johrei\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Arte Médica do Johrei\"** (Publicado em 1 de janeiro de 1953)\n\n\"A seguir, juntamente com a tabela de levantamento da situação atual das doenças nos Estados Unidos, publicarei relatórios de gratidão de pessoas que se recuperaram totalmente através do método de tratamento (Método de Johrei) criado por mim (omissão),\n\nmas como isso é tudo escrito pelas próprias pessoas, não há um pingo de erro; se houver alguém que por acaso duvide, escrevemos detalhadamente o endereço e nome, então nada seria melhor do que contatar a própria pessoa e perguntar.\n\nNo entanto, se especialistas e o público em geral virem isso, provavelmente não conseguirão acreditar em um poder de cura tão excelente em comparação com a medicina moderna.\n\nAlém disso, o método de aplicação é apenas manter a mão levantada no espaço, a alguns *shaku* (pés) de distância do paciente, e o tempo termina em um curto período de dez a trinta minutos;\n\nnão requer nenhum instrumento nem despesa, e uma pessoa pode aplicar em dezenas de pacientes por dia, portanto, esta é a arte médica ideal mais avançada.\n\nE onde está escrito Meishu-Sama no texto, é claro que se refere a mim.\n\n\nAlém disso, uma coisa surpreendente é que, se for uma pessoa com nível de educação comum, sem qualquer base médica, seja comerciante, trabalhador, agricultor, funcionário público ou de empresa, essa técnica pode ser adquirida com um curso de alguns dias.\n\nComo resultado, mesmo aqueles abandonados por grandes hospitais ou pacientes que receberam sentença de morte de doutores curam-se não temporariamente, mas fundamentalmente,\n\nentão, longe de ser um milagre do século XX, pode-se dizer que é um grande milagre sem precedentes desde o início do mundo.\n\nAgora, se compararmos este efeito de cura com a medicina, não seria exagero dizer que se a medicina é um, isto é cem.\n\nPor isso, se esta arte médica se espalhar pelo mundo todo, a realização de um mundo sem doenças deve ser aguardada com certeza.\n\nEntão, se perguntarem por que tal método de cura maravilhoso nasceu neste século, para explicar isso a fundo, inevitavelmente teria que entrar no religioso e,\n\nindo além, não haveria outra maneira senão tornar-se crente desta Igreja, mas deixando isso de lado, o objetivo deste livro é publicar como o primeiro passo de uma advertência, pois não posso absolutamente silenciar ao saber da situação atual dos Estados Unidos hoje.\n\nE a coisa mais importante em relação a isso é a razão de ter sido dada a descoberta de tal patologia surpreendente e o poder de cura que a acompanha,\n\ne quero que gravem profundamente que isso é, de fato, pela manifestação da Vontade Divina do Deus Jeová, para me fazer realizar a salvação final.\n\nComo prova disso, existem os milagres de cura daquele Cristo.\n\nOs milagres que meus discípulos, que somam centenas de milhares atualmente, estão manifestando dia a dia, têm muitos exemplos que não são inferiores ou são até superiores em comparação com Cristo, por isso publiquei uma parte disso dentre esses numerosos milagres.\n\nE como esses relatórios somam atualmente de cento e dezenas a duzentos por mês, e além disso estão aumentando mês a mês,\n\nestão cheios no Jornal Semanal Eikou e na Revista Mensal Tijou Tengoku publicados por esta Igreja,\n\nmas ultimamente não conseguimos publicar tudo, a ponto de estarmos soltando gritos de alegria (pelo excesso).\n\nAlém disso, dentre os exemplos reais, especialmente Câncer, Tuberculose, Doença Mental e Paralisia Infantil são as quatro doenças que mais afligem os Estados Unidos atualmente, por isso publiquei seis exemplos de cada, e três de cada uma das outras (omissão),\n\nmas também não escolhi estes exemplos por serem particularmente notáveis, peguei-os aleatoriamente.\n\nIsso porque são todos mais ou menos iguais, não havendo necessidade de seleção.\n\n\nA propósito, o que lamento é que provavelmente haverá muitas pessoas nos Estados Unidos que, ao lerem este livro, ficarão com o coração movido e desejarão receber Johrei imediatamente, mas como é impossível no momento, peço que aguardem um pouco.\n\nIsso porque do nosso lado também estamos nos preparando atualmente para selecionar e enviar praticantes de Johrei excelentes o mais rápido possível, e está planejado para se concretizar, no mais tardar, durante o primeiro semestre do próximo ano.\n\nNo entanto, apenas lendo este livro com atenção e apreço, uma vez que se compreende até certo ponto a verdadeira natureza da doença e o fundamento da medicina, apenas isso já deve ter um efeito considerável.\n\nEntão, passarei a explicar sobre cada doença individualmente.\" (Extraído de \"Salvando a América\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças e Afins Curam-se Facilmente\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doenças e Afins Curam-se Facilmente\"** (Escrito em 17 de maio de 1936)\n\n\"Ao examinar os métodos terapêuticos na sociedade de hoje, surpreendo-me com a excessiva falta de capacidade de cura.\n\nSupondo doenças do nível de apendicite, tifo ou pneumonia, a realidade é que levam no mínimo um ou dois meses... e as longas chegam a meio ano.\n\nAlém disso, chegando ao ponto de haver até quem perca a vida infelizmente, não há outra reação senão a de surpresa.\n\nAlém disso, o fato de haver, dependendo da doença, quem leve dois, três anos, ou até mais de dez anos, não posso deixar de lamentar, mais do que me surpreender.\n\nNo entanto, as pessoas do mundo consideram isso como o estado normal e não estranham nada — é uma realidade efêmera de apenas resignação.\n\nAo ver isso, não posso deixar de me entristecer pelo fato de os homens modernos serem excessivamente desprovidos de saúde.\n\nDe fato, começando por altos dignitários e oficiais... pessoas que 'fazem nome' consideravelmente na sociedade, ou pessoas que nutrem ambições consideráveis pela nação e pelo estado... pessoas de habilidade... grandes gênios, etc., a cada vez que vejo que uma proporção não pequena morre no auge da idade produtiva, não consigo conter um profundo lamento.\n\nAlém disso... aqueles que gemem no leito de doença abraçando grandes ambições, aqueles que continuam em agonia na vida de tratamento possuindo grande talento, aqueles que perdem a si mesmos por perderem o sucessor, aqueles que encontram o fracasso nos negócios, aqueles cuja família se dispersa, aqueles que dissipam a fortuna, etc.,\n\nse investigássemos essas pessoas infelizes... seria imensurável a que grande número isso chegaria.\n\nIsso... resume-se a um único ponto: a doença não é curada facilmente.\n\nDe acordo com a minha experiência de lidar diariamente com muitos doentes, qualquer doença é curada realmente com facilidade.\n\nPara mim não existe a palavra 'doença difícil', mas apenas existem aquelas que levam proporcionalmente mais dias.\n\nSe perguntarem por que, não é porque a doença seja grave. Falando a verdade... é o veneno dos remédios.\n\nOu seja, pessoas que tomaram remédios em grande quantidade, pessoas que receberam tratamento com injeções, etc.; de fato, é porque o sangue foi tornado turvo pelos remédios e a força de purificação tornou-se fraca.\n\nTambém, como outra causa, é porque o pus da doença foi solidificado por terapias elétricas e de raios de luz.\n\nPortanto, falando sem rodeios, é porque a força de cura natural foi debilitada pelos medicamentos e terapias físicas.\n\nEm suma, é porque foram prejudicados pelo tratamento da medicina moderna, por isso leva-se tempo para corrigir esse tratamento errôneo.\n\nPor isso, ficou claro como resultado da experiência que... quanto menos tratamento médico, mais rápida é a cura.\n\nE isso só se torna cada vez mais notável quanto mais longos os anos e quanto mais pacientes trato, e hoje tornou-se uma certeza a ponto de não haver mais espaço para dúvida.\n\nPara as pessoas do mundo que leem tal teoria, ficarão realmente atônitas, e especialmente os senhores especialistas ficarão ainda mais atônitos, mas não se pode fazer nada contra os fatos.\n\nPortanto, ao publicar tal teoria, é realmente doloroso em relação às muitas pessoas relacionadas à medicina, e por causa disso, quanto não hesitei e vacilei por muito tempo.\n\nNo entanto, diante do aumento drástico de doentes na grande massa social, já não consigo permanecer tranquilo, e fui forçado a criar coragem e publicar.\n\nPor isso, desejo que governantes, especialistas e o público em geral abram os olhos vivos para esta teoria e a examinem profundamente.\n\nNo alvorecer em que este fundamento ficar verdadeiramente claro... é inevitável que se possa descobrir a verdade de que a doença é fácil de curar.\n\nContudo, quero deixar dito uma palavra aqui: pode-se reconhecer que métodos de moxabustão, terapia pela palma da mão, digitopressura, etc., em pacientes que não utilizam medicamentos e física, todos apresentam algum efeito.\" (Extraído de \"Medicina do Amanhã - Volume 2\")"
  },
  {
    "source_file": "Jk.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Revolução da Medicina Ocidental - A Apendicite Cura sem Cortar\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Grande Revolução da Medicina Ocidental - A Apendicite Cura sem Cortar\"** (Escrito em 1936)\n\n\"Qual será a razão de a medicina ocidental, apesar de esgotar todos os métodos e de especialistas do mundo todo inclinarem sua inteligência em anatomia, análise, experimentos, etc.,\n\nnão conseguir elevar a capacidade de cura esperada?\n\nSuponhamos agora que haja um nódulo de pus a um centímetro sob a pele do corpo humano.\n\nSem usar agulhas e sem usar bisturi, não seria possível reduzir sequer uma gota desse pus sem causar dor ao paciente.\n\nUm exemplo adequado disso é a supuração do apêndice vermiforme na apendicite.\n\nFica claro ao ver que, para eliminar esse pus, é impossível a não ser que se dependa de cirurgia.\n\n\nNo entanto, de acordo com o meu método de tratamento pela Força de Kannon, quando um tipo de Luz Espiritual emitida pela ponta dos dedos irradia em direção a esse nódulo de pus, o pus vai diminuindo gradualmente.\n\nE isso pode ser percebido pelo próprio paciente, que vê a diminuição do pus de forma extremamente clara diante de seus olhos em poucos minutos.\n\nAssim, o nódulo de pus torna-se notavelmente macio e a dor é reduzida na mesma proporção.\n\nConsequentemente, é curado apenas acumulando tempo e número de sessões; nódulos pequenos dissolvem-se em poucos minutos, às vezes sem deixar vestígios,\n\ne coisas como apendicite, se aplicado o tratamento por algumas dezenas de minutos, a dor desaparece totalmente, a febre baixa e cura-se.\n\n\nComparando com este fato, falando por nós, não podemos deixar de nos surpreender com a excessiva fraqueza do efeito da capacidade de cura da medicina ocidental.\n\nNo entanto, dependendo do ponto de vista, talvez isso seja o normal, e a terapia pela Força de Kannon seja excessivamente excelente.\n\nPor isso, falando sem rodeios, há frequentes ocasiões em que a medicina ocidental parece até brincadeira de criança.\" (Extraído de \"Novo Livro de Medicina Japonesa\")"
  }
]