[
  {
    "source_file": "kannonriki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Nenpi Kannon Shin e Nenpi Kannon Gyo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Nenpi Kannon Shin e Nenpi Kannon Gyo\"</font></b>　(11 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de receber Seus ensinamentos sobre Nenpi Kannon Shin e Nenpi Kannon Gyo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No sutra, está escrito 'Hi' (彼 - aquele/ele). Esse 'Hi' tem o significado de 'Higan' (Outra Margem/Mundo Espiritual).<br/>\n<br/>Eu corrigi para 'Hi' (被 - ser coberto/receber), pois tem o significado de 'receber' (koumuru), o que se encaixa perfeitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kannonriki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Nenpi Kannon Riki, Nenpi Kannon Gyo e Nenpi Kannon Shin\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Nenpi Kannon Riki, Nenpi Kannon Gyo e Nenpi Kannon Shin\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a relação entre Nenpi Kannon Riki, Nenpi Kannon Gyo e Nenpi Kannon Shin.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é o seguinte: a mente é a origem. Se a mente de <i>Kannon</i> for formada, a ação de <i>Kannon</i> poderá ser realizada.<br/>\n<br/>Se a ação de <i>Kannon</i> for realizada, consequentemente, a força, a Força de <i>Kannon</i> será manifestada.<br/>\n<br/>Na oração (Zenguen Sanji), a ordem está invertida, não é?<br/>\n<br/>Mas isso está bem. No budismo, é o inverso. O corpo vem primeiro.<br/>\n<br/>No entanto, para Deus, o espírito vem primeiro, e a mente é a base.<br/>\n<br/>A partir disso, a ação é determinada naturalmente.<br/>\n<br/>A mente e a ação devem estar em harmonia. Diz-se 'harmonia entre mente, palavra e ação' (Shin-gen-gyo itchi); o correto é que a mente, as palavras e as ações estejam em concordância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kannonriki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nenpi (被) e Nenpi (彼), e o Grande Milhar de Mundos (Daisen Sekai)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nenpi (被) e Nenpi (彼), e o Grande Milhar de Mundos (Daisen Sekai)\"</b></font>　(7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre Nenpi Kannon Riki, Nenpi Kannon Gyo e Nenpi Kannon Shin.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No budismo escreve-se 'Hi' (彼 - aquele), mas eu corrigi para 'Hi' (被 - receber).<br/>\n<br/>O significado é que, ao orar, recebe-se a Força, a Ação e a Mente de <i>Kannon</i>.<br/>\n<br/>No budismo, provavelmente adotaram o 'Hi' de 'Higan' (Outra Margem).<br/>\n<br/>Termos como 'Sanzen Daisen Sekai' (Três Mil Grandes Milhares de Mundos) estão invertidos.<br/>\n<br/>O significado se torna: Grande Milhar (Daisen) — Uma pessoa — Céu — Deus Su.<br/>\n<br/>Grande (Dai) — Deus Supremo (Su no Kami); Su também é um, Grande também é um.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kannonriki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"'Hi' (被) e 'Hi' (彼), 'Ju' (寿) e 'Shu' (衆)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"'Hi' (被) e 'Hi' (彼), 'Ju' (寿) e 'Shu' (衆)\"</font></b>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre o 'Hi' (被) e o 'Hi' (彼) de Nenpi Kannon Riki, e entre o 'Ju' (寿) e o 'Shu' (衆) de Fukujukai Muryo, quais são os corretos? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Acredito que erraram o 'Hi' (彼) quando traduziram para os caracteres chineses (kanji).<br/>\n<br/>'Hi' (被)... O significado de 'receber ao orar' é o que mais se adequa.<br/>\n<br/>'Ju' (寿 - longevidade/felicidade) é o correto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "guseKANNON.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Kannon da Salvação do Mundo (Guse Kannon)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Kannon da Salvação do Mundo (Guse Kannon)\"</font></b>　(30 de abril de 1952)<br/>\n<br/>\"Além disso, ontem aconteceu algo interessante.<br/>\n<br/>Ontem, quando fui ao Templo Horyu-ji, há um lugar chamado Yumedono (Pavilhão dos Sonhos), que normalmente não é muito mostrado aos visitantes.<br/>\n<br/>Até agora, parece que as portas são abertas para visitação apenas uma vez por ano.<br/>\n<br/>Ontem, de repente, o Yumedono estava aberto.<br/>\n<br/>Isso é muito misterioso.<br/>\n<br/>Pensei que deveria haver algum motivo da parte de Deus, e quando fui ao Yumedono,<br/>\n<br/>as portas externas estavam devidamente abertas, as portas do oratório interno também estavam abertas, e lá estava a imagem de <i>Kannon</i>.<br/>\n<br/>Não dava para ver claramente, pois estava um pouco escuro.<br/>\n<br/>E também porque estava longe. A forma é de uma <i>Kannon</i> em tamanho real.<br/>\n<br/>E havia uma placa escrita. Estava escrito 'Guse Kanzeon' (Kanzeon da Salvação do Mundo).<br/>\n<br/>Também é chamada de Guse Kannon, e embora não seja algo que não exista na literatura desde os tempos antigos,<br/>\n<br/>fui eu quem coloquei a leitura 'Messias' (Meshiya) nesses caracteres.<br/>\n<br/>Fui eu quem fez isso pela primeira vez.<br/>\n<br/>Portanto, do meu ponto de vista, é a Guse Kannon (Kannon Messias).<br/>\n<br/>Existe na literatura, mas acredito que seja essa a figura de <i>Kannon</i>.<br/>\n<br/>Pois eu nunca a tinha visto. Geralmente, na literatura, as maiores são as Seis <i>Kannon</i> (Roku Kannon).<br/>\n<br/>As seis <i>Kannon</i>. E, digamos, as menores, entre elas existem trinta e três formas de <i>Kannon</i>.<br/>\n<br/>A Guse Kanzeon não é nenhuma delas.<br/>\n<br/>Portanto, há um mistério nisso.<br/>\n<br/>Então, quando me voltei para o local onde estava <i>Kannon</i>, uma energia espiritual (reiki) de <i>Kannon</i> entrou suavemente em mim.<br/>\n<br/>Foi uma sensação boa, indescritível.<br/>\n<br/>E as lágrimas quase começaram a rolar.<br/>\n<br/>Bem, significa que ela estava esperando há muito tempo.<br/>\n<br/>Então, de fato, existe um tempo... também da parte de Deus.<br/>\n<br/>Até que esse tempo chegue, não há nada que se possa fazer.<br/>\n<br/>Por isso, até agora, ela estava aguardando o momento no Yumedono do Templo Horyu-ji.<br/>\n<br/>E, finalmente, o tempo chegou, e porque eu fui lá ontem, a partir de agora ela deseja trabalhar intensamente.<br/>\n<br/>Por isso, ela se encostou em mim.<br/>\n<br/>Portanto, é realmente o tempo. A partir de agora, <i>Kannon</i> deverá trabalhar grandemente.<br/>\n<br/>Sendo assim, é ótimo que se esforcem ao máximo, mas<br/>\n<br/>basta saber disso, e não há necessidade de se preocupar com várias coisas antes que o tempo chegue.<br/>\n<br/>Aguardar o tempo é a coisa mais importante.<br/>\n<br/>Apesar disso, ficar esperando o tempo distraidamente... no estilo 'deite-se e espere a boa sorte'... isso não serve, deve-se fazer o que precisa ser feito.<br/>\n<br/>E basta ter em mente que não se deve ter pressa ou forçar as coisas.<br/>\n<br/>\n<br/>Por esse motivo, os vários budas que estão nos templos de várias partes de Kyoto,<br/>\n<br/>no fim das contas, todos estavam esperando o surgimento da Igreja Messiânica.<br/>\n<br/>E, com a minha vinda desta vez, os vários budas estão com uma imensa alegria no Mundo Espiritual.<br/>\n<br/>Sendo assim, esses budas farão com que as pessoas de suas próprias seitas compreendam gradualmente.<br/>\n<br/>Esse tempo está se aproximando muito.<br/>\n<br/>Recentemente, na minha palestra no Auditório Público de Hibiya, eu disse que Buda (Shaka) e Cristo correspondem a meus discípulos,<br/>\n<br/>e como é algo muito grandioso, as pessoas que não sabem se assustam.<br/>\n<br/>Os fiéis não se assustam, mas, sendo assim, no budismo, Honen, Shinran, Dengyo, Nichiren, Kobo... essas pessoas se tornam meus discípulos-netos.<br/>\n<br/>Então, finalmente o 'Pai' apareceu.<br/>\n<br/>Isso significa que eles terão que trabalhar de qualquer maneira e realizar vários feitos.<br/>\n<br/>A respeito disso também, a partir de agora, à medida que formos construindo o Paraíso Terrestre em Kyoto,<br/>\n<br/>esses budas se reunirão e trabalharão grandemente conforme o que eu disser,<br/>\n<br/>e assim, o nosso lado também terá um grande desenvolvimento.<br/>\n<br/>Portanto, o tempo que tanto esperávamos se aproximou.<br/>\n<br/>\n<br/>E outra história é que, ontem, ao visitar os templos, vi que eles estão realmente desgastados.<br/>\n<br/>Por isso, quando o Museu de Arte for construído, pretendo fazer da arte budista o seu foco principal,<br/>\n<br/>e reunir em um único salão o máximo possível de obras dos templos de várias partes... não há o que fazer com as imagens principais (Honzon), pois são absurdamente grandes, mas o que puder ser exposto,<br/>\n<br/>e assim, mostrá-las não apenas aos japoneses, mas também aos turistas estrangeiros,<br/>\n<br/>cobrar entrada, aumentar a receita e distribuir isso aos templos; acho que seria um método muito bom.<br/>\n<br/>Dessa forma, os templos poderão fazer reformas... parece que há lugares onde as construções estão paradas e não conseguem dar andamento, então acho que isso também será uma salvação para os templos.<br/>\n<br/>A Igreja Messiânica não faz obras sociais... como asilos e coisas do tipo, mas<br/>\n<br/>isso que acabei de dizer é um tipo de obra social.<br/>\n<br/>No entanto, o que eu faço, quero que seja algo que os outros não fazem.<br/>\n<br/>Acho que não há necessidade de fazer o que as outras pessoas conseguem fazer.<br/>\n<br/>Como pretendo fazer o que os outros não conseguem,<br/>\n<br/>penso que devo realizar esse trabalho de salvar os templos que acabei de mencionar, e também de preservar as coisas boas do Japão, as coisas boas e antigas, para que não se deteriorem.<br/>\n<br/>Na verdade, o governo é quem deveria fazer isso, mas como o orçamento do governo é insuficiente e as coisas não saem como o esperado, nós suprimos essa deficiência.<br/>\n<br/>Basicamente... acho que essas são as várias histórias sobre a viagem desta vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]