[
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Revolução da Medicina\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Revolução da Medicina\"</b></font> (25 de novembro de 1952)<br/>\n<br/>\"Além disso, os intelectuais de hoje pensam que a cura de doenças pela religião ocorre devido a uma influência mental, mas isso é um grande erro, e não há outra forma senão romper com essa ilusão cega.<br/>\n<br/>Por isso, pretendo fazer com que compreendam essa questão.<br/>\n<br/>Em outras crenças, certamente pode haver algo assim, mas na Igreja Messiânica isso não ocorre de forma alguma, portanto, penso que devemos enfatizar bastante esse ponto para que entendam.<br/>\n<br/>Ontem, na coluna de religião do jornal Nichinichi, estava escrito que, daqui para frente, o ideal é que a religião cure mentalmente e a medicina cure fisicamente, caminhando paralelamente. Do nosso ponto de vista, isso é surpreendente.<br/>\n<br/>No entanto, sob a ótica do senso comum, não é de se admirar que pensem assim.<br/>\n<br/>A medicina cura a doença fisicamente, e a religião cura a doença mentalmente.<br/>\n<br/>Portanto, achar que o melhor é tratar tanto o físico quanto o mental é o mais natural, e sem dúvida qualquer um pensaria assim. Contudo, o fato de que isso é um grande erro só pode ser compreendido pela Igreja Messiânica, e foi sobre esse ponto que escrevi.<br/>\n<br/>(Artigo \\\"IGAKU RYOUHOU TO SHINKOU RYOUHOU\\\")<br/>\n<br/>\n<br/>Ultimamente, ouço a opinião de médicos no rádio, em revistas e jornais, e de vez em quando há pessoas que defendem teorias muito próximas às nossas.<br/>\n<br/>Às vezes ouço dizerem para não tomar muito remédio, ou que as injeções são paliativas e que, se aplicadas em excesso, acabam tendo um efeito negativo no resultado. Eu acho que esses médicos estão lendo nossos livros secretamente.<br/>\n<br/>Claro que, falando isso o tempo todo, haverá quem leia e quem ouça. Parece que uma certa atmosfera está se formando.<br/>\n<br/>Sendo assim, mesmo que a verdade seja temporariamente mal compreendida, com o passar do tempo, ela inevitavelmente acabará sendo compreendida.<br/>\n<br/>\n<br/>Isso em relação aos médicos, mas outra coisa que ficou clara é que, ultimamente, a visão da sociedade sobre as novas religiões mudou bastante.<br/>\n<br/>Observando a forma como os jornais escrevem, vemos que eles têm abordado bastante as novas religiões.<br/>\n<br/>Existem vários artigos críticos em relação às novas religiões, mas a situação está completamente diferente de antes.<br/>\n<br/>Antes, eles as viam com um olhar de desprezo, mas ultimamente reconhecem que as novas religiões têm um significado considerável de existência.<br/>\n<br/>Portanto, a tendência de que devem ser amplamente reconhecidas tornou-se muito clara.<br/>\n<br/>Acredito que isso é motivo de grande alegria.<br/>\n<br/>E parece que essa visão tem a Igreja Messiânica como centro.<br/>\n<br/>Assim, a cura de doenças e os milagres das novas religiões não são algo totalmente infundado.<br/>\n<br/>Eles estão vendo que há um fundamento considerável, e a verdade, de fato, não pode ficar enterrada para sempre.<br/>\n<br/>Por isso, acredito que a medicina também irá compreender gradualmente.<br/>\n<br/>\n<br/>Em relação a isso, o livro \\\"AMERICA WO SUKUU\\\" ficará pronto por volta do mês que vem, e então pretendo publicar anúncios em jornais de forma contínua e ousada.<br/>\n<br/>Dessa forma, quero transformar isso em um problema social. Transformar em um problema significa que, se os médicos e farmacêuticos ficarem indignados e irritados, dizendo que é um absurdo e que fizemos algo imperdoável, teremos alcançado nosso objetivo.<br/>\n<br/>Se virar um problema, é certo que o livro venderá. É um pouco diferente, mas acontecerá como com o livro de Lady Chatterley.<br/>\n<br/>Então, dirão: 'Se a teoria desse tal de Okada for verdadeira, é um grande problema; a medicina precisa fazer algo a respeito'.<br/>\n<br/>Porém, se a teoria da medicina for a verdadeira e a teoria de Okada estiver errada, dirão que isso é um absurdo. Mas, se isso acontecer, será ótimo.<br/>\n<br/>Nesse caso, como a medicina está errada de qualquer maneira, é certo que a vitória será nossa.<br/>\n<br/>Com isso, o erro da medicina será compreendido mais rapidamente, o que se tornará uma manifestação de salvação imensa.<br/>\n<br/>Por isso, quero que se torne um problema o máximo possível.<br/>\n<br/>Pretendo distribuir isso para todos: ministros, parlamentares, jornais, hospitais e médicos famosos.<br/>\n<br/>Pode parecer estranho chamar de briga, mas é uma forma de provocar uma briga; é abrir as hostilidades.<br/>\n<br/>Eu não gostaria de fazer isso, mas, se não for assim, não será possível romper com a superstição médica.<br/>\n<br/>\n<br/>Afinal, em poucas palavras, é o movimento de ruptura da superstição médica. Exatamente como acabei de ler.<br/>\n<br/>Sendo assim, os mais prejudicados serão os médicos, mas os farmacêuticos também serão. Surgirá um movimento de oposição a isso. Afinal, os negócios deles irão por água abaixo.<br/>\n<br/>Mesmo hoje, a indústria farmacêutica é algo muito grande. Vi recentemente que as vendas de medicamentos no Japão atualmente chegam a sete bilhões por ano. Na realidade, deve ser muito mais do que isso.<br/>\n<br/>Isso é apenas o oficial; ainda existem os remédios para resfriado não oficiais e os vendedores de remédios de Toyama. Só os vendedores de remédios de Toyama já representam um valor enorme. Estava escrito que faturam de sete a dez bilhões por ano.<br/>\n<br/>Eles vestem quimonos com estampa kasuri azul-marinho, usam polainas e falam com vozes estridentes, e mesmo assim faturam tudo isso.<br/>\n<br/>As vendas de medicamentos no Japão são impressionantes.<br/>\n<br/>No entanto, se o número de pessoas que acreditam em nossa teoria aumentar, os negócios das farmácias irão gradualmente à falência, então a oposição deles também será intensa.<br/>\n<br/>Mas, se não houver esse tipo de coisa, nosso objetivo não será alcançado.<br/>\n<br/>Acredito que Deus conduzirá esse ponto de maneira hábil.<br/>\n<br/>De qualquer forma, no fim das contas, acho que inevitavelmente se tornará um problema.<br/>\n<br/>Então, o governo também terá que decidir o que fazer.<br/>\n<br/>Teremos que chegar a um impasse onde decidirão se darão a vitória à medicina ou à Igreja Messiânica.<br/>\n<br/>Quando isso acontecer, será interessante. E é necessário que seja assim.<br/>\n<br/>Nós mostraremos as doenças sendo curadas na prática, enquanto a medicina, na prática, é ineficaz, então é certo que nós venceremos.<br/>\n<br/>Será nesse momento que a superstição médica será finalmente compreendida, e muitas pessoas serão salvas.<br/>\n<br/>Devemos estar preparados para chegar a esse ponto.<br/>\n<br/>Provavelmente é um trabalho sem precedentes desde o início do mundo. De qualquer forma, o ponto de partida inicial é a revolução da medicina; houve várias revoluções até agora, mas acredito que não há revolução maior do que esta.<br/>\n<br/>Fala-se em revolução sem derramamento de sangue, mas esta não é uma revolução sem sangue, é uma revolução sem doenças. Portanto, é uma revolução bastante diferente.<br/>\n<br/>Os médicos e farmacêuticos serão as vítimas dessa revolução.<br/>\n<br/>No entanto, como se trata de sacrificar a minoria para salvar a maioria, isso é inevitável.<br/>\n<br/>Pensando também nesses pontos, é um trabalho muito grandioso.<br/>\n<br/>Por outro lado, se a maioria for salva, será uma imensa alegria, o que é bom. De qualquer forma, como esse trabalho se tornará cada vez maior e seremos alvo de vários problemas desse tipo, nós também agiremos com essa determinação.<br/>\n<br/>O primeiro livro, \\\"AMERICA WO SUKUU\\\", e depois \\\"KEKKAKU SHINKOU RYOUHOU\\\", que deve ser publicado por volta da primavera do ano que vem,<br/>\n<br/>Desta vez, vamos realmente nos preparar, avançar e lutar. Gostaria que vocês se empenhassem bastante com essa intenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]