[
  {
    "source_file": "omoide3.html",
    "title_ptbr": "\"Revolução\"",
    "content_ptbr": "<b><font size=\"+2\">\"Revolução\"</font></b><br/>\n<br/>\"Acho que foi por volta do outono de 1932 que ouvi as palavras 'Revolução da Medicina'.<br/>\n<br/>As palavras 'Eu revolucionarei a medicina do mundo no futuro', quão claras, realistas e novas elas eram em comparação com as palavras banais e vagas como 'reforma do mundo' ou 'reconstrução' frequentemente recitadas nas religiões.<br/>\n<br/>Ainda me lembro de como o meu eu jovem foi inspirado por essa única palavra e a minha emoção não parava de crescer.<br/>\n<br/>No entanto, naquela época, Ele não explicava exaustivamente sobre medicina e, mesmo que o fizesse, as pessoas que pudessem realmente compreender seriam provavelmente raras.<br/>\n<br/>Não, mais do que isso, devido à constante interferência de deuses malignos, havia apenas um punhado de fiéis, e a partir daquela situação extremamente atrasada, ninguém poderia ter visto a possibilidade de um empreendimento tão monumental de mudar o mundo.<br/>\n<br/>Apenas aqueles que acreditavam no absoluto de <i>Meishu-Sama</i> puderam receber e acreditar em tais palavras verdadeiras.<br/>\n<br/>E mesmo entre essas pessoas, com as mudanças subsequentes, quando o futuro da Obra parecia desesperador, houve quem perdesse a fé, mas hoje a Obra da revolução da medicina tornou-se algo absoluto e a sua realização pode ser vista claramente.<br/>\n<br/><i>Meishu-Sama</i> fala de coisas grandiosas como se fossem acontecimentos cotidianos, sem dar importância.<br/>\n<br/>Como Ele falava de forma tão simples, às vezes eu apenas me surpreendia e não conseguia acreditar, mas Suas palavras eram todas a própria verdade e, embora houvesse várias reviravoltas, quando chegava a hora, elas certamente se realizavam, e eu ficava completamente maravilhado com os resultados esplêndidos que se formavam antes que eu percebesse.<br/>\n<br/>Também houve isso. Naquela época, Ele nos disse algo com o sentido de: 'Uma revolução nos tempos modernos não é algo tão difícil e não requer um grande número de pessoas.<br/>\n<br/>Tanto o fascismo de Mussolini quanto o nazismo de Hitler foram executados em um piscar de olhos por um número extremamente pequeno de membros do partido'.<br/>\n<br/>Como era uma história de <i>Meishu-Sama</i>, que observava o mundo com calma, embora eu sentisse a minha própria fragilidade como se pudesse ser levado pelo vento, ganhei cem vezes mais coragem e tive o sonho egoísta de que <i>Meishu-Sama</i> logo conquistaria o mundo e nós também receberíamos posições importantes, sentindo-me muito bem.<br/>\n<br/>Dito isto, o dia a dia de <i>Meishu-Sama</i> era sempre o mesmo, desapegado e calmo, e os dias passavam sem que houvesse qualquer sinal de que Ele tomaria as ações extraordinárias que imaginávamos, e não havia como vislumbrar Seus pensamentos insondáveis.<br/>\n<br/>Realmente, a nossa maneira de pensar é algo extremamente superficial e insignificante.<br/>\n<br/>No entanto, mesmo que Ele nos tivesse falado muito sobre o Plano Divino que levaria à revolução naquela época, não teríamos entendido, e apenas pensar que seria realizado após mais de vinte anos de um caminho espinhoso poderia ter nos feito perder a coragem de avançar.<br/>\n<br/>Além disso, a revolução que <i>Meishu-Sama</i> realiza é fundamentalmente diferente de qualquer grande revolução desde os tempos antigos e não pode ser comparada.<br/>\n<br/>O fato de Ele ter falado dessa maneira, fazendo-nos pensar que Ele iria começar a qualquer momento, não seria uma intenção de nos advertir sobre a nossa atitude de fé de nos afogarmos nas grandes bênçãos e cairmos em um distanciamento religioso, abrindo nossos olhos para a sociedade real e nos encorajando grandemente?<br/>\n<br/>Parece que <i>Meishu-Sama</i>, desde antes, gostava de coisas revolucionárias, inovadoras ou pessoas do tipo excêntricas, e frequentemente trazia pessoas com essas características para a conversa, observando-as com muita atenção.<br/>\n<br/>Às vezes, Ele respeitava muito esse tipo de pessoa no campo das artes e, às vezes, oferecia assistência e incentivo na medida em que as circunstâncias permitiam.<br/>\n<br/>A coragem e o esforço para não se contentar com uma sociedade cheia de injustiças e uma cultura imperfeita, e tentar criar uma sociedade um pouco melhor ou produzir algo culturalmente superior, são preciosos.<br/>\n<br/>Acredito que nós, que servimos à Obra de <i>Meishu-Sama</i>, que realiza uma grande revolução sem precedentes, devemos sempre ter esse forte desejo.<br/>\n<br/>\n<br/>Além disso, pouco depois de eu começar a servir em Omori, enquanto duas ou três pessoas estavam conversando em nosso quarto, <i>Meishu-Sama</i> entrou de repente, sentou-se e falou conosco casualmente sobre várias coisas.<br/>\n<br/>Naquela época, ouvi pela primeira vez o esboço de Sua concepção do mundo ideal que seria construído após a grande purificação do mundo, e fiquei tão surpreso que meus olhos quase saltaram.<br/>\n<br/>É a realidade do Mundo de Miroku (567), que pode ser chamado de o ápice da Verdade, do Bem e do Belo, que nem sequer pode ser imaginado nos sonhos humanos, e a realização de um mundo de nova civilização super avançada onde a humanidade não trabalha para viver, mas vive apenas para desfrutar.<br/>\n<br/>E é <i>Meishu-Sama</i> quem o construirá.<br/>\n<br/>Mais do que não conseguir acreditar imediatamente devido à grande surpresa, eu simplesmente não consegui acordar por um tempo da excitação inebriante.<br/>\n<br/>E estar ao lado de <i>Meishu-Sama</i>, que é o seu construtor, parecia um sonho.<br/>\n<br/>Além disso, a visão do amor de Deus, que até então havia sido incutida pela religião como algo assustador ou que não concedia felicidade facilmente neste mundo, mudou completamente, e senti como se soubesse pela primeira vez quão vasto e ilimitado era o grande amor de Deus.<br/>\n<br/>E, embora tenha surgido o sentimento de não conseguir acreditar totalmente devido à grande diferença com a realidade, tudo bem se fosse apenas um sonho.<br/>\n<br/>Senti uma paixão de que, se fosse uma Obra com um projeto tão grandioso e grato como objetivo, eu não hesitaria em jogar tudo fora e mergulhar nela, e uma força extraordinária surgiu na minha fé, e pude servir com entusiasmo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide4.html",
    "title_ptbr": "Contribuição de um Assessor: \"O Kototama (Espírito da Palavra)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"O Kototama (Espírito da Palavra)\"</font></b> Hyoutan (Publicado em 25 de fevereiro de 1954)<br/>\n<br/>\"A impressão unânime do público é de que <i>Meishu-Sama</i>, por Sua atitude pacífica e desapegada de qualquer coisa, seria uma pessoa extremamente tolerante, mas,<br/>\n<br/>por outro lado, a menos que Ele reconhecesse a verdade inabalável através de um raciocínio preciso em qualquer assunto, Ele também era uma pessoa incrivelmente meticulosa e cautelosa, então,<br/>\n<br/>quando Ele recebeu inicialmente as revelações dos Espíritos Divinos sobre a história da humanidade de quinhentos mil anos atrás, Suas próprias afinidades, Sua missão, etc., Ele manteve uma atitude cética, pensando que poderia ser uma conspiração de deuses malignos, e continuou secretamente um exame minucioso,<br/>\n<br/>mas havia vários eventos quase todos os dias que comprovavam a exatidão dessas revelações divinas, e finalmente Ele obteve a convicção de que não havia absolutamente nenhum erro, não importa de que ângulo Ele raciocinasse.<br/>\n<br/>\n<br/>Isso também ocorreu durante o período desse exame, mas certa vez Ele visitou o Mestre Deguchi em Kameoka.<br/>\n<br/>E quando ficaram a sós no Koutenkaku, o Mestre, apontando para um copo d'água, disse:<br/>\n<br/>'O <i>Kototama</i> de <i>Meishu-Sama</i> possui autoridade absoluta, e todas as coisas se tornam conforme Suas palavras.<br/>\n<br/>Por exemplo, se ordenar a esta água no copo que se torne remédio, ela se tornará remédio,<br/>\n<br/>e se disser para a montanha se mover, a montanha se moverá, e se disser para a montanha secar, ela secará instantaneamente',<br/>\n<br/>e, como era de se esperar, <i>Meishu-Sama</i> também ficou surpreso, mas, é claro, isso correspondia à Sua convicção.<br/>\n<br/>Há um ditado que diz: 'Quando Miguel se levanta, as montanhas e os rios também se movem', e o Mestre testemunhou que <i>Meishu-Sama</i> é Miguel,<br/>\n<br/>e isso provavelmente foi transmitido a <i>Meishu-Sama</i> exatamente como foi revelado por Deus.<br/>\n<br/>\n<br/>No início da Bíblia também está escrito: 'No princípio era o Verbo, e todas as coisas foram feitas por Ele', e isso provavelmente também louva a autoridade do <i>Kototama</i> do Criador.<br/>\n<br/>Olhando para este ensinamento de Jesus e o exemplo mostrado pelo Mestre Deguchi, o <i>Kototama</i> de <i>Meishu-Sama</i> tem, no mínimo, o poder divino de mudar livremente todas as coisas criadas pelo Criador. É claro que isso significa que não é algo dependente de força externa, como orar a Deus e aos céus para ser exercido.<br/>\n<br/>Sendo assim, <i>Meishu-Sama</i> é o Deus absoluto em forma física, e se Ele não tivesse esse nível de poder, a possibilidade de realizar o grande empreendimento de construir o mundo da nova civilização, que poderia ser chamado de a segunda criação do céu e da terra, seria incerta.<br/>\n<br/>Originalmente, <i>Meishu-Sama</i> usa mais letras na Obra de Salvação.<br/>\n<br/>Ouvimos que as letras foram criadas por Deus, mas parece que as letras também foram preparadas tendo a Obra de <i>Meishu-Sama</i> como objetivo principal.<br/>\n<br/>Pode-se dizer que as letras são a materialização do <i>Kototama</i> e podem atuar em nome da atividade do <i>Kototama</i>.<br/>\n<br/>\n<br/>A Imagem da Luz Divina (Goshintai), o Ohikari (Medalha da Luz Divina) e as caligrafias divinas nesta religião são todas letras de <i>Kototama</i> escritas por <i>Meishu-Sama</i>, e são misteriosas formas de vida que atuam de acordo com o significado dessas letras.<br/>\n<br/>Pode-se estabelecer a interpretação de que as próprias letras se tornaram seres vivos de acordo com o <i>Kototama</i> que ordena: torne-se Komyo Nyorai, torne-se Luz.<br/>\n<br/>Ou seja, a tinta, que cientificamente deveria ser inorgânica, transforma-se instantaneamente em matéria orgânica que exerce um poder divino superior ao dos humanos e à força científica.<br/>\n<br/>Desta forma, vendo o fato de que o poder absoluto é exercido através das letras, é natural que Ele possa mudar livremente todas as coisas através do <i>Kototama</i>.<br/>\n<br/>Além disso, como o <i>Kototama</i> é o intermediário entre o pensamento e a ação, e entre o espiritual e o material, se o poder absoluto pode ser exercido pelo <i>Kototama</i>, significa que todas as coisas podem ser feitas conforme a vontade também pelo pensamento, e isso é o que chamamos de poder livre e desimpedido.<br/>\n<br/>Nós não duvidamos que a Grande Obra e o mundo se tornaram realidade até hoje de acordo com Suas palavras, e que Ele possui tal grande poder, exercido pela Vontade Divina de grande amor e sabedoria divina, também pela realidade atual em que a velocidade de materialização se torna mais rápida a cada dia e mês.<br/>\n<br/>Desta forma, percebe-se quão nobre autoridade o <i>Kototama</i> de <i>Meishu-Sama</i> possui.<br/>\n<br/>O fato de Ele nos conceder Suas palavras todos os meses na Sede Geral, e às vezes em Chukyo e Kansai, abala o mundo do pensamento e o mundo do <i>Kototama</i>, e quão grande significado isso tem pode ser percebido também pelas petições dos vários Espíritos Divinos.<br/>\n<br/>A felicidade e a honra de podermos reverenciar <i>Meishu-Sama</i> diante de nossos olhos e receber Suas palavras diretamente a cada vez que O visitamos não têm precedentes nos séculos passados e devem ser consideradas uma bênção difícil de encontrar mesmo nesta vida.<br/>\n<br/>No futuro, à medida que a Obra Divina progredir, prevê-se que não será fácil receber Suas palavras diretamente, por isso sempre digo aos fiéis para não negligenciarem as visitas enquanto podem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]