[
  {
    "source_file": "omoide5.html",
    "title_ptbr": "A Imagem Escrita é uma Forma de Vida Infinita",
    "content_ptbr": "<b><font size=\"+2\">A Imagem Escrita é uma Forma de Vida Infinita</font></b><br/>\n<br/>\"Além disso, a Imagem Sagrada, a Imagem Escrita do <i>Ohikari</i>, etc., que <i>Meishu-Sama</i> escreve imbuídas de Seu grande amor, tornam-se formas de vida infinitas exatamente com o significado de suas letras.<br/>\n<br/>Por exemplo, ouvimos frequentemente que a Imagem Escrita de <i>Komei Nyorai</i> é cultuada manifestando-se claramente como a própria figura de <i>Komei Nyorai</i>, o que nos faz saber que as próprias letras são a Imagem Sagrada viva.<br/>\n<br/>É um fato muito evidente que o <i>Ohikari</i> é a Luz Divina que, sem práticas ascéticas ou mortificações, dissipa as máculas do corpo espiritual de si mesmo e dos outros, eliminando o sofrimento das doenças e as calamidades.<br/>\n<br/>Além disso, a Imagem Escrita é um ser vivo que transforma o Mundo Espiritual em ampla escala, de acordo com a vontade de suas letras.<br/>\n<br/>Portanto, ao usar o <i>Ohikari</i> e entronizar a Imagem Sagrada, uma família ou uma organização torna-se gradualmente um paraíso, e ao expor a Imagem Escrita, a felicidade aumenta e a salvação se expande.<br/>\n<br/>É, de fato, uma salvação grandiosa, sem precedentes desde o início do mundo.<br/>\n<br/>Não há como um Poder Divino tão grandioso não se tornar conhecido no mundo.<br/>\n<br/>Quando o Poder de <i>Meishu-Sama</i> for amplamente conhecido e a Grande Luz Divina preencher o mundo inteiro, o surgimento do mundo paradisíaco de longevidade sem doenças não deixará espaço para nenhuma dúvida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide5.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Anotações Diversas sobre a Luz Divina (2)\"",
    "content_ptbr": "<font size=\"+2\"><b>Contribuição de um Dedicante Integral: \"Anotações Diversas sobre a Luz Divina (2)\"　　</b></font>Matai　　(Publicado em 3 de setembro de 1952)<br/>\n<br/>\"Quando um certo ator famoso, que atualmente é um dos representantes do mundo teatral de Tóquio, foi cumprimentar <i>Meishu-Sama</i> no Ano Novo, ele relatou que no ano anterior havia ido pela primeira vez apresentar os cumprimentos de Ano Novo,<br/>\n<br/>e que depois disso O visitou uma ou duas vezes. Curiosamente, tudo correu de forma excepcionalmente favorável, diferente dos outros anos, e ele foi abençoado com eventos afortunados inesperados, sentindo ter recebido graças extraordinárias.<br/>\n<br/>Por isso, ele relatou esses casos ao visitá-Lo novamente este ano. Para alguém que ainda não havia ingressado formalmente na fé e apenas usava o <i>Ohikari</i>, foi uma graça grande demais.<br/>\n<br/>Além disso, vivendo no caminho das artes, possuindo excelente inspiração artística e respeitando-a, pode-se dizer que, no caso dele, houve uma consciência especialmente forte de que isso era claramente uma graça.<br/>\n<br/>No entanto, conhecemos muitas pessoas que, mesmo sem nenhuma intenção de crer e sem usar o <i>Ohikari</i>, ao se aproximarem de <i>Meishu-Sama</i>, receberam graças evidentes sem perceberem que eram graças,<br/>\n<br/>e cujos nomes passaram a ser noticiados de forma notavelmente afortunada. E isso é tanto mais evidente quanto mais forte for a boa vontade da pessoa.<br/>\n<br/>\n<br/>Além disso, é comum vermos comerciantes que frequentam esta Igreja há muitos anos serem abençoados com felicidade sem que percebam.<br/>\n<br/>Por isso também, é um fato evidente que, independentemente de crer ou não, as pessoas que se aproximam de <i>Meishu-Sama</i> invariavelmente recebem alguma grande bênção. Por que será?<br/>\n<br/><i>Meishu-Sama</i>, que mais detesta conversas em tom de sermão, não importa com quem Se encontre, jamais fala de religião a menos que Lhe peçam.<br/>\n<br/>Ele sempre recebe as pessoas com uma arte de conversar amena, harmoniosa e livre, inebriando-as com uma alegria de iluminação que supera sermões e práticas ascéticas, em meio a uma sensação agradável.<br/>\n<br/>Nem é preciso dizer que a maioria das pessoas que O encontram diretamente são artistas, que são os pacificadores que <i>Meishu-Sama</i> mais respeita, ou pessoas ligadas às artes. Todos louvam unanimemente o fato de serem grandemente inspirados pelo elevado discernimento de <i>Meishu-Sama</i>.<br/>\n<br/>A elevação decorrente disso também é a razão pela qual a pessoa se destaca facilmente entre as demais, mas o mais fundamental é que aproximar-se de <i>Meishu-Sama</i> significa ser envolvido por Sua grandiosa aura espiritual,<br/>\n<br/>receber a glória divina e ser conectado a elos espirituais de alto nível, e o quão grandiosas são as bênçãos recebidas por meio disso.<br/>\n<br/>E isso também se deve ao fato de que, ao receber a Luz Divina, as máculas que causam obstáculos à boa sorte são dissipadas,<br/>\n<br/>e pode-se dizer que, ao receber a Luz Divina na alma, a pessoa alcança uma elevação vertiginosa sem perceber, o que se reflete fisicamente como eventos afortunados.<br/>\n<br/>\n<br/>Por este princípio, tanto a arquitetura quanto os equipamentos do Museu de Arte de Hakone foram feitos inteiramente de acordo com os mais elevados desígnios artísticos de <i>Meishu-Sama</i>, estando repletos da Luz do grande amor.<br/>\n<br/>As obras de arte expostas também são apenas aquelas que Ele tocou intimamente com Suas mãos e apreciou, de modo que a Luz Divina está imbuída nos elevados sentimentos dos mestres.<br/>\n<br/>Por isso, recebe-se uma impressão espiritual e uma sensação de frescor que vão além do prazer estético, algo que não se pode provar em nenhum outro museu.<br/>\n<br/>Portanto, ao entrar no <i>Shinsen-kyo</i>, repleto da Luz Divina, e mergulhar na Luz Divina do museu de arte, a Luz da graça penetra na alma em meio ao prazer estético. Por conseguinte, as máculas são dissipadas e a alma é notavelmente elevada, e não há dúvida de que<br/>\n<br/>as pessoas, apenas por contemplarem, invariavelmente receberão alguma bênção afortunada, e sofrimentos leves de doenças serão dissipados sem que percebam.<br/>\n<br/>\n<br/>Verdadeiramente, o Museu de Arte de Hakone é<br/>uma concretização do poema divino:<br/>'Quão nobre é a obra de elevar o corpo e a alma de todas as pessoas por meio da bela arte',<br/>\n<br/>sendo um palácio da arte divina, único no mundo, que concede felicidade em meio ao êxtase da beleza,<br/>\n<br/>e a Luz de <i>Meishu-Sama</i> é a força que concede grande felicidade à humanidade, manifestada por Deus pela primeira vez na Terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide5.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Anotações Diversas sobre a Luz Divina (3)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Anotações Diversas sobre a Luz Divina (3)\"　</font></b>Matai　(Publicado em 10 de setembro de 1952)<br/>\n<br/>\"Recentemente, devido à purificação de toxinas consolidadas na cabeça, senti dores de cabeça e até tonturas. Sem tempo para ministrar <i>Johrei</i> em mim mesmo, surgiu um compromisso e fui ao <i>Nikkoden</i>. Enquanto permanecia lá por um tempo, ainda com dor,<br/>\n<br/>quando dei por mim, já havia curado sem que eu percebesse. Os fiéis frequentemente vivenciam que, ao visitar o <i>Nikkoden</i>, doenças e angústias mentais desaparecem,<br/>\n<br/>mas ultimamente isso tem sido sentido de forma muito proeminente. Acredito que o fato de a Luz de Deus ter se fortalecido e se tornado mais brilhante pode ser bem compreendido através de coisas como esta.<br/>\n<br/>\n<br/>Certa vez, tive a oportunidade de visitar a sala de estilo japonês no terceiro andar do museu de arte, que ainda exalava o aroma de madeira nova.<br/>\n<br/>Foi apenas por quatro ou cinco minutos, mas era luxuosa e ao mesmo tempo refinada, iluminada e profunda, com uma intimidade tranquila como se estivesse em uma casa térrea,<br/>\n<br/>e, no entanto, havia uma sensação de que não se podia violar nem um milímetro, por assim dizer. Estando dentro daquela sala celestial, para a qual não temos palavras para descrever,<br/>\n<br/>a leve névoa que eu sentia na cabeça desapareceu completamente, e mergulhei em uma sensação agradável de vida pura e expansiva, como se tivesse alcançado o ápice da felicidade.<br/>\n<br/>Voltei para casa em um estado de excitação, como se estivesse sonhando, e<br/>\n<br/>de repente pensei que, se alguém fosse envolvido por uma atmosfera repleta da forte Luz Divina de uma sala como aquela, criada pela suprema arte de <i>Meishu-Sama</i>,<br/>\n<br/>qualquer doente seria curado instantaneamente.<br/>\n<br/>Isso me fez lembrar que, no passado, <i>Meishu-Sama</i> disse: 'Em breve, haverá uma sala onde os doentes serão curados apenas por se deitarem nela'.<br/>\n<br/>E, quer se trate do <i>Nikkoden</i> ou deste terceiro andar, mesmo que o propósito de sua construção não tenha sido esse, pode-se dizer que são claramente uma concretização de salas com tal função.<br/>\n<br/>É claro que, mesmo atualmente, diante do Altar Divino de grandes e médias igrejas, pode-se receber tais graças de acordo com a magnitude de sua Luz Divina. Mas, supondo que agora, com a permissão de <i>Meishu-Sama</i>,<br/>\n<br/>casas da Luz com esse propósito fossem construídas em cada vila, cidade ou organização, e muitos doentes fossem acolhidos,<br/>\n<br/>doenças de ocorrência coletiva seriam resolvidas com facilidade, de modo que não haveria motivo para temor.<br/>\n<br/>No entanto, para isso, a grande barreira da superstição médica ainda permanece firme.<br/>\n<br/>Contudo, eventualmente entraremos na Era da Grande Purificação, o mundo inteiro ficará repleto de doentes, e certamente chegará o momento em que se tornará amplamente conhecido que não há caminho para a salvação a não ser pelo Poder de <i>Meishu-Sama</i>.<br/>\n<br/>Se ocorrer tal situação de extrema emergência, a possibilidade do surgimento de inúmeras casas de milagres como as mencionadas acima já pode ser considerada desde agora.<br/>\n<br/>Naturalmente, quando isso acontecer, a Luz da salvação se tornará ainda mais forte, de modo que tais obras maravilhosas serão realizadas com uma facilidade surpreendente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]