[
  {
    "source_file": "koumyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O projeto da Sede Principal de Hakone foi feito na minha cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O projeto da Sede Principal de Hakone foi feito na minha cabeça\"</font></b>　(24 de março de 1952)<br/>\n<br/>\"Além disso, o que estou me empenhando mais agora são os Paraísos Terrestres de Hakone e Atami.<br/>\n<br/>Em Hakone, pretendo concluir o Shinsen-kyo até este verão, mais ou menos.<br/>\n<br/>Então, o Museu de Arte e a área ampla voltada para o parque estão sendo nivelados, com uma leve inclinação — fui lá ver outro dia — há uns dois ou três dias.<br/>\n<br/>Está ficando muito bom. Pelo que ouvi do jardineiro, parece que ele comprou cerca de trezentos pés de bordo (momiji).<br/>\n<br/>Todos são relativamente grandes. Eu encomendei que fossem o mais baixos possível e com galhos bem abertos.<br/>\n<br/>E pedi que fossem daqueles cujas folhas ficam vermelhas sem falta.<br/>\n<br/>Quando todas as folhas ficarem vermelhas, acredito que será um espetáculo magnífico.<br/>\n<br/>Se incluirmos os bordos anteriores, acho que chegará a trezentos e cinquenta pés.<br/>\n<br/>Acho que, no fim das contas, chegará a trezentos e sessenta pés.<br/>\n<br/>E o riacho de lá também terá pedras arranjadas até a parte de cima, para parecer um riacho de montanha.<br/>\n<br/>Este riacho, ao contrário do da gruta anterior, pretendo que tenha uma forma suave e tranquila.<br/>\n<br/>E, ao lado do Museu de Arte, também pretendo plantar bordos em ambos os lados do riacho.<br/>\n<br/>Com isso, e quando o Museu de Arte estiver pronto, estará praticamente perfeito.<br/>\n<br/>\n<br/>Além disso, o Nikko-den também está passando por obras de ampliação agora. Ele poderá ficar mais amplo do que eu imaginava.<br/>\n<br/>Ficará com cerca do dobro do tamanho atual. Portanto, caberão duas mil pessoas tranquilamente. Ou, se apertar, caberão ainda mais.<br/>\n<br/>Os carpinteiros dizem que cabem três mil pessoas, mas isso deve ser um pouco difícil, porém, caberão umas duas mil e poucas.<br/>\n<br/>Se ficarem em pé até a parte do jardim, né. Bem, acho que por enquanto será o suficiente.<br/>\n<br/>\n<br/>Então, quando as obras em Hakone derem uma pausa, logo depois de atravessar o teleférico — algumas pessoas já devem conhecer —, do lado esquerdo há uma grande montanha suave, que parece uma panela de barro (horoku) virada para baixo.<br/>\n<br/>Adquiri aquele local há uns três ou quatro anos.<br/>\n<br/>Fica a cerca de meia quadra (cho) do teleférico, então é muito conveniente.<br/>\n<br/>Pretendo construir a Sede Principal (Honzan) nessa montanha no futuro.<br/>\n<br/>O atual Shinsen-kyo não é a Sede Principal, é o modelo do Paraíso Terrestre. É uma maquete.<br/>\n<br/>Até lá, estamos usando o Nikko-den com o sentido de Sede Principal, mas, na verdade, aquele local tem o significado de modelo do Paraíso Terrestre.<br/>\n<br/>Então, a montanha que acabei de mencionar, eu a chamarei de 'Komyo-dai' (Platô da Luz).<br/>\n<br/>O Komyo-dai tem cerca de dez mil tsubo (aprox. 33.000 m²).<br/>\n<br/>E lá construirei um edifício religioso.<br/>\n<br/>Pretendo que tenha assentos para dez mil pessoas, todos em cadeiras.<br/>\n<br/>Claro, será de concreto armado, e a forma e essas coisas já estão mais ou menos prontas.<br/>\n<br/>Digo que estão prontas, mas estão prontas na minha cabeça. O problema de estar na cabeça é que não posso mostrar.<br/>\n<br/>Acredito que será o maior do Japão.<br/>\n<br/>Até agora, o mais amplo é o Teatro Internacional de Asakusa. Lá cabem cinco mil pessoas. É o mais amplo.<br/>\n<br/>Há também lugares como o Ginásio de Esportes de Nagoya, onde cabem cerca de dez mil pessoas, mas isso é para assistir a competições, é diferente de um salão de reuniões comum.<br/>\n<br/>O que será construído agora — se chamará Komyo-den (Templo da Luz) —, o Komyo-den será o maior do Japão.<br/>\n<br/>\n<br/>Além disso, a montanha é extremamente adequada. Como foi Deus quem preparou, é natural que seja assim.<br/>\n<br/>E fica no centro de Gora. Se formos ver bem, o Shinsen-kyo não fica no centro.<br/>\n<br/>O Komyo-dai ficará no centro de Gora.<br/>\n<br/>Além disso, a altura é ideal e os arredores também são ótimos. Quando forem lá da próxima vez, entenderão, mas é algo quase místico.<br/>\n<br/>E há vales de ambos os lados. Entre um vale e outro é bem arredondado, e isso é fácil de trabalhar. Porque não há rochas.<br/>\n<br/>A parte de trás é um bosque de cedros, cercado por uma floresta de cedros.<br/>\n<br/>Se construirmos um templo de giz (branco) lá, acho que a beleza será nota máxima.<br/>\n<br/>\n<br/>Mas, para ir até lá, o teleférico acaba atrapalhando.<br/>\n<br/>Afinal, aquele teleférico vai direto até o topo e não há caminho no meio.<br/>\n<br/>Teria que passar por cima do teleférico.<br/>\n<br/>Isso seria perigoso e, em primeiro lugar, carros não poderiam passar.<br/>\n<br/>Isso é algo que a empresa (do teleférico) deveria fazer, mas a empresa também não tem dinheiro, então não consegue chegar a esse ponto.<br/>\n<br/>Por isso, desta vez, para ir do nosso Shinsen-kyo até o Komyo-dai, pretendo passar por baixo do teleférico. Bem, um túnel. Quando pensei em fazer isso, vi que seria relativamente fácil.<br/>\n<br/>Isso porque o outro lado do teleférico é muito baixo. O nosso lado também é baixo e o teleférico fica alto. Como vamos passar por baixo dele, é relativamente simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koumyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O nome do edifício será Komyo-den\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O nome do edifício será Komyo-den\"</b></font>　(25 de março de 1952)<br/>\n<br/>\"Além disso, o Shinsen-kyo é o modelo do Paraíso Terrestre, então não tem o significado de Sede Principal religiosa, mas, enquanto a Sede Principal não fica pronta, estamos nos virando com o Nikko-den.<br/>\n<br/>O Nikko-den também estava apertado, então dissemos que precisava ser ampliado, e vamos ampliá-lo para cerca do dobro do tamanho.<br/>\n<br/>Estamos trabalhando nisso a todo vapor agora. Caberão mais de duas mil pessoas. Por isso, acho que será suficiente por uns dois ou três anos. No futuro, teremos que usar a Sede Principal.<br/>\n<br/>No entanto, passando o teleférico e andando cerca de meia quadra (cho), a maioria de vocês deve conhecer, há uma montanha que parece uma panela de barro (horoku) virada para baixo, que tem cerca de dez mil tsubo (aprox. 33.000 m²).<br/>\n<br/>Adquiri isso há uns três ou quatro anos.<br/>\n<br/>Naquela época era muito barato. Agora ficou caro.<br/>\n<br/>Sendo assim, fica exatamente no centro de Gora e é uma montanha realmente boa.<br/>\n<br/>E tem riachos em vales de ambos os lados, é bem arredondada e cercada por um bosque de cedros.<br/>\n<br/>Quando o Shinsen-kyo estiver concluído, faremos uma área plana lá — como não há rochas nem nada, será fácil.<br/>\n<br/>Então, faremos uma praça plana e lá planejamos construir a Sede Principal — a Sede Central, né.<br/>\n<br/>Isso terá capacidade para dez mil pessoas em assentos com cadeiras.<br/>\n<br/>Por isso, no momento, será o maior do Japão.<br/>\n<br/>Atualmente, o lugar que comporta o maior número de pessoas assim é o Teatro Internacional do Parque Asakusa. Lá cabem cinco mil pessoas.<br/>\n<br/>Também há estádios esportivos onde cabem dezenas de milhares, mas isso é outra história, como um salão desse tipo, não há outro igual. (Omissão)<br/>\n<br/>\n<br/>Hakone é mais ou menos isso, e então, a Sede Principal da qual acabei de falar.<br/>\n<br/>Construiremos esse templo, e o nome de lá — o nome do terreno eu defini como 'Komyo-dai' (Platô da Luz).<br/>\n<br/>Portanto, a partir de agora falarei como Komyo-dai.<br/>\n<br/>O edifício que será construído lá será o 'Komyo-den' (Templo da Luz).<br/>\n<br/>Como sempre digo, aquele lugar em Hakone fica exatamente entre o Leste e o Oeste.<br/>\n<br/>De qualquer forma, fica bem no centro de uma cruz.<br/>\n<br/>É lá que a Luz (Komyo) se manifestará.<br/>\n<br/>Afinal, tem um significado espiritual muito profundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koumyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Komyo-den terá um estilo diferente do Salão Messiânico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Komyo-den terá um estilo diferente do Salão Messiânico\"</font></b>　(26 de março de 1952)<br/>\n<br/>\"Além disso, quando o Shinsen-kyo de Hakone ficar pronto neste verão, como o Shinsen-kyo é basicamente o modelo do Paraíso Terrestre, ele não tem o significado de Sede Principal religiosa.<br/>\n<br/>O Nikko-den foi feito daquele jeito como um improviso. Mais cedo ou mais tarde, teremos que construir a Sede Principal.<br/>\n<br/>Fica passando o teleférico e andando cerca de meia quadra (cho), do lado esquerdo há um lugar onde estão fazendo uma plantação de azaleias, é lá.<br/>\n<br/>Tem exatamente o formato de uma panela de barro (horoku) virada para baixo, e a topografia é realmente muito boa.<br/>\n<br/>É a melhor de Gora. É melhor que a do Shinsen-kyo.<br/>\n<br/>E há riachos em vales de ambos os lados, então teremos que construir uma ponte bem longa.<br/>\n<br/>O espaço entre eles é uma montanha suave. Como não há rochas nem nada, é fácil de nivelar.<br/>\n<br/>Por isso, assim que o Shinsen-kyo estiver pronto, começaremos os preparativos para fazer a topografia — o terreno de lá.<br/>\n<br/>Isso também foi planejado há uns quatro ou cinco anos, adquirimos o terreno barato e inicialmente compramos sete mil tsubo (aprox. 23.000 m²).<br/>\n<br/>Agora aquele lugar virou uma espécie de centro turístico e ficou caro.<br/>\n<br/>\n<br/>Além disso, no ano passado, também compramos cinco mil tsubo na parte de baixo. Descendo um nível, do lado direito.<br/>\n<br/>Lá pretendo construir alojamentos no futuro. Para que não precisem ficar em pousadas, mas possam se hospedar lá — talvez divididos por igrejas. E pretendo construir várias casas.<br/>\n<br/>A Tenrikyo faz isso, e nós vamos imitar a Tenrikyo nisso, pois o que é bom deve ser imitado.<br/>\n<br/>Lá, teremos um terreno de exatamente uns cinco mil tsubo. E da parte de trás até a lateral há um bosque de cedros.<br/>\n<br/>Bem no meio disso, pretendo construir um templo de giz (branco). Acredito que a aparência externa também será muito boa.<br/>\n<br/>Acho que lá caberão dez mil pessoas, todas em cadeiras.<br/>\n<br/>E, como o terreno ao redor também é amplo.<br/>\n<br/>Pelo visto, caberão umas vinte ou trinta mil pessoas.<br/>\n<br/>Falar em dez mil pessoas é o maior do Japão.<br/>\n<br/>Até agora, o maior é o Teatro Internacional de Asakusa, com cinco mil pessoas. Quando vamos lá, vemos que é bem grande. Quem fica na parte de trás quase não consegue ver sem óculos.<br/>\n<br/>Falar em dez mil pessoas é realmente muito grande.<br/>\n<br/>A arquitetura disso também já está mais ou menos pronta na minha cabeça.<br/>\n<br/>E será um estilo diferente do Salão Messiânico (Messiah Kaikan) de Atami.<br/>\n<br/>\n<br/>E, para ir até lá, partindo do Shinsen-kyo, o teleférico atrapalha. Atravessar o teleférico é complicado.<br/>\n<br/>Desta vez, pretendo fazer um túnel por baixo do teleférico para passar.<br/>\n<br/>Sobre isso também, bem na esquina do parque — aqui é a esquina do Shinsen-kyo, aqui é o Sr. Shibui, e esta esquina é onde o Sr. Mihirogi morava na época do jornal Hikari. É aquele quarteirão.<br/>\n<br/>A esquina do parque — ali é um lugar baixo.<br/>\n<br/>De qualquer forma, quando o Museu de Arte ficar pronto, virão estrangeiros e outras pessoas, então deve haver um lugar para estacionar os carros.<br/>\n<br/>Há cerca de quatrocentos tsubo lá, mas é terreno da empresa.<br/>\n<br/>É terreno da empresa de alpinismo (teleférico). Eu disse para doarem, mas como não podiam doar, decidiram nos emprestar — e para nós, alugar é ainda melhor —, e aquele local será aterrado com a terra do túnel.<br/>\n<br/>Fico admirado em ver como Deus faz as coisas tão bem feitas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]