[
  {
    "source_file": "taidan.html",
    "title_ptbr": "A Corrupção é uma Ação de Purificação",
    "content_ptbr": "<b><font size=\"+2\">A Corrupção é uma Ação de Purificação</font></b> <br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Como deve saber pelos jornais, a corrupção política está agitando os jornais todos os dias, o que o senhor acha disso... \n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b></font><br/>\"Isso é uma ação de purificação.<br/>\n<br/>Quando se faz coisas ruins e erradas assim, acumulam-se máculas, e por isso ocorre a purificação, é o mesmo que a doença. \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Sendo assim, é algo inevitável... <br/>\n<font color=\"#0000ff\" size=\"+1\"><b><br/><i>Meishu-Sama</i></b></font>　<br/>\"Claro que sim.<br/>\n<br/>É como fazer uma dívida e ter que pagá-la, é algo que a própria pessoa criou.<br/>\n<br/>Para pagar a dívida há sofrimento, por isso a pessoa sofre.<br/>\n<br/>No entanto, esta fé permite fazer isso sem sofrer. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　O mundo político do Japão de hoje, que está sendo purificado, tem cura... <br/>\n<font color=\"#0000ff\" size=\"+1\"><b><br/><i>Meishu-Sama</i></b></font>　<br/>\"Tem cura. Mas não há outro método para curar isso a não ser a Igreja Messiânica. \n\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font>　</b></font><font color=\"#000000\">A Igreja Messiânica está tomando alguma medida como meio para isso...</font><font color=\"#0000ff\" size=\"+1\"><b>\n<br/>\n<br/><i>Meishu-Sama</i></b></font>　<br/>\"O número de fiéis no Japão está aumentando, e isso é a manifestação disso.<br/>\n<br/>No entanto, essas pessoas importantes são sensíveis fisicamente, mas extremamente insensíveis espiritualmente.<br/>\n<br/>Por isso, demoram a começar a entender.<br/>\n<br/>Isso porque, em suma, as pessoas que receberam educação acadêmica ou se tornaram importantes na sociedade estão presas a fortes superstições científicas,<br/>\n<br/>e por isso, o pensamento delas está invertido em relação ao pensamento comum. \n<br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taidan.html",
    "title_ptbr": "Como se Libertar da Pobreza",
    "content_ptbr": "<b><font size=\"+2\">Como se Libertar da Pobreza</font></b> <br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Mayama</b></font>　Há vários problemas, mas deixando a doença de lado, como seria a salvação da pobreza... \n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><i>Meishu-Sama</i></b></font>　<br/>\"Antes disso, falando de forma ainda mais fundamental, o ser humano é constituído tanto de espírito quanto de corpo.<br/>\n<br/>No entanto, não se reconhece esse espírito.<br/>\n<br/>A medicina pesquisa tendo o corpo como base.<br/>\n<br/>Porém, na minha religião, dizemos que o espírito é o principal e o corpo é o subordinado.<br/>\n<br/>Ou seja, o centro de cada ser humano é a alma, mas a alma pertence ao Mundo Espiritual, e o corpo pertence ao Mundo Material.<br/>\n<br/>Este Mundo Espiritual, assim como o Mundo Material, é formado por camadas, e essas camadas têm cento e oitenta níveis, e a alma pertence a um deles.<br/>\n<br/>Por exemplo, se estiver no Inferno, haverá apenas pobreza, conflitos e coisas ruins e abomináveis,<br/>\n<br/>e à medida que se sobe, vai melhorando gradativamente,<br/>\n<br/>e o Mundo Intermediário, que fica no meio, é um lugar mediano onde há coisas boas e coisas ruins.<br/>\n<br/>Ultrapassando isso, chega-se ao Paraíso, e aqui há mais coisas boas.<br/>\n<br/>Apenas coisas boas fluem.<br/>\n<br/>Assim, se o ser humano tiver máculas, devido aos pecados, ele vai para o Inferno abaixo,<br/>\n<br/>e recebe todas as influências do Inferno. Portanto, sofrer com a pobreza também é ser influenciado por esses níveis inferiores. É porque o seu registro está embaixo.<br/>\n<br/>Então, se elevar esse registro, essas coisas abomináveis diminuirão, e a pobreza e os vários sofrimentos desaparecerão por completo.<br/>\n<br/>Por isso, se elevar o registro, mesmo que não queira, virão apenas coisas boas, e as coisas ruins não virão.<br/>\n<br/>Como as coisas são assim, não há o que fazer.<br/>\n<br/>A pobreza também é assim.<br/>\n<br/>Os seres humanos de hoje estão todos no Inferno, então é preciso elevá-los gradativamente.<br/>\n<br/>Por isso, os fiéis da Igreja Messiânica deixam todos de ser pobres. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Então os fiéis da Igreja Messiânica não têm doenças nem são pobres... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>　<br/>\"No começo, sim, mas com o passar dos anos, eles ficam assim. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Como se faz para elevá-los... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>　<br/>\"Basta que os pecados da alma diminuam.<br/>\n<br/>Ou seja, diz-se o fardo dos pecados, mas se tirar esses pecados, fica mais leve e, portanto, sobe.\" \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　O que devemos fazer para que esses pecados sejam tirados... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>　<br/>\"Através do <i>Johrei</i> e lendo os meus livros.<br/>\n<br/>Isso porque emana luz.<br/>\n<br/>Como emana luz das letras impressas do jornal que publicamos, há pessoas que veem isso. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Sendo assim, nós não seremos salvos da pobreza por um tempo, não é. <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>　<br/>\"Depende de você. Se quiser ser salvo, basta se tornar um fiel.<br/>\n<br/>Se fizer isso, melhorará rapidamente.<br/>\n<br/>No entanto, você pode pensar que estou dizendo coisas boas para fazê-lo acreditar, mas quer pense isso ou não, dizer 'Acredite!' é mentira.<br/>\n<br/>Faça como um teste, pensando que foi enganado, e se pensar 'Ah, é isso mesmo!', está bom,<br/>\n<br/>e se não pensar assim, pode jogar o Ohikari fora.\" \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Eu também gostaria de ser salvo, mas... isso é porque tenho muitos pecados... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>　<br/>\"Fazer os outros sofrerem é um pecado, mas querer ser feliz é um desejo verdadeiro.<br/>\n<br/>Maltratar os outros para que só eu fique bem é errado, mas os outros ficarem bem e eu também ficar bem é bom.<br/>\n<br/>É o princípio da coexistência. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Eu acho que é porque nós somos pessoas que não têm preocupações financeiras... <br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><i>Meishu-Sama</i></b></font>　<br/>\"Não é isso. Agora estamos construindo o Paraíso Terrestre, mas esse dinheiro é todo doado pelos fiéis.<br/>\n<br/>E não é que as pessoas que têm dinheiro doam, mas sim que elas oferecem o dinheiro que obtiveram depois de se tornarem fiéis.\" \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Ah, é mesmo. Então a própria Igreja Messiânica também está saindo da pobreza... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>　<br/>\"Bem, é isso mesmo.\" <br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Quando somos perseguidos pela pobreza como nós, acabamos não pensando muito, mas isso também é por causa da pobreza... \n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><i>Meishu-Sama</i>　</b></font><br/>\"Mas a pobreza também é necessária. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Há algo que me pergunto, o Fundador está dizendo desde antes que está com calor, mas nós não estamos muito... \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>　<br/>\"Isso é por causa da luz.\" \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Será que é por causa da nossa pobreza... \n<br/>　　　　　　O apego ao dinheiro, por assim dizer, parece ser algo instintivo nos seres humanos de hoje. <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>　<br/>\"O apego não tem problema, o problema é o meio.<br/>\n<br/>O dinheiro é uma coisa esplêndida, e como não há nada tão útil quanto ele, pode-se obter o quanto quiser.<br/>\n<br/>Basta obtê-lo por meios corretos, o que é errado são os meios incorretos. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Não importa o tipo de trabalho que se faça... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>　<br/>\"Mesmo assim, não se pode fazer coisas que sejam pecados.\" <br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]