[
  {
    "source_file": "geizyutuKA2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Cultura Japonesa é Extremamente Elevada\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Cultura Japonesa é Extremamente Elevada\"</font></b> (Novembro e Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Pessoas que, apesar de serem estrangeiras, amaram e se fascinaram especialmente pela cultura e arte japonesas, como, por exemplo, Fenollosa, Koizumi Yakumo (Lafcadio Hearn), Bruno Taut e o Dr. Warner, parecem ter alguma relação espiritual especial com o Japão. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim, em primeiro lugar, há muitos casos espirituais.<br/>\n<br/>Há muitos espíritos de japoneses que nasceram como americanos, e também o inverso. Portanto, essas pessoas pertencem à linhagem espiritual do Japão.<br/>\n<br/>E há também outro motivo.<br/>\n<br/>É que quando o espírito se eleva... quando se eleva artisticamente, a capacidade de compreensão passa a coincidir até certo ponto.<br/>\n<br/>Essas pessoas admiram a cultura japonesa, mas a cultura japonesa é extremamente elevada.<br/>\n<br/>Provavelmente, é a mais elevada do mundo.<br/>\n<br/>Por isso, se um estrangeiro não compreende a cultura japonesa, é porque ele ainda é culturalmente inferior.<br/>\n<br/>À medida que vão se elevando, surge a capacidade de compreender e dizer: 'Nossa, isso é maravilhoso'.<br/>\n<br/>Pessoas assim são admiráveis.<br/>\n<br/>\n<br/>Fenollosa, ao ver pinturas japonesas... ao ver as obras de Kano Hogai em uma exposição, disse 'Isso é maravilhoso', e foi a pessoa que descobriu o valor da pintura japonesa.<br/>\n<br/>Então, ele foi imediatamente à casa de Hogai e implorou: 'Gostei muito das suas pinturas, por favor, venda-me todas', adquirindo assim muitos quadros,<br/>\n<br/>e os levou para os Estados Unidos, onde realizou uma exposição, fazendo com que o nome de Hogai se tornasse mundialmente famoso de uma só vez.<br/>\n<br/>Há uma história engraçada. Houve uma exposição na França e decidiram enviar pinturas japonesas.<br/>\n<br/>Então, Hogai pintou coisas que não existem na realidade, como dragões e Shoki (o caçador de demônios), e as enviou.<br/>\n<br/>No entanto, elas foram rejeitadas sob a alegação de que tais coisas não existem na realidade e, portanto, não serviam.<br/>\n<br/>As autoridades japonesas daquela época tinham esse nível de falta de compreensão.<br/>\n<br/>Porém, como Fenollosa disse que aquilo era maravilhoso, Hogai tornou-se famoso de repente.<br/>\n<br/>Depois disso, ele se tornou diretor da Escola de Belas Artes e pintou a famosa 'Hibo Kannon' (Kannon Mãe Misericordiosa), que é realmente uma obra-prima...<br/>\n<br/>Bem, os japoneses daquela época não tinham elevação artística.<br/>\n<br/>Antigamente era mais elevado do que agora, mas desde a Restauração Meiji o mundo passou por um período de confusão, e foi nessa época de confusão que os estudos ocidentais entraram, e as pessoas começaram a desprezar a cultura japonesa original.<br/>\n<br/>\n<br/>Koizumi Yakumo foi a pessoa que descobriu as qualidades do Japão do ponto de vista literário.<br/>\n<br/>Eu também gosto de artes plásticas, e a excelente arte japonesa vai, primeiramente, do período Higashiyama até a era Genroku,<br/>\n<br/>e, dentro desse período, o melhor é entre o período Momoyama e a era Genroku.<br/>\n<br/>Esses cerca de duzentos anos foram realmente muito bons.<br/>\n<br/>As épocas posteriores não são grande coisa.<br/>\n<br/>Durante esse período, foi criada uma arte maravilhosa.<br/>\n<br/>Uma elevação maravilhosa... bem, pode-se dizer que tem um aroma, há algo assim.<br/>\n<br/>A arte atual não tem elevação, é inferior.<br/>\n<br/>Quando a nossa mente é elevada, a arte moderna é tão inferior que não conseguimos apreciá-la.<br/>\n<br/>Ultimamente, parece que os americanos se elevaram bastante artisticamente.<br/>\n<br/>Entre eles, há pessoas que compreendem a arte japonesa a ponto de nos surpreender.<br/>\n<br/>Os 'Trinta e Seis Poetas Imortais' de Nobuzane (Nota: Fujiwara no Nobuzane) são famosos, mas pinturas de poetas vestindo trajes da corte como aqueles não deveriam ser compreendidas por ninguém além de japoneses,<br/>\n<br/>no entanto, ultimamente, os americanos compram aquilo por mais caro que seja; eu também fiquei surpreso ao ouvir isso.<br/>\n<br/>Além disso, há franceses que compreendem os utensílios de chá.<br/>\n<br/>A qualidade dos utensílios de chá, até eu mesmo só comecei a compreender recentemente.<br/>\n<br/>Aquilo que chamam de 'wabi', que parece sujo, eu me perguntava onde estava a arte naquilo, mas os franceses compreendem...<br/>\n<br/>No entanto, em breve, o mundo inteiro passará a compreender a arte japonesa.<br/>\n<br/>E eu estou fazendo isso agora...<br/>\n<br/>Elevar o gosto das pessoas é algo grandioso, mesmo do ponto de vista religioso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]