[
  {
    "source_file": "masukomiKOUGEKI4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Espécie de Pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uma Espécie de Pecado\"</font></b> (Publicado em 14 de março de 1951)<br/>\n<br/>\"Como há muitos relatos de graças alcançadas, pessoas que sofriam de doenças graves e incuráveis, expostas ao risco de vida, chegando a pensar que seria melhor cometer suicídio do que morrer agonizando com a doença, hesitando entre morrer hoje ou amanhã, à beira da morte,<br/>\n<br/>e que, por acaso, lhes foi recomendada a nossa religião, e que ouviram obedientemente e foram salvas, são pessoas que verdadeiramente conseguiram agarrar a felicidade.<br/>\n<br/>Exemplos de pessoas assim são frequentemente publicados em grande quantidade nas publicações da nossa religião, então os leitores devem conhecê-los bem, mas aqui há um assunto grave que não pode ser ignorado.<br/>\n<br/>Isto é, mesmo sendo encurraladas em tal crise, há pessoas que não dão ouvidos de forma alguma.<br/>\n<br/>Afinal, devido aos muitos boatos falsos e difamações de jornais e revistas no dia a dia, não apenas a própria pessoa, mas até mesmo os que a cercam são levados a pensar que a nossa religião é uma superstição e uma religião maligna.<br/>\n<br/>Por mais que lhes seja recomendado, não conseguem facilmente se inclinar a isso, e enquanto hesitam, quão grande é o número daqueles que finalmente chegam ao seu fim.<br/>\n<br/>\n<br/>Como dito acima, sem conhecerem adequadamente a verdadeira natureza da nossa religião, sem sequer entrarem em contato com ela, pensam que deve ser ruim apenas porque as pessoas falam mal.<br/>\n<br/>Como os jornais e revistas escrevem daquela maneira, estão convencidos de que deve haver algo de errado, então, mesmo que por acaso alguém recomende com fervor, eles tomam isso de forma contrária, acreditando que essa pessoa deve ter sido habilmente enganada por uma religião maligna.<br/>\n<br/>Eles apenas a consideram uma pessoa verdadeiramente digna de pena.<br/>\n<br/>No entanto, na verdade, isso também não é sem razão. O motivo é que há muitas religiões malignas e fraudulentas no mundo, e a nossa religião é vista da mesma forma, tratada de maneira generalizada.<br/>\n<br/>É exatamente como uma pérola no meio do cascalho; para um cego que agarra o cascalho, a pérola parecerá apenas mais um grão de cascalho.<br/>\n<br/>\n<br/>No entanto, se fosse apenas isso, não seria um grande problema, mas o próprio motivo que leva as massas a esse estado de espírito são inteiramente os boatos falsos de jornais e revistas.<br/>\n<br/>As pessoas modernas, de forma surpreendente, caem facilmente na magia da palavra impressa, e por causa disso, vidas que poderiam ser salvas acabam não sendo salvas e morrem.<br/>\n<br/>E não se trata de uma ou duas pessoas. Visto que a vida de dezenas de milhares de pessoas no mundo se torna vítima disso, o assunto é grave.<br/>\n<br/>Portanto, falando a partir dos resultados, não seria exagero dizer que foram vítimas de um ato de assassinato indireto.<br/>\n<br/>Apesar de dizer isso, na verdade, nem mesmo eles sonhariam que produziriam um resultado tão grave.<br/>\n<br/>Pelo contrário, se os deixarmos falar, eles devem pensar que, como existem religiões malignas e supersticiosas como a nossa, a superstição não cessa na sociedade, e que tais religiões malignas devem ser severamente criticadas pela imprensa para despertar os olhos do povo, mas advirto aqui que o fato é exatamente o oposto.<br/>\n<br/>Não deve haver história mais absurda do que algo feito com a crença de que é totalmente bom se tornar um mal.<br/>\n<br/>Ainda mais quando se trata de vidas humanas, e sendo assim, a leviandade de escrever artigos de forma dogmática sem investigar adequadamente.<br/>\n<br/>Como isso se torna um pecado tão grande que nem se pode imaginar, por isso também se pode saber o quão importante e cuidadosa deve ser a missão de um jornalista.<br/>\n<br/>Acho que há uma razão para o Chefe do Departamento de Imprensa Imboden advertir especialmente contra as falsidades e fabricações dos órgãos de imprensa.<br/>\n<br/>Apresento isso como uma proposta aos senhores jornalistas em geral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI4.html",
    "title_ptbr": "Crítica de Meishu-Sama: \"Um Homem Chamado Soichi Oya\"",
    "content_ptbr": "<b><font size=\"+2\">Crítica de Meishu-Sama: \"Um Homem Chamado Soichi Oya\"</font></b> (Publicado em 7 de novembro de 1951)<br/>\n<br/>\"Esta pessoa é dona de um cérebro estranho.<br/>\n<br/>Desta vez também, na coluna 'Kaeru no Koe' do jornal Tokyo Nichinichi, ele escreveu habilmente difamações sobre mim três vezes, como de costume,<br/>\n<br/>mas essa pessoa tem me visado como se eu fosse o assassino de seus pais há vinte anos, e pacientemente, de vez em quando, publica difamações sobre mim nos jornais.<br/>\n<br/>No entanto, o artigo desta vez foi feito com um cuidado sem precedentes, então,<br/>\n<br/>pensando bem, como a nossa instituição abriu um processo por difamação contra os insultos dele recentemente, ele deve ter escrito isso por frustração,<br/>\n<br/>mas, parecendo ter medo de ser processado novamente, ele evitou ao máximo o dogmatismo, reuniu coisas que parecem fundamentos e as usou como material, o que é bem compreensível.<br/>\n<br/>A propósito, esse material foi inventado usando como base um artigo mentiroso que saiu em um certo jornal de terceira categoria no ano passado, que parece ter sido contado por uma pessoa um pouco estranha da cabeça que era meu conhecido no passado e que guardava rancor de mim,<br/>\n<br/>ou decidindo que o incidente do ano passado, cujo certo e errado ainda não se sabe, é errado, e usando isso como material para difamação,<br/>\n<br/>e como ele pega tudo de forma unilateral para tentar ferir a minha honra,<br/>\n<br/>que benefício há em cometer um ato tão imoral? Certamente, percebe-se que não é um cérebro normal.<br/>\n<br/>Por isso, é imaturo lidar com um psicopata como esse, mas como no vasto mundo deve haver pessoas que o consideram um jornalista esplêndido, decidi sujar o pincel para que não sejam enganadas por ele.<br/>\n<br/>\n<br/>Apenas dentre os materiais acima, como deve haver pessoas entre os fiéis que desejam saber a verdade sobre a fotografia espiritual, escreverei apenas sobre isso:<br/>\n<br/>no início, quando a pessoa estranha mencionada acima tirou a foto, no dia seguinte ela veio correndo, assustada.<br/>\n<br/>Ela veio me mostrar a chapa fotográfica como estava, dizendo que algo misterioso havia aparecido, e essa é a foto em que a <i>Senju Kannon-Sama</i> apareceu.<br/>\n<br/>Além disso, dizem que o que parece fumaça foi devido ao reflexo em um espelho, mas naquela sala não havia sequer um espelho de mão.<br/>\n<br/>Além disso, o Deus Dragão é claro para qualquer um ver, e a própria pessoa dizia que isso era exatamente um Deus Dragão, repetindo o mistério e se vangloriando.<br/>\n<br/>Então, por que ele publicou uma mentira tão deslavada no jornal? Parece que, como eu publiquei a fotografia espiritual no meu livro KISEKI MONOGATARI no ano passado, ele queria uma recompensa por isso, e veio me visitar após dezesseis anos, mas,<br/>\n<br/>parecendo estar constrangido, ele não falou abertamente, e como eu o considerava uma pessoa esplêndida antes, achei que seria um insulto falar sobre esse tipo de coisa, e pelo contrário, tentei não tocar no assunto, então,<br/>\n<br/>ele deve ter pensado que eu era um insensível e ficou indignado, e imagino que isso deve ter sido no sentido de uma retaliação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI4.html",
    "title_ptbr": "Crítica de Meishu-Sama: \"Não Há Liberdade de Expressão para os Jornalistas\"",
    "content_ptbr": "<b><font size=\"+2\">Crítica de Meishu-Sama: \"Não Há Liberdade de Expressão para os Jornalistas\"</font></b> (Publicado em 19 de março de 1952)<br/>\n<br/>\"Ao ver este título, provavelmente qualquer pessoa inclinará a cabeça em dúvida, mas como isso é verdade, peço que leiam o que se segue.<br/>\n<br/>Dizem que a política dos órgãos de imprensa é de que não se deve elogiar facções políticas ou religiões, então,<br/>\n<br/>se elogiarem um pouco que seja, parece que levantarão suspeitas dizendo: 'Aquele cara certamente tem algo. Com certeza ele recebeu alguma coisa'.<br/>\n<br/>De fato, pensando assim, compreende-se, mas quando artigos sobre a nossa religião aparecem de vez em quando em jornais e revistas, a forma de escrever é quase sempre assim.<br/>\n<br/>Portanto, para dizer rapidamente, mesmo que haja coisas muito boas do nosso lado, não há como elogiarem como elas são.<br/>\n<br/>Sendo assim, de fato, podem dizer que as coisas ruins são ruins, mas como não podem dizer que as coisas boas são boas, é problemático.<br/>\n<br/>Ou seja, não há problema em falar mal das coisas ruins e falar mal das coisas boas, então é algo estranho, e apenas a difamação é permitida publicamente.<br/>\n<br/>Se não podem dizer que as coisas boas são boas dessa forma, significa que não há absolutamente nenhuma liberdade de expressão.<br/>\n<br/>Por isso, se por acaso elogiarem a nossa religião, serão encarados com desconfiança: 'Aquele sujeito com certeza recebeu algo', então não podem ser descuidados.<br/>\n<br/>Mesmo que não seja assim, não adianta: 'Aquele sujeito foi fanatizado pela Igreja Messiânica, então não tem mais jeito, não há outra escolha a não ser demiti-lo', e imediatamente se tornam desempregados, então é uma profissão verdadeiramente digna de pena.<br/>\n<br/>Por isso, é bom para as pessoas que gostam de difamar, mas é claro que as pessoas que veem as coisas com imparcialidade não conseguem manter o emprego.<br/>\n<br/>Se observarmos bem os artigos sobre religião, a forma de escrever é sempre com um tom de desprezo e zombaria, como se fizessem as pessoas de tolas, mas isso se tornou o senso comum social, e<br/>\n<br/>mesmo que escrevam de forma bastante cruel, não há ninguém que se importe ou que os censure, então quem se empolgou e saiu dos trilhos foi aquele Sr. ○○, que foi processado por difamação.<br/>\n<br/>Por essas razões, como não conhecem o conteúdo da nossa religião, nem os bastidores dos artigos de jornal, não é sem razão que, ao verem os artigos de jornais e revistas, acreditem que a nossa religião é uma religião maligna e fraudulenta.<br/>\n<br/>Apesar de dizer isso, o fato é que entre as novas religiões, há muitas que são bastante duvidosas, então pode-se dizer que não há como evitar sermos vistos no mesmo nível que elas.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, escreverei sobre outra coisa relacionada a isso: quanto mais posição social a pessoa tem, mais cautelosa ela é, e<br/>\n<br/>entre os fiéis da nossa religião também há pessoas de nível ministerial, doutores, escritores famosos, etc., mas como eles tendem a querer manter em segredo, nós também tentamos manter o segredo, mas<br/>\n<br/>às vezes, quando pensamos que pararam com a fé, inesperadamente ouvimos exemplos de que estão praticando com fervor às escondidas, e<br/>\n<br/>outro dia também, uma pessoa que foi Ministro de Estado várias vezes e que atualmente é uma pessoa tão proeminente a ponto de ser alvo de rumores no mundo político, essa pessoa é um pouco diferente.<br/>\n<br/>É que, há alguns anos, ele era um fervoroso praticante, a ponto de toda a sua família ter ingressado na fé, mas depois de um tempo, ele parou de vir de repente.<br/>\n<br/>No entanto, o que descobri recentemente é que essa pessoa ingressou na nossa religião na época em que era a Terapia de Purificação, e que ele parou porque depois ela se tornou uma organização religiosa.<br/>\n<br/>Com isso, o que entendi é que, para um político, tornar-se fiel de uma nova religião afetaria grandemente a sua reputação.<br/>\n<br/>O caso acima é um exemplo, mas parece que há muitas pessoas assim. Vendo isso também, entende-se quão pouca credibilidade social as novas religiões têm.<br/>\n<br/>Apesar de haver vários obstáculos como os acima, se observarmos o fato de que estamos alcançando desenvolvimento, como se vê dia após dia, mês após mês, compreender-se-á quão grandiosa é a força da nossa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]