[
  {
    "source_file": "omoide3.html",
    "title_ptbr": "Contribuição de um Assessor: \"O Estudo do Japonês\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"O Estudo do Japonês\"</font></b> Hyoutan (Publicado em 4 de novembro de 1953)<br/>\n<br/>\"Frequentemente, durante as entrevistas especiais, quando as pessoas qualificadas fazem perguntas, usam tantas palavras prolixas que o ponto principal da pergunta se torna incompreensível, ou,<br/>\n<br/>quando <i>Meishu-Sama</i> lhes faz uma pergunta de volta, vejo-os dar respostas completamente fora de contexto. Nesses momentos, sempre me lembro das repreensões que eu mesmo recebia constantemente:<br/>\n<br/>'Você não consegue nem usar o japonês satisfatoriamente; estude mais o japonês', dizia-me Ele.<br/>\n<br/>Dizer a um japonês para aprender japonês soa um pouco estranho, mas como de fato não conseguimos usá-lo satisfatoriamente, não há o que fazer.<br/>\n<br/>De fato, mesmo que estejamos falando japonês, se não fizer sentido, é o mesmo que não saber usar o japonês.<br/>\n<br/>Em outras palavras, coisas que seriam imediatamente compreendidas se ditas de forma natural e como realmente são, acabam com o sujeito e o verbo invertidos,<br/>\n<br/>ou tentam falar de forma polida por medo de serem repreendidos, ou falam com ares de quem sabe sobre coisas que não entendem.<br/>\n<br/>O pior de tudo é não dizer absolutamente nada do que deveria ser respondido e apenas responder coisas não relacionadas ao que foi perguntado.<br/>\n<br/>Por causa disso, causamos incômodo, desperdiçamos Seu precioso tempo e cometemos uma grande indelicadeza.<br/>\n<br/>Nossos cérebros são tão estranhos a ponto de não conseguirmos sequer usar o japonês.<br/>\n<br/>\n<br/>Ainda hoje, ocasionalmente, tenho a oportunidade de me apresentar e falar com Ele, mas a cada vez, sem falta, recebo correções em várias partes do que digo,<br/>\n<br/>fazendo-me perceber que ainda não sei usar o japonês. Acredito que tornar as palavras conscientes e não se desviar do caminho é, para mim, uma prática ascética nada fácil.<br/>\n<br/>No fim das contas, isso é a elevação da alma e a clareza do cérebro. Por isso, acho que as pessoas que conseguem conversar com <i>Meishu-Sama</i> sem falhas são pessoas muito grandiosas.<br/>\n<br/>No entanto, <i>Meishu-Sama</i> também diz: 'Quase não há uma única pessoa que consiga dar uma resposta satisfatória ao que eu pergunto',<br/>\n<br/>o que me faz ver que não sou o único que não sabe usar o japonês.<br/>\n<br/>Pensando bem, o mesmo se aplica a pessoas bastante conhecidas; a maioria fala demais ou de menos, ou está fora de sintonia.<br/>\n<br/>Dizem que entre eles há pessoas que não demonstram nenhuma afirmação ou impressão e, o mais inseguro de tudo, pessoas que não têm nenhuma reação, que apenas concordam com a cabeça não importa o que lhes seja dito, sem deixar nada claro.<br/>\n<br/>Além disso, mesmo ao se encontrar com acadêmicos e intelectuais famosos, <i>Meishu-Sama</i> ouve suas histórias com extrema humildade, mas,<br/>\n<br/>de vez em quando, quando Ele toca em um ponto crucial, eles ficam intimidados, perdem as palavras e têm seu orgulho levemente ferido.<br/>\n<br/>\n<br/>No fim das contas, ser capaz de usar o japonês significa ser capaz de dar uma resposta que se encaixe perfeitamente no que foi perguntado.<br/>\n<br/>Isso não significa de forma alguma falar bonito, mas sim dizer as coisas de forma natural e como realmente são.<br/>\n<br/>Isso ocorre porque nós habitamos por muito tempo em um mundo de falsidade, e devido às toxinas dos medicamentos no cérebro, ao sono da alma e a vários pensamentos e sistemas errôneos, a manifestação da nossa individualidade foi estranhamente distorcida, tornando-nos incapazes de falar de forma franca e como as coisas são. Isso é o que fica notavelmente exposto diante da verdade de Deus.<br/>\n<br/>Agora, graças a <i>Meishu-Sama</i>, nosso conhecimento foi elevado a um nível muito mais avançado do que o da era atual, portanto,<br/>\n<br/>acho que devemos estudar o japonês cada vez mais e, através de um japonês refinado, espalhar luz e alegria pelo mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide3.html",
    "title_ptbr": "Contribuição de um Assessor: \"Minha Habilidade Especial\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Minha Habilidade Especial\"</font></b> Hyoutan (Publicado em 25 de novembro de 1953)<br/>\n<br/>\"Frequentemente, as pessoas me elogiam dizendo que minha caligrafia é bonita ou que escrevo bem. Para mim, que me envergonho por não ter dignidade, força ou habilidade, isso é bastante constrangedor, mas,<br/>\n<br/>pensando de forma geral, talvez eu seja considerado bom.<br/>\n<br/>Originalmente, da escola primária até o ensino médio, minhas notas em caligrafia sempre estiveram perto das últimas.<br/>\n<br/>Eu mesmo lamentava minha má caligrafia e, seguindo a antiga história de Tofu, tentei praticar, mas nunca consegui chegar ao ponto em que eu mesmo achasse que escrevia bem.<br/>\n<br/>No entanto, depois que passei a servir como assessor de <i>Meishu-Sama</i>, fui encarregado de tarefas de escrita, como a cópia a limpo das seleções de <i>kanku</i> e <i>waka</i>. Assim, mesmo intimidado com minha má caligrafia, esforcei-me para escrever da forma mais correta e legível possível.<br/>\n<br/>Então, sem muito esforço, antes que eu percebesse, progredi e passei a escrever de forma tão bonita e rápida que eu mesmo me surpreendi. Escrever ao lado de <i>Meishu-Sama</i>, imerso em uma sensação indescritível de prazer, tornou-se até mesmo uma grande alegria.<br/>\n<br/>Se eu não tivesse tido a permissão de entrar em contato com a elevada virtude divina de <i>Meishu-Sama</i>, não haveria um aprimoramento tão drástico e, por mais que eu me esforçasse, seria impossível ser chamado de bom calígrafo por toda a vida.<br/>\n<br/>\n<br/>Em seguida, minha entoação dos Salmos também é frequentemente elogiada por ter uma boa voz ou uma boa melodia, e no passado chegou a ser exageradamente elogiada nos jornais.<br/>\n<br/>Não posso dizer que não tinha um talento vocal inato, mas mesmo nisso, nas disciplinas de artes da escola, eu estava abaixo da média e nunca recebi uma nota de excelência.<br/>\n<br/>Apenas na época do ensino médio, senti-me atraído pelos textos do teatro <i>Noh</i> e estudei com um mestre por cerca de seis meses, nada mais que isso.<br/>\n<br/>Foi então que, por designação de <i>Meishu-Sama</i>, passei a ter a permissão de entoar os poemas a cada anúncio de seleção de poemas. Sempre me era dado um assento ao lado de <i>Meishu-Sama</i>, e<br/>\n<br/>eu me esforçava ao máximo imitando um tom de recitação que havia ouvido em algum lugar, mas<br/>\n<br/>na atmosfera do aposento onde <i>Meishu-Sama</i> estava, pairava uma arte de fragrância indescritível. Eu sempre conseguia mergulhar nessa excitação artística, e a recitação passou a exalar um sabor artístico.<br/>\n<br/>Especialmente ao entoar os poemas de <i>Meishu-Sama</i>, repletos daquela elevada dignidade, do ápice da Verdade, do Bem e do Belo, e de grande misericórdia, a emoção profunda fluía naturalmente como melodia, e<br/>\n<br/>gradualmente formou-se um tom de recitação peculiar. Eu mesmo achava bom e ganhei confiança de que emocionava as pessoas.<br/>\n<br/>Nesse ínterim, a Sociedade Kannon do Grande Japão foi fundada, e passei a ter a permissão de liderar a entoação dos poemas diante do altar divino. Aos poucos, mudou para um tom de coro, aproximando-se do tom atual.<br/>\n<br/>Isso durou um ano e alguns meses. Depois disso, quando se tornou uma terapia popular, a entoação dos Salmos foi interrompida junto com as cerimônias religiosas, mas<br/>\n<br/>a partir da fundação da Igreja Kannon em 1947, por ordem d'Ele, voltei a entoar após doze anos, e o tom atual foi estabelecido.<br/>\n<br/>Pessoalmente, eu não achava que essa melodia fosse a melhor.<br/>\n<br/>Sempre sentia que a Vontade Divina dos poemas não estava suficientemente expressa e, embora nutrisse o desejo de melhorá-la, acabei deixando a função de líder sem conseguir satisfazer esse desejo. No entanto,<br/>\n<br/>como ainda hoje os fiéis me pedem para ouvi-los entoar os Salmos mais uma vez, é uma alegria inesperada acreditar que causei uma boa impressão a todos.<br/>\n<br/>\n<br/>Além disso, no passado, a melodia dos Salmos chegou a ser transformada em partitura, e repetidas vezes me pediram para gravá-la em disco, mas<br/>\n<br/>recusei, pois sentia que não poderia fazê-lo a não ser entoando diante do altar divino.<br/>\n<br/>Certa vez, a esposa do Sr. Shinpei Nakayama elogiou-me dizendo que estava muito bem feito como composição musical, mas quando chamam de música, sinto que não se encaixa perfeitamente.<br/>\n<br/>Para mim, os Salmos são entoados com a sinceridade de louvor e gratidão à grande virtude do Supremo Deus, e a sinceridade oferecida a Deus se transforma naturalmente em uma melodia que jorra, e<br/>\n<br/>não precisa necessariamente ser uma melodia fixa; pelo contrário, eu achava que deveria variar um pouco de acordo com o significado de cada poema.<br/>\n<br/>De qualquer forma, mesmo que a melodia seja bem feita, o sentimento de que fui eu quem a criou é muito fraco em mim. Pelo contrário, a ideia de que a luz e a virtude de <i>Meishu-Sama</i> e o poder de Seus poemas deram origem a essa melodia se encaixa perfeitamente.<br/>\n<br/>Isso porque, seja na escrita ou nos Salmos, nunca recebi nenhuma orientação de <i>Meishu-Sama</i>, nem aprendi com ninguém. Foi apenas uma habilidade especial que me foi concedida inconscientemente, enquanto eu servia ao Seu lado e era constantemente envolvido por Sua calorosa aura espiritual, sendo abençoado pela luz da sabedoria.<br/>\n<br/>O fato de termos a permissão de crer em <i>Meishu-Sama</i> significa reverenciar a Sua suprema divindade, portanto,<br/>\n<br/>nossas boas capacidades são manifestadas e utilizadas ao máximo e, consequentemente, o destino também pode ser facilmente desbravado até o nível mais alto do carma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide3.html",
    "title_ptbr": "Contribuição de um Assessor: \"Minhas Lembranças (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Minhas Lembranças (1)\"</font></b> Hyoutan (Publicado em 25 de janeiro de 1954)<br/>\n<br/>\"Anteriormente, quando comecei a escrever sobre o passado relacionado a <i>Meishu-Sama</i> sob o título 'Kururi Hyoutan',<br/>\n<br/>frequentemente recebia pedidos dos leitores para que eu continuasse, pois achavam muito interessante.<br/>\n<br/>Para mim, isso foi uma alegria inesperada e, ao mesmo tempo, senti a responsabilidade de que precisava escrever de qualquer maneira.<br/>\n<br/>Por isso, tentei continuar escrevendo várias vezes até agora, mas como minhas lembranças eram muito dispersas e difíceis de organizar, e também devido a várias purificações, acabei procrastinando.<br/>\n<br/>Com isso, o receio de perder a memória tornou-se cada vez mais intenso, e eu sempre carregava o tolo arrependimento de que deveria ter feito isso mais cedo, quase desistindo por achar que não estava dentro das minhas capacidades.<br/>\n<br/>No entanto, recentemente, pela misericórdia de <i>Meishu-Sama</i>, foi-me concedida uma situação em que posso me acalmar de coração, e minha mente também está sendo clareada, então sinto que desta vez devo cumprir essa tarefa a todo custo.<br/>\n<br/>\n<br/>Já se passaram vinte e oito anos desde que <i>Meishu-Sama</i> iniciou sozinho a Obra Divina.<br/>\n<br/>Nesse curto período, mesmo enfrentando inúmeras obstruções e severas perseguições, Ele avançou com Seu Plano Divino de forma serena e, finalmente, estabeleceu o alicerce inabalável da salvação do mundo e da construção do Paraíso.<br/>\n<br/>E desde o ano passado, a partir do Havaí para o exterior, a Obra de Salvação vem se expandindo a uma velocidade sem precedentes na história, o que significa que Ele finalmente iniciou a obra da revolução médica em escala mundial.<br/>\n<br/>Neste momento, eu gostaria de ter a permissão de escrever sobre a trajetória cheia de altos e baixos de como <i>Meishu-Sama</i> chegou aos dias de hoje, pelo menos no que diz respeito à medicina, mas<br/>\n<br/>isso é algo que, no mínimo, com a minha capacidade de um mero mortal, por mais que eu esprema o cérebro, não seria possível de realizar.<br/>\n<br/>A verdade sobre isso é algo que ninguém além de <i>Meishu-Sama</i> compreende, e na minha posição de alguém que apenas foi utilizado de forma absorta, não tenho a menor condição de saber.<br/>\n<br/>De minha parte, não me resta outra alternativa a não ser continuar escrevendo aos poucos, conforme me lembro, as coisas que vi e ouvi de forma extremamente superficial como assessor.<br/>\n<br/>É claro que não poderei fazer um relato ordenado e pode haver mal-entendidos.<br/>\n<br/>Tenho muito pouca confiança no nível da minha memória e sinto que acabarei escrevendo apenas coisas sem interesse.<br/>\n<br/>No entanto, como tenho o hábito de pensar demais ou ficar tenso a ponto de a caneta não avançar, gostaria de escrever de forma mais descontraída, como ensaios ou crônicas, mas<br/>\n<br/>é doloroso constatar que, mesmo recebendo advertências de <i>Meishu-Sama</i> sobre esse hábito, ainda não consegui me libertar dele. Peço, de antemão, a compreensão de todos quanto a isso.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]