[
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Os jornalistas desprezam profundamente as novas religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os jornalistas desprezam profundamente as novas religiões\"</font></b> (6 de junho de 1953)<br/>\n<br/>\"Em relação à atitude da NHK no programa 'Janela da Sociedade', como isso é algo imperdoável, é claro que abrirei um processo por difamação. Farei com que leiam isso.<br/>\n<br/>(Artigo \"JOURNALIST NI UTAU\")<br/>\n<br/>De qualquer forma, os jornalistas atuais desprezam profundamente as novas religiões.<br/>\n<br/>Por isso, se fosse sobre outra coisa, esse tipo de assunto jamais seria publicado.<br/>\n<br/>Enfim, quando se fala em nova religião, eles têm um enorme desprezo, e o significado desse desprezo é que eles acreditam que as novas religiões estão muito erradas nesta era científica, e que essas coisas não científicas deveriam ser destruídas, e acreditam que isso é o correto.<br/>\n<br/>No entanto, isso também é compreensível. Entre as novas religiões do mundo, não há nenhuma que se destaque.<br/>\n<br/>Portanto, se a Igreja Messiânica não existisse, eu também pensaria da mesma forma, que seria melhor acabar com as novas religiões.<br/>\n<br/>Na verdade, não há nada que preste. Por outro lado, as religiões antigas estão como que adormecidas e não representam um problema.<br/>\n<br/>Por isso, até mesmo eu, sem dúvida, seria um ateu. Pensando assim, a maneira de pensar deles não pode ser de forma alguma recriminada, mas eles simplesmente não têm a percepção de que a Igreja Messiânica é diferente das outras religiões.<br/>\n<br/>A falta de percepção ocorre porque eles não investigam adequadamente.<br/>\n<br/>Esta transmissão também, por não investigarem adequadamente, interpretam tudo com malícia, com a intenção de dar um aviso de que não se deve ser iludido por tais coisas.<br/>\n<br/>Mas por que eles não reconhecem? Porque, como as outras são insignificantes e sem valor, eles já decidiram desde o início que a Igreja Messiânica também é a mesma coisa.<br/>\n<br/>Nisso, nós também temos um ponto de grande desvantagem.<br/>\n<br/>No entanto, como não surgiu uma religião como esta por um longo tempo, isso deve ser inevitável.<br/>\n<br/>Portanto, até certo período, nós sofreremos e seremos mal compreendidos, então acho que não há como evitar que dê muito trabalho até fazê-los entender.<br/>\n<br/>Apesar disso, como nós somos ouro, mas eles pensam que somos ouro folheado, não podemos ficar calados de forma alguma.<br/>\n<br/>Sendo ouro, devemos afirmar isso com veemência.<br/>\n<br/>Aí também há um ponto trabalhoso.<br/>\n<br/>Mesmo assim, o fato é que a solução para as doenças é possível.<br/>\n<br/>Compreender a essência da doença e eliminar a preocupação com ela é algo tão maravilhoso que não existia até agora, então, no fim das contas, é certo que todos se curvarão.<br/>\n<br/>Até lá, mutucas e abelhas virão zumbindo, picando e causando várias dores a nós, mas isso é inevitável.<br/>\n<br/>Então, para não sermos picados por essas abelhas o máximo possível, não há outra maneira senão afugentá-las.<br/>\n<br/>E assim, à medida que o tempo passa, eles irão entendendo.<br/>\n<br/>Sobre este assunto também, como fomos picados por uma abelha, para que a abelha não venha nos picar novamente, vamos dar uma pancada nela. Bem, é como um mata-moscas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Os deuses malignos não têm mais ferramentas para usar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os deuses malignos não têm mais ferramentas para usar\"</font></b> (7 de junho de 1953)<br/>\n<br/>\"Além disso, no dia 4, no programa de rádio 'Janela da Sociedade', falaram muitos absurdos, mas,<br/>\n<br/>à medida que a Igreja Messiânica se desenvolve, a situação no mundo dos deuses malignos fica terrível.<br/>\n<br/>Eles estão em grande pânico. De qualquer forma, do lado dos deuses malignos, eles sabem que o lado deles está arruinado, mas<br/>\n<br/>estão se debatendo para prolongar a vida nem que seja por um dia.<br/>\n<br/>É o último esperneio.<br/>\n<br/>Por isso, antigamente, eles movimentavam muito os grandes jornais, falavam muito mal e faziam várias coisas, mas nem isso adiantou.<br/>\n<br/>Depois, movimentaram os funcionários públicos no caso do tribunal com a intenção de acabar com a Igreja Messiânica, mas como nem assim conseguiram acabar, desta vez usaram o rádio.<br/>\n<br/>Com isso, como não têm mais outras ferramentas para usar, deve ser o fim.<br/>\n<br/>\n<br/>E o problema desta vez é na província de Kagoshima, em Kyushu, mas como Kyushu fica no oeste, já é o fim.<br/>\n<br/>Costuma-se dizer muito coisas como 'jogar no mar do oeste'.<br/>\n<br/>E o oeste é a direção onde a lua e o sol se põem, não onde nascem.<br/>\n<br/>Além disso, Kagoshima fica no extremo oeste. E o lugar chamado Kagoshima tem um significado muito grande no Japão.<br/>\n<br/>O primeiro lugar a se desenvolver no país do Japão foi Kagoshima. Isso foi bem no início, antes da fundação do Japão.<br/>\n<br/>Além disso, a Restauração Meiji também, de qualquer forma, teve origem em Satsuma.<br/>\n<br/>E quem criou a bandeira nacional do sol nascente (Hinomaru) foi o clã Shimazu, de Kagoshima.<br/>\n<br/>E quem começou a extrair ouro no Japão também foi Satsuma.<br/>\n<br/>Portanto, Satsuma é a entrada e a saída do Japão.<br/>\n<br/>Sendo assim, como é o extremo oeste, com isso é o fim.<br/>\n<br/>E finalmente começará o Mundo de Miroku.\"<br/>\n<br/>\n<br/>Por isso, sobre a transmissão da NHK desta vez, eu escrevi um manuscrito pensando em atacá-los, mas fui impedido por Deus.<br/>\n<br/>Vou pedir para lerem um pouco desse manuscrito que escrevi.<br/>\n<br/>(Artigo \"JOURNALIST NI UTAU\")<br/>\n<br/>Além disso, não se limitando a este caso, os jornalistas de hoje têm uma antipatia emocional em relação às novas religiões.<br/>\n<br/>Então, estes também são desse grupo.<br/>\n<br/>De qualquer forma, eles devem estar pensando: \"A Igreja Messiânica prega coisas não científicas, ilude a mente das pessoas e faz coisas semiconculturais, é realmente um absurdo. Acabar com algo assim é para o bem do Estado e da sociedade\".<br/>\n<br/>Por isso, eles próprios acham que estão fazendo algo muito bom.<br/>\n<br/>Eles fazem isso com a boa intenção de alertar fortemente para que as pessoas não se deixem iludir por essas novas religiões.<br/>\n<br/>Isso também tem um ponto compreensível. O fato é que muitas novas religiões surgiram e continuam surgindo, mas, falando sem reservas, muitas delas são realmente de baixo nível.<br/>\n<br/>Portanto, se eu fosse um jornalista e não conhecesse a Igreja Messiânica, não haveria nenhuma nova religião da qual eu pensaria em me tornar fiel.<br/>\n<br/>Por isso, é engraçado eu mesmo dizer isso, mas se não existisse a Igreja Messiânica, eu certamente seria um ateu.<br/>\n<br/>E, sem dúvida, eu criticaria e atacaria fortemente as novas religiões.<br/>\n<br/>Então, decidir que a Igreja Messiânica também é igual às novas religiões em geral, isso também é compreensível.<br/>\n<br/>Apenas ainda não conseguem ter a percepção de que a Igreja Messiânica é completamente diferente.<br/>\n<br/>Não conseguir ter a percepção significa que não tentam pesquisar.<br/>\n<br/>O fato de não tentarem pesquisar é porque eles decidem olhando para a situação das outras novas religiões.<br/>\n<br/>\n<br/>Portanto, se eu me afastar de mim mesmo e olhar de forma imparcial, não sinto tanta vontade de recriminar esta transmissão de rádio.<br/>\n<br/>Como não sinto, também não posso me exaltar.<br/>\n<br/>Apenas, se houver coisas assim no futuro, isso também afetará, então, pensando em evitar que isso aconteça, eu até pensei em processá-los por difamação.<br/>\n<br/>No entanto, da parte de Deus, foi dito: \"Fazer isso não adiantará absolutamente nada, não é hora para isso, a partir do dia 15 começará a construção do Mundo de Miroku, então qualquer obstáculo será removido, não há necessidade de transformar isso em um problema\".<br/>\n<br/>E, por outro lado, pensando humanamente, se ofendermos os sentimentos da NHK, isso também afetará o entretenimento na época do festival.<br/>\n<br/>No caso do programa 'Vinte Portas', eles diriam que é melhor não fazer isso, então é melhor engolir o choro aqui, e é isso que pretendo fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]