[
  {
    "source_file": "aho1.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: 'Anakashiko'",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"Anakashiko\"</font></b> (16 de setembro de 1933)<br/>\n<br/>\"Em seguida, falarei sobre os trastes abaixo; embora tenham menos pecados que os anteriores,<br/>\n<br/>também são tipos difíceis de lidar. À primeira vista, parecem seres humanos normais, dotados dos cinco sentidos e do corpo inteiro,<br/>\n<br/>comem arroz, respiram ar e defecam, mas<br/>\n<br/>são quase como robôs vivos, sem nenhuma habilidade, e a cada acontecimento<br/>\n<br/>vão na onda dos outros, seguindo cegamente e apenas fazendo alvoroço, também chamados de curiosos intrometidos.<br/>\n<br/>Consequentemente, saltam de alegria até com boatos insignificantes como um peido,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">se for mulher, é leviana como um balão,</font></b><br/>\n<br/>confundem totalmente o bem e o mal, atrapalhando a Obra Divina com todo o esforço,<br/>\n<br/>e atuam como sacerdotes tendo como objetivo saquê de graça e oferendas monetárias,<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Seduzem as esposas dos fiéis e profanam o Solo Sagrado",
    "content_ptbr": "<b><font color=\"#ff0000\" size=\"+2\">Seduzem as esposas dos fiéis e profanam o Solo Sagrado</font></b><br/>\n<br/>Não dão a mínima importância em urinar no benfeitor que lhes salvou a vida,<br/>\n<br/>falam mal dos veteranos e estão sempre contando grandes mentiras,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">basta verem uma mulher para se mostrarem especialmente gentis e tentarem exibi-la, sendo sujeitos absurdos e verdadeiras escórias humanas.</font></b><br/>\n<br/>Além disso, há aqueles que, com naturalidade, dão calote no aluguel,<br/>\n<br/>não pagam o dinheiro à pessoa que gentilmente lhes emprestou e ainda resmungam dizendo que pegaram o que lhes era devido,<br/>\n<br/>sendo canalhas absurdos que invadem o território de Deus.<br/>\n<br/>Também há <font color=\"#ff0000\" size=\"+1\"><b>incompetentes que tramam desenvolver a própria filial falando mal dos outros e roubando fiéis, achando que isso é a Obra Divina.</b></font><br/>\n<br/>Pensam que o 'amor' de Aizen (Amor e Bem) é o 'índigo' do tintureiro e que o 'bem' é apenas uma mesa para comer arroz,<br/>\n<br/>sendo espíritos mortos verdadeiramente sem coração. Inevitavelmente, não há outra alternativa senão reuni-los em um só lugar e reduzi-los a cinzas, sendo almas e corpos comparáveis ao lixo.<br/>\n<br/>Além disso, mesmo saindo de instituições de ensino superior, não conhecem a existência de Deus, e, como se dormissem nus em uma noite de verão, insistem cegamente na ciência, grasnando 'ciência, ciência',<br/>\n<br/>tipos com um pouco de dinheiro abandonam a condição humana e tornam-se sapos do campo de Hibiya,<br/>\n<br/>e sujeitos dóceis vão para empresas ou repartições públicas, tornando-se gafanhotos batedores de arroz, contentando-se com uma vida igual à de insetos,<br/>\n<br/>enquanto os sem dinheiro zumbem reclamações como mosquitos, tornando-se 'mosquitos literatos' de meia tigela.<br/>\n<br/>Além disso, os que se tornaram mendigos não têm paz de espírito e estão sempre inquietos,<br/>\n<br/>e o máximo que os sujeitos com um pouco de vigor conseguem fazer é carregar o chefe dos bandidos gritando 'wasshoi, wasshoi'.<br/>\n<br/>De qualquer forma, assim que Deus se manifestar na superfície, esses sujeitos arregalarão os olhos (trocadilho com Marx),<br/>\n<br/>ou serão capturados (trocadilho com Hitler) pelas autoridades, sendo vermes miseráveis e efêmeros, abaixo de zero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: 'A Moda do Caminho Imperial'",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"A Moda do Caminho Imperial\"</font></b> Literatura Aho (Publicado em 23 de janeiro de 1935)<br/>\n<br/>\"Dizem que as organizações que levam o nome de 'Caminho Imperial' (Kodo) multiplicaram-se repentinamente nos últimos tempos, chegando a mais de setenta.<br/>\n<br/>Até mesmo este tolo (Aho) ficou surpreso com a rapidez com que as coisas entram na moda.<br/>\n<br/>Dizem que, entre as Sociedades do Caminho Imperial Tal e Tal, há algumas poucas sérias, mas há uma montanha de outras duvidosas.<br/>\n<br/>Esses falsos seguidores do Caminho Imperial encontram lugares que parecem ter dinheiro e, por meio de ameaças, ganham o dinheiro para a bebida e para as roupas íntimas de suas esposas, de modo que o próprio Caminho Imperial deve estar derramando lágrimas.<br/>\n<br/>Outro dia, ao ir à sala da diretoria de uma certa empresa, o contínuo disse: 'Senhor presidente, o vendedor do Caminho Imperial acaba de chegar'.<br/>\n<br/>O presidente arregalou os olhos e disse: 'Mas ele não veio ontem?'.<br/>\n<br/>O contínuo respondeu: 'Não, este é outro vendedor do Caminho Imperial, diferente do de ontem'. Fiquei pasmo ao ver tal cena.<br/>\n<br/>E esses vendedores do Caminho Imperial brandem vigorosamente a dignidade da Família Imperial, deixando a pessoa sem poder dizer absolutamente nada contra, para então imediatamente mostrarem suas verdadeiras intenções, o que é insuportável.<br/>\n<br/>Acho que a polícia também precisa lançar um olhar severo para essa laia que parece mosca. O que os senhores acham?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: 'Cultura de Ramificações e Detalhes'",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"Cultura de Ramificações e Detalhes\"</font></b> Literatura Aho (Publicado em 4 de fevereiro de 1935)<br/>\n<br/>\n<b><font size=\"+1\">Parte 1</font></b><br/>\n\"Há um ditado que diz que o Caminho é único e sem misturas, e é exatamente assim; de forma alguma ele se ramifica em complexidades.<br/>\n<br/>É curioso que, quanto mais se ramifica em complexidades, mais a tal da verdade desaparece sem deixar sombra nem forma.<br/>\n<br/>Vejam a medicina deles. Ela progrediu microscopicamente a ponto de descobrir que, no ar onde estes olhos dados pelos céus não veem nada, fervilham centenas de milhões de bactérias em um milímetro quadrado.<br/>\n<br/>Sendo assim, curar as quatrocentas e quatro doenças deveria ser a coisa mais fácil do mundo, mas não é extremamente curioso que não seja o caso?<br/>\n<br/>Por isso, ultimamente, este tolo (Aho) tem pensado profundamente.<br/>\n<br/>Como resultado, de repente, bati no joelho.<br/>\n<br/>Ah, entendi! Chegamos a uma cultura tão focada em ramificações e detalhes que a verdadeira origem da doença foi deixada mil léguas para trás, bocejando.<br/>\n<br/>\n<br/>E então, entendi mais uma coisa.<br/>\n<br/>Na época do bisavô deste tolo, ou seja, provavelmente antes da era Tenpo (1830-1844), sem dúvida.<br/>\n<br/>Naquele tempo, havia tão poucos doentes que até o famoso médico charlatão Yabui Chikuan não conseguia ganhar o pão; vestia um haori vermelho ou roxo, parecido com o de mulher, e bajulava as famílias ricas e poderosas,<br/>\n<br/>conseguindo mal e mal encher a barriga. Não é surpreendente que houvesse tão poucos doentes?<br/>\n<br/>No entanto, o que é isso agora? Em uma época grandiosa em que os seres humanos voam pelo céu a uma velocidade de quinhentos quilômetros por hora, o que é isso?<br/>\n<br/>A terra está infestada de doentes, os hospitais estão lotados, e os jornais não se sustentariam economicamente sem os anúncios de remédios; é a situação da onipotência médica e farmacêutica.<br/>\n<br/>Por mais que se pense, a conta não fecha. Mas, a esta altura, se o leitor for inteligente, o erro da cultura de ramificações e detalhes já deve ter estalado em seu cérebro. O que acham?<br/>\n<br/>Portanto, este tolo, apertando firme a tanga, vai dar um choque para despertar essa medicina de ramificações e detalhes fabricada pelos estrangeiros,<br/>\n<br/>e, embora eu diga que é uma arte médica que fará os doentes diminuírem rapidamente, não se preocupem, não é que eles vão morrer aos montes e seremos obrigados a carregar os defuntos pela porta dos fundos do hospital todas as noites.<br/>\n<br/>Na verdade, as doenças serão curadas e os doentes diminuirão.<br/>\n<br/>Vocês devem estar surpresos, pensando que surgiu uma arte médica maravilhosa, mas, calma, não se apressem e escutem bem.<br/>\n<br/>Esta é a verdadeira e autêntica arte médica japonesa, algo nunca visto nem ouvido em três mil anos.<br/>\n<br/>A que existia até agora era algo emprestado da China ou do Ocidente, um quebra-galho temporário até o nascimento da arte médica japonesa, uma roupa emprestada que não servia direito.<br/>\n<br/>Com isso, creio que entenderam tudo. Não é uma coisa maravilhosa?\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Parte 2</font></b><br/>\n\"A cada abertura da Dieta Imperial, os artigos extremamente incômodos chamados leis vão aumentando.<br/>\n<br/>Nesse ritmo, por volta do ano 50 da era Showa (1975), não me preocupo muito que venham a existir artigos absurdos como o parágrafo mil setecentos e vinte e oito do artigo treze mil oitocentos e sessenta e nove da Constituição, mas não se pode garantir que isso não aconteça.<br/>\n<br/>No entanto, se este tolo se preocupar com um futuro tão distante, talvez seja motivo de riso para o meu filho.<br/>\n<br/>Assim, as grandes autoridades do mundo devem pensar que, quanto mais rigorosas as leis, mais a cultura avança, mas, nesse ponto, a visão deste tolo é um pouco diferente.<br/>\n<br/>Os que fazem coisas ruins arregalam os olhos para burlar a rede da lei e, se houver a menor brecha, eles logo escapam, então a fabricação dessa gaiola chamada rede da lei dá muito trabalho.<br/>\n<br/>Portanto, quanto mais aumentam os que escapam, mais é preciso aumentar as malhas dessa rede chamada artigos da lei.<br/>\n<br/>Fabricar malhas de rede todos os anos em Hibiya é mostrar ao mundo a prova de que os malfeitores aumentam a cada ano, o que é um esforço imenso.<br/>\n<br/>\n<br/>Aqui, este tolo, que gosta de pensar, pensou profundamente por mais uma noite.<br/>\n<br/>O ser humano de hoje nasce chorando e, antes mesmo de completar oito anos, começa a estudar arduamente a educação moral, que é algo maravilhoso para não se tornar uma pessoa má.<br/>\n<br/>Depois, quando começa a ter discernimento, os profissionais da orientação moral do pensamento entram em ação frenética, usando as ferramentas de tortura chamadas moral e religião.<br/>\n<br/>E o governo, tirando dinheiro de onde não tem, faz um esforço enorme para ajudar esses profissionais da orientação moral do pensamento. Não é pouca coisa.<br/>\n<br/>Sendo assim, por mais que se pense, não deveria surgir nenhum malfeitor, mas eles surgem, então não é extremamente curioso?<br/>\n<br/>Por isso, este tolo, mesmo ocupado, pensou por mais uma noite.<br/>\n<br/>E então, a ficha caiu.<br/>\n<br/>Não é nada disso, não há mistério nenhum. Os profissionais da orientação moral do pensamento eram orientadores que falavam com a boca, e não orientadores que mostravam com ações.<br/>\n<br/>O monge sai da casa de encontros para o salão principal do templo quando a bebedeira passa, veste o manto escarlate e faz um sermão edificante.<br/>\n<br/>Além disso, o Ministro da Educação ou alguém assim renuncia ao cargo por suspeita de alguma coisa, e os diretores e professores de escolas, por desejarem algo redondo além do salário,<br/>\n<br/>vão para a casa de campo em Ichigaya (prisão), e as grandes autoridades que se reúnem em Hibiya estão envolvidas com casas de encontros, agiotas ou são gerentes de pessoas ricas.<br/>\n<br/>A maioria dessas grandes autoridades faz a orientação moral do pensamento com muito esforço da boca para fora, enquanto, por outro lado, destroem a orientação moral com suas ações.<br/>\n<br/>É como empilhar pedras no leito do rio Sai (trabalho inútil), então é inevitável que os malfeitores só aumentem. Foi isso que entendi.<br/>\n<br/>Quando a Dieta Imperial aprovar resoluções de que os artigos de lei de cada ano devem ser abolidos porque quase não são aplicados ultimamente, e os artigos da lei forem diminuindo gradualmente, não haverá erro em considerar isso como prova de que a cultura avançou.<br/>\n<br/>Portanto, enquanto os artigos da lei aumentam, os malfeitores aumentam, o que é uma situação realmente perigosa.<br/>\n<br/>Entre os capturados pelas forças dos malfeitores, há até pessoas com títulos, então este Japão, a Terra Divina, não está um pouco desolador?<br/>\n<br/>Por isso, se o aumento dos textos legais na Dieta Imperial continuar, significa que os senhores profissionais da orientação moral do pensamento foram derrotados, então que tal abandonarem a profissão como homens?<br/>\n<br/>Se isso acontecer, senhores profissionais da orientação moral desempregados, venham logo até este tolo.<br/>\n<br/>Apenas com a força dos senhores, desta vez, ensinarei o método de redução das leis.<br/>\n<br/>E não é só isso.<br/>\n<br/>Se isso acontecer, a dissolução dos partidos políticos do senhor Matsuoka também chegará ao fim, o senhor Otani do templo Honganji poderá voltar balançando os braços com orgulho, o senhor Primeiro-Ministro não precisará mais vestir aquele colete apertado à prova de balas,<br/>\n<br/>os professores de escola não precisarão se preocupar em serem demitidos, e teias de aranha se formarão no Departamento de Polícia Metropolitana. Não seria extremamente gratificante?<br/>\n<br/>No entanto, quem dá um pouco de pena são os policiais desempregados.<br/>\n<br/>Mas este tolo assumirá a responsabilidade por eles e garantirá que não passem fome pelo resto da vida. Este tolo não é de se jogar fora, não é mesmo? (Ake-Garasu Aho)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]