[
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Meishu-Sama está sempre visando algo novo'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Meishu-Sama está sempre visando algo novo\"</b></font> (27 de março de 1952)<br/>\n<br/>\"Em seguida, sobre o <i>Messiah Kaikan</i>, o engenheiro trouxe a planta outro dia.<br/>\n<br/>Mas não me agradou. Afinal, esse tipo de pessoa tem isso aqui (o nariz empinado).<br/>\n<br/>Por isso, mesmo que a gente fale, eles não fazem exatamente como pedimos.<br/>\n<br/>Eles sempre tentam expressar a própria personalidade.<br/>\n<br/>Essa pessoa é Isoya Yoshida, que foi premiado na área de arquitetura pela Academia de Artes.<br/>\n<br/>De qualquer forma, ele é professor da escola de belas artes e, a ponto de receber esse prêmio de arte, como projetista ele é o número um do Japão, mas ele estuda a arquitetura japonesa.<br/>\n<br/>Nesse ponto, há uma pequena divergência comigo. Eu estou sempre visando algo novo, sabe. Estou visando algo mais novo do que no exterior. Por isso, divergimos.<br/>\n<br/>Mas ele é do lado novo. É um novato no Japão. A ponto de fazer o Kabuki, sabe.<br/>\n<br/>Como o meu lado é diferente, o lado dele acaba sendo diferente.<br/>\n<br/>Como eu não entendo muito bem, ele disse: 'Professor, desenhe um para mim', então eu disse 'Tudo bem', e desta vez chamei um especialista em desenho e ordenei tudo.<br/>\n<br/>Ele disse que fará quantas vezes for necessário até que eu goste, então desta vez sairá algo do meu agrado.<br/>\n<br/>Quando estiver pronto, eu mostrarei. Acho que ficará muito bom.<br/>\n<br/>Então, o <i>Messiah Kaikan</i> ficou bem mais amplo, no fim, haverá dois mil assentos.<br/>\n<br/>Além disso, nos corredores ao redor, cabem cerca de mil pessoas em pé, então três mil pessoas podem ser acomodadas sem problemas.<br/>\n<br/>Se houver mais do que isso, o corredor externo terá seis <i>shaku</i> (aprox. 1,8m) de largura e será todo de concreto, então lá também poderão ficar bastantes pessoas em pé, e no fim das contas, poderemos acomodar cerca de cinco mil pessoas.<br/>\n<br/>Em compensação, teremos que fazer um beiral do lado de fora.<br/>\n<br/>Tem que ter um teto.<br/>\n<br/>Então, vamos cercar tudo com um beiral de vidro — será feito um beiral de vidro de quarenta e tantos <i>ken</i> (aprox. 72m).<br/>\n<br/>Mas o vidro avançou muito hoje em dia. Comprimentos longos não são problema.<br/>\n<br/>Até quanto pode ser feito — de qualquer forma, pode ser feito até trinta <i>ken</i> (aprox. 54m) de comprimento.<br/>\n<br/>O novo equipamento de vidro foi feito recentemente. É vidro aramado.<br/>\n<br/>A entrada terá um teto de cerca de três <i>ken</i> (aprox. 5,4m) quadrados. Com um beiral de vidro.<br/>\n<br/>Vários pontos são — pontos bem difíceis.<br/>\n<br/>Esse tipo de coisa, ninguém nunca fez até hoje.<br/>\n<br/>Porque não é arquitetura religiosa. Se fosse fazer no estilo cristão — estilo do cristianismo, como já foi feito até hoje, não seria difícil.<br/>\n<br/>Aqui também temos que realizar entretenimentos, então temos que fazer instalações de palco.<br/>\n<br/>O palco é entretenimento, e orar é religião, então dá bastante trabalho.<br/>\n<br/>O exterior também, o do Yoshida de agora, é exatamente a sensação do — homem moderno de agora.<br/>\n<br/>O meu está muito mais à frente. O dele tem um certo clima teatral.<br/>\n<br/>Falando do meu, ele diz que o meu vai ficar com estilo de banco.<br/>\n<br/>Nesse sentido, estilo de banco, estilo de repartição pública ou estilo de cinema, temos que evitar isso, então ele diz que o exterior é difícil. Mas pretendo fazer isso direito também.<br/>\n<br/>Além disso, sobre o mirante e outras coisas, há várias conversas, mas deixarei isso para a próxima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A base das linhas verticais do Messiah Kaikan é Le Corbusier'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A base das linhas verticais do Messiah Kaikan é Le Corbusier\"</font></b> (7 de abril de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\n\"Sobre o <i>Messiah Kaikan</i>, a planta acabou de ficar pronta quando eu estava saindo. Corrigimos várias vezes e, finalmente, foi desenhada do jeito que eu queria.<br/>\n<br/>\nPassem adiante... Isso foi desenhado apenas por cima; mais tarde, pretendo mandar desenhar maior e colorido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Parece que o senhor está usando bastante as linhas verticais...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palestra de Meishu-Sama</b></font><br/>\n\"São as linhas verticais.<br/>\n<br/>A base é [Le Corbusier], mas,<br/>\n<br/>\nPensei em adicionar um toque de solenidade... Pensei em torná-lo solene.<br/>\n<br/>Esse estilo ainda não existe no mundo.<br/>\n<br/>Os pilares serão de pedra artificial, listrados, e o espaço entre eles será de parede branca.<br/>\n<br/>Só de cadeiras são duas mil cento e sessenta.<br/>\n<br/>\nFicando em pé ao redor... ficando em pé nos corredores ao redor, cabem exatamente três mil pessoas.<br/>\n<br/>O dos especialistas não me agradou.<br/>\n<br/>Isso é completamente diferente.<br/>\n<br/>Desde as dimensões, fui eu quem fez tudo.<br/>\n<br/>A altura, na frente, é de quarenta <i>shaku</i>. A parte de trás desce para trinta e quatro <i>shaku</i>, os pilares terão dois <i>shaku</i> e serão listrados de pedra artificial.<br/>\n<br/>Vamos definir a espessura das listras.<br/>\n<br/>O espaço entre um pilar e outro é parede branca. Desde a parte das cadeiras de dentro, fui eu quem projetou tudo.<br/>\n<br/>Desta vez, mandarei desenharem a planta do mirante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Os bancos longos são para cinco pessoas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Não, são para nove pessoas. Normalmente seriam para dez.<br/>\n<br/>Vamos forrar com veludo em cima. Separando um por um. Não tem braço.<br/>\n<br/>Em bancos inteiriços, acaba ficando apertado. Por isso, faremos a separação para cada pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]