[
  {
    "source_file": "BH3.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"A vacina contra a varíola impede o surgimento de mestres\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"A vacina contra a varíola impede o surgimento de mestres\"</font></b> (5 de dezembro de 1952)<br/>\n<br/>\"Além disso, ultimamente, em vários aspectos, os mestres desapareceram. Comecei a escrever sobre o motivo disso.<br/>\n<br/>Ainda pretendo escrever várias coisas, mas o que farei vocês lerem agora é que os grandes atores, especialmente os de Kabuki, quase desapareceram.<br/>\n<br/>Na próxima vez, também escreverei sobre o problema do desaparecimento dos grandes pintores, mas o artigo de hoje é apenas sobre os atores.<br/>\n<br/>(Artigo: \"MEIJIN NO NAKUNATTA RIYUU (I)\")<br/>\n<br/>\n<br/>Depois escreverei sobre isso, mas é até mais fácil de entender falando: os mestres da pintura quase desapareceram.<br/>\n<br/>E, além disso, imitando a pintura a óleo, as pinturas vigorosas da pintura oriental desapareceram.<br/>\n<br/>Isso pode ser compreendido indo a uma exposição, mas eles estão apenas espalhando tinta de forma pegajosa.<br/>\n<br/>Esse tipo de forma de pintar é muito fácil. Permite enganar. Mesmo que se cometa um erro ao pintar, basta cobrir logo com tinta escura e não se percebe.<br/>\n<br/>No entanto, ao pintar com as linhas da pintura oriental, se você cobrir, já está arruinado. É aí que reside o valor e a arte.<br/>\n<br/>A forma atual de apenas pintar por cima tem um nível baixo como arte.<br/>\n<br/>Comparando, é como falar sem parar.<br/>\n<br/>Em vez disso, com uma ou duas palavras, toca-se as cordas do coração da outra pessoa, ou faz-se com que ela realmente entenda.<br/>\n<br/>É como atirar balas de espingarda; um mestre acerta com um único tiro, mas como não têm essa habilidade, atiram chumbinhos espalhados e, finalmente, um acerta.<br/>\n<br/>\n<br/>A essência da arte oriental está na pintura de um único traço.<br/>\n<br/>Por isso, os que têm mais força no pincel e nos fazem abaixar a cabeça em reverência são, em primeiro lugar, os pintores da dinastia Song da China.<br/>\n<br/>Como isso apareceu no museu de arte, todos devem ter visto, mas as linhas de pessoas como Mokkei, Ryokai, Baen e Ganki não podem ser imitadas.<br/>\n<br/>Apenas isso, por mais notáveis que fossem os antigos pintores da Escola Kano do Japão, eles ainda estavam imitando isso.<br/>\n<br/>E quem quase alcança a força do pincel das dinastias Song e Yuan é Miyamoto Musashi.<br/>\n<br/>Ou seja, ele pintou substituindo a habilidade das artes marciais e a espada pelo pincel. Tem uma força verdadeira.<br/>\n<br/>Por que surge essa força? Porque os pintores da dinastia Song eram quase todos monges budistas.<br/>\n<br/>E, sendo monges, o treinamento deles era extraordinário.<br/>\n<br/>Eles se isolavam nas montanhas e acumulavam décadas de treinamento com uma dieta absolutamente vegetariana, então, como seres humanos, eles eram diferentes.<br/>\n<br/>Como essas pessoas seguram o pincel, é diferente. Ao ver aquela força do pincel, não há palavras para descrever.<br/>\n<br/>Hoje em dia, há poucas pessoas que apreciam esse tipo de coisa. No entanto, existem, sim. Por que? Porque o preço é extremamente alto.<br/>\n<br/>Provavelmente é mais caro do que as pinturas a óleo dos mestres ocidentais.<br/>\n<br/>Por esse motivo, em geral, os seres humanos são diferentes.<br/>\n<br/>\n<br/>No entanto, as pessoas modernas não conseguem usar esse tipo de pincel. Não há força no pincel.<br/>\n<br/>O fato de não haver força tem como causa principal a alimentação.<br/>\n<br/>Por isso, eu digo que se você comer bife ou beber leite de vaca, é absolutamente impossível pintar pintura oriental.<br/>\n<br/>Isso porque não sai força no pincel.<br/>\n<br/>Mesmo olhando para Kokei, Yukihiko e Seison de hoje, eles apenas desenham a forma.<br/>\n<br/>E preenchem com tinta. Se for assim, qualquer um pode pintar.<br/>\n<br/>Mas traçar uma única linha e pintar de forma fluida, isso não é qualquer um que consegue.<br/>\n<br/>Isso porque o pincel está enfraquecido. Por isso, não tem força.<br/>\n<br/>\n<br/>Isso porque, além disso, tomam remédios, e se tomarem remédios e comerem carne, o corpo inevitavelmente enfraquecerá.<br/>\n<br/>Eu escrevi sobre a causa disso, e é a vacina contra a varíola.<br/>\n<br/>Estou pensando em escrever em um artigo desta vez, mas quero dizer que a vacina contra a varíola impede o surgimento de mestres.<br/>\n<br/>Isso não acontece apenas no Japão, mas também no Ocidente.<br/>\n<br/>Desde que surgiu a vacina contra a varíola, os mestres desapareceram também no Ocidente.<br/>\n<br/>Mesmo na música, Beethoven, Schubert, Bach, etc., são todos pessoas de mais de cem anos atrás.<br/>\n<br/>E, desde a vacina contra a varíola, os mestres foram desaparecendo gradualmente. É realmente algo surpreendente.<br/>\n<br/>\n<br/>E o mesmo acontece com o teatro japonês. Eu escuto muito Nagauta porque o Sr. Kosaburo vem, mas no fim das contas, são músicas de antes da Era Meiji, ou músicas do início da Era Meiji.<br/>\n<br/>No Japão, a vacina contra a varíola chegou mais tarde, mas desde que começaram a aplicar a vacina, os mestres desapareceram.<br/>\n<br/>O que é isso? É que, com a vacina contra a varíola, a eliminação das toxinas dos remédios é interrompida, então o corpo enfraquece.<br/>\n<br/>E onde isso mais afeta? A perseverança desaparece.<br/>\n<br/>Logo se perde a vontade. E como não há perseverança, eles se contentam com algo medíocre.<br/>\n<br/>Não tentam avançar mais e criar uma música melhor.<br/>\n<br/>Portanto, se comerem carne e tomarem remédios, a perseverança desaparecerá, e gradualmente não conseguirão mais criar coisas boas.<br/>\n<br/>Ninguém jamais sonharia que a causa está em um lugar como esse.<br/>\n<br/>Mas como isso é um fato, não há o que fazer. Esta é a verdade.<br/>\n<br/>Os artistas também, gradualmente, depois de se tornarem fiéis da Igreja Messiânica, têm um grande futuro, mas no fim das contas, chegará uma era em que os mestres surgirão dos fiéis da Igreja Messiânica, mas ainda teremos que esperar pacientemente por isso, mas é assim que as coisas são.<br/>\n<br/>Estou pensando em fazer com que as pessoas entendam essas coisas gradualmente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Assistindo a uma Exposição (Parte 1)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Assistindo a uma Exposição (Parte 1)\"</font></b> (Publicado em 20 de setembro de 1950)<br/>\n<br/>\"Desta vez, após muito tempo, fui ver duas exposições que estão sendo realizadas em Ueno. Uma é a Inten e a outra é a Nika-kai.<br/>\n<br/>Isso porque pensei que ambas representam a pintura oriental e ocidental no Japão atual. Portanto, escreverei aqui francamente as impressões que tive ao vê-las.<br/>\n<br/>Até agora, vi muitas exposições, mas nunca fui tomado por um sentimento tão estranho quanto desta vez.<br/>\n<br/>A decepção e a tristeza deixaram meu coração na escuridão.<br/>\n<br/>No Japão, já não há mais pintura, ou melhor, pintura a óleo. A arte da beleza parece que já não pode mais ser vista.<br/>\n<br/>Por mais que se olhe com parcialidade, a impressão das pinturas que vi hoje é o próprio desespero, uma sensação de confusão suspeita.<br/>\n<br/>Algumas poucas obras pareciam pinturas, mas a maioria não passava de pinturas bizarras e extremamente estranhas.<br/>\n<br/>Primeiro, escreverei minhas impressões ao ver a Inten.<br/>\n<br/>Olhando para o passado, como todos sabem, no início de sua fundação, a Inten se distanciou decididamente do mundo da pintura da época, abriu um novo horizonte único e carregou a honra de ser a pioneira da época.<br/>\n<br/>Claro, o grupo de pintores que não estava satisfeito com as antigas formas da época correu em direção à Inten, como mulheres seguindo a moda, o que era natural.<br/>\n<br/>Mas, antes que percebessem, eles a alcançaram.<br/>\n<br/>Entre eles, formou-se uma facção pura da Inten de destaque, e restaram alguns pintores famosos como os chamados executivos centrais.<br/>\n<br/>No entanto, curiosamente, como a idade do grande mestre, os passos da Inten tornaram-se lentos, e a estagnação fez com que o grupo de pintores que a admirava ficasse perdido.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Observando o Mundo da Pintura de Kyoto</font></b><br/>\n<br/>Aqui, vamos dar uma olhada no mundo da pintura de Kyoto da época.<br/>\n<br/>Naquela época, o Sr. Seiho Takeuchi estava entronizado no mundo da pintura de Kyoto, exercendo uma autoridade de grande mestre.<br/>\n<br/>Portanto, havia a aparência de um país inimigo no oeste contra Taikan no leste.<br/>\n<br/>Claro, os pintores promissores da facção de Kyoto seguiram Seiho, assim como em Tóquio.<br/>\n<br/>No entanto, após a morte de Seiho, apresentou-se uma visão desoladora, como se um cego tivesse perdido sua bengala.<br/>\n<br/>Nesse meio tempo, havia dois gênios, Kansetsu Hashimoto e Keisen Tomita, que não imitavam Seiho e exibiam suas próprias habilidades únicas.<br/>\n<br/>Mas é mais do que lamentável que ambos tenham falecido bem no momento em que estavam prestes a decolar.<br/>\n<br/>\n<br/>Agora, olhando para o mundo da pintura do leste e do oeste, infelizmente, pode-se dizer que quase não se encontram pintores com potencial para o futuro.<br/>\n<br/>De fato, atualmente, se forçarmos a busca, em Tóquio, haveria Kokei, Yukihiko, Seiton, Ryushi, Yuki, e no oeste, Heihachiro e Insho.<br/>\n<br/>É verdade que essas pessoas também alcançaram o nível de habilidade, mas ainda parece que não têm a capacidade real de liderar o mundo da pintura. É realmente muito desanimador.<br/>\n<br/>E não há como evitar que nosso desejo de apreciação tenda a se afastar da pintura contemporânea.<br/>\n<br/>Apenas um que resta é Gyokudo. Claro, em termos de habilidade, ele não é inferior a Taikan e Seiho.<br/>\n<br/>Mas o estilo desapegado dessa pessoa faz com que ele viva recluso em Okutama sem nenhuma ambição, sem se misturar com o mundo, desfrutando sozinho de sua arte. Isso é digno de grandeza para a época.<br/>\n<br/>Portanto, desejo apenas que essa pessoa passe o resto de sua vida tranquilamente como um tesouro nacional.<br/>\n<br/>Vendo dessa forma, a atual solidão da pintura japonesa não deve ser apenas um sentimento meu.<br/>\n<br/>\n<br/>Aqui, devo discutir ainda mais profundamente. Aquele Taikan, talvez devido à velhice, não tem a energia de outrora, e Seiho já foi perdido.<br/>\n<br/>Se for assim, a menos que surjam grandes mestres para substituir esses dois grandes objetivos, o impasse do mundo da pintura japonesa é natural.<br/>\n<br/>Chegando a este ponto, não há como não encontrar um novo rumo para o mundo da pintura japonesa, e a época passou a se mover como se estivesse a seu favor. Isso é buscar vida na pintura ocidental.<br/>\n<br/>No entanto, isso não passa de uma masturbação temporária que ignora a vida da pintura japonesa.<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Obras Recentes</b></font><br/>\n<br/>Vejam as obras recentes. Eles estão apenas usando tintas japonesas como substitutas do óleo.<br/>\n<br/>Isso é matar a si mesmo na tentativa de dar vida a si mesmo.<br/>\n<br/>No entanto, a camada de pintores abaixo do nível pode se contentar com isso, mas os pintores que estão acima do nível não podem seguir modas frívolas. Mas também não podem ser indiferentes.<br/>\n<br/>Eles estão presos no dilema de que, se o fizerem, serão tratados como fracassados da época. Como isso aparece claramente nas obras, não há o que fazer.<br/>\n<br/>E, para garantir a existência da Inten, a exibição do grande mestre e dos três grandes nomes deve ser indispensável. Essa atitude de fazer por obrigação aparece nas obras, e a falta de vitalidade é imensa.<br/>\n<br/>Não podemos deixar de sentir uma tristeza involuntária. Como dizem as pessoas, será que Taikan envelheceu? Desta vez, ao ver a pintura de Naruto do mestre, percebi que as palavras acima não podem ser negadas. Não há nenhuma novidade, são as mesmas rochas negras desenhadas com tinta chinesa e as ondas de verde-cobre e tintas minerais.<br/>\n<br/>A água flui para um nível mais baixo, e há dois redemoinhos formados. Por mais que se olhe, é estranho. Pensei que poderia haver um pouco mais de engenhosidade.<br/>\n<br/>Não somos apenas nós que achamos que as pinturas desse tipo de alguns anos atrás eram vários níveis superiores. Além disso, mesmo a pintura da mulher e do vaso do Sr. Kokei, se não houvesse a assinatura, teria passado despercebida. O retrato do mestre Taikan do Sr. Yukihiko não é bom nem ruim, e a carpa do Sr. Seiton é medíocre.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>A Pintura que Chamou Minha Atenção</b></font><br/>\n<br/>No entanto, nesta Inten, houve uma pintura que chamou minha atenção. É a pintura de flores em vaso da Sra. Yuki Ogura.<br/>\n<br/>O foco principal são três gardênias dobradas, colocadas em um vaso de porcelana vermelha Gosu, acompanhadas de duas ou três outras flores. Tanto a pose quanto as cores são dignas de elogio.<br/>\n<br/>Especialmente a intenção de esfumar o espaço em branco com tinta diluída para destacar a natureza morta é admirável. Estas são as impressões do que vi.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]