[
  {
    "source_file": "zikyoku3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Objetivo de Stalin é o Afrouxamento do Rearmamento do Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Objetivo de Stalin é o Afrouxamento do Rearmamento do Japão\"</font></b> (7 de janeiro de 1952)<br/>\n<br/>\"Bem, é preciso conhecer, em linhas gerais, a atual situação mundial, mas a União Soviética é bastante profunda.<br/>\n<br/>Olhando por esse lado, os Estados Unidos, como posso dizer, não é que sejam superficiais, mas têm um caráter de pessoa boa. Como o outro lado tem um caráter de pessoa má, não se pode confiar.<br/>\n<br/>Por isso, mesmo na questão do armistício na Coreia, eles também estão ganhando tempo, então estão enrolando de forma irresponsável para que não se chegue a um acordo.<br/>\n<br/>No entanto, os Estados Unidos, por serem pessoas boas — uma pessoa famosa dos Estados Unidos disse que até 27 de dezembro, com certeza, um tratado poderia ser firmado —, vendo essas coisas, eles acham que haverá paz.<br/>\n<br/>Porém, do lado soviético, a coisa não é tão simples assim.<br/>\n<br/>Eles vão prolongar o máximo possível \n— em primeiro lugar, se houver um armistício, isso significa que ambos os lados retirarão suas tropas.<br/>\n<br/>Se retirarem, não vai dar em nada.<br/>\n<br/>A intenção deles é reter as tropas das Forças Aliadas lá para desgastá-las.<br/>\n<br/>Como venho dizendo, é uma tática de desgaste.<br/>\n<br/>A Coreia também, como parte desse desgaste, está sendo arrastada indefinidamente.<br/>\n<br/>Se agirem rapidamente, no momento, em termos de armamento, não são páreo para os Estados Unidos.<br/>\n<br/>Por isso, o Partido Comunista Chinês também tentou, mas foi duramente derrotado, e como não parece que vão conseguir vencer de jeito nenhum e os danos são muito grandes, eles pensaram que não poderiam suportar isso, então decidiram deixar a situação em banho-maria — é isso que estão fazendo.<br/>\n<br/>Agora, os Estados Unidos já perceberam bastante, mas por um tempo eles também caíram nessa.<br/>\n<br/>Fazendo isso, agora estão tentando causar problemas na Ásia Central e estão se preparando ativamente. Isso também é uma das táticas de desgaste.<br/>\n<br/>Na Europa — e também na Iugoslávia. O regime de Tito também deve agir.<br/>\n<br/>Irã, Iraque. Na questão do petróleo do Irã também, bem no fundo, há a influência do Partido Comunista.<br/>\n<br/>E, no fim das contas, se fizerem a Inglaterra sofrer, indiretamente acabarão enfraquecendo os Estados Unidos.<br/>\n<br/>Por esse motivo, por enquanto, sob o plano de enfraquecer os Estados Unidos que acabei de mencionar, eles vão ficar cutucando o mundo inteiro lentamente.<br/>\n<br/>\n<br/>O mais interessante é que Stalin, no dia de Ano Novo, enviou uma mensagem de muita boa vontade ao Japão, mas aquilo tem uma segunda intenção.<br/>\n<br/>Qual é a segunda intenção? O Japão está prestes a se armar.<br/>\n<br/>O objetivo é afrouxar o rearmamento.<br/>\n<br/>Recentemente, deram o Prêmio da Paz a Ikuo Oyama e, ultimamente, têm demonstrado muita boa vontade para com o Japão.<br/>\n<br/>E assim, mostram uma atitude completamente diferente de antes, mas não há nenhum significado de que realmente vão ajudar o Japão.<br/>\n<br/>Ou seja, afrouxar o rearmamento do Japão o máximo possível, para que não se aproxime dos Estados Unidos, diminuindo isso nem que seja um pouco — se for para se rearmar a todo custo, será com a ajuda dos Estados Unidos.<br/>\n<br/>Então, se a União Soviética estiver com um olhar assustador, o Japão também — terá que se armar desesperadamente.<br/>\n<br/>Se eles vierem com um rosto sorridente, o Japão também vai baixar bastante a guarda.<br/>\n<br/>É isso que eles estão visando.<br/>\n<br/>É apenas isso, não há nada de bom no fundo de seus corações.<br/>\n<br/>Como isso deve ser compreendido no Japão também, não acho que vão cair nessa, mas outro dia houve alguém que disse algo muito bom.<br/>\n<br/>Por mais que digam coisas bonitas da boca para fora, os trezentos mil prisioneiros japoneses ainda não voltaram.<br/>\n<br/>O que vão fazer a respeito disso? Primeiro, se não resolverem isso, não adianta.<br/>\n<br/>Foi o que disseram, e eu acho que foi muito bom — acertaram no ponto fraco.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku3.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Impressões Diversas sobre a Situação Atual\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Impressões Diversas sobre a Situação Atual\"</font></b> (Publicado em 25 de janeiro de 1952)<br/>\n<br/>\"O que sinto profundamente neste Ano Novo é a diferença em relação a esta mesma época do ano passado.<br/>\n<br/>Como é de conhecimento geral, no ano passado, o conflito na Coreia estava no auge, nuvens escuras pairavam sobre o futuro, e havia uma forte sensação sinistra de que não se podia sequer prever se viria chuva ou vento.<br/>\n<br/>É fato que, ao entrar neste ano, esse aspecto foi amenizado.<br/>\n<br/>No entanto, de forma alguma ficou claro. É exatamente como um céu nublado, pesado e opressivo, onde não faz sol nem chove.<br/>\n<br/>Pensando sobre isso, a razão deve ser a seguinte.<br/>\n<br/>\n<br/>Em geral, a causa do surgimento do problema coreano é, sem dúvida, a colaboração entre a União Soviética e o Partido Comunista Chinês, e<br/>\n<br/>não é preciso dizer que o centro disso se deve a um plano de longo alcance vindo do Kremlin.<br/>\n<br/>Conjecturando sobre isso, no início, eles devem ter tentado conquistar a Coreia do Sul de uma só vez, para usá-la como ponto de apoio para a dominação da Ásia,<br/>\n<br/>mas os Estados Unidos, que eles não esperavam tanto, surpreendentemente se envolveram com seriedade, estenderam uma mão de ajuda em grande escala e, gradualmente, levaram a sério,<br/>\n<br/>e a atitude de que, a qualquer custo, o Partido Comunista Chinês deveria ser contido tornou-se forte, então<br/>\n<br/>até mesmo o Partido Comunista Chinês, se continuasse a resistir dessa forma, apenas sofreria danos excessivamente grandes, então<br/>\n<br/>pensando que, de qualquer maneira, deveriam deter isso, mesmo que temporariamente, choraram para a União Soviética, e<br/>\n<br/>o primeiro passo que deram deve ter sido a declaração do embaixador Malik.<br/>\n<br/>\n<br/>Sendo assim, é claro que não há nenhuma intenção sincera de paz, e é fácil perceber a estratégia de apenas ganhar tempo enquanto elaboram lentamente um plano, esperando o momento de se reerguerem.<br/>\n<br/>Além disso, como o plano da União Soviética é adotar uma tática de desgaste para enfraquecer ao máximo o poder dos Estados Unidos,<br/>\n<br/>se houvesse paz e as tropas fossem retiradas, isso não faria sentido, então<br/>\n<br/>eles devem manter as forças da ONU presas lá até o fim, para desgastá-las.<br/>\n<br/>Por esse motivo, por enquanto, eles continuarão com essa tática de banho-maria, onde não há guerra nem paz.<br/>\n<br/>Enquanto isso, a União Soviética ameaçará outras áreas, ou seja, o Oriente Médio, como a Birmânia, a Indochina Francesa, etc., e, dependendo da situação, poderá causar problemas, e<br/>\n<br/>na Europa, a invasão da Iugoslávia, que eles sempre odiaram, também deve ser vista como uma questão de tempo, e a Alemanha Oriental também está grávida de uma atmosfera sinistra, e<br/>\n<br/>os problemas do Irã, Iraque, Egito, etc., embora não sejam diretos, têm como alvo os Estados Unidos.<br/>\n<br/>Isso porque, ao causar problemas à Inglaterra, as recentes e extremas dificuldades financeiras da Inglaterra também devem ser influência disso.<br/>\n<br/>A julgar pelos telegramas estrangeiros recentes, as políticas de austeridade para com o povo também parecem ter se tornado bastante severas.<br/>\n<br/>\n<br/>A atual visita do Sr. Churchill aos Estados Unidos também parece ter esse ponto como principal, ou seja, ele deve estar recomendando ajuda econômica ao Presidente Truman.<br/>\n<br/>Os problemas do Japão em relação ao Partido Comunista Chinês e ao Governo Nacionalista, que acompanham isso, devem ser apenas um apêndice.<br/>\n<br/>Visto dessa forma, as despesas militares britânicas para criar as quarenta e sete divisões do exército europeu, que parecem ter sido quase decididas desta vez, e<br/>\n<br/>as despesas para ajudar a Coreia, o Japão e o Oriente Médio na Ásia, se somadas, chegarão a uma quantia surpreendentemente colossal.<br/>\n<br/>Portanto, se isso continuar por muito tempo, até mesmo os Estados Unidos sofrerão uma perda considerável de poder nacional.<br/>\n<br/>Com isso, cairão exatamente na armadilha da União Soviética, e a União Soviética estará em uma posição de vitória sem lutar, e<br/>\n<br/>Stalin, enquanto sorri secretamente, esperará o enfraquecimento dos Estados Unidos e dedicará todos os seus esforços para fortalecer seus armamentos, e<br/>\n<br/>assim que tiver a certeza de que a vitória é inquestionável, ele se levantará ferozmente, então não podemos baixar a guarda de forma alguma.<br/>\n<br/>\n<br/>O que foi dito acima é o que escrevi observando de forma baseada no senso comum e na dedução, mas nós, como pessoas religiosas, temos uma visão fundamentalmente diferente da visão geral.<br/>\n<br/>Isso porque, desde que acreditamos na existência de Deus, em qualquer problema, é uma consequência natural que o bem vença e o mal perca, então<br/>\n<br/>ao comparar os Estados Unidos e a União Soviética agora, a vitória e a derrota são evidentes, e os fiéis entenderão bem.<br/>\n<br/>Portanto, não importa qual seja a situação no futuro, não precisamos nos preocupar nem um pouco.<br/>\n<br/>Além disso, se como resultado disso, o surgimento do Paraíso Terrestre, o Mundo de <i>Miroku</i>, que é o nosso ideal, for promovido, o que mais seria a passagem da Bíblia cristã 'Bem-aventurados os que creem' senão isso?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]