[
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Desenvolvimento do Havaí\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Desenvolvimento do Havaí\"</font></b>　(15 de agosto de 1953)<br/>\n<br/>\"Mudando de assunto, a região do Havaí também continua a se desenvolver cada vez mais, e recentemente me enviaram vários relatos de graças alcançadas; na verdade, a situação lá está ainda mais maravilhosa do que aqui no Japão.<br/>\n<br/>\nAlém disso, conseguimos recentemente uma casa muito esplêndida, que pretendemos transformar na Sede do Havaí.<br/>\n<br/>\nPelo que dizem na carta, parece ser algo bastante magnífico.<br/>\n<br/>\nSem dúvida, foi algo preparado por Deus.<br/>\n<br/>\nTambém foram criadas filiais em vários lugares, mas, afinal, os únicos que foram daqui foram o Sr. Higuchi e o Sr. Ajiki. As pessoas que ingressaram na fé lá se uniram para criar filiais e se tornaram chefes de filiais de forma natural.<br/>\n<br/>Não foi algo que pedimos daqui; todos foram se animando e construindo isso juntos.<br/>\n<br/>\nPortanto, realmente não dá trabalho nenhum; se deixarmos, a situação é de um desenvolvimento contínuo e rápido.<br/>\n<br/>\nSendo um lugar tão distante, se não fosse assim, não seria possível expandir tão amplamente.<br/>\n<br/>\nE há graças realmente maravilhosas.<br/>\n<br/>\nA origem do que chamamos de graça é a Luz, é a atividade da Luz.<br/>\n<br/>No entanto, se fosse no Japão, tudo bem, mas o Havaí fica bastante distante, e mesmo assim a Luz está transbordando até lá.<br/>\n<br/>Isso também tem relação com o tempo, mas a partir disso podemos entender o quanto o Mundo Espiritual mudou.<br/>\n<br/>Quanto a Los Angeles, como falei outro dia, houve uma senhora em Los Angeles que, em outubro do ano passado, estando doente, ouviu falar de nós e queria muito ingressar na fé, mas não tinha como vir ao Japão, e perguntou o que deveria fazer.<br/>\n<br/>\nEntão, enviamos para ela o <i>Ohikari</i> e os Escritos Divinos.<br/>\n<br/>\nAo ler os Escritos Divinos e usar o <i>Ohikari</i>, a doença dela foi curada.<br/>\n<br/>\nDepois, quando pediam para ela cuidar das doenças de outras pessoas, elas também se curavam muito bem.<br/>\n<br/>\nCom isso, ela acabou formando algo como um grupo de fiéis.<br/>\n<br/>Eles estão esperando a ida do Sr. Higuchi, com a intenção de realizar a primeira aula de iniciação, e parece que já há mais de dez pessoas desejando receber essa iniciação. Portanto, é realmente prático e simples.<br/>\n<br/>\nAfinal, apenas pelo correio foi possível abrir esse caminho.<br/>\n<br/>\nEm nenhuma religião do passado, até hoje, houve uma forma tão rápida e simples de salvar as pessoas.<br/>\n<br/>\nNão apenas não houve, como é algo quase inimaginável.<br/>\n<br/>\nSendo assim, acredito que, quando o Sr. Higuchi for para lá agora, certamente haverá um desenvolvimento maravilhoso.<br/>\n<br/>O Sr. Higuchi partiu para Los Angeles no dia seis, mas dizem que ele retornará temporariamente em cerca de um ou dois meses.<br/>\n<br/>Além disso, assim que houver permissão, outras pessoas também irão do Japão para o Havaí, então, sem dúvida, aquela região também se abrirá gradualmente.<br/>\n<br/>Eu gostaria de fazê-los ler o livro 'Salvando a América', mas como há regras e várias outras questões, se não nos prepararmos muito bem, poderemos ter problemas caso algo aconteça. Por isso, a ideia é fazer com que um doutor em medicina de lá, ou alguém do tipo, leia primeiro e, depois de ter certeza absoluta, começaremos a vendê-lo lá.<br/>\n<br/>\n<br/>Por esses motivos, a região de lá também está entrando nos eixos de forma constante. De qualquer forma, a região do Havaí realmente tem muitas graças.<br/>\n<br/>Por isso, muitas pessoas fervorosas estão surgindo. E agora, no final deste mês, eles devem obter a permissão para atuar como o que chamaríamos aqui de corporação religiosa, uma permissão para atuar abertamente, e acredito que, com isso, as atividades se tornarão ainda mais fáceis.<br/>\n<br/>O fato de nos desenvolvermos lá, se isso se tornar conhecido pelos japoneses, será novamente algo maravilhoso.<br/>\n<br/>De qualquer forma, como se pode ver pelas propagandas de remédios, que dizem que os médicos americanos aprovaram totalmente ou que é popular na América – isso certamente está nas propagandas de jornal –, os japoneses têm uma adoração tão grande pela América que se jogam em qualquer coisa que tenha a influência americana. Portanto, se nos tornarmos muito famosos lá, acho que terá o maior efeito possível.<br/>\n<br/>Por isso, parece ruim, mas dependendo de como se pensa, é bom. Ou seja, é um efeito reverso.<br/>\n<br/>\n<br/>Eventualmente, também teremos muitos fiéis americanos, e quando isso acontecer, será excelente.<br/>\n<br/>No Japão também, como os deuses malignos vinham realizando várias atividades até agora, fomos sendo reprimidos e reprimidos.<br/>\n<br/>Mas, afinal, quando a Luz se torna mais forte no Mundo Espiritual, as atividades dos deuses malignos também encolhem, tornando as coisas mais fáceis de fazer, e isso se reflete nos resultados, então acredito que falta apenas mais um pouco.<br/>\n<br/>A purificação está se tornando gradualmente mais forte, e este ano, por exemplo, o número de tufões aumentou muito.<br/>\n<br/>Dizem que o número sete, do qual estão falando agora, parece assustador, mas parece que vai desviar.<br/>\n<br/>O fato de o número oito já estar se formando significa que a purificação se tornou muito mais forte.<br/>\n<br/>Devido ao fortalecimento da purificação, várias doenças infecciosas também aumentam.<br/>\n<br/>Dizem que a encefalite japonesa, por exemplo, está dez vezes maior do que no ano passado. Em várias áreas, parece que a colheita de arroz também terá uma redução absurda este ano. Todas essas várias coisas ocorrem porque a purificação se tornou mais forte, mas isso ainda não é nada; no fim, chegará a um ponto em que não haverá saída.<br/>\n<br/>Se olharmos pela perspectiva de que nós também nos desenvolveremos gradualmente em proporção direta a isso, entenderemos bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Enviando o Ohikari e os Escritos Divinos pelo Correio, Salvar o Mundo é Simples\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Enviando o Ohikari e os Escritos Divinos pelo Correio, Salvar o Mundo é Simples\"</font></b>　(16 de agosto de 1953)<br/>\n<br/>\"De acordo com a correspondência que chegou do Havaí há dois ou três dias, milagres também estão ocorrendo abundantemente por lá.<br/>\n<br/>Por causa disso, estão se desenvolvendo com um ímpeto extraordinário em todos os lugares.<br/>\n<br/>No dia seis deste mês, o Sr. Higuchi partiu para Los Angeles, então acredito que ele já deva ter chegado.<br/>\n<br/>Em Los Angeles, como falei outro dia, em outubro do ano passado, uma senhora de lá ouviu falar de nós e, como sofria de uma doença há muito tempo, queria muito se curar e, por isso, desejava receber a iniciação.<br/>\n<br/>No entanto, ela não tinha como vir ao Japão, e nós ainda não iríamos para lá, então ela perguntou se não haveria algum jeito, e nós lhe enviamos o <i>Ohikari</i> e os Escritos Divinos.<br/>\n<br/>Acontece que, ao começar a usar o <i>Ohikari</i> e ler os Escritos Divinos, a doença dela foi curada em pouco tempo.<br/>\n<br/>Então, como disseram que ela também poderia curar as doenças de outras pessoas, ela tentou e elas se curavam muito bem.<br/>\n<br/>Com isso, agora que o Sr. Higuchi vai para lá, já há mais de dez pessoas que desejam receber a iniciação.<br/>\n<br/>E como essa era a situação de cerca de um mês atrás, provavelmente já há mais pessoas.<br/>\n<br/>Portanto, ou seja, sem sequer receber a iniciação, apenas pelo correio, acabaram surgindo mais de dez pessoas desejando recebê-la.<br/>\n<br/>O fato de terem surgido é porque, quando ela mesma ministra <i>Johrei</i>, as pessoas se curam muito bem.<br/>\n<br/>Por isso, acho que não há maneira mais inteligente do que a de Deus.<br/>\n<br/>Dessa forma, podemos aumentar o número de fiéis em qualquer lugar do mundo.<br/>\n<br/>Não é preciso se dar ao trabalho de ir a lugares distantes.<br/>\n<br/>No fim das contas, mesmo para salvar o mundo inteiro, se pudermos fazer isso pelo correio, não será nada difícil.<br/>\n<br/>O Havaí também é assim. Recentemente, muitas filiais foram criadas em vários lugares, e isso acontece porque surgiram pessoas muito fervorosas no Havaí, que estão criando filiais uma após a outra. Claro, também estão ministrando <i>Johrei</i> ativamente.<br/>\n<br/>Por isso, naturalmente, as pessoas do Havaí estão formando grupos cada vez maiores.<br/>\n<br/>Além disso, recentemente conseguimos uma casa muito esplêndida.<br/>\n<br/>Não a alugamos, mas a compramos; a construção é considerável e parece ser bastante espaçosa, então acredito que servirá como a Sede de lá por um bom tempo.<br/>\n<br/>Dessa forma, o Plano de Deus está avançando além das expectativas.<br/>\n<br/>Portanto, se o fogo pegar na América, não será algo comparável apenas ao Havaí.<br/>\n<br/>Na carta (não na carta do Sr. Higuchi), estava escrito que, na casa da pessoa que formou esses mais de dez candidatos à iniciação pelo correio, pediram para cuidar da doença do filho de uma pessoa muito rica de Los Angeles, e certamente o Sr. Higuchi irá lá para fazer isso. Coisas desse tipo também estavam escritas. Está ficando cada vez mais interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Havaí Tem o Papel de Unir o Japão e os Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Havaí Tem o Papel de Unir o Japão e os Estados Unidos\"</font></b>　(25 de agosto de 1953)<br/>\n<br/>\"Anteontem, veio um grupo de turismo do Havaí com cerca de trinta pessoas, e entre eles estavam o líder do grupo e um casal de fiéis. Segundo o que me contaram na ocasião, parece que já existem cerca de setecentos e cinquenta fiéis no Havaí.<br/>\n<br/>Como eu não sabia direito, não imaginava que já houvesse tantos, então fiquei surpreso.<br/>\n<br/>Naquele momento, eu lhes expliquei que, como sempre digo, a América é a latitude (horizontal) e o Japão é a longitude (vertical), e o trabalho de unir a longitude e a latitude é feito pelo Havaí, por isso o Havaí é um lugar extremamente importante.<br/>\n<br/>Sendo assim, pode-se dizer que ele conecta o Japão e a América, ou que tem o papel de uni-los.<br/>\n<br/>Ou seja, trata-se de unir a civilização da latitude e a civilização da longitude, e como é a Igreja Messiânica que fará isso, toma a forma do distintivo.<br/>\n<br/>Então, o círculo no meio deste distintivo é <i>Izunome</i>, o vermelho é o Japão, e o amarelo sou eu. Ou seja, é o ouro.<br/>\n<br/>Como tem esse significado, eu lhes falei que o Havaí tem uma responsabilidade muito grande.<br/>\n<br/>O Sr. Higuchi partiu do Havaí no dia seis deste mês e agora deve estar atuando em Los Angeles, e acredito que ele também alcançará resultados notáveis lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]