[
  {
    "source_file": "ongaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Música\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Música\"</font></b>　(1 de janeiro de 1948)<br/>\n<br/>(Poemas de Ano Novo do Grande Mestre)<br/>\n<br/>Alegria de receber o início do novo ano com a doença finalmente curada<br/>\n<br/>Recebendo o novo ano, corpo e alma estão puros, pois sou um corpo com Deus<br/>\n<br/>O caminho das trevas escuras como a noite terminou e sinto que começo a trilhar o caminho da luz<br/>\n<br/>O Grande Deus <i>Miroku</i> que surge provido do poder da Trindade Sol, Lua e Terra<br/>\n<br/>(Os poemas acima foram cantados em solo pelo compositor Haseo Sugiyama, com acompanhamento do Sr. Shusuke Fukui)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Está muito bem feito, é no estilo <i>Gagaku</i> (música da corte japonesa).<br/>\n<br/>É muito melhor do que as músicas budistas. As do budismo não têm vivacidade, parece que somos puxados para o Mundo Espiritual (Mundo das Trevas).<br/>\n<br/>Afinal, deve ser porque quem as executa são monges.<br/>\n<br/>Na música ocidental, o Messias de Handel é excelente.<br/>\n<br/>Mesmo naquele nível, é algo grandioso.<br/>\n<br/>Também havia a de Mendelssohn, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Também há Haydn.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Ah, é mesmo? O seu 'Defune' (A Partida do Navio) é frequentemente interpretado por Yoshie Fujiwara, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"O Sr. Fujiwara apresentou quase tudo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Ser compositor é uma coisa boa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"O problema é que sou pobre.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Não, é difícil ser bom em ambas as coisas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Quem deixou um legado foi Shinpei Nakayama.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Ele não tem composto muito ultimamente, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Parece que ele está recluso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo na música, os japoneses deveriam reconhecer os pontos bons do Japão.<br/>\n<br/>Na música japonesa, o <i>Koto</i> é o melhor; não há nada tão maravilhoso no Ocidente.<br/>\n<br/>A do Japão é estática, a do Ocidente é dinâmica. Aí reside a diferença.<br/>\n<br/>Além disso, há muitas canções de ninar no Ocidente, mas nenhuma atende tão bem às condições quanto as do Japão.<br/>\n<br/>Ouvindo as do Japão, dá sono, mas com as do Ocidente, mesmo quando se está com sono, acaba-se despertando.<br/>\n<br/>Seria bom se surgisse uma música maravilhosa do Japão.<br/>　<br/>\n<br/>A música também é boa, não é... Na verdade, só consigo entender uma parte do sabor de Beethoven.<br/>\n<br/>O todo, eu simplesmente não consigo entender.<br/>\n<br/>Chopin, Schubert e Mozart eu entendo bem, mas no caso do Ocidente, as mais antigas são melhores.<br/>\n<br/>As recentes são músicas de teoria. Mesmo no <i>Nagauta</i>, as boas são as clássicas. As posteriores à Era Taisho (após 1912) não prestam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"'Echigojishi' e 'Kappore' são obras-primas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eu também gosto de obras de arte, mas as antigas são mais novas.<br/>\n<br/>As recentes não têm uma verdadeira novidade.<br/>\n<br/>Na música também deve haver esse aspecto.<br/>\n<br/>Isso é realmente misterioso.<br/>\n<br/>O jazz, eu não consigo entender.<br/>\n<br/>Afinal, deve ser para dançar.<br/>\n<br/>Não se pode saborear a música em si.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Aquela é música de bebida e mulheres.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve ser isso mesmo.<br/>　<br/>Os americanos têm tanto pontos bons e humanitários quanto gostos bárbaros.<br/>\n<br/>Isso deve ser porque, no início, eles vieram da Inglaterra e se casaram com os nativos.<br/>\n<br/>O gosto nativo se manifesta como jazz.<br/>\n<br/>É algo sem profundidade, rico na selvageria dos americanos, exatamente como nos filmes de faroeste...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"O tom do jazz é negroide. O <i>Bakabayashi</i> do Japão não é bobo (baka), é algo bom. O ritmo é muito excelente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o jazz do Japão, não é?<br/>\n<br/>Os japoneses logo descobrirão o Japão.<br/>\n<br/>É como o Pássaro Azul. No Japão há coisas boas.<br/>\n<br/>Mesmo na pintura, a verdadeira pintura é a pintura japonesa.<br/>\n<br/>A pintura a óleo não é pintura, é apenas esfregar.<br/>\n<br/>A do Japão é simples e, no entanto, profunda; a pintura a óleo também ficou esquisita depois que surgiu o impressionismo.<br/>　<br/>Até agora, os pontos excelentes dos japoneses foram reprimidos por forças feudais.<br/>\n<br/>Chegou a hora de manifestar a genialidade dos japoneses daqui para frente.<br/>　<br/>Mesmo na arquitetura, quem repara nos veios da madeira são os japoneses.<br/>\n<br/>Os ocidentais e os chineses pintam tudo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Os americanos vão à casa do Sr. Fumio Asakura, veem a casa projetada por ele e ficam impressionados.<br/>\n<br/>O Sr. Asakura é um nacionalista japonês e, dizendo que as escolas estão ocidentalizadas, ele mesmo educa seus filhos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não precisa ser tão extremista.<br/>\n<br/>Mas apenas o arquiteto americano Wright é maravilhoso.<br/>\n<br/>Foi ele quem projetou aquele Hotel Imperial.<br/>\n<br/>Dizem que, mesmo na música, bons discos antigos do Japão estão sendo exportados para que os estrangeiros os estudem.<br/>\n<br/>Em Madame Butterfly, há 'melodias' japonesas inseridas.<br/>　<br/>A pintura ocidental se libertou do estilo puramente realista depois que as obras de Korin Ogata foram exportadas.<br/>\n<br/>A arte e a escultura do mundo inteiro receberam a influência de Korin.<br/>\n<br/>Foi Korin quem destruiu o estilo renascentista.<br/>\n<br/>Desta vez, surgirá um Korin também na música.<br/>\n<br/>A religião e a medicina, é claro, nós faremos.<br/>\n<br/>A maioria dos intelectuais de hoje acha que as coisas boas têm que ser do Ocidente.<br/>\n<br/>O 'estilo japonês' da época militarista também era problemático; eles tornaram 'japonês' apenas o que era conveniente para a guerra.<br/>\n<br/>O resultado disso foi o nível de lanças de bambu. As coisas boas do Japão estão na paz.<br/>\n<br/>Daqui para frente, os estrangeiros descobrirão a bondade do Japão.<br/>\n<br/>Quando isso acontecer, os japoneses ficarão surpresos.<br/>\n<br/>Será como ir à Itália, comprar macarrão como lembrança e, ao voltar, descobrir que era fabricado no Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ongaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Jazz não é Música\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Jazz não é Música\"</font></b>　(27 de setembro de 1953)<br/>\n<br/>\"Ontem também, em uma gravação de rua no rádio, surgiu a questão se é bom ou ruim os estudantes tocarem jazz, mas o jazz não tem absolutamente nada de bom.<br/>\n<br/>Em primeiro lugar, aquilo não é música. Eu digo que o jazz é o <i>Yagibushi</i> (canção folclórica) dos Estados Unidos. Portanto, não é música.<br/>\n<br/>É apenas um ritmo para dar o tom na hora de dançar.<br/>\n<br/>O fato de isso estar muito na moda entre os jovens japoneses é resultado da adoração aos Estados Unidos.<br/>\n<br/>É uma psicologia muito simples e modista de que qualquer coisa dos Estados Unidos é boa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]