[
  {
    "source_file": "hounan1.html",
    "title_ptbr": "Fabricação de Memória",
    "content_ptbr": "<b><font size=\"+2\">Fabricação de Memória</font></b><br/>\n<br/>「Toda vez que me faziam ouvir isso, eu ficava extremamente aflito. O que eu deveria fazer?<br/>\n<br/>Dizer para eu despertar uma memória que não existe de forma alguma é impossível, e se eu fosse ficar detido por dias a fio caso não a despertasse, eu precisava fazer alguma coisa.<br/>\n<br/>A ponto de pensar que, para passar por tamanho sofrimento, teria sido melhor ter cometido algum delito no passado.<br/>\n<br/>Assim, bastaria confessar e tudo estaria resolvido.<br/>\n<br/>Após muito pensar, concebi um método.<br/>\n<br/>Era a fabricação de memória, ou seja, forjar como se eu a tivesse despertado.<br/>\n<br/>Isso deve ser o que ele chama de ser esperto.<br/>\n<br/>Então, tentei fazer isso com receio.<br/>\n<br/>Ele disse que estava completamente errado e não deu ouvidos. Pensei novamente.<br/>\n<br/>Pensei em farejar um pouco das entrelinhas de suas palavras e criar algo, tentando extrair várias coisas, mas ele disse que não podia, pois seria um interrogatório indutivo.<br/>\n<br/>Sem alternativa, fui observando a expressão dele, prestando atenção nas entrelinhas de suas palavras, e fui construindo aos poucos, conseguindo, a duras penas, elaborar um depoimento.<br/>\n<br/>Naquele momento, pensei que estava fazendo a coisa mais estranha do mundo.<br/>\n<br/>Pois eu estava me esforçando arduamente para forjar um crime falso contra mim mesmo diante de um policial.<br/>\n<br/>Eu me perguntava se algo tão absurdo poderia existir em um país civilizado; nunca havia pensado ou ouvido falar de um esforço tão estranho.<br/>\n<br/>Ele parecia satisfeito quando eu fazia uma declaração que parecia incriminatória, mas relutava em aceitar declarações que não o fossem.<br/>\n<br/>No entanto, mesmo ao forjar um crime, eu peguei leve.<br/>\n<br/>Primeiro, forjei e declarei um ou dois pontos por item, de modo que a pena fosse a mais leve possível.<br/>\n<br/>Depois de sair, ao consultar um advogado, ele me disse que, infelizmente, por ser leigo, a forma como forjei foi muito ruim.<br/>\n<br/>Basta olhar o meu depoimento para entender bem isso, pois está feito dessa forma.<br/>\n<br/>Além disso, ele sempre falava com um tom áspero, falando quase sem parar, e não me deixava falar.<br/>\n<br/>Isso foi realmente um problema. Quando eu tentava falar, ele me interrompia em voz alta.<br/>\n<br/>Sem alternativa, eu aproveitava as brechas enquanto ele continuava falando para fazer minhas declarações aos poucos.<br/>\n<br/>Isso continuou por vários dias.<br/>\n<br/>Por volta dessa época, um promotor chamado K veio a serviço e me interrogou.<br/>\n<br/>No entanto, o promotor K era do tipo intelectual, seu interrogatório era calmo, ele compreendia bem as coisas, e eu me senti salvo.<br/>\n<br/>Por causa disso, consegui falar fluentemente, mas o problema era que os itens do interrogatório do promotor eram os mesmos do policial, então eu tinha que dizer exatamente o que havia respondido ao policial.<br/>\n<br/>Porém, naquele momento, eu já havia contado uma mentira, então, com um sentimento de 'que seja o que Deus quiser', é desnecessário dizer que forjei até certo ponto para agradar ao promotor.<br/>\n<br/>Dois ou três dias depois, um promotor de apoio chamado Sr. Y veio e me interrogou, mas eu fiz basicamente a mesma declaração que havia dado ao policial.<br/>\n<br/>O promotor Y foi bastante incisivo em suas perguntas, mas, de um jeito ou de outro, consegui dar coerência e, a duras penas, o depoimento foi feito, o que me deixou aliviado.<br/>\n<br/>O promotor Y voltou alguns dias depois e fui interrogado novamente, mas, claro, foi o mesmo de antes.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan1.html",
    "title_ptbr": "Tortura Mental",
    "content_ptbr": "<b><font size=\"+2\">Tortura Mental</font></b><br/>\n<br/>「Aqui ocorreu um fato digno de nota especial. Foi quando fui interrogado pelos senhores M e K.<br/>\n<br/>Desta vez, o Sr. M foi quem conduziu o interrogatório, e o assunto principal foi a questão das despesas de campanha relacionadas ao problema de evasão fiscal que começou em 8 de novembro de 1948.<br/>\n<br/>Quando eu disse que não tinha absolutamente nenhuma memória e, portanto, não podia responder, o Sr. M não aceitou de forma alguma.<br/>\n<br/>Ele repetia a mesma frase: 'Desperte a memória'.<br/>\n<br/>Ele saía de vez em quando para resolver algum assunto, mas voltava logo e me apressava: 'Ainda não conseguiu despertar a memória?'<br/>\n<br/>Eu dava as minhas respostas forjadas de sempre, mas, como era uma questão de números, ele as rejeitava dizendo que a ordem de grandeza estava completamente errada ou que não faziam sentido.<br/>\n<br/>Ele dizia: 'Como é possível não conseguir despertar a memória sobre um assunto tão óbvio? Se você falasse a verdade, não seria nada, mas como tenta distorcer as coisas, acaba levando tempo', e coisas do tipo.<br/>\n<br/>Eu ficava extremamente irritado.<br/>\n<br/>Eu não tinha a menor intenção de distorcer ou mentir.<br/>\n<br/>Sendo eu um religioso, que sempre adverte rigorosamente os fiéis contra a mentira, não haveria motivo para eu mesmo mentir.<br/>\n<br/>Expliquei que, acima de tudo, eu não poderia mentir para Deus, mas não houve nenhuma reação.<br/>\n<br/>Era como falar com uma estátua de pedra. No entanto, ele continuava insistindo na mesma tecla de 'desperte a memória'.<br/>\n<br/>Como o interrogatório envolvia números, forjar algo era realmente difícil. Sentimentos de ansiedade, angústia, indignação e desespero se misturaram, e meu cérebro atingiu o limite da perplexidade.<br/>\n<br/>Tudo ao meu redor começou a girar em um grande redemoinho. Senti uma forte vertigem, perdi a visão,<br/>\n<br/>minha consciência ficou turva e, no instante em que pensei que fosse enlouquecer, perdi os sentidos e desmaiei ali mesmo.<br/>\n<br/>Felizmente, recobrei a consciência em um ou dois minutos, mas a forte vertigem era insuportável, a ponto de me dar náuseas.<br/>\n<br/>Sem alternativa, eles também interromperam o interrogatório. Após mais de uma hora, consegui me levantar de alguma forma e, apoiando-me em uma bengala, finalmente consegui voltar para a cela.<br/>\n<br/>No momento em que entrei, a cela me pareceu o paraíso.<br/>\n<br/>Normalmente, só de pensar naquela cela com uma janela pequena e grades de ferro escuras, eu sentiria arrepios.<br/>\n<br/>O fato de ter parecido o paraíso mostra o quão aterrorizante foi o interrogatório.<br/>\n<br/>Então, algumas horas depois, hoje, no décimo dia de detenção, o advogado veio me visitar pela primeira vez.<br/>\n<br/>Isso porque, desde o início, as visitas estavam proibidas.<br/>\n<br/>Como eu estava tonto e pálido, ele me perguntou o que havia acontecido. Contei-lhe sobre o desmaio de momentos antes, e ele me disse para ser examinado por um médico de qualquer maneira, com o que concordei.<br/>\n<br/>Logo depois, o médico da polícia veio e me examinou, diagnosticando esgotamento nervoso cerebral.<br/>\n<br/>\n<br/>O que eu gostaria de enfatizar aqui é que, quando a detenção se prolonga por mais de dez dias, a pessoa fica extremamente debilitada.<br/>\n<br/>Afinal, perda de apetite, falta de exercícios, mudança drástica de vida, desconforto do ambiente, sofrimento mental devido à severidade dos interrogatórios, etc. Dizem que qualquer pessoa não acostumada a isso cai em extremo esgotamento nervoso.<br/>\n<br/>Além disso, eu estava com a idade avançada de sessenta e nove anos e, como normalmente levo uma vida sem privações, o enfraquecimento foi particularmente severo.<br/>\n<br/>\n<br/>No dia seguinte, à tarde, quando eu já estava cerca de metade recuperado, fui chamado novamente e interrogado. Desta vez, talvez porque eles também tenham pegado mais leve, consegui passar por isso sem problemas.<br/>\n<br/>No entanto, no dia seguinte, como eu havia me recuperado ainda mais, fui chamado e interrogado, e desta vez o assunto das despesas de campanha de anteontem foi trazido à tona novamente.<br/>\n<br/>Quando eu disse que ainda não conseguia despertar a memória, eles não aceitaram e continuaram a me pressionar com a mesma insistência de 'desperte a memória'.<br/>\n<br/>Diante de tamanha obstinação, tentei desesperadamente reprimir os sentimentos de indignação, angústia e ansiedade que estavam prestes a explodir.<br/>\n<br/>Então, a angústia e a perplexidade começaram a girar novamente em minha cabeça.<br/>\n<br/>De repente, fiquei inconsciente como anteontem e desmaiei.<br/>\n<br/>Foi até pior do que da vez anterior.<br/>\n<br/>Depois de recobrar a consciência, meu corpo parecia dormente e, por mais que eu tentasse, não conseguia me levantar.<br/>\n<br/>Após mais de uma hora, finalmente consegui me levantar, mas não conseguia andar.<br/>\n<br/>Então, o Sr. M, não aguentando ver a situação, carregou-me nas costas até a cela. Enquanto era carregado, gritei involuntariamente: 'Isso é uma tortura mental!'<br/>\n<br/>A palavra 'tortura' parece tê-los assustado. Desde então, a vertigem tornou-se ainda mais intensa,<br/>\n<br/>e se eu tentasse pensar um pouco, sentia tontura. Eu sentia que, com certeza, alguma parte do meu cérebro havia se quebrado.<br/>\n<br/>Isso era terrível, pois, se eu fosse atacado mais uma vez com a questão das despesas de campanha, desta vez meu cérebro seria completamente destruído.<br/>\n<br/>Como resultado, eu não escaparia de enlouquecer ou de desenvolver demência.<br/>\n<br/>Ou talvez eu ficasse como um inválido pelo resto da vida. Esse pressentimento assustador me invadia e eu não podia evitar.<br/>\n<br/>Por isso, no dia seguinte, fui chamado para o interrogatório, mas recusei.<br/>\n<br/>Ainda assim, eu não podia ficar enrolando.<br/>\n<br/>Pois, se o interrogatório não terminasse o mais rápido possível, eu não poderia sair.<br/>\n<br/>Isso é o que se chama de estar em um beco sem saída.<br/>\n<br/>Então, como uma ajuda dos céus, o que me veio à mente foi a comunicação espiritual que eu costumava praticar ativamente no passado.<br/>\n<br/>Isso mesmo, não haveria outro meio de superar esse obstáculo a não ser esse.<br/>\n<br/>A propósito, o foco desse obstáculo era uma questão financeira.<br/>\n<br/>Como o Sr. AT era quem cuidava de quase tudo isso, ele deveria saber detalhadamente.<br/>\n<br/>Portanto, pensei que bastaria chamar o espírito dele. Aproveitando o silêncio da noite, primeiro tentei chamar o espírito do Sr. Tetsuo.<br/>\n<br/>Esse tipo de técnica espiritual é um método frequentemente usado por ascetas desde os tempos antigos, mas como é impossível para um terceiro sem nenhum conhecimento espiritual compreender, é absolutamente impossível fazê-los reconhecer isso.<br/>\n<br/>No entanto, de qualquer forma, ao perguntar ao espírito, as respostas saíram fluentemente da minha boca, e os números também pareciam claros. Na verdade, até detalhados demais.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]