[
  {
    "source_file": "hakoneB4.html",
    "title_ptbr": "Sobre o Museu de Arte de Hakone 4 (Contribuição de um assessor próximo)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Museu de Arte de Hakone 4</font></font>　(Contribuição de um assessor próximo)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hakoneB4.html",
    "title_ptbr": "Contribuição de um assessor próximo \"Do diário recente (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um assessor próximo \"Do diário recente (1)\"　</font></b>Hyotan (Publicado em 15 de julho de 1953)<br/>\n<br/>\"Na tarde de 14 de abril, ao ouvir a notícia de que <i>Meishu-Sama</i> viria ao Museu de Arte de Hakone, eu, como morador de uma cidade vizinha, senti uma emoção que não me permitia ficar parado e subi a Gora para recebê-lo.<br/>\n<br/>Na verdade, no dia anterior, quando fui recebê-lo na estação de Atami em seu retorno de Kansai, eu não conseguia ficar de pé devido à nevralgia e usava muletas. Graças a Deus, na volta, fui tão aliviado que pude caminhar sem a bengala, então hoje também havia um certo desejo egoísta de ter a sorte de ser tocado por Sua Luz e ser curado ainda mais.<br/>　<br/>Ao chegar a Gora, encontrei o Sr. Y, um especialista que havia sido encarregado da exposição de hoje, chegando com um rosto cansado.<br/>\n<br/>'Fiquei em Kyoto por uma semana acompanhando <i>Meishu-Sama</i> por toda parte, acabei de chegar hoje e, estando exausto, já tenho outra tarefa.<br/>\n<br/>Mesmo assim, é absolutamente incrível como <i>Meishu-Sama</i>, com a idade que tem, consegue manter tanta energia física, é algo totalmente misterioso.<br/>\n<br/>Nós, os jovens, não conseguimos acompanhá-lo de jeito nenhum', disse ele, com a alegria de ser útil estampada no rosto.<br/>\n<br/>Esse é um grito de admiração que eu também tenho experimentado por muitos anos.<br/>\n<br/>Além disso, <i>Meishu-Sama</i> sempre diz que os jovens são lentos, então Ele mesmo ajusta o ritmo. Eu sabia muito bem de Sua energia, de que Ele não poupa esforços para as coisas importantes em prol do mundo,<br/>\n<br/>de Seu princípio de rapidez em tudo, e de que Ele prepara tudo desde muito cedo,<br/>\n<br/>no entanto, eu também fiquei muito surpreso que Ele fosse começar a trabalhar hoje, logo após retornar de uma longa viagem,<br/>\n<br/>e os funcionários do museu também pareciam surpresos, sentindo-se uma certa perplexidade no ar.<br/>　<br/>\n<br/>Logo <i>Meishu-Sama</i> chegou e, com Seus passos rápidos e leves de sempre, entrou no museu.<br/>\n<br/>Eu, que não tinha nenhuma tarefa, estava passeando pelo jardim para não atrapalhar o trabalho,<br/>\n<br/>mas ainda assim queria estar o mais perto possível de Sua Luz, e observar Suas instruções indescritivelmente ágeis,<br/>\n<br/>e não conseguindo conter o desejo de receber a luz da sabedoria para minha própria estupidez, acabei entrando no prédio descaradamente e observei por um tempo.<br/>　<br/><i>Meishu-Sama</i>, enquanto fumava um cigarro, dava instruções desde a disposição totalmente nova das vitrines até a exibição das obras de arte especificadas que haviam sido trazidas antecipadamente.<br/>\n<br/>Não parecia que Ele estivesse pensando muito; Ele o fazia de forma extremamente descontraída e parecia estar se divertindo muito, como se estivesse apenas materializando uma composição que já estava praticamente pronta em Sua mente.<br/>\n<br/>Fiquei irresistivelmente feliz. Parecia que o próprio sentimento de alegria de <i>Meishu-Sama</i> preenchia o interior do museu, e uma atmosfera de um reino artístico indescritivelmente alegre, feliz e perfumado pairava no ar.<br/>\n<br/>Essa é a alegria de Seu trabalho artístico favorito, e também deve ser o grande amor de Deus, que através deste grandioso museu de arte alegra muitas pessoas e as faz passear no Paraíso.<br/>\n<br/>E os funcionários também pareciam se mover com extrema leveza, movidos naturalmente pela força dessa atmosfera agradável, e em seus rostos tensos podia-se sentir no peito o sangue da alegria fervendo em todo o corpo, movendo-se alegremente conforme as instruções.<br/>　<br/>E ver mais de dez pessoas entrando e saindo constantemente daquela sala estreita, movendo obras de arte preciosas e carregando vitrines de vidro para dentro e para fora, me dava muita emoção e me deixava tenso sem querer.<br/>\n<br/>No entanto, o fato de progredir rapidamente sem nenhum atraso ou erro é algo que só pode ser alcançado sob as instruções de <i>Meishu-Sama</i>.<br/>　<br/>Além disso, todas as obras de arte são dispostas com uma precisão divina que não deixa a menor falha, combinando e considerando todos os pontos com o mais alto senso comum, como a ordem correta de disposição por classificação, tom de cor, forma, etc., e a posição exata por intervalo, altura, forma de colocar, etc., algo que ninguém mais poderia fazer.<br/>\n<br/>E, junto com isso, a ausência de cores fortes em toda a sala, dando tranquilidade ao coração de <i>Kannon</i>, e as vitrines sem moldura, as vitrines de moldura fina, etc., também contribuem<br/>\n<br/>são equipamentos meticulosos e indescritíveis que exaltam o verdadeiro valor das obras de arte ao mais alto grau, todos criados por <i>Meishu-Sama</i> como uma maravilhosa arte de exibição, tornando-se uma das características de mais alta classe do Museu de Arte de Hakone.<br/>\n<br/>\n<br/>Bem, enquanto eu observava a cena de Suas instruções, senti profundamente que o trabalho que fazemos com nossas cabeças é como se pessoas de séculos atrás tivessem sido trazidas de repente para a era cultural moderna,<br/>\n<br/>apenas vivendo atordoadas de nome, e sendo extremamente lentas e estúpidas, o que equivale a estar sempre cambaleando e confuso.<br/>\n<br/>E, sentindo-me culpado por estar apenas observando ociosamente o trabalho, acabei me retirando para fora do prédio.<br/>\n<br/>Então, senti uma sensação refrescante de ter as nuvens do meu coração lavadas e purificadas, e percebi que minha mente também havia se tornado muito clara sem que eu percebesse, e agradeci a Deus por saber que, ao observar, meu desejo também havia sido plenamente atendido.<br/>\n<br/>Logo me despedi de <i>Meishu-Sama</i> e iniciei o caminho de volta com um sentimento brilhante, como se tivesse renascido.<br/>　<br/>E assim, <i>Meishu-Sama</i> só veio mais duas vezes, na tarde do dia 18 e na manhã do dia 20, e conseguiu terminar completamente aquela enorme exposição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hakoneB4.html",
    "title_ptbr": "Contribuição de um assessor próximo \"Do diário recente (2)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um assessor próximo \"Do diário recente (2)\"　</font></b>Hyotan (Publicado em 26 de agosto de 1953)<br/>\n<br/>\"No dia da inauguração do museu, <i>Meishu-Sama</i> também veio de Atami e percorreu todas as salas, corrigindo a exposição aqui e ali.<br/>\n<br/>Nós também tivemos a permissão de observar seguindo atrás Dele, e quando <i>Meishu-Sama</i> olhava fixamente para uma obra de arte, parecia que a essência daquela obra emergia e emitia luz,<br/>\n<br/>e é estranho como sinto que o seu verdadeiro valor se reflete muito mais claramente em meu coração do que quando a vejo sozinho.<br/>\n<br/>Talvez seja porque nossos olhos para a apreciação se tornaram muito mais refinados graças aos ensinamentos que recebemos de <i>Meishu-Sama</i> de vez em quando e por termos observado frequentemente no ano passado,<br/>\n<br/>mas entre as novas obras expostas, há muitas que, ao olhar para elas, sinto uma força que parece atingir o centro da minha alma, e certamente não são inferiores, se não superiores, às do ano passado,<br/>\n<br/>e percebe-se que apenas obras-primas que surpreenderiam os conhecedores e coisas maravilhosas que nunca foram vistas pelos olhos das pessoas estão sendo exibidas.<br/>\n<br/>Além disso, no ano passado o número de obras expostas foi muito grande, mas este ano foi consideravelmente reduzido, permitindo uma apreciação relaxada, e as obras de arte também se destacam ainda mais,<br/>\n<br/>aumentando a nobreza de seu valor. Após terminar de ver, fui preenchido por uma sensação de prazer indescritível e senti uma impressão de que meus sentimentos haviam sido elevados a passos largos.<br/>\n<br/>Dizem que um certo crítico de arte de primeira linha famoso, que raramente elogia algo, conseguiu apontar algumas falhas no ano passado, mas quando viu este ano, não encontrou um único defeito e não teve escolha a não ser elogiar efusivamente,<br/>\n<br/>e acho que isso é mais do que natural. De qualquer forma, a impressão unânime de todos é que está muito mais maravilhoso do que no ano passado.<br/>　<br/>\n<br/>O que nos deixa particularmente maravilhados é a grande transformação do ambiente do museu.<br/>\n<br/>O belo anexo construído ao longo do riacho onde ficava o Pavilhão das Folhas de Outono (Koyotei), a estrada para carros e a praça em frente ao prédio principal, e a conclusão da ponte sobre o riacho criaram uma beleza celestial que nem sequer sonhávamos, mudando completamente a atmosfera geral.<br/>\n<br/>E as pedras e rochas de formas estranhas que criam o fluxo, as pétalas de flores e as folhas de outono que o colorem. E a sala de espera onde se pode ver pela janela a beleza grandiosa e profunda do jardim de musgo que se estende por toda parte, a beleza moderna de um estilo arquitetônico completamente novo e a beleza do jardim natural combinam perfeitamente,<br/>\n<br/>criando todo tipo de mudanças de cenário indescritíveis naquela encosta não muito ampla, sem a menor sensação de estreiteza, e a maravilha da técnica divina que nos deixa inebriados se aprofunda a cada vez que a vemos, sendo inesgotável em louvores e impossível de expressar com a caneta.<br/>\n<br/>Provavelmente, qualquer pessoa que veja o museu em contato com essa beleza ambiental não poderá deixar de sentir o despertar da alma ao tocar o coração de Deus da Verdade, do Bem e do Belo.<br/>　<br/>\n<br/>No dia anterior, no trem para Gora, encontrei por acaso um certo senhor que recentemente começou a mostrar obras de arte a <i>Meishu-Sama</i>, e ouvi várias histórias sobre arte.<br/>\n<br/>Essa pessoa disse: 'Não há ninguém que colecione obras de arte que não tenha pegado uma falsificação.<br/>\n<br/>No entanto, é realmente surpreendente que apenas <i>Meishu-Sama</i> não tenha adquirido uma única falsificação', e parecia estar muito impressionado com a excelência de Seu olhar que julga a autenticidade instantaneamente, soltando vozes de admiração várias vezes.<br/>\n<br/>Isso é algo totalmente sem precedentes no mundo, e dizem que, normalmente, para adquirir um olho de avaliador de pleno direito, é preciso pegar muitas falsificações.<br/>\n<br/>Além disso, o olho de avaliador da maioria dos conhecedores e especialistas tende a se inclinar para um ou alguns tipos, e eles são excelentes na avaliação de sua área de especialidade, seja cerâmica chinesa ou cerâmica japonesa,<br/>\n<br/>mas quando se trata de outras áreas, eles são muito inferiores ou muitas vezes não entendem nada.<br/>\n<br/><i>Meishu-Sama</i>, no entanto, possui um excelente olho para apreciação em qualquer tipo de obra, desde pinturas, esculturas, laca (maki-e), cerâmica, etc., até os utensílios de bronze, que são considerados os mais difíceis,<br/>\n<br/>independentemente de serem do Oriente ou do Ocidente, novos ou antigos, em qualquer categoria,<br/>\n<br/>e, além disso, na maioria das vezes Ele o faz instantaneamente, então não há outra maneira de descrever isso senão como Sabedoria Divina,<br/>\n<br/>e isso é algo que qualquer um pode facilmente concordar ao dar uma olhada no Museu de Arte de Hakone.<br/>\n<br/>Além disso, toda vez que leio artigos avaliando o Museu de Arte de Hakone até agora, muitas vezes sinto um viés que me faz pensar se eles não deixaram passar obras-primas que deveriam ser altamente recomendadas.<br/>\n<br/>Isso também sempre me faz pensar que não é fácil encontrar alguém com um olho de apreciação penetrante que abranja todas as áreas.<br/>　<br/>\n<br/>Essa pessoa também parecia sentir uma grande honra em ter as obras de arte que ele entrega expostas no Museu de Arte de Hakone.<br/>\n<br/>Em qualquer museu, as obras-primas excelentes são muito poucas, e a maioria são coisas duvidosas ou próximas ao lixo, e em casos extremos, até falsificações estão misturadas,<br/>\n<br/>mas, sem dúvida, neste museu, apenas a obra-prima das obras-primas é exibida.<br/>\n<br/>Para ele, é a maior alegria que as coisas que ele obteve encontrem um lugar de exibição em um museu de arte de tão alta classe.<br/>\n<br/>Além disso, o fato de <i>Meishu-Sama</i> colecionar obras de arte é para o bem da nação e do mundo,<br/>\n<br/>e ele está profundamente comovido com o sentimento de <i>Meishu-Sama</i> de abrir constantemente ao público em geral, sem hesitação, tesouros famosos que até agora não podiam ser vistos facilmente,<br/>\n<br/>tentando alegrar o maior número possível de pessoas e mostrar como um verdadeiro museu de arte deve ser.<br/>\n<br/>Movido por essa emoção, ele disse que sempre faz questão de mostrar primeiro a <i>Meishu-Sama</i> as coisas que ele acha que são boas.<br/>　<br/>O fato de o Museu de Arte de Hakone reunir apenas os itens de mais alta qualidade é, obviamente, um grande milagre maravilhoso pelo poder de Deus,<br/>\n<br/>mas pensei que, nos sentimentos das pessoas movidas por esse milagre, uma emoção como a descrita acima também deve estar trabalhando naturalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]