[
  {
    "source_file": "zikyoku4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Intenções de Stalin\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"As Intenções de Stalin\"</b></font> (27 de janeiro de 1953)<br/>\n<br/>(Ensaio \"As Intenções de Stalin\")<br/>\n<br/>\"Atualmente, a União Soviética parece estar enviando aviões de caça e outros para reconhecimento sobre a Coreia e, recentemente, sobre as Ilhas Curilas e as extremidades de Hokkaido. No entanto, isso não significa que estejam desafiando o Japão; é apenas uma tática de contenção.<br/>\n<br/>Além disso, a China Comunista tem ameaçado bastante regiões como Mianmar, na Ásia Central, e a Indochina Francesa, mas a intenção não é ocupar esses lugares para fazer algo com eles.<br/>\n<br/>Agindo assim, eles atraem a força dos Estados Unidos para a Ásia. Em suma, é uma tática de contenção. Esse é o objetivo.<br/>\n<br/>Porém, o que ele realmente tem como alvo é a Europa.<br/>\n<br/>No entanto, na Europa, países como Inglaterra e França dizem que, como a União Soviética está concentrando suas forças na Ásia, não precisam se preocupar tanto com a Europa. Churchill, inclusive, afirma que a ameaça de guerra diminuiu consideravelmente em comparação com um ano atrás. Mas isso é julgar apenas pelas aparências, sem conhecer o que está por trás.<br/>\n<br/>Porém, as intenções de Stalin não são essas. Seu alvo está na Europa.<br/>\n<br/>Portanto, todas essas várias ações, no fim das contas, convergem para lá.<br/>\n<br/>Assim, seja na questão da Coreia, seja instigando a China Comunista e arrastando a situação, trata-se, de qualquer forma, de uma tática de desgaste para concentrar grandemente as forças dos Estados Unidos na Ásia e exauri-las.<br/>\n<br/>E estão fazendo isso para enfraquecer as defesas da Europa.<br/>\n<br/>Assim, o verdadeiro alvo das intenções de Stalin, no fim das contas, é a Inglaterra.<br/>\n<br/>Por isso, conforme escrevi no artigo 'Conto de Sonhos do Mundo' na edição de Ano Novo do jornal EIKOU, os Estados Unidos têm a intenção de lançar grandes ataques contra a China Comunista, ou melhor, contra todo o território chinês, e há frequentes despachos internacionais nesse sentido.<br/>\n<br/>Apenas que a intenção de Ike é realizar tudo de uma vez: bombardear a Manchúria, bloquear a costa e fazer com que Chiang Kai-shek avance a partir de Taiwan. No entanto, as Forças Aliadas relutam muito, pois isso ampliaria o cenário da guerra.<br/>\n<br/>Recentemente, Churchill foi aos Estados Unidos e Ike lhe disse:<br/>\n<br/>'Se limitarmos o cenário da guerra dessa forma, no fim das contas, nunca chegaremos a uma resolução; precisamos agir com determinação.' Um despacho internacional de ontem mencionou que o pensamento de Churchill mudou após se encontrar com Ike, e, no fim das contas, é isso que acontecerá.<br/>\n<br/>Como Churchill também é bastante notável, parece que ele disse: 'Entendo, então vou reconsiderar.'<br/>\n<br/>Então, surge a questão se eles realmente farão um ataque decisivo contra a China Comunista. Inicialmente, a intenção de Ike era incitar fortemente o exército sul-coreano a ocupar a Coreia do Norte e, assim, unificá-las. Mas, para dizer a verdade, isso teria pouco efeito em relação ao desgaste causado.<br/>\n<br/>Portanto, é necessário atacar o ponto vital do inimigo.<br/>\n<br/>Por isso, chamaram MacArthur. Desde o início, MacArthur tinha uma visão ampla, acreditando que, se atacassem a China, a questão da Coreia se resolveria naturalmente por consequência.<br/>\n<br/>E parece que Ike também começou a adotar esse pensamento.<br/>\n<br/>Nesse caso, as coisas progredirão surpreendentemente rápido.<br/>\n<br/>No entanto, até agora, Truman era uma pessoa cautelosa e pensava que seria terrível se isso servisse de gatilho para a Terceira Guerra Mundial.<br/>\n<br/>Porém, parece que eles também perceberam que, por mais que ataquem a China Comunista, Stalin não a ajudará além de um certo ponto.<br/>\n<br/>Então, decidiram que vão atacá-la.<br/>\n<br/>Por isso, como escrevi na edição de Ano Novo, mesmo que a China Comunista seja atacada, não haverá uma Terceira Guerra Mundial. E é verdade. Eles deixarão a China Comunista à própria sorte.<br/>\n<br/>Isso porque as intenções de Stalin não estão na Ásia, mas sim na Europa.<br/>\n<br/>Na verdade, se os Estados Unidos atacarem fortemente a China Comunista, resultando em uma guerra de grandes proporções, isso talvez seja exatamente o que Stalin deseja.<br/>\n<br/>Pode ser o plano dele atrair os Estados Unidos e as Forças das Nações Unidas para a Ásia e, então, atacar a Europa de uma só vez.<br/>\n<br/>\n<br/>O plano de Deus também é assim. É Deus quem faz, mas, mesmo dizendo que é Deus quem faz, Ele permite que os deuses malignos ajam.<br/>\n<br/>Assim, Ele observa em silêncio o que os deuses malignos fazem e permite que façam o que é tolerável.<br/>\n<br/>É como uma grande faxina; da parte de Deus, como não há outro jeito, Ele os deixa fazer o quanto puderem.<br/>\n<br/>Em suma, Deus está permitindo. Isso se transforma na estratégia que acabei de mencionar. Por isso, as coisas ficarão interessantes daqui para frente.<br/>\n<br/>No entanto, apenas a Igreja Messiânica diz isso, pois o nosso lado é a construção e o lado de lá é a destruição.<br/>\n<br/>Então, quando o Salão Messiânico estiver concluído, a luz do Oriente de Deus irá para o Ocidente; a luz brilhará gradualmente da Coreia para a China e em direção à Europa, e, quando isso acontecer, aquele lado será gradualmente limpo.<br/>\n<br/>Observando com essa mentalidade, trata-se de um grande teatro sem precedentes, e um drama de espadas em escala mundial começará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]