[
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rokurokubi\" (Pescoço que se alonga)",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rokurokubi\"</font></b>　(4 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma mulher cujo pescoço se alonga enquanto ela dorme à noite, e volta ao normal pela manhã. Dizem que, por mais que ela se case, todos os maridos acabam fugindo.<br/>\n<br/>O que seria o caso do rokurokubi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dizem que antigamente existia o rokurokubi, e eu o vi em um espetáculo quando era criança. Observando este exemplo, parece ser verdade.<br/>\n<br/>Pode ser que se alongue um pouco.<br/>\n<br/>É o espírito de uma ave. Quando o espírito de um grou ou de um peru encosta, o pescoço se alonga um pouco.<br/>\n<br/>Isso ocorre porque, ao dormir, o espírito principal se contrai e o espírito secundário se expande. O ranger de dentes também é assim.<br/>\n<br/>Anteriormente, curei uma pessoa com soluços; era o espírito de um peru, e até a aparência era idêntica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo Espiritual, existem tanto o Hitotsume-kozo (menino de um olho só) quanto o Mitsume-kozo (menino de três olhos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Mundo Espiritual, existem tanto o Hitotsume-kozo (menino de um olho só) quanto o Mitsume-kozo (menino de três olhos)\"</font></b>　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na noite de 8 de julho de 1947, por volta das 23 horas, fui me deitar, mas não conseguia dormir e estava usando um leque dentro do mosquiteiro.<br/>\n<br/>Nesse momento, algo se esgueirou e me pressionou a partir do teto do mosquiteiro, de modo que o teto quase encostava no meu rosto. Coloquei força no abdômen e olhei bem:<br/>\n<br/>Era um rosto redondo e totalmente negro, de cerca de quatro shaku (aprox. 1,20m), com um olho grande brilhando bem no meio.<br/>\n<br/>Lutei muito para tentar escapar, mas, ao olhar de repente para o lado, vi de vinte a trinta Hitotsume-kozo (meninos de um olho só) semelhantes, com cerca de um shaku e cinco sun (aprox. 45cm) de altura, enfileirados.<br/>\n<br/>Pensando 'Maldito!', mirei naquele olho grande e irradiei a luz espiritual (<i>Johrei</i>). Com um som de zumbido, ele fugiu para fora de casa.<br/>\n<br/>Será que realmente existe algo como o Hitotsume-kozo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No Mundo Espiritual, existem tanto o Hitotsume-kozo quanto o Mitsume-kozo.<br/>\n<br/>Quando se engana os olhos das pessoas, torna-se um Hitotsume-kozo; quando se tenta mostrar-se bem para as pessoas, torna-se um Mitsume-kozo.<br/>\n<br/>Quando uma pessoa é odiada por muitas outras, ela se torna um youkai (monstro/espectro) devido ao pensamento de rancor.<br/>\n<br/>O grande deve ser o chefe e os pequenos, os subordinados.<br/>\n<br/>Os espíritos malignos aparecem escurecidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hitotsume-kozo, o Mundo Espiritual e o Pensamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hitotsume-kozo, o Mundo Espiritual e o Pensamento\"</font></b>　(21 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na noite de 8 de julho de 1947, por volta das 23 horas, fui me deitar, mas não conseguia dormir e estava usando um leque dentro do mosquiteiro.<br/>\n<br/>Nesse momento, algo se esgueirou e me pressionou a partir do teto do mosquiteiro, de modo que o teto quase encostava no meu rosto. Coloquei força no abdômen e olhei bem de novo: era um rosto redondo e totalmente negro, de cerca de quatro shaku (aprox. 1,20m), com um olho grande brilhando bem no meio.<br/>\n<br/>Lutei muito para tentar escapar e, ao olhar de repente para o lado, vi de vinte a trinta Hitotsume-kozo (meninos de um olho só) semelhantes, com cerca de um shaku e cinco sun (aprox. 45cm) de altura, enfileirados.<br/>\n<br/>Pensando 'Maldito!', mirei naquele olho grande e irradiei a luz espiritual (<i>Johrei</i>). Com um som de zumbido, ele fugiu para fora de casa.<br/>\n<br/>Gostaria de perguntar: será que realmente existe algo como o Hitotsume-kozo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No Mundo Espiritual, existem vários tipos, de um olho só, de três olhos. Costuma-se falar muito em chimimouryou (espíritos malignos das montanhas e rios) e hyakki yagyou (desfile noturno de cem demônios).<br/>\n<br/>Abaixo do Yachimata (Encruzilhada de Oito Caminhos), existem lugares assim.<br/>\n<br/>Através do pensamento humano, formam-se essas figuras semelhantes a youkais.<br/>\n<br/>A língua dupla (falar com falsidade), por exemplo, torna-se realmente dupla.<br/>\n<br/>Quando se engana os olhos das pessoas, torna-se um Hitotsume-kozo.<br/>\n<br/>Quando se faz algo errado que é visto por muitas pessoas, torna-se um ser de três olhos.<br/>\n<br/>A forma difere de acordo com o pensamento (e o pecado).<br/>\n<br/>Quando muitas pessoas guardam rancor de uma única pessoa, esse pensamento torna-se como um youkai.<br/>\n<br/>Os maus pensamentos se condensam e tomam forma. Os heróis, por exemplo, são todos assim.<br/>\n<br/>(São atacados por esses youkais. Hitler, por exemplo, foi cercado por muitos cidadãos.)<br/>\n<br/>Se não se arrependerem, cairão no fundo do poço.<br/>\n<br/>(Por outro lado, se forem respeitados e receberem gratidão, serão envoltos em luz e receberão a confiança de muitas pessoas.)<br/>\n<br/>(O grande é o chefe, os pequenos são os subordinados, e os espíritos malignos são negros.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito do Kappa Existe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito do Kappa Existe\"</font></b>　(28 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvimos falar muito sobre o Kappa (criatura mitológica do folclore japonês), mas será que o seu espírito existe?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"O espírito do Kappa existe.<br/>\n<br/>Eles gostam de sumô e, por mais que sejam arremessados, levantam-se e vêm agarrar novamente.<br/>\n<br/>Em compensação, se cuidarmos bem deles, eles se apegam e nos ajudam de várias maneiras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Kappa Existiu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Kappa Existiu\"</font></b>　(13 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Kappa realmente existe?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Kappa existiu amplamente.<br/>\n<br/>Existem histórias sobre o Kappa, e eu também já pesquisei sobre isso.<br/>\n<br/>Há uma teoria de que o Kappa é uma doninha transformada, mas o Kappa de fato existiu.<br/>\n<br/>Eles se parecem com os seres humanos e têm emoções da mesma forma, como alegria, raiva, tristeza e prazer.<br/>\n<br/>Por isso, se você ajudar um Kappa, ele se sentirá grato.<br/>\n<br/>O Kappa se parece mais com um sapo.<br/>\n<br/>Por isso, ao tocá-lo, é escorregadio e fica azul, e há um prato no meio da cabeça; quando isso seca, ele sofre.<br/>\n<br/>E eles gostam de sumô, por mais que sejam arremessados, vêm para cima de você quantas vezes for.<br/>\n<br/>Eles não sabem o que é cansaço.<br/>\n<br/>Por isso, o ser humano é quem acaba se esgotando.<br/>\n<br/>Bem, há várias coisas, mas é certo que o Kappa existe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Emoções e Personalidade do Kappa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Emoções e Personalidade do Kappa\"</font></b><br/>\n<br/>\"O Kappa gosta de pepino.<br/>\n<br/>O Kappa tem um forte senso de dever e, quando ajudado, certamente retribui.<br/>\n<br/>Gosta muito de sumô e, por mais que seja arremessado, continua atacando.<br/>\n<br/>Como se vê nos registros, possui algo muito parecido com as emoções humanas.<br/>\n<br/>O corpo é escorregadio, tem o tamanho de uma criança, é muito persistente e tem água no prato da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kappa Engravida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Kappa Engravida\"</b></font>　(4 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi uma história em Hokkaido de que um Kappa engravidou a mesma mulher três vezes. Será que o Kappa realmente existe?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existe. Hoje em dia diminuiu, mas antigamente havia muitos.<br/>\n<br/>O corpo é escorregadio. Sai água do corpo.<br/>\n<br/>Eles conhecem o dever e a compaixão.<br/>\n<br/>Ter feito ela ter filhos significa que há uma forte afinidade espiritual.<br/>\n<br/>Eles ficam em pântanos e beiras de rios. Entram na água e sobem em colinas.<br/>\n<br/>Têm o tamanho de uma criança humana. Nas lendas, dizem que é uma doninha transformada, mas não é isso; existe a espécie chamada Kappa.<br/>\n<br/>A mãe, provavelmente, é a reencarnação de um Kappa como ser humano.<br/>\n<br/>Também é possível que um ser humano reencarne como um Kappa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas sem Impressões Digitais são Reencarnações de Kappa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoas sem Impressões Digitais são Reencarnações de Kappa\"</b></font>　(Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que dizer de pessoas que não têm impressões digitais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É uma causa espiritual.<br/>\n<br/>Deve ser a reencarnação de um Kappa. O Kappa não tem impressões digitais.<br/>\n<br/>O Kappa frequentemente se torna humano, e o humano também se torna Kappa.<br/>\n<br/>As emoções do Kappa são idênticas às dos humanos. Eles são próximos aos humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]