[
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação Entre Espíritos de Cobra e Gato e os Sintomas Peculiares que se Manifestam no Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Relação Entre Espíritos de Cobra e Gato e os Sintomas Peculiares que se Manifestam no Corpo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a relação mútua entre o espírito de cobra e o espírito de gato, e os sintomas que se manifestam no corpo físico...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Existem muitos casos de encosto de cobra ou gato, mas normalmente é um pouco difícil de perceber. Percebe-se porque manifestam anomalias em momentos como o de uma doença.<br/>\n<br/>Mesmo falando em espírito de cobra, há casos em que está amaldiçoando, casos em que a cobra reencarnou, e também momentos em que o espírito da cobra está encostado.<br/>\n<br/>A característica de quando um deus dragão (Ryujin) está encostado é a garganta seca, e no caso de uma mulher dragão (Ryujo), ela detesta o casamento. Além disso, também é possível perceber bem pelo rosto.<br/>\n<br/>Os espíritos de gato são extremamente raros. A maioria encosta em mulheres, não havendo muitos casos em homens, e quando há, é maldição de um espírito de gato que foi submetido a maus-tratos.<br/>\n<br/>Quando se manifesta através de doença, é frequente na difteria infantil; fungar o nariz ou ter a respiração ofegante e ruidosa na garganta deve-se ao encosto de espírito de gato.<br/>\n<br/>Quando não é doença, se um gato está encostado, a pessoa gosta de tocar shamisen, dançar, etc.<br/>\n<br/>A asma não é que não tenha absolutamente nenhuma relação com gatos, mas é uma simples ação de purificação, não havendo muita relação espiritual.<br/>\n<br/>Existem dois tipos: asma cardíaca e asma brônquica.<br/>\n<br/>Aquela em que surge tosse e a respiração fica sufocada é a brônquica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também Existe Hierarquia Espiritual Entre Aves, Feras, Insetos e Peixes\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Também Existe Hierarquia Espiritual Entre Aves, Feras, Insetos e Peixes\"</b></font>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe hierarquia espiritual entre aves, feras, insetos e peixes?<br/>\n<br/>Além disso, é possível para uma pessoa comum distinguir aqueles que reencarnaram deles como seres humanos?<br/>\n<br/>Quando um ser humano reencarna como ave, fera, inseto ou peixe, a espécie de ave, fera, inseto ou peixe é geralmente limitada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existe sim hierarquia espiritual, e muito.<br/>\n<br/>Por exemplo, mesmo sendo um cachorro, há diferença entre ser criado em uma boa casa e ser alimentado com coisas gostosas, e tornar-se um cachorro de rua, sendo agredido e chutado.<br/>\n<br/>Como era de se esperar, o cachorro de uma boa casa tem um nível espiritual mais elevado. O mesmo vale para os gatos.<br/>\n<br/>Além disso, não se trata apenas de seres vivos, as árvores por aí também são assim.<br/>\n<br/>Há aquelas que são devidamente plantadas em um jardim, e há aquelas que estão plantadas no meio das montanhas ou em matagais, sem nunca serem vistas pelas pessoas; isso é uma diferença enorme.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Hierarquia Entre Aves, Feras, Insetos e Peixes\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Hierarquia Entre Aves, Feras, Insetos e Peixes\"</b></font>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dividindo em quatro categorias: aves, feras, insetos e peixes, existe uma hierarquia entre elas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As aves estão no topo. Em seguida vêm as feras, os insetos e, por fim, os peixes; é a ordem de aves, feras, insetos e peixes.<br/>\n<br/>As aves talvez estejam até acima dos seres humanos, pois voam sobre as nossas cabeças. (Risos)<br/>\n<br/>Além disso, há casos em que se percebe a reencarnação e casos em que não se percebe.<br/>\n<br/>Quando se reencarna de um deus dragão, percebe-se muito bem.<br/>\n<br/>A testa é angulosa, os olhos são fundos e, além disso, gostam de água e bebem bastante.<br/>\n<br/>Pessoas que gostam muito de água, em geral, com certeza são deuses dragões.<br/>\n<br/>Também há vários tipos de feras, mas quando são purificadas no Mundo Espiritual, ao reencarnarem, já não se consegue distinguir.<br/>\n<br/>Também há casos de insetos; costuma-se dizer: 'Aquele sujeito é como um inseto insignificante'. (Risos)<br/>\n<br/>Também há peixes. O nadador Furuhashi, por exemplo, é a reencarnação de um peixe. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso inverso, quando um ser humano se torna um animal?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Dá para perceber; aqueles que compreendem as palavras humanas tiveram uma vida anterior como humanos.<br/>\n<br/>Como escrevi anteriormente em um livro, cães que só se sentam na sala de visitas e, ainda por cima, em cima de almofadas de seda de alta qualidade, também são assim.<br/>\n<br/>Além disso, gatos que se transformam e dão uma sensação assustadora são reencarnações de seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Hierarquia Espiritual e a Reencarnação de Aves, Feras, Insetos e Peixes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Hierarquia Espiritual e a Reencarnação de Aves, Feras, Insetos e Peixes\"</font></b>　(3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Existe hierarquia espiritual entre aves, feras, insetos e peixes?<br/>\n<br/>2. É possível para uma pessoa comum distinguir aqueles que reencarnaram de aves, feras, insetos e peixes como seres humanos?<br/>\n<br/>3. Quando um ser humano reencarna como ave, fera, inseto ou peixe, a espécie de ave, fera, inseto ou peixe é geralmente limitada?<br/>\n<br/>Solicito vossa orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"1. Existe e muito. O mesmo ocorre com as árvores; há as que florescem no jardim, as que são colocadas como arranjos florais, e as que não são vistas pelas pessoas.<br/>\n<br/>Ser criado em uma boa casa é espiritualmente superior, enquanto cães de rua e afins são inferiores.<br/>\n<br/>A ordem é: aves, feras, insetos e peixes.<br/>\n<br/>2. Há os que se percebe e os que não se percebe. Deuses dragões, por exemplo, percebem-se muito bem.<br/>\n<br/>3. Há reencarnação como aves, feras, insetos e peixes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Inspiração Espiritual dos Animais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Inspiração Espiritual dos Animais\"</b></font>　(3 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Diz-se que os ratos preveem incêndios e se mudam daquela casa; os ratos e afins possuem tal inspiração espiritual?<br/>\n<br/>2. Diz-se que, entre aves e insetos, há aqueles que preveem a fome que ocorrerá naquela região e, antecipadamente, o número de fêmeas diminui; isso é um fato?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"1. Possuem. Os animais têm uma inspiração espiritual que os seres humanos não alcançam.<br/>\n<br/>Antes de ocorrer um incêndio, há um incêndio no Mundo Espiritual. Por isso eles fogem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Javalis Não Devastam Casas com Mulheres Grávidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Javalis Não Devastam Casas com Mulheres Grávidas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha aldeia, todos os anos aparecem javalis e devastam as plantações. No entanto, se houver uma pessoa grávida na família, mesmo que devastem até a plantação da casa vizinha, não há danos àquela casa. Existe alguma razão para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Mesmo sendo feras, possuem a inspiração espiritual própria das feras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uivos de Cães e Cantos Noturnos de Galos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Uivos de Cães e Cantos Noturnos de Galos\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a razão de se dizer que, quando os cães uivam ou os galos cantam à noite, haverá algum acontecimento incomum?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os animais possuem sentidos espirituais, e eles percebem isso muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Espiritualização dos Cadáveres de Animais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Espiritualização dos Cadáveres de Animais\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não vemos muitos cadáveres de animais ou aves; haveria alguma razão para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os animais passam por um processo chamado de cadaveração (shika); as aves, por exemplo, ao caírem na terra, tornam-se como múmias e desaparecem.<br/>\n<br/>Ou seja, acabam se espiritualizando. O mesmo ocorre com os animais.<br/>\n<br/>Em outras palavras, eles mesmos dão um fim a si próprios.<br/>\n<br/>No entanto, os animais domésticos não possuem a ação de cadaveração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Espiritualização de Gatos é Frequente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Espiritualização de Gatos é Frequente\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que os pássaros se espiritualizam imediatamente ao morrer, mas e quanto aos outros animais?<br/>\n<br/>Além disso, seria possível para os seres humanos e outros animais se espiritualizarem enquanto ainda estão vivos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quase todos os pássaros se espiritualizam, mas não se limita aos pássaros; há muitos outros animais que também se espiritualizam.<br/>\n<br/>No entanto, quando são criados por seres humanos, perdem essa capacidade.<br/>\n<br/>É a chamada lei da cadaveração.<br/>\n<br/>Gatos, por exemplo, espiritualizam-se bastante.<br/>\n<br/>Quase não se veem cadáveres de ursos ou lobos.<br/>\n<br/>A matéria se espiritualiza, e isso pode ocorrer até mesmo com seres humanos enquanto estão vivos.<br/>\n<br/>Outro dia, veio um homem chamado Saburo Kamei, e ele disse que também conseguia se espiritualizar.<br/>\n<br/>Há um caso real de um ator britânico que, ao ir para o palco, atravessava a parede.<br/>\n<br/>O Sr. Kamei frequentemente se solta de cordas e coisas do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]