[
  {
    "source_file": "ohudaSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Descarte de Amuletos do Santuário Inari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Descarte de Amuletos do Santuário Inari\"</font></b> (27 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido Y (atualmente com 38 anos) foi diagnosticado por um médico com sífilis cerebral positiva por volta de outubro do ano retrasado e tomou cerca de 40 injeções de Salvarsan, mas não houve melhora.<br/>\n<br/>Ele também tomou cerca de 40 injeções de Maharsol, mas os sintomas apenas pioraram, então ele parou temporariamente.<br/>\n<br/>Desde o final do ano passado, quando começou a receber <i>Johrei</i>, ele consegue dormir bem, seu apetite voltou ao normal e sua força física foi recuperada.<br/>\n<br/>Há cerca de dois meses, ele tem recebido a purificação de diarreia, mas a condição da doença não mudou. Ele mente com frequência, diz coisas de muita ganância, age por conta própria e acaba apenas tendo prejuízos, mas ele mesmo não percebe isso.<br/>\n<br/>Eu ingressei na fé em fevereiro deste ano, e a irmã mais nova do meu marido ingressou em abril. No início deste mês, tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Além disso, na minha casa, embora haja um irmão mais velho biológico, ele vive separado por ser cego, e a liderança da família foi herdada pelo meu marido, Yukio, que é o irmão mais novo.<br/>\n<br/>No entanto, no registro civil, meu marido consta como o filho mais velho e o irmão mais velho consta como filho adotivo.<br/>\n<br/>O pai biológico trabalhava com escultura de moldes de papel, e a mãe faleceu de tétano há cerca de dez anos. Em vida, ela era especialmente apegada ao meu marido, Yukio.<br/>\n<br/>Em casa, há um amuleto escrito 'Inari Jinja Taima' (Amuleto do Santuário Inari) que o irmão mais velho costumava cultuar, e um Inari que parece ter sido cultuado pelo antigo proprietário da casa, que continuam no altar xintoísta exatamente como estavam.<br/>\n<br/>Diante do exposto, qual seria a causa e o que devemos fazer daqui para frente? Além disso, ele será curado? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A diarreia é algo muito bom.<br/>\n<br/>Quem está mentindo é a raposa.<br/>\n<br/>Se fizer com que ele leia os Escritos Divinos, ele será curado.<br/>\n<br/>É melhor descartar o amuleto do Santuário Inari. Deixe-o como está por um ano e faça o culto a ele cerca de uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ohudaSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Descarte de Vários Amuletos Divinos Deve Ser Feito por Fiéis Desta Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Descarte de Vários Amuletos Divinos Deve Ser Feito por Fiéis Desta Religião\"</font></b> (6 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha família tem continuado por muitas gerações e não sei quando foram cultuados,<br/>\n<br/>mas a leste da casa estão cultuados Fushimi Inari, Toyama Hachiman, os três santuários de Tsushima, e também em monumentos de pedra estão Akiba, Konpira, Ugajin, Kinoene, Nijusanya, Koshin, quatro Bato Kannon, e um Deus da Montanha em um cedro.<br/>\n<br/>Em abril de 1948, pedimos a um sacerdote xintoísta para realizar um culto agradecendo pela proteção até agora e pedindo para que eles retornassem,<br/>\n<br/>mas ele disse que não poderia fazer isso, e realizou um culto entoando a oração 'Itsuki Matsurite'.<br/>\n<br/>Desde então, não realizamos mais cultos, o telhado e o pequeno santuário se deterioraram, e o jardim estava abandonado, mas<br/>\n<br/>recentemente, as pessoas da vila construíram um muro de pedra, plantaram azaleias e deixaram tudo bonito.<br/>\n<br/>Cinco pessoas da família ingressaram na fé, e em abril de 1948 tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai), e em maio de 1949 a Imagem da Grande Luz Divina (Dai Komyo Nyorai), e toda a família está unida servindo ao Caminho.<br/>\n<br/>Temos muitos deuses cultuados, o que devemos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você mesmo deve realizar o culto e pedir para que eles retornem.<br/>\n<br/>O sacerdote xintoísta não pode fazer isso porque não tem qualificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ohudaSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Descarte de Amuletos Divinos e Afins Deve Ser Feito por Fiéis Desta Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Descarte de Amuletos Divinos e Afins Deve Ser Feito por Fiéis Desta Religião\"</font></b> (26 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Junto com a entronização da Imagem da Luz Divina (Komyo Nyorai), queimei todos os deuses anteriores que estavam em casa sem pedir a um sacerdote para cultuá-los. Isso está correto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há necessidade de um sacerdote xintoísta cultuar, ele não tem qualificação.<br/>\n<br/>Você deve pedir desculpas pelo que aconteceu até agora. Se fizer isso em silêncio, será atormentado até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]