[
  {
    "source_file": "omoide1.html",
    "title_ptbr": "Contribuição de um Assessor 'A Cabaça Giratória (3) - Visitando a Loja'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor 'A Cabaça Giratória (3) - Visitando a Loja'</font></b> Hyoutan (Publicado em 25 de fevereiro de 1952)<br/>\n<br/>「O Sr. S era um processador de joias que frequentava a Okada Shoten Co., Ltd.<br/>\n<br/>Ele era um tipo de pessoa muito rara no mundo, mas era especialmente um mestre em contrair dívidas e dar calote nelas.<br/>\n<br/>Parece que qualquer comerciante experiente geralmente caía em suas técnicas de calote.<br/>\n<br/>Mesmo sendo assim, apenas com <i>Meishu-Sama</i>, que tinha a capacidade de enxergar até o fundo da alma, ele não conseguiu ter sucesso, por mais que usasse todos os seus truques secretos, e por fim, além de se render,<br/>\n<br/>pelo contrário, ficou profundamente admirado com Suas elevadas virtudes e, seguindo Sua recomendação, acabou ingressando no caminho da fé.<br/>\n<br/>Após ingressar na fé, o Sr. S parece ter ficado bastante enfraquecido por ter seus truques favoritos bloqueados por <i>Meishu-Sama</i>, mas,<br/>\n<br/>de qualquer forma, graças a essa contenção, ele se tornou uma pessoa que não causava tantos danos à sociedade, foi salvo da ruína causada por seus pecados e, pelo contrário, foi utilizado de forma extremamente útil, alcançando grandes méritos.<br/>\n<br/>\n<br/><i>Meishu-Sama</i>, que desde a época em que era comerciante lutava contra todos os males sociais e nunca se curvava à injustiça, de forma alguma permitiria um calote sem motivo.<br/>\n<br/>A maior dificuldade para um comerciante é a cobrança de dívidas, mas em relação a calotes extremamente maliciosos, às vezes Ele até salvava outras pessoas de serem prejudicadas.<br/>\n<br/>Quanto mais cruel e desonesto fosse o oponente, Ele o subjugava com uma estratégia brilhante correspondente, e dizem que, para os casos mais maliciosos, Ele chegou a adotar a tática de se mudar para a casa da pessoa.<br/>\n<br/>Nem é preciso dizer que Ele agia dessa forma com a intenção de punir severamente a maldade da pessoa, transformando-a em alguém que não cometeria mais injustiças e, consequentemente, diminuindo o número de vítimas.<br/>\n<br/>Além disso, Ele não deu a mínima atenção às enormes dívidas incobráveis causadas pelo Grande Terremoto de Kanto, que levaram Seus negócios a um estado irrecuperável, mas,<br/>\n<br/>em resposta aos apelos de duas pobres mulheres que O visitaram cerca de dez e quinze anos após o terremoto, mesmo com os documentos queimados, estando Ele dedicado exclusivamente à salvação, sem nenhuma relação com o comércio, e tratando-se de dívidas anteriores ao desastre que deveriam ser consideradas totalmente extintas, Ele levou cerca de quatro anos para pagá-las em meio a dificuldades financeiras.<br/>\n<br/>Eu pensava profundamente na imensidão de Sua misericórdia, admirando como Ele podia ser tão atencioso.<br/>\n<br/>\n<br/>Um dia, visitei a loja junto com o Sr. S.<br/>\n<br/>A loja original ficava em Kitamaki-cho, mas foi reduzida a cinzas junto com as mercadorias no terremoto, e naquela época ficava no centro de Tóquio, em Kitamaki-cho 1, no distrito de Kyobashi.<br/>\n<br/>Ficava no lado direito da avenida que vai da saída Yaesu da Estação de Tóquio até Ginza, a sexta ou sétima casa a partir da esquina.<br/>\n<br/>Era uma construção japonesa de aparência sólida, tão discreta e imperceptível que não parecia uma casa comercial.<br/>\n<br/>Naquela época, Ele já havia cedido a loja gratuitamente ao gerente, o Sr. Fukumoto, mas <i>Meishu-Sama</i>, que nunca fazia as coisas de forma negligente, parece ter continuado a cuidar dela por um tempo, mesmo depois de se dedicar exclusivamente à Obra Divina.<br/>\n<br/>Embora houvesse pessoas que iam à loja por questões religiosas, Ele ia todos os dias à tarde de trem (Shosen), resolvia Seus afazeres, voltava para Omori e, a partir de então, mergulhava no trabalho de salvação e nas artes até tarde da noite.<br/>\n<br/><i>Meishu-Sama</i> recebia os clientes sentado em uma cadeira no que parecia ser a sala do presidente, nos fundos.<br/>\n<br/>As pessoas da loja eram todas gentis e atenciosas.<br/>\n<br/>Todos haviam ingressado na fé, mas como <i>Meishu-Sama</i> costumava dizer coisas grandiosas que pareciam sonhos, eles pareciam pensar que Ele era apenas alguém que contava grandes vantagens.<br/>\n<br/>Ao vê-Lo, Ele parecia um homem da cidade muito alegre e descontraído, mas também parecia um filósofo da fé elegante, inatingível e que inspirava gratidão.<br/>\n<br/>O mais admirável era Sua postura de um grande empresário capaz de realizar grandes ambições, mas,<br/>\n<br/>por trás de Sua atitude natural e comum, e de Seu amor caloroso e afetuoso, sentia-se uma força incomparável,<br/>\n<br/>dando uma sensação de medo, como se Ele visse até o fundo da alma, fazendo com que eu me sentisse pequeno como um inseto e incapaz de falar.<br/>\n<br/>Então, fiquei aliviado com Suas palavras: 'Venha para Omori junto com S', e O acompanhei animadamente.<br/>\n<br/>Era verão, e Ele vestia um yukata com um heko-obi amarrado bem baixo, um chapéu panamá, uma roupa casual, caminhando tranquilamente pela plataforma da saída Yaesu com o ombro direito ligeiramente levantado. Essa imagem de Suas costas, junto com a imagem Dele recebendo pessoas no escritório,<br/>\n<br/>ainda permanecem vivas em meus olhos.<br/>\n<br/>E a esperança e a alegria em relação à fé pareciam emanar de Sua figura refrescante, de modo que, enquanto O acompanhava, eu me sentia tão em paz que nem ouvia o barulho da cidade.<br/>\n<br/>\n<br/>Como registrado em Seus livros, <i>Meishu-Sama</i> começou como um pobre comerciante varejista e, em apenas dez anos, na casa dos trinta, tornou-se um dos principais atacadistas de Tóquio, o que deixa claro que Ele não era um comerciante comum.<br/>\n<br/>Além do comércio, Ele constantemente destinava Seus próprios recursos para doações a obras sociais úteis, assistência a estudantes necessitados, socorro aos pobres, etc., o que mostra que Ele não era apenas um comerciante focado na busca de lucros, mas um cavalheiro rico em misericórdia e virtudes ocultas.<br/>\n<br/>Segundo relatos de pessoas que O conheceram na época, Sua forma de fazer negócios era extremamente eficiente, e percebe-se a coerência moral de beneficiar os outros e a si mesmo.<br/>\n<br/>Até mesmo na remuneração dos funcionários, Ele adotava um sistema de comissão, permitindo-lhes ganhar ilimitadamente de acordo com o trabalho de cada um, além do salário mensal, um método que os fazia exercer plenamente suas capacidades com alegria.<br/>\n<br/>Por isso, alguns deles ganharam muito dinheiro, abriram lojas perto do centro da cidade e alcançaram grande sucesso.<br/>\n<br/>Isso também se assemelha ao fato de que, quando Ele iniciou a Obra de Salvação e buscou expandi-la, concedeu graças infinitamente grandes dependendo da sinceridade e do esforço de cada pessoa.<br/>\n<br/>Pode-se dizer que é um aspecto Daijo (grande veículo) de Seu trabalho.<br/>\n<br/>\n<br/>Certa vez, ouvi de <i>Meishu-Sama</i>: 'Quando fui me estabelecer, desisti de ser pintor, minha primeira opção, devido a uma doença nos olhos e a um ferimento no dedo, e não suportaria ser político, pois teria que viver bajulando os outros.<br/>\n<br/>O que domina tudo neste mundo é o dinheiro. Comecei a fazer negócios com a intenção de ganhar muito dinheiro primeiro',<br/>\n<br/>mas, no fim das contas, Seu desejo desde a juventude era a reforma social, a erradicação dos males sociais, a elevação da cultura, etc., então o comércio parece ter sido um meio para esse fim.<br/>\n<br/>Isso também se tornou um meio para Ele conhecer profundamente todas as circunstâncias da superfície e dos bastidores da sociedade.<br/>\n<br/>E, como empresário, <i>Meishu-Sama</i> administrou um negócio de acessórios femininos, e o fato de Ele ter escolhido um setor que embeleza o ser humano<br/>\n<br/>não me parece ser uma coincidência, considerando Sua missão de construir o mundo do Paraíso da Beleza no futuro.<br/>\n<br/>Ele tinha uma paixão profunda especialmente pelas artes, e parece ter dedicado grande parte de Seu tempo fora dos negócios à busca da beleza.<br/>\n<br/>Especialmente em relação às belas-artes, Ele cultivou um profundo conhecimento em todos os setores de forma igualitária.<br/>\n<br/>Seu entusiasmo pela pintura também pode ser percebido pelo fato de que, na juventude, Ele visitou o mestre Tenshin Okakura, que vivia recluso em Izura, na província de Boshu, e conversou intimamente com ele.<br/>\n<br/>Ele também pesquisou o maki-e (laca com pó de ouro ou prata), manuseando a laca Ele mesmo, e a agudeza de Seu discernimento era tal que Ele não errava um milímetro sequer com um simples olhar.<br/>\n<br/>Ele mesmo criava quase todos os designs de Seus produtos. Assistia a peças de teatro, danças, artes cênicas, filmes, etc., inúmeras vezes por semana.<br/>\n<br/>Formou um grupo de viagens com colegas do setor e explorou detalhadamente as paisagens de todo o país, visitou restaurantes famosos em busca da beleza do paladar, não deixava de fazer passeios nas quatro estações e de observar de perto jardins famosos, sempre construía jardins em Suas residências e os estudava junto com o setor de arquitetura, etc.,<br/>\n<br/>Enquanto lidava com as ondas agitadas de um mundo em constante mudança, até entrar no portal da visão de Deus, Sua segunda vida, Ele desenvolveu um senso estético impecável, captou a essência de todas as artes e preparou o terreno para a criação de uma nova e elevada arte.<br/>\n<br/>Por outro lado, Ele também se interessou pelo uso de novos instrumentos da civilização científica antes do resto do mundo.<br/>\n<br/>Nunca negligenciou a absorção de novos conhecimentos e tinha críticas excelentes sobre política, economia, etc.<br/>\n<br/>Por tudo isso, percebe-se que <i>Meishu-Sama</i> não era um mero comerciante, mas um grande homem de cultura que desejava o bem-estar da humanidade no fundo de Seu coração.<br/>\n<br/>\n<br/>Além disso, mesmo quando <i>Meishu-Sama</i> ainda era um pequeno e insignificante comerciante, Ele sempre lia jornais e revistas todos os dias, observava atentamente as tendências do mundo,<br/>\n<br/>e costumava discutir a situação mundial, a ponto de ser ridicularizado por pessoas mais velhas que representavam a geração da época, que diziam: 'Você ainda tem o nariz sujo e só fala coisas grandiosas.<br/>\n<br/>Em vez de pensar nessas coisas desnecessárias, pense no seu próprio negócio'.<br/>\n<br/>Sabe-se que, desde aquela época, a realidade do mundo já estava desenhada no coração de <i>Meishu-Sama</i>.<br/>\n<br/>\n<br/>A invenção do Asahi Diamond, que marcou o auge de Seus negócios, rapidamente se tornou um item essencial nos acessórios femininos,<br/>\n<br/>liderando as tendências, enriquecendo os comerciantes e adicionando a beleza da luz ao mundo. O fato de essa invenção ter obtido patentes exclusivas em dez países do mundo<br/>\n<br/>mostra que Sua visão era global e revela Sua disposição nobre e grandiosa de superar qualquer pessoa no mundo, permitindo-nos deduzir que, naquela época, Ele já estava completo como um cidadão do mundo.<br/>\n<br/>E foram exatamente esse espírito e essa mente que, na segunda metade de Sua vida, resultaram na criação da religião, da medicina, das artes, etc., que revolucionariam a cultura e fariam o mundo vibrar de alegria.<br/>\n<br/>O Asahi Diamond, como mostrado na figura, simbolizava o sol nascente (diamante artificial) e, na época, brilhava esplendidamente na cabeça das mulheres. (Figura omitida)<br/>\n<br/>\n<br/>No Ocidente, desde tempos antigos, a expressão 'Luz do Oriente' tem sido exaltada, sendo considerada aquilo que salvará o mundo nos últimos dias.<br/>\n<br/>Não há mais espaço para dúvidas de que essa 'Luz do Oriente' é a Grande Luz emanada por <i>Meishu-Sama</i>, manifestada a partir do Japão, no Oriente do mundo.<br/>\n<br/>Curiosamente, este Asahi Diamond é o que melhor simboliza a 'Luz do Oriente',<br/>\n<br/>e o fato de ter sido distribuído em dez países do mundo também foi um modelo de que a Luz de <i>Meishu-Sama</i> acabaria por alcançar o mundo inteiro, podendo-se dizer que foi um acontecimento adequado para narrar Sua nobre missão.<br/>\n<br/>Acima, escrevi inesperadamente sobre o jovem empresário <i>Meishu-Sama</i>, com base em meu escasso conhecimento.<br/>\n<br/>Mesmo diante dessa grandeza, <i>Meishu-Sama</i> a expressou com extrema humildade em apenas uma frase: 'A primeira metade da minha vida foi uma trajetória verdadeiramente comum e corriqueira no mundo'.<br/>\n<br/>Ah, o que seria, afinal, esse 'comum'?」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]