[
  {
    "source_file": "zikyoku6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Comunismo é da Geração de Stalin\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Comunismo é da Geração de Stalin\"</font></b> (1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Vi as fotografias coloridas da recente cerimônia de coroação da Rainha da Inglaterra e eram tão maravilhosas que me perguntei se eram reais,<br/>\n<br/>\ne a Rainha Elizabeth desempenhava um papel semelhante ao de uma atriz durante a cerimônia.<br/>\n<br/>\nA respeito disso, pensei: nós, que temos a permissão de participar da grandiosa Obra de <i>Meishu-Sama</i>, devemos nos esforçar diariamente para ter esperança no futuro e manter a serenidade,<br/>\n<br/>\nou será que a falta de uma grande esperança no futuro se reflete em nosso trabalho? O que o senhor acha disso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Como escrevo constantemente, o futuro será maravilhoso.<br/>\n<br/>\nNo entanto, não se pode imaginar como será.<br/>\n<br/>\nA pompa da Inglaterra é esplêndida, mas, por outro lado, sinto tristeza.<br/>\n<br/>\nA Inglaterra tenta mostrar essas coisas antigas de forma esplêndida para, com isso, exibir a sua autoridade, mas esse sentimento me causa uma verdadeira tristeza.<br/>\n<br/>\nPenso que, se não fizessem isso, a existência da Inglaterra não seria levada a sério pelo mundo.<br/>\n<br/>\nÉ exatamente como no Japão, quando se realizam os festivais dos santuários xintoístas ou várias cerimônias de forma grandiosa.<br/>\n<br/>\nNo entanto, acredito que a Inglaterra também esteja chegando ao fim com a atual rainha.<br/>\n<br/>\nMas aquilo também é por causa da religião, como o cristianismo.<br/>\n<br/>\nQuem coloca a coroa é o Arcebispo da Abadia de Westminster.<br/>\n<br/>\nE ele diz algumas palavras.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\n\"Ele diz algo como jurar servir à humanidade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"E o mais antigo nisso é a Itália.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\n\"Mesmo vendo essas coisas, tenho a mesma sensação de ver as instalações extremamente bem equipadas de um grande hospital.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. E eu estou construindo o verdadeiro com uma nova concepção.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\n\"Eles também usaram muitos militares de forma muito chamativa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"Isso também ocorre porque a autoridade da Inglaterra perante o mundo caiu drasticamente, então eles estão mostrando a grandeza da Inglaterra.<br/>\n<br/>\nEles enfeitam essas coisas antiquadas e se esforçam muito nisso, mas também se sente tristeza nessas atitudes.<br/>\n<br/>\nFazem tudo isso para tentar mostrar a grandeza da Inglaterra.<br/>\n<br/>\nNo entanto, enquanto exibem essa grandeza, suas colônias e outras posses estão se separando rapidamente.<br/>\n<br/>\nAlém disso, a União Soviética está emprestando sua força e causando vários problemas em diversos lugares.<br/>\n<br/>\nEnglobando tudo isso, chegaremos à fase em que algo novo nascerá.<br/>\n<br/>\nMas, pensando um passo à frente, isso é muito maior do que os danos causados pelas enchentes em Kyushu.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\n\"Parece que a China Comunista também está passando por fome ou algo parecido; quando chegar a hora e Deus der um pequeno 'aperto', não consigo nem imaginar o que acontecerá.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. A maior coisa é a mudança após a morte de Stalin.<br/>\n<br/>\nEles ficaram incrivelmente dóceis.<br/>\n<br/>\nPor isso eu disse uma vez que o comunismo se limitaria à geração de Stalin,<br/>\n<br/>\ne ouvindo o rádio agora há pouco, soube que ocorreu um movimento anticomunista na Polônia.<br/>\n<br/>\nÉ algo parecido com o que aconteceu recentemente em Berlim Oriental.<br/>\n<br/>\nOs países satélites iniciaram um movimento feroz para derrubar o comunismo.<br/>\n<br/>\nA partir de agora, o interior da Cortina de Ferro entrará em colapso rapidamente.<br/>\n<br/>\nAcredito que o comunismo entrará em declínio com uma força extraordinária.<br/>\n<br/>\nComo escrevi no artigo SEKAI YUME MONOGATARI na edição de Ano Novo de janeiro, tanto o lado de Stalin quanto o de Eisenhower acabarão daquela forma.<br/>\n<br/>\nAquilo é algo da geração de Stalin.<br/>\n<br/>\nOu seja, ele tentou dominar o mundo pela violência.<br/>\n<br/>\nNão há como isso dar certo.<br/>\n<br/>\nEm breve, haverá algo maravilhoso, completamente diferente.<br/>\n<br/>\nIsso é a Grande Ação de Purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Problema da Iugoslávia e da Itália\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Problema da Iugoslávia e da Itália\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Nos jornais recentes, há notícias sobre o problema da Iugoslávia e da Itália, e o problema da Inglaterra e de Hokkaido. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"A Iugoslávia e a Itália são um problema pequeno. Em geral, a Iugoslávia é um país pequeno, apenas um pouco maior que Shikoku, no Japão.<br/>\n<br/>\nAlém disso, a população da Iugoslávia não é grande; três quartos da Iugoslávia são de italianos e um quarto é de iugoslavos.<br/>\n<br/>\nPortanto, não há como evitar que a Itália faça o que quiser.<br/>\n<br/>\nO caso de Hokkaido deve ser um incidente de espionagem, mas isso também é um problema pequeno. Coisas assim acontecem muito. Tornou-se um problema apenas porque, por acaso, foram capturados com sucesso.<br/>\n<br/>\nMesmo que não seja em Hokkaido, há muitos deles no meio de Tóquio. Só não se sabe porque eles não são capturados.<br/>\n<br/>\nOu seja, quem os capturou teve sabedoria. Quem não consegue capturar não tem sabedoria.<br/>\n<br/>\nAté agora, sete líderes do Partido Comunista não foram capturados, mas isso ocorre porque a sabedoria dos que não são capturados é superior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Necessidade de Difundir a Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Necessidade de Difundir a Agricultura Natural\"</font></b> (1 de janeiro de 1954)<br/>\n<br/>\n\"Na edição de Ano Novo do EIKOU do ano passado, escrevi o artigo SEKAI YUME MONOGATARI. Há algo interessante sobre isso.<br/>\n<br/>\nInicialmente, escrevi com o título KORE KARA NO SEKAI, mas, quando estava prestes a publicá-lo no jornal, não gostei muito.<br/>\n<br/>\nSenti que deveria chamá-lo de YUME MONOGATARI. Então, imediatamente corrigi para SEKAI YUME MONOGATARI.<br/>\n<br/>\nE aquilo foi escrito porque, se Stalin estivesse vivo, inevitavelmente entraria em conflito com Eisenhower. Por isso escrevi aquilo.<br/>\n<br/>\nNo entanto, do lado de Deus, as coisas acabaram não sendo assim. Ou seja, tornou-se um conto de sonhos.<br/>\n<br/>\nEntão, eu disse que, após a morte de Stalin, a União Soviética — o comunismo — ficaria completamente abalada.<br/>\n<br/>\nQuando digo abalada, não significa que seria destruída, mas que sua força seria muito enfraquecida. De fato, depois disso, declinou drasticamente dessa maneira.<br/>\n<br/>\nAquela sensação sinistra de que o mundo inteiro estava sendo ameaçado de alguma forma desapareceu, e assumiu uma forma muito dócil e compreensível.<br/>\n<br/>\nPortanto, acredito que, a partir de agora, eles seguirão cada vez mais com uma política de ofensiva de paz.<br/>\n<br/>\nAtualmente, o mundo inteiro está assim; não chega a ser brilhante, mas, de qualquer forma, os corações se suavizaram de alguma maneira.<br/>\n<br/>\nNo entanto, em contrapartida, como os armamentos diminuíram muito, o Japão e outros países também viram uma grande redução no chamado 'boom de demandas especiais',<br/>\n<br/>\no que causou um impacto econômico negativo, resultando em bastante escassez de dinheiro,<br/>\n<br/>\ne também devido à política econômica passiva do governo deste ano... a política de conter a inflação o máximo possível, apenas esse aspecto está sombrio,<br/>\n<br/>\nmas isso também é um sofrimento temporário e não tem um significado fundamentalmente ruim.<br/>\n<br/>\nNo entanto, mesmo em relação a esse problema, no fim das contas, o saldo da balança comercial do ano passado foi muito ruim, o que fez com que o dinheiro do Japão diminuísse e as dívidas aumentassem cada vez mais. Como a causa é o mau desempenho do comércio exterior, resolver isso não é nada difícil.<br/>\n<br/>\nSe a Agricultura Natural for difundida, isso será resolvido facilmente.<br/>\n<br/>\nO saldo negativo da balança comercial, ou seja, a diminuição do dinheiro, é, sem dúvida, mais grave no que diz respeito ao problema alimentar.<br/>\n<br/>\nO governo ainda não anunciou, mas o dinheiro gasto para comprar arroz e trigo é enorme.<br/>\n<br/>\nAlém disso, há os fertilizantes. Entre os fertilizantes, dizem que a energia elétrica necessária para produzir sulfato de amônio é imensa. De qualquer forma, diz-se que se a energia elétrica usada para produzir sulfato de amônio no Japão fosse economizada, o consumo cairia pela metade.<br/>\n<br/>\nComo dizem que o sulfato de amônio é o que mais consome energia elétrica, o impacto econômico desse aspecto também é enorme.<br/>\n<br/>\nPortanto, o que resolverá facilmente a economia do Japão e todas essas questões é o Cultivo Natural.<br/>\n<br/>\nPor isso, acredito que este ano é necessário realizar uma campanha ainda maior em prol do Cultivo Natural.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]