[
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<font size=\"+2\"><b>Suntetsu (Epigramas)</b></font> Hakkousei (Hikari nº 33, publicado em 29 de outubro de 1949)<br/>\n<br/>O senhor Extorsionário, ao ver a notícia no jornal de que a renda diária de nossa religião é de mais de dez milhões de ienes: \"Ah, que inveja, será que não tem um jeito de eu arrancar isso?\"<br/>\n<br/>Assim como o papel do jornal tem frente e verso, é triste que os editoriais também tenham frente e verso.<br/>\n<br/>Senhor Extorsionário, com a sua habilidade criativa, garanto que você se tornaria um mestre do romance.<br/>\n<br/>De fato, os jornais se tornaram livres, pois até ajudam na extorsão.<br/>\n<br/>Mesmo que o jornal Yomiuri provoque uma briga, não dói nem um pouco, pois são imprudentes.<br/>\n<br/>Provocar uma briga contra a religião com os punhos da caneta é ser um yakuza cultural e um bandido, não é verdade?<br/>\n<br/>A ingenuidade de subestimar quem não é ingênuo, entende o significado?<br/>\n<br/>O sujeito que zomba de Deus não deve ter apenas uma língua.<br/>\n<br/>Aquele e o outro que, ao subestimarem Deus, acharam tão picante que se assustaram e jogaram areia com as patas traseiras.<br/>\n<br/>Ficar desesperado para atrapalhar Deus significa que chegou a hora de pagar os impostos (o fim da linha), ou seja, é o último peido da doninha.<br/>\n<br/>A mutuca que zumbe para nós, o gafanhoto que se prostra à toa, a raposa que vem enganar, o rato que quer roer tudo, o cão que ladra de longe, a doninha que solta peido, a barata que quer parasitar, a cobra que quer se enroscar, o macaco astuto e traiçoeiro, o javali imprudente, o sapo que logo mija, os vermes que fervilham na fossa de fezes; estes são os doze signos do zodíaco da nova edição.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<font size=\"+2\"><b>Suntetsu (Epigramas)</b></font> Hakkousei (Hikari nº 34, publicado em 5 de novembro de 1949)<br/>\n<br/>Os parasitas que são problema agora existem mais fora do que dentro da barriga.<br/>\n<br/>Parasitas em forma humana estão fervilhando; o que os extermina é justamente o <i>Johrei</i>.<br/>\n<br/>As táticas de extorsão de todos os tipos, dizem que já não têm mais truques.<br/>\n<br/>Graças ao senhor Extorsionário, o Suntetsu também ficou bem animado, mas não vou agradecer.<br/>\n<br/>Como existem grandes extorsionários, médios extorsionários e pequenos extorsionários, é um mundo interessante.<br/>\n<br/>A religião também, se estiver dormindo, fica em paz e tranquilidade, mas quando começa a fazer algo, vêm zumbindo de todos os lados mutucas, abelhas e mosquitos.<br/>\n<br/>Como pode os sujeitos que não são bons (yoku nai) terem tanta ganância (yoku)?<br/>\n<br/>Ao ouvir sobre a renda de dez milhões de ienes por dia, o extorsionário baba, baba muito; é como dar peixe ao gato, não dá pena nenhuma.<br/>\n<br/>O jornal ○○ parece achar que, desde que seja interessante, pode escrever qualquer coisa; por que não escrevem logo comédia stand-up (manzai) e contos cômicos (rakugo)?<br/>\n<br/>A coisa mais assustadora no mundo não é ladrão, nem doença contagiosa, nem a Receita Federal, nem cobrador de dívidas, nem extorsionário, é o jornal... isso é um pouco surpreendente, não é?<br/>\n<br/>Como miram em uma religião que não tem culpa no cartório (feridas na canela), até mesmo o senhor Extorsionário deve estar muito decepcionado.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<font size=\"+2\"><b>Suntetsu (Epigramas)</b></font> Hakkousei (Hikari nº 35, publicado em 12 de novembro de 1949)<br/>\n<br/>O motivo da oposição à privatização do tabaco é, no fim das contas, a demissão.<br/>\n<br/>Diz o funcionário público: \"Comprar cigarro ruim por um preço alto é o dever do povo, entenderam?\" O povo em uníssono: \"Ugh!\"<br/>\n<br/>O jornal Asahi diz: \"Na religião também há profissionais e amadores, e a religião amadora é a que prospera hoje\"; se for assim, a Imagem Sagrada de nossa religião é um Deus amador, não é?<br/>\n<br/>Existem vários tipos de mosquitos: mosquito da malária, mosquito extorsionário (yusurika), mosquito de jornal, mosquito idiota (oobaka), etc.<br/>\n<br/>Quando um doente mental vê alguém que não é doente mental e acha que ele é doente mental, quem não é doente mental vê isso e conclui que ele é um verdadeiro doente mental. Ah, que confuso.<br/>\n<br/>Idiotas tão idiotas que chegam a ser absurdos fazem as pessoas de idiotas, tramam coisas idiotas e fazem coisas idiotas, então é tão idiota que não dá para lidar com eles, esses idiotas.<br/>\n<br/>Como pode a doença ser curada por uma religião maligna e supersticiosa, e não ser curada por uma religião correta e convicta?<br/>\n<br/>O sujeito que mira na Luz Divina (Ohikari-sama) é um extorsionário (oshigari).<br/>\n<br/>O sujeito que atrapalha a Luz Divina logo receberá uma bronca (oshikarare-sama) de Deus.<br/>\n<br/>No mundo, há tantos fornecedores de material para o Suntetsu que o Suntetsu está cada vez mais próspero.<br/>\n<br/>O DDT de Deus é o <i>Johrei</i>, sabiam disso, seus insetos?<br/>\n<br/>Como pode a promoção de um batedor de carteiras (suri) ser um extorsionário (yusuri)?<br/>\n<br/>Nós também gostaríamos de parar com a terapia de fé, nos tornarmos médicos e ajudar muito os doentes; se fosse assim, não seríamos criticados e poderíamos nos gabar bastante, mas será que não surge uma medicina assim?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Hikari nº 36, publicado em 19 de novembro de 1949)<br/>\n<br/>Dizendo \"Eu nunca vou deixar uma religião maligna e supersticiosa me curar\", enquanto geme de dor.<br/>\n<br/>Como existe a superstição de chamar de superstição o que não é superstição, a superstição que cria a superstição de considerar o que é superstição como não sendo superstição é, de fato, a verdadeira superstição.<br/>\n<br/>Como todas as coisas novas são superstição e, quanto mais velhas ficam, deixam de ser superstição, nossa religião também se tornará uma religião respeitável na geração dos nossos netos.<br/>\n<br/>Como a religião deixa de ser superstição à medida que cria mofo, é como a penicilina.<br/>\n<br/>Agora, vários jornais e revistas estão fazendo propaganda gratuita de nossa religião; só por isso já somos os número um do Japão.<br/>\n<br/>Ao verem a propaganda gratuita de nossa religião, os vendedores de remédios e de cosméticos morrem de inveja.<br/>\n<br/>Se os relatos de fatos por romancistas estão na moda, e a atitude de romancista por parte de repórteres de jornais e revistas está na moda, isso significa que as pedras flutuam e as folhas de árvore afundam.<br/>\n<br/>Sujeitos que não são bons (yoku nai) são gananciosos (yokubatte), nos ameaçam chamando de extrema-direita (uyoku), e agem de forma cruel (douyoku) e desumana, então, como já não consigo suportar (yokuyoku), não há outro meio de melhorá-los (yoku suru) a não ser reprimi-los (yokusei suru).<br/>\n<br/>Sabem que existe uma grande força que faz o governo e os jornais dançarem livremente? Não é o presidente nem o rei. Então, quem é? É o boato (dema).<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Hikari nº 37, publicado em 26 de novembro de 1949)<br/>\n<br/>Como roubam (suru) com palavras (iu), chama-se batedor de carteiras que fala (iu suri), ou seja, extorsionário (yusuri).<br/>\n<br/>Existem vários tipos de destruidores: o partido de oposição que destrói o gabinete, o jornal que destrói as novas religiões, a amante que destrói a relação do casal... o que acham?<br/>\n<br/>É o jornal Hikari que ataca o jornal que ataca a nossa religião que ataca os maus.<br/>\n<br/>Os vermes tentam subir no tokonoma (alcova de honra), então, por serem sujos, nós os pegamos com os hashis e os jogamos na fossa de fezes; entendem o significado?<br/>\n<br/>Olhando para a sociedade atual, parece a vitrine de uma loja de artigos usados, cheia de cacarecos.<br/>\n<br/>Qual a diferença entre o <i>Johrei</i> e o limpador de fossas? Um limpa a sujeira de dentro da barriga, o outro limpa a que saiu para fora.<br/>\n<br/>O que o mau teme é o bom, o que o bom teme é o mau, quem atrapalha o mau é o bom, quem atrapalha o bom é o mau, o mau consegue comer porque existe o bom, o bom tem prejuízo porque existe o mau.<br/>Ah, cansei.<br/>\n<br/>O bom chama o mau de idiota, e o mau chama o bom de ingênuo; se for assim, o mundo é cheio apenas de idiotas e ingênuos.<br/>\n<br/>Como nossa religião está sempre procurando defeitos na medicina, os médicos dizem: \"Essa tal de Religião Kannon é realmente idiota; se elogiassem a medicina, nós também colaboraríamos\". Não sei se dizem isso ou não.<br/>\n<br/>Dar uma de esperto é ser idiota, fazer-se de idiota é ser esperto, a pessoa quieta é ousada, o sujeito que se gaba é covarde, o ganancioso sai perdendo, e para quem não quer dinheiro, o dinheiro rola para dentro; se entender isso, está aprovado.<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Hikari nº 38, publicado em 3 de dezembro de 1949)<br/>\n<br/>Há pessoas que, sem ir direto ao ponto, vão direto ao ponto, e pessoas que parecem ir direto ao ponto, mas não vão; há sujeitos que são instáveis, mas firmes, e sujeitos que são firmes, mas instáveis; que mundo estranho.<br/>\n<br/>Senhor Yomiuri, obrigado pelo esforço de sempre falar mal de nossa religião; como dá pena ser de graça, em breve não pagaremos a taxa de publicidade.<br/>\n<br/>Por mais que o grande jornal se sinta frustrado, não é páreo para o pequeno jornal Hikari; afinal, a proteção do demônio e a proteção de Deus são um pouco diferentes.<br/>\n<br/>Mesmo sendo alvo de hostilidade de um grande jornal, não nos abalamos nem um pouco; nossa religião também se tornou grande.<br/>\n<br/>A batalha entre o grande mal e a pequena justiça é de profundo interesse; por maior que seja a força do mal, não há o que temer, pois não passa de um peido na água (algo insignificante).<br/>\n<br/>Quão lamentável, jornal Yomiuri, pois tu, com a tua própria força, te lanças ao destino da ruína (Do Capítulo 2 do Livro dos Idiotas).<br/>\n<br/>Ao ver o nosso trabalho de evoluir insetos rapidamente para seres humanos, Darwin, no outro mundo, diz: \"Isso é um problema, terei que reescrever a minha teoria da evolução\".<br/>\n<br/>O jornal Yomiuri deve ter muitas lanternas guardadas, já que os funcionários ganham a vida segurando lanternas (bajulando).<br/>\n<br/>O jornal Yomiuri como um grande jornal pequeno, e o jornal Hikari como um pequeno jornal grande, o que acham?<br/>\n<br/>Se considerarmos grande jornal aquele que tem muitas páginas, a diferença entre o grande jornal e o pequeno jornal é uma questão de quantidade, ou seja, a diferença de preço na hora de vender como papel velho.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Hikari nº 39, publicado em 10 de dezembro de 1949)<br/>\n<br/>Deve haver cavalheiros que gostariam de perguntar ao Grande Mestre: \"Quero ser amado por Deus e também pela minha namorada, qual dos dois devo escolher?\"<br/>\n<br/>O sujeito que se gabava como um besouro-rinoceronte vem se curvando como um gafanhoto, esses insetos.<br/>\n<br/>De fato, a Luz Divina deve ser assustadora para a tribo das toupeiras.<br/>\n<br/>A pimenta japonesa (sansho) é pequena, mas bem picante; se a Imagem Original de <i>Kannon</i> tem apenas uma polegada e oito décimos, é natural que o jornal de <i>Kannon</i> também seja pequeno... será que isso é um pouco de dor de cotovelo?<br/>\n<br/>Cristo disse que o Reino dos Céus está próximo, mas nossa religião diz que vai construir o Paraíso; se for assim, de fato, não há dúvida de que é uma religião de delírios de grandeza.<br/>\n<br/>Como nossa religião nasceu em Edo, é, antes de mais nada, o Sukeroku do mundo religioso.<br/>\n<br/>Procuram defeitos em nossa religião de todas as formas, mas como não há nada, é um esforço inútil e um cansaço em vão; sinceramente, não dá pena nenhuma.<br/>\n<br/>Costuma-se dizer \"vá comer fezes\", mas os japoneses estavam comendo fezes até agora; quem os salvou disso com o Cultivo Sem Adubo foi a nossa religião; sendo assim, dá vontade de dizer: \"E aí, o que acham disso?\"<br/>\n<br/>Desde os tempos antigos, não deve haver nenhuma religião que tenha salvado do mau cheiro de fezes e urina; isso é um bônus além da doença, pobreza e conflito.<br/>\n<br/>A aniquilação total dos parasitas; só isso já vale um Prêmio Nobel.<br/>\n<br/>Em breve chegará a era da inflação do Prêmio Nobel, quando as obras de nossa religião se tornarem conhecidas.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]