[
  {
    "source_file": "bizyutuhin.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Na compra de obras de arte, os habitantes do Mundo Espiritual estão trabalhando'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Na compra de obras de arte, os habitantes do Mundo Espiritual estão trabalhando\"</font></b>　(5 de março de 1954)<br/>\n<br/>\"Como todos devem estar sempre observando, o Paraíso Terrestre está sendo construído praticamente conforme o planejado.<br/>\n<br/>Isso, claro, é Deus quem está fazendo, mas a estrada para ir até lá, ou seja, a parte mais trabalhosa que é entre Odawara e Atami, também está gradualmente tomando forma e entrando em fase de execução.<br/>\n<br/>No início, entre Atami e Yugawara, a ideia era aterrar a parte da costa e construir algo como uma via expressa, e parece que estão começando aos poucos, mas será a primeira a ficar pronta.<br/>\n<br/>Essa estrada se dividirá, e provavelmente será construída uma rodovia para automóveis que irá exatamente para o Paraíso Terrestre.<br/>\n<br/>E então, em seguida, entre Yugawara e Odawara também será feito sequencialmente.<br/>\n<br/>Até agora, entre Odawara e Atami levava-se uma hora, mas acho que passará a levar metade do tempo, trinta minutos.<br/>\n<br/>Sendo assim, vindo de Tóquio, se for da periferia de Tóquio, leva-se uma hora e meia, mas mesmo do centro de Tóquio, pode-se chegar facilmente em duas horas e meia, de modo que será possível vir ver o Paraíso Terrestre e o Museu de Arte em um bate-volta.<br/>　<br/>Quando isso acontecer, acho que será um grande alvoroço.<br/>\n<br/>\n<br/>Então, quando este Paraíso Terrestre estiver pronto, as pessoas do mundo farão várias críticas e também pensarão a respeito.<br/>\n<br/>Haverá a dúvida: 'Como conseguiram construir algo tão maravilhoso em tão pouco tempo?', e também haverá o desejo de perguntar sobre isso.<br/>\n<br/>Quando isso acontecer, acho que muitos repórteres de jornais e pessoas do tipo virão perguntar.<br/>\n<br/>Explicando isso de forma mais fácil de entender, claro que é força, mas a principal é a força financeira.<br/>\n<br/>A próxima é a força de coragem, a audácia. A seguinte é a força da sabedoria. São essas três forças.<br/>\n<br/>Se formos pelo pensamento humano, é natural ver dessa forma, mas do nosso lado, além disso, entra a Força Divina.<br/>\n<br/>A força que faz essas três forças trabalharem é a Força Divina.<br/>\n<br/>Por mais que se fale em força financeira, não é que a tenhamos desde o princípio, e como não é um projeto governamental nem nada do tipo, ou seja, é preciso que haja pessoas que ofereçam à Igreja Messiânica.<br/>\n<br/>E quem faz isso? É Deus quem faz.<br/>\n<br/>E também na coragem, se demonstrar uma coragem sem convicção, acabará fracassando, mas ter convicção significa que Deus manifesta essa força e,<br/>\n<br/>outra coisa é que Deus direciona para que todas as condições sejam fáceis, sem forçar, avançando dessa maneira, e também que a topografia, as pedras, as árvores e os materiais, que permitem ver de relance aquela paisagem de Atami, Deus já havia preparado desde antes.<br/>\n<br/>E quando se fala em força da sabedoria, parece algo que o ser humano pensa, mas não é assim.<br/>\n<br/>Olhando objetivamente é força da sabedoria, mas eu mesmo não tenho força da sabedoria.<br/>\n<br/>Por que digo isso? Porque não há o que pensar...<br/>\n<br/>Apenas, ao ir lá, as coisas surgem de repente, ou melhor, dizer que surgem ainda é uma forma indireta de falar. Eu simplesmente compreendo num instante.<br/>\n<br/>Portanto, na verdade, não é força da sabedoria, é Força Divina.<br/>\n<br/>Como é dessa maneira, não se pode explicar, em suma, é a Força Inconcebível.<br/>\n<br/>É a Força da Sabedoria Mística que <i>Kannon</i> diz. Diz-se Força Inconcebível, Força da Sabedoria Mística, mas é certamente a Força da Sabedoria Mística.<br/>\n<br/>Do contrário, não haveria como construir tudo aquilo em um curto período de tempo...<br/>\n<br/>Explicando assim, qualquer um achará que faz sentido.<br/>\n<br/>Ao ver aquilo de fato, não há outra forma de pensar.<br/>\n<br/>Ainda se tornará algo que nem se pode imaginar agora.<br/>\n<br/>\n<br/>E quanto às obras de arte também, Deus tem uma ordem estabelecida para que entrem para nós peças que dificilmente seriam postas à venda.<br/>\n<br/>O plano de Deus é realmente grandioso. Além disso, no Mundo Espiritual, os espíritos de grandes artistas do passado, de vários senhores feudais, xoguns e pessoas desse tipo estão trabalhando intensamente. Para fazer um esplêndido Museu de Arte...<br/>\n<br/>E os deuses protetores locais que estão por trás desses espíritos, ou mesmo os deuses de alto nível entre as miríades de deuses, dão várias instruções e emprestam sua força.<br/>\n<br/>Por isso, para construir um Museu de Arte como aquele — embora seja necessário usar seres humanos vivos —, mesmo eu fazendo esse tipo de trabalho no Mundo Material, por trás de mim vários deuses e vários espíritos estão em grande atividade.<br/>\n<br/>Por isso, há momentos em que coisas inimagináveis me vêm de repente, e eu penso: 'Ah, isso foi obra deles'.<br/>\n<br/>Se compreendermos essa raiz, é algo natural e não há nada de estranho, mas, apenas olhando para o que foi feito, pensamos como algo assim foi possível em tão pouco tempo.<br/>\n<br/>Em primeiro lugar, os marchands e aqueles que entendem do assunto pensam como foi possível obter isso em tão pouco tempo, mas como não conhecem o Mundo Espiritual, é compreensível.<br/>\n<br/>\n<br/>A partir do dia 9 do mês que vem, haverá uma exposição de pinturas originais de Ukiyo-e na Mitsukoshi, patrocinada pelo Museu de Arte de Hakone, com o apoio do jornal Mainichi Shimbun e do Comitê de Proteção de Bens Culturais.<br/>\n<br/>Até agora, quando se falava em exposição de Ukiyo-e, era quase tudo xilogravura, e de pinturas originais é a primeira vez.<br/>\n<br/>Acho que isso terá uma enorme repercussão.<br/>\n<br/>Sem dúvida acharão estranho como tantas pinturas originais foram reunidas em tão pouco tempo, mas estas são ainda mais difíceis de reunir do que as xilogravuras.<br/>\n<br/>As xilogravuras foram amplamente distribuídas entre a classe popular desde os tempos antigos, mas as pinturas originais, a menos que fossem senhores feudais ou pessoas ricas, não as possuíam.<br/>\n<br/>O fato de tantas terem sido reunidas em um curto período de tempo é, de fato, um milagre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bizyutuhin.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Quando os habitantes do Mundo Espiritual trazem obras de arte para a Igreja Messiânica, eles são salvos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quando os habitantes do Mundo Espiritual trazem obras de arte para a Igreja Messiânica, eles são salvos\"</font></b>　(23 de março de 1954)<br/>\n<br/>\"Agora, no Mundo Espiritual, querendo ser salvos, vários espíritos estão compreendendo gradualmente.<br/>\n<br/>Como manifestação disso, ultimamente têm chegado obras de arte que não seriam obtidas facilmente.<br/>\n<br/>E, além disso, o preço é muito barato. Os marchands estão assustados.<br/>\n<br/>De qualquer forma, chega a ser um pouco estranho.<br/>\n<br/>Qual é o motivo disso? Como já falei antes, os mestres ou os senhores feudais que as possuíam, ao colocarem pelo menos uma peça na Igreja Messiânica, através disso eles próprios são salvos.<br/>\n<br/>Comparando, se uma peça for exposta no Museu de Arte da Igreja Messiânica, por esse mérito, a posição deles se eleva no Mundo Espiritual.<br/>\n<br/>Quando se diz que a posição se eleva, parece que já foram salvos, mas entre eles há os que caíram no inferno, há os que estão hesitando nas encruzilhadas, e esses sobem um ou dois degraus.<br/>\n<br/>Por isso, eles se esforçam ao máximo querendo estabelecer esse mérito.<br/>\n<br/>Do nosso lado, estamos sentados, e peças que seriam muito difíceis de obter chegam misteriosamente.<br/>\n<br/>Anteontem, chegou de repente uma obra de Gyoshu, uma peça que não se encontra nem entre todas as peças de uma exposição.<br/>\n<br/>Parece que uma pessoa da província de Aomori a havia adquirido há muito tempo, e como não sabia muito bem que agora havia ficado muito cara, e precisando de dinheiro urgentemente, veio vender por menos da metade do preço.<br/>\n<br/>De qualquer forma, como obra de Gyoshu, eu nunca vi nada melhor do que isso.<br/>\n<br/>Na exposição da Matsuzakaya, no outro dia, havia mais de cem peças, mas é uma obra tão boa que não havia igual nem mesmo entre elas.<br/>\n<br/>Isso também foi porque Gyoshu, no Mundo Espiritual, se esforçou ao máximo para trazê-la. Coisas assim acontecem de vez em quando.<br/>\n<br/>\n<br/>Por isso, em breve, quando o Museu de Arte de Atami ficar pronto, as pessoas ficarão assustadas.<br/>\n<br/>Coisas que as pessoas se gabavam dizendo que jamais venderiam, entram de forma inesperada.<br/>\n<br/>Por isso, entram com muita facilidade.<br/>\n<br/>Consequentemente, claro, o Museu de Arte, de qualquer forma, se tornará assunto no mundo inteiro.<br/>\n<br/>As pessoas da América, com quem sempre converso, também têm grandes expectativas em relação ao Museu de Arte.<br/>\n<br/>Parece que estão fazendo planos muito grandes para o futuro.<br/>\n<br/>Ou seja, parece que estão pensando em criar algo como uma UNESCO cultural, tendo a mim como centro. Claro que será assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bizyutuhin.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os mestres e senhores feudais do Mundo Espiritual estão em grande atividade'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os mestres e senhores feudais do Mundo Espiritual estão em grande atividade\"</font></b>　(24 de março de 1954)<br/>\n<br/>\"A notável mudança no Mundo Espiritual tornou-se muito clara recentemente.<br/>\n<br/>Sobre isso, o que se entende bem é que, ultimamente, obras de arte esplêndidas têm entrado por preços baixos.<br/>\n<br/>Coisas que seriam impossíveis de obter entram de repente.<br/>\n<br/>Qual é o motivo disso? No Mundo Espiritual, à medida que vários mestres, ou os senhores feudais e pessoas de poder que as colecionaram, vão compreendendo, eles desejam entregar essas coisas boas à Igreja Messiânica, e por isso estão em grande atividade.<br/>\n<br/>Esta é uma história que dá muita pena, mas, supondo que seja uma obra assim, eu a quero e acho que não pode faltar no Museu de Arte, mas a pessoa não a solta facilmente.<br/>\n<br/>Então, para que ela tenha que soltá-la, eles fazem com que suas finanças fiquem difíceis, ou fazem com que ela tenha que vender.<br/>\n<br/>Eles agem para me fazer vender, no sentido de que os ancestrais daquela pessoa valorizavam ou criaram aquela obra de arte.<br/>\n<br/>E como a melhor forma é fazer com que passem por dificuldades financeiras, eles os fazem passar por dificuldades financeiras.<br/>\n<br/>No entanto, se por causa disso passarem por dificuldades financeiras e venderem, a família estará fazendo algo realmente bom, e a partir de então a família se tornará verdadeiramente feliz, de modo que a dificuldade é temporária.<br/>\n<br/>Esse tipo de coisa tem se tornado muito notável ultimamente.<br/>\n<br/>As coisas que compramos ultimamente, podemos comprar mais barato do que os marchands.<br/>\n<br/>Os marchands ficam surpresos e há muitos que dizem que, sendo assim, eles também querem comprar.<br/>\n<br/>Mas como as circunstâncias se tornam assim, não há o que fazer.<br/>\n<br/>Por esse motivo, acho que o Museu de Arte de Atami, que será construído agora, também exibirá muitas peças que não se podem obter no mundo.<br/>\n<br/>Outro dia também, obtivemos uma obra de Koetsu, e então disseram: 'Aquilo estava decidido que jamais seria vendido, então não pode ser verdade', 'Mas como entrou, não há o que fazer, não é?', e essa pessoa também disse que a quis por muito tempo, mas que estava decidido que de forma alguma seria vendida.<br/>\n<br/>Por isso, dizia: 'É misterioso, é misterioso'. Esse tipo de coisa acontece com frequência.<br/>\n<br/>Sendo assim, claro, este Museu de Arte se tornará algo esplêndido a nível mundial.<br/>\n<br/>\n<br/>Como há muitas pessoas de Tóquio que também querem ver, Deus, para facilitar, fará com que a estrada entre Atami e Odawara seja reformada a partir de agora.<br/>\n<br/>Será ampliada, e até agora levava-se uma hora e meia entre Atami e Odawara, mas acho que passará a levar cerca da metade do tempo.<br/>\n<br/>Sendo assim, como se pode vir de Tóquio em uma hora e meia a duas horas, será possível vir em um bate-volta apenas para ver o Museu de Arte.<br/>\n<br/>E essa estrada acabará indo para o Museu de Arte, e do nosso lado também ajudaremos bastante, mas como é obra de Deus, não há a menor falha.<br/>\n<br/>Ele vai fazendo as coisas dessa maneira, de acordo com o tempo certo.<br/>\n<br/>E a partir da estação, a estrada também ficará mais larga e os ônibus poderão transitar livremente.<br/>\n<br/>Sendo assim, quando o Paraíso Terrestre de Atami estiver pronto, acho que o número de pessoas que virão para visitá-lo será enorme.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]