[
  {
    "source_file": "BH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Geral sobre a Arte Oriental 2\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão Geral sobre a Arte Oriental 2\"</font></b> (Publicado em 30 de julho de 1952)<br/>\n<br/>\"À parte disso, no período Momoyama, nasceu o famoso e inigualável artesão Koetsu Hon'ami.<br/>\n<br/>Seu gênio para a beleza era de uma originalidade que não encontrava limites onde quer que fosse, e entre suas obras estão o <i>makie</i> (laca com pó de ouro ou prata), a cerâmica <i>raku</i>, a caligrafia e, embora não em grande quantidade, também a pintura.<br/>\n<br/>Não é preciso dizer que seus designs inovadores e a escolha de temas deixaram as pessoas de sua época maravilhadas.<br/>\n<br/>Foi sob a influência desse Koetsu que surgiu Sotatsu. Como essa pessoa rompeu brilhantemente com as tradições de todas as escolas anteriores e criou a maravilhosa arte pictórica que vemos hoje, ele é, sem dúvida, um grande benfeitor para o mundo da pintura japonesa.<br/>\n<br/>Mais de cem anos depois, surgiu Korin. Korin admirava e estudava o estilo de pintura de Sotatsu, aperfeiçoando-o ainda mais, de modo que se pode dizer que Sotatsu foi a mãe que deu à luz Korin.<br/>\n<br/>Aqui, é necessário inserir uma palavra sobre Korin. Mesmo Matisse, Picasso e outros de quem tanto se fala hoje, têm sua origem em Korin.<br/>\n<br/>Acredito que Korin foi reconhecido mundialmente por volta de meados do século XIX, mas quem primeiro descobriu Korin foi um pintor francês.<br/>\n<br/>Assim que esse pintor viu as pinturas de Korin pela primeira vez, ele arregalou os olhos de espanto.<br/>\n<br/>Isso porque, até então, na Europa, o estilo de beleza renascentista, que perdurava há muitos anos, havia se desenvolvido ao extremo e, especialmente na pintura, havia atingido o ápice do realismo, chegando a um beco sem saída absoluto.<br/>\n<br/>Afinal, as pessoas daquela época chegavam a dizer que seria melhor colorir fotografias, então você pode imaginar a situação.<br/>\n<br/>Foi aí que Korin apareceu como um raio em céu azul.<br/>\n<br/>O estilo de pintura de Korin, ao contrário das técnicas anteriores que entravam em mínimos detalhes, omitia tudo de forma extremamente ousada e, ainda assim, expressava o próprio objeto de forma mais realista do que o próprio realismo.<br/>\n<br/>Ao ver a maravilha dessa expressão, o mundo da pintura francesa, naturalmente, se alegrou como se um salvador tivesse surgido,<br/>\n<br/>e imediatamente houve uma virada de cento e oitenta graus, e a partir disso nasceram os impressionistas e pós-impressionistas.<br/>\n<br/>Tendo isso como ponto de partida, passando por várias transições até chegar ao estilo de pintura atual, as realizações de Korin são de uma grandeza indescritível.<br/>\n<br/>Naquela época, havia um livro que era considerado uma estrela no mundo editorial francês, cujo nome do autor esqueci, mas o título era 'Korin, Aquele que Moveu o Mundo'.<br/>\n<br/>Como ele moveu o mundo inteiro dezenas de anos após sua morte, acredito que Korin não é inferior a Shakespeare na Inglaterra, podendo até ser superior.<br/>\n<br/>Isso porque as realizações de Korin não se limitaram apenas ao mundo da pintura, mas causaram uma grande revolução em todos os aspectos da sociedade.<br/>\n<br/>O que nasceu primeiro foi o estilo Art Nouveau, que gradualmente revolucionou o mundo do design global.<br/>\n<br/>Trata-se da simplificação de toda a beleza. O que sofreu uma mudança particularmente notável foi a arquitetura.<br/>\n<br/>O que apareceu primeiro foi a Secessão, que passou por várias transições até se tornar o estilo de Le Corbusier, que hoje domina o mundo da arquitetura global.<br/>\n<br/>Como mencionado acima, toda a arquitetura, móveis, decorações, roupas, arte comercial, etc., do mundo, transformaram o estilo renascentista em um sonho do passado.<br/>\n<br/>\n<br/>Escrevi brevemente sobre as realizações de Korin acima, mas eu penso o seguinte. Como o primeiro japonês a mover o mundo culturalmente, não há outro além de Korin.<br/>\n<br/>Se ele não é o monumento mundial que o Japão produziu, o que seria? O mesmo se aplica ao atual mundo da pintura japonesa.<br/>\n<br/>Foi também Korin quem revolucionou de uma só vez o estilo de pintura que até então se apegava às velhas convenções das escolas Kano, Shijo, Nanga, etc.<br/>\n<br/>Sobre isso, há a seguinte história. Foi há mais de trinta anos, quando me encontrei pessoalmente com o mestre Tenshin Okakura.<br/>\n<br/>O mestre disse: 'Eu criei o Instituto de Arte desta vez, e a intenção é trazer Korin à vida nos dias de hoje', demonstrando sua determinação.<br/>\n<br/>Olhando para isso, a pintura japonesa atual tem Korin como base, com a adição da pintura ocidental.<br/>\n<br/>Como está ficando muito longo, deixarei a história de Korin por aqui e passarei para o próximo assunto.<br/>\n<br/>\n<br/>Aqui, escreverei um esboço da história da pintura japonesa, mas, como é bem sabido, a pintura japonesa foi originalmente introduzida da China.<br/>\n<br/>E o berço da pintura oriental, de acordo com a história da pintura, é um lugar chamado Dunhuang, perto do Tibete, na China.<br/>\n<br/>Este era a cidade culturalmente mais desenvolvida há mais de mil anos, e parece que o Sr. Kozui Otani gostava muito dessa região, tendo permanecido lá por muito tempo e feito muitas pesquisas e explorações, cujos registros eu já vi.<br/>\n<br/>Também vi muitas fotos que acompanhavam os registros, e pode-se perceber que a arquitetura, os costumes, etc., eram extremamente avançados para a época.<br/>\n<br/>A época era a Dinastia Tang, e a partir da época das Cinco Dinastias começou a progredir, chegando à Dinastia Song do Norte, onde a forma da pintura oriental foi provisoriamente concluída, e mestres e grandes artistas surgiram um após o outro.<br/>\n<br/>As famosas pinturas das dinastias Song e Yuan, que são altamente valorizadas hoje, são obras dessa época. O interessante é que a maioria dos pintores famosos daquela época eram monges zen.<br/>\n<br/>Os grandes mestres da pintura a tinta, Muqi e Liang Kai, também eram monges zen, e as obras desses dois grandes mestres estão expostas no museu principal, então você deve tê-las visto.<br/>\n<br/>\n<br/>Como mencionado acima, a pintura que nasceu primeiro na China foi importada para o Japão a partir do período Ashikaga.<br/>\n<br/>Embora pareça ter entrado um pouco antes, no período Nara, como mencionado acima, foram Yoshimitsu e Yoshimasa Ashikaga que conheceram as famosas pinturas das dinastias Song e Yuan.<br/>\n<br/>A maioria das famosas pinturas das dinastias Song e Yuan que existem no Japão hoje passaram pelas mãos do clã Ashikaga, e as particularmente excelentes têm um selo especial como Higashiyama Gyobutsu (Tesouros de Higashiyama), então são facilmente reconhecíveis.<br/>\n<br/>E quem tinha o papel de lidar com essas famosas pinturas era Soami. Claro, Geiami e Noami também parecem ter se envolvido nisso, e foi sob essa influência que nasceu a pintura a tinta de Higashiyama.<br/>\n<br/>Além disso, os pintores que foram à China para estudar na época foram Keishoki, Shubun, Dasoku, etc., e parece que Sesshu veio um pouco depois. Segundo uma teoria, diz-se que Sesshu era um imigrante naturalizado.<br/>\n<br/>No entanto, não há dúvida de que essas pessoas foram os fundadores da pintura japonesa.<br/>\n<br/>Portanto, pode-se dizer que o fundador da escola Kano é Sesshu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]