[
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Doença Mental em que a Pessoa se Esconde ao Ver Outros - Possessão por Espírito de Raposa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental em que a Pessoa se Esconde ao Ver Outros - Possessão por Espírito de Raposa\"</font></b> (5 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Uma mulher de trinta e seis anos encontra-se atualmente em estado semelhante ao de uma doente mental.<br/>\n<br/>\nLogo após ingressar na fé em 1947, ela recebeu uma purificação parecida com encefalite japonesa, mas recuperou-se totalmente com o <i>Johrei</i>.<br/>\n<br/>\nRecentemente, ela recebeu outra purificação e, nesse estado, esconde-se apressadamente ao ver pessoas.<br/>\n<br/>\nUltimamente, ela foge sem dar ouvidos aos familiares que tentam impedi-la, procura conhecidos para se hospedar e diz: 'Eu vou salvar as pessoas'.<br/>\n<br/>\nUm asceta diz que parece haver a possessão de uma raposa do Myojin-Sama (divindade tutelar da vila).<br/>\n<br/>\nEsse Myojin-Sama foi levado pelas enchentes de 1947 e foi reconstruído.<br/>\n<br/>\nDizem que esse Myojin-Sama foi cultuado antigamente pelos antepassados desta família.<br/>\n<br/>\nSegundo a história de um rezador, esse Myojin-Sama foi levado pelas águas e encontra-se em uma certa ilha. O que devemos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Não há necessidade de procurar o Myojin-Sama.<br/>\n<br/>\nAo ministrar <i>Johrei</i>, ela vai chegar a um certo ponto crítico e depois vai melhorar.<br/>\n<br/>\nEsconder-se ao ver pessoas é coisa de raposa.<br/>\n<br/>\nQuando ela estiver mal, entoe a Amatsu-Norito o máximo possível para ela.<br/>\n<br/>\nQuando ela melhorar um pouco, a Zengensanshi será suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que os Clientes Pararam de Vir ao Entoar a Zengensanshi'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que os Clientes Pararam de Vir ao Entoar a Zengensanshi\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Um fiel que trabalha como barbeiro diz que, ao entoar a Zengensanshi diante da Imagem da Luz Divina, os clientes param de vir.<br/>\n<br/>\nUma pessoa com vidência observou e disse que, ao entoar a Zengensanshi, reúnem-se incontáveis espíritos de falecidos que bloqueiam a passagem, impedindo a entrada dos clientes.<br/>\n<br/>\nEntão, toda vez que os clientes param de vir, ele abre a porta de entrada e ministra <i>Johrei</i>, e de fato os clientes aparecem.<br/>\n<br/>\nNo entanto, isso causa uma impressão estranha nas outras pessoas. O que ele deve fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso é verdade.<br/>\n<br/>\nPorém, mesmo sendo espíritos de falecidos, eles só vêm se tiverem alguma afinidade.<br/>\n<br/>\nE quando vierem todos os que têm de vir, isso vai acabar.<br/>\n<br/>\nOra, os espíritos ficam muito felizes com a Zengensanshi.<br/>\n<br/>\nEles vêm ouvir com toda a devoção.<br/>\n<br/>\nE quando são salvos por isso, os espíritos salvos vêm agradecer, o que gera um resultado maravilhoso.<br/>\n<br/>\nÉ por isso que o negócio prospera. Continue fazendo exatamente assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a Conveniência de Entoar a Zengensanshi para Imagens ou Esculturas de Kannon Até a Entronização da Imagem da Luz Divina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Conveniência de Entoar a Zengensanshi para Imagens ou Esculturas de Kannon Até a Entronização da Imagem da Luz Divina\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Trata-se de uma pessoa que ainda não ingressou na fé, mas que tem muita gratidão e gostaria de saber se pode entoar a Zengensanshi voltada para imagens ou esculturas de <i>Kannon</i>.<br/>\n<br/>\nÉ uma pessoa que está passando por muitas dificuldades e não pode entronizar a Imagem da Luz Divina imediatamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Bem, tudo bem. Em contrapartida, é claro que isso deve ser feito com o sentido de ter algo para reverenciar até que se entronize a Imagem da Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Efeito da Zengensanshi'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Efeito da Zengensanshi\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Os fiéis da Igreja Messiânica, apenas por terem a permissão de ouvir a Zengensanshi, recebem uma grande...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Eles são salvos. Não há sequer comparação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Relato de Experiência: 'Espinha Removida Através da Oração'",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: \"Espinha Removida Através da Oração\"</b></font> (CHIJOTENGOKU N. 4, publicado em 25 de maio de 1949)<br/>\n<br/>\nK.T. (18 anos, masculino), Nishi-ku, cidade de Nagoya<br/>\n<br/>\n\"Desde que recebi o Ohikari em 1945 até hoje, eu e meus pais temos vivido dias de gratidão.<br/>\n<br/>\nNo dia 9 de novembro do ano passado, na hora do jantar, ao comer um peixe agulhão (sanma), uma espinha ficou presa na minha garganta e eu estava sofrendo muito.<br/>\n<br/>\nMinha mãe, ao saber disso, disse que me ministraria <i>Johrei</i> imediatamente.<br/>\n<br/>\nEla entoou a Zengensanshi duas vezes diante da Imagem da Luz Divina e, logo em seguida, a espinha que estava presa foi removida.<br/>\n<br/>\nMais uma vez, fiquei maravilhado com a grandeza desse poder e um profundo sentimento de gratidão encheu o meu coração.<br/>\n<br/>\nReitero os meus agradecimentos. Muito obrigado mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOTENGOKU"
  }
]