[
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (KYUSEI nº 59, 22 de abril de 1950)<br/>\n<br/>Dois ou três jornais influentes relataram que a Igreja Kannon foi queimada no recente incêndio. Isso é um pouco descuidado. A Igreja Kannon foi dissolvida há vários meses e já não deveria existir. Por favor, sejam mais precisos.<br/>\n<br/>No recente incêndio, enquanto os arredores se tornaram um campo queimado, o edifício da nossa religião não sofreu um arranhão. Humpf, o que acham disso?<br/>\n<br/>Não deve haver religião com tanta sorte quanto a nossa. Ser salvo de um incêndio torna-se uma propaganda silenciosa, e os jornais sempre nos dão publicidade gratuita sem cobrar um centavo. Que época maravilhosa em que vivemos.<br/>\n<br/>Um batismo de fogo bem aos nossos pés, oh, que assustador, oh, que lamentável, oh, que temeroso.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (KYUSEI nº 62, 13 de maio de 1950)<br/>\n<br/>O Sr. Tokukyu diz que não existe algo como uma secretaria. A seguir, ele dirá que não existe algo como o Partido Comunista e, por fim, dirá que não existe um ser humano chamado Tokuda.<br/>\n<br/>O líder do Partido Comunista, Sr. Tokukyu, em breve se tornará o líder do Partido da Rendição (Kosan-to), dizem.<br/>\n<br/>Transformar trezentas mil pessoas em fumaça de uma só vez, não é um grande mágico, mas o grande país mágico, o Grande Império Comunista Soviético.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (KYUSEI nº 64, 27 de maio de 1950)<br/>\n<br/>No mundo, tanto nas boas quanto nas más ações, o sofrimento é o mesmo. No entanto, o resultado é diferente: o mal torna a pessoa um criminoso, enquanto o bem se torna virtude. O ser humano que termina a vida sem conhecer essa simples lógica é, na verdade, um inseto.<br/>\n<br/>Que frescor após a passagem da baixa pressão atmosférica; lá fora é o maio das folhas verdes.<br/>\n<br/>Se não arrecadarem muitos impostos, a economia nacional não se sustenta. Por outro lado, se as pessoas não conseguem pagar os impostos de hoje em dia, resultando em uma série de suicídios e suicídios familiares, é um caso de \"se consertar de um lado, estraga do outro; se consertar do outro, estraga de um lado; se consertar ambos, o corpo não aguenta\". Não é uma confusão despreocupada para se cantarolar.<br/>\n<br/>Quem é que diz que é um inferno de impostos? Parem de dizer coisas tão covardes e que tal apertar os cintos e se tornar uma máquina de pagar impostos?<br/>\n<br/>Com o cultivo sem fertilizantes, dobrar a colheita é moleza, a coisa mais fácil do mundo. Quando isso acontecer, é só comer bastante e defecar bastante.<br/>\n<br/>Se todas as vilas agrícolas adotarem o cultivo sem fertilizantes, o campo se tornará um paraíso e a cidade um inferno, então os dignos de pena serão os filhos de Edo (Tóquio).<br/>\n<br/>Dizem que os bens ocultos da nossa religião chegam a centenas de milhões, mas não é uma quantia tão insignificante. Pelo menos cem bilhões é certo. No entanto, como é espiritual, é um pouco inconveniente.<br/>\n<br/>A partir de agora, tudo se tornará mundial, então até mesmo as bravatas devem ser mundiais. Sendo assim, a nossa religião, pelo menos em bravatas, certamente é a número um do mundo.<br/>\n<br/>É natural que a nossa religião dobre a colheita de arroz. Pensem bem: é a Igreja Messiânica (Meshiya-kyo).<br/>\n<br/>Quando o ser humano ultrapassa a raiva, torna-se indignação; quando ultrapassa a indignação, torna-se niilismo; e quando ultrapassa o niilismo, torna-se riso. Vocês entendem o significado disso, senhores?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (KYUSEI nº 65, 3 de junho de 1950)<br/>\n<br/>Se o verdadeiro Japão democrático só existirá quando os jornais pararem de escrever mentiras, isso provavelmente só acontecerá na geração dos nossos netos.<br/>\n<br/>A técnica de escrever mentiras para parecerem verdades; se não conseguirem fazer isso, os jornalistas não conseguem ganhar a vida. Entendo, mas não compreendo.<br/>\n<br/>Grandes jornais escrevem mentiras, e pequenos jornais não escrevem mentiras. Como pode ser isso?<br/>Resposta: É como os grandes fazendo coisas astutas e os pequenos sendo honestos.<br/>\n<br/>Quando eu estava com problemas por falta de material para o Suntetsu, graças a Deus o Sr. Asahi apareceu. É admirável, mas não vou elogiá-lo.<br/>\n<br/>Descobri uma nova doença. Chama-se: fobia de Deus.<br/>\n<br/>Não há religião tão ultrajante quanto a Igreja Messiânica. Afinal, eles dizem que punem o mal e encorajam o bem. Estão brincando conosco. Foi o que um demônio disse a outro demônio certo dia.<br/>\n<br/>Dizem que os jornais não vendem se não escreverem mentiras, então não consigo entender como os japoneses gostam tanto de mentiras.<br/>\n<br/>O lema para a reconstrução do Japão, mais do que a supressão das facções de direita e esquerda, mais do que a erradicação de doenças infecciosas, mais do que a redução de impostos, mais do que a aniquilação da corrupção dos funcionários públicos, o mais importante é a erradicação das mentiras, especialmente as dos jornais.<br/>\n<br/>Perigo, perigo, o burocratismo parece estar levantando a cabeça novamente. Kuwabara, kuwabara (esconjuro), purificai e limpai.<br/>\n<br/>\n<br/>(Nota: Kuwabara, kuwabara... um feitiço para evitar a queda de raios)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKO nº 68, 6 de setembro de 1950)<br/>\n<br/>O jornal Asahi diz que existem amadores e profissionais até mesmo na religião. Nesse caso, nós seríamos deuses amadores. Então, Cristo e Buda são amadores ou profissionais?<br/>\n<br/>O mesmo jornal também diz que conceder graças é coisa de religião falsa. Isso significa que a religião verdadeira é aquela que não concede graças. Então, o cara que quer dinheiro é tolo e o que não quer dinheiro é esperto. Nesse caso, eu quero ser tolo.<br/>\n<br/>O juiz Suzuki, do Incidente de Mitaka, disse que os promotores construíram castelos no ar e os pontos cegos dos jornais os impulsionaram. Um evento emocionante dos últimos tempos.<br/>\n<br/>O mesmo jornal diz novamente, milagres impossíveis e assim por diante. É um milagre justamente porque é impossível. Que tipo de milagre é um milagre possível? Por favor, respondam. Mas eu mesmo responderei: o verdadeiro milagre é conseguir ganhar a vida dizendo lógicas tão estranhas.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKO nº 69, 13 de setembro de 1950)<br/>\n<br/>Dizem que as novas religiões são ultrajantes porque setenta e cinco por cento delas se dedicam à cura de doenças. Então, como os que recorrem às novas religiões são apenas aqueles que os médicos não curam, a conclusão é que a medicina não cura setenta e cinco por cento dos casos. Sendo assim, a crítica às novas religiões acaba sendo uma crítica à medicina. O que acham disso?<br/>\n<br/>O interessante é que, quando uma religião falsa e enganosa aparece no jornal, a nossa religião é sempre citada como exemplo. Isso é, de fato, um dano colateral no estilo <i>après-guerre</i>.<br/>\n<br/>O extremo do progresso da cultura materialista acabou criando até mesmo algo capaz de destruir a humanidade.<br/>\n<br/>Sempre que acontece qualquer coisa ruim, com certeza colocam a culpa na nossa religião. Portanto, a nossa religião é uma esplêndida religião de expiação, desde o Cristianismo. Humpf, o que acham disso?<br/>\n<br/>A nossa religião já deu muito material para os jornais até agora, então, quando dizemos que eles poderiam nos agradecer, os jornais respondem que já nos deram muita publicidade de graça, então pedem para zerar a conta, e assim fica por isso mesmo.<br/>\n<br/>(Nota: <i>Après-guerre</i>... Pós-guerra. Nova tendência artística que surgiu na França e em outros lugares após a Primeira Guerra Mundial. Especialmente após a Segunda Guerra Mundial, refere-se aos jovens que agem sem se prender aos pensamentos e morais tradicionais.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKO nº 70, 20 de setembro de 1950)<br/>\n<br/>Além de espetáculos como teatro, cinema, sumô, vaudeville, circo, strip-tease, etc., agora surgiu um novo tipo de espetáculo. Chama-se: espetáculo de exposição de arte. Venham, venham todos!<br/>\n<br/>Como atrações <i>après-guerre</i>: o strip-tease e, também, a exposição de pinturas em estilo ocidental.<br/>\n<br/>Como a exposição não atrai público, tentar de tudo para chamar clientes é tão patético que me faz chorar. Então, vou lhes dar uma boa ideia. Façam uma exposição de pinturas de nus. Garanto que os pervertidos virão em bandos. Será ainda melhor que um strip-tease. Senhores pintores, o que acham desta brilhante ideia?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKO nº 71, 27 de setembro de 1950)<br/>\n<br/>A exposição de pinturas em estilo ocidental deste outono tenta atrair o público pelo tamanho dos quadros. Como não há esperança na qualidade, apelam para a quantidade, como lutadores de sumô.<br/>\n<br/>Dizem que os dois grandes tufões, Jane e Kezia, causaram danos de cerca de trezentos bilhões. Se isso é exatamente a metade do orçamento de arrecadação de impostos de seiscentos bilhões, então, senhores da Agência Nacional de Impostos, em vez de atormentar os pobres cidadãos, deveriam derrotar o chefe dos tufões. Mas vocês dirão que não é possível fazer algo tão bom. No entanto, é realmente possível, o que é incrível. Se vierem aqui, eu lhes ensinarei a qualquer momento. Mas, como agradecimento, a primeira coisa é isentar a nossa religião de impostos. O que acham, senhores da Agência Nacional de Impostos?<br/>\n<br/>Se eu disser que um grande mágico de nível mundial apareceu, todos ficariam chocados. Mas não se surpreendam, a nossa religião é esse grande mágico. Parar a respiração de um tufão, eliminar os doentes deste mundo e produzir mais de cem milhões de <i>koku</i> de arroz por ano no Japão é moleza. Humpf. O que acham disso?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKO nº 73, 11 de outubro de 1950)<br/>\n<br/>Saiu no jornal que o Templo Kannon de Asakusa está promovendo espetáculos regionais do Sutra de Kannon com canto <i>rokkyoku</i> para arrecadar doações para a construção do salão principal. Bem, não é que nós também estejamos arrecadando dinheiro com vários entretenimentos para não ficar para trás, as atrações do festival recente foram apenas isso.<br/>\n<br/>A revista Shinso deste mês publicou novamente um artigo enorme sobre a nossa religião em destaque. Ao ler, é o mesmo romance de mistério de sempre. Que tal mudarem o nome da revista para Niseso (Falsa Verdade)?<br/>\n<br/>Vocês conhecem a palavra <i>après-girl</i>? São aquelas que, sem conseguir emprego, vendem o corpo por falta de opção.<br/>\n<br/>Se a causa da baixa pressão atmosférica são as máculas no Mundo Espiritual, a causa da pressão econômica é o sofrimento com os impostos.<br/>\n<br/>Dizem que a astrologia está muito na moda nos Estados Unidos agora. Se fosse no Japão, os jornais fariam um alvoroço chamando de superstição, e as autoridades arregalariam os olhos. Que tal os japoneses também beberem um chá feito com a sujeira das unhas dos americanos (aprenderem um pouco com eles)?<br/>\n<br/>A superstição de considerar superstição o que não é superstição é a superstição que cria a verdadeira superstição, então é natural que as superstições aumentem. Se eu disser isso, haverá supersticiosos que chamarão isso de superstição, mas essas pessoas são verdadeiros fantasmas da superstição.<br/>\n<br/>A derrota do exército norte-coreano também se deve à superstição comunista, e a origem da superstição comunista é a superstição materialista, e a origem desta é a superstição de que a religião é superstição. Sendo assim, a destruição do comunismo é a destruição da superstição. Senhores que consideram a religião uma superstição, vocês entendem essa lógica?<br/>\n<br/>Na recente declaração de devolução de Seul que o General MacArthur deu à Coreia do Sul, há as palavras \"graça de Deus\", o que foi realmente muito satisfatório. Senhores que viram o rosto para Deus, o que acham disso?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]