[
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Temperatura no Solstício de Verão e de Inverno\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre a temperatura no solstício de verão e de inverno\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O solstício de verão, o dia mais longo do ano, e o solstício de inverno, o dia mais curto, deveriam ser os dias de maior calor e de maior frio, respectivamente.<br/>\n<br/>No entanto, na realidade, sentimos que a intensidade máxima de ambos ocorre um ou dois meses depois. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A relação de calor e frio no solstício de verão e de inverno é secundária; o principal é a duração do dia, se é longo ou curto.<br/>\n<br/>No solstício de verão, o sol passa exatamente pelo centro, e no solstício de inverno, passa pela extremidade.<br/>\n<br/>O descompasso na intensidade do calor e do frio ocorre devido à defasagem entre o momento em que a Terra exala sua respiração e o caminho percorrido pelo sol.<br/>\n<br/>E é bom que haja esse descompasso.<br/>\n<br/>Se não houvesse, quando estivesse quente, faria um calor extremo, e quando estivesse frio, faria um frio excessivo. Portanto, Deus criou as coisas dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Hora do Boi é a Pausa na Respiração da Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A hora do boi é a pausa na respiração da Terra\"</font></b>　(Publicado em 22 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Costuma-se falar na 'hora do boi' (madrugada, por volta das 2h às 2h30). Existe algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O dia e a noite são uma espécie de movimento respiratório da Terra. A hora do boi é exatamente a pausa dessa respiração, sendo também o momento em que a força de atividade do ser humano é a mais fraca.<br/>\n<br/>É nessa hora que os espíritos têm maior facilidade para atuar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Na Hora do Boi é Quando se Pode Ter o Sono Mais Profundo\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Na hora do boi é quando se pode ter o sono mais profundo\"</b></font>　(Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Popularmente fala-se na 'hora do boi'. Entre as duas e as quatro horas da manhã, existe alguma relação entre os espíritos e os seres humanos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O dia e a noite são o movimento respiratório da superfície da Terra. A hora do boi é o momento em que a respiração é totalmente recolhida, e a atividade de todas as coisas atinge o seu estado de maior repouso.<br/>\n<br/>Diz-se que 'até as plantas e as árvores dormem'. É o momento em que o ser humano também consegue ter o sono mais profundo, sendo uma bênção concedida por Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Nevoeiro\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre o nevoeiro\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que, ao escalar uma montanha e encontrar um nevoeiro denso, se comermos umeboshi (ameixa em conserva) e exalarmos o hálito, o nevoeiro se dissipa apenas no local onde o hálito atinge, permitindo encontrar o caminho. De fato, isso acontece. Por que isso ocorre?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Bem, isso eu não sei. Acredito que não haja um grande fundamento para isso.<br/>\n<br/>Em vez disso, se entoar a Amatsu-Norito, o nevoeiro se dissipará.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo quando não se consegue ver os próprios pés, ao fazer isso, passa-se a enxergar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Oh, é um nevoeiro tão denso assim?<br/>\n<br/>Eu também já escalei muitas montanhas, mas não conheço um nevoeiro tão terrível assim.<br/>\n<br/>No entanto, se houver a proteção divina, você naturalmente se sobressairá.<br/>\n<br/>Eu vivencio isso com frequência.<br/>\n<br/>As coisas acabam dando certo naturalmente. ...<br/>\n<br/>Outro dia, pensando em fazer um arranjo floral, saí para procurar flores bonitas.<br/>\n<br/>Então, entrei naturalmente em uma casa vazia.<br/>\n<br/>Ao ir para os fundos, havia flores brancas desabrochando. Pensei: 'Ah, são estas', e as colhi.<br/>\n<br/>Além disso, esta flor (apontando para a flor no Tokonoma) eu arranjei há pouco, e ela se encaixou perfeitamente sem que eu precisasse cortar um único galho.<br/>\n<br/>É realmente misterioso.<br/>\n<br/>Quando faço arranjos florais, acontecem muitas coisas místicas em especial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Solo de Quioto é Excelente\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O solo de Quioto é excelente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em relação aos produtos agrícolas típicos, por exemplo, a 'berinjela de Kamo' e o nabo 'suguki' de Kamigamo, na cidade de Quioto, mesmo que sejam cultivados na vila vizinha, não se consegue produzir algo igual. Peço que me ensine sobre a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Os componentes do solo se concentram em um único lugar.<br/>\n<br/>Todas as coisas têm a natureza de se concentrar em um único lugar.<br/>\n<br/>Tudo se condensa em um único lugar, e isso cria propriedades especiais em várias partes.<br/>\n<br/>Mesmo no Japão, o solo da região de Quioto é excelente. Especialmente as plantas, produzem-se espécimes de qualidade superior. O estado de irradiação da crosta terrestre e do calor da terra é bom.<br/>\n<br/>Espiritualmente falando, o Japão tem a forma de um Deus Dragão. A região de Quioto corresponde ao peito. É o lugar mais limpo.<br/>\n<br/>(1948)<br/>\n<br/>(Bambus e pinheiros, etc., são bons em Quioto. A casca é bonita. Não há bambu em países estrangeiros.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Subsidência do Solo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre a subsidência do solo\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A vila de Terano, no distrito de Nakakubiki, província de Niigata, está afundando em sua totalidade a um ritmo alarmante.<br/>\n<br/>Como esta vila é uma bacia cercada por montanhas, se continuar a desmoronar dessa forma, em pouco tempo se tornará um grande pântano. Isso também seria obra do Deus Dragão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso, como escrevi na parte sobre a causa dos terremotos no livro SHINKOU ZATSUWA, a subsidência da terra ocorre no Mar do Japão, e como a costa ainda não terminou de afundar, continuará afundando.<br/>\n<br/>No entanto, do lado das montanhas, como as rochas servem de esqueleto, não há afundamento, mas nos lugares sem rochas, o afundamento é inevitável. ...<br/>\n<br/>Esta vila provavelmente se tornará um pântano em breve.<br/>\n<br/>Não há como impedir isso de forma alguma.<br/>\n<br/>Bem, o melhor a fazer é mudar-se.<br/>\n<br/>Se você estiver neste Caminho e receber a proteção divina, conseguirá mudar-se facilmente para um lugar bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem várias lendas sobre o Deus Dragão nessa terra.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O Deus Dragão a deseja. Por isso, o melhor é mudar-se rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tigaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Petróleo é o Carvão Derretido\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O petróleo é o carvão derretido\"</font></b>　(4 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como o petróleo foi gerado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ele é o carvão derretido.<br/>\n<br/>Por isso, durante a guerra, realizou-se a liquefação do carvão.<br/>\n<br/>Isso consiste em extrair petróleo do carvão; acho que foi inventado na Alemanha, não foi?<br/>\n<br/>O petróleo é o carvão subterrâneo que derreteu.<br/>\n<br/>Por isso, à medida que se escava, ele para de sair.<br/>\n<br/>Antigamente, saía bastante em Echigo.<br/>\n<br/>Hoje em dia, extraem em Akita, e lá tem muito mais.<br/>\n<br/>Assim, o carvão derrete devido ao calor da terra.<br/>\n<br/>Então, por que existem lugares com petróleo e outros sem? A superfície das camadas geológicas é feita de rochas,<br/>\n<br/>e formam-se fissuras nessas rochas por onde o calor da terra se dissipa.<br/>\n<br/>E o carvão nos locais onde ocorre essa dissipação derrete, formando o petróleo.<br/>\n<br/>O calor da terra é um gás quente, portanto, não há como ele se infiltrar para dentro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]