[
  {
    "source_file": "sokuseki5.html",
    "title_ptbr": "Extraído de \"MONDO YUYO TOKUGAWA MUSEI RENSAI TAIDAN\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"MONDO YUYO TOKUGAWA MUSEI RENSAI TAIDAN\"</font></b> (Publicado em 6 de maio de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Sucesso com a Loja de Miudezas, Falência e Ingresso na Oomoto</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「A sua visão religiosa, naturalmente, não foi formada em um único dia,<br/>\n<br/>mas sim através de um crescimento gradual até chegar onde está, e acredito que continuará a crescer no futuro.<br/>\n<br/>Por qual caminho o senhor chegou a esse ponto?<br/>\n<br/>Não me refiro ao caminho exterior, mas sim ao caminho da sua forma de pensar em relação a Deus.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Para dizer as coisas como são, sem tentar enfeitar, foi o seguinte.<br/>\n<br/>Desde a minha juventude, eu não tinha a menor intenção de me tornar um líder religioso.<br/>\n<br/>No início, eu queria ser pintor.<br/>\n<br/>Tanto que cheguei a ingressar na Escola de Belas Artes.<br/>\n<br/>No entanto, meus olhos pioraram e eu tive que desistir.<br/>\n<br/>Depois disso, contraí tuberculose e fiquei acamado, mas também consegui me curar com muito custo.<br/>\n<br/>Então, observando atentamente o mundo, pensei que dali em diante o caminho seria ganhar dinheiro, os negócios.<br/>\n<br/>Decidido a me dedicar a algo lucrativo, havia uma pequena loja de miudezas à venda e eu a comprei.<br/>\n<br/>Eu tinha essa quantia, que havia recebido do meu pai.<br/>\n<br/>E, ao tentar, as coisas deram muito certo.<br/>\n<br/>Consegui juntar cerca de 150 a 200 mil ienes.<br/>\n<br/>Isso foi por volta de 1919 ou 1920, então eu era considerado uma pessoa de sucesso.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「Duzentos mil! No dinheiro de hoje seriam pelo menos dois milhões, ou melhor, vinte milhões! Um grande sucesso. Afinal, era a época em que Takayanagi (Junnosuke) fez sucesso com o método de poupança de dez mil ienes.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Ah, eu também fiz isso, a poupança de dez mil ienes (risos).<br/>\n<br/>O dinheiro, quando começa a entrar, ganha velocidade. Em dois ou três anos, passou de 150 para 200 mil, e eu fiquei eufórico.<br/>\n<br/>Porém, como eu tenho uma natureza de me indignar com as coisas erradas do mundo,<br/>\n<br/>ao observar a sociedade daquela época, eu sentia uma vontade incontrolável de realizar uma reforma social.<br/>\n<br/>Por isso, cheguei até a ter ideias comunistas por um tempo (As ideias comunistas do portador da Luz são divertidas!).<br/>\n<br/>Mas, no fim das contas, pensei que o que reformaria a sociedade seria o jornal.<br/>\n<br/>Decidi tentar abrir uma empresa jornalística e, ao pesquisar, descobri que na época era necessário ter mais de um milhão de ienes.<br/>\n<br/>Então, com a meta de um milhão de ienes, expandi vários negócios, emprestei dinheiro a pedido de outros...<br/>\n<br/>Quando digo que emprestei dinheiro, não foi diretamente, mas repassando para especialistas em cada área.<br/>\n<br/>Naquela época, a economia estava boa. Eu calculava que, em cinco ou seis anos, talvez chegasse a um milhão de ienes.<br/>\n<br/>No entanto, com o colapso (queda brusca) de março de 1920, tudo virou de cabeça para baixo sem que eu pudesse fazer nada.<br/>\n<br/>Devido à falência dos bancos com os quais eu tinha relações de empréstimo e coisas do tipo.<br/>\n<br/>Como resultado, como se diz, 'na hora do aperto, apega-se a Deus', acabei buscando a fé.<br/>\n<br/>Procurei em várias religiões, mas nenhuma me agradava.<br/>\n<br/>Foi exatamente na época em que a Oomoto começava a se tornar conhecida no mundo.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「Ah, é verdade (naquela época, o falecido Sr. OK ingressou na fé, e a 'Shochiku Kinema' filmou o documentário 'Oomoto').」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Ao ler os Escritos Divinos (Ofudesaki), havia algo que me atraía de qualquer maneira.<br/>\n<br/>Pensei: 'Certo, vou entrar na Oomoto', e entrei.<br/>\n<br/>Enquanto estava lá, embora fosse bastante interessante, comecei a ver algumas coisas estranhas.<br/>\n<br/>Ou seja, parecia haver muitas coisas relacionadas à Família Imperial.<br/>\n<br/>Pensei: 'Isso vai ser atacado, é melhor eu fugir enquanto é tempo', e acabei saindo no ano anterior à última repressão.」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Três Meses de Revelações: \"História de 500 Mil Anos do Japão\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「Quando foi que o senhor saiu?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Foi em setembro de 1934.<br/>\n<br/>A última repressão ocorreu em dezembro de 1935.<br/>\n<br/>Eu era um dos dois dirigentes que havia em Tóquio.<br/>\n<br/>Se eu não tivesse saído, certamente teria sido pego durante a repressão.<br/>\n<br/>Como eu havia saído, fui salvo.<br/>\n<br/>Bem antes disso, na era Showa... foi na época em que o Imperador Taisho faleceu, então foi no primeiro ano da era Showa (1926), eu tive uma espécie de possessão divina.<br/>\n<br/>Quando dava meia-noite, eu começava a me sentir muito bem.<br/>\n<br/>Dava uma vontade de falar.<br/>\n<br/>Quando a vontade vinha, no começo eu me segurava, mas depois não conseguia mais parar. (risos)<br/>\n<br/>As palavras simplesmente saíam da minha boca. Coisas muito interessantes saíam, coisas que eu não sabia de forma alguma.<br/>\n<br/>Era a história do Japão; a situação do país desde cerca de 500 mil anos atrás saía da minha boca.<br/>\n<br/>Como eu já tinha ouvido falar sobre isso na Oomoto, pensei: 'Isso é uma possessão divina', e pedi para minha esposa anotar.<br/>\n<br/>Todas as noites, durante três meses, da meia-noite até umas duas da manhã.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「Até então, o senhor estava em um estado normal?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Sim, normal. Eu não tinha a menor intenção de ter uma possessão divina.<br/>\n<br/>Mesmo entre os fiéis da Oomoto, eu era considerado excêntrico. Na Oomoto, comer carne era absolutamente proibido, mas eu comia carne bovina com frequência.<br/>\n<br/>Eu também era o único na Oomoto que usava roupas ocidentais.<br/>\n<br/>Quando alguém me dizia: 'Você comer carne de vaca não vai contra o caminho da fé?',<br/>\n<br/>eu respondia coisas como: 'A Oomoto é uma religião para salvar o mundo. Se não comermos carne bovina, como vamos salvar os estrangeiros?' (risos)<br/>\n<br/>No entanto, por causa disso, acabei sendo muito respeitado pelos fiéis, e o próprio Onisaburo Deguchi me tratava com um carinho especial.<br/>\n<br/>Graças à fé na Oomoto, compreendi que, além do Mundo Material, existe o Mundo Espiritual.<br/>\n<br/>Entendi que o ser humano tem como base o espírito.<br/>\n<br/>Antes de entrar na Oomoto, eu era um ateu convicto; nunca havia abaixado a cabeça ao passar em frente a um santuário xintoísta.<br/>\n<br/>Quando via alguém abaixando a cabeça, achava uma bobagem. Pensava que não havia nada mais idiota do que um ser humano venerar pedras, espelhos ou pedaços de papel colocados lá por outros seres humanos.<br/>\n<br/>Porém, ao entrar na Oomoto, percebi que Deus realmente existe.<br/>\n<br/>Ocorreram vários milagres.<br/>\n<br/>E essa possessão divina que mencionei agora também foi uma espécie de milagre.<br/>\n<br/>Parou subitamente após cerca de três meses, mas durante esse período, surgiram várias coisas sobre o passado, o presente e o futuro.<br/>\n<br/>Nesse ínterim, foi revelado o propósito para o qual eu havia nascido.<br/>\n<br/>Pensei: 'Nasci com uma missão tão grandiosa? Isso é algo muito sério.'<br/>\n<br/>Então, passei a pesquisar a cura de doenças através do espírito divino.<br/>\n<br/>Fiz um treinamento de seis anos, de 1928 a 1934, e, com o intuito de ajudar as pessoas, coloquei uma placa de 'Tratamento Popular' em Kojimachi.<br/>\n<br/>Como as pessoas se curavam rapidamente, o local ficou muito próspero.<br/>\n<br/>Durante esse tempo, também ocorreram vários milagres.」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Imagem de <i>Kannon</i> de Mil Braços Refletida na Fotografia</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「Eu vi em um panfleto aquela sua foto em que <i>Kannon</i> aparece. Onde aquela foto foi tirada?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Sobre aquela foto, há a seguinte história.<br/>\n<br/>Uma vez, decidi pintar <i>Kannon</i> de Mil Braços. Criei a composição baseada em antigos esboços (funpon) e comecei a pintar em setembro de 1934, no consultório em Kojimachi.<br/>\n<br/>Havia uma mulher que conheci na época da Oomoto, dona de um salão de beleza em Akasaka, cuja doença eu havia curado.<br/>\n<br/>Ela me disse: 'Professor, aqui é muito apertado. Que tal pintar no quarto de seis tatames que acabei de construir no terceiro andar da minha casa?'<br/>\n<br/>Como eu estava pintando uma imagem de <i>Kannon</i> de cinco shaku (aprox. 1,5m) de largura em um espaço de quatro tatames retangulares, achei ótimo e comecei a pintar lá.<br/>\n<br/>Enquanto isso, acho que foi no dia 11 de outubro, um homem veio me visitar com um cartão de visitas.<br/>\n<br/>Ao encontrá-lo, percebi que ele também era um pouco diferente das pessoas comuns, com um ar de quem tinha possessões divinas.<br/>\n<br/>Ele disse: 'Há cerca de 20 anos, viajei pela China e me tornei adepto do Taoísmo.<br/>\n<br/>Houve uma revelação de que, eventualmente, surgiriam no Japão cinco pessoas com a Força de <i>Kannon</i>.<br/>\n<br/>No entanto, em janeiro deste ano, foi dito que uma delas havia aparecido no Leste, então eu estava procurando por ela.'<br/>\n<br/>Esse homem morava em Shibuya, e para ele, o Leste significava Akasaka ou Kojimachi.<br/>\n<br/>Ele continuou: 'Por acaso, hoje passei na casa de um conhecido e me disseram que havia uma pessoa em Hirakawacho, Kojimachi, que curava doenças com força espiritual. Tive certeza de que era o senhor e vim visitá-lo.'<br/>\n<br/>Conversamos bastante e, na hora de ir embora, ele disse: 'Gostaria de tirar uma foto. Por favor, suba no tokonoma (alcova).', e assim eu subi e ele tirou a foto.<br/>\n<br/>No entanto, a imagem de <i>Kannon</i> de Mil Braços apareceu na fotografia.<br/>\n<br/>No dia seguinte, ele trouxe a chapa fotográfica dizendo: 'Apareceu algo misterioso.'<br/>\n<br/>Eu também, na hora em que a foto foi tirada, senti que não era algo comum (Quem está duvidando disso?).」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「Se alguém quisesse forjar uma foto daquelas, com a tecnologia fotográfica de hoje seria possível.<br/>\n<br/>Mas esse tipo de fotografia espiritual não existe apenas no Japão; há muitas publicadas por estudiosos sérios no exterior.<br/>\n<br/>Isso certamente é uma imagem que o senhor já viu em algum lugar.<br/>\n<br/>Essa imagem ficou gravada no seu espírito e se manifestou como aquela projeção na chapa fotográfica. Isso é algo bastante plausível.<br/>\n<br/>Acredito que, quando a física se desenvolver mais, isso será considerado algo possível.<br/>\n<br/>Pensando com a lógica que podemos supor, o fato é que <i>Kannon</i> apareceu ali na forma mais compreensível possível.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Fiquei impressionado com a habilidade com que a imagem apareceu ali no exato momento em que o flash disparou.<br/>\n<br/>Pensei: '<i>Kannon</i> possui um poder grandioso. Sendo assim, não há nada que não possa ser feito.'<br/>\n<br/>Até aquele momento, eu não era devoto de <i>Kannon</i>.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「Na Oomoto, a divindade é Kunitokotachi-no-Mikoto, não é?」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\"><i>Kannon</i> o Acompanha Até o Banheiro</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Exatamente. Depois disso, certa vez, uma pessoa veio me procurar dizendo que queria ouvir sobre a Oomoto.<br/>\n<br/>Era um desenhista técnico ou algo assim.<br/>\n<br/>Olhando para mim, ele perguntou: 'A Oomoto tem alguma relação com <i>Kannon</i>?'<br/>\n<br/>Eu respondi: '<i>Kannon</i> é um Buda, e a Oomoto cultua deuses xintoístas, então não há muita relação.'<br/>\n<br/>Ele disse: '<i>Kannon</i> está sentado ao lado do professor. Agora, quando o professor foi ao banheiro, <i>Kannon</i> o acompanhou' (risos).<br/>\n<br/>Ele disse que era um <i>Kannon</i> como os das pinturas, com os olhos fechados.<br/>\n<br/>Eu pensei: 'Ah, é mesmo? Será que ainda não é a época de <i>Kannon</i> abrir os olhos?' (risos).<br/>\n<br/>Depois disso, essa pessoa dizia que, sempre que pensava em vir à minha casa, via <i>Kannon</i> subitamente.<br/>\n<br/>Foi então que comecei a pensar: 'Será que eu também tenho alguma relação com <i>Kannon</i>?'. Esse foi o começo.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「Então o senhor foi ensinado por terceiros.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Sim. Não fui eu quem buscou.<br/>\n<br/>Algum tempo depois, outra pessoa disse: 'Vejo um redemoinho sobre a cabeça do professor.<br/>\n<br/>No centro dele está <i>Kannon</i>, e vejo o formato de uma cruz (ideograma de dez).' <br/>\n<br/>Parecia exatamente como se <i>Kannon</i> estivesse carregando uma cruz.<br/>\n<br/>E isso foi dito por uma pessoa diferente da anterior.<br/>\n<br/>Minha confiança aumentou ainda mais.<br/>\n<br/>Depois disso, ocorreram vários milagres.<br/>\n<br/>Em suma, entendi com certeza que <i>Kannon</i> iria me usar para realizar a salvação.<br/>\n<br/>Ao escrever uma letra (originalmente 'Luz', agora 'Purificação') e fazer com que a pessoa a colocasse no peito, a doença era curada na realidade (Se uma letra vale milhares de ienes, os grandes escritores que ganham milhares de ienes por página são dignos de pena).」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「De onde o senhor tirou essa ideia?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Isso simplesmente surgiu naturalmente na minha mente.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\n「Ou seja, foi ensinado pelo Mundo Espiritual... O que aconteceu com aquela pintura de <i>Kannon</i> de Mil Braços que o senhor estava fazendo?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「O marido daquela cabeleireira era barbeiro em Ginza. Ele voltou para casa bêbado e cortou em pedaços com uma faca a pintura de <i>Kannon</i> de Mil Braços, que já estava setenta por cento pronta.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Sr. Musei</b></font><br/>\n「Por que ele a cortou?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\n「Isso é que é interessante.<br/>\n<br/>Recebi um telefonema, fui até lá e vi que estava cortada.<br/>\n<br/>Pensei que tinha sofrido um grande infortúnio.<br/>\n<br/>Como a imagem de <i>Kannon</i> havia aparecido na foto apenas dois ou três dias antes, pensei que talvez a forma como eu estava pintando <i>Kannon</i> de Mil Braços estivesse errada.<br/>\n<br/>Ao olhar a foto com atenção usando óculos, percebi que havia muitas diferenças.<br/>\n<br/>O esboço original que eu havia desenhado tinha barba.<br/>\n<br/>O da foto não tinha barba. Além disso, no meu desenho, a auréola estava ao redor do rosto.<br/>\n<br/>Na foto, a auréola envolvia o corpo todo.<br/>\n<br/>Outra coisa: no meu desenho, <i>Kannon</i> estava sobre nuvens, enquanto na foto estava sobre uma rocha.<br/>\n<br/>Entendi: estando no céu, fica longe do mundo, então é preciso descer à terra.<br/>\n<br/>Uma auréola apenas no rosto é muito pequena; tem que ser uma auréola de corpo inteiro.<br/>\n<br/>Como <i>Kannon</i> havia acabado de nascer, pensei que a forma mais jovem era a verdadeira.<br/>\n<br/>O fato de ter sido cortada significava que Deus havia dito que aquilo não estava bom e a cortou. Pensei que deveria me alegrar com isso, e comecei a pintar uma nova.<br/>\n<br/>\n<br/>Cerca de 10 dias depois, realizamos um culto naquele terceiro andar.<br/>\n<br/>Naquela ocasião, o homem que havia me visitado com o cartão de visitas veio e disse: 'Deixe-me tirar outra foto aqui.'<br/>\n<br/>Quando ele tirou, uma auréola apareceu ao meu redor, onde eu estava sentado.<br/>\n<br/>Quando pedimos para um fotógrafo revelar cópias, os fotógrafos comuns falhavam de qualquer jeito.<br/>\n<br/>Eles recusavam o serviço, dizendo que o vidro quebrava ou que a imagem ficava embaçada.<br/>\n<br/>Então, aquele homem disse que ele mesmo faria. Ele se purificou (saikai mokuyoku), entoou orações e, finalmente, conseguiu fazer as cópias.<br/>\n<br/>\n<br/>Na noite daquele culto, enquanto eu cochilava encostado na mesa, o homem tirou uma foto minha sob a luz da lâmpada.<br/>\n<br/>E então, um dragão apareceu na foto.<br/>\n<br/>Esse homem dizia: 'Sempre que encontro o professor, está chovendo', e de fato, chovia.<br/>\n<br/>Sem dúvida, o Deus Dragão estava presente. Isso porque o Deus Dragão necessita de chuva.<br/>\n<br/>\nCom esses acontecimentos, cheguei à conclusão de que eu precisava seguir o caminho da religião de qualquer maneira, e então fundei a Igreja <i>Kannon</i> do Japão (Nippon Kannon Kyo).」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]