[
  {
    "source_file": "sokuseki6.html",
    "title_ptbr": "O Poder de Visão de Meishu-Sama - 4",
    "content_ptbr": "<b><font size=\"+2\">O Poder de Visão de <i>Meishu-Sama</i> - 4</font></b> Contribuição do Ancião O.S. (Publicado em 25 de dezembro de 1952)<br/>\n<br/>「Na noite de 20 de abril de 1932, houve uma palestra especial de <i>Meishu-Sama</i>.<br/>\n<br/>Nela, Ele nos revelou: 'Em breve, o Partido Comunista realizará trabalhos de explosão por vários métodos, então as coisas ficarão terríveis.'<br/>\n<br/>Logo em seguida, no dia 29 de abril, foi descoberto um complô do Partido Comunista para destruir templos e outros locais; em Xangai, uma bomba foi lançada no local da cerimônia de celebração do aniversário do Imperador,<br/>\n<br/>e ocorreu um grande desastre, no qual altos funcionários do nosso país ficaram feridos pela bomba e o líder da associação de residentes acabou falecendo.<br/>\n<br/>\n<br/>No dia 18 de agosto de 1932, no caminho de volta de uma viagem de negócios para a residência de Omori, embarquei no bonde em Shiomachi para fazer baldeação,<br/>\n<br/>mas acabei passando do ponto até Okido. Senti que isso devia ser por algum propósito divino,<br/>\n<br/>então desci e, enquanto caminhava olhando as barracas noturnas e as lojas, encontrei uma imagem antiga e muito boa de <i>Kannon</i>.<br/>\n<br/>Pensei: 'Ah, Deus me fez passar do ponto até Okido para que eu comprasse isso',<br/>\n<br/>então comprei-a imediatamente e voltei. Ao contar a história de ter passado do ponto e mostrá-la a <i>Meishu-Sama</i>,<br/>\n<br/>Ele disse: 'Esta é uma peça do período Kamakura, é a imagem de <i>Kannon</i> do plano divino que protegerá as joias Shiomitsu e Shiohiru da filial.' Imediatamente, tive a honra de oferecê-la a Ele.<br/>\n<br/>Além disso, <i>Meishu-Sama</i> me ensinou: 'O fato de você ter sido levado a passar do ponto até Okido foi porque havia, de fato, uma missão divina.<br/>\n<br/>Se, em um momento como esse, você estivesse distraído e simplesmente voltasse para casa, não teria cumprido a missão e seria reprovado.'<br/>\n<br/>Exatamente nessa época, havia também um pintor chamado Makoto Watanabe, que se especializava em pinturas budistas, e ele elogiou a imagem dizendo: 'É uma peça extremamente antiga.'<br/>\n<br/>\n<br/>No dia 26 de agosto, <i>Meishu-Sama</i> começou a pendurar um pergaminho da Princesa Otohime do Palácio do Rei Dragão ao lado de Deus no <i>tokonoma</i> da filial de Omori,<br/>\n<br/>e após o culto, Ele concedeu a todos os fiéis o tema 'Ervas de Outono' para compor poemas, com um prazo de uma hora.<br/>\n<br/><i>Meishu-Sama</i> prontamente selecionou os poemas e os anunciou imediatamente. Ele também anunciou os poemas cômicos (Shokanku) da Sociedade Showakai, e nós rimos muito com o tom magistral de Hyotanshi, terminando em grandes gargalhadas.<br/>\n<br/>\n<br/>No dia seguinte, <i>Meishu-Sama</i> anunciou que, finalmente, a partir do próximo mês, na filial<br/>\n<br/>(Nessa época, na residência de Omori, o segundo andar abrigava a filial de Omori, e o anexo, um prédio térreo, tornou-se a sucursal de Omori)<br/>\n<br/>Ele passaria a ministrar o <i>Chinkon</i> (apaziguamento dos espíritos).<br/>\n<br/>No dia 30, já tarde da noite, Ele nos explicou o significado disso,<br/>\n<br/>e através dessa palestra, fomos ensinados que o tempo havia se adiantado consideravelmente.<br/>\n<br/>Antes dessa época, como os tratamentos ainda não eram públicos, Sua renda era escassa, e sentíamos muita pena de Sua situação.<br/>\n<br/>Por isso, todos os fiéis conversaram e decidiram: 'Pedir o <i>Chinkon</i> de graça é algo imperdoável',<br/>\n<br/>então ficou decidido que aqueles que recebessem o <i>Chinkon</i> fariam uma oferta de gratidão de cinquenta sen por vez diante do altar divino.<br/>\n<br/>Nessa época, <i>Meishu-Sama</i> me disse: 'Sr. O., agora estou tão pobre assim, mas em breve o dinheiro choverá ao meu redor.' E, finalmente, esse tempo chegou.<br/>\n<br/>\n<br/>No dia 16 de julho de 1933, <i>Meishu-Sama</i>, que até então usava o pseudônimo Asanebo Aho (Tolo Dorminhoco) para Suas atividades literárias,<br/>\n<br/>mudou Seu pseudônimo a partir desse dia para Akegarasu Aho (Tolo do Corvo da Alvorada), o que significava que o amanhecer, quando o corvo da alvorada canta, estava finalmente se aproximando.<br/>\n<br/>A partir dessa época, <i>Meishu-Sama</i> começou a corrigir gradualmente o Seu hábito de dormir até tarde.<br/>\n<br/>Dessa forma, <i>Meishu-Sama</i> mudava até mesmo Seu pseudônimo de acordo com a época.<br/>\n<br/>Nessa época, ao fazer caligrafias ou em atividades literárias, <i>Meishu-Sama</i> usava o pseudônimo Kigetsu (暉月), e eu achava isso extremamente curioso.<br/>\n<br/>O motivo era que <i>Meishu-Sama</i> detestava profundamente militares, guerras e vinganças,<br/>\n<br/>mas Ele estava usando o caractere 'Ki' (暉), que contém o radical de 'sol' (日) e o caractere de 'exército' (軍).<br/>\n<br/>No entanto, um dia Ele nos explicou o significado dos caracteres desse pseudônimo.<br/>\n<br/>'Em Kigetsu, o caractere Ki (暉) é composto por Sol (日) e Exército (軍), ou seja, Eu sou agora o Exército do Japão.<br/>\n<br/>O Sol é Deus, então também se torna o Exército Divino.<br/>\n<br/>Como Eu tenho que lutar contra os demônios, agora sou Kigetsu.<br/>\n<br/>Além disso, Ki (暉) significa brilhar e é o Sol, portanto, Kigetsu representa <i>Idzunome-no-Mikoto</i> (Sol e Lua).' Fiquei verdadeiramente maravilhado com esse ensinamento.<br/>\n<br/>Senti muito por ter tido tais dúvidas com a minha sabedoria superficial de ser humano.<br/>\n<br/>Havia um ensinamento que dizia: 'A diferença entre Deus e o ser humano é a diferença entre o Criador e a criatura',<br/>\n<br/>e a sabedoria superficial de um ser humano jamais poderia compreender a vontade profunda e sutil de Deus.<br/>\n<br/>\n<br/>E depois que <i>Meishu-Sama</i> se desligou da religião Omoto, Ele deixou de usar esse pseudônimo.<br/>\n<br/>Nessa época, devido à atividade de deuses malignos de todas as direções, era um período em que voavam calúnias e difamações.<br/>\n<br/>Além disso, para o aprimoramento de nossas almas, Ele criou a Sociedade Showakai e incentivou grandemente a composição de poemas cômicos (Shokanku).<br/>\n<br/><i>Meishu-Sama</i> e nós também dissipávamos e ríamos de toda aquela frustração através dos Shokanku.<br/>\n<br/>Naquela noite (16 de julho), na 17ª Coletânea Mensal de Shokanku da Showakai, Ele usou Seu novo nome, mudando de Asanebo Aho para Akegarasu Aho como selecionador, e no início da coletânea escreveu:<br/>\n<br/>『Japão virgem, finalmente a Porta Rochosa se abre com o corvo da alvorada』. E os temas foram dois: 'Bem feito' e 'Muito obrigado pela intromissão'.<br/>\n<br/>Como no poema que <i>Meishu-Sama</i> adicionou: 『Eu sou aquele que está se segurando desesperadamente para não dizer bem feito』,<br/>\n<br/>podemos perceber muito bem o quanto Ele estava suportando as calúnias vindas de todas as direções.<br/>\n<br/>E logo em seguida: 『Antes mesmo de eu dizer bem feito, todos os trastes rolam para o fundo do vale』.<br/>\n<br/>E em Sua última adição, Ele anotou especialmente como 'Ponta do Pincel' (Ofudesaki):<br/>\n<br/>『Vocês chamaram as pessoas sinceras de deuses malignos e deuses da desgraça (Magatsu), e disseram bem feito, mas esperem para ver.<br/>\n<br/>Em breve, quando Eu me manifestar esplendidamente, vocês ficarão boquiabertos com o tamanho do equívoco, cairão de costas,<br/>\n<br/>ficarão estatelados e virão pedir desculpas tontos, mas quando isso acontecer, não poderei perdoar.<br/>\n<br/>Tudo é culpa de vocês mesmos, então não haverá outro jeito senão aceitar a morte.<br/>\n<br/>Não poderão ficar dizendo coisas como \"muito obrigado pela intromissão\".<br/>\n<br/>Se quiserem se arrepender, a hora é agora. Tomem muito cuidado, e mais cuidado ainda.』<br/>\n<br/>Dessa forma, Ele dissipava Sua frustração oculta contra as pessoas que O atrapalhavam naquela época, e ao mesmo tempo,<br/>\n<br/>concedia ensinamentos a nós, fiéis.<br/>\n<br/>Assim, na noite de abertura da Showakai, no dia 16 de cada mês,<br/>\n<br/><i>Meishu-Sama</i> e todos os membros dissipavam grandemente as frustrações do dia a dia. Por outro lado, impulsionados pelo tom inigualável do leitor Mata-kun,<br/>\n<br/>ficava ainda mais divertido, e ríamos tanto que nem percebíamos a noite avançar, passando momentos muito agradáveis.<br/>\n<br/>Para as obras selecionadas, recebíamos cartões (shikishi) e tiras de papel (tanzaku) com a caligrafia original de <i>Meishu-Sama</i>, e voltávamos para casa tarde da noite, ainda empolgados, cantarolando os poemas de memórias felizes.<br/>\n<br/>\n<br/>Nós acreditávamos na divindade de <i>Meishu-Sama</i> e tínhamos a certeza de que a vitória final seria nossa, mas<br/>\n<br/>devido às excessivas calúnias e zombarias de todas as direções, e à incessante e irritante interferência das autoridades,<br/>\n<br/>pudemos dissipar grandemente as causas de nossa irritação diária através dos Shokanku desta Showakai,<br/>\n<br/>o que se tornou uma lembrança verdadeiramente grata e feliz.<br/>\n<br/>Todos os Shokanku, mesmo que tratassem de assuntos relacionados ao próprio <i>Meishu-Sama</i>, eram aceitos por Ele sem qualquer repreensão.<br/>\n<br/>Claro que também enviávamos tranquilamente poemas sobre assuntos entre os próprios fiéis.<br/>\n<br/>Não havia nada mais divertido do que isso, pois podíamos dissipar rapidamente as frustrações vindas de fora.<br/>\n<br/>Por outro lado, mesmo quando éramos o alvo das piadas, ríamos muito e, em meio a esses risos, éramos levados a refletir profundamente.<br/>\n<br/>Foi um evento verdadeiramente maravilhoso e pelo qual somos gratos. Só de lembrar, a vontade de rir vem à tona.<br/>\n<br/>\n<br/>Acredito que foi por volta dessa época, mas como não encontro o registro, mesmo que o tenha anotado,<br/>\n<br/>peço sinceras desculpas por não saber a data exata.<br/>\n<br/>Com a Sua permissão, escreverei exatamente como presenciei o formidável poder de <i>Meishu-Sama</i>.<br/>\n<br/>Certo dia, uma senhora chamada T. foi internada.<br/>\n<br/>Ela chegou à residência de Omori cambaleando, pois havia se tratado com médicos por muito tempo.<br/>\n<br/>Como o nome daquela senhora era ruim, <i>Meishu-Sama</i> a renomeou como Kazuhi,<br/>\n<br/>e ela recebia <i>Johrei</i> todos os dias. No entanto, como era uma doença grave e sua debilidade era extrema, <i>Meishu-Sama</i> também estava muito preocupado.<br/>\n<br/>O <i>Johrei</i> diário não surtiu efeito e, um dia, a Sra. Takeda acabou falecendo.<br/>\n<br/>Nós ficamos extremamente preocupados e angustiados.<br/>\n<br/>No entanto, <i>Meishu-Sama</i> não mudou a cor do rosto, não se abalou nem um pouco e, com uma postura completamente calma, continuou a ministrar <i>Johrei</i> sem parar Suas mãos.<br/>\n<br/>Nós estávamos morrendo de preocupação com o que iria acontecer,<br/>\n<br/>mas <i>Meishu-Sama</i>, como sempre, continuava com as mãos estendidas, transmitindo a energia espiritual.<br/>\n<br/>O que estava acontecendo? Nós não entendíamos absolutamente nada.<br/>\n<br/>Apenas ficávamos preocupados, andando de um lado para o outro.<br/>\n<br/>Depois de continuar o <i>Johrei</i> por mais algum tempo, a Sra. T. abriu os olhos de repente.<br/>\n<br/>'Ah! Ela ressuscitou, ressuscitou!', todos exclamaram maravilhados, e soltaram um suspiro de alívio.<br/>\n<br/>Isso sim foi soltar de repente a respiração que estava presa por causa da tensão, sentindo um verdadeiro alívio.<br/>\n<br/>Mas, para nossa surpresa, a Sra. T. estava agindo completamente como um bebê.<br/>\n<br/>Ela não dizia nada, apenas olhava fixamente, com uma expressão vazia.<br/>\n<br/>Nesse momento, <i>Meishu-Sama</i> disse: 'A Sra. T. morreu agora e renasceu,<br/>\n<br/>então, a partir de hoje, ela crescerá um ano por dia, e em vinte e oito dias voltará ao seu corpo normal.<br/>\n<br/>Como hoje ela é um bebê recém-nascido, não consegue falar.<br/>\n<br/>Além disso, para pessoas com muitas toxinas, é mais rápido fazer dessa forma.<br/>\n<br/>Como levaria muito tempo apenas para remover as toxinas,<br/>\n<br/>ela foi curada rapidamente por uma graça especial de Deus.' Com essas palavras gratificantes, percebemos que essa pessoa foi verdadeiramente abençoada com sorte.<br/>\n<br/>E Ele continuou: 'Como ela morreu e renasceu, não tem mais doença.<br/>\n<br/>Basta passarem vinte e oito dias e ela poderá retornar perfeitamente à sua forma original.<br/>\n<br/>Durante esse período, ela fará coisas que costumava fazer quando era criança,<br/>\n<br/>então, se a pessoa que a criou estiver observando, poderá dizer que quando ela tinha tal idade aconteceu isso,<br/>\n<br/>ou aconteceu aquilo, pois ela repetirá coisas do passado.'<br/>\n<br/>Naquele dia, ela não comeu nada, apenas bebeu leite.<br/>\n<br/>Dessa forma, recebendo <i>Johrei</i> todos os dias, no segundo dia ela agiu como se tivesse dois anos, no terceiro dia como se tivesse três anos, crescendo enquanto repetia o que havia feito nessas idades,<br/>\n<br/>e finalmente, no vigésimo oitavo dia, ela se tornou uma senhora adulta perfeitamente normal e voltou para casa alegremente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]