[
  {
    "source_file": "saigo.html",
    "title_ptbr": "2. Sobre o Recrutamento de Voluntários",
    "content_ptbr": "<b><font size=\"+2\">2. Sobre o Recrutamento de Voluntários</font></b><br/>\n<br/>A equipe de voluntários residente em Hakone era uma formação de tempo de paz extremamente pequena, ou seja, apenas trinta e cinco pessoas (das quais dez eram mulheres).<br/>\n<br/>Embora tenhamos obtido o envio urgente de cinquenta pessoas (das quais cinco eram mulheres) da equipe de voluntários de Atami, ainda havia uma enorme escassez.<br/>\n<br/>Portanto, planejamos um recrutamento urgente e em massa de voluntários, enviando um longo telegrama de solicitação na calada da noite do dia 14 para quinze igrejas centrais: cinco na província, seis em Tóquio e quatro na região de Shizuoka, pedindo a intermediação de voluntários.<br/>\n<br/>A repercussão foi verdadeiramente notável; fiéis pertencentes a cada igreja, independentemente de serem jovens ou idosos, acorreram e se reuniram sucessivamente, emocionados com a honra de terem a permissão de participar desta obra sagrada, uma oportunidade única em mil anos, e a cena deles dedicando toda a sua alma à construção do túmulo sagrado ainda está firmemente gravada no fundo dos meus olhos.<br/>\n<br/>O artigo publicado anteriormente mostra a situação do aumento de voluntários.<br/>\n<br/>O total acumulado de pessoal nesses quatro dias foi de duzentos e setenta e nove pessoas (incluindo trinta e três mulheres).<br/>\n<br/>Isso foi resultado da intermediação de cada igreja por meio de telegramas, pelo que não posso deixar de expressar minha profunda gratidão do fundo do coração. Assim, o número total de voluntários chegou a trezentos e sessenta e quatro pessoas,<br/>\n<br/>e, por outro lado, os profissionais (carpinteiros, jardineiros, pedreiros, armadores, estucadores, eletricistas, etc.) também assumiram suas respectivas posições, e o número total final de pessoal chegou facilmente a quinhentas pessoas, em um grande sucesso.<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "3. Sobre a Cerimônia de Início das Obras",
    "content_ptbr": "<b><font size=\"+2\">3. Sobre a Cerimônia de Início das Obras</font></b><br/>\n<br/>Ao iniciar a grande obra de construção do túmulo sagrado, realizamos a cerimônia de início das obras.<br/>\n<br/>A cerimônia de início das obras é uma forma de etiqueta para com o deus tutelar (Ubusunagami) e as diversas divindades, e na tarde do dia 14, entoamos a \"Amatsu-Norito\" e a realizamos, embora de forma simples.<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "4. Sobre a Cerimônia de Purificação do Terreno (Jichinsai)",
    "content_ptbr": "<b><font size=\"+2\">4. Sobre a Cerimônia de Purificação do Terreno (Jichinsai)</font></b><br/>\n<br/>A cerimônia de purificação do terreno do túmulo sagrado foi realizada solenemente, convidando dois sacerdotes xintoístas do Santuário de Hakone.<br/>\n<br/>A cerimônia de purificação do terreno estava programada para ser realizada às onze horas da noite do dia 15,<br/>\n<br/>mas devido a vários atrasos em diversos assuntos, o ritual começou à meia-noite e trinta e cinco minutos (hora do Rato) do dia 16 e terminou à uma hora e dez minutos (hora do Boi e do Tigre).<br/>\n<br/>No entanto, ouvi de um certo fiel local, que tem profundo conhecimento em estudos de direção e adivinhação, que este horário era o melhor momento para a realização da cerimônia de purificação do terreno, e fiquei subitamente impressionado com o mistério.<br/>\n<br/>Trata-se da maravilha de que algo que estava programado para ser feito no horário previsto, sem motivo aparente, foi sendo adiado e adiado até chegar ao melhor momento.<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "5. Sobre a Obra de Fundação do Túmulo Sagrado",
    "content_ptbr": "<b><font size=\"+2\">5. Sobre a Obra de Fundação do Túmulo Sagrado</font></b><br/>\n<br/>Como mencionei no primeiro item, como o túmulo sagrado é uma área totalmente baixa, o volume de terra trazida por caminhões chegou a trezentos tsubo cúbicos.<br/>\n<br/>Sendo um túmulo sagrado com uma quantidade tão grande de aterro, prestamos atenção especial à prevenção de afundamentos e, para consolidar a fundação, preenchemos e compactamos cerca de quatro mil pedras Kenchi (pedras para muros de arrimo).<br/>\n<br/>Tais coisas são detalhes da obra que não poderão ser imaginados de forma alguma no futuro, tornando-se um segredo conhecido apenas por aqueles que serviram na obra sagrada.<br/>\n<br/>As pedras Kenchi usadas acima foram produzidas por um pedreiro idoso que frequentava o local há muitos anos.<br/>\n<br/><i>Meishu-Sama</i> praticava exaustivamente a crença de que, uma vez que a entrada fosse permitida, deveria cuidar da pessoa com amor até o fim.<br/>\n<br/>As pedras, que são a cristalização do espírito de amor de <i>Meishu-Sama</i>, serviram agora para um propósito tão importante neste local, e fiquei apenas maravilhado com a profunda providência divina, pensando em como Ele havia preparado tudo até este ponto.<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "6. Sobre a Formação da Terra do Túmulo Sagrado (Formato Circular)",
    "content_ptbr": "<b><font size=\"+2\">6. Sobre a Formação da Terra do Túmulo Sagrado (Formato Circular)</font></b><br/>\n<br/>Como se trata de um túmulo sagrado formado de terra, foi naturalmente necessário pesquisar para criar uma terra resistente que não fosse danificada pelo vento e pela chuva, ou prejudicada pela neve.<br/>\n<br/>No entanto, na minha infância, inconscientemente fiz algo parecido com uma pesquisa sobre a terra; por exemplo, ao criar uma certa forma, inevitavelmente surgiam rachaduras.<br/>\n<br/>Descobri o efeito da terra queimada (assar a terra), que ao ser polvilhada sobre essas rachaduras, as prevenia completamente e endurecia o todo como pedra.<br/>\n<br/>O quanto me alegrei por poder evocar essa memória de infância e ser útil na formação deste túmulo sagrado agora.<br/>\n<br/>Em seguida, o túmulo sagrado ficou com um diâmetro de cinco ken na base circular, seis ken no diâmetro do nível superior e sete ken no diâmetro do nível seguinte.<br/>\n<br/>Isso resultou naturalmente nessas dimensões para ajustar a beleza da forma ao redor,<br/>\n<br/>mas o fato de ter sido formado com os números cinco, seis, sete, ou seja, \"Miroku\", é algo digno de admiração.<br/>\n<br/>Em tudo, compreendi muito bem que não há nada que escape às orientações invisíveis de Deus.<br/>\n<br/>\n<br/>Por muitos anos, servi próximo a <i>Meishu-Sama</i> e recebi inúmeras orientações sobre paisagismo e arquitetura até o dia de hoje.<br/>\n<br/>Portanto, fiquei indescritivelmente emocionado ao receber a honra desta grande missão, mas a falta de dias tornou-se um obstáculo tão grande que fiquei simplesmente sem saber o que fazer.<br/>\n<br/>Digo isso porque, como o túmulo sagrado foi analisado sob todos os aspectos em relação à direção, a decisão final sobre a localização só ocorreu na tarde do dia 14.<br/>\n<br/>Em suma, tínhamos que concluir o túmulo sagrado onde o corpo sagrado repousaria em apenas três dias, o que, humanamente falando, não havia outra palavra senão totalmente impossível.<br/>\n<br/>No entanto, entre as muitas orientações que recebi de <i>Meishu-Sama</i>, revivi várias vezes no fundo do meu coração as palavras: \"Se você não contrariar a Vontade Divina, ou seja, se você se dedicar com sinceridade de acordo com a Vontade de Deus, Ele certamente lhe concederá sabedoria maravilhosa e você terá sucesso\", e assumi o comando na linha de frente sem dormir ou descansar. Felizmente, no momento em que vi a conclusão além das expectativas, não pude conter as lágrimas de emoção e me prostrei em agradecimento pela grandiosa proteção.<br/>\n<br/>Além disso, embora estivéssemos em fevereiro, época de neve, fomos abençoados com uma sequência de dias de tempo bom que nos faziam pensar na primavera, e os mais de quinhentos voluntários dedicaram suas almas e fizeram esforços extenuantes.<br/>\n<br/>Se houvesse chuva ou neve no meio do caminho, mesmo que por meio dia, quanto mais por um dia inteiro, o desastre seria infinito e não conseguiríamos cumprir a grande missão de forma alguma.<br/>\n<br/>Acredito que não seja exagero mencionar isso também como uma manifestação da proteção e auxílio divinos.<br/>\n<br/>Ouvi mais tarde que, assim que <i>Meishu-Sama</i> repousou nas profundezas do Shinsen-kyo, os habitantes de toda a montanha de Hakone, independentemente de serem fiéis ou não, choraram lágrimas de alegria por emoção e reverência,<br/>\n<br/>e intuí que \"esta é a expressão da nobre iluminação das pessoas que foram claramente informadas de que <i>Meishu-Sama</i>, que salva o mundo inteiro com a Grande Luz, agora brilha ainda mais no Mundo Espiritual com uma Luz imensa\".<br/>\n<br/>O que relatei acima foram os muitos milagres que experimentei ao tornar o impossível possível na construção do túmulo sagrado. Ao testemunhar a grandiosidade da Vontade Divina de <i>Meishu-Sama</i> e Sua virtude vasta e ilimitada, senti profundamente e fortaleci cada vez mais a convicção de que, por mais difícil que seja a tarefa, se a enfrentarmos com sinceridade, certamente receberemos a proteção divina e teremos sucesso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Relato da Participação no Culto de Ascensão",
    "content_ptbr": "<b><font size=\"+2\">Relato da Participação no Culto de Ascensão</font></b>　(Publicado em 15 de março de 1955)<br/>\n<br/>\"A Ascensão de <i>Meishu-Sama</i> já é do conhecimento de todos através das edições especiais do Culto de Ascensão do jornal EIKOU, números 296 e 297.<br/>\n<br/>Após a Ascensão de <i>Meishu-Sama</i> às 15h33 do dia 10 de fevereiro, aclamamos Nidai-Sama, e ficou decidido que o Culto de Ascensão seria realizado no dia 17 de fevereiro, no Salão Messiânico, a partir das 9 horas da manhã.<br/>\n<br/>Imediatamente, através da dedicação de todos os envolvidos, todos os preparativos para o Culto de Ascensão foram concluídos, e logo fomos agraciados com a chegada do dia 17 de fevereiro.<br/>\n<br/>Aqui, transmito respeitosamente os detalhes do Culto de Ascensão de <i>Meishu-Sama</i>.\" (Repórter K)<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]