[
  {
    "source_file": "sokuseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vida de Fé que Trilhei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Vida de Fé que Trilhei \n\"</font></b>　(Publicado em 1 de novembro de 1930)<br/>\n<br/>\"Nasci em uma modesta loja de artigos usados, no número 63 de Hashiba-cho, no distrito de Asakusa, na cidade de Tóquio.<br/>\n<br/>Meu pai chamava-se Kisaburo Okada, e eu era o seu segundo filho.　<br/>\n<br/>Meu pai me criou em meio a uma pobreza extrema.<br/>\n<br/>Apesar disso, por que será que eu era tão frágil de nascença?<br/>\n<br/>Ainda assim, eu nutria um sonho efêmero.<br/>\n<br/>O sonho de um coração que ansiava por algo muito, muito distante.<br/>\n<br/>E isso me fez gostar de desenhar.<br/>\n<br/>Então, aos quinze ou dezesseis anos, ao terminar a escola primária, ingressei em um curso preparatório para a Escola de Belas Artes.　<br/>\n<br/>Mas, pelo visto, eu nasci para o infortúnio.<br/>\n<br/>Logo em seguida, fiquei com a visão prejudicada.<br/>\n<br/>Essa doença ocular era de uma natureza extremamente maligna, e, por causa dela, tive que abandonar o caminho da pintura, que tanto inflamara meu coração juvenil.<br/>\n<br/>Naquele momento, meu coração sentiu-se apenas como se estivesse sendo pendurado de cabeça para baixo por uma corda amarrada aos pés, descendo rapidamente para o fundo de um vale escuro... muito escuro.<br/>\n<br/>Decepção... Decepção...! Foi uma grande decepção. Uma decepção sem salvação.<br/>\n<br/>Quando achei que meus olhos estavam começando a melhorar, comecei a sofrer de pleurisia.<br/>\n<br/>E quando achei que essa pleurisia havia melhorado um pouco, tive uma segunda pleurisia.<br/>\n<br/>Fiquei completamente pessimista em relação à vida.<br/>\n<br/>Perdi a vontade de viver.<br/>\n<br/>\n<br/>O que golpeou ainda mais violentamente os fracos passos da minha vida, prestes a entrar nessa minha oprimida juventude, foi a tuberculose.<br/>\n<br/>A pleurisia havia se transformado em tuberculose pulmonar. \n　<br/>\n<br/>Quero viver. Quero viver.<br/>\n<br/>Apenas por esse instintivo desejo, bati à porta dos médicos.<br/>\n<br/>Mesmo com o coração doendo pela vida pobre de meus pais, eu, que precisava tomar remédios caros, sentia meu peito transbordar de lágrimas... lágrimas... lágrimas.<br/>\n<br/>Mas, que miséria a de quem não é abençoado pela sorte divina!　<br/>\n<br/>Cheguei a receber o diagnóstico do Dr. Irisawa, uma autoridade médica da época, mas<br/>\n<br/>minha tuberculose já não tinha mais esperança de recuperação.<br/>\n<br/>'Você... deve desistir.' \nO doutor não disse isso com essas palavras, mas<br/>\n<br/>eu entendi perfeitamente. \n<br/>\n<br/>'Não há esperança de salvação a não ser por um milagre.'　<br/>\n<br/>No fundo do desespero, busquei uma luz que nem parecia luz, olhando vagamente, sem sequer olhar, para um horizonte sem destino.<br/>\n<br/>Então, cortei todos os remédios, parei também de comer carne, como recomendavam os médicos, e me entreguei à natureza, adotando apenas uma dieta vegetariana.<br/>\n<br/>E, a partir de então, por mais incrível que pareça, a doença começou a melhorar dia após dia.<br/>\n<br/>E, sem que eu percebesse, aquela doença terrível havia sido completamente curada.　<br/>\n<br/>\n<br/>No meio disso tudo, a juventude passou como uma primavera vazia e sem flores, e aos vinte e cinco anos, logo após a morte de meu pai, abri um negócio de miudezas.<br/>\n<br/>E, o que foi isso... que vida estranha a minha, até para mim mesmo!<br/>\n<br/>O negócio deu muito certo e, em um instante, lucrei cerca de cinquenta mil ienes.<br/>\n<br/>Mas logo em seguida, tive um grande fracasso de cerca de cem mil ienes.<br/>\n<br/>Os credores me cobravam como flechas.<br/>\n<br/>Eu já estava completamente atordoado.<br/>\n<br/>Nessa mesma época, minha esposa adoeceu com febre tifoide.<br/>\n<br/>Naquela ocasião, ela estava grávida de cinco meses.<br/>\n<br/>Até então, já tínhamos três filhos do nosso casamento,<br/>\n<br/>e eu, sem a ajuda de uma mulher, fiquei desorientado como alguém que viaja na noite escura.<br/>\n<br/>Mas os Céus ainda não haviam me castigado o suficiente.<br/>\n<br/>Minha esposa, sofrendo e agonizando por alguns dias, delirando de febre, morreu, deixando a mim e às crianças. \n<br/>\n<br/>\n<br/>Subitamente, meu coração buscou a fé neste momento.<br/>\n<br/>Fé! Fé! Pensei que não havia outro caminho para salvar as aflições do coração, as aflições do corpo e as aflições da vida a não ser pela fé.<br/>\n<br/>Profundamente... profundamente, a impermanência da vida envolveu meu coração e meu corpo como uma parede de gelo.<br/>\n<br/>Eu queria, ao menos, olhar para a luz calorosa da fé em algum lugar no céu além da minha cabeça.<br/>\n<br/>Só isso já seria uma salvação para mim.<br/>\n<br/>Só isso já seria uma grande salvação para o meu coração, que se partia em lágrimas e soluçava de tristeza, abraçando três crianças que choravam de saudade da mãe.<br/>\n<br/>'Se você deseja abraçar uma fé... a Tenrikyo seria uma boa opção.'　<br/>\n<br/>Assim me disse um conhecido daquela época, mas meu coração não se apegou à Tenrikyo. \n　<br/>\n<br/>Tenho um parente que é monge da seita Nichiren. Ele é o sacerdote chefe de um templo no Monte Minobu.<br/>\n<br/>Sempre que vinha a Tóquio, ele se hospedava em minha casa e me persuadia a me tornar um fiel da seita Nichiren, para começar a caminhar novamente com uma alma radiante nos dias de uma nova vida.<br/>\n<br/>\n<br/>No entanto, eu não conseguia sentir vontade de buscar a fé em nenhuma das religiões estabelecidas.<br/>\n<br/>Que coração miserável o meu.<br/>\n<br/>Buscando... buscando, abraçando meus amados filhos com um braço, enquanto estendia o outro o máximo que podia, buscando<br/>\n<br/>uma religião... uma fé... mas nenhuma delas parecia ser a minha salvação.<br/>\n<br/>Meu coração vagou pela vasta e infinita planície da alma. \n<br/>\n<br/>Porém, por outro lado, na vida cotidiana, eu não conseguia criar as crianças sozinho enquanto cuidava dos negócios, então recebi Yoshiko como minha segunda esposa.<br/>\n<br/>Yoshiko engravidou após seis meses.<br/>\n<br/>Mas, no quinto mês, Yoshiko contraiu tuberculose pulmonar.<br/>\n<br/>Em vez de ela cuidar das crianças, eu tive que cuidar dela.<br/>\n<br/>Golpe econômico! Golpe espiritual! Destruição da vida familiar!<br/>\n<br/>Cheguei a me desesperar, pensando que não havia ninguém no mundo mais infeliz do que eu...<br/>\n<br/>Isso aconteceu exatamente em 1920.<br/>\n<br/>\n<br/>Nessa época, vi um anúncio de jornal sobre um livro chamado Crítica à Oomoto-kyo, comprei-o e o li.<br/>\n<br/>Meu coração, que buscava a fé, procurava alguma corda muito forte à qual pudesse se agarrar.<br/>\n<br/>Esse coração tentou conhecer a verdadeira natureza daquela nova e desconhecida religião, a Oomoto-kyo.<br/>\n<br/>Então, fui atraído por algo.<br/>\n<br/>Qual letra! Qual linha! Qual página! Não posso citá-las uma a uma, mas, de qualquer forma, houve algo que agarrou meu coração com força e o puxou para si. \n　<br/>\n<br/>Pouco tempo depois, vi no jornal que haveria uma palestra da Oomoto-kyo em Kanda, então saí para ouvir esse discurso.<br/>\n<br/>Se não me engano, o palestrante daquela ocasião era um homem chamado Toru Yoshihara.<br/>\n<br/>E, à primeira voz do Sr. Yoshihara... a cada palavra que saía de sua boca, no momento em que eu ouvia... à medida que os momentos se sobrepunham...<br/>\n<br/>'A Oomoto-kyo é...!' 'É a Oomoto-kyo, a religião que eu busquei e busquei por tanto tempo, até me cansar... A Oomoto-kyo é o que vai me salvar.' Havia uma voz clara no meu coração que batia no meu peito.<br/>\n<br/>Ah, a alegria do coração naquele instante em que tive a convicção de que seria salvo.<br/>\n<br/>\n<br/>Nessa época, eu havia recebido uma denúncia de fraude e outras sete ou oito ações judiciais, e oficiais de justiça invadiam minha casa, vivendo uma vida de tormentos,<br/>\n<br/>mas aquele que teve o coração salvo possuía uma força inabalável que não se curvava a nada.<br/>\n<br/>Então, confiei os casos a um advogado e, em busca de salvação... de fé, corri a toda velocidade... fervorosamente para a sede da Oomoto-kyo em Ayabe.<br/>\n<br/>Usando a janela do trem como travesseiro, entre o sono e a vigília na noite escura, embora me preocupasse com o que fazer com a minha vida real que estava em uma situação financeira desesperadora,<br/>\n<br/>no fundo, bem no fundo do meu coração, havia uma forte e inabalável convicção na fé que ardia e jorrava.<br/>\n<br/>\n<br/>Ao voltar de Ayabe, imediatamente ocorreu um milagre de Deus.<br/>\n<br/>Minha esposa Yoshiko se recuperou completamente no dia seguinte.<br/>\n<br/>E hoje, Yoshiko é extremamente saudável e mãe de cinco filhos.<br/>\n<br/>Eu, que cheguei a falir há cinco anos, nunca fui ameaçado em nada pela forte convicção de que estou sempre sendo protegido por Deus.<br/>\n<br/>Logo recuperei minha vida financeira e hoje, aos trinta e nove anos, vivo em paz.　<br/>\n<br/>Tudo, tudo é graças a Deus.　<br/>\n<br/>É a força da proteção.<br/>\n<br/>É pelo calor das Mãos da Salvação. \n　<br/>\n<br/>Minha fé, com o passar do tempo e dos dias, tornou-se mais profunda e espessa, e há três anos recebi a revelação de Deus,<br/>\n<br/>e agora... agora... em um estado de espírito de sutil vibração divina, de pureza absoluta e livre de obstáculos onde a poeira mundana não pode pousar, redondo...<br/>\n<br/>passei a respirar com a mente e o corpo físico abraçando a luz suave de uma felicidade redonda.<br/>\n<br/>Olhando para trás, minha meia-vida foi inteiramente cheia de dificuldades e tristezas.<br/>\n<br/>Mas é justamente por ter passado por isso que sinto que pude alcançar a felicidade atual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]