[
  {
    "source_file": "BK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Milagre da Coleção de Obras de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Milagre da Coleção de Obras de Arte\"</font></b> (7 de julho de 1953)<br/>\n<br/>\"Em relação ao motivo pelo qual as obras de arte se reúnem, outro dia o espírito de Utamaro encostou e falou com muita alegria. Usando isso como exemplo para explicar a razão pela qual as obras de arte se reúnem, como sempre digo, é impressionante como coisas boas se reúnem de forma misteriosa.<br/>\n<br/>Desde ontem, mudamos a exposição das gravuras <i>ukiyo-e</i>, mas, por volta desta época no ano passado, não tínhamos absolutamente nenhuma gravura <i>ukiyo-e</i>.<br/>\n<br/>Depois disso, em menos de um ano, reunimos coisas tão boas daquela maneira.<br/>\n<br/>E agora dizem que as gravuras <i>ukiyo-e</i> daqui são as melhores do Japão.<br/>\n<br/>A exposição também foi decorada por especialistas de museus que vieram aqui, e como são pessoas de museus que dizem isso, não há erro. É realmente algo misterioso. Escrevi sobre a causa disso.<br/>\n<br/>(Ensinamento 'O Milagre da Coleção de Obras de Arte')<br/>\n<br/>\n<br/>Como acabei de ler, ainda há muitas coisas no mundo que eu quero.<br/>\n<br/>Entre elas, há pessoas que disseram que venderiam e depois desistiram, e outras que, por ganância, não abrem mão de jeito nenhum.<br/>\n<br/>Nesses casos, no Mundo Espiritual, eles precisam fazer com que vendam, então, através de vários meios econômicos, causam dificuldades para forçá-los a vender. Por isso, não há nada que se possa fazer.<br/>\n<br/>De vez em quando, há pessoas muito admiráveis que dizem: 'Se for para ficar permanentemente no museu de arte, independentemente do preço, gostaria muito que comprassem', mas a maioria das pessoas se aproveita do fato de que a Igreja Messiânica tem dinheiro e tenta vender por um preço muito alto, o que acontece com certa frequência.<br/>\n<br/>O filho ou sobrinho de uma pessoa chamada I.T. foi à Europa, comprou várias obras de arte e, sendo a primeira vez no Japão, as expôs em um antiquário ocidental em Shiba. A pessoa que comprou duas ou três peças que ele trouxe ao meu local veio junto com o apresentador. Era uma pintura a óleo desenhada na terra escavada de Pompeia, uma peça muito boa, mas quando perguntei o preço, ele disse um milhão e duzentos mil ienes.<br/>\n<br/>Então, eu disse para ele deixar lá por enquanto e fiz com que deixasse.<br/>\n<br/>Dois ou três dias depois, o encarregado dessa área do meu lado veio e disse que, quando foi lá na primavera, o preço era de setecentos mil ienes. Se fosse para comprar, seria por volta de quatrocentos mil ienes. Ele disse para devolvermos por enquanto, dizendo que compraríamos se fosse por quatrocentos mil ienes. Parece que mesmo por setecentos mil ienes estava caro e não havia compradores. Portanto, estão fazendo as pessoas de bobas.<br/>\n<br/>Coisas assim acontecem muito. A Igreja Messiânica tem muito dinheiro. E como é dinheiro recebido dos fiéis de qualquer maneira, a intenção deles é arrancar o máximo possível.<br/>\n<br/>No entanto, pretendo dizer o oposto.<br/>\n<br/>Se fosse dinheiro que eu mesmo ganhei, compraria por mais caro que fosse, mas como é um dinheiro suado que os fiéis dedicaram com todo o coração, não posso comprar de forma leviana ou descuidada.<br/>\n<br/>Se fosse o preço de mercado, tudo bem, mas se for um pouco mais caro, seria ruim para os fiéis, então não posso comprar absolutamente nada fora do preço de mercado. Pretendo dizer o oposto do que eles pensam.<br/>\n<br/>Eu costumo dizer esse tipo de coisa, mas isso ainda é dos mais tranquilos, há muitos piores. Esses não são antiquários comuns.<br/>\n<br/>Por que digo isso? Porque são intelectuais formados em universidades. Por isso, é uma maneira de agir de antiquários que não se pode engolir de jeito nenhum.<br/>\n<br/>Então, gostaria de jogar um balde de água fria neles.<br/>\n<br/>Por isso, pretendo dizer que, se for essa maneira de se aproveitar, não poderemos fazer negócios de forma alguma daqui para frente, então seria bom se fizessem com seriedade, caso contrário, não dará certo.<br/>\n<br/>E, à medida que vão entendendo, tornam-se sérios. É necessário dar uma certa educação a eles.<br/>\n<br/>\n<br/>Sendo assim, ainda há coisas no mundo que eu quero.<br/>\n<br/>Entre elas, há um lugar que tem muitas coisas boas, mas o dono morreu, e o irmão mais novo do dono quer vender, mas a velha senhora está resistindo.<br/>\n<br/>Ela diz que, depois que o marido morreu e ela assumiu a sucessão, desfazer-se de tais itens afetaria a honra da família, então pede que não vendam de jeito nenhum enquanto ela estiver viva.<br/>\n<br/>Por isso, acho que pessoas assim não conseguirão viver muito tempo.<br/>\n<br/>Sendo assim, por mais que tentem não vender de uma forma ou de outra, no fim das contas, acabam sendo forçados a vender.<br/>\n<br/>Isso não é feito por Deus, mas os espíritos dos antepassados daquele lugar, no Mundo Espiritual, tentam fazer com que vendam rapidamente para ganharem méritos.<br/>\n<br/>Por isso, mesmo que eu queira em meu coração, não tomo nenhuma medida especial. Apenas espero.<br/>\n<br/>Por isso, todos se surpreendem perguntando como coisas tão boas se reuniram, mas, em suma, isso é a prova de que não é obra humana.<br/>\n<br/>E, ao perguntar, parece que coisas boas são muito difíceis de se conseguir.<br/>\n<br/>Portanto, é Deus quem está construindo e tornando este museu de arte esplêndido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Avaliação dos Especialistas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Avaliação dos Especialistas\"</font></b> (7 de agosto de 1953)<br/>\n<br/>\"Em relação às obras de arte, o que tenho pensado profundamente ultimamente é que a avaliação dos especialistas não é boa.<br/>\n<br/>Por isso, ultimamente, muitas vezes nego o que os especialistas dizem.<br/>\n<br/>Sobre o vaso de porcelana com pintura vermelha (<i>akae</i>) da dinastia Song que chegou agora, a teoria dos especialistas é que 'este era originalmente um vaso branco e foi pintado no Japão', e na área de cerâmica, a teoria da pessoa mais famosa, chamada Fujio Koyama, é que foi pintado posteriormente, na era Meiji.<br/>\n<br/>Por causa disso, houve pessoas que vieram de propósito para me avisar. Isso absolutamente não é verdade.<br/>\n<br/>Eu digo isso pelo meu sexto sentido, mas por que eles apresentam essa teoria? Porque até agora não havia nada parecido entre os objetos da dinastia Song.<br/>\n<br/>Como os especialistas pesquisam e não encontram coisas assim, dizem que este não é um <i>akae</i> da dinastia Song.<br/>\n<br/>Por isso, o que os especialistas dizem sempre causa problemas.<br/>\n<br/>Se um determinado autor cria algo, eles estabelecem a teoria de que esse autor fez isso e aquilo, desta e daquela maneira.<br/>\n<br/>No entanto, seja um pintor ou um artesão, se ele estiver fazendo algo há muito tempo e pensar: 'Isso não é interessante, seria melhor fazer assim', ele pode mudar drasticamente.<br/>\n<br/>Há pessoas que mudam isso várias vezes. Quando mudam, os especialistas dizem que isso é diferente. Tem que ser uma coisa só. Isso acontece com frequência.<br/>\n<br/>\n<br/>Por exemplo, o 'Yamanaka Tokiwa' de Matabei que está exposto no museu de arte agora, até hoje o autor não foi decidido.<br/>\n<br/>A teoria de que é obra de Matabei e a teoria de que não é obra de Matabei ainda não foram decididas.<br/>\n<br/>Se fosse decidido, seria uma obra que se tornaria Importante Propriedade Cultural ou Tesouro Nacional, mas por causa disso, não se torna.<br/>\n<br/>Isso também se deve ao fato de não ter a assinatura e o selo de Matabei.<br/>\n<br/>No entanto, nos pergaminhos (<i>makimono</i>), os autores muitas vezes não colocavam assinatura e selo.<br/>\n<br/>Isso porque os pergaminhos teriam um status inferior como pinturas verdadeiras.<br/>\n<br/>Os quadros de pendurar (<i>kakemono</i>) é que seriam as pinturas verdadeiras. E faz sentido, pois os quadros de pendurar são pendurados para serem apreciados, enquanto os pergaminhos precisam ser desenrolados.<br/>\n<br/>Além disso, as outras obras de Matabei, que também estão no anexo, são pintadas com linhas finas, suaves, elegantes e refinadas.<br/>\n<br/>No entanto, o pergaminho de Yamanaka Tokiwa é muito vigoroso, forte e cheio de vida. Por isso dizem que não é de Matabei.<br/>\n<br/>Porém, na minha avaliação, o Yamanaka Tokiwa foi pintado quando ele era jovem, e os quadros de pendurar foram pintados depois que ele envelheceu. É por isso que são diferentes.<br/>\n<br/>E qual é a teoria atual? A teoria mais comum é: 'Yamanaka Tokiwa não é de Matabei, mas havia um mestre com a mesma habilidade de Matabei naquela época'.<br/>\n<br/>Eu perguntei pessoalmente ao Dr. Fujikake ou a alguém, mas se houvesse um pintor com a mesma habilidade de Matabei, ele teria que ser famoso.<br/>\n<br/>Mas como é anônimo, isso não pode ser verdade. Eles não entendem isso. Há muitas coisas assim.<br/>\n<br/>Fazem várias pesquisas, mas, por outro lado, há as obras da escola Rinpa de Korin, que sempre causam problemas.<br/>\n<br/>Há uma obra famosa de Sotatsu chamada Biombo de Sekiya, que veio ao meu local no ano passado.<br/>\n<br/>É muito bem feita, mas como eu não conseguia me convencer, peguei emprestado e olhei três ou quatro vezes, mas aos poucos fui vendo os defeitos, então devolvi.<br/>\n<br/>O professor Yukihiko Yasuda elogiou muito, dizendo que era maravilhoso. Outros pintores e avaliadores também elogiaram.<br/>\n<br/>No entanto, eu fui o único a apontar que aquilo não prestava. E um certo advogado comprou logo em seguida.<br/>\n<br/>Porém, na reputação dessa área, diziam: 'De qualquer forma, todos dizem que aquilo é bom, mas apenas o diretor do Museu de Arte de Hakone está dizendo que aquilo não presta', e houve um grande alvoroço por um tempo.<br/>\n<br/>Então, aos poucos, o meu grupo que diz que 'não presta' foi aumentando, e agora está exatamente meio a meio.<br/>\n<br/>E outro dia, em Atami, antes de vir para cá, discuti com o Dr. Fujikake. Ele disse que era uma obra esplêndida, e quando eu disse que não prestava, ele perguntou onde não prestava. Quando apontei três ou quatro lugares, dizendo que isso, isso e isso não prestavam, ele fez 'Hum' e ficou calado.<br/>\n<br/>Sendo assim, isso se aplica a tudo, seja na medicina ou na agricultura, as teorias dos especialistas são desse tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Plano para o Próximo Ano é a Exposição Momoyama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Plano para o Próximo Ano é a Exposição Momoyama\"</font></b> (23 de setembro de 1953)<br/>\n<br/>\"Além disso, o museu de arte está se tornando gradualmente conhecido e o número de visitantes está aumentando. Especialmente estrangeiros começaram a vir. No último domingo vieram treze pessoas, e quase todos os dias algumas pessoas vêm sem falta. Acho isso muito interessante também.<br/>\n<br/>O plano para o próximo ano é realizar a Exposição Momoyama. Acho que foi no ano passado, uma loja de departamentos em Tóquio realizou uma Exposição Momoyama, mas foi algo improvisado. O nosso é um plano um tanto surpreendente.<br/>\n<br/>Muitos desses itens já foram reunidos de forma considerável, e como já havia esse tipo de plano desde antes, tentei não mostrá-los o máximo possível, e não expus as peças que considero 'especiais'. Por isso, acho que terá uma reputação considerável.<br/>\n<br/>Além disso, outra coisa é realizar a Exposição de Obras-Primas Modernas, e pretendo expor todas as obras-primas desde a era Meiji. A maioria delas também são peças que nunca saíram de seus locais de origem até agora.<br/>\n<br/>Pretendo ter uma quantidade considerável de obras que surpreenderão as pessoas ao verem que coisas tão boas foram feitas na arte moderna.<br/>\n<br/>Para dar um exemplo, nos artesanatos, há a laca <i>maki-e</i> de Shosai Shirayama, a gravação em metal de Natsuo Kano, a escultura de Gengen Sato, o artesanato em bambu de Rokansai Iizuka, a cerâmica de Hazan Itaya, a laca esculpida <i>tsuishu</i> de Yozei — essas pessoas são as principais no artesanato desde a era Meiji — e são especialmente obras-primas dessas pessoas.<br/>\n<br/>Portanto, acho que são apenas coisas de dar água na boca para as pessoas que têm interesse nessa área.<br/>\n<br/>E na parte de pinturas, pretendo expor apenas as obras-primas de pessoas como Seiho, Taikan, Gyokudo, Shunso, Gaho, Hogai e Hoitsu.<br/>\n<br/>Então, a Exposição Momoyama será realizada durante o período da exposição, mas a Exposição de Obras-Primas Modernas que mencionei agora está programada para os dois meses de junho e julho.<br/>\n<br/>Além disso, como a exposição de gravuras <i>ukiyo-e</i> tem uma reputação absurdamente boa, quero realizá-la no ano que vem também.<br/>\n<br/>E como também entraram peças novas, o plano é realizar a segunda Exposição de Gravuras <i>Ukiyo-e</i> em agosto, setembro e outubro.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]