[
  {
    "source_file": "aho1.html",
    "title_ptbr": "Textos Satíricos de Meishu-Sama: \"O Leste e o Oeste Finalmente se Invertem\"",
    "content_ptbr": "<b><font size=\"+2\">Textos Satíricos de Meishu-Sama: \"O Leste e o Oeste Finalmente se Invertem\"</font></b> AHO BUNGAKU (Publicado em 21 de maio de 1935)<br/>\n<br/>\"Desta vez, este tolo investigou todas as religiões existentes no Japão e, ora vejam, ficou pasmo e de queixo caído.<br/>\n<br/>Grandes ou pequenas, todas as que levam o nome de religião nasceram no Oeste: o Cristianismo, o Budismo, o Islamismo e o Taoísmo.<br/>\n<br/>Até mesmo aqui perto, no Japão, onde tomamos nosso primeiro banho, todas nasceram a oeste de Hakone: na província de Izumo, na cidade de Tanba, em Okayama, Osaka, Kyoto e arredores.<br/>\n<br/>Desde os tempos antigos, desde a criação do mundo, o Sol e a Lua surgem no céu do Leste, voltam-se para o Oeste, iluminam tudo dando uma volta completa, e do Leste iluminam o Oeste novamente, repetindo esse ciclo.<br/>\n<br/>Isso é algo tão natural que até uma criança de três anos sabe. E dizer que é um absurdo fazer as pessoas ouvirem tais obviedades em tempos tão corridos,<br/>\n<br/>Não se zanguem. Se saborearem o que este tolo diz, como de costume, talvez não achem de todo ruim. Assim, com um pouco de presunção, este tolo tentará escrever aos poucos.<br/>\n<br/>Desde a criação do mundo, não há registro de que o Sol e a Lua tenham nascido no Oeste um único dia sequer. Portanto, a luz do Sol e da Lua iluminar do Leste para o Oeste é o que se chama, em termos difíceis, de lei do grande Universo.<br/>\n<br/>Deduzindo a partir dessa lei, a verdadeira religião da luz deve surgir no Leste e iluminar em direção ao Oeste. No entanto, até o presente momento, por serem ensinamentos e salvações invertidos, fora da lei, que dizem iluminar do Oeste para o Leste, é compreensível que a humanidade do mundo, por mais que tenha fé e seja grata, não consiga obter a verdadeira paz e felicidade.<br/>\n<br/>Finalmente, na cruel situação atual, quando chegamos a um impasse de noventa e nove por cento, sem saber o que fazer, a tão esperada luz do Leste é o país do Leste, o Japão, e seu nome é a Capital do Leste (Tóquio).<br/>\n<br/>Aos pés da Grande Tóquio, no dia de Ano Novo deste ano, quem deu seu primeiro choro foi a fonte da luz do Leste, a Kannon-kai. A religião nascida no Leste é a primeira e a última, e esta é a única religião salvadora do mundo.<br/>\n<br/>A partir de agora, em sintonia com o Sol e a Lua do céu, iluminará do Leste para o Oeste, iluminando e salvando não apenas o Japão, mas também a China, a Índia e até os confins do grande Universo. É a maravilhosa e única unificação de todas as religiões.<br/>\n<br/>Não é uma grande bravata como 'A Grande Obra Divina de Salvação do Mundo'. O Salvador dos Três Mil Mundos, <i>Kannon</i>, usando os dedos e a caneta deste tolo, escreve de forma rústica exatamente assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Textos Satíricos de Meishu-Sama: \"A Seita Fabricante de Pobres\"",
    "content_ptbr": "<b><font size=\"+2\">Textos Satíricos de Meishu-Sama: \"A Seita Fabricante de Pobres\"</font></b> AHO BUNGAKU (Publicado em 25 de julho de 1935)<br/>\n<br/>\"As que levam o nome de religião não se limitam a oito ou nove seitas.<br/>\n<br/>Só contando nos dedos rapidamente, apenas entre Namu Amida Butsu e Renge-kyo, existem cinquenta e seis ramificações.<br/>\n<br/>Takamagahara tem treze ramificações, e até o Amém tem várias.<br/>\n<br/>Se contarmos as religiões clandestinas ou as recém-surgidas de nomes desconhecidos, não se sabe quantas centenas são.<br/>\n<br/>E as pessoas que acreditam nelas ou têm crenças supersticiosas também não se sabe quantos milhares ou milhões são.<br/>\n<br/>Esses fiéis são todos pessoas que querem muitos benefícios divinos.<br/>\n<br/>Entre eles, há quem estufe o peito, levante os cotovelos e diga com arrogância: 'Eu não tenho uma fé interesseira esperando benefícios. Estou arriscando minha vida pelo bem da nação e da humanidade.' Mas, se abrirmos e analisarmos o fundo de seus corações,<br/>\n<br/>Neste mundo calculista, se soubessem desde o início que só teriam trabalho e, no fim, as graças seriam zero, haveria um único grande tolo que abraçaria a fé? Dá até vontade de dizer isso.<br/>\n<br/>No fundo, a fé de qualquer um é porque querem muitos benefícios. Eles só não dizem da boca para fora que querem ofertar um iene e receber dez mil ienes de volta.<br/>\n<br/>É um desejo muito conveniente. Esse bando de gananciosos está espalhado por toda parte, a ponto de poder ser varrido com uma vassoura e jogado fora.<br/>\n<br/>Até mesmo Deus e Buda dão um sorriso amarelo e viram o rosto, mas, sabendo disso, algumas religiões armam esquemas muito bem feitos.<br/>\n<br/>Como se lessem o íntimo desses gananciosos, dizem coisas muito atraentes:<b><font color=\"#ff0000\" size=\"+1\"><br/>\n<br/>Chegou a hora em que o mundo vai mudar drasticamente, exatamente como Deus disse.<br/>\n<br/>Quando esse dia chegar, com certeza alcançarão grande sucesso. Eles exibem iscas que fazem os gananciosos babarem, então é irresistível.<br/>\n<br/>Peixes dourados, carpas e peixinhos são fisgados facilmente.</font></b><br/>\n<br/>\n<br/>Nesse ritmo, <font color=\"#ff0000\" size=\"+1\"><b>atraem toda sorte de pessoas do mundo, espremem e arrancam muito de seus bolsos que parecem não ter nada,<br/>\n<br/>Constroem templos esplêndidos, criam centenas e milhares de filiais por toda parte, que são apenas nomes sem conteúdo,<br/>\n<br/>E, pensando que basta ter número, reúnem milhões de fiéis que parecem mortos-vivos, apenas para alinhar nomes,</b></font><br/>\n<br/>Mostram a força de uma grande religião e, por trás dos panos, distribuem sorrateiramente 'coisas redondas' (dinheiro) para jornais e outros lugares, usando como taxa para abafar escândalos. São astutos em tudo.<br/>\n<br/>\n<br/>Sem saber de nada disso, os inocentes e ingênuos homens e mulheres de bem se esforçam para fazer oferendas o ano todo. Parece bonito, mas, na verdade, são colocados na prensa, espremidos e sugados até não poderem mais, ficando sem saída.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O aluguel atrasa, as dívidas se acumulam como montanhas, e ficam em um estado deplorável em que mal conseguem se mover.<br/>\n<br/>Parentes e conhecidos perdem a paciência e nem olham para eles. Nesse estado, não há chance de serem ajudados.<br/>\n<br/>Ficam parecendo o bagaço da cana</b></font>, o que é realmente digno de pena, uma situação de dar dó.<br/>\n<br/>\n<br/>Em contrapartida, <font color=\"#ff0000\" size=\"+1\"><b>a sede principal torna-se cada vez mais esplêndida, e os líderes vivem uma vida luxuosa como senhores feudais.<br/>\n<br/>O suor e a gordura dos fiéis fluem como água. Se o fundador estivesse vivo, choraria lágrimas de sangue, dizendo que é o fim da picada.</b></font><br/>\n<br/>Comparando isso, é como olhar para um vasto campo no inverno e ver um único cedro erguendo-se solitário.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>É uma exploração muito mais hábil do que a de um proprietário de terras que oprime os arrendatários ou de um comerciante que calcula no ábaco.<br/>\n<br/>Por mais que se pense, não se pode aceitar que um método tão impiedoso seja de uma religião que salva o mundo.<br/>\n<br/>É estranho que estejamos em um mundo que não percebe essa farsa.</b></font><br/>\n<br/>Em primeiro lugar, não sei quem disse que a religião é o ópio, mas existem muitas grandes religiões que ostentam placas douradas e praticam fraudes.<br/>\n<br/>Embora invisível aos olhos humanos, é como se fizessem as pessoas beberem um álcool ruim, como o metanol letal, deixando-as completamente bêbadas, a ponto de verem o branco como preto e o azul como vermelho.<br/>\n<br/>Tornam-se daltônicas assim, e quando o bom senso, que é o mais importante, desaparece a ponto de não servir nem para remédio, já é tarde demais.<br/>\n<br/>Entre eles, os um pouco melhores <font color=\"#0000ff\" size=\"+1\"><b>começam a ficar sóbrios e tentam fugir a todo custo, mas, com medo do castigo divino, hesitam e passam os dias atordoados.<br/>\n<br/>Por outro lado, não querem mais dançar conforme a música como antes, tornando-se como mortos-vivos, apenas comendo arroz e defecando, passando os dias como insetos.</b></font><br/>\n<br/>A religião que está criando seres humanos tão dignos de pena, este tolo agora a nomeia,\"",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "A Seita Fabricante de Pobres",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>A Seita Fabricante de Pobres</b></font>.<br/>\n<br/>\n<br/>Se mortos-vivos continuarem a ser fabricados nesse ritmo, o que será da nossa amada nação? A economia, as finanças, a defesa nacional e a expansão externa estarão em perigo.<br/>\n<br/>É óbvio que, sem cidadãos vigorosos, acabaremos repetindo os erros da Índia ou da Coreia.<br/>\n<br/>Será que uma religião que fabrica um povo tão ruinoso para o país não diverge um pouco da política de um Japão em pleno salto de progresso?<br/>\n<br/>Gostaria que as autoridades e os intelectuais voltassem seus olhos para esse aspecto também.<br/>\n<br/>\n<br/>Apesar disso, neste mundo, o verdadeiro Deus brilha como o Sol.<br/>\n<br/>Como todas as pessoas são Seus filhos, Ele deseja remover seus sofrimentos. E agora, <i>Kannon</i> exercerá um poder verdadeiramente maravilhoso, o que é motivo de gratidão.<br/>\n<br/>Perguntar onde é isso é falta de sensibilidade. É a Dai Nippon Kannon-kai.<br/>\n<br/>O próprio <i>Kannon</i> detesta a pobreza.<br/>\n<br/>Garanto, com selo registrado, que não haverá mesquinharias como deixar faltar dinheiro ou comida.<br/>\n<br/>Para as pessoas que se tornam membros da Kannon-kai, o dinheiro flui abundantemente e de forma conveniente para seus bolsos.<br/>\n<br/>Pelo misterioso e insondável poder de <i>Kannon</i>, as famílias que até então viviam chorando, de repente, sentem-se como na primavera. Quando se tornam prósperas, tudo se resolve, e as brigas de casal e os atritos são varridos como por um tufão de sessenta metros por segundo.<br/>\n<br/>Como os bolsos de todos ficam cheios, o boneco Daruma ganha pernas, e o mundo se torna tão alegre que não se ouvem mais queixas sobre títulos de dívida pública. O desenvolvimento dos recursos da Manchúria poderá ser feito com facilidade, o que é irresistível.<br/>\n<br/>Para isso, não há complicação. Basta que o maior número possível de pessoas ingresse na Kannon-kai.<br/>\n<br/>Apesar de existir uma fé tão esplêndida e simples, o Corvo da Madrugada (Akegarasu) grita 'Tolo, tolo!', querendo despertar as pessoas que dormem profundamente na escuridão total, roncando alto com bolhas no nariz.\" (Akegarasu Aho)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Textos Satíricos de Meishu-Sama: \"Interpretação Forçada\"",
    "content_ptbr": "<b><font size=\"+2\">Textos Satíricos de Meishu-Sama: \"Interpretação Forçada\"</font></b> AHO BUNGAKU (Publicado em 16 de agosto de 1935)<br/>\n<br/>\"Outro dia, uma pessoa perguntou a este tolo sobre o significado dos caracteres de Kanzeon.<br/>\n<br/>Perguntou se a teoria que os monges dizem desde os tempos antigos, de que Kanzeon significa 'contemplar os sons do mundo', ou seja, 'ver o som', é verdadeira.<br/>\n<br/>Então, este tolo respondeu: 'Até mesmo <i>Kannon</i>, como se pode ver por Sua imagem, tem orelhas e não é surdo, portanto, ouve os sons com os ouvidos e vê as coisas com os olhos.<br/>\n<br/>Nisso, Ele não difere em nada dos seres humanos. Dizer que Ele vê o som é apenas uma interpretação forçada que deram por não compreenderem a verdade.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aho1.html",
    "title_ptbr": "Textos Satíricos de Meishu-Sama: \"Essa Coisa Chamada Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Textos Satíricos de Meishu-Sama: \"Essa Coisa Chamada Vida\"</font></b> AHO BUNGAKU (Publicado em 16 de agosto de 1935)<br/>\n<br/>\"Outro dia, na seção de anúncios de jornais, vi os títulos dos livros do Sr. Masaharu Taniguchi, como 'A Torrente da Vida' e 'O Vendaval da Vida', e este tolo pensou: 'Ora, que estranho'.<br/>\n<br/>Pois, segundo essa pessoa, essa coisa chamada vida flui para o rio ou vira vento e sai voando, o que é realmente perigoso, não é mesmo?<br/>\n<br/>Portanto, senhores, nas margens dos rios ou em dias de vento, segurem firme essa coisa chamada vida para que ela não flua nem voe para longe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]