[
  {
    "source_file": "yumeKAIKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Alma de Sho Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Alma de Sho Kannon\"</font></b> (Publicado em 25 de dezembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha melhor amiga, a falecida N. M. (nome póstumo budista Shakui Keishinnyo), faleceu no dia 1º de novembro de 1948, aos 21 anos de idade.<br/>\n<br/>Talvez por medo de infecção devido à tuberculose, não nos informaram absolutamente nada sobre o seu falecimento,<br/>\n<br/>mas no dia 1º, às 3 horas da manhã, em um sonho, quando eu estava prestes a passar pelo <i>torii</i> de um santuário, esbarrei em uma alma.<br/>\n<br/>Ao olhar para trás, aquela alma tinha a figura de N. de costas,<br/>\n<br/>e quando acordei do sonho e recobrei a consciência, meu travesseiro estava molhado de lágrimas.<br/>\n<br/>Naquele momento, apenas achei estranho,<br/>\n<br/>mas a partir do dia seguinte, todas as noites até a manhã do dia 16, ela me mostrava sonhos dizendo: 'A., estou solitária e quero que você venha, mas hoje também você não veio, hoje também você não veio',<br/>\n<br/>então, no dia 16, fui à casa dela na cidade de O., e, assim como no sonho, ela havia falecido no dia 1º.<br/>\n<br/>Através disso, eu conheci a existência dos espíritos.<br/>\n<br/>Cerca de um mês depois, por volta das 21 horas, ao me deitar,<br/>\n<br/>logo surgiu algo escuro e 'enevoado' em pé do lado esquerdo do meu travesseiro. Eu soube imediatamente que era a N.<br/>\n<br/>\n<br/>N. disse: 'Em vida, eu queria muito me encontrar com você, A., mas acabei partindo sem conseguir vê-la, e não há nada mais solitário do que isso',<br/>\n<br/>então eu a aconselhei bem, e ela foi embora feliz (nessa época, eu estava lendo o TENGOKU NO FUKUIN).<br/>\n<br/>Eu estava pensando que ela não havia ido para um lugar muito bom, quando,<br/>\n<br/>no final de dezembro de 1948, às 21 horas, logo após me deitar, vi claramente a figura de <i>Sho Kannon</i> do meu lado esquerdo.<br/>\n<br/>A figura ocupava cerca de sete décimos do espaço, com um tamanho que quase alcançava o teto, e usava um véu.<br/>\n<br/>Olhava para o meu rosto e sorria em silêncio.<br/>\n<br/>Fiquei surpresa e, ao mesmo tempo, fui tomada por uma indescritível sensação de êxtase; depois de um tempo, olhando bem, <i>Kannon</i> era a N.<br/>\n<br/>E <i>Kannon</i> disse: 'Por que você se entristece tanto? Não há motivo para tristeza, com certeza o seu desejo se realizará daqui a uma semana', e desapareceu.<br/>\n<br/>Depois disso, senti uma sensação boa indescritível.<br/>\n<br/>\n<br/>Nessa época, eu estava pensando em abrir uma loja de costura com uma amiga e consultei minha mãe,<br/>\n<br/>mas como ela foi contra, eu havia desistido.<br/>\n<br/>Isso se realizou exatamente como o espírito disse.<br/>\n<br/>Naquele momento, minhas duas irmãs mais novas, que dormiam ao meu lado, tinham acabado de se deitar e estavam conversando.<br/>\n<br/>Cerca de três meses depois, ela apareceu novamente no mesmo horário.<br/>\n<br/>Desta vez, pude ver uma luz ainda mais forte emanando de sua figura do que na primeira vez.<br/>\n<br/>E, exatamente como ela disse na ocasião, uma semana depois algo vantajoso para mim se realizou.<br/>\n<br/>Além disso, por gostar, eu também estava aprendendo arranjo floral do estilo Koryu.<br/>\n<br/>Naquela ocasião, <i>Kannon</i> disse: 'Permitirei que você faça arranjos florais até um certo período', e suas palavras foram: 'Esse período é até você obter o título de Kaitou'.<br/>\n<br/>Eu não sabia o que significava 'Kaitou'.<br/>\n<br/>Cerca de quatro meses depois, ela apareceu novamente no mesmo horário.<br/>\n<br/>Naquela ocasião, a luz era ainda mais forte do que na segunda vez. Desta vez também, ela me ensinou várias coisas.<br/>\n<br/>\n<br/>Em uma noite de outubro de 1949, acordei às 2 horas da manhã e me levantei para ir ao banheiro no andar de baixo,<br/>\n<br/>mas estava um silêncio profundo e, de repente, senti um pouco de medo, então<br/>\n<br/>fiquei sentada na cama com a coberta sobre os ombros (por cerca de 10 minutos), quando<br/>\n<br/>do <i>ranma</i> (painel de ventilação acima das portas), algo veio caindo suavemente (assim como se vê poeira no ar em um lugar claro durante o dia).<br/>\n<br/>Como todas as portas de madeira ao redor estavam fechadas e as luzes apagadas, não deveria ser possível ver nada,<br/>\n<br/>mas no instante em que pensei isso, aquela coisa parecida com poeira era <i>Sho Kannon</i>, com um brilho dourado deslumbrante,<br/>\n<br/>e desceu lentamente, deixando um longo rastro de luz dourada de seu corpo, parando diante dos meus olhos (o tamanho era de cerca de um <i>sun</i> e oito <i>bu</i> [aprox. 5,5 cm]).<br/>\n<br/><i>Kannon</i> disse: 'Por um laço misterioso, determino que o seu corpo será o meu local de repouso eterno na garganta. Grave bem isso em seu coração',<br/>\n<br/>e assentou-se na minha garganta.<br/>\n<br/>Eu disse: 'Fico muito feliz que tenha entrado, mas se a figura de <i>Kannon</i> ficar visível na minha garganta, as pessoas do mundo vão rir de mim e serei feita de espetáculo, o que me causaria problemas',<br/>\n<br/>e <i>Kannon</i> respondeu: 'Mesmo que seja visível para você, os outros não têm a visão espiritual aberta, portanto não poderão ver, fique tranquila'. Ao dizer isso, meus olhos se abriram e eu não vi mais a sua figura.<br/>\n<br/>Quando dei por mim, eu ainda estava na cama<br/>\n<br/>(O que percebi é que, em todas as vezes, meus olhos ficam abertos até eu ver a figura, mas parece que durante a conversa eu os fecho, e quando a conversa termina, meus olhos se abrem de repente).<br/>\n<br/>\n<br/>Desde setembro de 1947, eu recebia <i>Johrei</i> todos os dias sem falta do Sr. U. (que atualmente deixou a fé), mas não havia recebido o <i>Omamori-Sama</i> (referindo-se ao <i>Ohikari</i> da época).<br/>\n<br/>Na última vez que me encontrei com a N. (um mês antes de sua morte), falei sobre o Caminho, e ela ficou muito feliz e disse:<br/>\n<br/>'Por favor, receba o <i>Omamori-Sama</i> o mais rápido possível e salve muitas pessoas',<br/>\n<br/>mas eu pensava que seria um problema se eu realmente não conseguisse curar as doenças,<br/>\n<br/>e embora tivesse prometido, mesmo após o primeiro aniversário de seu falecimento, eu ainda não havia recebido o <i>Omamori-Sama</i>,<br/>\n<br/>mas como já não podia mais negar a existência de Deus,<br/>\n<br/>em 28 de novembro de 1949, recebi o <i>Omamori-Sama</i> (Nota: referindo-se ao <i>Ohikari</i> atual) (até então, eu nunca havia orado a deuses ou budas).<br/>\n<br/>\n<br/>Após as aulas de iniciação, cerca de 20 espíritos do inferno vieram pedir para serem salvos.<br/>\n<br/>Além disso, vieram quatro espíritos que haviam sido salvos, recebido o <i>Ohikari</i> no Mundo Espiritual e estavam trabalhando.<br/>\n<br/>Outros, como espíritos de raposa, também vinham atrapalhar, o que me deixava pessimista, quando<br/>\n<br/>a mãe da N. (espírito vivo) veio e disse: 'Desta vez, a M. (N.M.) conseguiu ir para cima do <i>tokonoma</i> (alcova).<br/>\n<br/>Nós a assentamos em casa também, mas eu gostaria muito que você, A., e a E. (uma amiga que recebeu o <i>Ohikari</i>) a assentassem', e colocou a tabuleta memorial (<i>ihai</i>) no <i>tokonoma</i>,<br/>\n<br/>dizendo: 'Como você tem um pergaminho sagrado em casa, por favor, pendure-o no <i>tokonoma</i> e coloque a tabuleta memorial ao lado dele', e foi embora.<br/>\n<br/>Não temos esse tipo de coisa em casa.<br/>\n<br/>Como meus pais não têm compreensão, no dia 13 de julho tive a permissão de assentar a Imagem de <i>Kannon</i> em Biombo (<i>Gobyobu Kannon-Sama</i>),<br/>\n<br/>mas a Imagem da Luz Divina (<i>Goshintai</i>) ainda não foi assentada.<br/>\n<br/>Logo depois disso, N. apareceu. Sua figura era a de <i>Kannon</i> sem o véu.<br/>\n<br/>\n<br/>N. disse: 'Assente a Imagem de <i>Daikomyo Nyorai-Sama</i> (o <i>Goshintai</i> da época) no <i>tokonoma</i> e coopere mais em prol do Caminho.<br/>\n<br/>Se fizer isso, eu a protegerei por toda a vida'.<br/>\n<br/>Cerca de dois meses depois, vi a publicação sagrada CHIJOU TENGOKU e fiquei surpresa.<br/>\n<br/>Era exatamente a mesma figura de <i>Kannon Messias</i> da capa.<br/>\n<br/>Além disso, quando eu estava prestes a ser atropelada por um caminhão grande duas vezes, a figura apareceu diante dos meus olhos e me bloqueou, de modo que fui salva por um triz.<br/>\n<br/>Nessas ocasiões também, era a figura de <i>Kannon Messias</i>.<br/>\n<br/>\n<br/>Em 17 de agosto de 1952, quando fui orar em Hakone pela primeira vez, fiquei surpresa ao ver o Altar Divino.<br/>\n<br/>Isso porque era igual ao Altar Divino da minha casa, que no ano passado me foi revelado que ficaria assim daqui a cinco anos<br/>\n<br/>(naquela ocasião, foi-me dito que, se minha alma fosse aprimorada, me seriam reveladas coisas ainda mais no futuro).<br/>\n<br/>Apenas a estátua em pé que estava do lado direito, no sonho, era <i>Kannon Messias</i>, e era feita de ouro puro (essa <i>Kannon</i> era a N.).<br/>\n<br/>Logo terminei de orar e, o que me surpreendeu ainda mais, foi que a estátua de <i>Kannon</i> em pé ficou muito feliz e, assim que a vi sorrir, senti uma onda espiritual.<br/>\n<br/>'A., eu esperei muito tempo pela sua vinda.<br/>\n<br/>Estou realmente feliz por podermos nos encontrar assim hoje.<br/>\n<br/>Por favor, abandone tudo e coopere em prol do Caminho', ela se alegrou a ponto de quase derramar lágrimas.<br/>\n<br/>Neste dia, quando recebi <i>Johrei</i> de <i>Meishu-Sama</i>, pude ver bem a Sua Luz.<br/>\n<br/>\n<br/>Além disso, exatamente como <i>Kannon</i> havia dito três anos antes, no dia 1º de outubro fui nomeada <i>Kaitou</i> (Chefe de Assuntos Florais) pelo mestre do estilo Koryu.<br/>\n<br/>E recentemente, <i>Kannon Messias</i> tem aparecido com frequência e dito: 'Não é momento para ficar pensando por um ou dois anos.<br/>\n<br/>O tempo está se esgotando, então abandone tudo rapidamente e ingresse na Obra Divina'.<br/>\n<br/>Então, desta vez, inúmeros deuses malignos, como espíritos de raposa, texugo e deuses dragões, vieram em massa<br/>\n<br/>e disseram: 'Se você ingressar na Obra Divina, nós a mataremos. Vamos atrapalhar até o fim'.<br/>\n<br/>\n<br/>Em vista do exposto, os outros espíritos salvos têm a mesma figura de seres humanos, mas por que apenas a N. tem a figura de <i>Kannon</i>?<br/>\n<br/>Se formos salvos no Paraíso, poderemos ter uma figura como a de <i>Kannon</i>?<br/>\n<br/>Ou seria uma travessura de espíritos de raposa?<br/>\n<br/>Haveria alguma relação com <i>Kannon</i>? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n<br/>\"<font color=\"#ff0000\" size=\"+1\"><b>A N. é, originalmente, a alma de <i>Sho Kannon</i></b></font>, e<br/>\n<br/>ao se tornar humana e tentar realizar a salvação,<br/>\n<br/>perdeu a vida devido à medicina errônea, então,<br/>\n<br/>como ela quer que você atue em seu lugar e realize a obra de salvação do mundo,<br/>\n<br/>ela lhe mostrou vários mistérios; portanto, torne-se uma fiel fervorosa o mais rápido possível e trabalhe.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHURIKAE.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar que Cai de um Lugar Alto é um Grande Desastre que se Tornou Isento de Desastre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhar que Cai de um Lugar Alto é um Grande Desastre que se Tornou Isento de Desastre\"</font></b></font> (Publicado em dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Às vezes, sonho que caio de repente de um lugar alto e acordo. Qual seria o motivo disso?<br/>\n<br/>Além disso, por que os sonhos premonitórios (<i>masayume</i>) conseguem prever os fatos em forma de sonho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Cair de um lugar alto em um sonho significa cair no inferno.<br/>\n<br/>O destino do ser humano, o que vai acontecer em qual ano e em qual mês, já está determinado.<br/>\n<br/>Cair em um sonho significa que algo como a morte ou um desastre será resolvido sem danos, pois o molde do desastre é concluído em forma de sonho, o que é o melhor cenário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]