[
  {
    "source_file": "zengensanziMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mundo Daisen e Mundo Sanzen\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Mundo Daisen e Mundo Sanzen\"</b></font>　(Publicado em 1º de janeiro de 1951)<br/>\n<br/>\"Nas orações de nossa religião, existem as palavras 'Mundo Daisen Sanzen' (Daisen Sanzen Sekai), mas no Budismo diz-se 'Mundo Sanzen Daisen' (Sanzen Daisen Sekai). Como muitas pessoas acham estranho o fato de ser o oposto, vou explicar aqui o motivo.<br/>\n<br/>Primeiramente, tentarei explicar o significado de ambos através dos caracteres.<br/>\n<br/>O caractere 'Dai' (Grande) de Daisen Sekai significa o Universo inteiro.<br/>\n<br/>'Dai' tem o significado de infinito, ou seja, em outras palavras, é o Grande Universo em sua totalidade.<br/>\n<br/>Além disso, como o caractere 'Dai' (Grande) é formado por cinco traços, o cinco é o fogo, o fogo é o espírito, e o espírito é o céu, portanto, o correto é que o céu fique em cima.<br/>\n<br/>Por outro lado, o Mundo Sanzen refere-se aos Três Mundos: Divino, Espiritual e Material, e é a denominação do Mundo Daisen dividido em três. O número três é a água, e a água é o corpo (matéria).<br/>\n<br/>Falando também a partir dos caracteres, 'Dai' (大) contém o caractere 'Ichi' (一 - um), portanto é o começo, e 'San' (三 - três) posiciona-se após o dois, portanto o correto é que fique embaixo.<br/>\n<br/>Também, pela Lei do Espírito Precede a Matéria, o espírito deve ficar em cima e a matéria embaixo.<br/>\n<br/>Ainda há outra interpretação: se 'Dai' é o fogo e 'San' é a água, 'Dai' torna-se o Mundo do Dia e 'San' torna-se o Mundo da Noite.<br/>\n<br/>Considerando que o Budismo é o ensinamento da Lua, da noite, como até agora era o Mundo da Noite, estava tudo bem que o 'San' ficasse em cima.<br/>\n<br/>Como a nossa religião é a religião do Mundo do Dia, o correto é dizer Mundo Daisen Sanzen.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanziMONGON.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mundo Daisen Sanzen da Zengensanshi\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Mundo Daisen Sanzen da Zengensanshi\"</font></b>　(25 de agosto de 1953)<br/>\n<br/>(Apresentação do Ensinamento \"O Fabricante de Vidros\")<br/>\n<br/>\"Em suma, a civilização até agora é, pode-se dizer em sua totalidade, algo provisório.<br/>\n<br/>Ou seja, é uma imitação.<br/>\n<br/>Por isso, a medicina também faz parecer que a doença vai curar, mas não cura.<br/>\n<br/>Isso porque é uma imitação.<br/>\n<br/>Como não tem a dureza de um diamante, não consegue cortar o vidro; parece que vai cortar, mas não corta. Se fosse um diamante verdadeiro, cortaria.<br/>\n<br/>É algo desse tipo, não existia o verdadeiro. Shakyamuni disse isso claramente.<br/>\n<br/>Ele falou sobre 'Shinnyo' (Talidade/Como a verdade), mas 'Shinnyo' não é a verdade, significa 'como se fosse a verdade'.<br/>\n<br/>Portanto, se o diamante é a verdade, o que é feito de vidro é 'como se fosse a verdade'.<br/>\n<br/>Acho que ele usou uma palavra muito apropriada.<br/>\n<br/>No Budismo, diz-se 'Jisso Shinnyo' (A Verdadeira Imagem e a Talidade), mas isso está invertido, o correto é 'Shinnyo Jisso'.<br/>\n<br/>Ou seja, surge o que é 'como a verdade', e depois surge a 'Verdadeira Imagem' (Jisso).<br/>\n<br/>No Budismo, a maioria das coisas está invertida.<br/>\n<br/>Eu escrevi 'Mundo Daisen Sanzen' na Zengensanshi, mas nas escrituras budistas está 'Mundo Sanzen Daisen'.<br/>\n<br/>Isso está ao contrário. O caractere 'Dai' (大 - Grande) escreve-se com 'Ichi' (一 - um) e 'Hito' (人 - pessoa), ou seja, 'uma pessoa' significa 'Senhor' (Shu), portanto, esta é a origem.<br/>\n<br/>E 'Sanzen' (Três Mil) refere-se aos 'Três Mundos' (Sangai). Material, Espiritual e Divino, ou Céu, Terra e Homem; está dividido em três.<br/>\n<br/>O correto é que no início seja um, e que este se divida em três.<br/>\n<br/>Portanto, colocar a parte do três em cima é um erro.<br/>\n<br/>Assim, o um é o Sol e o três é a Lua, o um é o fogo e o três é a água, portanto, o correto é Mundo Daisen Sanzen.<br/>\n<br/>Por isso, eu escrevi dessa forma.<br/>\n<br/>No entanto, ao verem isso, as pessoas fazem perguntas ou têm dúvidas.<br/>\n<br/>Outro dia, recebi uma carta de uma pessoa que não é fiel, dizendo que 'Mundo Daisen Sanzen' estava errado e que era um absurdo.<br/>\n<br/>Sendo assim, todas as coisas até agora estavam invertidas ou eram provisórias.<br/>\n<br/>Por isso Shakyamuni disse: 'É um mundo provisório'.<br/>\n<br/>No que lemos agora, a 'doença' está incluída nos quatro sofrimentos: nascimento, doença, velhice e morte, e Shakyamuni disse que apenas os quatro sofrimentos não tinham jeito.<br/>\n<br/>No entanto, se isso for resolvido e, além disso, vivermos mais de cem anos, não entrará na categoria do que não tem jeito.<br/>\n<br/>A doença, é claro, pode ser eliminada. Isso não pôde ser feito no 'Shinnyo', mas pode ser feito no 'Jisso'.<br/>\n<br/>Foi com esse significado que escrevi. Em outras invenções e descobertas, também houve mais coisas que causaram danos aos seres humanos.<br/>\n<br/>Isso também depende do bem ou do mal de quem usa, mas a bomba atômica, que disseram ser uma invenção maravilhosa, é aquela terrível arma assassina que conhecemos.<br/>\n<br/>Por esses motivos, estava invertido.<br/>\n<br/>O mais importante de tudo isso é a vida humana, por isso, tendo isso como base, estou dedicando a maior parte dos meus esforços a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanziMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Mundo Daisen Sanzen\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Mundo Daisen Sanzen\"</b></font>　(2 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, explique-nos sobre o Mundo Daisen Sanzen.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O Mundo Sanzen refere-se aos Mundos Divino, Espiritual e Material... O Mundo Divino, o Mundo Búdico (Espiritual) e o Mundo Material formam o Mundo Sanzen.<br/>\n<br/>É a isso que se refere a expressão 'Todos os Espíritos dos Três Mundos' (Sangai Banrei).<br/>\n<br/>O Mundo Daisen refere-se ao Mundo Sanzen em sua totalidade, é uma denominação geral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanziMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Mundo das Dez Direções\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado do Mundo das Dez Direções\"</font></b>　(10 de janeiro de 1951)<br/>\n<br/>\"Nos sutras, existe a expressão 'Jippo Sekai' (Mundo das Dez Direções), e como deve haver muitas pessoas que desejam saber sobre isso, vou escrever a respeito.<br/>\n<br/>Isso refere-se ao Leste, Oeste, Sul, Norte, e os intervalos entre eles: Nordeste, Sudoeste, Noroeste e Sudeste, que formam as Oito Direções (Happo), e adicionando as duas direções do Céu e da Terra, chama-se Mundo das Dez Direções.<br/>\n<br/>Ou seja, refere-se às direções tendo a Terra como centro.<br/>\n<br/>Sobre isso, o que me vem à mente é que, na época do sistema imperial, o feriado de 1º de janeiro era chamado de 'Shihohai' (Culto às Quatro Direções), mas isso não é perfeito.<br/>\n<br/>O correto seria adicionar o Céu e a Terra a isso e chamar de 'Rikugouhai' (Culto às Seis Direções).<br/>\n<br/>Parece que não perceberam esse significado, e o fato de terem chamado de 'Shihohai' deve ser considerado estranho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanziMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Dez Direções e os Sete Edifícios do Templo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Dez Direções e os Sete Edifícios do Templo\"</font></b>　(22 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o significado de 'Jippo' (Dez Direções) do Mundo das Dez Direções na Zengensanshi, e também de 'Shichido' (Sete Edifícios) em Shichido Garan (Sete Edifícios do Templo)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Diz-se 'Jin Jippo Sekai' (Todo o Mundo das Dez Direções) referindo-se ao Universo.<br/>\n<br/>Leste, Oeste, Sul, Norte, Nordeste (Ushitora), Sudoeste (Hitsujisaru), Sudeste (Tatsumi), Noroeste (Inui); na verdade são Oito Direções, mas com o Céu e a Terra tornam-se Dez Direções. 'Jin' (尽) significa esgotar ou abranger tudo.<br/>\n<br/>Shichido Garan (Sete Edifícios do Templo) é porque, quando construíram a Terra Pura do Paraíso na Índia, a metrópole do Paraíso é chamada de Céu Tosotsu, e fizeram o seu modelo na Terra.<br/>\n<br/>Diz-se sete salões e templo (Garan), e construíram sete salões.<br/>\n<br/>No Templo Horyu-ji e outros, construíram sete edifícios, como o Pagode de Cinco Andares e o Salão Dourado (Kondo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanziMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado dos Três Venenos e das Cinco Impurezas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado dos Três Venenos e das Cinco Impurezas\"</font></b>　(Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o significado dos Três Venenos (Sandoku) e das Cinco Impurezas (Gojoku) na Zengensanshi, e que métodos existem para extingui-los?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Três Venenos e Cinco Impurezas são termos budistas.<br/>\n<br/>Os Três Venenos (Sandoku) são a ganância (Ton), a ira (Shin) e a ignorância (Chi). As Cinco Impurezas são palavras complicadas e difíceis de lembrar, eu não me lembro delas, mas de qualquer forma, representam os tipos de pecados e impurezas.<br/>\n<br/>Portanto, 'Três Venenos e Cinco Impurezas' são uma classificação dos pecados e impurezas do ser humano.<br/>\n<br/>E o método para extingui-los é fazer coisas boas.<br/>\n<br/>Se for para extinguir sem fazer coisas boas, a pessoa sofrerá.<br/>\n<br/>No entanto, esse lado de sofrer dá muito trabalho em proporção ao pouco efeito que tem.<br/>\n<br/>Por outro lado, ao fazer coisas boas, a pessoa é apreciada e respeitada pelos outros, e os pecados desaparecem muito rapidamente.<br/>\n<br/>Isso é a fé. Portanto, receber as aulas de iniciação e ingressar na fé significa aprender o método para extinguir as impurezas e saber como praticá-lo.<br/>\n<br/>Sendo assim, apenas receber as aulas de iniciação, bem, é muito melhor do que não receber, mas<br/>\n<br/>para realmente remover os pecados e impurezas, apenas isso não é suficiente...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanziMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado dos Três Venenos e Cinco Impurezas, Demônios Celestiais e Rakshasas, e Yakshas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado dos Três Venenos e Cinco Impurezas, Demônios Celestiais e Rakshasas, e Yakshas\"</font></b>　(Publicado no início de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-nos sobre 'Três Venenos e Cinco Impurezas' (Sandoku e Gojoku), 'Demônios Celestiais e Rakshasas' (Tenma Rasetsu) e 'Yakshas' (Yasha).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Os Três Venenos também são chamados de ganância (Ton), ira (Shin) e ignorância (Chi), e as Cinco Impurezas também são, em suma, uma classificação dos pecados e impurezas.<br/>\n<br/>'Tenma Rasetsu' é um termo budista, e Tenma (Demônio Celestial) também é chamado de Rei Demônio do Céu, Deus Demônio ou Diabo.<br/>\n<br/>Rasetsu (Rakshasa) é algo como um demônio (Oni).<br/>\n<br/>Yasha (Yaksha) tem o significado de um demônio feminino, e desde os tempos antigos diz-se: 'Por fora como um Bodhisattva, por dentro como um Yaksha'.<br/>\n<br/>Refere-se a uma mulher semelhante a um demônio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]