[
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família com sucessivos casos de mudez devido à maldição de um dragão de madeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família com sucessivos casos de mudez devido à maldição de um dragão de madeira\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma certa família na província de Tochigi, nascem sucessivamente crianças mudas de nascença. Que tipo de afinidade espiritual haveria nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um dragão de madeira.<br/>\n<br/>É a maldição por terem cortado uma árvore arbitrariamente.<br/>\n<br/>E trata-se de uma árvore de grande porte. Geralmente, pinheiros, salgueiros, ginkgo biloba e também ameixeiras amaldiçoam.<br/>\n<br/>Anteriormente, já curei uma pessoa que ficou com deficiência auditiva por ter cortado uma ameixeira.<br/>\n<br/>Portanto, para casos como esse, não há outro método de cura a não ser pela fé.<br/>\n<br/>Ao tentar, há casos que curam surpreendentemente rápido e outros que são bastante teimosos,<br/>\n<br/>mas, por pior que seja, se fizer com paciência, cerca da metade se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença ocular em toda a família devido à maldição de Inari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença ocular em toda a família devido à maldição de Inari\"<br/>\n</b></font><br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher (28 anos) com doença mental, que não menstruava há seis anos, começou a menstruar após cerca de vinte dias recebendo <i>Johrei</i>. O que o senhor acha disso?<br/>\n<br/>Além disso, toda a família sofre de doenças oculares. Gostaria de perguntar o significado espiritual disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece que toda a família está sendo amaldiçoada por algo como um Inari.<br/>\n<br/>Basta assentá-lo. Uma vez por mês, no dia do Cavalo (Uma no Hi), ofereça tofu frito (abura-age) e ore para ele.<br/>\n<br/>É um pecado especial que vem da época dos antepassados. Se ingressarem na fé e ajudarem as pessoas, ficarão curados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de cachorro: crianças sendo sucessivamente mordidas por cães ferozes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição de cachorro: crianças sendo sucessivamente mordidas por cães ferozes\"</font></b> (23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quatro anos (filho mais velho) teve o rosto arrancado por uma mordida de um cão feroz durante a guerra, recebeu tratamento médico por cerca de meio mês e faleceu (na época não éramos membros).<br/>\n<br/>Em 1948, o casal ingressou na fé. No dia 16 deste mês, o segundo filho (quatro anos) foi novamente mordido no pulso por um cachorro. Estamos ministrando <i>Johrei</i> com fervor, mas posteriormente descobrimos que o cachorro era raivoso.<br/>\n<br/>Atualmente continuamos a ministrar <i>Johrei</i>. Poderemos receber a proteção divina?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se ministrar <i>Johrei</i>, não será nada. É a maldição de um cachorro.<br/>\n<br/>Assentem rapidamente a Imagem da Luz Divina (Komyo Nyorai-Sama).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um antepassado de quatro gerações atrás assassinou brutalmente um cachorro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um antepassado de quatro gerações atrás assassinou brutalmente um cachorro\"</font></b> (22 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Nódulo em forma de bastão na região da boca do estômago</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 53 anos que ingressou na fé em janeiro deste ano, normalmente apresenta um leve estado de paralisia.<br/>\n<br/>Desde que entronizou a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama), surgiu um nódulo em forma de bastão indo da região do umbigo em direção à boca do estômago (mizoochi),<br/>\n<br/>e recentemente ele relata sentir falta de ar devido à pressão na boca do estômago. Além disso, um nódulo de cerca de 1,8 cm de diâmetro fica indo e vindo da região do umbigo até a região da virilha, e esse nódulo pulsa fortemente.<br/>\n<br/>Ademais, há cerca de três anos, durante um período de aproximadamente três meses, de fevereiro a maio, ele entra em um estado de esgotamento nervoso, com emoções (alegria, raiva, tristeza e prazer) muito intensas.<br/>\n<br/>Em fevereiro deste ano, ao entronizar a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama), recebeu grande proteção,<br/>\n<br/>mas este ano, ao entrar em abril, ele entrou no estado de esgotamento nervoso.<br/>\n<br/>Nesta família, diz-se que até agora já se sucederam três gerações de pessoas na mesma situação.<br/>\n<br/>Uma pessoa de quatro gerações atrás torturou um cachorro até a morte, e diz a lenda que esse cachorro era um cão de alguma posição elevada.<br/>\n<br/>Haveria alguma relação entre o fato de terem matado o cachorro quatro gerações atrás e o estado atual da doença? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece ser o espírito desse cachorro.<br/>\n<br/>Os espíritos amaldiçoam por muitas gerações.<br/>\n<br/>Como o cachorro será salvo pela Imagem da Luz Divina (Komyo Nyorai-Sama), se tiver paciência, ele vai melhorar.<br/>\n<br/>Cachorros assim são reencarnações de seres humanos.<br/>\n<br/>Deve-se orar pedindo: 'Permita que ele reencarne rapidamente como ser humano'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rancor de um cachorro morto: incapacidade de flexionar e estender a perna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rancor de um cachorro morto: incapacidade de flexionar e estender a perna\"</font></b> (12 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma pessoa de 59 anos que ingressou na fé em 15 de janeiro de 1948.<br/>\n<br/>Há 53 anos (na época com 6 anos), em uma única noite, a articulação da minha perna esquerda (joelho) sofreu uma contração, ficando exatamente no formato da letra 'he' (へ), tornando-se totalmente impossível de flexionar ou estender,<br/>\n<br/>ficando em um estado em que eu andava apenas encostando levemente a ponta do pé ruim no chão, e assim vivi como deficiente por mais de 50 anos.<br/>\n<br/>Os oito membros da família ingressaram na fé e tivemos a permissão de entronizar a Imagem da Luz Divina (Goshintai). Desde então, recebemos inúmeras graças divinas, mas após o ingresso na fé, a minha perna não apresentou nenhuma mudança até o dia de hoje.<br/>\n<br/>No meio da noite do dia 23 de abril deste ano, senti uma dor intensa na área afetada e fiquei incapaz de andar.<br/>\n<br/>Foi uma dor aguda como nunca havia sentido antes. Recebi <i>Johrei</i> e fiquei bem mais aliviado, mas não houve nenhuma mudança em relação à flexão e extensão da perna.<br/>\n<br/>Segundo a tradição oral da família, um antepassado da terceira geração atirou uma pedra em um cachorro que veio pegar uma galinha.<br/>\n<br/>A pedra o atingiu e ele ficou com uma perna pendurada, foi chorando até debaixo do beiral do templo da família (Bodaiji) e lá morreu.<br/>\n<br/>Há dez anos, pedi a uma pessoa da seita Nichiren para ver o caso, e ela disse que havia a maldição de um cachorro. Será que realmente há relação com esse cachorro?<br/>\n<br/>Se houver, o que devo fazer? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"De fato, é o espírito desse cachorro que encostou.<br/>\n<br/>Tudo o que acontece de repente assim é de origem espiritual.<br/>\n<br/>Curar, vai curar, mas como já endureceu e virou um vício, vai demorar.<br/>\n<br/>É bom que você mesmo tente flexionar e estender a perna constantemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de cabeça devido à maldição de um gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor de cabeça devido à maldição de um gato\"</font></b> (22 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o pai assassinou brutalmente um gato</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1947, o pai de um fiel jogou um gato de rua no chão, rachando sua cabeça, e o matou de forma cruel.<br/>\n<br/>Depois disso, a segunda esposa do pai começou a ter dores de cabeça. Como era muito intenso, ela fez uma cirurgia no final do ano passado, mas as dores continuam.<br/>\n<br/>Atualmente, vivo longe dos meus pais, mas me preocupo se o fato de terem matado o gato não se tornará uma mácula para a família.<br/>\n<br/>O que seria bom fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito do gato está amaldiçoando.<br/>\n<br/>Por causa do rancor e por não ter onde ficar, encostou na segunda esposa.<br/>\n<br/>Basta pedir perdão ao gato.<br/>\n<br/>Se ingressarem na fé e assentarem a Imagem da Luz Divina (Komyo Nyorai-Sama), ela ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a garganta ficou coçando devido ao espírito rancoroso de um gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a garganta ficou coçando devido ao espírito rancoroso de um gato\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso de estrangulamento de um gato na infância</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 24 anos teve um sonho no final de outubro em que algo preto parecia que ia sair de sua garganta, mas não saía. Ao cortar com uma tesoura, a coisa preta cortada desapareceu.<br/>\n<br/>Desde então, a garganta dela às vezes coça e, nesses momentos, ela sente vontade de imitar o miado de um gato, e diz que se sente bem ao esfregar a garganta.<br/>\n<br/>Quando tinha 12 ou 13 anos, ela fez uma travessura com um gato e o estrangulou até a morte com um cordão fino. Ultimamente, à noite, a voz dela fica rouca. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito do gato, mas assentá-lo é trabalhoso.<br/>\n<br/>É bom entoar a oração (Amatsu Norito) para ele.<br/>\n<br/>Além disso, assentem a Imagem da Luz Divina (Komyo Nyorai-Sama) e façam-na dormir nesse cômodo.<br/>\n<br/>Caso não tenham assentado em casa, ela deve ir orar diante da Imagem da Luz Divina da igreja e entoar a Oração Amatsu Norito em voz baixa, duas ou três vezes ao dia.<br/>\n<br/>O gato quer ser salvo pela Imagem da Luz Divina.<br/>\n<br/>Se for a reencarnação de um ser humano, peçam para que ele possa reencarnar rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]