[
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(KYUSEI nº 48, publicado em 4 de fevereiro de 1950)<br/>\n<br/>O eremita Katayama, esgotando sua paciência com os seres humanos, disse: \"Façam o que quiserem, eu vou voltar para a montanha...\" Será que ele disse isso mesmo?<br/>\n<br/>O paciente em estado grave, Japão, com a cabeça latejando, a garganta chiando com os impostos, o coração palpitando, a barriga roncando de fome, com prisão de ventre, incapaz de andar sozinho, perguntando-se o que fazer; então, tome o remédio divino.<br/>\n<br/>Se a política é consolidada com mentiras, as plantações são consolidadas com fezes, e a medicina é consolidada com remédios, em breve o país ficará paralisado.<br/>\n<br/>Atualmente, a religião mais popular no mundo religioso é a nossa. Sabe o motivo? É por causa da propaganda gratuita nos jornais.<br/>\n<br/>Já que dizem que até na religião existe popularidade e impopularidade, é como estrelas de cinema, escritores eróticos e shows de nudez.<br/>\n<br/>O Sr. Banboku Ohno arregaçou as mangas, deixando o grande chefe Yoshida sem palavras. Se o Sr. Suzumosa arregaçou as mangas, deixando o Sr. Katayama sem palavras, então, de agora em diante, os políticos devem se limitar a arregaçar as mangas.<br/>\n<br/>Dizem que o Sr. Nosaka e o Sr. Tokuda estão lamentando: \"Eu deveria ter nascido na União Soviética\".<br/>\n<br/>Os líderes do Partido Comunista que comem o arroz do Japão e servem à União Soviética são ladrões de arroz.<br/>\n<br/>O Sr. Nosaka e outros são japoneses vivendo de favor no Japão.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<font size=\"+2\"><b>Epigramas</b></font>　Hakkousei　(KYUSEI nº 49, publicado em 11 de fevereiro de 1950)<br/>\n<br/>Os partidos políticos de hoje em dia parecem carne bovina para cachorro comer, pois estão sendo cada vez mais picados em pedacinhos.<br/>\n<br/>O Sr. Yoshida diz que, mesmo sem armamentos, o Japão tem o direito de autodefesa. Sendo assim, é o mesmo que dizer que não se tem dinheiro, mas pode-se comprar qualquer coisa; que não se tem esposa, mas pode-se ter filhos; que não se come, mas pode-se viver. Não é como a Tsuru Yamada da vizinhança, mas é o mesmo que dizer que, mesmo morrendo, há vida. Pode ser indelicado dizer que, como era de se esperar, não se pode lutar contra a idade.<br/>\n<br/>O Sr. Nosaka, por ter sido preguiçoso por muito tempo, foi repreendido pelo seu patrão, assustou-se e, de repente, começou a trabalhar de forma improvisada. Será que isso servirá como pedido de desculpas?<br/>\n<br/>O Sr. Nosaka querendo mostrar sua lealdade a outro patrão... pense um pouco mais.<br/>\n<br/>O grande garoto Yoshida, o pequeno garoto Inukai e o garoto do meio Katayama ainda não conseguem andar sozinhos. Pobre Japão, para onde você vai?<br/>\n<br/>O que foi cortado exatamente ao meio, de cima a baixo, não foi um ser humano, mas o Partido Socialista.<br/>\n<br/>O que é necessário para um político: fingir que não entende mesmo entendendo, considerar o partido de oposição como o assassino dos pais, estudar como encontrar falhas nos outros, gritar em voz alta e, para aqueles que querem se tornar primeiro-ministro, usar meias brancas e roupas japonesas, etc.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(KYUSEI nº 50, publicado em 18 de fevereiro de 1950)<br/>\n<br/>O Sr. Tomabechi diz: toda a facção Inukai saiu do partido, o Sr. Inukai finalmente ficou sem filiação partidária, o Partido Socialista entrou em declínio, e o Partido Liberal Democrático se tornará a segunda Associação de Assistência ao Trono. Você tem mais vocação para vidente.<br/>\n<br/>O poder da bomba de hidrogênio: dizem que se houver outra guerra, a humanidade será aniquilada. Ou seja, a bomba atômica criará a era primitiva.<br/>\n<br/>Dizem que a gripe epidêmica atingiu rapidamente centenas de milhares de pessoas. Isso é natural, afinal é \"influenza\".<br/>\n<br/>O Sr. Nosaka está num dilema entre o patrão soviético e o patrão japonês. Se agradar a um, desagrada ao outro; se agradar ao outro, desagrada a um; se tentar agradar a ambos, arruína a si mesmo. Ah, que confusão!<br/>\n<br/>Quem foi que disse que as pessoas que leem os relatos de graças alcançadas e ainda duvidam são como o ditado \"a estupidez só se cura com a morte\"? Não é uma maneira muito cruel de falar?<br/>\n<br/>As pessoas que dançam conforme cartas anônimas são marionetes de covardes. Dizer \"Quando a tribo de Satanás for destruída, será uma sensação muito boa\", não é falta de amor?<br/>\n<br/>Que perigo, como uma vela ao vento, a tribo de Daiba.<br/>\n<br/>Se é por haver pessoas más que as pessoas boas se destacam, então, Sr. Vilão, muito obrigado pelo seu esforço.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(KYUSEI nº 51, publicado em 25 de fevereiro de 1950)<br/>\n<br/>\"Não, é fusão\", \"Não, é cisão\", \"Sem partido\", \"Mudança de nome do partido\", \"Cisão entre esquerda e direita\", \"Pedido de desculpas a Moscou\", etc. Passam os dias dizendo essas coisas, então ser membro de um partido é realmente um negócio despreocupado e invejável.<br/>\n<br/>Os parlamentares japoneses passam o ano todo resmungando, fazendo barulho, passando os dias em debates e, de vez em quando, ficam bêbados e brigam no plenário. No entanto, o povo está desesperado para sobreviver, enfrentando falta de dinheiro, queda de preços, dificuldades de vida, greves gerais, assassinatos, suicídios, etc. O que acham disso, senhores parlamentares?<br/>\n<br/>No meio da loucura deste mundo, há um grupo de pessoas ociosas em paz: os parlamentares japoneses.<br/>\n<br/>O Partido Liberal Democrático parece estar em dúvida sobre o nome do partido, então vou oferecer um bom nome: que tal Partido Conservador Progressista? Aproveitando, que tal nomear a facção de centro do Partido Socialista como Partido Socialista Pendurado no Meio? E mais um, para o Sr. Tomabechi, Partido dos Fanfarrões, e para o Sr. Nosaka, Partido Comunista da Vergonha Vermelha, que tal?<br/>\n<br/>Senhores parlamentares, olhem para cá. O mundo está numa situação em que não se consegue comer, nem se consegue morrer.<br/>\n<br/>Tribo de Satanás, que está se esforçando ao máximo para fazer fumaça onde não há fogo, se conseguirem, será uma invenção maior que a bomba atômica, então conto muito com vocês.<br/>\n<br/>Corre o boato de que a tribo de Satanás está sofrendo de esgotamento nervoso ultimamente, pois por mais que toquem a flauta, não há quem dance. De qualquer forma, se vão choramingar no Mundo Espiritual ou não, façam como quiserem.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(KYUSEI nº 52, publicado em 4 de março de 1950)<br/>\n<br/>O presidente do jornal Yomiuri e três executivos renunciaram hoje e cancelaram amanhã. Parecem uns tolos. Provavelmente renunciarão de novo, mas, aproveitando, que tal renunciarem a este mundo?<br/>\n<br/>Quando o material para os Epigramas estava se esgotando, agradeço a gentileza de me fornecerem novos materiais. Com certeza irei ao funeral de vocês.<br/>\n<br/>Graças ao jornal Yomiuri, que faz questão de criar problemas para a nossa religião, estamos crescendo cada vez mais. Como agradecimento, vou lhes dar uma mesada de cerca de cem milhões de ienes, considerem como se tivessem me extorquido.<br/>\n<br/>O jornal Yomiuri diz que a esposa do Mestre Jikan toma remédios quando está doente. Como isso nos salva de uma violação da Lei dos Médicos, vou lhes dar um agradecimento de dez milhões em dinheiro falso.<br/>\n<br/>Ao lerem os artigos de que a nossa religião tem muitos doentes e mortos, e que usa remédios, as associações médicas e farmácias de todo o país suspiraram aliviadas.<br/>\n<br/>O jornal Yomiuri lamenta e diz: \"Por mais que inventemos mentiras e absurdos habilmente para atacá-los, esses caras da Kyuseikyo não se abatem nem um pouco. Certamente devem ser deuses. Acho que vou tentar ter fé neles.\" É o que dizem.<br/>\n<br/>O Sr. Yomiuri, coçando a cabeça, diz: \"Doentes e mortos aparecendo um atrás do outro, o líder e sua esposa doentes, vários filhos todos deficientes, os fiéis perdem até seus bens e vidas, não conseguem curar as doenças dos fiéis. No entanto, com mais de quinhentos mil fiéis e aumentando cada vez mais, eu simplesmente não consigo entender. Por outro lado, nós estamos fazendo algo tão nobre como subjugar uma religião herege, mas nossas finanças estão na pior, e o presidente e os executivos estão à beira da vida ou da morte... Isso eu entendo menos ainda. Será que não vou entender a menos que morra e nasça de novo? 'A estupidez só se cura com a morte', não me diga que isso se refere a nós.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(KYUSEI nº 53, publicado em 11 de março de 1950)<br/>\n<br/>As pessoas de hoje em dia sofrem muito de frigidez. Se eu disser isso, podem interpretar mal, mas acalmem-se, refiro-me à frigidez em relação ao pecado.<br/>\n<br/>A maioria das pessoas, mesmo fazendo coisas ruins, parece não conseguir se arrepender facilmente. Mas isso é uma doença. O nome dessa doença é paralisia do arrependimento.<br/>\n<br/>As mulheres de hoje em dia se importam mais com a beleza das pernas do que com a do rosto. Em breve, cobrirão o rosto, passarão pó de arroz nas pernas e andarão rebolando. Como pode ser isso?<br/>\n<br/>No Japão, a cultura avançou e a nudez virou moda; nas terras incivilizadas, a cultura não avançou e a nudez é moda. Como pode ser isso?<br/>\n<br/>A bomba atômica da esposa mata a amante. Isso é uma bomba atômica pessoal? Ah, que assustador.<br/>\n<br/>O jornal Yomiuri está se esforçando tanto para fazer propaganda gratuita da nossa religião, a ponto de rebaixar a dignidade de um grande jornal. Pensei em como agradecer, mas como dinheiro seria suborno, farei meu agradecimento em letras de forma.<br/>\n<br/>O jornal Yomiuri percebeu que de forma alguma pode vencer o bem, então quer vir pedir desculpas, mas como isso afetaria a honra de um grande jornal, não pode fazê-lo e atualmente está sofrendo muito com isso. Esta é uma comunicação do Mundo Espiritual.<br/>\n<br/>Por causa do artigo dizendo que toda a família do Líder Okada tinha sífilis, um noivado que estava quase acertado foi desfeito. Mas, com a proteção de Deus e como não há tolo que acredite nos artigos do Yomiuri, o noivado foi reatado, para alívio de todos.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(KYUSEI nº 54, publicado em 18 de março de 1950)<br/>\n<br/>A cabeça que escreve que o que não é sífilis é sífilis, essa sim tem a verdadeira sífilis.<br/>\n<br/>Se uma religião que traz graças é considerada falsa, e uma crença que não traz graças é considerada a religião correta, então a religião que salva é falsa, a religião que não salva é a crença correta, ir para o Paraíso é falso, e ir para o inferno é o ensinamento correto. Como dizem as Revelações Divinas da Oomoto: \"O mundo está de cabeça para baixo\". Ah, que mundo assustador.<br/>\n<br/>O Presidente Tru(man) fala em imperialismo comunista. Sendo assim, também deve haver imperialismo jornalístico, imperialismo dos velhos e imperialismo das esposas.<br/>\n<br/>Há uma religião suspeita que chama a Luz Divina (<i>Mihikari-sama</i>) de religião falsa, e isso é absolutamente verdade, do ponto de vista do que é falso. Como o verdadeiro é falso para eles, eles são o falso do falso, ou seja, seriam \"quatro vezes falsos\". Ah, que mundo complicado.<br/>\n<br/>Quem teme a luz é a tribo das toupeiras, quem teme a Deus é a tribo de Satanás, quem teme a polícia é a tribo dos contrabandistas, quem teme a esposa é a tribo das amantes. Não é verdade?<br/>\n<br/>O Sr. Tokukyu está suando em bicas para se explicar sobre aquele problema. Isso ocorre porque suas palavras não têm credibilidade. Ah, ao perceber que no mundo o que importa é o comportamento habitual, dizem que seu rosto vermelho ficou azul.<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(KYUSEI nº 58, publicado em 15 de abril de 1950)<br/>\n<br/>O Sr. Tokukyu está suando em bicas para se explicar sobre aquele problema. Isso ocorre porque suas palavras não têm credibilidade. Ah, ao perceber que no mundo o que importa é o comportamento habitual, dizem que seu rosto vermelho ficou azul.<br/>\n<br/>Sabem o motivo da ofensiva de paz do Sr. Stalin? Provavelmente é porque ele imaginou que, em uma guerra atômica, toda a humanidade seria aniquilada e apenas ele, o Sr. Stalin, seria salvo a mil metros debaixo da terra.<br/>\n<br/>Há algo ainda mais assustador que a bomba atômica: a bomba de histeria da esposa.<br/>\n<br/>Ultimamente, uma nova doença está na moda: a fobia de impostos.<br/>\n<br/>\"Zei\" (imposto) para lá, \"zei\" para cá, em todo lugar se fala \"zeizei\" (chiado/impostos), e não é prisão de ventre, mas sim falta de dinheiro. Sendo assim, o Japão é um paciente com asma constipativa.<br/>\n<br/>Os suicídios a dois de antigamente eram extremamente românticos e cantados no Joruri e no Shinnai, mas hoje em dia, por mais que seja Chikamatsu Monzaemon, não há o que fazer com suicídios de pais e filhos.<br/>\n<br/>Dizem que os espíritos vingativos de suicídios a dois e suicídios individuais estão rondando aos montes as repartições de impostos, mas isso deve ser mentira.<br/>\n<br/>A multidão que saiu para ver as flores de cerejeira este ano foi absurdamente grande. O motivo é que, devido à falta de dinheiro, ao inferno dos impostos, às dificuldades de vida, etc., aumentou o número de pessoas que chutaram o balde. Que coisa!<br/>\n<br/>Dizem que nos Estados Unidos farão a semana do riso. A nossa religião está um passo à frente. Sendo assim, pode-se dizer que a nossa religião é a religião do riso.<br/>\n<br/>O mundo está cheio de rostos carrancudos, como se tivessem mastigado um inseto amargo. Desamarrar as cordas desses rostos é, em outras palavras, o <i>Johrei</i> do riso. O que acham?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]