[
  {
    "source_file": "zikyoku6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Enfraquecimento da Inglaterra e da França e a Situação Atual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Enfraquecimento da Inglaterra e da França e a Situação Atual\"</font></b>　(6 de junho de 1953)<br/>\n<br/>\"Vocês devem ter ouvido o rádio na noite do dia 4, mas, de qualquer forma, os deuses malignos também fazem várias coisas em seu desespero.<br/>\n<br/>Há quatro ou cinco anos, eles nos desafiaram bastante através dos jornais, mas, no fim das contas, nós vencemos.<br/>\n<br/>Depois disso, utilizaram as autoridades e, há exatos três anos, realizaram aquele julgamento, mas, mesmo assim, no final, eles perderam.<br/>\n<br/>De qualquer forma, a intenção deles é destruir a Igreja Messiânica (Meshiya-Kyo).<br/>\n<br/>Se não fizerem isso, os deuses malignos acabarão sendo destruídos, por isso, no Mundo Espiritual, eles estão agindo desesperadamente.<br/>\n<br/>Como não conseguiram através dos jornais, nem usando os funcionários do governo, desta vez usaram o rádio.<br/>\n<br/>Dessa forma, como o Mundo Espiritual está se tornando cada vez mais claro, os deuses malignos estão ficando cada vez mais de mãos e pés atados.<br/>\n<br/>Por isso, eles estão ficando cada vez mais desesperados.<br/>\n<br/>No entanto, quanto mais isso acontece, mais a força de Deus se fortalece.<br/>\n<br/>Assim, nós avançamos rapidamente, o que é bom, mas a coisa mais fatal para eles, o que mais lhes dói, é ter a medicina desmascarada e ser atacados por isso.<br/>\n<br/>A medicina é um plano dos deuses malignos para enfraquecer a humanidade e deixá-la cambaleante.<br/>\n<br/>E, no final, uma raça forte derrotaria os enfraquecidos e, assim, assumiria a hegemonia do mundo; esse é o plano deles.<br/>\n<br/>Portanto, ao ter a medicina desmascarada, o objetivo deles vai por água abaixo, e isso é terrível para eles.<br/>\n<br/>De qualquer forma, a partir de amanhã, eles realizarão a 'Semana do Medicamento', mas o objetivo disso é combater a Igreja Messiânica (Kyusei-Kyo).<br/>\n<br/>Até agora, nunca haviam feito algo assim. Portanto, eles estão dispostos a fazer de tudo, usando todos os meios possíveis, pois seria terrível se as pessoas que eles enfraqueceram até agora ficassem cheias de vitalidade.<br/>\n<br/>\n<br/>No entanto, na região da Europa, eles já alcançaram mais da metade de seu objetivo.<br/>\n<br/>Por isso, como sempre digo, o grau de enfraquecimento da Inglaterra e da França é indescritível.<br/>\n<br/>É como se eles achassem que, não importa o que aconteça, é melhor não haver guerra. Dá pena ver aquela atitude de resignação, como Churchill, da Inglaterra, que fala e age dessa forma o tempo todo.<br/>\n<br/>Apenas os Estados Unidos parecem estar firmes, de alguma forma, e por isso os deuses malignos estão se esforçando ao máximo para enfraquecer o povo americano.<br/>\n<br/>Atualmente, nos Estados Unidos, a medicina está avançando e eles estão criando novos medicamentos rapidamente, mas tudo isso é obra dos deuses malignos.<br/>\n<br/>Por isso, como primeiro passo, eu publiquei o livro AMERIKA O SUKUU.<br/>\n<br/>\n<br/>De qualquer forma, a China Comunista invadiu a Coreia do Norte e a transformou quase em sua colônia.<br/>\n<br/>Portanto, mesmo do ponto de vista da justiça internacional, eles devem ser derrotados.<br/>\n<br/>No entanto, a Inglaterra os reconheceu rapidamente.<br/>\n<br/>Eles chegaram ao ponto de dizer que qualquer coisa serve, desde que haja paz, pois odeiam a guerra.<br/>\n<br/>Por outro lado, os Estados Unidos estão resistindo, dizendo que não podem reconhecê-los, pois se permitissem isso, a invasão seria oficialmente reconhecida no mundo. E é aí que reside o valor dos Estados Unidos.<br/>\n<br/>Agora parece que as negociações de armistício estão prestes a se concretizar, mas isso é temporário.<br/>\n<br/>Atualmente, desde que Eisenhower assumiu, os Estados Unidos estão se preparando para iniciar uma grande expedição punitiva contra a China Comunista,<br/>\n<br/>Se fossem atacados pelos Estados Unidos agora, eles seriam aniquilados, então, achando que isso seria terrível, adotaram uma política de prolongar a situação, mesmo que temporariamente.<br/>\n<br/>Eisenhower não se deixa enganar facilmente por essas coisas e mostra uma postura de que, a qualquer momento, pode atacá-los.<br/>\n<br/>Isso não pode ser resolvido com a abordagem morna de ganhar tempo, como a do ex-presidente Truman,<br/>\n<br/>Além disso, o outro lado precisa assinar as condições de armistício, mesmo que temporário, para ter mais tempo de se preparar com calma. É por isso que a situação atual caminha para um acordo nas negociações de armistício.<br/>\n<br/>Não é que eles realmente queiram a paz, mas como é perigoso, querem escapar da situação difícil temporariamente. Além disso, durante os três anos de guerra contra a Coreia e as Forças Aliadas, as feridas foram muito profundas e precisam ser curadas.<br/>\n<br/>Eles querem fortalecer ainda mais o Estado para, então, lutar contra os Estados Unidos.<br/>\n<br/>Por isso, essas negociações de armistício são temporárias.<br/>\n<br/>Chegando a esse ponto, como eu disse agora, a Inglaterra e a França estão completamente enfraquecidas.<br/>\n<br/>No entanto, a França tem um grande problema na Indochina e não tem outra escolha a não ser dedicar todos os seus esforços lá.<br/>\n<br/>Portanto, para o problema da Coreia, não há outra opção além da Inglaterra, mas como a Inglaterra está mole, os Estados Unidos, que são um país de opinião pública,<br/>\n<br/>acham que não é interessante agir sozinhos enquanto os outros países aliados estão moles. Então, decidiram ouvir o que eles dizem por enquanto.<br/>\n<br/>Por isso, nos Estados Unidos, pessoas como McCarthy são radicais e dizem que deveriam sair das Nações Unidas e agir sozinhos,<br/>\n<br/>mas, para os Estados Unidos, agir sozinhos seria inconveniente em muitos aspectos, pois não se pode apenas lutar em guerras devido a várias relações,<br/>\n<br/>Eles respeitam muito a opinião pública mundial e, para fazer uma guerra, precisam estar o mais unidos possível. Portanto, a postura atual dos Estados Unidos é concordar com um armistício temporário contra a sua vontade.<br/>\n<br/>Além disso, do lado da União Soviética, se Stalin estivesse vivo, eles seriam mais firmes, mas após a morte de Stalin, eles perderam a força. Então, eles devem estar contendo a China Comunista nos bastidores, achando que é melhor acalmar as coisas por enquanto.<br/>\n<br/>Se os Estados Unidos e a União Soviética entrassem em guerra agora, a União Soviética não teria chance de vencer, então eles precisam se fortalecer mais.<br/>\n<br/>Sendo assim, eles provavelmente obterão uma trégua temporária através do armistício. O que a União Soviética fará depois disso é incerto,<br/>\n<br/>Talvez comecem a invadir a Tailândia a partir da Indochina, não se sabe, mas de qualquer forma, eles certamente continuarão com uma tática muito complexa que, no fim das contas, visa desgastar os Estados Unidos.<br/>\n<br/>Quanto à sua habilidade, eles podem usar táticas inesperadas.<br/>\n<br/>No entanto, de qualquer forma, como eu disse antes, após a morte de Stalin, eles ficaram como se tivessem perdido a espinha dorsal. Portanto, no fim das contas, apesar de tudo o que dizem, chegará o momento da ruína da União Soviética.<br/>\n<br/>Isso ainda vai demorar bastante e não acontecerá tão rapidamente, mas o fim do comunismo já está perfeitamente decidido por Deus.<br/>\n<br/>O problema mais complicado daqui para frente é que, mesmo que haja um armistício, se a Coreia continuar dividida em Norte e Sul, os Estados Unidos não poderão ficar calados e terão que unificá-la de qualquer maneira.<br/>\n<br/>Para unificar, será necessário retirar a influência da China Comunista da Coreia do Norte.<br/>\n<br/>Em suma, isso significa fazer a China Comunista recuar para a China, mas esse problema é terrível.<br/>\n<br/>Os Estados Unidos provavelmente agirão com muita força, mas, por outro lado, a China Comunista não recuará docilmente, então, sem dúvida, surgirá um problema muito complicado aqui.<br/>\n<br/>Dessa forma, as coisas ficarão complicadas novamente.<br/>\n<br/>Se os Estados Unidos adotarem a atitude de resolver pela força armada, a guerra pode começar novamente, mas o movimento inevitavelmente será nessa direção.<br/>\n<br/>Se a China Comunista recuar e as Coreias do Norte e do Sul se unificarem, o problema estará resolvido,<br/>\n<br/>Mas como a China Comunista já colocou metade de sua influência na Coreia, eles não recuarão tão facilmente e resistirão, então não será resolvido tão facilmente. A Coreia se tornará um câncer.<br/>\n<br/>Se não puder ser resolvido de forma alguma, não haverá outra opção a não ser a guerra.<br/>\n<br/>Claro, os Estados Unidos também estão se preparando para isso, então pode surgir uma situação inesperadamente rápida.<br/>\n<br/>Portanto, como espectador, isso é muito interessante. A conversa acabou parecendo um comentário de rádio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]