[
  {
    "source_file": "kata3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Conclusão do Shinsenkyō e o Juízo Final\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Conclusão do Shinsenkyō e o Juízo Final\"</b></font>　(15 de junho de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Palestra do Culto Comemorativo da Conclusão do Paraíso Terrestre de Hakone</font></b><br/>\n<br/>\"Finalmente, o modelo do Paraíso Terrestre foi concluído, e este é o significado desta celebração comemorativa. Ou seja, o modelo da Beleza, dentre a Verdade, o Bem e a Beleza, foi criado.<br/>\n<br/>A propósito, desde os tempos antigos, existiram várias religiões, mas elas tinham a Verdade e o Bem, mas não criaram a Beleza.<br/>\n<br/>O motivo pelo qual não criaram a Beleza é que não eram religiões do verdadeiro Paraíso.<br/>\n<br/>Devido à época ser o Mundo da Noite, não foi possível construir o Paraíso.<br/>\n<br/>Por isso, a Beleza estava em falta.<br/>\n<br/>Escrevi sobre isso, então farei com que leiam agora.<br/>\n<br/>\n<br/>(Ensinamento \"SHINSENKYO CHIJO TENGOKU NO OINARU IGI\")<br/>\n<br/>O que estava no final deste texto é algo extraordinário.<br/>\n<br/>Como já disse antes, em \"Gora\", \"Go\" significa \"fogo\".<br/>\n<br/>E o som prolongado \"Goo\" não é um fogo repentino, mas um fogo contínuo.<br/>\n<br/>\"Ra\" significa \"espiral\", que é a ação de redemoinho. O fogo avança pela esquerda e recua pela direita, portanto, a partir de agora, o ritmo de avançar pela esquerda e recuar pela direita começará no Mundo Espiritual.<br/>\n<br/>Sendo assim, a energia espiritual do sol é o elemento fogo, então todas as coisas impuras dentro desse redemoinho serão purificadas.<br/>\n<br/>Até agora, o Mundo Espiritual era um redemoinho invertido, avançando pela direita e recuando pela esquerda.<br/>\n<br/>E como este é o ritmo da essência da lua, por assim dizer, era muito fraco.<br/>\n<br/>Ou seja, era o ritmo do Mundo da Noite.<br/>\n<br/>Por isso, coisas impuras, erradas e coisas que correspondem ao mal eram permitidas até certo ponto.<br/>\n<br/>No entanto, o novo Mundo do Sol é igual aos raios de luz do dia, então qualquer coisa fica evidente, e todas as coisas impuras serão removidas.<br/>\n<br/>Isso é algo assustador para as coisas impuras. Mas para as coisas limpas, pelo contrário, é motivo de gratidão.<br/>\n<br/>Isso é o Juízo Final. Portanto, tendo o dia de hoje como marco, finalmente entraremos no Juízo Final.<br/>\n<br/>Por isso, gradualmente isso se manifestará em forma, e será bem compreendido.<br/>\n<br/>Junto com isso, se não se curvarem à Igreja Messiânica, ou seja, não conseguirão sobreviver.<br/>\n<br/>Provavelmente haverá muitas pessoas caindo, mas como isso é obra de Deus, e não minha, não há o que fazer.<br/>\n<br/>Como é necessário avisar antes, é isso que está na Bíblia: 'O evangelho do reino será pregado em todo o mundo; então virá o fim'.<br/>\n<br/>Portanto, 'pregar o evangelho do reino em todo o mundo' significa que 'Salvar a América' é apenas o primeiro passo,<br/>\n<br/>Agora será publicado o 'SEKAI MESHIYA-KYO KISEKISHU', e em seguida será publicado o 'IGAKU NO KAKUMEISHO', e todos eles serão traduzidos para o inglês e distribuídos pelo mundo.<br/>\n<br/>E, por fim, será publicado o 'BUNMEI NO SOZO', e estes se tornarão o evangelho do reino, e faremos com que o mundo inteiro os leia. Se chegaremos a fazer com que leiam tudo,<br/>\n<br/>Ou se apenas o 'IGAKU NO KAKUMEISHO' será suficiente, não sei ao certo se haverá tempo para o 'BUNMEI NO SOZO'.<br/>\n<br/>Por essa razão, o Mundo Espiritual finalmente fará uma grande transição.<br/>\n<br/>Como isso se refletirá no Mundo Material, devem estar preparados para isso.<br/>　<br/>\n<br/>Agora, falarei sobre a 'força'. No mundo até agora, a verdadeira força não havia se manifestado.<br/>\n<br/>Mesmo falando em força, existem várias. A força humana é a 'força física'.<br/>\n<br/>E usar armas e agir com grande violência é a 'violência'.<br/>\n<br/>E a força do cavalo é a 'força motriz'.<br/>\n<br/>E agora há a 'força mecânica', que está em grande atividade e fazendo várias culturas progredirem mundialmente, o que também é bom.<br/>\n<br/>No entanto, a força de religiões modernas é chamada de 'força ínfima'. É uma força extremamente fraca.<br/>\n<br/>E o que dá grande liberdade aos seres humanos é a 'força política'.<br/>\n<br/>E há a 'força do dinheiro', e essa 'força do dinheiro' é algo bastante assustador.<br/>\n<br/>Se o bem detiver essa força do dinheiro, é ótimo, mas até agora, a força do dinheiro tem estado mais do lado do mal.<br/>\n<br/>Há o bem, mas a quantidade do mal era maior.<br/>\n<br/>Eu também fui bastante atormentado por essa força do dinheiro.<br/>\n<br/>E ser transformado em problema, ser arrastado para os tribunais, e os órgãos de imprensa oprimirem grandemente é a 'força do poder'.<br/>\n<br/>E a 'força econômica' também, até agora, foi mais usada para o mal do que para o bem.<br/>\n<br/>Portanto, a 'força do dinheiro' está atrelada à 'força econômica', mas a 'força do dinheiro' possui um poder formidável.<br/>\n<br/>A União Soviética tentou tomar a hegemonia mundial através do comunismo e iniciou a Guerra da Coreia, e os Estados Unidos a detiveram. Mas qual foi a força dos Estados Unidos que a deteve? Foi a 'força do dinheiro'.<br/>\n<br/>Existem várias outras, mas a força mais fundamental, por assim dizer, foi detida pela 'força do dinheiro', ou seja, a paz foi mantida pela 'força do dinheiro'.<br/>\n<br/>Por isso, no mundo até agora, a 'força do dinheiro' era a que tinha mais poder.<br/>\n<br/>E para fazer a guerra é a 'força bélica'. E quando se exerce essa força bélica, é a 'força destrutiva'.<br/>\n<br/>E também, na força da cultura, há a força do estudo, a 'força acadêmica'.<br/>\n<br/>E a sabedoria resultante desse estudo é a 'força da sabedoria'. Há vários tipos de sabedoria,<br/>\n<br/>Mas como já falei sobre isso antes, não falarei agora.<br/>\n<br/>E a força de pensar aplicando a 'força da sabedoria' é a 'força de pensamento'. E a 'força da escrita'.<br/>\n<br/>A força da caneta, que também é assustadora.<br/>\n<br/>No mundo atual, a 'força do dinheiro' é a principal, e pode-se dizer que a 'força da escrita' vem em seguida.<br/>\n<br/>E a 'força de propaganda'. Esta também tem um poder formidável.<br/>\n<br/>E a força de puxar é a 'força de atração'. A de pressionar é a 'força de pressão'.<br/>\n<br/>Ainda existem muitas outras, mas acho que com isso já dá para entender.<br/>\n<br/>\n<br/>No entanto, o que não existia até agora era a força de Deus, a 'Força Divina'.<br/>\n<br/>Não é que não existisse de forma alguma, mas era fraca.<br/>\n<br/>Não podia ser manifestada fortemente.<br/>\n<br/>Isso porque, devido ao Mundo da Noite, ou seja, a luz da lua, mesmo em termos de luz, é um sessenta avos da luz do sol, então era muito fraca.<br/>\n<br/>E finalmente chegou o tempo, e agora se tornou a força do fogo, a força do sol.<br/>\n<br/>Isso é o que se chama de Mundo do Dia. E o fato de as doenças serem curadas através do <i>Johrei</i> é por causa da força do sol.<br/>\n<br/>Até agora, não havia a força de curar doenças como na Igreja Messiânica.<br/>\n<br/>Isso porque, sendo a força da lua, como se pode ver, não há realmente a força para curar doenças,<br/>\n<br/>E também, o fato de a raiz da doença não ter sido descoberta significa que, por não haver força e a luz ser fraca, ou seja, não se podia enxergar.<br/>　<br/>Como essa é a raiz, se isso for compreendido, o fato de as doenças serem curadas pelo <i>Johrei</i> é facilmente compreendido.<br/>\n<br/>E o simples fato de os fiéis da Igreja Messiânica realizarem milagres semelhantes aos de Cristo quase todos os dias mostra que essa força é extraordinária.<br/>\n<br/>\n<br/>E até agora, a religião não conseguia salvar verdadeiramente.<br/>\n<br/>Atualmente, quem está sendo salvo são as organizações de cada seita.<br/>\n<br/>Mesmo no budismo, não é o budismo que está salvando seus fiéis, mas a sua imagem principal que está sendo salva pelos fiéis.<br/>\n<br/>Não estou dizendo isso para falar mal, estou dizendo um fato.<br/>\n<br/>Isso porque, no mundo das trevas, apenas a luz da lua já é suficiente.<br/>\n<br/>Por isso, as pessoas que caminham por uma estrada escura à noite podem, de qualquer forma, caminhar com segurança graças à luz da lua.<br/>\n<br/>Quando o sol começa a nascer gradualmente, a luz da lua vai enfraquecendo e, por fim, desaparece.<br/>\n<br/>Portanto, como o Mundo Espiritual está se tornando muito claro, a luz da lua já não serve mais, e isso está se manifestando.<br/>\n<br/>\n<br/>Por isso, no fim das contas, o exercício da força do fogo só foi concedido pela primeira vez com o meu surgimento.<br/>\n<br/>Ou seja, é a 'força'. No entanto, a 'força' e a 'luz' são a mesma coisa.<br/>\n<br/>Ou seja, a união íntima do 'fogo' e da 'água' é a 'luz' e também a 'força'.<br/>\n<br/>Por isso, o ideograma de 'força' (力) é muito bem feito. A vertical e a horizontal, o fogo e a água se cruzam em forma de cruz (dez - 十).<br/>\n<br/>Então, há uma curva contínua que se conecta e rebate, mas de qualquer forma, as letras foram criadas por Deus e são muito bem feitas.<br/>\n<br/>Portanto, se compreendermos as letras e o espírito da palavra, poderemos compreender os vários mistérios do universo.<br/>\n<br/>Eu pretendo escrever sobre essas coisas, mas de forma alguma consigo escrever.<br/>\n<br/>Parece que, afinal, há coisas que Deus não permite que sejam reveladas de jeito nenhum.<br/>\n<br/>Assim, a vertical vem primeiro, a horizontal vem depois e se cruzam, curvam-se e rebatem, e isso manifesta o ritmo de avançar pela esquerda e recuar pela direita.<br/>\n<br/>\n<br/>Portanto, como eu disse antes, o fato de este modelo do Paraíso Terrestre se tornar o centro e a atividade de avançar pela esquerda e recuar pela direita começar, é a verdadeira força.<br/>\n<br/>Ou seja, pode-se dizer que a Igreja Messiânica é a religião da força.<br/>\n<br/>Esta força é a verdadeira Força Divina. É a força do fogo e da água cruzados em vertical e horizontal.<br/>\n<br/>'Ka' é 'fogo' e 'Mi' é 'água', portanto, é a força de 'Kami' (Deus).<br/>\n<br/>Desde o início do mundo, não houve ninguém que tenha exercido essa força.<br/>\n<br/>E, falando pelo espírito da palavra, o reverso de 'Shin' (Deus) torna-se 'Su' (Senhor), então a 'Força Divina' também pode ser chamada de 'Força do Senhor'.<br/>\n<br/>E sempre escrevemos 'Su' como um círculo com um ponto no centro, onde o ponto é o fogo e o círculo é a água.<br/>\n<br/>As manchas solares são o ponto. Os acadêmicos estudam essas manchas solares, mas como é isso que acabei de dizer, nós não precisamos estudá-las.<br/>\n<br/>Esse ponto das manchas solares é algo formidável. Ou seja, é a alma do universo.<br/>\n<br/>Se fosse uma fruta, seria a semente. E o mundo até agora não tinha o ponto.<br/>\n<br/>Era apenas o círculo. Em suma, era vazio.<br/>\n<br/>E, finalmente, eu colocarei o ponto no mundo.<br/>\n<br/>Este Shinsenkyō é o ponto. É o ponto central.<br/>\n<br/>Nesse sentido, é extremamente importante.<br/>\n<br/>O dia de hoje, que é o seu início, tem um significado extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]