[
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo de Miroku, os Partidos Políticos Desaparecerão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"No Mundo de Miroku, os Partidos Políticos Desaparecerão\"</font></b> (3 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre a existência de pequenas facções partidárias e a existência de dois grandes partidos, conservador e progressista, qual seria o melhor?<br/>\n<br/>Claro que há muitos exemplos de pequenos partidos em vários países do mundo, mas sinto que o papel deles, na prática, não tem sido de muita utilidade. O que o senhor acha?<br/>\n<br/>Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Nenhum dos dois é bom.<br/>\n<br/>Como algo para um período de transição, dois grandes partidos são bons, mas a política ideal é quando todos se unem em um só bloco, e o verdadeiro é trabalhar sempre unidos como um só.<br/>\n<br/>Quando chegar o Mundo de Miroku, os partidos políticos desaparecerão, não haverá mais necessidade deles. A polícia e outras coisas também desaparecerão.<br/>\n<br/>Quando não há grandes políticos, ocorrem divisões em pequenos partidos.<br/>\n<br/>A verdadeira política é aquela sem conflitos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Estudo na Era de 567 (Miroku)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Estudo na Era de 567 (Miroku)\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo na Era de 567 (Miroku), gostaria de continuar estudando, mas que tipo de método de estudo eu deveria adotar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um pouco cedo demais (risos).<br/>\n<br/>Quando chegar o Mundo de 567, o estudo será muito diferente do que é agora.<br/>\n<br/>Ficará muito mais simples.<br/>\n<br/>O estudo atual, assim como a medicina, muitas vezes está indo em uma direção completamente errada.<br/>\n<br/>Por isso eu sempre digo, a educação será de três anos no ensino fundamental, três anos no ensino médio e três anos na universidade, totalizando nove anos,<br/>\n<br/>e ainda assim, formarão pessoas com mentes muito superiores aos graduados universitários de hoje.<br/>\n<br/>\n<br/>No Mundo de 567, a medicina desaparecerá, a física será reduzida a cerca da metade,<br/>\n<br/>e as leis também diminuirão consideravelmente.<br/>\n<br/>Coisas como o artigo tal do código penal não serão mais necessárias.<br/>\n<br/>Até mesmo a lei de processo civil, que é tão falada ultimamente, não será necessária.<br/>\n<br/>A lei de processo civil não seria necessária se as pessoas simplesmente devolvessem o dinheiro emprestado, mas<br/>\n<br/>como tentam dar o calote no dinheiro emprestado, é por isso que essa lei existe.<br/>\n<br/>De qualquer forma, apenas a redução da medicina e das leis já fará uma grande diferença.<br/>\n<br/>A economia também não desaparecerá completamente, mas ficará muito mais simples.<br/>\n<br/>Ah sim, a lei tributária desaparecerá.<br/>\n<br/>A lei tributária atual é realmente algo absurdo (risos).<br/>\n<br/>No Mundo de 567, todas as empresas, pessoas jurídicas e indivíduos passarão a pagar cerca de um terço de seus lucros ao governo, então funcionários da receita e afins não serão mais necessárias.<br/>\n<br/>\n<br/>Além disso, nessa época, os seres humanos se tornarão esplêndidos, farão as coisas corretamente e não cometerão fraudes.<br/>\n<br/>Os próprios cidadãos tomarão a iniciativa de pagar seus impostos ao governo, então<br/>\n<br/>leis de arrecadação de impostos nacionais ou leis de imposto de renda não serão mais necessárias.<br/>\n<br/>E o dinheiro arrecadado dessa forma será exatamente a quantia certa para gerir as finanças do país.<br/>\n<br/>Hoje em dia, a sonegação de impostos dupla ou tripla ocorre porque impostos elevados são cobrados, e isso vem da época em que se arrecadava dinheiro para armamentos...<br/>\n<br/>O dinheiro gasto em armamentos, isso sim, era uma quantia colossal.<br/>\n<br/>Esse erro gradualmente nos levou à situação atual.<br/>\n<br/>\n<br/>O déficit das ferrovias nacionais também é assim.<br/>\n<br/>Aquilo não era para dar déficit de forma alguma, foi feito com a intenção de dar lucro.<br/>\n<br/>A estatização daquilo teve um propósito de guerra, pois em caso de emergência, apenas os impostos não seriam suficientes para cobrir as despesas, então a intenção era usar os lucros das ferrovias nacionais.<br/>\n<br/>Os negócios de monopólio estatal também são assim.<br/>\n<br/>O Japão até agora agiu como um yakuza.<br/>\n<br/>A invasão da Ásia foi igual a um yakuza expandindo seu território através de brigas e discussões.<br/>\n<br/>Como as brigas exigem dinheiro, eles ameaçaram o povo para arrecadar fundos.<br/>\n<br/>O sofrimento atual do Japão é o castigo por isso.<br/>\n<br/>O povo está sendo sacrificado.<br/>\n<br/>No entanto, mesmo entre o povo, aqueles que realmente fazem o bem não são castigados.<br/>\n<br/>Há pessoas que não sofreram danos durante e após a guerra, inclusive entre estes fiéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Relato de Experiência sobre a Questão Trabalhista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Relato de Experiência sobre a Questão Trabalhista\"</font></b> (Publicado em 17 de dezembro de 1949)<br/>\n<br/>\"Atualmente, estou construindo modelos do Paraíso Terrestre nos locais pitorescos de Hakone e Atami,<br/>\n<br/>e os trabalhadores engajados nisso somam cerca de cento e poucas pessoas. Destes, aproximadamente metade são fiéis e a outra metade não são fiéis.<br/>\n<br/>Os fiéis, obviamente, estão prestando serviço voluntário, portanto, sem remuneração. A eficiência deles é extremamente alta e realizam suas atividades com uma seriedade que chega a ser comovente.<br/>\n<br/>Os dias de trabalho são divididos em dois tipos: turnos de dez dias e turnos de um mês.<br/>\n<br/>No entanto, aqui escreverei sobre os trabalhadores remunerados que não são os fiéis mencionados acima.<br/>\n<br/>\n<br/>A construção mencionada é realizada inteiramente sob meu planejamento e projeto. Desde a concepção arquitetônica até cada árvore, cada planta e cada pedra do jardim, não há nada que não siga minhas instruções.<br/>\n<br/>Não digo isso para me gabar de minha capacidade, mas porque sem mencionar isso, não seria possível escrever este texto.<br/>\n<br/>Há alguns anos, passo quatro meses do ano em Hakone e oito meses em Atami. Além dos diversos trabalhos religiosos, também gerencio a construção, então,<br/>\n<br/>como mencionado, estarei ausente de Hakone ou de Atami. Durante a ausência, posso ir uma ou duas vezes, mas às vezes não vou de jeito nenhum.<br/>\n<br/>Claro, ao me mudar duas vezes por ano, instruo os respectivos encarregados com o planejamento de quatro meses para um lado e oito meses para o outro. Além disso,<br/>\n<br/>durante o período de ausência, ordeno aos meus subordinados que relatem o estado de progresso e, com base nisso, transmito novas instruções de planejamento sucessivamente.<br/>\n<br/>Sobre isso, tentarei apresentar a realidade do novo tratamento aos trabalhadores que estou experimentando.<br/>\n<br/>\n<br/>O tipo de trabalho, nem é preciso dizer, é todo relacionado à engenharia civil e arquitetura. Cada grupo é confiado inteiramente ao seu encarregado, e tudo é feito de acordo com a vontade desse encarregado.<br/>\n<br/>Minha política é totalmente liberal. Por exemplo, não há muitas regras sobre horários de entrada e saída,<br/>\n<br/>pois não adoto o sistema de empreitada de forma alguma. Assim, mesmo sendo o encarregado, não há necessidade de interferir na capacidade de trabalho dos trabalhadores sob seu comando.<br/>\n<br/>Portanto, os trabalhadores estão engajados por livre e espontânea vontade. Em termos simples, eles realizam o trabalho com o sentimento de estarem fazendo o seu próprio trabalho, desfrutando do que fazem.<br/>\n<br/>Por essa razão, os trabalhadores recém-chegados, que inicialmente trabalhavam de forma comum e superficial, gradualmente mudam para o sentimento de estarem construindo algo seu, como mencionado anteriormente.<br/>\n<br/>\n<br/>Sendo assim, não há um clima de insatisfação ou descontentamento. Todos trabalham em um ambiente harmonioso, e não há o menor sinal de problemas trabalhistas.<br/>\n<br/>E, ao observar a maneira como trabalham, vejo que estão repletos do desejo de construir bem, de construir de uma forma que me agrade.<br/>\n<br/>O resultado do trabalho não apenas demonstra uma excelência raramente vista no mundo, mas também, dependendo da conveniência do trabalho, frequentemente os vejo trabalhando até escurecer, acendendo as luzes.<br/>\n<br/>\n<br/>Meu princípio é tratar os seres humanos como pessoas que não agem com desonestidade ou astúcia.<br/>\n<br/>Claro, não é apenas o tratamento dos trabalhadores que é assim.<br/>\n<br/>Eu trato todos os meus subordinados com a premissa de que o ser humano é honesto e não comete injustiças. Por isso, tanto eu quanto eles nos sentimos bem e cheios de alegria.<br/>\n<br/>Portanto, se quisessem agir com astúcia, poderiam fazê-lo o quanto quisessem. É verdade que a maioria é composta por pessoas de fé, mas<br/>\n<br/>o que sempre penso é que, se toda esta sociedade, tanto os superiores quanto os subordinados, tivesse o tipo de relação que eu pratico,<br/>\n<br/>não apenas o mundo se tornaria um lugar muito agradável, mas a eficiência também aumentaria enormemente, sem dúvida.<br/>\n<br/>\n<br/>O que foi exposto acima é a relação entre trabalho e capital no Mundo de 567 (Miroku), e como estou implementando isso experimentalmente agora, decidi publicar os resultados aqui.<br/>\n<br/>Ficarei muito feliz se isso servir de alguma referência para a complexa questão trabalhista de hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Três Horas de Trabalho\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Três Horas de Trabalho\"</font></b> (1 de maio de 1935)<br/>\n<br/>\"Quando o Mundo da Grande Luz for estabelecido, <font color=\"#ff0000\" size=\"+1\"><b>o ser humano não passará necessidades alimentares mesmo trabalhando apenas três horas.</b></font><br/>\n<br/>Os meios de transporte de hoje, bem como o vestuário, a alimentação e a habitação, se tornarão muito bons e belos.<br/>\n<br/>O povo em geral também vestirá roupas esplêndidas.<br/>\n<br/>Passarão a viver em casas esplêndidas.<br/>\n<br/>Pelo menos metade do esforço de hoje é gasto com armamentos, com ○○○, com doenças ou com máquinas.\" \n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Trabalho Será de Quatro Horas por Dia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Trabalho Será de Quatro Horas por Dia\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Discute-se sobre a jornada de trabalho, mas em relação à saúde e ao trabalho...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A <font color=\"#ff0000\" size=\"+1\"><b>jornada de trabalho</b></font> em breve passará a ser de <font color=\"#ff0000\" size=\"+1\"><b>quatro horas por dia</b></font>.<br/>\n<br/>Aos poucos, anunciarei esses métodos.<br/>\n<br/>Até mesmo na agricultura, se for feita sem fertilizantes, bastará trabalhar quatro horas por dia.<br/>\n<br/>Recentemente, apenas aplicando composto duas vezes na acelga, colhemos uma de um <i>kan</i> e quinhentos <i>monme</i> [aprox. 5,6 kg].<br/>\n<br/>Portanto, quando tudo se tornar assim, não será mais necessário trabalhar de manhã até a noite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]