[
  {
    "source_file": "kannonZOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se retirar a Imagem de Kannon de Cerâmica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se retirar a Imagem de Kannon de Cerâmica\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O marido alcoólatra foi curado...<br/>\n<br/>No tokonoma há uma estátua de guaxinim esculpida em madeira, como devo proceder com ela?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode deixar a estátua de guaxinim em cima do tokonoma.<br/>\n<br/>Ou talvez o guaxinim sinta-se sufocado assim, mas, nesse caso, algo diferente acontecerá, e então você pode assentá-lo do lado de fora.<br/>\n<br/>Eu decidi não assentar espíritos em objetos de cerâmica.<br/>\n<br/>Não é que não entrem de jeito nenhum, mas é extremamente difícil de entrar e não é muito eficaz.<br/>\n<br/>Portanto, a Imagem de <i>Kannon</i> de cerâmica pode ser retirada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kannonZOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento para a Imagem de Kannon de Cerâmica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tratamento para a Imagem de Kannon de Cerâmica\"</font></b>　(12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que assenta uma Imagem de <i>Kannon</i> que frequentemente serve como substituta em infortúnios, e cujas mãos e pés da Imagem estão danificados,<br/>\n<br/>ao assentar a Imagem de <i>Kannon</i> em Biombo, como deve proceder com esta Imagem danificada? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom consertar as partes danificadas. As partes danificadas são muito indesejadas.<br/>\n<br/>A Imagem de <i>Kannon</i> de cerâmica é problemática. É bom pedir e solicitar que se transfira para uma Imagem de <i>Kannon</i> esculpida em madeira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kannonZOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Consagração de uma Imagem de Kannon para ser assentada em um Templo de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Consagração de uma Imagem de Kannon para ser assentada em um Templo de Kannon\"</font></b>　(6 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Perto de minha casa há um templo onde estava assentada uma Imagem de Bato <i>Kannon</i> de ouro maciço, e minha família servia lá de geração em geração desde os meus antepassados,<br/>\n<br/>mas no passado essa Imagem foi roubada, e agora está assentada uma Imagem de Amida.<br/>\n<br/>Gostaria de pedir a consagração de uma Imagem de <i>Kannon</i> para assentá-la desta vez, mas que tipo de Imagem de <i>Kannon</i> seria bom assentar? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se você mantiver isso em mente, ela virá logo. Não há necessidade de procurar à força.<br/>\n<br/>No entanto, <i>Kannon</i> tornou-se Komyo Nyorai, e Amida também retornará, então provavelmente não há necessidade de assentar. E provavelmente não virá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567daikoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Época de Kojimachi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Época de Kojimachi\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"(Apenas uma parte citada) Aqui vou escrever sobre um milagre relacionado a Daikoku-Sama.<br/>\n<br/>O que as pessoas frequentemente me perguntam é que os fiéis desta religião sempre assentam Daikoku-Sama, mas qual é a relação com <i>Kannon</i>?<br/>\n<br/>Isso é compreensível, pois até hoje não havia esse tipo de prática no mundo.<br/>\n<br/>Houve um motivo para eu começar a assentar Daikoku-Sama. Acredito que foi em 1933.<br/>\n<br/>Como estivemos no vermelho por vários meses, eu estava um pouco apreensivo, quando um bancário que vinha me visitar de vez em quando disse que tinha um Daikoku-Sama antigo,<br/>\n<br/>e que gostaria de me dar. Eu o recebi de bom grado e o assentei em frente à Imagem de <i>Kannon</i> em pergaminho.<br/>\n<br/>A partir daquele mês, o déficit desapareceu e o dinheiro começou a entrar gradualmente.<br/>\n<br/>\n<br/>Então, eu também percebi que Daikoku-Sama é realmente o deus da fortuna, e a partir daí pedi a outras pessoas e reuni o máximo de Daikoku-Sama que pude.<br/>\n<br/>Em um certo momento, reuni mais de cinquenta, mas logo após o nascimento da Kannon-kai, um dia, um dos meus subordinados<br/>\n<br/>relatou que havia um maravilhoso Daikoku-Sama em tamanho natural em uma loja de antiguidades em Takagicho, Azabu.<br/>\n<br/>Fui imediatamente ver e, de fato, tanto a época quanto a obra eram excelentes.<br/>\n<br/>Quando perguntei se estava à venda, ele disse que não era para venda, pois ele mesmo o cultuava, e pediu desculpas, então voltei sem opção.<br/>\n<br/>Isso foi em meados de dezembro.<br/>\n<br/>Então, o interessante é que, na véspera de Ano Novo, o antiquário me ligou.<br/>\n<br/>Ele disse: 'Posso ceder o Daikoku-Sama do outro dia, e se o senhor desejar, entregarei imediatamente', e eu pulei de alegria.<br/>\n<br/>Naquela noite, foi entregue de carro e eu o assentei imediatamente no Altar Divino.<br/>\n<br/>A história do antiquário daquela vez é interessante.<br/>\n<br/>'Alguns dias depois que o senhor o viu, tive um sonho.<br/>\n<br/>No sonho, Daikoku-Sama montou em uma nuvem roxa e saiu da minha casa.<br/>\n<br/>Quando acordei, pensei que a minha ligação com ele havia sido cortada, mas ainda não conseguia me desapegar.<br/>\n<br/>No entanto, hoje, na véspera de Ano Novo, como não consegui cobrir as despesas de forma alguma, decidi abrir mão dele', disse ele.<br/>\n<br/>Eu perguntei: 'Quanto custa?', e ele respondeu: 'Por esse motivo, não posso dizer um valor. O que o senhor embrulhar em dinheiro está ótimo'.<br/>\n<br/>Como os preços eram baixos naquela época, embrulhei trezentos ienes e lhe dei.<br/>\n<br/>No entanto, ao ir embora, parecendo não conseguir conter o sentimento de tristeza, ele se agarrou a Daikoku-Sama e derramou lágrimas copiosas.<br/>\n<br/>O fato de que, desde esse acontecimento, a renda aumentou subitamente, só posso pensar que foi graças a Daikoku-Sama.<br/>\n<br/>Dei-lhe o nome de 'Miroku Daikokuten'.<br/>\n<br/>As pessoas que vieram na época de Kojimachi e na época de Tamagawa devem saber bem disso.<br/>\n<br/>\n<br/>Já tirei uma foto deste Daikoku-Sama, e nessa ocasião apareceu claramente uma aura circular, então, a pedido dos fiéis da época, distribuí centenas de cópias.<br/>\n<br/>Só por isso se percebe que não é um Daikoku-Sama comum.<br/>\n<br/>Acredita-se que a época de produção seja a Era Toyotomi, e é realmente uma obra-prima.\"　(Extraído de \"HIKARI E NO MICHI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "HIKARI E NO MICHI"
  }
]