[
  {
    "source_file": "kata1.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: 'Estupefatos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Estupefatos\"</font></b> (Publicado em 23 de julho de 1952)<br/>\n<br/>\"Desta vez, o Shinsenko foi concluído e o Museu de Arte também foi construído, mas como este é o primeiro pequeno modelo do Paraíso Terrestre, que é o lema de nossa religião, ou seja, o aspecto da beleza dentro da Verdade, do Bem e do Belo,<br/>\n<br/>é claro que este modelo crescerá gradualmente e se tornará do tamanho do mundo, e não há espaço para a menor dúvida.<br/>\n<br/>Além disso, a Verdade e o Bem não têm forma, mas chegará o tempo em que se manifestarão concretamente, portanto, quero que estejam preparados para isso.<br/>\n<br/>Como dito acima, o Plano de Deus é invisível aos olhos, mas no Mundo Espiritual está avançando rapidamente, de modo que, quando os três grandes objetivos se manifestarem na superfície do mundo, todos ficarão atônitos e de queixo caído.<br/>　<br/>Depois que isso acontecer, dirão: 'Ah, eu estive sob um terrível mal-entendido por muito tempo.<br/>\n<br/>Eu não sabia que a Igreja Messiânica era a última salvação.<br/>\n<br/>Como eu fui descuidado.'<br/>\n<br/>Mesmo assim, haverá muitas pessoas que rangerão os dentes, pensando que é muito humilhante abaixar a cabeça e ir até lá agora, e, além disso, como esse tipo de pessoa é comum entre intelectuais e jornalistas particularmente orgulhosos, é lamentável, mas também cômico.<br/>　<br/>Originalmente, Deus parece ser muito irônico, mas, na verdade, não é irônico de forma alguma.<br/>\n<br/>Em outras palavras, os seres humanos criam a ironia e sofrem com ela, então, do ponto de vista de Deus, são pobres cordeirinhos.<br/>\n<br/>Por esse motivo, em breve, os grandes do mundo inteiro, mas especialmente os grandes do Japão, ficarão todos espantados, olhando para o céu estupefatos e perplexos, o que será emocionante, mas também digno de pena, então,<br/>\n<br/>vou dar uma pequena alfinetada nesse grupo dos 'estupefatos' desde já, para que fiquem avisados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: 'Com a Conclusão do Shinsenko, o Paraíso no Mundo Espiritual foi Criado'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Com a Conclusão do Shinsenko, o Paraíso no Mundo Espiritual foi Criado\"</font></b> (16 de setembro de 1952)<br/>\n<br/>\"O início do Mundo do Dia foi na época do Sacerdote Nichiren; até então, o budismo era o ensinamento da Lua.<br/>\n<br/>Chama-se Honji Suijaku, e Honji refere-se ao Japão.<br/>\n<br/>Como escrevi uma vez, no budismo, Sakyamuni disse: 'O mundo do fim da Lei (Mappo) virá, e então será o mundo de Miroku', ou seja, o ensinamento da Lua é o ensinamento da Noite.<br/>\n<br/>Isso é interessante quando olhamos para os caracteres; se você tirar a parte inferior do caractere 'Lua' (月), ele se torna 'Sol' (日).<br/>\n<br/>Portanto, o Sol está contido dentro da Lua.<br/>\n<br/>Isso tem um significado bastante profundo.<br/>\n<br/>Por essa razão, o Sol nasce de dentro do budismo.<br/>\n<br/>Em suma, o Mundo da Noite se torna o Mundo do Dia.<br/>\n<br/>O primeiro a iniciar isso foi o Sacerdote Nichiren.<br/>\n<br/>O Sacerdote Nichiren entoava o Namu Myoho Renge Kyo e ele próprio dizia: 'Sou a reencarnação de Amaterasu Oomikami'.<br/>\n<br/>Diz-se que ele começou a entoar o Myoho Renge Kyo no Monte Kiyosumi, em Awa, e depois finalmente o propagou,<br/>\n<br/>mas naquele momento o Japão já havia entrado no período de alvorecer.<br/>\n<br/>Mesmo dizendo que entrou no período de alvorecer, foi nas profundezas do Mundo Espiritual.<br/>\n<br/>Ou seja, na parte superior. O Sol apareceu no Mundo Espiritual mais profundo.<br/>\n<br/>Isso se tornou ainda mais forte na Era Meiji, e no próximo Mundo Espiritual — o Mundo Espiritual também é um, dois, três. Mundo Divino, Mundo Intermediário e Mundo Material.<br/>\n<br/>Eles também são divididos em três. O Paraíso também é Primeiro, Segundo e Terceiro.<br/>\n<br/>Portanto, foi na época do Sacerdote Nichiren que o Sol apareceu no Primeiro Paraíso.<br/>\n<br/>Depois, no Segundo e no Terceiro — o Terceiro foi exatamente na Era Meiji.<br/>\n<br/>\n<br/>E o interessante é que o Japão foi reconhecido pelo mundo — até então estava escondido no canto do Extremo Oriente,<br/>\n<br/>mas de qualquer forma, apareceu mundialmente depois que o Comodoro Perry dos Estados Unidos veio, então, no final, quem deu à luz o Japão foram os Estados Unidos.<br/>\n<br/>No entanto, os Estados Unidos são o país das estrelas, e 'estrela' (星) escreve-se como 'dar à luz o Sol' (日を生む).<br/>\n<br/>Isso também é um mistério.<br/>\n<br/>Então, a estrela dá à luz o Sol, o que significa que quando a Lua se esconde, torna-se o mundo das estrelas.<br/>\n<br/>Portanto, a Lua é a Inglaterra.<br/>\n<br/>A Inglaterra declinou e o país das estrelas, os Estados Unidos, ascendeu.<br/>\n<br/>Como a época em que o país das estrelas surgiu era a noite escura, a estrela brilha.<br/>\n<br/>Isso se manifesta muito bem. Em contraste com o declínio da Inglaterra, os Estados Unidos brilham.<br/>\n<br/>A ordem é que, à medida que a Lua se esconde, a estrela aumenta seu brilho.<br/>\n<br/>Isso está bem manifestado nos países.<br/>\n<br/>Então a estrela aparece, e depois o Sol aparece — o Japão nasce.<br/>\n<br/>É assim que acontece.<br/>\n<br/>A ordem em que o Japão nasce gradualmente é, como acabei de dizer, o Sacerdote Nichiren — mais de seiscentos anos atrás — o festival de seiscentos e cinquenta anos foi realizado há algumas décadas,<br/>\n<br/>depois, na Era Meiji, tornou-se mais claro novamente, e então, como está no meu livro, em 15 de junho de 1931 —<br/>\n<br/>como acabei de ler, dessa forma o Mundo Intermediário tornou-se claro.<br/>\n<br/>E então, finalmente, o Sol surgirá no Mundo Material.<br/>\n<br/>Isso será a partir de agora. Quando isso acontecer, o Mundo Material passará por uma grande mudança.<br/>\n<br/>Isso é, em suma, o Juízo Final.<br/>\n<br/>Então, finalmente é o fim do budismo, e a ordem é que uma nova cultura nascerá.<br/>　<br/>\n<br/>A respeito disso, recentemente, vários espíritos têm encostado na esposa do Sr. Taga.<br/>\n<br/>Do mundo budista — Kobo Daishi encostou primeiro, mas Kobo Daishi, En no Gyoja, o fundador da seita Rinzai, Rinzai Gigen,<br/>\n<br/>o fundador da seita Hosso, que, como eu disse outro dia, é o fundador do budismo de Nara, pessoas importantes como essas encostaram e disseram:<br/>\n<br/>'Finalmente o mundo budista pereceu. Eu estava errado até agora, então quero pedir perdão a <i>Meishu-Sama</i>.<br/>\n<br/>E agora quero que me permita trabalhar na obra da Igreja Messiânica.'<br/>\n<br/>Isso é verdade. Ainda aparecerão vários outros, mas através disso também o fim do budismo está bem manifestado.<br/>\n<br/>Por esse motivo, está se aproximando muito.<br/>\n<br/>Como está se aproximando, daqui a pouco tempo, todos os aspectos mudarão.<br/>\n<br/>A verdadeira mudança ocorrerá quando o Zuiunkyo em Atami for concluído, e então se tornará material.<br/>\n<br/>O Shinsenko, como sempre digo, é o Mundo Espiritual.<br/>\n<br/>Portanto, a conclusão do Shinsenko significa que o Paraíso Terrestre foi criado no Mundo Espiritual.<br/>\n<br/>Quando Atami for concluído desta vez, será criado no Mundo Material, então as coisas impuras desmoronarão e a construção do verdadeiro mundo de Miroku começará materialmente.<br/>\n<br/>E a conclusão de Atami será provavelmente daqui a dois anos.<br/>\n<br/>Então, depois de dois anos, ocorrerão mudanças maravilhosas.<br/>\n<br/>Isso está muito próximo.<br/>\n<br/>Existem vários mistérios sobre isso, mas falarei sobre eles aos poucos.<br/>\n<br/>\n<br/>Então, o centro do mundo, como eu disse antes, é este Monte Kami (Kamiyama).<br/>\n<br/>Isso fica bem no meio do oeste e do leste do Japão.<br/>\n<br/>E o Japão é o modelo do mundo.<br/>\n<br/>Ser o modelo do mundo significa ser o modelo do Paraíso.<br/>\n<br/>Portanto, o Japão é uma miniatura do Paraíso mundial.<br/>\n<br/>Eu disse que o Japão é o parque do mundo, e o parque do mundo é o Japão.<br/>\n<br/>E o parque do Japão é Hakone.<br/>\n<br/>Então é o centro da civilização oriental e ocidental.<br/>\n<br/>Hakone se torna o centro do leste e do oeste, e o centro de Hakone é o Monte Kami.<br/>\n<br/>E do outro lado do Monte Kami é a província de Shizuoka e deste lado é a província de Kanagawa.<br/>\n<br/>Como não podemos construir nada no topo da montanha do Monte Kami, Gora, que fica abaixo dele, torna-se o modelo do Monte Kami.<br/>\n<br/>Por isso eu o chamei de 'Kamiyamaso'.<br/>\n<br/>O 'Nikkoden' também foi inicialmente chamado de 'Sounryo', mas torna-se o modelo do Monte Kami e do Monte Soun.<br/>\n<br/>Então, aquele Museu de Arte torna-se o modelo do centro do mundo.<br/>\n<br/>Como este Shinsenko se torna o centro, se for concluído aqui, o Paraíso do Mundo Espiritual foi criado.<br/>\n<br/>Este é o Mundo Espiritual, e isso se expandirá gradualmente —<br/>\n<br/>à medida que se expandir materialmente, as coisas erradas e impuras desaparecerão naturalmente.<br/>\n<br/>Portanto, a destruição e a construção ocorrendo simultaneamente significa isso.<br/>\n<br/>No entanto, não somos nós que estamos destruindo.<br/>\n<br/>As coisas erradas se tornam assim naturalmente.<br/>\n<br/>Então, isso se tornará uma grande mudança material. Estou escrevendo sobre isso aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: 'A Criação e a Destruição se Acelerarão'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Criação e a Destruição se Acelerarão\"</font></b> (23 de setembro de 1952)<br/>\n<br/>\"Finalmente o Shinsenko foi concluído, mas, como sempre digo, isso significa que o modelo do Paraíso Terrestre foi criado.<br/>\n<br/>Isso se expandirá para o mundo a partir de agora. No centro do Mundo Espiritual, o Paraíso Terrestre já foi criado.<br/>\n<br/>Isso se refletirá gradualmente no Mundo Material e se expandirá mundialmente.<br/>\n<br/>Isso é algo muito esplêndido, mas, em contrapartida, para que coisas esplêndidas e de alta qualidade sejam criadas e se expandam, as coisas impuras e os obstáculos devem ser removidos.<br/>\n<br/>Portanto, do ponto de vista de Deus, é algo extremamente esplêndido, mas, em contrapartida, os demônios e deuses malignos entrarão em grande pânico.<br/>\n<br/>Porque o lugar onde eles estavam tranquilos até agora será removido.<br/>\n<br/>Como isso se manifestará gradualmente em nível mundial, os demônios ficarão aterrorizados, e o lado do bem ficará grato — ficará alegre.<br/>\n<br/>É por isso que a destruição e a criação ocorrem simultaneamente.<br/>\n<br/>Para que a criação seja realizada, a destruição deve inevitavelmente ocorrer.<br/>\n<br/>Isso se tornará cada vez mais rápido, de forma acelerada.<br/>\n<br/>Portanto, o Shinsenko tem um significado muito grande.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]