[
  {
    "source_file": "BS2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Compra de Obras de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre a Compra de Obras de Arte\"</font></b>　(1 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n「Recentemente, comprei duas ou três peças que pertenciam a Kozui Otani e que foram trazidas da China.<br/>\n<br/>Ainda há obras maravilhosas do Otani, e pedi que me mostrassem.<br/>\n<br/>Além disso, há um sutra com uma pintura na parte superior, chamado Sutra de Causa e Efeito (Inga-kyo), que custa cinquenta mil ienes por linha.<br/>\n<br/>Se for cortado, três ou cinco linhas valem cem mil ienes.<br/>\n<br/>Outro dia, trouxeram-me três linhas, mas como não gostei de ter poucas linhas, recusei.<br/>\n<br/>Comprei um de cinquenta e quatro linhas para o Museu de Arte, e entre os pergaminhos, esse é o melhor. É uma peça de grande valor.<br/>\n<br/>Aquilo, se for cortado ou lavado, mesmo que seja um pouco, não se torna Tesouro Nacional.<br/>\n<br/>Havia um de oitenta e três linhas, e eu disse para guardarem sem cortar de jeito nenhum, mas acabaram dividindo com pessoas que queriam muito, e ficou com cinquenta e quatro linhas. Comprei por quarenta e cinco mil ienes a linha.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n「Há pinturas feitas por um homem chamado Taiga, elas têm valor?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n「Têm um pouco. Se for uma obra-prima, tem algum valor, mas não é grande coisa. Diz-se que os três bons são Taiga, Buson e Kazan.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n「De modo geral, não existem achados valiosos (pechinchas)?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n「Existem, sim. Eu comprei muitos achados valiosos. É interessante.<br/>\n<br/>Suponha que um leigo guarde algo e mostre a um antiquário.<br/>\n<br/>Como o antiquário não tem bom olho... o antiquário também não entende.<br/>\n<br/>Isso acontece de vez em quando.<br/>\n<br/>Nesta primavera, comprei por cinquenta mil ienes uma pintura de um monge recitando sutras, que estava no Monte Koya.<br/>\n<br/>Não é que meu olho seja bom, mas é uma obra feita no período Fujiwara, a mais antiga do Japão.<br/>\n<br/>Hoje, mesmo barato, custa quinhentos mil ienes. Quinhentos ou seiscentos mil.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n「Há pessoas que possuem várias coisas antigas, e dentre elas...」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n「Sim. Dentre essas coisas, não há muitas, mas há uma ou duas.<br/>\n<br/>Hoje em dia, os americanos compram caligrafias. Shikishi (cartões coloridos), não é? Eles querem isso loucamente. Por isso, ficou caro.<br/>\n<br/>Após o fim da guerra, os zaibatsu... como a família Mitsui e pessoas assim, tiveram suas vidas restringidas, não é?<br/>\n<br/>Por não conseguirem se sustentar, venderam o que tinham escondido em segredo, e eu comprei, mas agora tudo vale muitas e muitas vezes mais.<br/>\n<br/>Portanto, se eu vendesse, lucraria bastante.<br/>\n<br/>Naquela época, eu comprei muito. O que eu achava muito caro quando comprei, na verdade foi muito barato.<br/>\n<br/>No Japão também, aos poucos estão construindo museus de arte... a Ferrovia Kinki também está.<br/>\n<br/>Eles vão começar a construir agora, mas já têm bastantes peças. Ainda estão colecionando.<br/>\n<br/>Se não tomarmos cuidado, eles podem comprar as coisas boas.<br/>\n<br/>Além disso, no Ministério da Educação, foi criado o Comitê de Proteção às Propriedades Culturais.<br/>\n<br/>Eles conseguiram um orçamento de trezentos milhões, então estão comprando muito.<br/>\n<br/>Os americanos estão com os olhos bem abertos, não é?<br/>\n<br/>Para não deixarmos que outros levem, nós os arrebatamos.<br/>\n<br/>Nós também não temos tanto dinheiro assim. Vamos pagando aos poucos, com entradas e mais entradas.<br/>\n<br/>Geralmente leva cerca de três meses.<br/>\n<br/>Mas os outros também fazem o mesmo.<br/>\n<br/>A Ferrovia Kinki também compra em prestações mensais ou algo assim.<br/>\n<br/>Afinal, cada peça custa um ou dois milhões.<br/>\n<br/>Mesmo assim, deixá-las escapar seria uma pena.<br/>\n<br/>Há coisas que são indispensáveis para o Museu de Arte.<br/>\n<br/>Mesmo que as finanças fiquem apertadas, não há o que fazer.<br/>\n<br/>Não é que estejamos apertados por causa de dívidas ou pobreza, mas sim porque compramos o que precisamos comprar.<br/>\n<br/>É diferente do que o mundo chama de estar apertado de dinheiro.<br/>\n<br/>Mas, afinal, é Deus quem está agindo.<br/>\n<br/>Se eu pensar que quero algo, com certeza alguém trará.<br/>\n<br/>Muitas vezes os antiquários dizem: 'Esse tipo de coisa não costuma aparecer, mas...'.<br/>\n<br/>O Museu Hakutsuru também é realmente um mistério.<br/>\n<br/>Lá dentro há cinco ou seis peças que eu quero.<br/>\n<br/>Se conseguirmos aquilo, não perderemos para ninguém.<br/>\n<br/>Lá existem coisas que não se conseguirão obter novamente.<br/>\n<br/>Eu estava em dúvida se iria ou não neste outono, mas Deus fez com que eu não tivesse outra escolha a não ser ir.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Uma Pintura de Uma ou Duas Pinceladas Tem Mais Charme\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Uma Pintura de Uma ou Duas Pinceladas Tem Mais Charme\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n「O fato de as roupas usadas durante o exercício de uma profissão parecerem mais bonitas se deve à dedicação à profissão?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n「De fato, trabalhar com seriedade — com sinceridade — faz com que a pessoa pareça bonita.<br/>\n<br/>Por outro lado, ser preguiçoso ou colocar o trabalho em segundo ou terceiro plano não parece bonito.<br/>\n<br/>Às vezes, vejo cobradoras de ônibus que parecem muito bonitas.<br/>\n<br/>Muitas vezes, parecem mais bonitas do que uma moça da alta sociedade sentada.<br/>\n<br/>As moças da alta sociedade estão sempre ociosas, não é?<br/>\n<br/>Têm apenas pensamentos hedonistas. Não são sérias.<br/>\n<br/>Por isso, são bonitas apenas na aparência, mas não transmitem sentimento.<br/>\n<br/>Por outro lado, há a beleza daquelas que estão trabalhando arduamente para o seu sustento.<br/>\n<br/>Uma cobradora tem mais charme do que uma moça passageira no ônibus.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n「Se até Deus se sente atraído, os seres humanos ainda mais...」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n「Não sei quanto aos seres humanos.<br/>\n<br/>Eu me sinto muito atraído não apenas por cobradoras, mas por filhas de agricultores com roupas simples — esse tipo de pessoa.<br/>\n<br/>Sinto uma grande vontade de amá-las.<br/>\n<br/>Aquelas que andam pela rua Ginza — com as unhas pintadas — me parecem ásperas e me causam desconforto.<br/>\n<br/>Isso é, afinal, a diferença entre o <i>Espírito Precede a Matéria e a Matéria Precede o Espírito</i>.<br/>\n<br/>As pessoas em geral dão prioridade à matéria.<br/>\n<br/>\n<br/>O mesmo ocorre com as obras de arte.<br/>\n<br/>Há aquelas em que se gasta muito tempo e esforço, mas não dá a mínima vontade de olhar.<br/>\n<br/>As antigas, feitas com uma ou duas pinceladas, têm muito mais charme.<br/>\n<br/>Dois ou três dias atrás, vi a obra de uma amiga de minha esposa, mas ela pinta demais.<br/>\n<br/>Recentemente, ela pintou um bambuzal e depois o musgo do Templo do Musgo (Kokedera), mas preencher toda a tela não é bom.<br/>\n<br/>Parece um artesão fazendo arte.<br/>\n<br/>Dar uma ou duas pinceladas e transmitir a sensação de que a tela inteira está preenchida.<br/>\n<br/>É aí que reside a arte.<br/>\n<br/>Mesmo em esboços — preenchem toda a tela, mas em vez disso, deve-se desenhar de forma simplificada, expressando uma sensação ainda maior do que a própria natureza.<br/>\n<br/>Esse é o ponto da arte.<br/>\n<br/>\n<br/>Por isso, o mesmo se aplica à fala.<br/>\n<br/>As pessoas não se movem apenas por alguém falar sem parar.<br/>\n<br/>Com uma ou duas palavras, penetra-se no outro — dá-se um estímulo. É esse o ponto.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]