[
  {
    "source_file": "taidan.html",
    "title_ptbr": "Existe remédio no mundo?",
    "content_ptbr": "<b><font size=\"+2\">Existe remédio no mundo? </font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Porém, diz-se que os remédios se adaptam ou não à constituição física da pessoa...\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Basicamente, não existe um único remédio no mundo.<br/>\n<br/>Tudo o que é chamado de remédio é veneno.<br/>\n<br/>Digo isso porque afirmo que a doença é uma ação purificadora.<br/>\n<br/>É a ação de eliminar o que não deveria estar dentro do corpo.<br/>\n<br/>A dor e a febre servem para essa eliminação, e a febre é a ação de dissolver.<br/>\n<br/>A esse sofrimento dá-se o nome de doença.<br/>\n<br/>Portanto, a doença é uma ação de limpeza do corpo e é algo muito bom.<br/>\n<br/>Por isso, digo que devemos agradecer à doença. \n」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Mayama</b></font>　Então o senhor está dizendo para ficarmos doentes. De vez em quando... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Não é de vez em quando.<br/>\n<br/>É melhor ficar doente o máximo possível.<br/>\n<br/>Por isso, digo para pegarem o máximo de resfriado que puderem.<br/>\n<br/>Assim, os meus fiéis dizem: 'Graças a Deus, finalmente peguei um resfriado'.<br/>\n<br/>Basta pegar resfriado que doenças como a tuberculose não ocorrerão.<br/>\n<br/>A tuberculose surge porque se tenta impedir o resfriado.<br/>\n<br/>Não é verdade?<br/>\n<br/>Como o resfriado é a limpeza das toxinas, quando a limpeza ocorre, quanto mais se limpa, mais toxinas são eliminadas.<br/>\n<br/>A limpeza é feita.<br/>\n<br/>Atualmente, interrompe-se essa limpeza e endurece-se as toxinas.<br/>\n<br/>Por isso, os médicos não dizem que curam, dizem que endurecem (solidificam). \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Aproveitando o que foi dito agora, e quanto às pessoas que receberam a radiação da bomba atômica... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「A bomba atômica, mesmo que não se faça nada e se deixe como está, cura-se.」 \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Cura-se? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Cura-se.<br/>\n<br/>A medicina faz várias coisas, e é por causa disso que as pessoas morrem.<br/>\n<br/>Portanto, a medicina é uma existência prejudicial e inútil. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Sendo assim, a Sekaikyuseikyou tem uma teoria de rejeição à medicina, não é? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Não, é uma teoria de abolição absoluta, muito mais forte.<br/>\n<br/>Se a medicina desaparecesse, não se sabe o quão felizes os seres humanos se tornariam. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Entendido quanto às doenças dos órgãos internos, mas e no caso de doenças cirúrgicas? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Mesmo assim, a causa é porque a pessoa tem máculas espirituais. Além disso, mesmo que sofra um ferimento externo (machucado), cura-se imediatamente.<br/>\n<br/>Isso pode ser compreendido lendo o jornal que nós publicamos.<br/>\n<br/>Explicar isso dá bastante trabalho.<br/>\n<br/>Digo isso porque, se vocês tivessem uma mente comum, seria bom, mas estão presos à superstição científica e à superstição médica.」 \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Não... mas... \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Sendo assim, vocês conseguem aceitar imediatamente a teoria que eu digo?<br/>\n<br/>Não é bem assim, não é?<br/>\n<br/>Mesmo que aceitem, surgirão dúvidas, acharão estranho e esquisito, não é mesmo? \n」<br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taidan.html",
    "title_ptbr": "Eu formo \"pessoas\" que salvam pessoas",
    "content_ptbr": "<b><font size=\"+2\">Eu formo \"pessoas\" que salvam pessoas </font></b><br/>\n<font color=\"#990000\" size=\"+1\"><font color=\"#990000\"><b><br/>\n</b></font></font><b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Como o senhor soube que bastava fazer assim (impor a mão)? Foi por meio de uma revelação divina ou inspiração? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Claro que sim. Eu pensava vagamente que Deus me concedia um tipo de energia espiritual e que ela saía por aqui, mas com o tempo isso foi ficando claro.<br/>\n<br/>Digo isso porque Deus me ensinou através de várias coisas.<br/>\n<br/>Por isso, hoje em dia, se eu disser esse tipo de coisa, serei mal interpretado, mas não sei se sou Deus ou ser humano.<br/>\n<br/>Milagres = coisas misteriosas acontecem todos os dias. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Sendo assim, normalmente não há nada de especial, mas quando se senta diante de um doente, uma espécie de energia espiritual maravilhosa preenche o seu corpo? Ou o senhor permanece como no dia a dia? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「No começo era algo assim. No entanto, há alguns anos, descobri que tenho uma bola de luz no meu abdômen.<br/>\n<br/>Há pessoas que conseguem vê-la.<br/>\n<br/>Então, quando faço assim, ela (a bola de luz) sai através da minha mão.<br/>\n<br/>Isso é quando eu faço, mas quando os meus discípulos fazem, eles também fazem assim,<br/>\n<br/>e há muitas pessoas que veem a luz saindo daqui (da palma da mão). \n」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Mayama</b></font>　Como ela é? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Há branca, amarela e dourada. E são principalmente as crianças que a veem. 」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Nakamura</font></b>　Quer dizer que são as pessoas puras, não é? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Sim. Ou seja, por serem inocentes, ou por não terem um subconsciente [bloqueios], elas conseguem acreditar mais facilmente.<br/>\n<br/>É uma criança que vai fazer 12 anos, mas ainda continua vendo. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Então, não adianta nós fazermos isso, não é? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Qualquer pessoa pode fazer. Se não fosse assim, não seria possível ter fiéis. 」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Então todos vocês alcançaram esse nível, não é? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Não é uma questão de nível, basta usar o <i>Ohikari</i> (Medalha da Luz Divina) que a pessoa se torna capaz. Por isso, a história parece boa demais para ser verdade. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　É verdade. Para nós, é um pouco difícil de acreditar. Sendo assim, em relação aos pacientes da bomba atômica que estão internados no Hospital da Universidade de Tóquio, com os quais se gasta muito dinheiro e que preocupam toda a nação, ao ouvir essa história, o senhor não tem a intenção de ir até lá e tratá-los pessoalmente...? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Eu tenho coisas mais importantes a fazer, então seria um desperdício salvar pessoas individualmente.<br/>\n<br/>Em vez disso, eu estou formando pessoas que salvarão dezenas de milhares de pessoas. \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b>　Mas há várias pessoas que estão em grande sofrimento, o senhor não pensa em... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>「Eu penso. Gostaria de ajudá-las.<br/>\n<br/>Mas, mesmo assim, se as circunstâncias não permitirem, não há o que fazer.<br/>\n<br/>Ou seja, o meu trabalho é formar 'pessoas' que salvem essas pessoas. \n」<br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]