[
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Rosto Negro com a Boca Rasgada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espírito de Rosto Negro com a Boca Rasgada\"</font></b> (12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel fervoroso na província de Tochigi que, no dia 2 de julho, entronizou a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Cerca de quatro ou cinco dias depois, no meio da noite, por volta da uma e meia, assim que se deitou para dormir, viu um rosto assustador, negro, parecido com o de um humano ou de um gato, com a boca rasgada até as orelhas.<br/>\n<br/>Ele sentiu como se aquilo tivesse entrado em seu corpo e, a partir de então, começou a passar mal.<br/>\n<br/>Quando entoei a Oração (Amatsu Norito) três vezes, ele de repente encostou a testa no tatame e disse: 'Está ficando cada vez mais pesado, não consigo levantar a cabeça. Sinto como se estivesse sendo pressionado de cima para baixo. Socorro! Socorro!'.<br/>\n<br/>Eu disse: 'O Grande Mestre (Dai-Sensei) está nos protegendo, então não se preocupe', e quando empurrei seus ombros para cima, sua cabeça levantou suavemente e ele se sentiu mais leve.<br/>\n<br/>A pedido dele, entoei a Oração novamente, mas ele não conseguia juntar as mãos em prece; quando tentava, elas se curvavam, e ele sentiu calafrios por todo o corpo.<br/>\n<br/>Eu o ajudei a juntar as mãos e, ao ministrar <i>Johrei</i> em sua testa, ele se sentiu completamente leve.<br/>\n<br/>Esse espírito de rosto negro seria um espírito ancestral ou um espírito rancoroso?<br/>\n<br/>Além disso, o fato de as mãos se curvarem tem alguma relação com esse espírito? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É um espírito ancestral que caiu no Mundo Animal (Chikusho-do).<br/>\n<br/>Como ele ainda não se tornou humano, não consegue juntar as mãos em prece.<br/>\n<br/>Com isso, encontrou-se o método pelo qual ele deve ser salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual da Foto do Avô\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Visão Espiritual da Foto do Avô\"</b></font> (7 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Espírito ancestral pedindo a entronização da Imagem da Luz Divina e da Imagem de <i>Kannon</i> em Biombo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.T. (27 anos) não é membro, mas seu marido é.<br/>\n<br/>No dia 11 de abril, ela deu à luz um menino. Na noite do dia 13, enquanto dormia, sentiu como se tivesse levado um choque elétrico da cintura esquerda para baixo, o que aconteceu três vezes em uma única noite. Esse mesmo dia era o aniversário de falecimento de sua avó.<br/>\n<br/>Além disso, no dia 26, ao deitar-se, estando de olhos abertos, sentiu um vento frio vindo da direção do altar budista bater em sua testa. Diante de seus olhos, surgiu algo parecido com o telhado de um santuário bem na frente de seu rosto, e diante dele viu um pequeno quadro. Ao olhar atentamente para ver o que era, percebeu que era a foto de seu avô.<br/>\n<br/>Nesse momento, a mesma coisa se repetiu três vezes.<br/>\n<br/>Aquele dia era o aniversário de falecimento de sua bisavó, que morreu afogada.<br/>\n<br/>A própria pessoa diz que se sente muito solitária todos os dias. Será que estão tentando lhe avisar de algo?<br/>\n<br/>Além disso, o que deve ser feito? Por favor, oriente-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Os espíritos ancestrais estão pedindo. Eles querem que a Imagem de Komyo Nyorai (Luz Divina) seja entronizada na casa e a Imagem em Biombo no altar budista, então façam isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual de Pessoas Sendo Queimadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Visão Espiritual de Pessoas Sendo Queimadas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel que ingressou na fé em julho do ano retrasado, mas que nunca ministrou <i>Johrei</i> (levantou a mão).<br/>\n<br/>Cerca de dez dias atrás, ele teve uma visão do estado do Mundo Espiritual: em um grande salão, cerca de cem espíritos estavam enfileirados, curvando a cabeça fervorosamente em súplica.<br/>\n<br/>Logo em seguida, uma luz fraca surgiu de frente, foi ficando cada vez mais forte e, em um piscar de olhos, a maioria dos espíritos foi queimada, restando apenas cerca de dez a quinze por cento deles.<br/>\n<br/>Ele me perguntou se algo assim poderia realmente acontecer, e fiquei sem saber o que responder. O que devo dizer a ele?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não se pode dizer que não exista. Falando claramente, parece ser uma profecia. Os espíritos ancestrais estão lhe dando uma advertência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com Capacidade de Visão Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança com Capacidade de Visão Espiritual\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de treze anos teve uma doença grave uma semana após o nascimento e foi desenganada pelos médicos. Pediram ajuda a um asceta de Fudo-son e sua vida foi salva, mas seu desenvolvimento foi lento, e hoje sua altura é a de uma criança de sete ou oito anos.<br/>\n<br/>Sua fala não é clara, mas ela tem memória. Seu nível de inteligência é baixo, equivalente ao de uma criança de quatro ou cinco anos.<br/>\n<br/>Segundo o asceta, ela consegue ver fantasmas.<br/>\n<br/>Certa vez, quando a mãe passava carregando a criança nas costas em frente à casa de uma pessoa que havia falecido há cerca de uma semana, a criança gritou 'Fantasma!' e se agarrou às costas da mãe.<br/>\n<br/>Essa criança detesta lugares impuros; se for levada a funerais ou a locais de parto, invariavelmente, ao voltar, tem febre de cerca de quarenta graus e sofre muito.<br/>\n<br/>Nessas ocasiões, quando pedem a um asceta ou curandeiro que jogue um pouco de sal e arroz no rio, misteriosamente a febre baixa e ela volta ao normal.<br/>\n<br/>Além disso, segundo o asceta, a boca da criança não se move livremente porque Deus a está impedindo, e ela nunca vai melhorar até que Deus permita.<br/>\n<br/>Ainda, quando o asceta começa a orar sobre essa criança, a imagem de um monge vestindo um manto de cinco cores surge diante de seus olhos. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Se investigarem os parentes próximos, encontrarão uma criança falecida com cerca de quatro ou cinco anos. Ela encostou devido à negligência nos ofícios religiosos (cultos em memória), etc.<br/>\n<br/>Essa criança conseguiu ver o espírito.<br/>\n<br/>O espírito da criança que está encostado é a reencarnação de alguém que, em sua vida anterior, teve a profissão de sacerdote xintoísta ou monge budista.<br/>\n<br/>Ou talvez fosse como um asceta, e essa personalidade ainda permanece.<br/>\n<br/>Após a morte, ele foi para o Mundo Espiritual, tornou-se um deus dragão (Ryujin) e reencarnou como uma criança de quatro ou cinco anos, sendo este o seu espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual pelo Espírito Guardião que Obteve Nível Divino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Visão Espiritual pelo Espírito Guardião que Obteve Nível Divino\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um ministro em Nishinomiya que, ao entoar a Oração (Amatsu Norito) para os doentes, diz ver uma bola de prata no caso das pessoas que vão se curar rapidamente. No caso das que não vão se curar rápido, ele não vê.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É quando ele entoa a Oração?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"Ele diz que vê assim que termina de entoar, e essas pessoas geralmente se curam rápido.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é muito bom. É conveniente.<br/>\n<br/>É o Espírito Guardião (Sei-shugoshin) que o está avisando.<br/>\n<br/>Mesmo sendo um Espírito Guardião, ele obteve um nível divino considerável.<br/>\n<br/>Um Espírito Guardião que alcançou um nível divino equivalente ao de um Deus Protetor Local (Ubusuna-no-Kami) está encostado nessa pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual pelo Espírito Guardião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Visão Espiritual pelo Espírito Guardião\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Enquanto ministrava <i>Johrei</i>, a imagem de <i>Kannon</i> carregando uma cruz nas costas apareceu duas vezes na cabeceira e, naquele instante, partiu-se ao meio e caiu.<br/>\n<br/>Além disso, quando meu pai foi a uma mina de ouro na província de Iwate, ele viu um cadáver humano enrolado em uma esteira de palha (komo).<br/>\n<br/>É possível que essas coisas aconteçam?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim, é possível. Ele deveria ter morrido daquela maneira. Esse era o seu destino.<br/>\n<br/>Mas foi salvo graças à fé.<br/>\n<br/>Isso foi para avisá-lo.<br/>\n<br/>O Espírito Guardião (Sei-shugoshin) mostrou-lhe isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não seria uma ilusão de ótica...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não é. É algo que pode acontecer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto à imagem de <i>Kannon</i> com a cruz...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso se refere a um antepassado dessa pessoa que cometeu uma grande desfeita contra <i>Kannon</i>, e devido a esse pecado... para expiação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual por Maldição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Visão Espiritual por Maldição\"</font></b> (5 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Visão espiritual apenas das pernas</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha mãe (52 anos) machucou os olhos em julho do ano passado enquanto tirava ervas daninhas do arrozal (espetou o olho com uma espiga de arroz) e, desde então, ficou cega, em um estado de altos e baixos.<br/>\n<br/>Recentemente, quando entoo a Palavras de Louvor (Zengon Sanji), a mão dela se levanta suavemente, ela balança a cabeça de um lado para o outro, sua voz fica áspera, ela sente falta de ar, demonstra frustração e acaba chorando.<br/>\n<br/>Além disso, desde que piorou, ela diz ver diante da Imagem do Grande Komyo Nyorai pernas humanas do joelho para baixo (em movimento de caminhada), bem como a barriga de uma cobra, ou uma árvore grande e grossa caindo.<br/>\n<br/>Qual espírito estaria causando isso? E essas coisas continuarão a acontecer no futuro? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É uma maldição (tatari).<br/>\n<br/>Balançar a cabeça e sentir falta de ar é a prova de que o espírito está encostando.<br/>\n<br/>Ver apenas as pernas significa que o espírito está caminhando. É muito comum ver apenas as pernas de um espírito.<br/>\n<br/>Se ministrar <i>Johrei</i> com paciência, ela será curada. Ministre bastante <i>Johrei</i> na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]