[
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Distribuição de 'Não há o que temer sobre a bomba atômica' nos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Distribuição de 'Não há o que temer sobre a bomba atômica' nos Estados Unidos\"</font></b>　　(16 de maio de 1952)<br/>\n<br/>\"Além disso, a correspondência dos Estados Unidos chegou há dois ou três dias. Parece que as doenças mais comuns lá agora são o câncer, a paralisia infantil e a tuberculose; essas três são as mais frequentes.<br/>\n<br/>Pretendo escrever sobre isso e enviar para os Estados Unidos.<br/>\n<br/>Aquele artigo recente sobre a bomba atômica, intitulado 'Não há o que temer sobre a bomba atômica' (GENBAKU OSORURU NI TARAZU), parece ter sido enviado pela Igreja para as autoridades competentes nos Estados Unidos.<br/>\n<br/>Pelo contrário, parece que é melhor enviar no texto original em japonês do que traduzir.<br/>\n<br/>Isso faz sentido. Dependendo de quem traduzir lá, haverá algumas diferenças, não é?<br/>\n<br/>Se traduzirmos aqui, será apenas aquilo e nada mais.<br/>\n<br/>Pelo contrário, se eles traduzirem lá, farão várias traduções, e ao sintetizá-las, o entendimento será melhor e não haverá erros, então acho que é bom.<br/>\n<br/>Então, parece que foi enviado para várias pessoas e setores — para o presidente de lá, para o Secretário do Exército, para pessoas importantes da Força Aérea e para a área de pesquisa científica atômica. Não sei se haverá alguma repercussão, acho que não chegará a tanto — provavelmente apenas ficarão surpresos e de boca aberta.<br/>\n<br/>Mas, de qualquer forma, dar esse tipo de estímulo agora será útil para algo no futuro, eu acredito.<br/>\n<br/>Por isso, também escrevi sobre as doenças atuais nos Estados Unidos, e publicarei no jornal em breve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"O plano de distribuir a Terapia da Fé para a Tuberculose pelo mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"O plano de distribuir a Terapia da Fé para a Tuberculose pelo mundo\"</font></b>　(27 de maio de 1952)<br/>\n<br/>\"O livro 'Terapia da Fé para a Tuberculose' (KEKKAKU SHINKOU RYOUHOU) está pronto e agora vai para a impressão. Como poderão ver ao ler, eu dediquei muita energia a ele.<br/>\n<br/>Ataquei a medicina a ponto de sufocá-la.<br/>\n<br/>E, no entanto, eles não poderão de forma alguma atacar ou se opor a isso.<br/>\n<br/>Isso porque escrevi de forma a não deixar a menor brecha — ou seja, não há espaço para contra-atacar.<br/>\n<br/>Por isso, acho que quando publicarmos isso, eles ficarão muito surpresos. E nós o distribuiremos pelo mundo todo.<br/>\n<br/>Especialmente, estou pensando se não seria relativamente rápido nos Estados Unidos.<br/>\n<br/>Sairá no próximo jornal, mas houve um caso em que uma pessoa internada em um hospital americano foi curada com o <i>Johrei</i>, e o diretor do hospital e o médico responsável não conseguem entender. Eles dizem que é um mistério.<br/>\n<br/>Por isso, eu realmente quero mostrar o livro nesses lugares. Afinal, essa pessoa tinha tuberculose.<br/>\n<br/>Como ela estava na universidade — ao ser diagnosticada com tuberculose, foi internada à força no hospital.<br/>\n<br/>Então, houve vários milagres, e com isso Deus está educando o diretor e os médicos de um grande hospital americano.<br/>\n<br/>Eu gostaria muito que eles lessem sobre esses aspectos também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Salvando a América\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Salvando a América\"</font></b>　(7 de outubro de 1952)<br/>\n<br/>\"Como eu disse outro dia, estou escrevendo agora um livro chamado 'Salvando a América' (AMERIKA O SUKUU).<br/>\n<br/>De qualquer forma, ao lançar um livro sobre salvar a América, se fosse a América lançando um livro chamado 'Salvando o Japão', talvez não achassem estranho, mas,<br/>\n<br/>sendo o Japão um país derrotado e enfraquecido, eles certamente pensarão: 'Que sujeito atrevido, querendo salvar a América'.<br/>\n<br/>No entanto, como nosso objetivo é salvar toda a humanidade, seja a América ou a África, devemos salvar ativamente os lugares que precisam ser salvos, então não é nada absurdo.<br/>\n<br/>Nesse sentido, acho que isso chamará ainda mais a atenção. Ao lerem, sem dúvida pensarão: 'Isso faz sentido'.<br/>\n<br/>Então, para enviar para lá, parece que é melhor traduzir, por isso mandei traduzir com urgência. Enviaremos a versão traduzida para lá e, para os japoneses, faremos anúncios em jornais e coisas do tipo para que leiam bastante.<br/>\n<br/>Por isso, procurei escrever da forma mais simples e compreensível possível.<br/>\n<br/>Acho que será muito útil para os fiéis mostrarem aos não fiéis.<br/>\n<br/>Para que seja compreendido de forma rápida e clara, dediquei minha alma ao escrever com esse propósito.<br/>\n<br/>Outro dia eu li um pouco para vocês, mas não estava totalmente finalizado. O que vou ler agora está completamente pronto.<br/>\n<br/>Acredito que, escrito dessa forma, será muito fácil de entender.<br/>\n<br/>(Ensinamento: Salvando a América - 'Introdução', 'O que é a doença?')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Salvando a América\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Salvando a América\"</font></b>　(15 de outubro de 1952)<br/>\n<br/>\"O novo livro 'Salvando a América' (AMERIKA O SUKUU) está pronto, mas devido à tradução, eu precisava terminá-lo até hoje de qualquer maneira, então o fiz em cerca de meia quinzena.<br/>\n<br/>Por isso, deu bastante trabalho. A pessoa que vai traduzir parece ser a melhor, mas o plano era que eu terminasse até hoje para que ela tivesse a outra metade do mês para traduzir, então eu o concluí hoje.<br/>\n<br/>Primeiro escrevi a parte teórica, depois as estatísticas dos relatórios americanos, em seguida expliquei cada doença uma a uma, e então adicionei exemplos reais para as doenças, ou seja, relatos de graças alcançadas. Para as doenças mais comuns, coloquei até seis exemplos.<br/>\n<br/>Para as doenças menos comuns, adicionei três relatos de graças alcançadas, e compilei tudo em um único volume.<br/>\n<br/>Agora vou pedir que leiam apenas a teoria inicial. Fiz isso com pressa, mas como será enviado para o presidente dos Estados Unidos, intelectuais, médicos e pessoas dessa área, tive que pensar muito e fazer com extremo cuidado, então dediquei minha alma ao escrever.<br/>\n<br/>(Ensinamento: Salvando a América - 'Introdução', 'O que é a doença?')<br/>\n<br/>\n<br/>Atualmente, o maior problema nos Estados Unidos é o câncer, mas o câncer é algo muito simples. Vou pedir que leiam um pouco dessa explicação.<br/>\n<br/>(Ensinamento: 'Câncer')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Salvando a América\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Salvando a América\"</font></b></font>　(16 de outubro de 1952)<br/>\n<br/>\"O livro 'Salvando a América' (AMERIKA O SUKUU) finalmente ficou pronto e agora vai para a impressão. Devido à conveniência da tradução, tive que me apressar muito e prepará-lo em cerca de meia quinzena, então coloquei muita força nisso.<br/>\n<br/>Quando estiver pronto, pretendo distribuí-lo em várias áreas do Japão e dos Estados Unidos.<br/>\n<br/>Afinal, se fosse lançado um livro nos Estados Unidos sobre salvar o Japão, seria algo provável. Mas o Japão, que acabou de assinar o tratado de paz após a derrota e ainda está enfraquecido, dizer que vai salvar os Estados Unidos é uma história absurda, mas acho que eles ficarão surpresos ao ver isso.<br/>\n<br/>E por isso mesmo, acho que atrairá o interesse deles.<br/>\n<br/>Sobre as toxinas dos medicamentos, como nos Estados Unidos eles fazem um grande alarde sobre os remédios, procurei escrever exaustivamente sobre as toxinas dos medicamentos.<br/>\n<br/>Outro dia pedi que lessem a introdução, mas agora está muito mais completa, então pedirei que leiam mais uma vez.<br/>\n<br/>(Ensinamento: Salvando a América - 'Introdução', 'O que é a doença?', 'Vacinação e as toxinas dos medicamentos')<br/>\n<br/>\n<br/>Acho que os americanos ficarão surpresos ao ler isso.<br/>\n<br/>Como eles fazem o maior alarde com os remédios, provavelmente pensarão que estão tendo vertigens.<br/>\n<br/>Além disso, o que os Estados Unidos mais se orgulham atualmente são as cirurgias, mas também ataquei bastante as cirurgias.<br/>\n<br/>(Ensinamento: 'Sobre a cirurgia')<br/>\n<br/>　<br/>A isso, adicionei explicações sobre cada doença e relatos de graças alcançadas correspondentes, sendo seis exemplos para as mais comuns e cerca de três para as menos comuns.<br/>\n<br/>Se lerem isso com atenção, acho que a maioria se renderá. Além disso, os americanos são menos apegados às tradições do que os japoneses.<br/>\n<br/>Como eles leem com a mente aberta, acho que terá um efeito muito grande. Vou encerrar este assunto por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Salvando a América\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i> - \"Salvando a América\"</b></font>　(17 de outubro de 1952)<br/>\n<br/>\"O livro 'Salvando a América' (AMERIKA O SUKUU), sobre o qual falei outro dia, foi escrito às pressas em cerca de meia quinzena. Há uma pessoa muito boa em tradução e, devido a vários compromissos de trabalho dela, eu precisava terminar até o meio deste mês de qualquer maneira, então escrevi com todo o empenho.<br/>\n<br/>Como será lido pelo presidente e por várias pessoas proeminentes, escrevi com extremo cuidado, para que fosse o mais compreensível possível e não tivesse a menor falha.<br/>\n<br/>Afinal, é completamente o oposto do que eles pensam e do que foram ensinados, então tentar fazê-los pensar 'isso faz sentido' é extremamente difícil.<br/>\n<br/>Além disso, a medicina dos Estados Unidos, como se sabe, dedica muito esforço a novos medicamentos, cirurgias e várias coisas desse tipo.<br/>\n<br/>Como a intenção é destruir isso completamente, é muito difícil de escrever.<br/>\n<br/>Ainda assim, procurei escrever de forma que eles não possam negar.<br/>\n<br/>Lá, inseri relatos de graças alcançadas para cada doença, sendo seis para as mais comuns e três para as menos comuns. Como explico tanto pela teoria quanto pela comprovação prática, eles não poderão se opor.<br/>\n<br/>Apenas os cinco primeiros capítulos são teóricos, e vou pedir que leiam agora.<br/>\n<br/>(Ensinamento: Salvando a América - 'Introdução', 'O que é a doença?', 'Vacinação e as toxinas dos medicamentos')<br/>\n<br/>\n<br/>Ainda há dois capítulos, mas acho que os americanos ficarão surpresos ao ler isso.<br/>\n<br/>Afinal, eles acreditam que as doenças só podem ser curadas com remédios.<br/>\n<br/>Dizendo tudo isso, acho impossível que não sintam o impacto.<br/>\n<br/>Pode se tornar um problema ou causar sensação, mas acredito que haverá uma repercussão considerável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]