[
  {
    "source_file": "saika.html",
    "title_ptbr": "Relato de Acompanhamento da Viagem de Meishu-Sama ao Oeste - Nasce o Paraíso Terrestre em Quioto",
    "content_ptbr": "<b><font size=\"+2\">Relato de Acompanhamento da Viagem de Meishu-Sama ao Oeste - Nasce o Paraíso Terrestre em Quioto</font></b>　Repórter M　(Publicado em 5 de novembro de 1952)<br/>\n<br/>\"Desta vez, o terreno para o Paraíso Terrestre foi definido na elegante Sagano, em Quioto, e Meishu-Sama o chamou de 'Heiankyo',<br/>\n<br/>e também nomeou a luxuosa casa e o vasto jardim ali construídos como 'Shunju-an'.<br/>\n<br/>Neste ano, o modelo do Paraíso Terrestre do mundo espiritual foi concluído em Gora, Hakone, e seu museu de arte reuniu a essência da arte oriental, ganhando repentinamente os maiores elogios de especialistas nacionais e estrangeiros.<br/>\n<br/>Além disso, a construção do Paraíso Terrestre no belo local de Momoyama, em Atami, também teve seus terrenos, que exigiram obras difíceis em vários pontos, finalmente preparados,<br/>\n<br/>e, no momento em que a grande construção do Salão Messiânico (Meshiya Kaikan) está prestes a começar, o Paraíso Terrestre em Quioto também deu seu primeiro choro de recém-nascido.<br/>\n<br/>Pensando bem, nossa Igreja Messiânica Mundial (Sekaikyuseikyou), em apenas alguns anos desde sua fundação, alcançou um desenvolvimento tão maravilhoso.<br/>\n<br/>Isso se deve inteiramente ao grandioso e divino poder de Meishu-Sama, o que é motivo de extrema gratidão.<br/>\n<br/>Meishu-Sama viajou para o oeste no dia 18 de outubro, com o propósito de inspecionar o recém-nascido terreno do Paraíso Terrestre em Saga, Quioto, e também com a intenção de visitar a Exposição de Ukiyo-e em andamento no Museu de Arte de Quioto, a Exposição de Shosoin no Museu de Nara e o Museu de Quioto. A seguir, o relato de acompanhamento. (Repórter M)\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">18 de outubro</font></b><br/>\n<br/>\"Neste belo dia, em que o céu claro de outono se tingia de rubro e a luz da aurora começava a brilhar, Meishu-Sama, acompanhado de Sua Esposa, de Sua Tia e outros, embarcou no carro junto com o mordomo Abe, partindo do Hekiun-so às 7 horas da manhã. Ele viajou para o oeste, retribuindo as saudações dos numerosos fiéis que se reuniram ao longo do caminho para se despedirem.<br/>\n<br/>A viagem transcorreu sem incidentes e, às 13h35, chegaram à residência do Sr. Fujieda, em Nagoia. Após o almoço, às 15 horas, chegaram ao Ginásio de Esportes de Kanayama, local da Grande Reunião de Fiéis da Região de Chukyo da Igreja Messiânica.<br/>\n<br/>Este é o único grande salão de Nagoia. Para desfrutar da honra de hoje, mais de quatro mil fiéis se reuniram continuamente, chegando em mais de vinte grandes ônibus de várias partes de Aichi, Gifu e Mie.<br/>\n<br/>Assim, enquanto todos se levantavam e reverenciavam em saudação, Meishu-Sama, vestindo trajes japoneses, subiu ao palco e proferiu um ensinamento de cerca de quarenta minutos, cujo resumo é o seguinte:<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\n「O objetivo da minha ida a Saga, em Quioto, desta vez, é ver o terreno e fazer os planos para construir o Paraíso Terrestre em Quioto, pois eu executarei a profecia de que 'A Luz vem do Oriente'.<br/>\n<br/>A afinidade espiritual do terreno de Saga, a história da cultura de Quioto, meus movimentos até agora, o surgimento das religiões japonesas e seus processos significam que eu mesmo sou o representante de Jeová.<br/>\n<br/>Os fiéis estão realizando os mesmos milagres que Cristo, e o livro 'Salvando a América' também foi escrito com o objetivo de eliminar as doenças da América e do mundo através disso.<br/>\n<br/>Além disso, de acordo com o relato do fiel Sr. O.K., que retornou recentemente de uma viagem de inspeção à Europa e aos Estados Unidos, a ativa reconstrução nacional na Alemanha e na Itália baseia-se no orgulho e na convicção dos cidadãos desses países.<br/>\n<br/>A letargia dos japoneses, que seguem os países estrangeiros, deve-se à falta de orgulho e convicção. Eu pretendo exaltar no exterior a verdadeira figura dos japoneses, que são cultural e pacificamente excelentes, através da arte e do poder de curar doenças, para dar orgulho e convicção aos japoneses...」<br/>\n<br/>\n<br/>Após o término da palestra, às 15h45, partiram do local, fizeram uma breve parada na Filial de Chukyo e seguiram direto para Quioto.<br/>\n<br/>No caminho, seguidos pelos carros do Diretor-Geral Okusa e dos diretores Moriyama, Ishihara, Kawai e Iwamatsu, que vieram recebê-los até a estrada de Omi, dirigiram-se ao Miyako Hotel, em Quioto.<br/>\n<br/>Às 19 horas, passaram lentamente diante de mais de mil fiéis alinhados na praça em frente ao hotel para recebê-los, pousando sobre eles Seu olhar misericordioso.<br/>\n<br/>Na entrada, retribuíram os cumprimentos dos diretores Kihara, Shibui, Nakamura, Takeda e Domyokai, além de muitos outros oficiais.<br/>\n<br/>Guiados pelo Conselheiro Matsui, entraram na suíte presidencial. Após tomarem banho, jantaram tranquilamente junto com Seu filho e nora. Soubemos que, após receberem os cumprimentos de cada oficial, recolheram-se aos aposentos.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">19 de outubro</font></b><br/>\n<br/>\"Hoje também o tempo está excelente. Meishu-Sama, junto com Sua Esposa e Sua Tia, embarcaram no carro acompanhados pelo mordomo Abe.<br/>\n<br/>Liderados pelo diretor Takeda e pelo chefe da igreja central Maki, e seguidos por vários carros transportando Seu filho e nora, o Diretor-Geral Okusa e outros oficiais, membros da Sede como Mihirogi e Iihara, além deste repórter, deixaram o Miyako Hotel e seguiram direto para Sagano.<br/>\n<br/>Os grandes portões dos famosos templos Daitoku-ji e Ninna-ji passam pela janela do carro.<br/>\n<br/>Diz-se que esta área era um local de casas de campo da nobreza há mil anos, e que depois foram construídos templos. A estrada que serpenteia por entre as fileiras de pinheiros e colinas suaves cria uma atmosfera de tranquilidade e profundo silêncio, muito elegante.<br/>\n<br/>À medida que avançamos, abre-se uma paisagem semelhante a Musashino. Viramos em uma pequena estrada onde, além do bosque, fica o Lago Hirosawa.<br/>\n<br/>Espigas de arroz douradas ladeiam a estrada. O carro diminui a velocidade e para. Uma mansão simples, mas imponente, ergue-se com a montanha ao fundo.<br/>\n<br/>Um bosque de árvores variadas estende-se até o sopé da montanha. O terreno e a construção parecem estar à espera de seu mestre. Toda esta área é o local para a construção do novo Paraíso Terrestre.<br/>\n<br/>Com uma área construída de cerca de 330 metros quadrados e um terreno de quase 60.000 metros quadrados, para Meishu-Sama, que transformou até mesmo Atami — com suas obras difíceis que pareciam perfurar montanhas — no reino celestial que é hoje, quão apropriado e perfeito é este lugar.<br/>\n<br/>Meishu-Sama, junto com Sua Esposa e os demais, observou atentamente a disposição dos cômodos e as estátuas budistas trazidas da China.<br/>\n<br/>Uma estátua colorida de <i>Kannon</i> em tamanho real está de pé no corredor.<br/>\n<br/>Em frente a ela, uma estátua sentada de <i>Kannon</i> banha-se no sol de outono através do vidro, sorrindo modestamente para a visita de Meishu-Sama hoje.<br/>\n<br/>「O Templo Honen-in, em Higashiyama, tem Amida, e o Templo Shaka-do, no oeste, tem Shaka.<br/>\n<br/>Como o Paraíso Terrestre será construído exatamente no meio, em Sagano, <i>Kannon</i>, Shaka e Amida formarão uma trindade」, conforme o Ensinamento.<br/>\n<br/>Ficamos surpresos ao ver que três tipos diferentes de estátuas budistas estão consagradas em três lugares. No jardim da frente, há moitas de trevo-do-japão (hagi); no jardim dos fundos, um vasto bosque de árvores variadas cobre a visão até o sopé da montanha.<br/>\n<br/>Meishu-Sama inspecionou o local, abrindo caminho por entre as plantas e flores do bosque, sob o sol de outono que se infiltrava por entre as árvores.<br/>\n<br/>\n<br/>Em seguida, visitaram o terreno adjacente, cuja aquisição foi decidida há poucos dias.<br/>\n<br/>No jardim deserto, as árvores cresceram e as flores de outono desabrocham desordenadamente. A casa de dois andares está em profundo silêncio.<br/>\n<br/>Meishu-Sama tirou o paletó à vontade, deu uma volta pelo interior da casa e caminhou pelo pequeno caminho entre as moitas de outono até o caramanchão (azumaya).<br/>\n<br/>Na verdade, é um parque em estilo de jardim, doado pela mesma propriedade, de frente para o Lago Hirosawa.<br/>\n<br/>O caseiro disse: 「Do segundo andar, pode-se ver claramente o Daimonji todo dia 16 de agosto, e o Nishi-Daimonji tingindo o céu noturno de vermelho」.<br/>\n<br/>A ampla superfície do Lago Hirosawa é tão límpida que parece contar as mudanças do mundo ao longo de centenas ou milhares de anos.<br/>\n<br/>A lembrança de Meishu-Sama dizendo que 「o Paraíso Terrestre de Quioto precisa de um lago」 vem à mente.<br/>\n<br/>O lago faz fronteira com a mansão a leste, abre-se para o oeste em direção a Arashiyama e Karasugadake, e estende-se para o norte em direção a montanhas suaves.<br/>\n<br/>Ao sul, a mansão adquirida do outro lado da estrada para Arashiyama acrescenta uma beleza especial aos jardins do Paraíso Terrestre da Igreja Messiânica, convidando a um estado de êxtase, como se estivéssemos contemplando uma obra-prima da pintura.<br/>\n<br/>Deixaram Saga com relutância.<br/>\n<br/>\n<br/>Às 10h30, chegaram ao Museu de Arte de Quioto. Na ocasião, estava sendo realizada a Grande Exposição de Ukiyo-e em comemoração ao bicentenário do nascimento de Utamaro, patrocinada pelo jornal Kyoto Shimbun, de 1º a 21 de outubro.<br/>\n<br/>O Ukiyo-e e as xilogravuras são artes únicas que surgiram entre a classe popular da época como arte popular dentro da arte antiga do nosso país. O Ukiyo-e, em particular, desbravou um campo único na notável pintura japonesa, estabelecendo um estilo de pintura digno de nota tanto no Japão quanto no exterior.<br/>\n<br/>Meishu-Sama disse: 「Recentemente, os entusiastas ocidentais que satisfaziam seu interesse com xilogravuras começaram a prestar atenção ao Ukiyo-e pintado à mão」.<br/>\n<br/>O local estava extremamente lotado, a ponto de nos preocuparmos se isso não atrapalharia Seus movimentos.<br/>\n<br/>O Sr. Ichitaro Kondo, membro do comitê da exposição de Ukiyo-e e chefe do departamento de arte do Museu Nacional de Tóquio, prontificou-se a guiá-los.<br/>\n<br/>A exposição estava organizada em ordem histórica de surgimento do Ukiyo-e e das xilogravuras. Meishu-Sama observou tudo com grande entusiasmo do início ao fim, fazendo várias perguntas e críticas.<br/>\n<br/>Avisado pelo Conselheiro Matsui, olhei de relance e, por entre a multidão, vi as palavras \"Museu de Arte de Hakone\". Era a pintura \"Mulheres no Banho\" (Bijin Nyuyoku no Zu), um Ukiyo-e pintado à mão por Kitagawa Utamaro.<br/>\n<br/>Os visitantes estavam aglomerados. Como esperado, as obras-primas atraem as pessoas.<br/>\n<br/>Avançando um pouco mais, estava a obra \"Ocidentais Tocando Música\" (Yojin Sogaku Zu), pertencente ao Museu de Arte de Hakone, que eu já havia visto antes.<br/>\n<br/>Além disso, exibida de forma especial com a nota \"Decidido que em breve irá para a América\", a famosa obra \"Mulheres da Casa de Banho\" (Yuna no Zu), pertencente ao Museu de Arte de Hakone e designada como Importante Obra de Arte, destacava-se de forma extraordinária, fazendo as pessoas pararem e cativando seus olhares.<br/>\n<br/>「É realmente maravilhoso, uma obra-prima entre as obras-primas」, disse o Sr. Kondo, olhando fixamente com uma expressão de profunda emoção.<br/>\n<br/>Segundo a explicação do Sr. Yamazaki, 「Foi solicitado que esta pintura fosse exibida recentemente em uma exposição de arte japonesa nos Estados Unidos, e ela será exibida por um ano em cinco grandes cidades americanas, um mês em cada uma.<br/>\n<br/>Além disso, a pedido da sede da UNESCO, cópias dela serão enviadas às filiais de cada país para apresentar a excelência da arte japonesa ao mundo. É uma obra de arte de nível de Tesouro Nacional, uma obra-prima absoluta entre os Ukiyo-e pintados à mão do Japão」.<br/>\n<br/>Mais uma vez, percebemos que a preservação de inúmeras obras de arte excelentes do Japão por Meishu-Sama, que usou Seus próprios recursos para evitar que saíssem do país, é uma grande contribuição para o mundo da arte japonesa.<br/>\n<br/>Além destas, havia também obras-primas como os sutras antigos copiados em leques do período Fujiwara, o Monte Fuji de Katsushika Hokusai, os Contos da Varanda de Suzuki Harunobu, a Pintura do Bairro de Diversões atribuída a Tosa Mitsuoki, e as pinturas nas portas de correr (fusuma) da sala de audiências do Palácio do Castelo de Nagoia.<br/>\n<br/>Meishu-Sama elogiou a habilidade de Harunobu, apreciou o estilo elegante de Eishi e demonstrou Seu profundo conhecimento sobre as obras de Hiroshige, iluminando também o nosso senso estético.<br/>\n<br/>Mas, sem dúvida, o fato de que as obras \"Mulheres da Casa de Banho\", \"Ocidentais Tocando Música\" e \"Mulheres no Banho\" se destacaram e ganharam uma popularidade esmagadora entre as peças expostas nos fez sentir orgulho e honra como se fossem nossos.<br/>\n<br/>Após um breve descanso na sala VIP, Meishu-Sama retornou ao Miyako Hotel às 12 horas.<br/>\n<br/>\n<br/>Após o almoço, seguindo Sua agenda lotada, partiram para Nara às 13h25.<br/>\n<br/>Na estrada para Nara, a partir do momento em que cruzamos a Ponte Kangetsukyo sobre o Rio Uji, uma estrada pavimentada estende-se infinitamente pelo meio de campos planos.<br/>\n<br/>Cerca de trinta minutos para o sul, o carro corre ao longo das águas límpidas do Rio Kizu, que flui formando águas rasas, como se estivéssemos subindo a correnteza.<br/>\n<br/>Logo após cruzar a ponte de ferro, entramos em Nara. Depois de um tempo, um telhado gigantesco, destacando-se entre as copas verdes das árvores, salta aos olhos bem à nossa frente.<br/>\n<br/>O mordomo Abe nos informou: 「É o Salão do Grande Buda do Templo Todai-ji」.<br/>\n<br/>Às 14h20, o carro parou no portão principal do Museu de Nara.<br/>\n<br/>Muitos fiéis estavam lá para recebê-los.<br/>\n<br/>Hoje, exatamente em comemoração aos 1.200 anos da consagração do Grande Buda, está sendo realizada a Exposição de Shosoin.<br/>\n<br/>Sendo domingo e com tempo bom, o local também estava inundado por uma onda de pessoas e carros.<br/>\n<br/>\n<br/>No local, estavam expostos os tesouros do Shosoin, mundialmente famosos, que foram usados na cerimônia de consagração do Grande Buda há 1.200 anos.<br/>\n<br/>Havia cerca de doze ou treze instrumentos de sopro, corda e percussão usados na época, alguns quase intactos e outros em fragmentos. Ficamos surpresos com a excelência dos instrumentos musicais japoneses daquele período de transição, que tentavam assimilar a cultura da Dinastia Tang.<br/>\n<br/>Especialmente em relação ao alaúde (biwa) de bordo com incrustações de madrepérola (raden), Meishu-Sama o observou de frente e de trás e disse: 「As peças desta época são até melhores」. As pinturas requintadas e as belas decorações nos fazem esquecer o tempo e o espaço de 1.200 anos.<br/>\n<br/>Em seguida, havia doze máscaras de madeira esculpidas para o Gigaku e quatro sacos de máscaras usados nas danças dedicadas. A excelência da escultura realista, das cores e da técnica de implantação de cabelos é de se admirar.<br/>\n<br/>Na sala seguinte, havia um modelo de pagode de cinco andares, o pincel e a tinta usados para a consagração, fios de seda azul claro (hanada no ru), etc. Os fragmentos de flores de lótus usados como oferendas tinham um design que simbolizava a natureza, com um gosto extremamente engenhoso e delicado, a ponto de Meishu-Sama parar com Sua Esposa e dizer: 「É realmente impressionante」.<br/>\n<br/>Em seguida, observaram as mesas de oferendas, caixas, espadas longas, lanças cerimoniais, roupas, etc.<br/>\n<br/>Após dar uma volta, pensei: há 1.200 anos, essa técnica, esse senso e expressão de beleza, só podemos admirar.<br/>\n<br/>Além disso, o milagre da preservação desses tesouros é o cristal gerado pela profunda fé, pelo anseio pela paz e pela admiração pela beleza. Aqui, descobrimos a verdadeira figura do povo japonês.<br/>\n<br/>\n<br/>Às 15h10, visitaram o Hokke-do (popularmente conhecido como Sangatsu-do).<br/>\n<br/>Caminharam pela estrada onde o sol de outono se infiltrava por entre as árvores alinhadas.<br/>\n<br/>Dois armazéns com paredes de madeira triangular, projetados racionalmente para lidar com a umidade, erguiam-se com uma aparência antiga e venerável.<br/>\n<br/>Viram a imagem budista secreta de Shukongoshin, cujas portas estavam abertas em comemoração à consagração do Grande Buda.<br/>\n<br/>Diz-se que é a melhor estátua budista de argila colorida do período Tenpyo.<br/>\n<br/>Deram a volta para a frente e viram a imagem principal, a estátua em pé do Bodhisattva Fukukenjaku Kannon, e outras quinze estátuas budistas.<br/>\n<br/>Grandes estátuas em pé, de cerca de três metros a quase dois metros de altura, estavam alinhadas, preenchendo o espaço.<br/>\n<br/>A imagem principal, brilhando com o ouro da laca seca dourada, erguia-se divinamente com um olhar cheio de misericórdia, representando a religião e a arte do período Tenpyo. A grandiosidade de reunir a essência da arte budista dos períodos Tenpyo, Ashikaga e Kamakura em um único salão nos faz admirar que isso só é possível em Nara.<br/>\n<br/>Em seguida, visitaram o Kaidan-in e observaram sucessivamente as estátuas de argila dos Quatro Reis Celestiais, esculturas iniciais do período Tenpyo que representam a transição da quietude para o movimento.<br/>\n<br/>Quando o sol de outono já se inclinava para o oeste, trazendo um leve frio, o carro seguiu para o Nara Hotel.<br/>\n<br/>Do hotel, situado em um local elevado, podiam-se ver ao longe, por entre as árvores, os telhados da cidade e dos templos. Ao fundo, as águas calmas do Lago Sarusawa, em forma de cabaça, e o pagode de cinco andares do Templo Kofuku-ji flutuavam ao longe sobre as copas das árvores sob o sol poente.<br/>\n<br/>Essa atmosfera tranquila nos faz esquecer o cansaço.<br/>\n<br/>Às 16h40, retribuíram as saudações de despedida dos fiéis e deixaram a antiga capital de Nara.<br/>\n<br/>Os telhados baixos e suaves destacavam-se claramente contra o céu azul, brilhando em tons de púrpura ao receberem a luz do sol poente.<br/>\n<br/>As paredes brancas das casas tingiam-se de rubro, e as espigas de arroz douradas não se moviam com a brisa.<br/>\n<br/>O sol vermelho-vivo estava prestes a se pôr na linha do horizonte a oeste, lançando seus últimos raios de luz dentro do carro.<br/>\n<br/>Às 17h30, retornaram ao Miyako Hotel, que brilhava intensamente como um castelo que não dorme, concluindo sem incidentes a lotada agenda de hoje.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">20 de outubro</font></b><br/>\n<br/>\"Hoje também o tempo está excelente. O céu, talvez abençoando a saída de Meishu-Sama, apresenta um dia de outono perfeito.<br/>\n<br/>Partiram às 10 horas da manhã para comparecer à Grande Reunião de Fiéis da Igreja Messiânica da Região de Keihanshin, no Teatro de Quioto (Kyogeki).<br/>\n<br/>O local abriu às 7 horas da manhã e, em um piscar de olhos, ficou superlotado, engolindo a longa fila.<br/>\n<br/>Havia fiéis da própria Quioto, bem como de Shiga, Nara, Osaka e outros que vieram de longe, das regiões de Chugoku, San'in e Shikoku. Este local, que se orgulha de sua capacidade em Quioto, ficou pequeno.<br/>\n<br/>Com mais de dois mil presentes, a abertura contou com as palavras do Diretor-Geral Okusa. Às 10h15, Meishu-Sama chegou, sendo recebido por muitos oficiais executivos. Às 10h20, enquanto todos se levantavam em reverência, Ele subiu ao palco. Vestindo trajes ocidentais, Meishu-Sama sentou-se com um biombo dourado ao fundo.<br/>\n<br/>Primeiramente, Ele expressou Suas impressões sobre a exposição de Ukiyo-e que havia visitado no dia anterior:<br/>\n<br/>「No ano que vem, construiremos um anexo do museu em Hakone e, logo após a inauguração, realizaremos uma exposição de Ukiyo-e, então aguardem com expectativa」, dando-nos esta feliz notícia.<br/>\n<br/>Depois disso, proferiu uma palestra semelhante à de Nagoia e, por fim, elogiou: 「Para construir o Paraíso Terrestre, não há lugar com condições tão boas quanto Quioto, que é historicamente maravilhoso, rico em bens culturais e possui excelente topografia e clima」.<br/>\n<br/>Anunciou: 「O local onde construiremos o Paraíso Terrestre desta vez será chamado de Heiankyo」.<br/>\n<br/>「Saga já foi o centro da cultura Heian e é um lugar escolhido por Deus. O Paraíso Terrestre que será construído desta vez harmonizará bem a cultura Heian com as culturas de Higashiyama e Momoyama, e criaremos algo que deixará as pessoas maravilhadas.」 Ao revelar um vislumbre de Seu Plano Divino, Ele acendeu mais uma vez a chama de grande esperança e expectativa em nós, fiéis.<br/>\n<br/>\n<br/>Às 11h15, a palestra terminou. Em meio à despedida de oficiais executivos e numerosos fiéis que lotavam o local, o carro, seguido pelos carros dos executivos que O acompanhavam, dirigiu-se a Arashiyama.<br/>\n<br/>A cinco minutos de Sagano, almoçaram no Kitcho, famoso por sua culinária kaiseki. Passearam pelo jardim arborizado, que mantinha a natureza intacta.<br/>\n<br/>Às 14 horas, chegaram ao Museu de Quioto, que estava fechado, e o visitaram.<br/>\n<br/>Às 16 horas, retornaram ao Miyako Hotel.<br/>\n<br/>Após um breve descanso, visitaram a residência Yamanaka e, em seguida, os templos Jakko-in e Sanzen-in, no Monte Ohara, retornando depois.<br/>\n<br/>A partir das 18h40, participaram de um jantar com os executivos, oficiais e chefes de igrejas centrais, passando um tempo agradável em conversas animadas e de excelente humor.<br/>\n<br/>\n<br/>Assim, concluíram sem incidentes toda a Sua lotada e importante agenda em Quioto.<br/>\n<br/>Às 22 horas, partiram do Miyako Hotel. Chegaram à entrada principal da Estação de Quioto, onde chefes de igrejas centrais e muitos fiéis os aguardavam. Guiados pelo subchefe da estação, descansaram um pouco na sala VIP da estação.<br/>\n<br/>Na plataforma, retribuíram as saudações dos muitos fiéis que se despediam com relutância. Às 22h30, embarcaram no vagão-leito de primeira classe especialmente acoplado ao trem Tsukushi, iniciando a viagem de volta a Atami.<br/>\n<br/>No caminho, na Estação de Maibara, receberam a despedida de fiéis emocionados até as lágrimas e depois foram dormir. Passaram a noite no trem. Em Numazu, acordaram cedo, às 6 horas da manhã, e retribuíram as saudações dos fiéis que vieram recebê-los.<br/>\n<br/>No dia 21 de outubro, às 6h35 da manhã, chegaram à Estação de Atami. Recebidos por todos os membros do Grupo de Dedicação de Zuiun-kyo e por muitos fiéis, Meishu-Sama, vestindo trajes japoneses e um casaco, retribuiu as saudações, embarcou no carro e retornou ao Hekiun-so.<br/>\n<br/>\n<br/>O céu claro de outono, dia após dia, parecia celebrar a viagem de Meishu-Sama ao oeste, com uma sucessão de belos dias. O fato de Ele ter alcançado Seu objetivo desta vez sem nenhum contratempo em Sua agenda foi uma grande alegria para o grupo que O acompanhava,<br/>\n<br/>e também uma grande honra. Além disso, quão grande deve ter sido a emoção e a alegria de cada fiel que O recebeu e participou dos eventos.<br/>\n<br/>A agenda de cada dia torna-se a força motriz para grandes mudanças no mundo, criando ondulações que abrem o caminho e constroem o Paraíso Terrestre.<br/>\n<br/>\"É verdade, o Messias desceu à Terra; é realidade, o Paraíso Terrestre será concluído!\", eu gostaria de gritar em alta voz.<br/>\n<br/>Agradeço respeitosamente a permissão para acompanhá-Lo e encerro aqui meus humildes escritos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]