[
  {
    "source_file": "sokuseki4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Antes da guerra, fui colocado na lista negra da polícia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Antes da guerra, fui colocado na lista negra da polícia\"</font></b> (7 de junho de 1952)<br/>\n<br/>\"Como a cerimônia de inauguração está se aproximando, parece que há bem menos pessoas... Ontem também havia poucos, então eu conversei com eles e todos ficaram muito felizes, por isso, hoje também pretendo falar.<br/>\n<br/>Isso é algo fundamental, mas, muitas vezes, em relação aos textos que escrevi ou às coisas que eu disse,<br/>\n<br/>ouço de vez em quando comentários do tipo: 'Mesmo no que Meishu-Sama diz, há sempre um lado oculto e um lado aparente, então precisamos considerar isso também'.<br/>\n<br/>Se houver alguém assim, podem pensar que essa pessoa está encostada por um deus maligno.<br/>\n<br/>O que eu digo não tem, de forma alguma, lado oculto e aparente.<br/>\n<br/>Basta aceitar exatamente como eu disse, exatamente como está escrito.<br/>\n<br/>Se eu escrevesse com duplo sentido, vocês não saberiam até que ponto poderiam acreditar.<br/>\n<br/>\n<br/>O motivo de eu falar isso é que, antes do fim da guerra, era perigoso, pois as autoridades daquela época tinham muito medo do surgimento de pessoas grandiosas.<br/>\n<br/>Por isso, tanto a Oomoto quanto a Hito-no-Michi foram reprimidas, e a raiz disso era o fato de cultuarem um ser humano vivo.<br/>\n<br/>Cultuar um ser humano vivo significava colocá-lo acima do Imperador.<br/>\n<br/>Assim, na Hito-no-Michi, por exemplo, fizeram uma estátua de níquel do fundador chamado Tokuharu Miki... No centro do altar ficava Amaterasu Oomikami, à direita os sucessivos imperadores, e à esquerda os antepassados.<br/>\n<br/>Fizeram esse tipo de imagem, colocaram a estátua do Sr. Tokuharu Miki na frente de Amaterasu Oomikami e faziam com que a cultuassem.<br/>\n<br/>E as outras coisas provavelmente foram todas inventadas pelas autoridades. A raiz do problema era essa.<br/>\n<br/>Ou seja, era desrespeito à família imperial (lesa-majestade).<br/>\n<br/>Colocar a própria estátua na frente de Amaterasu Oomikami para ser cultuada tem exatamente o mesmo significado que ser o Imperador.<br/>\n<br/>Eu até pensei: 'Como puderam fazer uma coisa dessas? É difícil de entender'.<br/>\n<br/>Mas, afinal, em termos de fé... de forma mediúnica, eles devem ter acreditado nisso.<br/>\n<br/>Essa foi a causa.<br/>\n<br/>\n<br/>\n<br/>Na Oomoto, por exemplo, foi o Mestre Onisaburo Deguchi.<br/>\n<br/>Ele cometeu um desrespeito extremo, um desrespeito terrível.<br/>\n<br/>Ele vestia um <i>haori</i> com o brasão do crisântemo de dezesseis pétalas, usava roupas que até um príncipe imperial usaria, e dizia: 'Eu sou da verdadeira linhagem do Imperador do Japão'.<br/>\n<br/>Isso porque dizem que ele era filho ilegítimo do Príncipe Arisugawa.<br/>\n<br/>Isso deve ser verdade. O Príncipe Arisugawa esteve hospedado em Kyoto certa vez.<br/>\n<br/>Dizem que, nessa ocasião, ele se envolveu com uma jovem que servia como sua atendente.<br/>\n<br/>E dizem que quem nasceu dessa relação foi o Mestre Onisaburo Deguchi.<br/>\n<br/>Portanto, a mãe dele recebeu a semente do Príncipe Arisugawa.<br/>\n<br/>Conta-se que, quando a mãe estava em estado crítico, o Mestre Deguchi foi vê-la, e ela lhe disse: 'Escondi isso até agora, mas a verdade é que você nasceu sob estas circunstâncias'.<br/>\n<br/>Logo depois disso, eu fui visitá-lo e, ao voltar, ouvi isso diretamente do Mestre Deguchi.<br/>\n<br/>\n<br/>A partir daí, ele mudou completamente.<br/>\n<br/>Ele passou a sentir: 'Sendo assim, eu sou da verdadeira linhagem do Imperador do Japão'.<br/>\n<br/>Por volta de 1907, houve um grande debate sobre a legitimidade das Cortes do Norte e do Sul, e a teoria dos estudiosos concluiu que a Corte do Sul era a legítima.<br/>\n<br/>E a linhagem do Imperador daquela época... a linhagem do Imperador no fim da guerra era da Corte do Norte, portanto, a Corte do Norte não era a verdadeira.<br/>\n<br/>Ele deve ter pensado: 'Eu sou o herdeiro legítimo da Corte do Sul, então sou eu quem deveria ser o Imperador do Japão'.<br/>\n<br/>A partir de então, ao sair... ou viajar, ele agia como se tivesse uma guarda de honra... Quando chegava à estação, havia na época o que chamavam de Tropa de Jovens,<br/>\n<br/>todos vestidos como militares, e o Mestre Onisaburo Deguchi portava um sabre ou algo parecido... segurava uma espada... que, ao ser desembainhada, era uma bandeira, mas tinha o formato de uma espada.<br/>\n<br/>Então, quando ele ia para a plataforma, todos prestavam continência.<br/>\n<br/>Eles agiam como se fosse o Imperador. Ao sair, duas motocicletas iam na frente, abrindo caminho.<br/>\n<br/>E atrás seguiam dois ou três carros de acompanhantes.<br/>\n<br/>Esse foi um dos motivos pelos quais eu saí da Oomoto.<br/>\n<br/>Pensei: 'Isso é perigoso, eles vão ser reprimidos'.<br/>\n<br/>Naquela época, houve muitas pessoas que o advertiram. Chamaram a atenção dele, mas a forma como chamaram a atenção foi estranha.<br/>\n<br/>O Mestre Onisaburo Deguchi era chamado de Seishi-Sama na época, e diziam:<br/>\n<br/>'Seishi-Sama não tem essa intenção, mas é um absurdo que as pessoas ao seu redor façam essas coisas', e também havia quem dissesse:<br/>\n<br/>'É Seishi-Sama quem faz isso'. Havia ambas as opiniões, mas, de qualquer forma, era perigoso, e esse foi um dos motivos da minha saída.<br/>\n<br/>Então, as autoridades consideraram isso um absurdo e os reprimiram pela raiz.<br/>\n<br/>Quando fui lá depois, vi que tinham destruído tudo muito bem.<br/>\n<br/>Havia um lugar chamado Gekkyuden (Palácio da Lua), mas estava todo destruído... parecia cenário de destruição de guerra.<br/>\n<br/>Destruíram tudo com dinamite, então não sobrou nenhum vestígio.<br/>\n<br/>\n<br/>\n<br/>Dessa forma, as autoridades daquela época detestavam muito pessoas grandiosas.<br/>\n<br/>Por isso, quando eu curava doenças, as pessoas ficavam gratas e me reverenciavam, mas isso era perigoso.<br/>\n<br/>Então, para evitar isso ao máximo, eu agia de forma bem discreta, bem pequena.<br/>\n<br/>Mesmo assim, fui levado para a Delegacia de Omiya e lá sofri tortura... tortura física.<br/>\n<br/>Puxaram meu cabelo, dois sujeitos com espadas de bambu de kendo me bateram, dizendo até que iam quebrar os ossos do meu quadril,<br/>\n<br/>e escreveram coisas que não tinham acontecido de jeito nenhum e mandaram eu carimbar (assinar).<br/>\n<br/>O interrogatório recente em Shizuoka também foi bem severo, mas não chegou a esse ponto.<br/>\n<br/>Foi bem severo, mas não houve essas coisas terríveis que acabei de mencionar.<br/>\n<br/>Quando mandaram isso para o Departamento de Polícia Metropolitana, disseram: 'Esse tal de Okada é um absurdo', e fui colocado na lista negra.<br/>\n<br/>Com isso, policiais foram espalhados por toda parte... eu fiquei sob vigilância.<br/>\n<br/>Naquela época, a sensação era muito ruim.<br/>\n<br/>Quando vim para Atami... quando vim para a vila Tozanso.<br/>\n<br/>Vieram dois policiais da Delegacia de Atami, espiaram pelo buraco do muro e registraram quantos homens e quantas mulheres vieram hoje, e a que horas foram embora.<br/>\n<br/>Por isso, de vez em quando, homens estranhos vinham observar ao redor da casa, o que me dava uma sensação ruim.<br/>\n<br/>Então, quando o Sr. Nakajima da Tengoku-kai estava atuando, a polícia veio e disse que as doenças não eram curadas por <i>Kannon</i>.<br/>\n<br/>Eles diziam: 'Elas são curadas pela augusta virtude de Sua Majestade. Se disserem que curam pela augusta virtude de Sua Majestade, tudo bem, mas não podem dizer que curam por <i>Kannon</i>'. Houve coisas assim.<br/>\n<br/>Por causa de tudo isso, era muito difícil atuar.<br/>\n<br/>\n<br/>\n<br/>Naquela época, havia uma igreja cristã chamada Holiness, liderada por um homem chamado Juji Nakada.<br/>\n<br/>Lá, seis de seus líderes foram presos, sofreram torturas e abusos terríveis, e dois deles morreram na prisão.<br/>\n<br/>Bem, foi como se tivessem sido assassinados. O próprio Juji Nakada também adoeceu e morreu.<br/>\n<br/>A causa disso foi que eles eram da facção da Segunda Vinda, que acreditava no retorno de Cristo.<br/>\n<br/>Diziam que Cristo retornaria ao País do Ouro... O País do Ouro era o Japão, e como ele deveria retornar ao Japão, a facção da Segunda Vinda era bem numerosa.<br/>\n<br/>Antes, houve uma pessoa de Osaka que dizia: 'O local deve ser Osaka... Ele com certeza já retornou em Osaka', e saiu procurando.<br/>\n<br/>Por causa disso, alguém perguntou a um membro da Igreja Holiness: 'Afinal, se Cristo retornar, comparando o Imperador e Cristo, quem é o maior?'<br/>\n<br/>Foi isso que disseram.<br/>\n<br/>A resposta foi: 'No Japão, sem dúvida, Sua Majestade o Imperador é a pessoa mais grandiosa, mas, em termos mundiais, como Cristo salvará toda a humanidade, devemos considerar que Cristo está acima'.<br/>\n<br/>Por causa dessa única frase, eles foram reprimidos. É que, naquela época, os militares japoneses... diziam que Sua Majestade o Imperador do Japão unificaria o mundo... era o <i>Hakkou Ichiu</i> (os oito cantos do mundo sob um mesmo teto).<br/>\n<br/>Portanto, se houvesse alguém maior que o Imperador, seria um grande problema.<br/>\n<br/>Apenas por isso, eles acabaram sendo destruídos.<br/>\n<br/>Recentemente, parece que estão recomeçando de forma um pouco menor, mas é algo lamentável.<br/>\n<br/>Juji Nakada era uma pessoa muito admirável, e o que ele dizia estava correto.<br/>\n<br/>Na verdade, no meio cristão, a Holiness chamava bastante atenção.<br/>\n<br/>Ouvi dizer que foi fundada em algum lugar com o nome de Igreja Holiness.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Com licença, Meishu-Sama. Na região de Kansai, há uma Igreja da Segunda Vinda que está bastante ativa.\"</font><font size=\"+1\"><br/>\n</font></b><br/>\n<br/>\"Deve ser. Afinal, se estudarmos o cristianismo a fundo, chegaremos a esse ponto.<br/>\n<br/>Por essas razões... a conversa acabou se desviando bastante... até perdi o fio da meada, mas é por isso, ah sim, estávamos falando sobre o lado oculto e o lado aparente. Por essas razões, não se podia falar claramente.<br/>\n<br/>Portanto, até mesmo nos meus livros, como o primeiro, 'A Medicina de Amanhã' (ASU NO IJUTSU), escrevi de forma bem vaga, então certamente havia um lado oculto e um lado aparente.<br/>\n<br/>No Japão também, no início... antigamente, na época inicial do budismo, o xintoísmo e outras crenças tinham muita força, e como não podiam dizer a verdade, eles usavam muito... não era apenas um lado oculto e um aparente,<br/>\n<br/>ensinavam apenas o lado oculto.<br/>\n<br/>Dessa época... o Budismo Esotérico Shingon. É exatamente isso.<br/>\n<br/>No budismo esotérico, o verdadeiro mistério profundo é que Buda está acima de sete reis. Diz-se que ele está acima de sete reis.<br/>\n<br/>Portanto, isso era um grande desrespeito em relação ao Imperador daquela época. Afinal, ele estaria acima do Imperador.<br/>\n<br/>Na Oomoto, havia um pesquisador desse assunto que disse que Buda estava acima de sete reis, foi chamado pela polícia e parece que sofreu bastante.<br/>\n<br/>Ele parece ter tido muita dificuldade para se explicar, mas conseguiu disfarçar bem dizendo que se tratava de religião... de coisas do Mundo Espiritual.<br/>\n<br/>Por esse motivo, não era possível informar por meio de palavras ou da escrita.<br/>\n<br/>Por isso, o caminho era através da iluminação (despertar).<br/>\n<br/>Eles não diziam a verdade, mas diziam algo próximo da verdade para fazer a pessoa despertar. Ensinavam e faziam a pessoa saborear.<br/>\n<br/>Quando faziam isso, no momento do exame, a pessoa ia diante do sumo sacerdote, e o sumo sacerdote perguntava: 'Você compreendeu?', e a pessoa respondia: 'Compreendi'. E isso bastava.<br/>\n<br/>Com isso, eles estavam devidamente conectados espiritualmente.<br/>\n<br/>Eles compreendiam espiritualmente, por isso, naquela época, criaram códigos, chamados de senhas.<br/>\n<br/>É exatamente como o comunismo de hoje.<br/>\n<br/>Saiu no jornal de ontem ou anteontem que os códigos do Partido Comunista eram baseados no beisebol.<br/>\n<br/>Esse tipo de coisa começou com o budismo esotérico japonês.<br/>\n<br/>Eu vi essas palavras em algum lugar.<br/>\n<br/>Eles faziam isso melhor do que o Partido Comunista... era mais profundo. Os do Partido Comunista são fáceis de entender logo de cara.<br/>\n<br/>Por essas razões, no budismo, a mentira era permitida.<br/>\n<br/>\n<br/>Por isso dizem que 'a mentira também é um meio (hoben)'.<br/>\n<br/>Portanto, a mentira... não é algo bom, mas não é um pecado tão grande.<br/>\n<br/>O que se torna pecado é a falsidade. Mentira e falsidade são diferentes.<br/>\n<br/>Na mentira, a outra pessoa é livre para acreditar ou não.<br/>\n<br/>Pode-se simplesmente ignorar... pensando: 'Ele está mentindo'.<br/>\n<br/>A falsidade é o efeito concreto da mentira.<br/>\n<br/>Dizer uma mentira a alguém não é tão grave.<br/>\n<br/>Dependendo do caso, pode-se até dizer uma mentira.<br/>\n<br/>Portanto, a mentira é algo vazio.<br/>\n<br/>Por isso, o ideograma de mentira (嘘) é escrito com o radical de boca (口) e o ideograma de vazio (虚).<br/>\n<br/>Já a falsidade contém uma substância real dentro dela.<br/>\n<br/>\n<br/>Outra coisa é que costumam falar muito sobre a 'razão além da razão' (rigai no ri), mas a 'razão além da razão' também não é verdade.<br/>\n<br/>Não existe razão além da razão. Se houvesse uma razão além da razão, essa razão seria a não-razão (hiri).<br/>\n<br/>Isso porque, na 'razão além da razão', a primeira 'razão' e a segunda 'razão' são diferentes.<br/>\n<br/>A primeira 'razão' da expressão 'razão além da razão' não é razão. A segunda 'razão' é que é a verdadeira.<br/>\n<br/>Razão significa lógica e verdade. A verdade não é a 'razão' da 'razão além da razão'.<br/>\n<br/>Portanto, a 'razão' além da razão não é a verdade. É uma falsa razão (giri).<br/>\n<br/>A segunda razão é que é verdadeiramente eficaz e substancial.<br/>\n<br/>Visto dessa forma, as lógicas e razões de até agora eram mentiras. Eram falsificações.<br/>\n<br/>Portanto, o que eu digo é a verdade, mas como a falsa razão, que não é a verdade, tornou-se comum, a verdade às vezes pode parecer estranha.<br/>\n<br/>Por isso, é comum as pessoas escreverem que, quando ouvem os ensinamentos da Igreja Messiânica pela primeira vez, ficam surpresas porque são tão inusitados e fantásticos que não conseguem acreditar de imediato.<br/>\n<br/>Para falar a verdade, quando eu ouço as lógicas que as pessoas dizem no mundo, eu é que acho que são fantásticas (absurdas).<br/>\n<br/>Não fazem o menor sentido, e se fizessem aquilo, resultaria em algo terrível.<br/>\n<br/>Por exemplo, acham que o novo remédio para tuberculose, a hidrazida, é algo incrível e estão fazendo um grande alvoroço no mundo todo... Eu até escrevi um artigo sobre isso.<br/>\n<br/>(Publicação do Ensinamento 'Sobre a Comemoração da Redução da Tuberculose pela Metade')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]