[
  {
    "source_file": "sisan.html",
    "title_ptbr": "Ensaio de Meishu-Sama: \"Impostos são cobrados sobre o espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensaio de Meishu-Sama: \"Impostos são cobrados sobre o espírito\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\"As pessoas que virem este título provavelmente não entenderão, mas com a explicação a seguir, certamente compreenderão.<br/>\n<br/>A maioria das pessoas deve conhecer o problema dos impostos referentes à nossa Igreja, que agitou os jornais de todo o país.<br/>\n<br/>Na verdade, foi-nos cobrado um imposto absurdo de 25.244.832 ienes e 18 sen (incluindo o valor já pago), o que, como era de se esperar, nos deixou estupefatos.<br/>\n<br/>Este imposto de alto valor é uma tributação referente ao período de três anos, de janeiro de 1946 a dezembro de 1948.<br/>\n<br/>Em 1946 e 1947, a receita foi ínfima.<br/>\n<br/>O motivo é que, até julho de 1947, tratava-se de uma terapia popular chamada Terapia de Purificação (Joka Ryoho),<br/>\n<br/>e a partir de agosto do mesmo ano, iniciamos atividades religiosas sob o nome de Corporação Religiosa Igreja Kannon do Japão (Nippon Kannon Kyodan), e a partir de então a receita começou a aumentar.<br/>\n<br/>A tributação principal refere-se ao curto período de quatorze meses, de agosto de 1947 a dezembro de 1948, e essa parte deve totalizar aproximadamente 15 milhões de ienes.<br/>\n<br/>Para essa investigação, vários fiscais da receita vieram diariamente, levando mais de um mês,<br/>\n<br/>portanto, não deve haver nenhum erro de cálculo, e podemos garantir que os valores são precisos.<br/>　<br/>Como a receita básica sobre a qual foi cobrado esse imposto tão alto é de dezenas de milhões de ienes,<br/>\n<br/>todos se surpreendem e, ao mesmo tempo, qualquer pessoa que conheça a nossa Igreja deve querer saber que tipo de mistério maravilhoso existe por trás disso.<br/>\n<br/>Portanto, tentaremos expor aqui abertamente a verdadeira identidade desse mistério que é a causa fundamental dessa receita.<br/>　<br/>\n<br/>Em primeiro lugar, sendo a nossa Igreja, nem é preciso dizer, uma organização religiosa, a receita total provém de bens materiais oferecidos em gratidão pelas graças recebidas pelos mais de cem mil fiéis, doações para pedir graças e ofertas feitas durante as visitas, o que é igual a qualquer religião em geral.<br/>\n<br/>A única diferença é que houve uma receita surpreendente em um período muito curto desde a fundação, e isso é o que se tornou um problema.<br/>\n<br/>No entanto, mesmo olhando por esse lado, pode-se deduzir o quão maravilhosas são as graças recebidas pelos fiéis da nossa religião, e é isso que tentaremos esclarecer aqui.<br/>　<br/>Antes de mais nada, na nossa Igreja, trata-se do mistério das letras caligrafadas pelo Grande Mestre Okada (Nota: refere-se a Meishu-Sama), que é o alvo do nosso respeito como fundador da nossa religião.<br/>\n<br/>Ao dobrar um pedaço de papel com o caractere 'Luz' (Hikari) escrito e colocá-lo como amuleto (Ohikari),<br/>\n<br/>ou ao pendurar no tokonoma (alcova) uma Imagem da Luz Divina (Komyo Nyorai) em forma de pergaminho, com largura de um shaku e dois sun e comprimento de três shaku e cinco sun, e reverenciá-la, ocorrem milagres verdadeiramente surpreendentes e recebem-se graças notáveis.<br/>\n<br/>É um fato tão incrível que é impossível para um terceiro compreender.<br/>\n<br/>Por isso, transbordando de profunda gratidão, oferecem bens materiais como agradecimento, e essa é a receita total da Igreja.<br/>\n<br/>Em relação a esse fenômeno misterioso, de acordo com a explicação do Grande Mestre:<br/>\n<br/>'O Espírito Divino se imprime nas letras através da minha mão.<br/>\n<br/>Para essas letras, através de elos espirituais, um Espírito Divino de alto nível, passando por Kanzeon no Mundo Espiritual,<br/>\n<br/>passando também pelo meu corpo espiritual, e novamente passando pelo Ohikari e pelo corpo espiritual de quem o recebe, a Luz é irradiada para as doenças e diversos objetos, produzindo efeitos surpreendentes.<br/>\n<br/>Em outras palavras, a matéria inorgânica torna-se uma existência orgânica e entra em atividade.<br/>\n<br/>Fazer as pessoas modernas compreenderem isso é verdadeiramente difícil, e, por enquanto, é impossível dar uma explicação além dessa.<br/>\n<br/>Como o que estou fazendo é o exercício de uma força totalmente invisível, como mencionado acima,<br/>\n<br/>não há outra maneira senão comprová-lo através das graças que são o seu resultado.'<br/>\n<br/>\n<br/>Como as letras pulsam como seres vivos, tornando-se a atividade de uma força invisível, e a receita gerada por isso tornou-se o objeto da tributação,<br/>\n<br/>se não há dúvida de que a causa da tributação é o espírito, ou seja, o vazio, é uma história realmente engraçada,<br/>\n<br/>e, por mais que se procure em qualquer lugar do mundo, provavelmente não há nenhum exemplo em que dezenas de milhões de ienes tenham sido tributados sobre esse espírito.<br/>\n<br/>No entanto, pensando bem, a política atual baseia-se inteiramente em leis criadas sob uma perspectiva exclusivamente materialista,<br/>\n<br/>e coisas invisíveis como o espírito não são levadas em consideração de forma alguma; portanto, neste caso, o espírito e os impostos são completamente contraditórios.<br/>\n<br/>Apesar disso, as autoridades olham apenas para a receita em si, e a causa que gerou essa receita não importa.<br/>\n<br/>Considerando a situação tensa de hoje, em que a economia nacional não se sustenta a menos que se obtenha mais arrecadação de impostos,<br/>\n<br/>\nnós também, como membros da nação, conformamo-nos de que é inevitável e estamos atualmente nos esforçando ao máximo para concluir o pagamento dos impostos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]