[
  {
    "source_file": "tozan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estância Termal de Yunishigawa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estância Termal de Yunishigawa\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Certo verão, com o objetivo de visitar a estância termal de Yunishigawa, localizada entre Oku-Nikko e Shiobara, onde eu havia perdido a oportunidade de ir anteriormente,<br/>\n<br/>almocei no caminho na estância termal de Kawaji, em Joshu, e de lá entrei cerca de uma légua e meia pelas montanhas, atravessei uma ponte sobre um riacho,<br/>\n<br/>embarquei em um carro de boi que eu havia mandado preparar com antecedência e, exatamente no passo do boi, levei seis horas para percorrer o trajeto de quatro léguas, chegando finalmente a Yunishigawa ao anoitecer.<br/>\n<br/>Este é um balneário comum ao longo de um riacho, sobre o qual não há muito o que escrever, mas há algo que devo relatar sobre a razão da existência desta aldeia de Yunishigawa.<br/>\n<br/>\n<br/>Originalmente, esta aldeia baseia-se no sistema de família extensa, sendo uma aldeia do clã Heike com cerca de sessenta casas e uma população de pouco mais de novecentas pessoas.<br/>\n<br/>Naquela ocasião, perguntei várias coisas à filha da pousada que veio me servir, e descobri que esta pousada pertence à família principal da aldeia, e o mestre desta casa administra todos os assuntos administrativos da aldeia.<br/>\n<br/>Dentre as histórias da moça, escreverei as principais. Originalmente, durante a Guerra Genpei, com a derrota do lado Heike, eles se dispersaram,<br/>\n<br/>e um grupo de cerca de trinta pessoas fugiu para o fundo destas montanhas.<br/>\n<br/>Como a perseguição dos rastreadores do clã Genji era intensa, eles cruzaram montanha após montanha e escolheram este lugar por ser um local onde os perseguidores provavelmente não conseguiriam chegar.<br/>\n<br/>Como levou centenas de anos para se tornar a aldeia atual, é um lugar verdadeiramente remoto, onde pessoas da cidade quase nunca vêm.<br/>\n<br/>\n<br/>Quando a família chegou aqui pela primeira vez, não havia comida, e diz-se que, sem alternativa, comiam raízes de kuzu (araruta japonesa) para mal sustentar suas vidas.<br/>\n<br/>E o que é surpreendente é que não há absolutamente nenhum doente nesta aldeia, havendo atualmente apenas um senhor idoso que sofreu um derrame devido ao consumo excessivo de álcool.<br/>\n<br/>Tuberculose, é claro, não há um único caso.<br/>\n<br/>Segundo ela, as pessoas desta terra não se casam de forma alguma com pessoas além da vizinha Nikko,<br/>\n<br/>e muito menos há quem vá para Tóquio ou lugares semelhantes.<br/>\n<br/>O motivo disso, dizem, é que se forem para Tóquio, contrairão tuberculose pulmonar.<br/>\n<br/>No entanto, o interessante é que esta aldeia não tem médicos e é estritamente vegetariana.<br/>\n<br/>Há peixes como yamame (truta) e ayu no rio próximo, mas eles nunca tentam pescá-los.<br/>\n<br/>Isso porque, de geração em geração, nunca comeram peixe e não sentem vontade de comer, o que mostra quão completamente vegetariana é a aldeia.<br/>\n<br/>Observando os fatos acima, o quão benéficos para a saúde são a ausência de medicamentos e o vegetarianismo é um fato que endossa totalmente a minha teoria, o que achei extremamente interessante.<br/>\n<br/>\n<br/>A respeito disso, há o seguinte fato. De vez em quando, o governo da província vem aplicar vacinas preventivas contra tifo e outras doenças, mas todos os aldeões fogem.<br/>\n<br/>Isso ocorre porque, ao receberem a injeção, sofrem com febre alta que dura cerca de três dias.<br/>\n<br/>Além disso, ao perguntar, descobri que não há casos de tifo há muitos anos.<br/>\n<br/>Apesar disso, o fato de virem aplicar injeções deve-se aos regulamentos sanitários da província,<br/>\n<br/>e, vendo isso, o fato de virem forçar injeções em uma aldeia onde não há doenças contagiosas, gastando dinheiro inutilmente apenas por apego às regras, e sendo detestados pelos aldeões, me fez pensar profundamente em como o trabalho burocrático é algo estranho.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan1.html",
    "title_ptbr": "Manuscrito de Meishu-Sama: \"Manuscrito da Perseguição Religiosa - Prefácio\"",
    "content_ptbr": "<b><font size=\"+2\">Manuscrito de Meishu-Sama: \"Manuscrito da Perseguição Religiosa - Prefácio\"</font></b>　(Publicado em 30 de outubro de 1950)<br/>\n<br/>\"Este registro é um relato da experiência que vivenciei, desde o seu início em 8 de maio de 1950 até o seu desfecho em 12 de julho do mesmo ano,<br/>\n<br/>e não tenho a mínima intenção de, com isso, conduzir favoravelmente o meu julgamento, que se encontra atualmente sob acusação.<br/>\n<br/>Apenas peguei na caneta porque, se não escrevesse logo, haveria o risco de perder a memória dos fatos.<br/>\n<br/>O incidente desta vez foi uma experiência extremamente valiosa para mim, pois senti profundamente que qualquer pessoa, desde que respire na sociedade moderna,<br/>\n<br/>deve estar plenamente ciente de que, devido a um pequeno descuido, mal-entendido ou ignorância da lei, pode sofrer desastres inesperados.<br/>\n<br/>Escrevi isto movido pelo desejo de alertar o maior número possível de pessoas sobre essas questões.<br/>\n<br/>E o que desejo solicitar às autoridades é que, por meio deste manuscrito, percebam que, para tornar o Japão verdadeiramente democrático, existem inúmeros problemas a serem melhorados também na esfera da administração judicial, e não cesso de almejar isso.<br/>\n<br/>\n<br/>Desta vez, o que obtive através da minha experiência de vinte e dois dias é que os interrogatórios por parte dos policiais e promotores são de uma natureza antidemocrática inimaginável, o que parece ser quase desconhecido do público em geral.<br/>\n<br/>Se tal irracionalidade for permitida, é incalculável quantas pessoas inocentes serão prejudicadas e sofrerão dificuldades no futuro.<br/>\n<br/>Nós, que conhecemos este fato, não podemos deixar de salvá-las de qualquer maneira.<br/>\n<br/>Por mais perfeita que seja a Constituição promulgada, se a sua aplicação não a acompanhar, a liberdade e a democracia duramente conquistadas acabarão sendo pisoteadas na lama.<br/>\n<br/>Acredito que, se não houver um grande despertar o mais rápido possível, será algo de arrepiar, por isso publico isto abertamente.<br/>\n<br/>Nós não somos especialistas, mas, em primeiro lugar, o princípio da lei é encorajar o bem e punir o mal, criar uma sociedade melhor e realizar a maior felicidade para o maior número de pessoas.<br/>\n<br/>Acredito que essa deve ser a convicção básica.<br/>\n<br/>\n<br/>No entanto, de acordo com a conclusão que experimentei detalhadamente na própria pele durante este incidente, é um fato que contraria demasiadamente o referido objetivo.<br/>\n<br/>Como sabem, sou um religioso, mas é desnecessário dizer que a essência da religião também tem como objetivo a realização de uma sociedade humana melhor, encorajando o bem e punindo o mal, para criar um mundo ideal.<br/>\n<br/>Portanto, por mais que nos dediquemos à propagação da religião e planejemos uma sociedade democrática livre, se as pessoas encarregadas da aplicação da lei não tiverem compreensão disso, desejo instigar aqui um despertar e que, sob um reconhecimento correto, o objetivo pretendido seja alcançado.<br/>\n<br/>Se este registro for útil, mesmo que um pouco, como material para esse fim, ficarei imensamente feliz.<br/>\n<br/>Apesar de dizer isso, refletindo bem, mesmo nós não podemos deixar de sentir um profundo remorso ao perceber, através deste incidente, o quão extremamente negligente e desleixada foi a nossa administração até hoje, e como a supervisão foi inadequada.<br/>\n<br/>Se não fosse por este incidente, a negligência poderia ter plantado inúmeras sementes de desastres sem que percebêssemos, então pensei que um grande infortúnio acabou se tornando um pequeno infortúnio.<br/>\n<br/>Acredito que Deus, incomodando as mãos das autoridades, concedeu-nos a graça de uma grande purificação, e reflito profundamente que este grande sofrimento atual não é outra coisa senão o chicote do amor de Deus, e sinto apenas profunda gratidão e emoção.<br/>\n<br/>Também ofereço minha profunda gratidão pelo esforço das autoridades que carregaram o papel desse chicote.<br/>\n<br/>Dei a este escrito o título de 'Manuscrito da Perseguição Religiosa' (Hounan Shuki), mas, falando da realidade, isso pode não ser apropriado.<br/>\n<br/>Digo isso porque, seja Cristo, Nichiren, Honen, Shinran, ou mais recentemente a fundadora da Igreja Tenrikyo, embora esses fundadores vivessem em épocas onde não havia leis como as atuais,<br/>\n<br/>a palavra 'perseguição religiosa' (hounan) tem sido usada, mas o significado desta 'lei' (hou) não é a lei jurídica de hoje, mas provavelmente uma palavra derivada do budismo.<br/>\n<br/>Isso porque o budismo foi inicialmente chamado de 'Lei Búdica' (Buppou) e, no meio do caminho, transformou-se em 'Budismo' (Bukkyou). Neste sentido, no caso de Cristo, não se deveria chamar de perseguição religiosa (hounan), mas sim de Paixão (junan).<br/>\n<br/>\n<br/>E o meu incidente desta vez não teve nenhuma relação com a religião, sendo principalmente um simples problema de evasão fiscal, então seria mais apropriado chamá-lo de 'dificuldade legal' (houritsunan) em vez de 'perseguição religiosa' (hounan).<br/>\n<br/>Esta é outra história, mas diz-se que a fundadora da Igreja Tenrikyo, a venerável Miki Nakayama, foi presa mais de dez vezes.<br/>\n<br/>Apesar disso, o fato de ter alcançado a prosperidade que vemos hoje mostra que a perseguição religiosa é inerente à religião e que, por mais que as autoridades oprimam, se for algo de verdadeiro valor, nunca fracassará e, um dia, será reconhecido pela sociedade.<br/>\n<br/>\n<br/>Em seguida, há outro ponto importante sobre o objetivo deste escrito. Como sabem, assim que o incidente desta vez ocorreu, a maioria dos jornais noticiou-o em grande escala como um furo de reportagem,<br/>\n<br/>mas, ao ler esses artigos, há muitos absurdos, por isso temo profundamente que a sociedade seja enganada e sinto a necessidade de dar uma explicação.<br/>\n<br/>Uma vez que nós também, como religiosos, estamos nos esforçando na obra sagrada de salvar o mundo e a humanidade, encarnando a Vontade Divina, acredito que revelar a verdade nesta ocasião e varrer as nuvens escuras dos mal-entendidos é a medida urgente que devemos tomar, e por isso escrevo isto.<br/>\n<br/>Neste sentido, espero sinceramente que compreendam a nossa sinceridade, apreendam a realidade da chamada perseguição religiosa e façam uma crítica justa.<br/>\n<br/>Agosto de 1950. Escrito pelo registrador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]