[
  {
    "source_file": "kannonSAMA.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"A Barba de *Kannon*\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A Barba de *Kannon*\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para as pessoas que ingressam nesta religião, dizem que *Kannon* não tem barba e todos a tiram, mas por qual motivo a barba não é permitida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Isso é da vontade de cada um. Eu nunca disse isso.<br/>\n<br/>*Kannon* é homem e mulher. Qualquer um dos dois está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kannonSAMA.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"O Ser Humano Pode se Tornar *Kannon*\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Ser Humano Pode se Tornar *Kannon*\"</font></b>　(22 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel em Seijo que é médium, e frequentemente espíritos de pessoas falecidas encostam nele buscando salvação,<br/>\n<br/>mas cada um é resolvido e eles vão embora agradecidos.<br/>\n<br/>No entanto, outro dia encostou um espírito que dizia ser de *Kannon*, por isso venho perguntar.<br/>\n<br/>Primeiro, moveu as mãos de forma como se estivesse vestindo um capuz e disse: 'Eu sou *Kannon*'.<br/>\n<br/>Quando eu disse: 'Um *Kannon* não encostaria em um corpo físico tão sujo',<br/>\n<br/>ele respondeu: 'Eu sou o espírito da estátua budista de Gyoran *Kannon* que está assentada no oratório budista desta casa.<br/>\n<br/>Dependendo do nível da estátua budista, o nível do espírito que encosta nela é diferente.<br/>\n<br/>Eu protejo esta casa como um *Kannon* adequado para ela.<br/>\n<br/>No Mundo Espiritual, estou logo abaixo do Paraíso. Tenho um pedido.<br/>\n<br/>Quero que recebam logo o espírito de *Kannon* nesta casa.<br/>\n<br/>Eu também trabalharei no Mundo Espiritual para que *Kannon* possa ser assentado nesta casa o mais rápido possível'.<br/>\n<br/>E acrescentou: 'O Mundo Material deve se tornar plano e o coração das pessoas deve se tornar plano.<br/>\n<br/>O Mundo Espiritual e o Mundo Material devem dar as mãos firmemente.<br/>\n<br/>Agora o Mundo Espiritual está muito pacífico, mas o Mundo Material está feio.<br/>\n<br/>No entanto, não deve demorar muito para que o Mundo Material também fique assim', e então foi embora.<br/>\n<br/>Será que esse tipo de coisa realmente acontece? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Isso acontece.<br/>\n<br/>Existem muitos *Kannon*.<br/>\n<br/>Na maioria deles, há um espírito encostado.<br/>\n<br/>Quando um ser humano atinge um certo nível búdico, ele pode se tornar *Kannon*.<br/>\n<br/>Eles podem assumir a mesma forma, mas como são muito pequenos, sua força é fraca.<br/>\n<br/>Quando se assenta *Komyo Nyorai*, eles recebem força, e por receberem força, sua atuação se torna mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kannonSAMA.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"O Ser Humano Pode se Tornar *Kannon*\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Ser Humano Pode se Tornar *Kannon*\"</font></b>　(Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel é médium e frequentemente espíritos de pessoas falecidas encostam nele buscando salvação, o que é resolvido e eles vão embora agradecidos.<br/>\n<br/>No entanto, outro dia apareceu um espírito que dizia ser de *Kannon*. Primeiro, ele disse: 'Eu sou *Kannon*', e quando eu disse que ele não encostaria em um corpo tão sujo,<br/>\n<br/>ele disse que era a estátua de Gyoran *Kannon* assentada no oratório budista desta casa, que estava protegendo a casa de acordo com o nível espiritual,<br/>\n<br/>e que tinha um pedido: queria que *Kannon* fosse assentado.<br/>\n<br/>Será que esse tipo de coisa acontece? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Esse tipo de coisa acontece. Existem vários tipos de *Kannon*.<br/>\n<br/>Quando um ser humano se purifica até certo ponto no Mundo Espiritual, ele pode se tornar *Kannon*.<br/>\n<br/>E eles exercem um pouco de força, mas quando são assentados, sua força se torna maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]