[
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus Tem Tudo Preparado nos Mínimos Detalhes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus Tem Tudo Preparado nos Mínimos Detalhes\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\"Como não pude escrever muito devido ao Culto e à mudança, hoje acabei falando mais... Ontem fui ver o Solo Sagrado de Atami e as ruas estão bem adiantadas, a escala tornou-se realmente grandiosa.<br/>\n<br/>Como disseram que iriam terminar antes de eu vir para Atami, parece que trabalharam com muito afinco nas ruas, progredindo bastante, e fiquei surpreso ao ver que a rua que circunda o mirante está completamente pronta.<br/>\n<br/>Antes já parecia ter uma escala bem grande, mas com as ruas recém-construídas, a escala passou a parecer majestosa.<br/>\n<br/>Pode-se dizer que está se tornando cada vez mais de nível mundial.<br/>\n<br/>Quanto à montanha no centro, deve ficar pronta em mais um pouco.<br/>\n<br/>Para plantar as azaleias, se a terra de baixo não for boa, as raízes não se espalham bem.<br/>\n<br/>Plantamos algumas perto do Museu de Arte, mas elas não têm vigor.<br/>\n<br/>O motivo é que há pedras debaixo da terra.<br/>\n<br/>Desta vez, penso em colocar uma terra boa.<br/>\n<br/>Como a parte de trás do mirante está sendo trabalhada, se a curvarmos um pouco mais, sairá terra, e basta colocá-la na parte de cima.<br/>\n<br/>Estamos procedendo com essa diretriz, e parece que, quando precisamos de terra, já estava preparado desde antes para que sobrasse terra.<br/>\n<br/>Além disso, compramos duas mil azaleias do Sr. Iwasaki de Hakone, e a intenção era plantá-las, mas pensando bem, como também planejamos construir um grande templo em Hakone em breve, sinto pena de tirar as azaleias de Hakone.<br/>\n<br/>Enquanto eu pensava que seria bom se Deus desse um jeito nisso, ontem veio um jardineiro e disse que, indo um pouco além de Ito, havia milhares de azaleias de cerca de vinte espécies, e que eram muito baratas.<br/>\n<br/>Ele disse que azaleias consideravelmente grandes custavam cento e noventa ienes cada.<br/>\n<br/>Ele perguntou: 'O que acha disso?'. Isso é ótimo. Eu estava com um pouco de pena das de Hakone.<br/>\n<br/>Como é mais conveniente trazer de Ito do que transportar de Hakone, eu disse para comprar imediatamente, e pretendo plantá-las.<br/>\n<br/>Quando a forma daquela montanha estiver pronta, será algo bastante majestoso.<br/>\n<br/>E o caminho também quase não tem inclinação, indo até o topo da montanha plano.<br/>\n<br/>Não há desperdício de terreno, e vai sendo construído gradualmente, mas dá para entender bem que Deus vem preparando isso desde muito antes.<br/>\n<br/>Quanto à área do Museu de Arte, penso em fazer uma paisagem de outono por lá.<br/>\n<br/>A primeira entrada é basicamente primavera. Fica na parte sul... sudoeste do terreno.<br/>\n<br/>Por isso, plantaremos ameixeiras, pessegueiros e cerejeiras. Indo um pouco mais para o fundo, plantaremos azaleias.<br/>\n<br/>Dessa forma, faremos a primavera. Na parte do Museu de Arte, plantaremos o máximo possível de bordos (<i>momiji</i>).<br/>\n<br/>E, assim como em Hakone, faremos um caminho de lespedezas (<i>hagi</i>).<br/>\n<br/>Pretendo fazer uma paisagem de outono dessa maneira.<br/>\n<br/>Em Hakone também faremos primavera e outono, e pretendo plantar bordos por toda a montanha dos fundos.<br/>\n<br/>\n<br/>Desta vez, em Atami também teremos primavera e outono.<br/>\n<br/>No ano passado, quando fui à casa de campo do Príncipe Kan'in em Odawara, vi um caramanchão maravilhoso, algo majestoso.<br/>\n<br/>Gostei muito dele, então estou pensando em pedir que me cedam.<br/>\n<br/>Se não cederem, pretendo construir um exatamente igual.<br/>\n<br/>Ele ficará perfeito no lugar onde se sobe a partir do Museu de Arte. Com isso, conclui-se uma etapa.<br/>\n<br/>E então, ao lado do Mirante Seisei, como falei outro dia, farei um jardim de cerejeiras... e pretendo construir um grande lago por ali.<br/>\n<br/>Um jardim precisa ter um lago. Como se diz 'montanha e água' (<i>sansui</i>), se há montanha, deve haver água.<br/>\n<br/>Bem mais para cima, foi feito algo como uma nascente de água encanada, e o volume de água é considerável. Vamos colocar essa água e fazer um lago. Deus preparou tudo direitinho.<br/>\n<br/>Penso em fazer o lago também em estilo chinês.<br/>\n<br/>\n<br/>Falarei mais sobre isso quando avançar um pouco mais, mas também encontrei ameixeiras no ponto certo.<br/>\n<br/>Decidi comprar cerca de sessenta delas. São árvores de tronco grosso.<br/>\n<br/>Agora estamos começando a plantar as ameixeiras, e pretendo plantá-las nos espaços vazios, e disseram que provavelmente ficará cheio com isso.<br/>\n<br/>Parece que há mais de dez mil árvores, mas isso é para colher os frutos da ameixeira... ou seja, o objetivo são os frutos.<br/>\n<br/>Como as ameixeiras não dão muitos frutos quando ficam grossas, eles querem vender as velhas... as que não dão frutos. Para nós, as velhas são boas. Comprei por um preço relativamente barato.<br/>\n<br/>Dizem que as ameixeiras e as azaleias florescem logo após serem plantadas, então devem florescer no ano que vem.<br/>\n<br/>Penso em plantar cerejeiras de inverno (<i>kanzakura</i>) no caminho recém-construído. As vermelhas são melhores.<br/>\n<br/>Lá, há terreno suficiente para plantar mais de dez árvores.<br/>\n<br/>E há uma conversa de vender mais de dez árvores. Só há uma cerejeira de inverno em Atami. E há mais de dez delas. Isso também é algo místico. São bastante esplêndidas.<br/>\n<br/>Elas florescem de janeiro a fevereiro, o que é bastante raro.<br/>\n<br/>Deus é realmente atencioso e tem tudo preparado nos mínimos detalhes. Quando precisamos de algo e procuramos, há algo feito sob medida. E o preço também é barato.<br/>\n<br/>As duas mil azaleias que acabei de mencionar, as velhas ameixeiras e as cerejeiras de inverno, tudo estava devidamente preparado na vizinhança. É interessante, não é?<br/>\n<br/>De agora em diante, em vários pontos do Solo Sagrado, Deus tem tudo preparado.<br/>\n<br/>Por isso, todas as coisas são realmente cheias de mistérios... cheias de milagres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]