[
  {
    "source_file": "zikyoku2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Um cessar-fogo temporário aumenta a guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Um cessar-fogo temporário aumenta a guerra\"</font></b> (24 de setembro de 1951)<br/>\n<br/>\"Em seguida, sobre o 'conflito' de 'Doença, Pobreza e Conflito' — trata-se da guerra.<br/>\n<br/>A Terceira Guerra Mundial está sendo adiada agora, mas estão se armando desesperadamente em vários lugares, principalmente os Estados Unidos — e até mesmo no Japão, desta vez, provavelmente terão que se rearmar de qualquer maneira — sendo assim, o que mais nos aflige agora é a guerra.<br/>\n<br/>Isso também é dito todos os dias no rádio e nos jornais.<br/>\n<br/>O acordo de cessar-fogo entre o exército comunista chinês e as forças aliadas — isso é totalmente uma mistura de mentiras e verdades, não se sabe com que intenção estão fazendo isso.<br/>\n<br/>A política de adiamento — ou seja, estão ganhando tempo. A União Soviética está ganhando tempo, e os Estados Unidos também estão ganhando tempo.<br/>\n<br/>Como as opiniões de ambos coincidem, estão fazendo esse tipo de coisa morna.<br/>\n<br/>Dessa forma, um acordo não pode ser firmado facilmente. Afinal, são fundamentalmente diferentes.<br/>\n<br/>Sendo assim, como ambos estão ganhando tempo e se armando suficientemente — como já escrevi antes —, se eclodir, o fato de ter sido adiada fará com que se torne uma guerra maior.<br/>\n<br/>Portanto, a maneira como estão tentando criar a paz agora é algo que aumenta a guerra e a prolonga, não sendo algo fundamental.<br/>\n<br/>A civilização atual é toda assim.<br/>\n<br/>Exatamente como na medicina, quando a ação purificadora ocorre, eles a interrompem para aliviar temporariamente a dor. A guerra é a mesma coisa.<br/>\n<br/>Dizer que a guerra é dolorosa é o mesmo método de suprimir a dor com remédios porque ela é dolorosa.<br/>\n<br/>O mesmo se aplica aos criminosos.<br/>\n<br/>O surgimento de pessoas más ocorre porque não percebem que a alma está má e as reprimem com leis ou outras coisas.<br/>\n<br/>Tudo isso é comum. Seja na medicina, no crime ou na guerra, não compreendem o conteúdo essencial.<br/>\n<br/>Por isso, continuam sofrendo indefinidamente.<br/>\n<br/>Dentro disso está a guerra — eu não havia falado até agora, mas agora é necessário que saibam.<br/>\n<br/>(Ensinamento após o artigo 'A Terceira Guerra Mundial Pode Ser Evitada')<br/>\n<br/>\n<br/>É uma história que ouvi recentemente, mas parece que americanos — ligados às forças de ocupação —, cerca de sete ou oito deles, formaram algo como um grupo de estudos da Igreja Messiânica, e estão traduzindo e lendo publicações como EIKO e CHIJOU TENGOKU.<br/>\n<br/>Eles estão simpatizando com isso. Por isso, decidi escrever este artigo.<br/>\n<br/>Ou seja, acredito que esse tipo de coisa também será traduzido.<br/>\n<br/>Este é um artigo que eu gostaria de dar a conhecer ainda mais aos estrangeiros.<br/>\n<br/>Eventualmente, se a guerra se prolongar, acredito que coisas assim serão traduzidas e propagadas para todos os países do mundo.<br/>\n<br/>De qualquer forma, seja na medicina, no crime ou na guerra, não percebem o aspecto interior.<br/>\n<br/>Sem perceber, ficam agindo apenas externamente.<br/>\n<br/>Isso também é, sem dúvida, necessário. Inventar bombas atômicas e novas armas para se contrapor é bom, mas isso vai até certo período, não chegará a eliminar a guerra eternamente.<br/>\n<br/>Por um lado, enquanto preparam armamentos esplêndidos para essas coisas, por outro lado, há o aspecto religioso — em suma, espiritual.<br/>\n<br/>É preciso também realizar a melhoria da alma.<br/>\n<br/>Na verdade, isso é o mais importante. Afinal, trata-se de eliminar a guerra. Este artigo é um passo para isso.<br/>\n<br/>No fim das contas, torna-se a parte do pensamento de erradicar completamente a doença, a pobreza e o conflito.<br/>　<br/>\n<br/>Sobre a conhecida obra BUMMEI NO SOUZOU, a parte científica está praticamente pronta.<br/>\n<br/>Mesmo dizendo parte científica, trata-se da medicina. As outras ciências estão surgindo abundantemente no mundo, então não há necessidade.<br/>\n<br/>Dentro da ciência, o maior erro é a medicina, então isso é o essencial, e isso está praticamente pronto.<br/>\n<br/>Agora estou escrevendo a parte religiosa, e depois que esta estiver pronta, será a parte do Paraíso.<br/>\n<br/>É o estado do Mundo de Miroku. Isso é de extremo interesse.<br/>\n<br/>Acredito que também esteja na parte religiosa. É sobre a origem do budismo, mas o budismo surgiu no Japão. Os deuses do Japão foram para a Índia e o criaram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku2.html",
    "title_ptbr": "Prefácio - CHIJOU TENGOKU Nº 28",
    "content_ptbr": "<b><font size=\"+2\">Prefácio - CHIJOU TENGOKU Nº 28</font></b> (Publicado em 25 de setembro de 1951)<br/>\n<br/>\"Faz tempo que não escrevo sobre a situação atual, mas a questão do tratado de paz do Japão finalmente chegou ao seu último ato,<br/>\n<br/>e agora, no dia 31, o Primeiro-Ministro Yoshida, liderando uma comitiva de mais de quarenta pessoas, partirá para São Francisco.<br/>\n<br/>Pode não ser possível dizer que é algo a ser celebrado desde já, mas pode-se dizer que é algo bom.<br/>\n<br/>Assim, como problema imediato pós-tratado de paz, há primeiramente as relações comerciais, que provavelmente se tornarão bastante mais fáceis de conduzir, mas<br/>\n<br/>o maior problema é o fato de que, do ponto de vista de sua defesa nacional autônoma, em negociação com os Estados Unidos, decidiu-se criar um armamento de vinte divisões.<br/>\n<br/>No entanto, embora seja fácil dizer da boca para fora, para o nosso país, que foi uma nação totalmente indefesa por vários anos, como é um recomeço do zero, não será fácil, não apenas economicamente, mas sob todos os aspectos.<br/>\n<br/>Ainda assim, na hora da verdade, é óbvio que esse nível de armamento não será suficiente, mas<br/>\n<br/>no momento, considerando as relações internacionais e o aspecto econômico, seria difícil ir além disso, então é mais no nível de dizer que é melhor do que nada.<br/>\n<br/>\n<br/>E, no caso atual, o que quer que se diga, o problema é a questão do cessar-fogo entre as Nações Unidas e a China Comunista.<br/>\n<br/>Como é de conhecimento de todos, até agora, tem havido altos e baixos, imprevisíveis como o clima recente, mas<br/>\n<br/>sem precisar pensar muito, é evidente aos olhos de qualquer um que alcançar um compromisso harmonioso é extremamente difícil.<br/>\n<br/>Mesmo assim, se não houver nenhum outro meio, após muitos atritos e desentendimentos, não há dúvida de que inevitavelmente se chegará a um conflito.<br/>\n<br/>Porém, até chegar a esse ponto, ainda haverá muitas vicissitudes.<br/>\n<br/>Contudo, observando os exemplos até agora, a guerra não é feita apenas de lógica e cálculo.<br/>\n<br/>Muitas vezes, pelo ímpeto do momento, ambas as partes acabam em uma situação em que não podem recuar, e a guerra começa, de modo que não se pode ficar tranquilo.<br/>\n<br/>E, examinando espiritualmente a situação real deste mundo, chega-se a isto.<br/>\n<br/>Afinal, o Mundo Espiritual de todo o mundo está extremamente nublado, chegando a um ponto em que nada pode ser feito, então<br/>\n<br/>do lado de Deus, o tempo está se aproximando gradualmente, e a Luz também está se tornando mais forte, de modo que a ação purificadora se torna mais intensa, as doenças aumentam, e a guerra se aproxima, ao mesmo tempo em que<br/>\n<br/>as mudanças em todos os aspectos se tornam rápidas, e se finalmente estivermos chegando ao fim dos tempos, devemos informar isso ao maior número de pessoas o mais rápido possível e salvar o maior número possível delas.<br/>\n<br/>Portanto, nós também devemos ter bem em mente a dinâmica do mundo e avançar vigorosamente conforme a Revelação Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mundo de Miroku e a Arrumação de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Mundo de Miroku e a Arrumação de Deus\"</font></b> (18 de outubro de 1951)<br/>\n<br/>\"Hoje, a região do Sudoeste Asiático mudou muito, mas aquilo é para a arrumação do mundo.<br/>\n<br/>Agora, a Inglaterra é a que mais está sofrendo — com as colônias e afins. Aquilo é um acerto de contas.<br/>\n<br/>Isso porque a Inglaterra, por muito tempo, oprimiu esses países com força militar e explorou os diversos lucros provenientes de lá.<br/>\n<br/>Isso não é mais permitido. Por isso, desta vez, no caso do tratado com o Egito, embora o prazo ainda não tivesse chegado, faltando ainda cerca de dez anos, eles tentaram rescindir esse tratado.<br/>\n<br/>O pretexto deles é que, como foi um tratado firmado anteriormente por meio da força militar, é natural rescindi-lo. E não há dúvida de que é isso mesmo.<br/>\n<br/>Começaram a sofrer a partir do Irã e, aproveitando-se disso, estão agindo.<br/>\n<br/>Isso porque, em primeiro lugar, houve a política colonial da Índia, mas a Inglaterra acabou cedendo devido ao movimento de independência da Índia.<br/>\n<br/>Por causa disso, tendo isso como ponto de partida, surgiu o problema do petróleo no Irã, o problema se transferiu para o Egito, e agora também estão agindo na região do Iraque.<br/>\n<br/>Em suma, a Inglaterra cresceu reprimindo-os com força militar e poder, e explorando a riqueza proveniente de lá.<br/>\n<br/>\n<br/>Chegou a época em que essas coisas erradas não são mais permitidas.<br/>\n<br/>Em termos gerais, é uma manifestação do Mundo de Miroku.<br/>\n<br/>Pode-se dizer que é uma manifestação.<br/>\n<br/>No entanto, não é que a Inglaterra tenha sido apenas gananciosa. Também há coisas boas.<br/>\n<br/>Isso porque eles desenvolveram consideravelmente esses países subdesenvolvidos da Ásia.<br/>\n<br/>Seja o petróleo do Irã, se a Inglaterra não tivesse ido lá extraí-lo, teria ficado enterrado.<br/>\n<br/>O fato de terem promovido o avanço da cultura no Egito e naquelas regiões é o lado bom.<br/>\n<br/>Afinal, houve tanto o lado bom quanto o lado ruim, mas o lado bom será mantido até o fim, e o lado ruim, por estar errado, será arrumado — ou seja, Deus está fazendo uma arrumação.<br/>\n<br/>\n<br/>Isso é excelente. Ainda haverá muitas coisas. Deus está arrumando tudo.<br/>\n<br/>Tanto o comunismo quanto o capitalismo americano, o fato de esses métodos totalitários e métodos liberais estarem lutando é um grande Plano Divino.<br/>\n<br/>Observando bem, é possível entender isso. Entender significa que a nossa Sabedoria e Iluminação (Chie-Shoukaku) deve estar avançada até esse ponto.<br/>\n<br/>Nós nos aprimoramos arduamente para que a Sabedoria e Iluminação avance.<br/>\n<br/>Esses diversos moldes de mudança no mundo, como Deus me mostra o tempo todo, eu consigo prever.<br/>\n<br/>Antes eram moldes pequenos, mas ultimamente os moldes se tornaram grandes.<br/>\n<br/>A Associação Paraíso (Tengoku-kai) e a Associação Miroku (Miroku-kai) das quais falei agora, observando o fluxo da Igreja até agora, dá para entender que o mundo, em breve, se tornará assim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]