[
  {
    "source_file": "BK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Arte Japonesa nos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Arte Japonesa nos Estados Unidos\"</font></b>　(26 de fevereiro de 1952)<br/>\n<br/>\"Foi anteontem, creio eu, que conversei com uma pessoa que retornou recentemente dos Estados Unidos. Ele foi a figura central na organização da exposição de arte comemorativa do Tratado de Paz em São Francisco.<br/>\n<br/>Ele cuidou de várias coisas por lá, selecionando e enviando as peças. Seu nome é Mayuyama, e ele é a maior autoridade em cerâmica chinesa. Ele atua em parte como antiquário e também trabalha com esse tipo de comércio exterior.<br/>\n<br/>Portanto, quase todos os artigos japoneses que estão nos museus de lá estão sob os cuidados dele.<br/>\n<br/>Além disso, ele deu várias explicações aos americanos. Essa pessoa também vai ajudar muito com a cerâmica chinesa do nosso museu de arte. Ele me contou várias coisas e trouxe muitos catálogos e materiais dos museus de lá. Eu dei uma olhada em tudo, mas não encontrei nada que me impressionasse.<br/>\n<br/>Pode-se dizer que quase todos os artigos japoneses lá são falsificações. Não há peças autênticas. É algo muito terrível.<br/>\n<br/>No entanto, os americanos também mudaram muito recentemente.<br/>\n<br/>Antigamente, quando se falava em americanos, eles gostavam de coisas espalhafatosas, bastava que fossem chamativas. Por isso, muitas falsificações foram feitas e enviadas para lá. Mas, ultimamente, eles mudaram bastante. Na exposição de São Francisco, por exemplo, mais de duzentas mil pessoas visitaram durante o período de um mês.<br/>\n<br/>Sendo assim, o nível de apreciação deles se desenvolveu muito, e a reputação da arte japonesa aumentou consideravelmente.<br/>\n<br/>Por causa disso, eles estão muito admirados com a arte japonesa e pediram que realizássemos outra exposição este ano, então parece que finalmente faremos uma no Japão também.<br/>\n<br/>Eu vi no Museu Nacional as peças que foram enviadas para São Francisco, e quase não havia artigos de primeira classe. Eram peças de segunda ou terceira classe.<br/>\n<br/>Mesmo assim, parece que causaram um grande alvoroço por lá.<br/>\n<br/>Além disso, vi fotos de pinturas chinesas, e quase não há obras antigas. São todas pinturas modernas.<br/>\n<br/>Da era Kangxi e Qianlong — de cerca de duzentos anos atrás.<br/>\n<br/>Quando se fala em pintura chinesa, as melhores são inevitavelmente das dinastias Song e Yuan, de setecentos ou oitocentos anos atrás, mas não há nenhuma dessas lá.<br/>\n<br/>Felizmente, temos muitas dessas no Japão.<br/>\n<br/>No nosso novo museu de arte — como o espaço é pequeno, não poderei expor muitas peças, mas exporei o máximo que puder.<br/>\n<br/>Como arte oriental, temos cerâmicas e bronzes chineses. Temos peças muito boas.<br/>\n<br/>\n<br/>Afinal, o melhor museu de arte é o Museu do Estado de Nova York.<br/>\n<br/>Não é que seja o melhor em termos de qualidade, mas sim que possui uma ampla e variada coleção.<br/>\n<br/>Os próximos são os de Boston e Washington — esses são os principais.<br/>\n<br/>O de Boston tem muitas pinturas japonesas.<br/>\n<br/>Isso ocorreu porque, há quarenta ou cinquenta anos, um homem chamado Tenshin Okakura tornou-se consultor e levou essas obras do Japão.<br/>\n<br/>Mas não foram peças de grande valor.<br/>\n<br/>A maioria são gravuras — <i>Ukiyo-e</i>.<br/>\n<br/>Naquela época, eles pegaram leve com as antiguidades japonesas, e também porque não havia muitas peças à venda naquele tempo.<br/>\n<br/>Assim, a melhor peça japonesa que existe nos Estados Unidos está no Museu de Belas Artes de Boston.<br/>\n<br/>É um pergaminho ilustrado feito no período Kamakura chamado Conto de Heiji (Heiji Monogatari). São três rolos. É uma peça muito boa, mas um dos três rolos foi para os Estados Unidos.<br/>\n<br/>Foi um homem famoso chamado Kojiro Tomita que, a pedido deles, vendeu a peça há trinta anos — na época, por cento e quarenta e cinco mil. É algo realmente impressionante. Eles a tratam com muito cuidado.<br/>\n<br/>Eles construíram uma prateleira no centro de uma sala do museu — como costumam fazer com pergaminhos em museus — e normalmente a deixam coberta com um pano.<br/>\n<br/>O motivo é que, se a luz bater, as cores podem se deteriorar um pouco.<br/>\n<br/>Eles têm receio de que desbote. Quando alguém quer ver, um guarda vem, enrola o pano e mostra.<br/>\n<br/>Depois de verem, ele cobre novamente. É com esse nível de cuidado que a tratam.<br/>\n<br/>Essa é a melhor peça de arte japonesa nos Estados Unidos.<br/>\n<br/>\n<br/>No entanto, peças como essa, embora não existam em grande quantidade no Japão, existem em um número considerável.<br/>\n<br/>Ou seja, há um pergaminho ilustrado ainda melhor, que retrata uma pessoa chamada Ban Dainagon.<br/>\n<br/>E ainda melhor do que esse, há o Sutra de Causa e Efeito (Ingakyo), feito no período Tenpyo, que tem pinturas na parte superior e o sutra escrito na parte inferior.<br/>\n<br/>Este é o melhor de todos os pergaminhos ilustrados. Tinha cerca de duzentas e trinta linhas, mas como era muito caro, foi dividido.<br/>\n<br/>Foi dividido em partes de cento e cinquenta e quatro linhas, e o restante foi dividido em partes de vinte, trinta e dez linhas.<br/>\n<br/>Como é do período Tenpyo, tem mil e duzentos anos.<br/>\n<br/>As pinturas feitas há mil e duzentos anos estão tão nítidas como se tivessem sido pintadas hoje.<br/>\n<br/>O verde-cobre está nítido, é algo maravilhoso.<br/>\n<br/>Eu só queria contar o quanto as obras de arte japonesas são valorizadas nos Estados Unidos.<br/>\n<br/>Como não temos tempo, encerro a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Americanos Admiram a Arte Japonesa\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Os Americanos Admiram a Arte Japonesa\"</b></font>　(27 de fevereiro de 1952)<br/>\n<br/>\"Outro dia, ouvi várias histórias de uma pessoa que foi inspecionar os museus de arte dos Estados Unidos.<br/>\n<br/>Essa pessoa foi a figura central na organização da exposição em São Francisco durante a Conferência de Paz.<br/>\n<br/>Trata-se de um homem chamado Mayuyama, um comerciante especializado em cerâmica chinesa. Ele é famoso nessa área e é uma pessoa de confiança.<br/>\n<br/>Ele trouxe várias fotografias e catálogos ilustrados dos museus de lá. Eu vi tudo, mas não houve nada que me impressionasse muito.<br/>\n<br/>Sobre a cerâmica chinesa — a cerâmica, sim. Havia peças muito boas. Havia algumas peças tão boas que não se encontram no Japão.<br/>\n<br/>Porém, quase não há arte japonesa. E quando há, a maioria é falsificação. Até mesmo por foto dá para perceber que são falsificações.<br/>\n<br/>Eu perguntei a ele: 'Qual é a melhor obra de arte japonesa nos Estados Unidos?'<br/>\n<br/>Parece que é o Museu de Arte de Nova York. Dizem que este é o melhor dos Estados Unidos porque possui coleções completas em todas as áreas.<br/>\n<br/>\n<br/>E no Museu de Belas Artes de Boston há um pergaminho ilustrado do período Kamakura chamado Conto de Heiji (Heiji Monogatari) — são três rolos, mas apenas um deles está lá. Anteriormente, Tenshin Okakura tornou-se consultor e reuniu principalmente boas pinturas japonesas.<br/>\n<br/>Mesmo assim, a coleção do professor Okakura tem muitas obras modernas e poucas peças antigas.<br/>\n<br/>A pessoa que o sucedeu foi Kojiro Tomita, e há cerca de trinta anos ele vendeu apenas um dos três rolos do Conto de Heiji.<br/>\n<br/>Naquela época, foi vendido por cento e quarenta e cinco mil, o que é um valor impressionante.<br/>\n<br/>Essa é a melhor obra de arte japonesa que existe nos Estados Unidos.<br/>\n<br/>É uma peça extremamente valiosa, e normalmente fica coberta por uma cortina.<br/>\n<br/>Eles fazem isso pelo receio de que, se a luz bater, mesmo que um pouco, a cor desbote.<br/>\n<br/>Então, quando alguém vai lá e pede para ver, eles tiram o pano, e assim que a pessoa termina de olhar, eles cobrem novamente com o pano.<br/>\n<br/>É com esse nível de cuidado que eles a tratam.<br/>\n<br/>Esse Conto de Heiji não é a melhor obra que existe no Japão.<br/>\n<br/>A melhor obra no Japão foi feita no período Tenpyo.<br/>\n<br/>A que mencionei agora é do período Kamakura, de cerca de oitocentos anos atrás.<br/>\n<br/>O pergaminho chamado Sutra de Causa e Efeito (Ingakyo), feito no período Tenpyo, tem cerca de mil e duzentos anos.<br/>\n<br/>E o Sutra de Causa e Efeito foi cortado.<br/>\n<br/>O sutra tem um total de duzentas e trinta e poucas linhas, mas foi cortado em três partes de cinquenta e quatro linhas cada, e o restante foi cortado em partes de dez, cinco e três linhas.<br/>\n<br/>Esta é a melhor obra entre os pergaminhos ilustrados no Japão.<br/>\n<br/>A próxima é o pergaminho ilustrado que retrata uma pessoa chamada Ban Dainagon, que ilustra os costumes daquela época. Esta também é uma obra muito boa. Como pertence à família Sakai, há três rolos. Estou pensando em pedir que exponham um deles.<br/>\n<br/>A próxima é o Pergaminho Ilustrado do Inferno (Jigoku Emaki), que pertence ao Museu Nacional, e que é uma parte do Conto de Heiji que está atualmente nos Estados Unidos.<br/>　<br/>\n<br/>E, dessa forma, eles admiram muito as obras de arte japonesas.<br/>\n<br/>Na exposição de São Francisco, recentemente, eles ficaram muito surpresos ao ver aquilo.<br/>\n<br/>Os americanos nunca tinham visto obras tão boas.<br/>\n<br/>Por isso, eles querem muito realizar uma no Museu de Arte de Nova York este ano, e provavelmente estão se preparando para isso agora.<br/>\n<br/>Atualmente, está ocorrendo uma exposição de cerâmica chinesa em Los Angeles, e quando terminar, farão uma de pinturas japonesas.<br/>\n<br/>No entanto, eu vi no Museu Nacional as peças da exposição de São Francisco do ano passado.<br/>\n<br/>Quase não há peças de primeira classe. São peças de segunda ou terceira classe.<br/>\n<br/>E mesmo assim os americanos as admiram.<br/>\n<br/>Isso mostra o quanto eles têm interesse pela arte japonesa.<br/>\n<br/>\n<br/>E, como eu disse outro dia, no Japão não havia oportunidades para ver a arte japonesa.<br/>\n<br/>Não haver oportunidades significa que, até o fim da guerra, todas as boas obras — as obras-primas — estavam guardadas nos armazéns dos conglomerados financeiros (zaibatsu) e dos antigos senhores feudais (daimyo), e considerava-se bom não mostrá-las.<br/>\n<br/>Portanto, mesmo quando as mostravam, era apenas para um grupo de amigos próximos, exibindo ocasionalmente algumas boas peças de suas coleções, de modo que, mesmo que o público em geral quisesse ver, era absolutamente impossível.<br/>\n<br/>Com o fim da guerra, essas classes entraram em declínio e, além disso, devido aos impostos sobre propriedades e outras coisas, não tiveram outra escolha a não ser colocar essas obras à venda.<br/>\n<br/>Eu adquiri apenas peças especiais. Por esse motivo, as pessoas que até agora queriam muito ver essas obras — que ouviram falar delas ou as viram em catálogos — não conseguiam vê-las facilmente.<br/>\n<br/>Nós vamos expor uma quantidade considerável dessas obras no novo Museu de Arte de Hakone.<br/>\n<br/>Acredito que todos ficarão muito felizes.<br/>\n<br/>Acho que até os estrangeiros perceberão o quão boas são as obras de arte japonesas.<br/>\n<br/>Mesmo na exposição de São Francisco, havia muita arte budista.<br/>\n<br/>Como apenas algumas pessoas a compreendem, o público em geral não consegue entendê-la.<br/>\n<br/>Também foram expostos biombos do período Momoyama, e os americanos fizeram um grande alvoroço, mas essas também não são obras tão boas, não são obras-primas de grandes mestres.<br/>\n<br/>Havia um biombo de Korin com um fundo branco simples, mas também não era nada de extraordinário.<br/>\n<br/>Quanto ao resto, quase não havia peças de cerâmica ou laca (<i>maki-e</i>) japonesa que valessem a pena ver.<br/>\n<br/>Sendo assim, o novo Museu de Arte de Hakone — como o espaço é pequeno, não é?<br/>\n<br/>Não poderemos expor muitos tipos de obras, mas futuramente construiremos um museu maior em Atami, e lá acredito que poderemos expor muitas peças.<br/>\n<br/>Portanto, embora não haja uma grande variedade, acredito que conseguiremos a reputação de termos reunido tantas obras boas.<br/>\n<br/>Ainda tenho várias coisas que gostaria de falar, mas o tempo acabou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]