[
  {
    "source_file": "sokuseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Trajetória da Minha Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Trajetória da Minha Fé\"</font></b>　(11 de janeiro de 1935)<br/>\n<br/>\"Eu nasci em Hashiba, Asakusa, nos fundos do templo de <i>Kannon</i> de Asakusa.<br/>\n<br/>Antes da Era Meiji, meu bisavô, chamado Kizaemon Musashiya,<br/>\n<br/>era uma pessoa muito influente na região. Ele administrava uma casa de penhores em Asakusa-cho, a cerca de cinco ou seis quarteirões de Hashiba. Era bastante rico, cheio de espírito cavalheiresco,<br/>\n<br/>com uma posição equivalente à de um prefeito atual, e era famoso por gostar de ajudar as pessoas.<br/>\n<br/>Ele continuou seus negócios em Asakusa-cho até os primeiros anos da Era Meiji.<br/>\n<br/>Não sei exatamente em que ano, mas naquela época, alguém penhorou a imagem principal de <i>Kannon</i> de Asakusa, e o prazo expirou, ficando ela conosco.<br/>\n<br/>É claro que, como a imagem de <i>Kannon</i> havia chegado flutuando pelo rio Miyato, talvez fosse o destino ela 'fluir' para nós.<br/>\n<br/>A ama de leite do meu pai dizia que a verdadeira imagem estava em nossa casa,<br/>\n<br/>mas talvez o cunhado do meu pai tenha falido e a imagem tenha passado para as mãos de outras pessoas; o fato é que hoje ela não está mais lá.<br/>\n<br/>\n<br/>Eu nasci em Hashiba.<br/>\n<br/>O Nordeste (Ushitora) do Japão é Tóquio, o Nordeste de Tóquio é Asakusa, e ter nascido em Hashiba, que fica no Nordeste de Asakusa, também é algum tipo de afinidade espiritual. Vivi lá até os meus quinze anos.<br/>\n<br/>Diz-se que o sol nasce no leste,<br/>\n<br/>mas, na verdade, ele nasce mais do Nordeste do que do leste, de modo que as afinidades espirituais são profundas de várias maneiras.<br/>\n<br/>Parece ser um fato que a verdadeira imagem de <i>Kannon</i> de Asakusa desapareceu durante a Era Meiji.<br/>\n<br/>Originalmente, a verdadeira imagem sagrada estava consagrada no templo Chosho-ji, a cerca de dez casas da minha em Hashiba, e durante as exposições públicas (Gokaicho), ela era transferida para o templo Senso-ji.<br/>\n<br/>O templo da minha família é o templo Kannon-ji, em Mikawashima, o que também revela uma profunda afinidade espiritual.<br/>\n<br/>Desde criança, eu sentia que tinha uma ligação muito forte com <i>Kannon</i>.<br/>\n<br/>Chegando aos dias de hoje, sinto que compreendi perfeitamente o motivo.<br/>\n<br/>\n<br/>Minha infância foi comum, mas a única coisa pela qual me sinto grato é por termos sido muito pobres.<br/>\n<br/>Como nasci em Hashiba, Asakusa, sou um autêntico filho de Edo (Edokko).<br/>\n<br/>Asakusa fica no leste de Tóquio, Tóquio fica no leste do Japão, e o Japão fica no Extremo Oriente do mundo.<br/>\n<br/>Nasci nos fundos do templo de <i>Kannon</i> de Asakusa, a leste de <i>Kannon</i>.<br/>\n<br/>Naquela época, meus pais tinham uma loja de artigos usados e montavam uma barraca noturna no pátio do templo de <i>Kannon</i> de Asakusa.<br/>\n<br/>Meu pai puxava a carroça, e minha mãe, me carregando nas costas, empurrava a carroça por trás; ambos trabalhavam juntos.<br/>\n<br/>Criado nessas circunstâncias, desde pequeno aprendi a dar valor às coisas.<br/>\n<br/>Acredito que o fato de até hoje não desperdiçar nada se deve a isso estar impregnado em meu coração. \n<br/>\n<br/>\n<br/>Na época da escola primária, pulei do segundo para o quarto ano, o que me faz pensar que eu era superior aos outros.<br/>\n<br/>Além disso, devido às minhas excelentes notas, sempre fui o primeiro da classe.<br/>\n<br/>Acredito que isso se devia ao fato de eu odiar perder, mas mostra que eu me destacava entre as pessoas.<br/>\n<br/>Por isso, concluí os oito anos do ensino fundamental em sete anos.　<br/>\n<br/>Tive a intenção de ingressar na escola de belas artes, entrei em um curso preparatório de nível ginasial e tentei me tornar um artista, mas desisti devido a uma doença.<br/>\n<br/>Foi nessa época que aprendi a usar os pincéis de pintura.<br/>\n<br/>Dos dezessete ou dezoito anos até os vinte e cinco, fiquei ocioso devido à doença, mas durante esse período li diversos livros.<br/>\n<br/>Li avidamente livros com o objetivo de me tornar comerciante.<br/>\n<br/>\n<br/>Aos vinte e cinco anos, abri uma loja de miudezas e, em cerca de dez anos, lucrei aproximadamente cento e cinquenta mil ienes.<br/>\n<br/>Fiquei muito famoso como uma pessoa de sucesso.<br/>\n<br/>Naquela época, inventei o 'Asahi Diamond' e obtive patentes exclusivas em dez países.<br/>\n<br/>Exportei muito para os Estados Unidos e lucrei bastante, mas depois fracassei e entrei para a vida religiosa.<br/>\n<br/>No auge, cheguei a ter uma sociedade anônima com um capital de dois milhões de ienes,<br/>\n<br/>mas com o colapso econômico de 1920 (ano 9 da Era Taisho), sofri um fracasso desastroso. Esse fracasso foi o motivo que me levou a entrar na vida de fé. \n<br/>\n<br/>Ao contrário dos comerciantes comuns, eu nunca fui um ganancioso egoísta (garigari-moja).<br/>\n<br/>Sustentei estudantes pobres, enviei dinheiro para que pudessem se formar, fiz doações para o Exército de Salvação e outras instituições, pratiquei a caridade e boas ações, mas, nesse meio tempo, perdi cerca de cento e cinquenta mil ienes.<br/>\n<br/>Os quatro filhos da minha primeira esposa faleceram, e ela também faleceu após um aborto espontâneo durante uma doença.<br/>\n<br/>Diante dessa sucessão de grandes infortúnios, eu não conseguia entender por que, apesar de fazer tantas coisas boas, continuava a sofrer fracassos e infortúnios.<br/>\n<br/>Decidi buscar alguma fé e pesquisei várias coisas, até que, ao ver um anúncio da religião Omoto em um jornal, senti-me atraído, o que me motivou a me tornar um fiel.<br/>\n<br/>\n<br/>Em 1927 (ano 2 da Era Showa), fui possuído por Deus e recebi várias revelações.<br/>\n<br/>Fui informado sobre a história de centenas de milhares de anos atrás, bem como sobre várias coisas do passado e do futuro.<br/>\n<br/>O que vou relatar a partir de agora foi-me revelado nessa ocasião.　<br/>\n<br/>Fui informado sobre a Grande Missão e também sobre a construção do Mundo da Luz.<br/>\n<br/>No início, eu duvidei disso, mas depois muitos milagres ocorreram sucessivamente.<br/>\n<br/>Esse estado durou cerca de três meses. Cerca de meio ano depois, quando fui à sede da religião Omoto, o Mestre Deguchi, possuído por Deus, disse exatamente o que me havia sido revelado,<br/>\n<br/>e me informou que, se eu curasse doenças, curaria qualquer coisa. Ao voltar para casa e tentar curar doenças, vi que elas saravam muito bem.<br/>\n<br/>Então, finalmente compreendi que havia recebido uma Grande Missão de Deus. Levei três anos para abandonar o comércio e me dedicar exclusivamente a Deus.\"　(Parte final omitida)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sou Deus ou Homem?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sou Deus ou Homem?\"</font></b>　(Escrito em 1952)<br/>\n<br/>\"Não deve haver ser humano tão misterioso quanto eu.<br/>\n<br/>Provavelmente, é certo que não há um tipo semelhante desde o início do mundo.<br/>\n<br/>Até mesmo eu, quanto mais penso, mais acredito que tudo se resume à palavra 'mistério'.<br/>\n<br/>E, pelo que sei desde o passado, mesmo lendo as biografias de santos, sábios, grandes homens, etc., não há uma única pessoa que se enquadre no meu caso.<br/>\n<br/>Por essa razão, no futuro, algum dia, certamente surgirão muitas pessoas que me estudarão e me criticarão.<br/>\n<br/>Pensando nisso, pretendo deixar registrado agora, o máximo possível, a minha verdadeira imagem, exatamente como sou.<br/>\n<br/>\n<br/>Em primeiro lugar, ao escrever sobre mim, a pessoa que mais acha isso misterioso sou eu mesmo.<br/>\n<br/>Isso ocorre porque sou dotado de muito misticismo e, nesse sentido, pretendo analisar a partir de ambas as perspectivas, subjetiva e objetiva.<br/>\n<br/>Sobre isso, mesmo aqueles que estão próximos a mim há anos ou décadas, parece que até hoje não compreendem verdadeiramente.<br/>\n<br/>Não, parece que nem mesmo a minha esposa compreende muito bem.<br/>\n<br/>É claro que sou um religioso, mas não sou o fundador de uma religião como Buda ou Cristo, nem me considero uma figura extraordinária.<br/>\n<br/>Isso porque a minha abrangência é ampla demais.<br/>\n<br/>E eu nunca pensei em coisas como as mencionadas acima desde a minha juventude.<br/>\n<br/>Apenas tinha a vaga consciência de que parecia haver algo em mim que era diferente das pessoas comuns.<br/>\n<br/>Se for para citar o ponto mais diferente, é que eu, de forma alguma, consigo sentir vontade de venerar qualquer ser humano transmitido pela história como um grande homem.<br/>\n<br/>Isso porque não consigo considerá-los figuras tão grandiosas a ponto de eu não conseguir alcançá-los.<br/>\n<br/>Isso não é teoria nem presunção.<br/>\n<br/>É um sentimento que brota naturalmente, e muitas vezes cheguei a me sentir solitário por causa disso,<br/>\n<br/>\n<br/>Outra peculiaridade é que tenho um senso de justiça extremamente forte, odeio o mal mais do que qualquer um,<br/>\n<br/>e, mesmo lendo os jornais diários, dava muito trabalho conter a minha indignação.<br/>\n<br/>Então, após pensar em como diminuir essa injustiça de alguma forma, o que me chamou a atenção foram os jornais.<br/>\n<br/>No entanto, como na época diziam que não era possível publicar um jornal sem ter mais de um milhão de ienes,<br/>\n<br/>fui muito ativo para lucrar esse valor, mas, contrariando as minhas intenções, fracassei de forma espetacular.<br/>\n<br/>Porém, como isso também se tornou o motivo para eu entrar no mundo religioso, acabou sendo positivo.<br/>\n<br/>\n<br/>Isso foi o meu ingresso na religião Omoto. Até então, eu era um ateu obstinado,<br/>\n<br/>mas, através da fé na Omoto, pude reconhecer a existência de Deus do fundo do meu coração.<br/>\n<br/>Isso porque milagres surpreendentes surgiam um após o outro,<br/>\n<br/>o que, obviamente, causou uma mudança de cento e oitenta graus na minha mente.<br/>\n<br/>Com o passar dos dias, os milagres continuaram a ocorrer e, por fim, recebi revelações espirituais sobre o meu destino passado, presente e futuro, ao mesmo tempo em que<br/>\n<br/>ficou claro que me foi concedido um poder sobre-humano e que eu carregava a Grande Missão de salvar a humanidade.<br/>\n<br/>E o que achei um fenômeno verdadeiramente misterioso naquela época foi que algo grandioso me manipulava livremente,<br/>\n<br/>fazendo-me compreender a existência do mundo de Deus passo a passo, através de milagres,<br/>\n<br/>a ponto de eu não conseguir conter a alegria que brotava em mim nessa ocasião.<br/>\n<br/>Esse sentimento era um estado de espírito de um mistério tão profundo e sutil que não pode ser expresso em palavras.<br/>\n<br/>Além disso, os milagres continuavam a ocorrer, despertando um profundo interesse.<br/>\n<br/>Não sei quantas vezes meu coração saltou de alegria em um único dia.<br/>\n<br/>O maior milagre entre eles ocorreu no ano do falecimento do Imperador Taisho, ou seja, em dezembro de 1926 (ano 15 da Era Taisho).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]