[
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Ataques da Mídia 5",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　Ataques da Mídia<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　5</font></font></font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se processar os jornais por artigos fabricados inaceitáveis\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deve-se processar os jornais por artigos fabricados inaceitáveis\"</b></font>　(17 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na cidade de Takayama, província de Gifu, quase todos os dias os jornais publicam difamações. Seria melhor ignorar isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Por um lado, o jornal serve de propaganda. Recentemente em Shizuoka... política. Também saiu na revista SHINSO. Se for uma notícia muito falsa, é melhor processar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Artigo difamatório do jornal Yomiuri Shimbun\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Artigo difamatório do jornal Yomiuri Shimbun\"</b></font>　(29 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Houve um artigo no jornal Yomiuri Shimbun difamando nossa religião, e os novos fiéis ficam bastante confusos. Peço que nos ensine como orientá-los.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pelo contrário, é o sentimento de salvar o pecado do Yomiuri.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A tendência de esconder o ingresso na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A tendência de esconder o ingresso na fé\"</font></b>　(Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"As pessoas da província de Yamaguchi e da região de Kyushu têm uma forte tendência a esconder dos outros o seu ingresso na fé. Isso seria um problema da natureza humana,<br/>\n<br/>ou é porque ainda não chegou a época de desenvolvimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não se limita a essas duas regiões, é assim em qualquer lugar. Como os jornais e revistas escrevem mal, há muitas pessoas que interpretam mal, então essa tendência será inevitável até certo período.<br/>\n<br/>No entanto, eventualmente, ao contrário, ter fé se tornará uma honra, então deve-se esperar até lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O jornal Tokyo Nichinichi Shimbun foi usado por um dragão maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O jornal Tokyo Nichinichi Shimbun foi usado por um dragão maligno\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\"O jornal Tokyo Nichinichi Shimbun também está sendo manipulado por deuses malignos... temos que ir até o fim.<br/>\n<br/>Afinal, são deuses dragões.<br/>\n<br/>Mesmo que você corte uma cobra, o rabo continua se mexendo, não é... é a mesma coisa.<br/>\n<br/>Os deuses malignos têm medo da Igreja Messiânica.<br/>\n<br/>Eles vencem os outros, mas não conseguem vencer a Igreja Messiânica.<br/>\n<br/>De jeito nenhum conseguem vencer.<br/>\n<br/>Os líderes dos deuses malignos são o dragão vermelho e o dragão negro.<br/>\n<br/>Eu sou o dragão dourado.<br/>\n<br/>É a história da guerra do exército divino. A batalha contra os deuses malignos. A batalha para derrotar os vários deuses malignos.<br/>\n<br/>O incidente do ano passado também foi uma tentativa de tomar a Igreja. Eles fizeram isso muito bem.<br/>\n<br/>\n<br/>No entanto, aos noventa e nove por cento... por Deus. Os deuses malignos também estão enfraquecendo a cada ano. Logo no início, vieram me matar com uma adaga.<br/>\n<br/>Esse foi o primeiro deus maligno, mas a época também é diferente, não é.<br/>\n<br/>A maior vítima disso foi Cristo... tão jovem.<br/>\n<br/>Logo depois de começar a Sociedade <i>Kannon</i>... com a terapia de acupressão... naquela época houve algo como zombar das pessoas, e depois, ao contrário da zombaria, nós prosperamos cada vez mais.<br/>\n<br/>Por isso, eles ficaram extremamente frustrados. É inveja.<br/>\n<br/>Eles continuam vagando como jornalistas de quinta categoria. Devem estar morrendo de raiva.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel<br/>\"Publicaram um livro, não um jornal, para expor a religião, mas desde que se encontraram com <i>Meishu-Sama</i>, estão muito quietos\"</b></font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\"É verdade. No jornal também, algo como fazer um pouco de pouco caso... é só nesse nível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A interferência dos deuses malignos usando a mídia também diminuiu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A interferência dos deuses malignos usando a mídia também diminuiu\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Pensando que o senhor morou neste quarto...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Afinal, o número de pessoas qualificadas também deve estar aumentando de alguma forma.<br/>\n<br/>No entanto, no aspecto espiritual, estamos entrando bastante na fase de desenvolvimento. Está começando a dar frutos.<br/>\n<br/>Até agora era só um bastão, não é.<br/>\n<br/>Já tem alguma forma de fruto. Por melhor que seja, ainda assim precisa passar por esse número de anos.<br/>\n<br/>Mas, no nosso caso, é rápido.<br/>\n<br/>Cristo, por exemplo... foi depois de morrer, e de alguma forma, cerca de cem anos depois, não é.<br/>\n<br/>Além disso, seria bom se tivesse morrido de forma auspiciosa como Buda.<br/>\n<br/>Cristo teve aquele tipo de morte, não é.<br/>\n<br/>'Ele deve ter sido uma pessoa muito má. Um sujeito atrevido', diziam, e por isso ninguém sabia a verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"O que saiu no jornal de Obama foi realmente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Agora, os deuses malignos também estão gradualmente conseguindo agir apenas em lugares menores.<br/>\n<br/>Afinal, essas coisas existirão até o fim.<br/>\n<br/>No entanto, eles vão ficando cada vez menores e mais fracos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os jornais japoneses são arrastados pelos leitores\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os jornais japoneses são arrastados pelos leitores\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A seguir, os jornais, isso é algo terrível.<br/>\n<br/>Ultimamente não é tanto assim, mas eles escrevem Mokichi Okada sem colocar o 'Sr.'. E para o Sr. Kyuichi Tokuda (Nota: comunista) eles colocam o 'Sr.'. Fiquei surpreso.<br/>\n<br/>Isso significa, no fim das contas, a reeducação dos repórteres de jornal e jornalistas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Ainda há pouco conversamos bastante sobre os jornais, e dissemos que os jornais de hoje não têm singularidade e perderam suas características, porque pensam apenas na velhice, e o espírito voltado para a sociedade desapareceu.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os jornais japoneses tornaram-se refinados demais.<br/>\n<br/>Isso porque os jornais tornaram-se excessivamente imparciais, não têm opinião, não têm cor. No fim das contas, quer você leia o 'Asahi' ou o 'Mainichi', é a mesma coisa.<br/>\n<br/>Por isso, já escrevi antes que haver muitos jornais no Japão é antieconômico também do ponto de vista da economia nacional; como no fim é tudo igual, um só seria suficiente.<br/>\n<br/>Pelo contrário, antigamente cada um tinha suas próprias características.<br/>\n<br/>Seria melhor se tornassem uma única sociedade anônima.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Eu acho que poderia haver pelo menos uma empresa jornalística que escrevesse de forma totalmente favorável sobre uma religião específica.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ou seja, eles são arrastados pelos leitores. Não existe o jornal arrastar os leitores.<br/>\n<br/>Não apenas os jornais, mas todos os aspectos da sociedade em geral estão assim.<br/>\n<br/>Tornaram-se superficiais.<br/>\n<br/>Há uma causa para isso, e eu estou escrevendo sobre isso agora.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do Sr. Kimura, do jornal Mainichi Shimbun</b></font><br/>\"Fiquei muito emocionado ao ler o editorial de <i>Meishu-Sama</i> sobre a Agricultura Natural.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Todos estão fazendo coisas erradas. É claro que, se o mundo não errasse, não haveria espaço para a Igreja Messiânica surgir, então o fato de estarem errados pode ser muito bom para o nosso desenvolvimento no momento,<br/>\n<br/>mas há tantos pontos errados que isso nos dá muito trabalho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]