[
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Som Influencia os Sonhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Som Influencia os Sonhos\"</font></b>　(28 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os psicólogos dizem que é possível perturbar os sonhos através do som, isso é possível? Além disso, por favor, ensine-nos a relação entre os sonhos e o espírito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O som não perturba os sonhos, mas os influencia.<br/>\n<br/>Há casos em que ele influencia os sonhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Sonhos Premonitórios (Masayume)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Sonhos Premonitórios (Masayume)\"</font></b>　(Publicado em julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"As coisas que vemos em sonhos se realizam? Dizem que são sonhos premonitórios (Masayume), gostaria de receber seus ensinamentos a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como o sonho é uma atividade do espírito, é possível prever o futuro, recordar o passado e também ver coisas do Mundo Espiritual.<br/>\n<br/>Por isso, o que se vê em sonhos pode se realizar.<br/>\n<br/>Isso é o sonho premonitório (Masayume).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter Sonhos Premonitórios (A Necessidade da Ilusão)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ter Sonhos Premonitórios (A Necessidade da Ilusão)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até sete ou oito anos atrás, eu tinha sonhos premonitórios o tempo todo, mas depois de ingressar na fé, eles quase desapareceram. Tenho apenas sonhos confusos, isso é espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ter sonhos premonitórios o tempo todo não é o ideal.<br/>\n<br/>Saber as coisas com muita antecedência pode ser bom, mas também pode ser ruim.<br/>\n<br/>Entre os Espíritos Guardiões (Seishugoshin), existem os de natureza <i>Shojo</i> (Pequeno Veículo) e os de natureza <i>Daijo</i> (Grande Veículo).<br/>\n<br/>Se a pessoa atinge muita iluminação, ela perde a força de ação.<br/>\n<br/>O ser humano consegue agir porque tem ilusões (dúvidas/hesitações).<br/>\n<br/>Portanto, ter ilusões não é algo ruim.<br/>\n<br/>Se aprimorar a sabedoria e a percepção (Chie Shokaku), conseguirá entender até certo ponto, então não há necessidade de sonhos.<br/>\n<br/>Não ter tudo claro acaba sendo mais interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Distinção Entre Sonhos Premonitórios e Sonhos Inversos, e a Intervenção do Pensamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Distinção Entre Sonhos Premonitórios e Sonhos Inversos, e a Intervenção do Pensamento\"</font></b>　(28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria que me ensinasse como distinguir entre um sonho premonitório (Masayume) e um sonho inverso (Sakasayume).<br/>\n<br/>Além disso, dizem que quando sonhamos com uma pessoa falecida e ela fala, é porque já reencarnou, e quando não fala, é porque ainda não reencarnou. Como é isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O sonho premonitório se manifesta exatamente como no sonho, e o sonho inverso se manifesta ao contrário.<br/>\n<br/>Geralmente é assim, mas há casos em que a pessoa cria o sonho com o seu próprio pensamento, então não é necessariamente sempre assim.<br/>\n<br/>Ou talvez a própria pessoa tenha sido aquilo.<br/>\n<br/>Normalmente, os casos de encontro com espíritos do Mundo Espiritual são muito mais frequentes.<br/>\n<br/>Isso ocorre quando o espírito do Mundo Espiritual quer encontrar a pessoa e a atrai, ou quando a própria pessoa quer encontrar o espírito do Mundo Espiritual e o atrai. Isso não é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Sonhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Sonhos\"</font></b>　(27 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu li o livro SHINKOU ZATSUWA, e gostaria de perguntar sobre o ato de sonhar.<br/>\n<br/>1. Qual é a relação entre o Mundo Espiritual (Reikai) e o Mundo Obscuro (Yumeikai)?<br/>\n<br/>2. Existe o Mundo Obscuro (Yumeikai) além do Mundo Astral (Yukai), e por alguma necessidade eles chamam ou puxam o espírito da pessoa?<br/>\n<br/>Ou são os espíritos antepassados e os espíritos guardiões que atuam e nos fazem sonhar? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"1. São a mesma coisa. O Mundo Obscuro (Yumeikai) refere-se primeiramente ao Inferno, e o Mundo Espiritual (Reikai) também é o mesmo.<br/>\n<br/>O Mundo Espiritual é a denominação de todo o Paraíso e o Mundo Intermediário.<br/>\n<br/>O Tribunal de Emma refere-se ao que está abaixo de Yachimata, chamado de Meifu ou Meido.<br/>\n<br/>2. Chamar ou puxar, há casos em que o espírito humano faz isso. (Há casos em que o espírito humano vai), (Há casos em que os espíritos antepassados ou espíritos guardiões mostram o sonho).<br/>\n<br/>O espírito guardião expressa a sua individualidade. Ele cria sonhos de forma sugestiva. Há os que são hábeis nisso. Há os que mostram sonhos longos e os que mostram sonhos simples.<br/>\n<br/>Quando o ser humano dorme, o seu espírito sai e vai para o Mundo Espiritual... O espírito secundário (Fukurei) sai.<br/>\n<br/>(No Mundo Espiritual, ele negocia com vários espíritos, há casos em que cria o sonho com o seu próprio pensamento, e há casos em que Deus avisa. [No meu caso, por exemplo] quando Deus avisa, há vezes em que Ele mostra para outras pessoas),<br/>\n<br/>(Antigamente, era comum eu compreender as coisas através dessas histórias),<br/>\n<br/>(Quando minha esposa sonha que entrou no banho, com certeza ocorre uma purificação).<br/>\n<br/>Portanto, os sonhos exigem técnica de interpretação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Avisos em Sonhos São Feitos Pelo Espírito Guardião (Seishugoshin)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Avisos em Sonhos São Feitos Pelo Espírito Guardião (Seishugoshin)\"</font></b>　(11 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os sonhos são vistos pelo espírito primordial (Honrei)?<br/>\n<br/>Ou são vistos pelo espírito secundário (Fukushugoshin)? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Normalmente é o espírito secundário, o espírito primordial... espírito guardião, espírito secundário...<br/>\n<br/>Os avisos em sonhos e afins são feitos pelo Espírito Guardião (Seishugoshin).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos Premonitórios Através do Espírito Guardião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhos Premonitórios Através do Espírito Guardião\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando sonho, eles se manifestam como sonhos premonitórios, e nesse caso, quando expresso em palavras (Kotodama), eles se realizam. Qual é o motivo disso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o Espírito Guardião (Seishugoshin) que mostra e avisa, e isso depende da personalidade do Espírito Guardião.<br/>\n<br/>Quando tiver um pesadelo, deve-se pedir a Komyo Nyorai-Sama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos Premonitórios Através do Espírito Guardião\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonhos Premonitórios Através do Espírito Guardião\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa cujos sonhos se realizam; ela teve a bicicleta roubada, e nessa ocasião também, ela havia sonhado com isso antes. Ela está se sentindo incomodada com isso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é excelente. O Espírito Guardião (Seishugoshin)... é hábil nessas coisas.<br/>\n<br/>Em avisar através de sonhos. O Espírito Guardião está trabalhando intensamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Avisa Sobre Acontecimentos Futuros Através de Sonhos Premonitórios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Avisa Sobre Acontecimentos Futuros Através de Sonhos Premonitórios\"</font></b>　(Publicado em 1 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Costumo ter frequentemente sonhos em que caio de um lugar alto e acordo. Qual é o motivo disso?<br/>\n<br/>Além disso, por que os sonhos premonitórios conseguem prever fatos que se tornam realidade em sonhos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na verdade, o ano, o mês e o dia em que o ser humano encontrará um infortúnio ou sofrerá um ferimento grave já estão determinados.<br/>\n<br/>No entanto, as pessoas que têm a proteção de Deus podem ter o grande infortúnio transformado em um pequeno infortúnio.<br/>\n<br/>A forma mais leve disso é ser resolvido através de um sonho; cair de um lugar alto significa cair no Inferno, portanto, é um sonho excelente.<br/>\n<br/>Também é bom sonhar que morreu, pois significa que o seu eu anterior morreu e um novo eu está nascendo.<br/>\n<br/>Sonhos como os mencionados acima são frequentemente vistos por pessoas de fé profunda.<br/>\n<br/>O sonho premonitório ocorre porque o Espírito Guardião (Seishugoshin) avisou sobre um acontecimento futuro através do sonho,<br/>\n<br/>e nessa ocasião, há casos em que ele mostra o fato real e casos em que mostra de forma alegórica.<br/>\n<br/>Sonhar que os dentes caíram, por exemplo, é sempre um aviso de mau agouro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Avisa Sobre Acontecimentos Futuros Através de Sonhos Premonitórios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Avisa Sobre Acontecimentos Futuros Através de Sonhos Premonitórios\"</font></b>　(Publicado em 21 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há vezes em que, num sonho, caio repentinamente de um lugar alto e acordo. Qual seria o motivo disso?<br/>\n<br/>Além disso, por que os sonhos premonitórios conseguem prever fatos que se tornam realidade em sonhos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Cair significa cair no Inferno, e ser resolvido através de um sonho é a forma mais leve.<br/>\n<br/>Além disso, o sonho premonitório ocorre porque o Espírito Guardião (Seishugoshin) avisa sobre um acontecimento futuro através do sonho,<br/>\n<br/>e nessa ocasião, há casos em que ele mostra o fato real e casos em que mostra de forma alegórica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]