[
  {
    "source_file": "sokuseki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A História da Minha Luta contra Satã\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A História da Minha Luta contra Satã\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Desde que iniciei a Obra Divina, tenho travado inúmeras batalhas contra o mal.<br/>\n<br/>Isso porque, para o mundo dos deuses malignos, não há ninguém tão temível quanto eu, e eles se esforçam de todas as formas para me destruir.<br/>\n<br/>O motivo disso é o poder divino que possuo.<br/>\n<br/>Durante muito tempo, eles fizeram a humanidade acreditar que Deus não existe neste mundo, enganando-a e corrompendo-a exaustivamente, a ponto de as pessoas não conseguirem sequer distinguir o bem do mal,<br/>\n<br/>e, por fim, eles pretendem dominar o mundo inteiro, o que é algo terrível.<br/>\n<br/>No entanto, até hoje, as coisas têm ocorrido conforme a vontade de Satã, e, por isso, chegamos ao atual mundo de trevas e ignorância.<br/>\n<br/>Sendo assim, no momento em que eles estavam totalmente tranquilos, surgiu uma grande luz, que sou eu. Para o mundo dos deuses malignos, isso é um acontecimento sem precedentes.<br/>\n<br/>Por isso, eles pensam em me enterrar de qualquer maneira, atacando-me obstinadamente com todos os meios possíveis.<br/>\n<br/>Apesar disso, como sou protegido pelo Deus Supremo, os ataques do mal sempre param até certo ponto, e há constantes exemplos de como escapo do perigo,<br/>\n<br/>para dizer a verdade, sinto como se estivesse sempre cercado por demônios, e não há um único dia em que eu possa me sentir verdadeiramente em paz.<br/>\n<br/>Porém, isso também tem o seguinte significado.<br/>\n<br/>Ou seja, o Plano de Deus é que este mundo seja ocupado pelos deuses malignos até noventa e nove por cento (nove <i>bu</i> e nove <i>rin</i>),<br/>\n<br/>e, no momento crítico do um por cento restante (um <i>rin</i>), surja a Alma de Um <i>Rin</i> (<i>Ichirin no Mitama</i>), que virará o mundo do mal de cabeça para baixo e o transformará no mundo do bem.<br/>\n<br/>\n<br/>Sobre isso, há uma história interessante.<br/>\n<br/>Quando eu era fiel da religião Oomoto, compreendi o significado desse um <i>rin</i>.<br/>\n<br/>A respeito disso, há a seguinte passagem nas famosas Revelações Divinas (<i>Ofudesaki</i>) da fundadora da religião Oomoto, Nao Deguchi:<br/>\n<br/>'Este mundo ficará à mercê do mal até noventa e nove por cento (nove <i>bu</i> e nove <i>rin</i>), e, quando faltar apenas um suspiro, surgirá a Alma de Um <i>Rin</i> para realizar a Destruição e a Reconstrução.'<br/>\n<br/>E há outra que diz: 'Transformarei o mundo do mal no mundo do bem, fazendo dele o Mundo do Pinheiro, o Mundo de <i>Miroku</i>.'<br/>\n<br/>Sobre essa Alma de Um <i>Rin</i>, sempre houve dúvidas entre os fiéis.<br/>\n<br/>Claro que eu também não entendia claramente, mas aconteceu o seguinte.<br/>\n<br/>\n<br/>Certo dia, uma pessoa que, entre os fiéis da Oomoto, havia se tornado quase como um fiel meu, disse que queria me presentear com umas moedas antigas que havia trazido.<br/>\n<br/>Olhando bem, havia uma moeda da Era Tenpo, uma moeda de prata do quarto ano da Era Meiji (1871) e uma moeda de um <i>rin</i> da qual esqueci o ano.<br/>\n<br/>Pensei que fosse uma espécie de enigma, mas, ao olhar de repente, fiquei surpreso ao perceber que a fundadora havia nascido na Era Tenpo,<br/>\n<br/>e o líder da época, o Mestre Onisaburo Deguchi, havia nascido no quarto ano da Era Meiji (1871).<br/>\n<br/>Assim, percebi que a moeda de um <i>rin</i> representava a minha alma e, ao mesmo tempo, entendi que, sem dúvida, fora Deus quem me avisara.<br/>\n<br/>Depois disso, com o passar dos meses e dos anos, vários milagres se manifestaram na prática, e obtive cada vez mais convicção.<br/>\n<br/>Deixando isso de lado, agora pretendo escrever a história da luta entre o bem e o mal até o presente.<br/>\n<br/>\n<br/>Esta é uma história da primavera de 1932. Como isso também está escrito na obra JIKAN SOSHO, escreverei de forma resumida.<br/>\n<br/>Naquela época, tornei-me o centro das atenções dentro da religião Oomoto, fui tratado como herege e levantou-se uma onda de rejeição contra mim.<br/>\n<br/>Houve um momento em que a organização religiosa estava em grande alvoroço por causa do meu problema. Nessa época, havia um jovem fiel que havia se convertido do Partido Comunista.<br/>\n<br/>Ele era um homem de aparência assustadora e, segundo diziam, uma figura bastante temida entre os membros do Partido Comunista.<br/>\n<br/>Esse homem achava que eu era uma pessoa absurda que perturbava a paz da religião Oomoto,<br/>\n<br/>e, certo dia, ele veio tirar satisfações comigo, trazendo um punhal para, dependendo da situação, tirar a minha vida.<br/>\n<br/>Vendo isso espiritualmente, percebi que o dragão vermelho de Satã, ou seja, o dragão vermelho, o estava possuindo.<br/>\n<br/>Ao mesmo tempo em que o desmascarei, ocorreu um milagre e fui salvo. De qualquer forma, esse foi o início do meu sofrimento.<br/>\n<br/>Depois disso, houve um sujeito que tentou quebrar o meu braço.<br/>\n<br/>Ele era um lutador feroz de uma arte chamada <i>Kiai-jutsu</i>, que é como um judô ainda mais violento.<br/>\n<br/>Dessa vez também escapei do perigo por um milagre. Depois disso, continuei sendo alvo de ataques obstinados, mas o fato de ter saído ileso deveu-se inteiramente à profunda proteção divina.<br/>\n<br/>Com tudo isso, acabou surgindo um forte movimento para me expulsar, e eu finalmente me desliguei da Oomoto.<br/>\n<br/>No entanto, isso acabou sendo uma sorte, pois, na ocasião do incidente de repressão àquela religião, escapei de ser envolvido.<br/>\n<br/>\n<br/>Depois, foi no verão de 1936.<br/>\n<br/>Fui chamado à delegacia de Omiya, na província de Saitama, onde fiquei detido por uma noite e fui submetido a torturas.<br/>\n<br/>Logo em seguida, fiquei detido por onze dias na delegacia de Tamagawa, onde fui rigorosamente interrogado. Como não havia crime algum, fui solto,<br/>\n<br/>mas, talvez por uma questão de honra deles, foi-me ordenado que, a partir de então, não poderia praticar a fé nem realizar tratamentos. Fiquei desempregado e acabei passando um ano e três meses sem ocupação fixa.<br/>\n<br/>Depois disso, fiz várias movimentações e, finalmente, foi decidido que a religião não seria permitida, mas apenas o tratamento seria tolerado.<br/>\n<br/>Assim, pude finalmente respirar aliviado e abrir meu consultório.<br/>\n<br/>Como fiquei mais de um ano sem trabalhar, a vida durante esse período foi bastante difícil.<br/>\n<br/>Isso foi em outubro de 1937. A partir de então, durante três anos, dediquei-me exclusivamente aos tratamentos.<br/>\n<br/>O consultório prosperou muito e consegui muitos discípulos. Os discípulos daquela época são os atuais líderes da Igreja.<br/>\n<br/>No entanto, no final de 1940, fui novamente detido por três dias na delegacia de Tamagawa, sob suspeita de violação da Lei dos Médicos, e sofri um rigoroso interrogatório. Dessa vez, encerrei definitivamente minhas atividades.<br/>\n<br/>Isso também ocorreu porque eu já tinha um número considerável de discípulos e havia a perspectiva de não passar necessidades financeiras.<br/>\n<br/>Três anos depois, na primavera de 1944, mudei-me para Hakone e, no outono do mesmo ano, para Atami.<br/>\n<br/>O problema é que, devido às torturas na delegacia de Omiya, foi lavrado um depoimento falso, que foi encaminhado à Polícia Metropolitana.<br/>\n<br/>Com isso, as autoridades me colocaram na lista negra, considerando-me um sujeito suspeito.<br/>\n<br/>Consequentemente, a partir de então, notificações eram enviadas para as delegacias de todos os lugares aonde eu ia. Eu era constantemente vigiado e alvo de desconfiança por parte da polícia local, passando dias muito desagradáveis.<br/>\n<br/>\n<br/>Isso porque, na época, eu era especialista em terapias populares, mas as pessoas que eram curadas me adoravam como a um deus.<br/>\n<br/>A polícia achava que eu devia estar fazendo propaganda religiosa às escondidas e, ao mesmo tempo,<br/>\n<br/>suspeitava que, por eu ser um remanescente da religião Oomoto, que anteriormente causara um problema de lesa-majestade, meu objetivo secreto seria a reconstrução da Oomoto.<br/>\n<br/>Por esse motivo, policiais vinham investigar de vez em quando, ou iam secretamente à casa em frente à minha e,<br/>\n<br/>pelas frestas do muro, investigavam as pessoas que entravam e saíam para relatar à delegacia. Houve muitas coisas desagradáveis como essa.<br/>\n<br/>\n<br/>Logo depois, a guerra terminou e houve liberdade religiosa.<br/>\n<br/>Em agosto de 1947, tornamo-nos pessoa jurídica e, finalmente, pude andar de cabeça erguida.<br/>\n<br/>Porém, no outono do ano seguinte, 1948, logo surgiu um problema de sonegação de impostos, que foi noticiado nos jornais e rapidamente se espalhou pela sociedade. Além disso, foi-me cobrada uma alta quantia em impostos, o que me causou grande sofrimento.<br/>\n<br/>Como isso também acabou sendo resolvido, pensei aliviado. No entanto, assim que mudamos o nome para Igreja Messiânica na primavera de 1950,<br/>\n<br/>em maio daquele mesmo ano, devido a vários problemas complicados, começando por uma acusação de suborno,<br/>\n<br/>eu e sete ou oito subordinados fomos jogados na delegacia e na prisão. O período mais curto foi de vinte e poucos dias, e o mais longo, de quarenta a cinquenta dias de vida na prisão. Como todos sabem disso, não vou escrever em detalhes,<br/>\n<br/>mas, como se vê, a história da minha luta contra os deuses malignos ganhou muitas páginas.<br/>\n<br/>\n<br/>E o que mais me deixa perplexo é que Satã utiliza as autoridades.<br/>\n<br/>Como está escrito na Bíblia, Satã é o dragão vermelho, ou seja, o dragão vermelho,<br/>\n<br/>e os seus subordinados encostam na maioria dos funcionários públicos e me atormentam, o que é insuportável.<br/>\n<br/>Afinal, eles detêm o poder de vida e morte. Usar as armas destinadas a combater os maus contra as pessoas boas é um verdadeiro desastre para os bons.<br/>\n<br/>Como é de conhecimento geral, uma vez que a Igreja realiza um empreendimento em grande escala, há pontos que escapam à minha supervisão e, como deixo a maior parte das coisas a cargo de outras pessoas, é natural que haja falhas.<br/>\n<br/>Ainda assim, como é absolutamente impossível que façamos algo que espalhe veneno na sociedade de forma consciente, acho que poderiam ser mais tolerantes.<br/>\n<br/>No entanto, os funcionários públicos de hoje parecem procurar poeira nos cantos das caixas. Num mundo como este, acho que o mais sensato seria viver sem fazer nada.<br/>\n<br/>Mas, como recebi uma grande missão de Deus, não posso fazer isso, e aceito isso como meu destino.<br/>\n<br/>O que quero dizer aqui é que qualquer pessoa com um pouco de visão não deixaria de perceber o quanto a nossa religião salva inúmeras pessoas sofredoras e é útil para o país.<br/>\n<br/>No entanto, parece que eles fecham os olhos para essas coisas fundamentais e sinto que apenas me atormentam impulsionados por um ódio cego.<br/>\n<br/>Pensando bem sobre isso, como escrevi no início, trata-se de um plano de Satã, que tem medo de mim, então acho que não há o que fazer.<br/>\n<br/>Contudo, considero que isso também é uma provação passageira e vou aguardar o dia em que o meu trabalho será compreendido e amplamente reconhecido pelo Estado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]