[
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo do Santuário de Ise Ser Construído em Pedra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Motivo do Santuário de Ise Ser Construído em Pedra\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria o motivo de o Santuário de Ise ter sido construído inteiramente com pedras naturais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Eles estão dando continuidade à forma como era feito na Era dos Deuses.<br/>\n<br/>O ato de esculpir só surgiu depois que a cultura se desenvolveu; na era primitiva, só se conseguia fazer flechas e facas de pedra.<br/>\n<br/>Mesmo nos santuários, um santuário onde se usou plaina é falso; o verdadeiro é construído com troncos inteiros.<br/>\n<br/>Antigamente, era algo simples, como se tivesse sido descascado com uma enxó.<br/>\n<br/>A plaina não é algo tão antigo assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Pintura Vermelha nos Pavilhões dos Santuários\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Pintura Vermelha nos Pavilhões dos Santuários\"</font></b>　(Publicado em 23 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem pavilhões de santuários que são pintados de vermelho; haveria alguma origem especial para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os santuários antigos são construídos em madeira natural (branca), enquanto os santuários novos ou aqueles que cultuam espíritos humanos são pintados de vermelho.<br/>\n<br/>Parece ser algo que recebeu influência do budismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Torii\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Origem do Torii\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por qual motivo existem os torii nos santuários?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem várias teorias sobre a origem do torii, mas inicialmente, na época da Abertura da Porta da Caverna Celestial (Ama-no-Iwato), um pássaro pousou e cantou 'cocoricó', e o dia amanheceu.<br/>\n<br/>Esse é o começo do torii e existe desde tempos muito antigos. Também existe na Judeia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Torii\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Origem do Torii\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Haveria alguma origem para o formato do torii?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há uma grande origem.<br/>\n<br/>Sem dúvida, foi algo onde um pássaro pousou.<br/>\n<br/>Como o galo cantou na época da Abertura da Porta da Caverna Celestial, tem o significado da Abertura da Caverna Celestial.<br/>\n<br/>Existe na Judeia, sendo mais antigo que no Japão; o povo judeu o trouxe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Papel do Torii\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Papel do Torii\"</b></font>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o papel do torii dos deuses?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso passou a ser chamado de torii (onde o pássaro está) porque um pássaro pousou nele,<br/>\n<br/>e dizem que esse pássaro era um galo, mas na verdade parece ser um corvo.<br/>\n<br/>Não creio que tenha um significado tão grande.<br/>\n<br/>Ele serve como um portão simplificado do santuário, algo que desperta um sentimento divino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Torii e as Flâmulas de Cinco Cores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Torii e as Flâmulas de Cinco Cores\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Apenas nos santuários de Inari são construídos inúmeros torii vermelhos; haveria algum motivo para isso?<br/>\n<br/>Além disso, por qual razão são colocadas flâmulas de cinco cores durante os festivais de Inari?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As cinco cores não se limitam a Inari; desde os tempos antigos, são muito utilizadas no Xintoísmo.<br/>\n<br/>Não posso falar profundamente sobre o motivo, mas antigamente existiam os homens de cinco cores (as raças representativas do mundo), e essas pessoas se reuniam uma vez por ano em um determinado local para realizar um festival; isso é o que significa.<br/>\n<br/>Além disso, a existência de muitos torii vermelhos em Inari não tem um motivo especial, sendo algo decorativo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Torii e as Flâmulas de Cinco Cores\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Torii e as Flâmulas de Cinco Cores\"</b></font>　(2 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O significado do torii, e o motivo pelo qual, especialmente para Inari, são construídos inúmeros torii vermelhos e, ainda, por que se usam flâmulas de cinco cores durante os festivais de Inari.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem várias teorias, mas, no fim das contas, diz-se que inicialmente, na época da Abertura da Porta da Caverna Celestial, um galo pousou e cantou 'cocoricó', e a porta da caverna se abriu; deve ter se originado daí.<br/>\n<br/>Isso não existe apenas no Japão, mas também na Judeia.<br/>\n<br/>No caso de Inari e outros, é algo decorativo.<br/>\n<br/>Sobre as flâmulas de cinco cores, de acordo com registros antigos, dizia-se que existiam os homens de cinco cores, ou seja, as raças de todo o mundo eram de cinco cores, e que as pessoas de cinco cores se reuniam em um só lugar uma vez por ano; deve ter surgido desses homens de cinco cores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cães-Leões (Komainu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cães-Leões (Komainu)\"</font></b>　(13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Às vezes vejo cães-leões (komainu) enfeitando a frente dos santuários; qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Eles são guardiões. Têm o significado de afastar os maus espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem Sagrada dos Santuários e Templos e o Seu Criador\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Imagem Sagrada dos Santuários e Templos e o Seu Criador\"</b></font>　(8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre as graças dos santuários e templos budistas.<br/>\n<br/>1. A imagem sagrada ali cultuada o é devido à ligação do elo espiritual com essa divindade ou Buda?<br/>\n<br/>2. A virtude espiritual daquele que criou a imagem sagrada também é adicionada?<br/>\n<br/>Peço que me oriente sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"1. Não é apenas uma ligação de elo espiritual. Eles estão lá. (Quando não estão, há um substituto colocado).<br/>\n<br/>Na maioria das vezes, há um substituto. Há casos em que um substituto mais forte expulsa o anterior e entra.<br/>\n<br/>Mais do que isso, há casos em que outras coisas entram.<br/>\n<br/>A <i>Kannon</i> de Asakusa, atualmente, não tem o seu corpo principal. É por isso que é roubada.<br/>\n<br/>Pode acontecer de o substituto ser expulso.<br/>\n<br/>Na Benzaiten de Enoshima, havia uma raposa. Em Narita, provavelmente também não é Fudo Myoo. Deve ser uma raposa.<br/>\n<br/>O Amida do Templo Zenkoji provavelmente não está lá.<br/>\n<br/>2. Bons deuses não encostam em imagens sagradas feitas por pessoas maculadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Casos em que o Espírito Divino do Santuário Pode Prever a Boa ou Má Colheita Agrícola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Casos em que o Espírito Divino do Santuário Pode Prever a Boa ou Má Colheita Agrícola\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando fui à província de Nagano anteriormente, disseram-me que, em um evento de Ano Novo, recebe-se uma revelação divina sobre a situação agrícola daquele ano no Santuário Suwa e no Santuário Togakushi.<br/>\n<br/>Disseram que no ano passado foi muito ruim, com um aviso de que a colheita seria menos da metade, e a de amoreiras seria de um terço. Esse tipo de coisa, até certo ponto, seria um fato?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim. Até certo ponto... Esse tipo de coisa não é algo que aquele tipo de espírito não consiga saber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]