[
  {
    "source_file": "sokuseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Existe?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus Existe?\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Sobre este problema, tem-se discutido desde os tempos antigos até hoje, e ainda não se chegou a uma solução, mas, sobre isso, primeiramente escreverei a minha própria experiência.<br/>\n<br/>Digo isso porque, até os meus trinta e dois ou trinta e três anos, eu era um ateu extremo, e mesmo passando em frente a um santuário xintoísta, nunca havia prestado reverência.<br/>\n<br/>O motivo é o seguinte.<br/>\n<br/>Em geral, o chamado corpo divino de um santuário xintoísta é feito construindo-se uma pequena caixa de madeira com telhado e portas, chamada de santuário,<br/>\n<br/>e dentro dela há apenas um espelho de metal, um pedaço de pedra ou um pedaço de papel com letras escritas,<br/>\n<br/>e venerar isso não tem nenhum sentido, não é mesmo?<br/>\n<br/>Portanto, eu havia decidido que venerar tais coisas não era nada além de superstição.<br/>\n<br/>\n<br/>Naquela época, eu tinha interesse por filosofia e simpatizei com a teoria do filósofo alemão Eucken, que estava em voga na época, e nela havia o seguinte.<br/>\n<br/>Originalmente, o ser humano tem o instinto de que não consegue viver sem venerar algo.<br/>\n<br/>Os selvagens fazem alguma forma com madeira ou pedra, erguem-na e ficam satisfeitos em venerá-la.<br/>\n<br/>Os civilizados fazem algo mais elevado, idolatrando e venerando o espírito de grandes homens após a sua morte.<br/>\n<br/>Nessas ocasiões, oferecem oferendas e flores, mas estas são sempre voltadas para o lado de quem venera.<br/>\n<br/>Se é algo oferecido a Deus, não deveria ser voltado para o lado de Deus?<br/>\n<br/>O fato de não fazerem isso é puramente para autossatisfação.<br/>\n<br/>Por essas razões, eu era um ateu extremo.<br/>\n<br/>Ao refletir sobre mim mesmo naquela época, hoje chego a sentir medo.<br/>\n<br/>Por isso, hoje, mesmo ouvindo as histórias dos ateus, consigo compreendê-las muito bem.<br/>\n<br/>\n<br/>Enquanto isso, fui obrigado a fazer uma grande mudança no meu destino.<br/>\n<br/>Foi o grande fracasso nos negócios e, ao mesmo tempo, a morte da minha esposa.<br/>\n<br/>Perdi a fortuna que havia construído com muito esforço ao longo de muitos anos e, pelo contrário, acabei contraindo grandes dívidas, caindo no fundo do poço do pessimismo, mas,<br/>\n<br/>em momentos como esse, o caminho que qualquer um segue é o da fé, é o apego a Deus nas horas de sofrimento.<br/>\n<br/>Eu também, da mesma forma, fui obrigado a buscar a fé e procurei em várias religiões, mas não havia muitas pelas quais sentisse atração, porém,<br/>\n<br/>dentre elas, senti atração apenas pela religião Oomoto, que estava em voga na época, então finalmente ingressei nela e, gradualmente, tornei-me um fiel fervoroso.<br/>\n<br/>No entanto, a minha personalidade cética não me permitiu entregar-me de corpo e alma, mas o ateísmo, de alguma forma, desapareceu.<br/>\n<br/>Isso porque soube que Deus certamente existe neste mundo.<br/>\n<br/>Deixarei esse assunto para o próximo item, mas, na época, a minha vida era uma sucessão de milagres.<br/>\n<br/>Quanto mais eu duvidava, mais surgiam milagres que me obrigavam a desfazer essa dúvida.<br/>\n<br/>Por mais que eu pensasse, não conseguia entender pela lógica.<br/>\n<br/>Sendo assim, de que Deus existe, um ateu obstinado também foi obrigado a abaixar a cabeça diante de Deus, mas não é só isso,<br/>\n<br/>a grande missão para a qual nasci neste mundo me foi mostrada vividamente através de uma certa forma.<br/>\n<br/>Finalmente, eu também tive que tomar uma grande decisão.<br/>\n<br/>Foi a de abandonar tudo e avançar na fé, ou melhor, na grande e sagrada obra de salvação da humanidade, e assim cheguei aos dias de hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus e Buda Existem?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus e Buda Existem?\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"O fato de eu ter conseguido descobrir esta grandiosa arte médica teve como motivação o fato de eu ter conseguido conhecer a existência real do espírito.<br/>\n<br/>Ou seja, o princípio de que, ao curar o espírito, a doença do corpo é curada, deve ser visto como uma grande sugestão para a cultura do futuro.<br/>\n<br/>É verdadeiramente uma grande revolução na ciência. Isso porque, ao aplicar este princípio a todos os setores além do tratamento de doenças, a promoção do bem-estar da humanidade será imensurável.<br/>\n<br/>Não é apenas isso. Ao avançar na pesquisa deste princípio, pode-se prever que ele alcançará até mesmo a verdadeira natureza da religião.<br/>\n<br/>A controvérsia sobre se Deus existe ou não, desde milhares de anos atrás até hoje, ainda não pôde ser resolvida e é sempre um problema antigo e novo.<br/>\n<br/>Isso, é claro, é natural que não possa ser compreendido pelas pessoas em geral, que tratam Deus, que é um espírito equivalente ao nada, apenas a partir de um ponto de vista materialista.<br/>\n<br/>No entanto, de acordo com a ciência espiritual que eu proponho, não apenas a existência real de Deus pode ser conhecida, como também<br/>\n<br/>vários problemas no mundo desconhecido (que eu também chamo de segundo mundo), como o problema do pós-morte e reencarnação humana, a verdadeira fisionomia do mundo espiritual, os fenômenos de encosto espiritual, etc., serão resolvidos.<br/>\n<br/>Eu preciso, primeiramente, explicar a partir da transição do meu pensamento no passado.<br/>\n<br/>\n<br/>Desde jovem, eu era um materialista extremo.<br/>\n<br/>Darei dois ou três exemplos sobre isso, mas o quanto eu era materialista pode ser visto pelo fato de que, até os quarenta anos de idade, nunca havia juntado as mãos em prece para Deus ou Buda.<br/>\n<br/>Isso porque, a verdadeira forma de um santuário xintoísta, carpinteiros e marceneiros fazem uma espécie de caixa de cipreste chamada de santuário,<br/>\n<br/>e dentro dela colocam um espelho, um pedaço de pedra ou algo com letras escritas em papel.<br/>\n<br/>O fato de os seres humanos venerarem isso reverentemente não tem nenhum sentido.<br/>\n<br/>Era porque eu tinha o pensamento de que havia um limite para o absurdo.<br/>\n<br/>Além disso, mesmo em relação a Buda, veneram-se figuras de <i>Kannon</i>, Amida, Shaka, etc., desenhadas em papel por técnicos, ou esculpidas em madeira, pedra, metal, etc.<br/>\n<br/>E ainda, <i>Kannon</i>, Amida, etc., não existem de fato. Como devem ter sido criados pela imaginação humana, não têm ainda mais sentido.<br/>\n<br/>A minha teoria era de que ambos não passavam de idolatria.<br/>\n<br/>Naquela época, eu havia lido a teoria do famoso filósofo alemão Eucken.<br/>\n<br/>Segundo ela, 'Originalmente, o ser humano possui o instinto de que não consegue se satisfazer sem venerar algo.<br/>\n<br/>Por isso, o próprio ser humano cria algum tipo de ídolo, enfeita-o, venera-o e entrega-se à autossatisfação.<br/>\n<br/>A prova disso pode ser vista pelo fato de que as oferendas colocadas no altar não são voltadas para Deus, mas sim para os seres humanos', e eu simpatizei muito com essa teoria.<br/>\n<br/>\n<br/>O meu pensamento acima mencionado estendeu-se também à visão de Estado, e, ao contrário de países como a Itália, com muitos templos antigos, que estão em declínio,<br/>\n<br/>a realidade é que nações com poucos templos, como os Estados Unidos, têm um desenvolvimento extraordinário, de modo que santuários e templos budistas me pareciam até mesmo obstáculos ao desenvolvimento nacional.<br/>\n<br/>No entanto, naquela época, como eu fazia uma pequena doação mensal ao Exército de Salvação, de vez em quando um pastor vinha me visitar e me recomendava o cristianismo.<br/>\n<br/>O pastor perguntava: 'A maioria das pessoas que doam para o Exército de Salvação são cristãs, mas você não é cristão, qual é a sua motivação?'<br/>\n<br/>Então eu expliquei: 'O Exército de Salvação faz com que os ex-presidiários se arrependam e transforma pessoas más em pessoas boas. Portanto, se o Exército de Salvação não existisse, algum dos ex-presidiários poderia ter entrado na minha casa para roubar.<br/>\n<br/>No entanto, se o Exército de Salvação evitou esse infortúnio antes que acontecesse, não é o mais justo agradecer por isso e ajudar na sua obra?'<br/>\n<br/>Ainda havia várias outras coisas semelhantes a essa, mas, de qualquer forma, o meu estado de espírito na época era de que eu queria fazer boas ações, mas não acreditava em Deus ou Buda.<br/>\n<br/>Portanto, pode-se entender a força da minha convicção de que não se deve acreditar naquilo que não se pode ver.<br/>\n<br/>\n<br/>Naquela época, eu havia tido bastante sucesso nos negócios e estava no auge do orgulho, mas devido a subordinados ruins, tive um grande fracasso,<br/>\n<br/>e, além disso, sofri o infortúnio da morte da minha primeira esposa, fui à falência, sofri várias penhoras, etc., e esse destino desastroso lançou-me no fundo do abismo.<br/>\n<br/>Como resultado, eu também fui para onde a maioria das pessoas deve ir.<br/>\n<br/>Isso é a religião. Eu também fui obrigado a buscar a salvação nas áreas do xintoísmo e do budismo, como de costume.<br/>\n<br/>Isso finalmente me levou a obter conhecimento na área espiritual, como a existência real de Deus e Buda, a existência do mundo espiritual, a vida após a morte, etc., e passei a refletir sobre o meu eu anterior e a rir da sua tolice.<br/>\n<br/>Por esse motivo, a minha visão de vida após despertar deu uma guinada de cento e oitenta graus, e eu compreendi que as pessoas recebem a proteção de Deus e Buda, e<br/>\n<br/>que 'se não conhecermos a existência real do espírito, não passamos de seres humanos vazios'.<br/>\n<br/>Também compreendi que, mesmo ao pregar a moralidade, 'se não fizermos com que reconheçam a existência real do espírito, não passará de um sermão inútil'.<br/>\n<br/>Neste sentido, leitor, espero que abra os olhos da alma para os fenômenos espirituais que explicarei sucessivamente.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Acusação de Roubo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Acusação de Roubo\"</b></font> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Se ouvirem que 'eu já fui acusado de roubo...', não haverá quem não se assuste.<br/>\n<br/>No entanto, é um fato, e num dia inesquecível do final de 1919, fui convocado à promotoria, e o motivo foi o seguinte.<br/>\n<br/>Foi no auge do meu sucesso com a loja de miudezas.<br/>\n<br/>Naquela época, inventei um acessório chamado Diamante Asahi e obtive a patente exclusiva.<br/>\n<br/>Além disso, nos países de todo o mundo onde a lei de patentes estava estabelecida, que na época (1919) eram dez países no mundo.<br/>\n<br/>Adquiri os direitos de patente em todos esses dez países.<br/>\n<br/>No entanto, assim que o coloquei à venda, foi muito bem recebido e vendeu maravilhosamente bem.<br/>\n<br/>Foi por causa disso que ocorreu o incidente de roubo mencionado no título.<br/>\n<br/>Ao inventar o referido Diamante Asahi, como eu não era artesão, dava instruções detalhadas a um certo artesão chamado Hayashi, mandava refazer, e finalmente foi concluído.<br/>\n<br/>Por isso, coloquei o tal Hayashi como chefe da fábrica, aluguei uma casa consideravelmente grande, transformei-a em fábrica e deixei que ele a administrasse.<br/>\n<br/>Por um tempo, empregou dezenas de operárias e prosperou bastante, de modo que Hayashi também construiu um patrimônio considerável, e<br/>\n<br/>originalmente, como isso aconteceu graças a mim, ele deveria ser muito grato, mas, apesar disso,<br/>\n<br/>ele foi cegado pela ganância e, de forma insolente, abriu um processo contra mim para a transferência do nome da patente.<br/>\n<br/>O motivo dele era que 'o Diamante Asahi foi inventado por mim, e Okada, sem o meu consentimento, colocou arbitrariamente em nome de Okada, o que é injusto'.<br/>\n<br/>No entanto, se isso fosse verdade, ele deveria ter processado logo após ter sido colocado em meu nome, mas, apesar disso, ele processou repentinamente após cerca de dois anos, então<br/>\n<br/>é claro que ele tinha como objetivo o enriquecimento ilícito por causa da ganância.<br/>\n<br/>\n<br/>Então, como eu havia deixado uma grande quantia de materiais no armazém da fábrica, não só havia o perigo de um indivíduo tão mau cometer apropriação indébita, como também não podia confiar a fabricação a um indivíduo desses nem por um dia, então, na noite do dia em que a notificação do processo chegou,<br/>\n<br/>vários funcionários da loja foram de carro e transportaram todos os materiais em estoque da fábrica (naquele momento eu estava ausente).<br/>\n<br/>Então, no dia seguinte, Hayashi prestou queixa na delegacia de polícia da jurisdição e eu fui convocado, e quando contei os detalhes até aquele momento, o chefe compreendeu, demos boas risadas e o assunto foi encerrado.<br/>\n<br/>Então, como na polícia não deu certo, ele apresentou uma queixa de roubo à promotoria.<br/>\n<br/>Fui convocado imediatamente e expliquei o motivo detalhadamente, e o promotor também compreendeu bem, mas<br/>\n<br/>o promotor disse: 'É claro que não se trata de roubo, mas talvez seja invasão de domicílio.<br/>\n<br/>No entanto, até que o julgamento seja decidido, audiências públicas serão realizadas frequentemente, e ser convocado todas as vezes será um grande incômodo.<br/>\n<br/>Portanto, escreva uma carta de desculpas agora, e eu providenciarei para que isso seja resolvido', então eu fiz exatamente isso e o assunto foi encerrado, mas<br/>\n<br/>o que pensei profundamente na época foi que a lei é uma coisa estranha,<br/>\n<br/>ir buscar os meus próprios produtos numa fábrica alugada em meu nome e administrada por mim torna-se invasão de domicílio, então achei que realmente não fazia sentido.<br/>\n<br/>\n<br/>Mais tarde, quando contei a história acima a uma certa pessoa, ela disse: 'Eu já fui convocado sob suspeita de assassinato, isso porque visitei uma pessoa assassinada algumas horas antes e deixei o meu cartão de visitas, por isso recaiu a suspeita sobre mim'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]