[
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Plano de Publicação do EIKOU em Inglês\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Plano de Publicação do EIKOU em Inglês\"</font></b> (1 de janeiro de 1953)<br/>\n<br/>\"Além disso, o livro 'AMERIKA O SUKUU', a versão em japonês já está pronta e começará a ser vendida a partir deste mês.<br/>\n<br/>A versão em inglês provavelmente ficará pronta no mês que vem ou no outro.<br/>\n<br/>Junto com isso, o Sr. Higuchi tem planos de ir em breve para o Havaí e para os Estados Unidos, mas o primeiro destino provavelmente será Honolulu, no Havaí.<br/>\n<br/>Depois, nos Estados Unidos, estabeleceremos uma sede em Los Angeles e, finalmente, passaremos para as atividades no exterior.<br/>\n<br/>No entanto, mesmo falando em exterior, em lugares como os Estados Unidos, grupos religiosos como Honganji, Tenrikyo e Seicho-no-Ie já criaram várias filiais e têm um número considerável de fiéis.<br/>\n<br/>Porém, o nosso caso é completamente diferente desses. As outras religiões têm como alvo os imigrantes japoneses. Por isso, há muito poucos estrangeiros.<br/>\n<br/>Ultimamente, parece que um bom número de fiéis budistas está surgindo nos Estados Unidos, mas isso ocorre porque pessoas que não estão satisfeitas com o cristianismo, que querem acreditar em algo, que querem pesquisar alguma religião, e que acham o cristianismo desinteressante, buscam algo, e se vão buscar, acaba sendo o budismo.<br/>\n<br/>Enquanto pesquisam isso... embora as pessoas que realmente acreditam sejam muito poucas... parece que há um número considerável.<br/>\n<br/>\n<br/>No entanto, o nosso caso é completamente diferente desse tipo de sentido; é realmente uma grande salvação de caráter messiânico.<br/>\n<br/>Dessa forma, o objetivo no exterior, se for nos Estados Unidos, é salvar os americanos.<br/>\n<br/>Por isso, no futuro, pretendo publicar o 'EIBUN EIKOU' lá.<br/>\n<br/>Além disso, o plano é criar algo chamado 'EIBUN CHIJO TENGOKU' e fazer com que as pessoas de lá leiam bastante.<br/>\n<br/>Isso tem relação com o número do ano 28 [1953].<br/>\n<br/>Como eu disse antes, unir o espírito e o corpo significa que o espírito é o Japão e o corpo são os Estados Unidos. Unir isso e, em seguida, abrir, que é o significado do vinte e oito, também faz parte desse plano.<br/>\n<br/>Então, se ganharmos reputação nos Estados Unidos ou se chamarmos bastante atenção, será excelente.<br/>\n<br/>Se isso acontecer, os japoneses serão salvos muito rapidamente.<br/>\n<br/>Se um japonês for aos Estados Unidos, farão perguntas como: 'No seu país surgiu uma religião formidável chamada Igreja Messiânica, o que é isso?'.<br/>\n<br/>Acho que chegará a um ponto em que, para um japonês ir aos Estados Unidos, ele terá que conhecer pelo menos o básico sobre a Igreja Messiânica.<br/>\n<br/>E assim, se nos tornarmos um assunto considerável nos Estados Unidos, isso será de grande ajuda para salvar os japoneses.<br/>\n<br/>De qualquer forma, Deus fará isso muito bem, então, de qualquer modo, a partir deste ano, não apenas nos desenvolveremos enormemente, mas várias áreas se tornarão muito interessantes.<br/>\n<br/>Ainda há vários planos de Deus, mas, como é o tempo certo, eles surgirão de acordo com o tempo.<br/>\n<br/>E, de acordo com o tempo, falarei e anunciarei a cada ocasião.<br/>\n<br/>Gostaria que, a partir deste ano, vocês tivessem isso em mente e aguardassem com grande expectativa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Jornal Mainichi Shimbun Apresenta as Novas Religiões do Japão ao Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Jornal Mainichi Shimbun Apresenta as Novas Religiões do Japão ao Mundo\"</font></b> (2 de janeiro de 1953)<br/>\n<br/>\"Além disso, a construção do Paraíso Terrestre de Atami finalmente começou a avançar, e agora estamos fazendo as obras de fundação.<br/>\n<br/>Depois que isso estiver pronto, o plano é iniciar a construção por volta de fevereiro ou março.<br/>\n<br/>Sobre isso, há um plano interessante. O jornal Mainichi Shimbun será o organizador, com o propósito de apresentar as novas religiões do Japão ao exterior.<br/>\n<br/>O plano é tirar fotografias em cores naturais das palestras dos líderes e fundadores de religiões como a Igreja Messiânica, Tenrikyo, PL Kyodan, etc., bem como de várias instalações, e apresentá-las mundialmente.<br/>\n<br/>Portanto, como o Paraíso Terrestre de Atami, o Museu de Arte de Hakone e os jardins do Shinsen-kyo serão fotografados em cores naturais e mostrados ao mundo, de qualquer forma, seremos conhecidos em todo o mundo de uma só vez.<br/>\n<br/>Estou impressionado, pensando que Deus usa métodos muito hábeis para nos tornar conhecidos rapidamente.<br/>\n<br/>Sobre isso, como o Kokugikan de Ryogoku foi transferido para Kuramae e não é mais necessário, o Mainichi Shimbun vai alugá-lo.<br/>\n<br/>O plano é fazer o que acabei de dizer como o primeiro trabalho deles, e acho isso também muito interessante.<br/>\n<br/>Pode ser ruim dizer isso, mas acho que as outras religiões não têm muito material para gravar esse tipo de filme.<br/>\n<br/>A Tenrikyo, por exemplo, tem edifícios e uma biblioteca esplêndidos.<br/>\n<br/>No entanto, mesmo tendo coisas esplêndidas, acho que a biblioteca deles não é tão completa quanto as que existem no exterior ou a Biblioteca Nacional do Japão.<br/>\n<br/>Por outro lado, essas nossas instalações em Atami e Hakone não existem nem no exterior, então o fato de que coisas tão diferentes e maravilhosas estão sendo construídas por uma nova religião japonesa pode muito bem ser considerado um motivo de orgulho para o Japão.<br/>\n<br/>Então, a partir de agora, as ameixeiras e as azaleias florescerão aqui, e em Hakone as azaleias satsuki e as cerejeiras florescerão em breve, então, se formos filmando essas coisas cada vez que florescerem, será um filme bem longo.<br/>\n<br/>Além disso, a estrutura externa do Salão Messiânico ficará pronta por volta do final deste ano, então o plano é adicioná-lo e filmá-lo depois.<br/>\n<br/>Dessa forma, também por esse aspecto, seremos capazes de nos tornar conhecidos no mundo.<br/>\n<br/>\n<br/>E outra coisa é que, finalmente, em um futuro próximo, o Sr. Higuchi irá para o Havaí.<br/>\n<br/>No Havaí, é claro que será Honolulu, mas nos Estados Unidos, o plano é criar uma filial em Los Angeles.<br/>\n<br/>Como a versão em japonês do livro 'AMERIKA O SUKUU' finalmente ficou pronta, ele a levará consigo.<br/>\n<br/>A versão em inglês atrasará um ou dois meses, mas podemos enviá-la depois.<br/>\n<br/>Sendo assim, esse aspecto começará nos Estados Unidos.<br/>\n<br/>E, eventualmente, pretendo publicar o 'EIBUN EIKOU' lá.<br/>\n<br/>Então, se ganharmos um pouco de reputação lá, ao contrário do Japão, isso se espalhará com uma rapidez extraordinária, e se isso acontecer, será excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Escrevi o Livro da Revolução da Medicina de Forma Exaustiva\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Escrevi o Livro da Revolução da Medicina de Forma Exaustiva\"</b></font> (7 de janeiro de 1953)<br/>\n<br/>\"Além disso, como a purificação está se tornando gradualmente mais forte, a purificação dos fiéis é muito forte, mas quando isso se tornar geral, será realmente terrível.<br/>\n<br/>Pensando em informar as pessoas do mundo o mais rápido possível sobre isso, publiquei desta vez o livro 'AMERIKA O SUKUU', mas ainda não é possível entender completamente apenas com aquilo.<br/>\n<br/>O que comecei a escrever desta vez é algo extremamente exaustivo, escrito de forma tão completa que é impossível não entender depois de ler.<br/>\n<br/>Eu escrevi anteriormente o 'ASU NO IJUTSU' e, em seguida, o 'TENGOKU NO FUKUIN', mas, de qualquer forma, naquela época, ao contrário de hoje, não havia liberdade de expressão, e a nossa instituição religiosa era muito pequena, sendo desprezada desde o início.<br/>\n<br/>Havia também o receio de que, se eu escrevesse de forma muito exaustiva, isso pudesse ser interpretado de forma contrária, então eu deixava as coisas um pouco vagas.<br/>\n<br/>Hoje, como não há mais essa necessidade, aprofundarei o máximo possível e escreverei de forma totalmente exaustiva.<br/>\n<br/>O prefácio e a parte seguinte já estão prontos, então vou pedir para lerem agora.<br/>\n<br/>E, como apêndice, já acumulei cerca de setenta ou oitenta relatos de graças alcançadas publicados no 'EIKOU', aos quais adicionei minhas críticas, então vou completar cem exemplos e anexá-los como apêndice. Assim, com os ensinamentos sendo exaustivos e lendo esses exemplos reais, é impossível não entender.<br/>\n<br/>(Ensinamentos: Livro da Revolução da Medicina - 'Prefácio', '2. A Medicina é uma Superstição')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Escrevi o Livro da Revolução da Medicina Sem Reservas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Escrevi o Livro da Revolução da Medicina Sem Reservas\"</font></b> (15 de janeiro de 1953)<br/>\n<br/>\"Além disso, o livro 'AMERIKA O SUKUU' que publiquei desta vez ainda não é exaustivo.<br/>\n<br/>Portanto, é natural que as pessoas que o lerem certamente queiram ler algo mais exaustivo. Assim, não apenas por isso, mas eu já pensava há algum tempo que, no final, eu deveria explicar sobre a medicina de uma forma que qualquer pessoa que lesse pudesse entender, e expor a verdade sem reservas. Como de repente senti vontade de escrever exatamente para esse propósito, comecei a escrevê-lo.<br/>\n<br/>Outro ponto é que, no que escrevi até agora, ainda há partes em que escrevi com certa hesitação.<br/>\n<br/>Isso porque, afinal, havia a questão do tempo, o fato de a nossa instituição religiosa não ser conhecida pela sociedade, e o fato de eu mesmo ser mal compreendido, entre várias outras coisas, então eu não me sentia encorajado a escrever de forma ousada.<br/>\n<br/>Ou seja, na época em que ainda não éramos a Igreja Messiânica, ou mesmo depois de nos tornarmos a Igreja Messiânica, havia o receio de que, se eu escrevesse esse tipo de coisa enquanto a sociedade ainda não nos conhecia de verdade, eles zombariam e até nos veriam como loucos. Por isso, eu estava adiando o máximo possível, mas acho que já chegou o tempo em que, mesmo escrevendo tudo isso, as pessoas vão pensar: 'Faz sentido'.<br/>\n<br/>Por outro lado, se eu não escrever e informar rapidamente, em termos de salvar a humanidade, as pessoas que sofrem não serão salvas rapidamente. Por esses vários motivos, comecei a escrever.<br/>\n<br/>Este livro, sim, detalha exaustivamente as questões sobre as doenças e a teoria de que se curam através do <i>Johrei</i>, entrando em todos os pormenores. Portanto, no fim das contas, ele se tornará o centro absoluto da Igreja Messiânica, algo como uma Bíblia.<br/>\n<br/>No início, a explicação sobre as doenças é o principal, mas gradualmente escreverei até sobre as várias atuações de Deus, então este será o livro mais adequado para fazer as pessoas entenderem.<br/>\n<br/>Pretendo publicá-lo o mais rápido possível, e acho que poderei lançá-lo em cerca de meio ano.<br/>\n<br/>Pretendo distribuir isso não apenas nos Estados Unidos, mas no mundo todo.<br/>\n<br/>Como já escrevi um pouco da parte inicial, vou pedir para lerem agora.<br/>\n<br/>(Ensinamentos: Livro da Revolução da Medicina - 'Prefácio', '2. A Medicina é uma Superstição', '3. O que é a Doença?')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]