[
  {
    "source_file": "bizyutuhin.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Milagre da Compra de Obras de Arte'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Milagre da Compra de Obras de Arte\"</font></b> (25 de maio de 1952)<br/>\n<br/>\"Falta apenas mais um pouco para que este local fique pronto e ganhe uma aparência totalmente nova. O Museu de Arte também está programado para ser construído até o dia 10 do mês que vem, e estamos trabalhando à noite para isso. Acredito que a maior parte estará pronta.<br/>\n<br/>Como vocês já devem ter ouvido, a cerimônia de inauguração está marcada para o dia 15 do mês que vem.<br/>\n<br/>Sobre isso, escrevi a trajetória até o momento. Pedirei que leiam agora.<br/>\n<br/>(Gorombun: BIJUTSUKAN DEKIRU MADE)<br/>\n<br/>\n<br/>Como acabaram de ler, foi concluído de forma extremamente rápida. Foi no final do ano retrasado que me veio a vontade de construir o Museu de Arte.<br/>\n<br/>Naquela época, apenas o terreno estava pronto. Por volta desta época, no ano passado, aquele local era uma cena terrível, com pedras sendo quebradas e terra sendo transportada. Mas, em menos de um ano, ficou daquele jeito, o que é realmente rápido.<br/>\n<br/>Na verdade, foi construído tão rápido que até eu me surpreendo. O principal motivo para isso foi a dedicação dos fiéis, ou seja, o fato de terem trabalhado sem qualquer interesse pessoal. Além disso, os operários que estão trabalhando aqui.<br/>Quase todos eles também se tornaram fiéis.<br/>\n<br/>Portanto, como eles trabalham com fervor e sinceridade, o serviço fica bem feito e é concluído rapidamente. É por isso.<br/>\n<br/>É completamente diferente das construções desse tipo feitas no mundo em geral.<br/>\n<br/>Bem, se fosse feito no mundo — para construir algo dessa magnitude, inevitavelmente levaria de dois a três anos.<br/>\n<br/>Durante esse tempo, haveria muita confusão: ah, o orçamento não é suficiente, ou haveria pessoas desonestas no meio, e as coisas não se resolveriam de forma tranquila.<br/>\n<br/>Além disso, custaria mais do que o orçamento e, como o dinheiro não seria arrecadado, os pagamentos seriam adiados. Consequentemente, a compra de matérias-primas e materiais não correria bem. E aí, os empreiteiros dariam várias desculpas para exigir um aumento no preço.<br/>\n<br/>Diriam que, se não aumentassem o valor, não conseguiriam reunir operários ou comprar materiais. Seria uma confusão e algo muito problemático.<br/>\n<br/>No entanto, aqui não houve absolutamente nada disso, e as coisas avançaram de forma surpreendente. Realmente, a fé é algo grandioso.<br/>\n<br/>\n<br/>Por outro lado, há as obras de arte que serão expostas. A obtenção delas também é um milagre.<br/>\n<br/>Por isso, os marchands de arte ficam surpresos. Muitas vezes acontece de eles se perguntarem como conseguimos adquirir tais peças, já que não são coisas que costumam ser colocadas à venda.<br/>\n<br/>Eu não faço nada de especial — simplesmente penso: 'Preciso de algo assim', 'Quero algo assim'.<br/>\n<br/>É só pensar um pouco. E então, de uma forma ou de outra, as coisas vão se reunindo.<br/>\n<br/>E, de forma relativamente tranquila, até mesmo com preços baixos.<br/>\n<br/>O motivo disso é que, no Mundo Espiritual — quando eu penso que quero algo, os espíritos — desejam muito enviar para mim as coisas que possuíam originalmente ou que eram tesouros de família — pois, se o fizerem, isso se tornará um grande trabalho.<br/>\n<br/>Além disso, para aqueles cujos descendentes foram salvos, é uma forma de gratidão por isso.<br/>\n<br/>Eles trabalham com esse propósito e reúnem essas coisas.<br/>\n<br/>São essas várias atuações no Mundo Espiritual que resultam nisso.<br/>\n<br/>Portanto, acredito que, quando o Museu de Arte estiver pronto e as peças expostas, muitas pessoas ficarão bastante surpresas.<br/>\n<br/>Acredito que haverá muitas pessoas se perguntando como é possível que tais peças estejam expostas aqui.<br/>\n<br/>Eu também, ao pesquisar várias coisas, percebo que, logo após o fim da guerra, comprei coisas que simplesmente me agradaram, sem dar muita importância.<br/>\n<br/>O preço era baixo, e hoje essas coisas são de imenso valor.<br/>\n<br/>Há muitas peças sobre as quais me pergunto como consegui adquiri-las.<br/>\n<br/>Esse aspecto também é um grande milagre.<br/>\n<br/>Portanto, do ponto de vista da fé, é possível compreender este Museu de Arte, mas acredito que, se uma pessoa sem fé o vir, ela será forçada a refletir profundamente.<br/>\n<br/>\n<br/>Ao pesquisar vários museus de arte no exterior e em outros lugares, percebo que, mesmo parecendo ter havido muito esforço para reunir as coleções, não é nada de tão extraordinário.<br/>\n<br/>O que fui compreendendo aos poucos é que o que foi reunido no exterior são obras de arte chinesas. Utensílios de bronze e cerâmicas. A maioria é de cerâmica chinesa, e a melhor coleção é a que está no museu de Londres, reunida por um homem rico chamado Eumorfopoulos. Esta é a número um.<br/>\n<br/>A próxima é o museu reunido por uma pessoa chamada David, que é a segunda melhor.<br/>\n<br/>No entanto, a de Eumorfopoulos tem um pouco mais de utensílios de bronze e, entre as cerâmicas, há a chamada cerâmica Jun da dinastia Song — apenas esta possui peças extremamente excelentes.<br/>\n<br/>A de David não possui isso.<br/>\n<br/>É apenas cerâmica chinesa em geral.<br/>\n<br/>Esse David também levou muito tempo para reunir sua coleção.<br/>\n<br/>Comparando essas peças com as que eu reuni, as que eu reuni em um ano podem até ser superiores às de David, mas inferiores não são. Isso é bem claro.<br/>\n<br/>Pois existe o catálogo ilustrado de David. As melhores peças estão em fotografias coloridas. Ao examinar isso, vejo que a minha coleção é superior.<br/>\n<br/>Portanto, o fato de a coleção que eu reuni em um ano superar a que os estrangeiros levaram décadas para reunir é um milagre.<br/>\n<br/>Nesse ponto também, as pessoas que conhecem o assunto não podem deixar de se perguntar como foi possível reunir cerâmicas chinesas tão boas.<br/>\n<br/>\n<br/>A conclusão geral será em julho, então pretendo permitir a entrada do público em geral a partir de julho. E, com isso, virão muitas pessoas.<br/>\n<br/>Sendo assim, os meios de transporte inevitavelmente não darão conta. Há dois ou três dias, o diretor-executivo do trem de montanha e pessoas influentes da vila vieram agradecer.<br/>\n<br/>O motivo é que, no ano passado, fizeram-me uma petição dizendo: 'Venha um mês mais cedo e fique um mês a mais'.<br/>\n<br/>Foi uma petição assinada por quinhentas pessoas, de Odawara a Hakone. Por isso, embora eu costumasse vir no dia 1º de junho, este ano vim no dia 18 de maio. Eles vieram agradecer por eu ter vindo mais cedo. É matar dois coelhos com uma cajadada só.<br/>\n<br/>Naquela ocasião, perguntei ao diretor-executivo da empresa: 'Afinal, quando o Museu de Arte estiver pronto e muitos visitantes vierem, o que vocês farão a respeito?'<br/>\n<br/>Perguntei se poderiam aumentar o número de trens, e parece que, por problemas técnicos, não podem fazer isso.<br/>\n<br/>Para aumentar a frota, é necessário algum tipo de equipamento. E parece que isso custa muito dinheiro.<br/>\n<br/>'Então, será necessário aumentar o número de ônibus. Vocês poderiam aumentar o número de ônibus?', perguntei, mas disseram que isso também custa dinheiro e não podem fazer.<br/>\n<br/>'Então, nós mesmos faremos isso de forma independente', eu disse, e eles responderam que realmente não há outra opção.<br/>\n<br/>Parece que a Igreja também conseguirá providenciar ônibus.<br/>\n<br/>Coincidentemente, há um fiel que é uma pessoa muito influente em uma empresa de ônibus — um fiel relativamente novo — e pedirei a ele que cuide de tudo.<br/>\n<br/>Como será de gestão direta, ao descer na estação de Odawara, basta embarcar no ônibus e vir direto para o Museu de Arte, o que será muito confortável e bom.<br/>\n<br/>A capacidade é de quarenta ou cinquenta pessoas, mas a ideia é não permitir que embarquem mais pessoas do que a capacidade.<br/>\n<br/>Fazer as pessoas ficarem em pé em um ônibus lotado não é bom. Acho errado fazer as pessoas ficarem em pé. Ouvi de uma pessoa que morou muito tempo em Paris que lá é muito bom. Dizem que, se for para morar em algum lugar, deve ser em Paris.<br/>\n<br/>Quando perguntei o que era melhor, disseram que os ônibus são os melhores. Parece que têm capacidade para quarenta pessoas; as pessoas ficam na fila e, quando quarenta entram, o ônibus parte pontualmente. Dizem que é muito agradável.<br/>\n<br/>Isso ficou na minha cabeça, então pretendo fazer o mesmo. Agora estamos procurando um terreno, que será o terminal de embarque e desembarque dos ônibus.<br/>\n<br/>E para quem vier de carro, pretendo construir uma ponte sobre aquele rio, para que o veículo possa encostar ao lado do Museu de Arte e as pessoas não se molhem mesmo se estiver chovendo.<br/>\n<br/>Acredito que haverá muitos estrangeiros. Os estrangeiros são diferentes dos japoneses e, além disso, muitos dos que vêm ao Japão para visitar museus de arte são pessoas de alta posição social, então pretendo fazer tudo de forma impecável para que possam entrar diretamente no Museu de Arte.<br/>\n<br/>Como ficará pronto em mais um mês, não há necessidade de falar sobre os detalhes. Vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]