[
  {
    "source_file": "mirai4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Construção do Mundo da Luz - O Mundo de Miroku'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Construção do Mundo da Luz - O Mundo de Miroku\"</font></b> (Publicado em 25 de agosto de 1935)<br/>\n<br/>\n<b><font size=\"+1\">O Verdadeiro Mundo</font></b><br/>\"A concretização do verdadeiro mundo tem sido um ideal até agora, mas a sua conclusão era impossível,<br/>\n<br/>e também o tempo ainda não havia chegado, mas a <i>Kannonkai</i> (Associação Kannon) finalmente se ergue para concretizar isso.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Objetivo Geral</font></b><br/>O objetivo da construção deste Grande Mundo da Luz é dar a conhecer a outra margem (o objetivo final).<br/>\n<br/>Os trabalhos e movimentos até agora avançavam de forma imprudente, sem uma estação definida,<br/>\n<br/>o que é o mesmo que embarcar sem saber quando se chegará à outra margem do objetivo.<br/>\n<br/>Isso ocorreu porque não se conseguiu criar algo verdadeiro.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Política do Mundo de Miroku</font></b><br/>Quanto a como será a política do Mundo de Miroku, a política é a estrutura da sociedade. A sociedade será classificada em três níveis.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"472\" src=\"seitai.jpg\" width=\"210\"/><br/>\n<br/>\n<br/>Desta forma, haverá três níveis, e cada um desses níveis se dividirá em três, totalizando nove níveis, e será governado pelo Imperador.<br/>\n<br/>A essas nove classes, adiciona-se mais um nível, a posição do Imperador, totalizando dez níveis.<br/>\n<br/>O dez representa a conclusão plena.<br/>\n<br/>As cidades-castelo da antiga era dos senhores feudais são muito semelhantes a este ponto.<br/>\n<br/>O parlamento também existirá no Mundo de Miroku, mas igualmente será de três níveis.<br/>\n<br/>\n<br/>Câmara Alta: Sai um representante de cada tipo da classe alta.<br/>　<br/>Câmara Média: Classe média 〃<br/>　<br/>Câmara Baixa: Classe baixa 〃<br/>\n<br/>\n<br/>Os parlamentares serão figuras como os líderes de sindicatos ou associações das profissões dessas classes (que correspondem aos representantes das profissões naquele nível).<br/>\n<br/>O número de parlamentares também será determinado pela população da associação.<br/>\n<br/>Assim como haverá um representante da associação e um professor de escola para cada classe, será algo como um representante para cada determinado número de jornalistas.<br/>\n<br/>Entre os parlamentares de hoje, os advogados são a maioria.<br/>\n<br/>Por não haver pessoas com conhecimento especializado prático, quando se deparam com algum problema incomum, eles perguntam a especialistas ou saem para fazer inspeções.<br/>\n<br/>Como advogados atuam como representantes de agricultores e comerciantes, quando surgem problemas que geram tais contradições, a situação é que eles perguntam a vários especialistas, perguntam à liderança do partido e relatam isso aos executivos.<br/>\n<br/>Isso é parcial e, portanto, inútil.<br/>\n<br/>Se os parlamentares fossem provenientes de especialistas, cada um entenderia o conteúdo, o que seria extremamente bom.<br/>\n<br/>O Primeiro-Ministro é o mais importante, mas no Japão atual, os anciãos de estado (Genro) o escolhem como representantes do Japão.<br/>\n<br/>Em um sistema de governo constitucional, não existe tal coisa, mas é algo tradicional.<br/>\n<br/>Atualmente, o Príncipe Saionji tem essa função, e se o Príncipe Saionji disser que tal pessoa é boa, então está decidido.<br/>\n<br/>\n<br/>Quando chegar o Mundo de Miroku, haverá uma pessoa chamada Homem-Deus (Shinjin), que atua como representante de Deus, e em vez dos anciãos de estado, o Homem-Deus fará a seleção e solicitará a sanção imperial de Sua Majestade o Imperador.<br/>\n<br/>Sendo assim, por estar em comunhão com Deus, não haverá um único erro. Hoje, o tempo médio de serviço de um Primeiro-Ministro do Japão é de cerca de dois anos, e o de um Presidente dos EUA é de cerca de quatro anos, mas no vindouro Mundo de Miroku, isso não será fixo.<br/>\n<br/>Quando for a hora de trocar, Deus ordenará.<br/>\n<br/>Armamentos, polícia, tribunais, hospitais, distritos de luz vermelha, etc., desaparecerão.<br/>\n<br/>Tudo o que é infernal desaparecerá completamente.<br/>\n<br/>\n<br/>O que se desenvolverá será o transporte; trens passarão de Tóquio até as montanhas dos Alpes, e serão trens esplêndidos e sem trepidações.<br/>\n<br/>A arte, a grande arquitetura, etc., também surgirão ativamente.<br/>\n<br/>Na arquitetura, como não haverá terremotos, poderão ser feitas construções extraordinariamente grandes.<br/>\n<br/>A educação também se desenvolverá. A educação será dividida em três níveis: universidade, escola secundária e escola primária, sendo concluída em três anos cada para avançar ao nível superior.<br/>\n<br/>Como não haverá necessidade de aprender línguas estrangeiras como inglês, alemão, etc., três anos para cada serão suficientes.<br/>\n<br/>Na escola primária também se ingressará a partir dos doze anos.<br/>\n<br/>Se entrarem na escola aos sete ou oito anos, como atualmente, o desenvolvimento da criança para.<br/>\n<br/>Isso é bem compreendido ao ver que o físico dos trabalhadores infantis não se desenvolve, ou ao ver que a estatura das crianças que praticam judô desde pequenas não cresce. A capacidade cerebral também, se for forçada desde cedo, a sabedoria deixa de se desenvolver.<br/>\n<br/>O ser humano deve ter a inspiração espiritual desenvolvida, mas as pessoas de hoje não têm inspiração espiritual.<br/>\n<br/>Isso ocorre porque foram educadas desde cedo, e é bem compreensível, pois as pessoas com inspiração espiritual são frequentemente encontradas entre aquelas sem instrução acadêmica.<br/>\n<br/>Como as pessoas da classe alta de hoje não têm inspiração espiritual, elas só tomam medidas depois que algo acontece; isso se deve à falta de inspiração espiritual, o que é verdadeiramente lamentável.<br/>\n<br/>A universidade será concluída em nove anos (no total da educação), o que é suficiente, e no Japão não será necessário aprender línguas estrangeiras.<br/>\n<br/>Isso porque o japonês se tornará a língua comum do mundo. Em nove anos, eles se tornarão muito mais grandiosos do que os professores universitários de hoje.<br/>\n<br/>A economia também mudará enormemente. A organização industrial também mudará.<br/>\n<br/>Ultimamente fala-se em economia controlada, mas isso é uma preparação para o Movimento <i>Kannon</i>.<br/>\n<br/>Cada indústria será unificada. Os negócios serão negócios, e todos do mesmo tipo se unirão para se tornarem um só. O método de gestão será classificado nos três níveis à esquerda.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"574\" src=\"kaishasosiki.jpg\" width=\"149\"/><br/>\n<br/>\n<br/>Desta forma, será dividido em três, e os lucros também serão divididos em três da mesma maneira.<br/>\n<br/>O capitalismo, o socialismo e a gestão estatal estão todos incluídos.<br/>\n<br/>Toda a estrutura social praticada hoje está incluída.<br/>\n<br/>Acredito que não haja método melhor do que este.<br/>\n<br/>Se seguirmos por este caminho, não haverá preocupações como a inadimplência de impostos que aflige atualmente, e os impostos serão totalmente desnecessários.<br/>\n<br/>Isso porque se poderá obter um terço dos lucros.<br/>\n<br/>Os capitalistas também terão obrigações.<br/>\n<br/>Como os capitalistas não conseguirão gastar todo esse lucro, com esse dinheiro excedente, ao realizarem empreendimentos, o pensamento egoísta desaparecerá, o amor e a misericórdia brotarão, e eles doarão dinheiro voluntariamente para se dedicarem a obras públicas sociais.<br/>\n<br/>A moeda será toda em papel-moeda. Isso porque, nesta era, o ouro aparecerá em abundância excessiva, e o ouro e a prata passarão a ser usados para ornamentação.<br/>\n<br/>Para as diversas instalações sociais e para o conforto das pessoas, os capitalistas construirão inúmeros auditórios públicos, teatros, etc.<br/>\n<br/>Construirão teatros de espetáculos, permitindo que os trabalhadores assistam gratuitamente para seu conforto, e realizarão isso cerca de uma vez por mês.<br/>\n<br/>Construirão casas confortáveis para os trabalhadores morarem, e assim os capitalistas se dedicarão imensamente ao bem público.<br/>\n<br/>O tempo de trabalho também será de apenas três a cinco horas.<br/>\n<br/>Mesmo vendo que metade das atuais oito horas de trabalho é usada para armamentos, no Mundo da Luz, que não necessitará de armamentos, não será preciso trabalhar tanto quanto até agora.<br/>\n<br/>Pelo contrário, até mesmo os trabalhadores se tornarão mais ricos do que quando trabalhavam oito horas.<br/>\n<br/>Na sociedade atual, o ser humano trabalha apenas para comer, e isso definitivamente não é a Vontade de Deus.\" (De \"KANNON KOUZA, 5ª Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]