[
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rancor de um Sapo - Furúnculo em Forma de Cacho de Uva no Rosto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rancor de um Sapo - Furúnculo em Forma de Cacho de Uva no Rosto\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cerca de cinquenta anos, no início parecia ter uma mancha de nascença,<br/>\n<br/>mas gradualmente inchou, ficou parecido com um cacho de uva e, além disso, tem a cor de uva.<br/>\n<br/>Dizem que, com o passar dos dias, está descendo do rosto para perto da boca.<br/>\n<br/>Parece exatamente como se um cacho de uva estivesse pendurado na testa, e dizem que mesmo passando por cirurgia, volta a aparecer. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É de origem espiritual. Provavelmente é o rancor do espírito de um sapo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mãos com Membranas Interdigitais por Três Gerações (Maldição de Tartaruga)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mãos com Membranas Interdigitais por Três Gerações (Maldição de Tartaruga)\"</font></b>　(6 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho de uma certa pousada na cidade vizinha de Ashihara tem 'membranas interdigitais' nas mãos, o que já dura cerca de três gerações.<br/>\n<br/>Dizem que um antepassado matou uma grande tartaruga, cozinhou-a e ofereceu um banquete à vizinhança. Seria essa a maldição? Além disso, é possível eliminá-la?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a maldição de uma tartaruga. As tartarugas amaldiçoam de forma especial. É possível eliminar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dedos Colados por Três Gerações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dedos Colados por Três Gerações\"</font></b>　(2 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma família em que a doença de ter dois dedos, o médio e o anelar, que não se separam, continua por três gerações. Qual seria a causa? Por favor, explique-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há casos em que o espírito de um animal quadrúpede amaldiçoa, e casos em que ele reencarna.<br/>\n<br/>Se isso se estende por três gerações, provavelmente é um caso de maldição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Animais Mortos Queimados em Incêndios Sem Intenção Não Amaldiçoam\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Animais Mortos Queimados em Incêndios Sem Intenção Não Amaldiçoam\"</font></b>　(17 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O estábulo de um parente meu sofreu um incêndio e, nessa ocasião, o cavalo morreu queimado.<br/>\n<br/>Ouço dizer que quando um cavalo morre queimado, ele amaldiçoa até a sétima geração. Isso é verdade?<br/>\n<br/>Além disso, como deve ser feito o ofício religioso (culto) para ele?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama<br/>\n</b></font>\"Isso não é verdade.<br/>\n<br/>Se um ser humano matar um cavalo ou algo semelhante, ele amaldiçoará um pouco, mas como um incêndio é algo inevitável, ele não pode amaldiçoar.<br/>\n<br/>Para qualquer coisa, se houver um motivo, a maldição também é inevitável.<br/>\n<br/>Se for legítima defesa, não há o que fazer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Sobre Maldições 3 (Maldição da Terra)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre Maldições 3</font></font>　(Maldição da Terra)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício Religioso com Oração (Norito) em Local de Decapitação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício Religioso com Oração (Norito) em Local de Decapitação\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Deve-se entoar a oração (Norito) todos os dias durante três anos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha casa fica nas ruínas de uma antiga residência de samurai e dizem que antigamente era um local de decapitação.<br/>\n<br/>Sem saber dessas circunstâncias, comprei o terreno e construí a casa. No entanto, no grande vendaval de 28 de novembro de 1941, a casa não desabou, mas minha filha mais velha ficou presa sob os escombros e faleceu.<br/>\n<br/>Desta vez, eu adoeci repentinamente, busquei a salvação do Mestre e estou cultuando a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Gostaria de saber se não há problema em continuar morando nesse lugar. Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como há espíritos de pessoas que tiveram morte não natural, normalmente não seria bom.<br/>\n<br/>Os espíritos de morte não natural costumam ficar lá por cerca de trinta anos, mas os que têm forte apego ficam por muito mais tempo.<br/>\n<br/>Se você cultuar a Imagem da Luz Divina (Komyo Nyorai), esses espíritos serão salvos.<br/>\n<br/>E então, eles retribuirão a graça de terem sido salvos, portanto, não há problema.<br/>\n<br/>Apenas no local da decapitação, basta colocar uma lápide de pedra ou uma estupa de madeira (Toba) como marca, e entoar a oração (Norito) uma vez por dia durante cerca de três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa em Ruínas de um Local de Tortura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casa em Ruínas de um Local de Tortura\"</font></b>　(15 de dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Mortes Sucessivas na Família</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha família contrai doenças epidêmicas com extrema frequência, e vários membros da família já faleceram.<br/>\n<br/>O segundo filho morreu de disenteria, o terceiro de tuberculose, a segunda filha de tuberculose laríngea, a esposa do terceiro filho teve morte súbita, o sexto filho morreu de disenteria,<br/>\n<br/>o filho mais velho morreu em combate nos céus de Hamamatsu, a esposa do filho mais velho também era fraca no dia a dia e voltou para a casa dos pais, mas há duas crianças,<br/>\n<br/>e uma delas, que nasceu depois que minha mãe biológica morreu afogada, nasceu com lábio leporino. Estou apavorado com esses acontecimentos verdadeiramente misteriosos.<br/>\n<br/>A família vive assim, passando os dias com sentimentos de inferno, e no final, nós que restamos também não tínhamos mais vontade de sobreviver e estávamos em apuros, mas<br/>\n<br/>recentemente recebemos a salvação de <i>Kannon</i> e, sem demora, gostaria de pedir a ajuda do Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>), por isso vim cultuar hoje.<br/>\n<br/>O terreno é de uma família que se extinguiu.<br/>\n<br/>A plantação nos fundos era um local de tortura. Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há uma afinidade espiritual (In'nen) muito ruim.<br/>\n<br/>Entronizar a Imagem da Luz Divina (Komyo Nyorai) é o fundamental.<br/>\n<br/>Ou talvez seja porque os espíritos dos mortos no local de tortura estão sofrendo e pedindo ajuda.<br/>\n<br/>Como há muitos pecados nessa família, acabam se mudando para uma casa assim.<br/>\n<br/>Não há salvação fora desta fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa em Ruínas de Castelo - Enlouquecimento do Segundo Filho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casa em Ruínas de Castelo - Enlouquecimento do Segundo Filho\"</font></b>　(16 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu segundo filho, Y (vinte e dois anos), enlouqueceu repentinamente há quatro anos, fala sem parar e grita com as pessoas da casa, especialmente comigo.<br/>\n<br/>Ficou internado por sete meses, período em que aplicaram eletricidade em sua cabeça, etc., e ele ficou calmo por um tempo, mas teve uma recaída.<br/>\n<br/>Quando ingressei na fé em maio do ano passado e lhe ministrei <i>Johrei</i>, o número de vezes que ele se tornava violento aumentou, e ele também apresenta erupções cutâneas e diarreia de vez em quando.<br/>\n<br/>Minha casa fica nas antigas ruínas de um castelo, onde no passado samurais cometeram seppuku (haraquiri) e morreram, e dizem que não foram cultuados depois disso.<br/>\n<br/>Minha família se separou da casa principal na geração do meu pai, mas dos meus cinco irmãos, quatro morreram jovens, restando apenas eu,<br/>\n<br/>e dos meus filhos, quatro morreram jovens, restando apenas dois.<br/>\n<br/>Minha esposa também está acamada no momento.<br/>\n<br/>Há sete anos, meu pai sofreu de doença mental e dizia repetidamente que era a maldição de um cavalo, então ele cultuou Bato Kannon (Kannon com Cabeça de Cavalo) e foi curado. Que tipo de afinidade espiritual (In'nen) seria essa?<br/>\n<br/>Além disso, como devemos proceder daqui para frente para sermos salvos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ruínas de castelos e lugares semelhantes não são muito bons.<br/>\n<br/>No entanto, há uma afinidade espiritual (In'nen)... nuvens espirituais suficientes para se mudar para lá.<br/>\n<br/>Pessoas morreram e coisas do tipo, então há impurezas no Mundo Espiritual.<br/>\n<br/>Se a família for salva, passará a ir para um Mundo Espiritual luminoso.<br/>\n<br/>Entoar a oração (Norito). Ministrar <i>Johrei</i> na parte de trás da cabeça e no bulbo raquidiano.<br/>\n<br/>Além disso, acumular virtudes.<br/>\n<br/>Ao ministrar <i>Johrei</i>, tudo irrompe de uma vez.<br/>\n<br/>Isso mostra o quanto de pecados e impurezas estão acumulados.<br/>\n<br/>A maldição do cavalo e coisas do tipo são verdadeiras. Provavelmente o mataram ou o maltrataram...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]