[
  {
    "source_file": "zisin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Motivo de Haver Muitos Terremotos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Motivo de Haver Muitos Terremotos\"</font></b>　(18 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que o Japão tem um número especialmente grande de desastres naturais. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b></font><br/>\"Os desastres não são tão numerosos assim.<br/>\n<br/>O motivo de haver muitos terremotos é que, antigamente, a terra que existia ao redor da atual ilha de Honshu afundou. Cerca de dois terços afundaram, e o que resta hoje é cerca de um terço.<br/>\n<br/>Esse movimento ainda continua, e como resta muita terra especialmente do lado do Mar do Japão, é por isso que ocorrem muitos terremotos.<br/>\n<br/>De fato, o lado do Mar do Japão afunda alguns pés por ano por causa disso, e diz-se que lugares como Niigata ficarão submersos no mar daqui a cem anos.<br/>\n<br/>Como a crosta terrestre ainda está se contraindo, o fundo do Oceano Pacífico está afundando gradualmente.<br/>\n<br/>Portanto, se estudarmos as correntes marítimas, poderemos prever um pouco os terremotos.<br/>\n<br/>Como a causa está no mar, mas os estudiosos pesquisam apenas a terra, eles não conseguem entender.<br/>\n<br/>Durante os terremotos, costumam ocorrer tsunamis. Isso acontece porque o fundo do mar afunda e as correntes marítimas fluem para lá, mas logo transbordam e, em seguida, fluem de volta em todas as direções. Isso é o tsunami, e é por isso que ele ocorre logo após um grande terremoto.<br/>\n<br/>O bairro de Honjo, em Tóquio, também afundou durante o Grande Terremoto de Kanto.<br/>\n<br/>No entanto, como a Baía de Tóquio também afundou, a área não ficou inundada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zisin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pilares de Fogo nos Terremotos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Pilares de Fogo nos Terremotos\"</font></b>　(Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante os terremotos, muitas vezes levantam-se pilares de fogo ou o céu brilha. Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Devido ao calor geotérmico, pilares de fogo se levantam a partir das fendas na terra.<br/>\n<br/>Além disso, isso reflete no céu, fazendo com que o céu pareça vermelho.<br/>\n<br/>As fendas subterrâneas também apresentam esse tipo de fenômeno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zisin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Medidas Contra Terremotos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Medidas Contra Terremotos\"</font></b>　(8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há muitos rumores sobre terremotos, mas, caso ocorra um terremoto, que atitude os ministros devem tomar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Nesse momento, devem tomar uma atitude de acordo com a situação.<br/>\n<br/>Mesmo que venha um terremoto, não dá para saber de imediato se será grande ou pequeno. ...<br/>\n<br/>No terremoto da região de Fukui, no ano passado, todos foram salvos graças à proteção divina.<br/>\n<br/>No fim das contas, ficará tudo bem, então não há necessidade de entrar em pânico.<br/>\n<br/>Mas também é um problema se ficarem calmos demais. ... (Risos)<br/>\n<br/>Bem, se começar a pegar fogo, é melhor fugir. (Risos)<br/>\n<br/>Ontem, o Ministro Dodge, dos Estados Unidos, falou aos jornalistas sobre a preparação para alguma coisa...<br/>\n<br/>Ah, foi sobre as medidas para os desempregados. Ele disse que as medidas devem ser tomadas depois que houver desempregados. Isso é verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zisin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Motivo da Ocorrência de um Grande Terremoto na Índia\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Motivo da Ocorrência de um Grande Terremoto na Índia\"</font></b>　(Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este ano, ocorreu o segundo grande terremoto na Índia. Sendo aquele lugar o berço do budismo, não haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não há um significado espiritual em particular, mas, se for para dizer algo, presume-se que, como um terremoto muito grande causaria enormes danos em lugares densamente povoados, Deus escolheu um lugar onde não há pessoas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huusuigai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais Sobre os Tufões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Considerações Espirituais Sobre os Tufões\"</font></b>　(Publicado em 29 de julho de 1953)<br/>\n<br/>\"O quão desastrosos foram os recentes danos causados por ventos e inundações em Kyushu foi relatado em detalhes pelos jornais e rádios, por isso omitirei aqui.<br/>\n<br/>No entanto, todos devem querer saber qual é a verdadeira causa dos tufões. Como a ciência atual não entende isso de forma alguma, estou escrevendo sobre o assunto.<br/>\n<br/>Afinal, como sempre digo, a ciência tem uma visão extremamente superficial e rasa das coisas. Como não toca na raiz intrínseca, por mais que avance, não conseguirá compreender.<br/>\n<br/>Assim, os tufões, assim como as doenças humanas, não pertencem ao campo da ciência.<br/>\n<br/>Eles pertencem ao campo espiritual.<br/>\n<br/>Sendo assim, a religião deveria ser capaz de entender, mas, na verdade, como ainda não surgiu uma religião de nível elevado o suficiente para compreender isso, não há o que fazer. Por isso, explicarei a verdadeira causa que me foi ensinada por Deus.<br/>\n<br/>\n<br/>Como já escrevi antes, a lei que rege todas as coisas no universo é que as impurezas se acumulam constantemente e, ao mesmo tempo, ocorre uma ação purificadora para limpá-las.<br/>\n<br/>Portanto, tanto no Mundo Espiritual quanto no Mundo Material da Terra, as impurezas se acumulam constantemente e, assim que ultrapassam um certo limite, ocorre a ação purificadora.<br/>\n<br/>Isso é o tufão, ou seja, varrer com o vento, lavar com a chuva e queimar com o sol.<br/>\n<br/>Por esse princípio, o fato de mais de um milhão de hectares de campos e plantações terem afundado sob as águas desta vez, deve-se inteiramente ao fato de o solo estar completamente poluído pelas toxinas dos fertilizantes artificiais e naturais. Se não fossem lavados e purificados, afetariam as colheitas, causando uma diminuição na produção e o risco de escassez de alimentos.<br/>\n<br/>Quando isso acontece, os deuses encarregados da purificação iniciam suas atividades.<br/>\n<br/>Além disso, as casas que são destruídas e levadas pela água o são porque o espírito dessas coisas estava cheio de impurezas, e as pessoas que morreram afogadas perderam a qualificação para viver porque seus espíritos acumularam pecados e impurezas.<br/>\n<br/>\n<br/>Com isso, vocês já devem ter entendido a maior parte, mas, aproveitando a oportunidade, escreverei sobre outra coisa.<br/>\n<br/>Trata-se dos incêndios. Como se sabe, eles têm uma tendência a aumentar a cada ano, e os danos para o país não podem ser menosprezados.<br/>\n<br/>Isso também é uma purificação, pois os pecados e impurezas se acumularam em cada uma dessas construções.<br/>\n<br/>Isso ocorre porque, hoje em dia, em qualquer casa, o dinheiro gasto na compra do terreno, na construção, etc., está sujo e, ao usá-la, as pessoas cometem erros maiores ou menores.<br/>\n<br/>Isso também é inevitável até certo ponto na vida moderna, mas se a pessoa for um fiel de Deus ou Buda, ou se acumular muitas virtudes, essas impurezas serão apagadas, o que é bom.<br/>\n<br/>No entanto, essas pessoas são raras, e a maioria acumula pecados à vontade. Por isso, é inevitável que sejam purificadas pelo fogo, e essa é a causa dos incêndios.<br/>\n<br/>O grande número de incêndios mostra o quanto existem pessoas sem fé e pessoas de má índole.<br/>\n<br/>Além disso, as florestas também queimam com frequência, e nem é preciso dizer que isso se deve à sujeira das injustiças e dos maus pensamentos incluídos no custo de compra e em seu propósito.<br/>\n<br/>\n<br/>Como exposto acima, uma vez que as pessoas modernas não acreditam em Deus, não têm conhecimento espiritual e dependem apenas da matéria, é natural que haja muitos desastres. Como essa é a rigorosa Lei Divina, não há o que fazer.<br/>\n<br/>Além disso, por serem cegas, tentam se prevenir apenas com meios periféricos, o que não é fundamental e, no fim, é como empilhar pedras no leito do rio Sai (um esforço inútil).<br/>\n<br/>Portanto, a conclusão é que devemos fazer o nosso melhor humanamente e, ao mesmo tempo, colocar Deus como o centro para não acumular pecados e impurezas. Deve-se ter em mente que não há outro método infalível além desse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]