[
  {
    "source_file": "sokuseki6.html",
    "title_ptbr": "A Perspicácia de Meishu-Sama - Parte 3",
    "content_ptbr": "<b><font size=\"+2\">A Perspicácia de <i>Meishu-Sama</i> - Parte 3</font></b> Contribuição do Ancião OS (Publicado em 25 de novembro de 1952)<br/>\n<br/>「Como mencionado no número anterior, <i>Meishu-Sama</i> começou a tratar doenças usando o <i>kototama</i> (espírito da palavra), mas,<br/>\n<br/>embora a dor desaparecesse instantaneamente cada vez que Ele emitia o <i>kototama</i> simplesmente dizendo 'dor, desapareça',<br/>\n<br/>como Seu objetivo principal era eliminar as toxinas da doença, Ele percebeu que, mesmo que a dor passasse, as toxinas não eram removidas.<br/>\n<br/>Ao compreender isso, Ele parou com o tratamento por <i>kototama</i> e voltou ao Seu método normal de tratamento.<br/>\n<br/>Antes disso, <i>Meishu-Sama</i> não possuía o <i>Ohikari</i> (Medalha da Luz Divina) para a ministração do <i>Johrei</i> como temos atualmente, mas sim o <i>Miteshiro</i>,<br/>\n<br/>que significava um substituto para a mão de <i>Meishu-Sama</i>. Ele escrevia em um leque: 'Este leque purifica o corpo espiritual de todas as coisas',<br/>\n<br/>e no verso escrevia em letras grandes Seu pseudônimo, Kigetsu, selando-o em um esplêndido papel japonês.<br/>\n<br/>Em 11 de outubro de 1930 (Showa 5), <i>Meishu-Sama</i> me concedeu isso diretamente de Suas mãos, o que recebi com muita gratidão.<br/>\n<br/>Fiz uma bolsa de brocado dourado, guardei o <i>Miteshiro</i> nela e a carregava no peito,<br/>\n<br/>e Ele me permitiu tratar os doentes.<br/>\n<br/>Nessa época, nós, discípulos, não chamávamos de tratamento, mas sim de 'intermediação' (Otoritsugi),<br/>\n<br/>e com este <i>Miteshiro</i> as doenças realmente eram muito bem curadas.<br/>\n<br/>Em 15 de junho de 1931 (Showa 6), <i>Meishu-Sama</i>, acompanhado por Sua esposa e muitos fiéis, partiu para o Templo Nihon-ji, em Boshu, para recepcionar Amaterasu-Oomikami.<br/>\n<br/>Naquela manhã, levantei-me às quatro horas e, enquanto limpava, presenciei um fenômeno misterioso: o céu nublado se abriu em uma linha reta de leste a oeste, com cerca de oito sun (aprox. 24 cm) de largura, dividindo-se exatamente ao meio e revelando o céu azul.<br/>\n<br/>Pensei que isso fosse alguma Obra Divina, então, naquela noite, quando <i>Meishu-Sama</i> retornou de Boshu, relatei-Lhe o ocorrido.<br/>\n<br/>Ele me disse: 'Você não pôde ir, mas para Deus é como se tivesse ido, por isso Ele lhe mostrou tal mistério.'<br/>\n<br/>Com essas palavras, fiquei profundamente emocionado com a imensa benevolência de Deus.<br/>\n<br/>Recebi também o ensinamento de que a rendição do mundo budista neste dia tinha uma profunda relação espiritual.<br/>\n<br/>\n<br/>Por essa época, a sobrinha do meu irmão mais velho de Ginza, Mihoko Oki, adoeceu dos pulmões e começou a tossir escarro com sangue.<br/>\n<br/>Pedi a <i>Meishu-Sama</i> que a tratasse, e ela se recuperou completamente em um instante, tornando-se membro da Igreja.<br/>\n<br/>No dia de Ano Novo de 1932 (Showa 7), meu irmão de Ginza viu sua sobrinha usando um distintivo no peito e perguntou: 'O que é isso?'.<br/>\n<br/>Ela respondeu: 'É o distintivo de <i>Kannon</i>'.<br/>\n<br/>Ele disse: 'Como você ousa usar uma coisa dessas!', e com grande violência arrancou-o do peito dela e atirou-o dentro do braseiro (hibachi).<br/>\n<br/>Ele começou a falar mal da Igreja e, embora seja algo extremamente temeroso e desrespeitoso,<br/>\n<br/>proferiu todo tipo de insultos e calúnias contra <i>Meishu-Sama</i>, indo embora ao entardecer.<br/>\n<br/>Na manhã do dia 2 de janeiro, seu filho mais velho, que estava em repouso em Kamakura devido a uma doença pulmonar, teve uma piora súbita e morreu repentinamente.<br/>\n<br/>Até mesmo os funcionários da loja, que não tinham fé, diante dos acontecimentos da noite anterior e daquela manhã, exclamaram em uníssono: 'Ah, foi o castigo de <i>Kannon</i>!'.<br/>\n<br/>Depois disso, sempre que esse irmão falava mal de <i>Kannon</i> ou de <i>Meishu-Sama</i>, ele invariavelmente recebia um castigo logo em seguida.<br/>\n<br/>No entanto, devido à sua aversão à fé, não houve outra alternativa senão a ruína total de sua família.<br/>\n<br/>\n<br/>Além disso, <i>Meishu-Sama</i> sempre abre o caminho para grandes vitórias futuras através de pequenos modelos em todas as coisas.<br/>\n<br/>Embora sejam modelos realmente pequenos, as vitórias que se seguem no tempo devido são sempre imensas.<br/>\n<br/>Os esforços e sacrifícios que Ele faz para a salvação da humanidade mundial são verdadeiramente dignos de profundo temor e reverência.<br/>\n<br/>\n<br/>Certa vez, veio da região de Tohoku um doente terrível, possuído por espíritos.<br/>\n<br/>Era um sujeito formidável, capaz de roubar e devorar uma caixa inteira de maçãs ou peras em uma única noite.<br/>\n<br/>Era um homem chamado M.<br/>\n<br/>Como <i>Meishu-Sama</i> nos revelou que 'é o espírito de uma aranha', todos o chamavam de 'Aranha' pelas costas.<br/>\n<br/>A palavra 'aranha' (kumo) tem o mesmo som de 'nuvem' (kumo), que é algo que esconde a luz, e por isso ele só causava perturbações.<br/>\n<br/>O fato de muitas pessoas como essa terem se infiltrado ao redor de <i>Meishu-Sama</i><br/>\n<br/>ocorria porque todas elas eram enviadas pelo demônio para atrapalhar a Obra Divina,<br/>\n<br/>vindo sob o pretexto de servir, mas na verdade para atrapalhar.<br/>\n<br/>Portanto, para <i>Meishu-Sama</i>, que se dedicava dia e noite à Obra Divina, as dificuldades não eram nada comuns.<br/>\n<br/>Por mais que o demônio atrapalhasse, no momento em que parecia ser o fim, Ele sempre, sem falta, saía vitorioso.<br/>\n<br/>Isso ocorria exatamente como Ele dizia: 'O demônio tem noventa e nove por cento da força, e Deus tem apenas um por cento, mas com a força desse um por cento, Ele o repele'.<br/>\n<br/>Por mais que o demônio espremesse sua sabedoria, a regra era que ele sempre perdia e batia em retirada.<br/>\n<br/>\n<br/>\n<br/>Em 30 de agosto de 1932 (Showa 7), <i>Meishu-Sama</i> contou apenas a mim histórias importantes sobre afinidades espirituais, sobre Deus e sobre a Sua Obra Divina.<br/>\n<br/>Ele também me permitiu ler Seu precioso diário. Como anotei a maior parte do que me lembrava, escreverei aqui o seu resumo.<br/>\n<br/>A partir de 1927 (Showa 2), Deus começou oficialmente a ditar e a escrever revelações (Ofudesaki) através do corpo físico de <i>Meishu-Sama</i>.<br/>\n<br/><i>Meishu-Sama</i>, reconhecendo a gravidade da Obra Divina, decidiu que a partir do dia do Setsubun, 4 de fevereiro de 1927,<br/>\n<br/>transferiria Seu negócio de miudezas para Seus funcionários e Se dedicaria exclusivamente ao caminho da fé.<br/>\n<br/>Mesmo durante a Obra Divina, sempre que encontrava um tempo livre, Ele ia à loja e os orientava afetuosamente.<br/>\n<br/>Sua imensa benevolência em cuidar tão gentilmente até mesmo da loja que já havia transferido era algo que me enchia de profundo respeito e reverência.<br/>\n<br/>\n<br/>Além disso, a partir de 1927, <i>Meishu-Sama</i> decidiu começar a escrever um diário.<br/>\n<br/>A partir de então, não houve um único dia em que Ele deixasse de escrevê-lo.<br/>\n<br/>Sua personalidade metódica, escrevendo rigorosamente todas as noites, é algo verdadeiramente admirável,<br/>\n<br/>e nós, que somos tão negligentes, sentimos muito por isso.<br/>\n<br/>\n<br/>\n<br/>Tive a permissão de ler este antigo diário, pelo que choro de gratidão por tamanha bênção.<br/>\n<br/>Estes são alguns aspectos do dia a dia de <i>Meishu-Sama</i> na época em que Ele recebia as possessões divinas<br/>\n<br/>e começava a escrever as revelações divinas (Ofudesaki).<br/>\n<br/>Não há dúvida de que o Deus que O possuiu era, obviamente, o Deus Supremo (Su-Shin).<br/>\n<br/>\n<br/>A razão pela qual <i>Meishu-Sama</i> é comparado à flor de ameixeira é que a <i>Kannon</i> que reside no Monte Fuji é chamada de Kono-Hana-Hime-no-Mikoto (A Deusa da Primeira Flor),<br/>\n<br/>uma <i>Kannon</i> de corpo feminino, e a 'primeira flor' (kono-hana) refere-se à ameixeira, que é a primeira a florescer, anunciando a primavera.<br/>\n<br/>Isso ocorre porque <i>Meishu-Sama</i> é a reencarnação dessa <i>Kannon</i>.<br/>\n<br/>Por outro lado, a divindade venerada no Santuário Sengen, no sopé do Monte Fuji, é Konohanasakuya-hime-no-Mikoto, e essa 'flor de árvore' (kono-hana) é a cerejeira.<br/>\n<br/>No Mundo Espiritual, está determinado que a ameixeira representa o Japão e a cerejeira representa os países estrangeiros.<br/>\n<br/>Além disso, o Monte Fuji é considerado uma montanha sagrada desde os tempos antigos,<br/>\n<br/>e pode-se dizer que este Monte Fuji é o próprio corpo de <i>Kannon</i>, sendo uma montanha venerável.<br/>\n<br/>\n<br/>A história ainda continua: 'Construir o Paraíso Terrestre não é algo tão difícil.<br/>\n<br/>Se unirmos o Bem e o Mal, o Mal perderá e recuará, e as coisas se tornarão boas.<br/>\n<br/>O mundo do Mal, que havia sido permitido até agora, finalmente chegou ao tempo de ser limpo.<br/>\n<br/>No mundo onde os maus prosperavam até agora, o tempo chegou e Deus não permitirá mais o Mal.<br/>\n<br/>De agora em diante, se alguém fizer algo ruim, será descoberto imediatamente e receberá punição,<br/>\n<br/>e assim as pessoas compreenderão que o Mal não compensa'.<br/>\n<br/>Isso significa que <i>Kannon</i>, por ordem do Deus Supremo, construirá o Mundo da Grande Luz tendo o Japão como ponto de partida,<br/>\n<br/>criando um Paraíso inimaginável.<br/>\n<br/>A isso se chama o mundo da não-discriminação entre o Bem e o Mal, o mundo da não-dualidade do Bem e do Mal.<br/>\n<br/>Com isso, compreende-se bem que tanto o Bem quanto o Mal que existiram até hoje eram, de fato, necessários.<br/>\n<br/>Além disso, o tempo é algo formidável, pois até o nome da era mudou para Showa (Paz Iluminada).<br/>\n<br/>Ele disse que os caracteres de Showa têm esse significado.<br/>\n<br/>Observando isso, recebi o grato ensinamento de que o Mundo da Grande Luz, ou seja, o Paraíso Terrestre da Verdade, do Bem e do Belo, certamente se abrirá.'<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]