[
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho do Sacerdote Xintoísta que se Tornou Raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Sonho do Sacerdote Xintoísta que se Tornou Raposa\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na noite em que recebi a Imagem da Luz Divina (Goshotai), tive um sonho. De repente, ouvi um som de 'bum' e terra caiu esfarelando sobre o meu rosto.<br/>\n<br/>Desci para o chão de terra batida e perguntei à pessoa que mora comigo: 'Que som foi esse agora?'<br/>\n<br/>Ela respondeu: 'Alguém deve ter vindo pedir salvação. Olhe para lá'. Quando olhei na direção apontada,<br/>\n<br/>vi três raposas brancas do tamanho de seres humanos em pé perto do teto.<br/>\n<br/>Ao ministrar <i>Johrei</i> nelas, apenas da cabeça para cima continuaram como raposas, enquanto o resto do corpo se transformou em humanos vestindo quimono.<br/>\n<br/>Nesse momento, um dos ministros que estava presente disse: 'Ministre bem o <i>Johrei</i> na região dos ombros. Eles não podem carregar coisas pesadas'. Enquanto eu ministrava o <i>Johrei</i>, acordei. Gostaria de pedir sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um sacerdote xintoísta que caiu no Mundo das Feras (Chikusho-do) e se tornou uma raposa.<br/>\n<br/>Eles serão salvos porque você entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>A coisa pesada é o fardo dos pecados.<br/>\n<br/>Significa que você ajudará essas três pessoas, ou três raposas, no futuro.<br/>\n<br/>É o Espírito Guardião Principal (Sei Shugoshin) que faz esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Rato do Sonho Apareceu na Realidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que o Rato do Sonho Apareceu na Realidade\"</b></font>　(26 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta da meia-noite do último dia 18, tive um sonho.<br/>\n<br/>Foi um pesadelo em que um rato do tamanho de um gato, com uma mistura de preto e branco, entrou no meu futon, mordeu minha coxa, sugou meu sangue e morreu.<br/>\n<br/>Então, no dia seguinte, por volta das duas da manhã, um rato de verdade entrou no meu futon, mordeu o dedão do meu pé direito enquanto eu dormia, saiu do futon, mordeu minha orelha direita e fugiu.<br/>\n<br/>Será que isso significa que, no Mundo Espiritual, meus antepassados não conseguiram ir para onde deveriam e vieram me atormentar? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um ser humano que caiu no Mundo das Feras e guarda rancor.<br/>\n<br/>Ele quer ser salvo através da entronização da Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Se você não perceber, ele dará outros avisos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar com Enguia e Alguém Morrer é Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhar com Enguia e Alguém Morrer é Superstição\"</font></b>　(Publicado em 1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que quando se sonha com enguia, alguém morre. Existe alguma relação espiritual entre as enguias e os seres humanos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Provavelmente é superstição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Após Sonhar que Deu à Luz um Animal, um Gato Aparece\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Após Sonhar que Deu à Luz um Animal, um Gato Aparece\"</font></b>　(16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após receber a Imagem da Luz Divina (Komyo Nyorai), tive um sonho em que dava à luz um animal.<br/>\n<br/>Depois disso, um gato começou a vir à minha casa. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Significa que um espírito do Mundo Espiritual que caiu no Mundo das Feras teve a sua reencarnação como animal resolvida através do seu sonho, permitindo que ele nasça como ser humano.<br/>\n<br/>Deus transforma os grandes infortúnios dos seres humanos em pequenos infortúnios, e os pequenos infortúnios em nenhum infortúnio. Deus faz com que coisas como reencarnar como animal ou grandes infortúnios sejam resolvidos em sonhos.<br/>\n<br/>Às vezes, Ele resolve a forma dessas coisas.<br/>\n<br/>O animal que você deu à luz no sonho provavelmente era um gato. O gato que vem à sua casa deve ter relação com o gato que você deu à luz espiritualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho em que a Criança Falecida se Tornou uma Enguia do Pescoço para Baixo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sonho em que a Criança Falecida se Tornou uma Enguia do Pescoço para Baixo\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora sonhou com seu filho falecido.<br/>\n<br/>O rosto era exatamente como em vida, mas do pescoço para baixo era uma enguia com cerca de seis ou sete sun (aprox. 18 a 21 cm) de espessura e um jo (aprox. 3 metros) de comprimento, e estava se esforçando muito para ser abraçado pela mãe a partir de dentro do mar.<br/>\n<br/>Essa família já teve uma peixaria no passado, e a criança nasceu nessa época. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ah, isso é um congro ou uma enguia... como também existem enguias no mar, foi o encosto de algo assim.<br/>\n<br/>Dizer que tem um jo de comprimento significa que é algo bem grande.<br/>\n<br/>No entanto, coisas como cobras podem se esticar e encolher livremente, então mesmo uma cobra grande pode se tornar pequena.<br/>\n<br/>O fato de a cabeça ser de uma criança e do pescoço para baixo ser uma enguia ocorre porque, quando um ser humano se transforma em cobra, não acontece tudo de uma vez; vai se transformando em cobra gradualmente a partir de baixo.<br/>\n<br/>Portanto, com o passar do tempo, isso também se tornará uma enguia até a cabeça.<br/>\n<br/>Certamente, quando tinham a peixaria, eles mataram e comeram.<br/>\n<br/>Na verdade, o Deus Dragão (Ryujin)... enguias e congros também são Deuses Dragões... não se sabe o que eles podem fazer, então é preciso tomar cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seres Humanos e Aranhas, Sonhos com Aranhas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Seres Humanos e Aranhas, Sonhos com Aranhas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel que ingressou recentemente na fé sentiu que havia uma aranha grande em seu ombro esquerdo por volta do final do terceiro dia de aulas. Até agora, quando alguém da família morria ou nascia, ele também sonhava com uma aranha grande. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os seres humanos podem reencarnar como insetos, e especialmente como aranhas.<br/>\n<br/>Além disso, aranhas podem encostar em seres humanos, ou seres humanos podem encostar em aranhas.<br/>\n<br/>Em peças de teatro, há a representação da aranha-da-terra (Tsuchigumo), que é uma aranha que se disfarça de ser humano, e parece que esse tipo de coisa realmente acontecia.<br/>\n<br/>Existem espíritos perdidos na forma de aranha e, claro, são espíritos de antepassados.<br/>\n<br/>Eles avisaram assumindo a forma de aranha porque querem ser salvos e para comunicar sua alegria...<br/>\n<br/>Eventualmente, quando concluírem seu aprimoramento, nascerão como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Interpretação de Sonhos Relacionados a Insetos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Interpretação de Sonhos Relacionados a Insetos\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sonhos premonitórios têm conteúdos simples</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em um sonho, encontrei-me com Okuninushi no Mikoto.<br/>\n<br/>Cumprimentei a Divindade e, quando tentei me levantar, a Divindade disse: 'Você deve bater palmas três vezes'.<br/>\n<br/>Depois disso, a Divindade, vestindo trajes brilhantes, me disse: 'Você é verdadeiramente afortunado'.<br/>\n<br/>E me mostrou a minha missão através de uma certa forma.<br/>\n<br/>Consistia em vestir trajes bonitos, segurar um belo arco e flecha e realizar o papel de puxá-lo duas vezes.<br/>\n<br/>Depois disso, como várias divindades passariam, a Divindade trouxe muitos de seus discípulos.<br/>\n<br/>Eu também achava que era uma coisa grata poder reverenciar as divindades.<br/>\n<br/>A Divindade traçou uma linha no caminho e disse: 'Vocês não devem passar desta linha'.<br/>\n<br/>Os discípulos competiram para passar da linha e foram repreendidos.<br/>\n<br/>No meio disso, divindades de várias aparências passaram novamente, e a terceira ou quarta, uma deusa usando óculos, ao passar na minha frente, tirou um inseto de cerca de três sun (aprox. 9 cm) na palma da mão e me mostrou.<br/>\n<br/>A deusa disse: 'Os insetos também têm sangue vermelho', e olhando bem, havia sangue vermelho acumulado ao lado do inseto curvado como um arco.<br/>\n<br/>Depois disso, passou-se bastante tempo, mas a bela figura da minha missão nunca chegava.<br/>\n<br/>No meu coração, eu mal podia esperar.<br/>\n<br/>Gostaria de pedir sua orientação sobre o significado deste sonho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na interpretação de sonhos, sonhos simples são frequentemente premonitórios (masayume), mas os complexos são muitas vezes criados por nós mesmos, então a interpretação é difícil.<br/>\n<br/>Okuninushi no Mikoto foi o último governante da Dinastia de Izumo e devolveu o país ao Imperador Jinmu.<br/>\n<br/>Agora ele tem uma função no Mundo Espiritual. Não é um sonho ruim.<br/>\n<br/>É comum que seres humanos reencarnem como insetos e também encostem em insetos.<br/>\n<br/>Além disso, Deus às vezes usa insetos e também encosta neles. É comum que o Deus Tutelar (Ubusuna no Kami) use insetos.<br/>\n<br/>Quando o Espírito Guardião Principal (Sei Shugoshin) avisa sobre algo importante, é extremamente simples.<br/>\n<br/>É um bom sonho, mas não consigo julgar as outras coisas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]