[
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Makie, a Arte Japonesa e seu Futuro 3\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Makie, a Arte Japonesa e seu Futuro 3\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Em seguida, escreverei sobre as artes e ofícios, e aqui também, assim como na pintura, a excelência dos antigos é algo surpreendente.<br/>\n<br/>Primeiramente, como uma arte de ofício peculiar ao Japão que não existe em países estrangeiros, temos o <i>makie</i> (laca polvilhada com pó de ouro ou prata). Portanto, começarei escrevendo sobre isso.<br/>\n<br/>O <i>makie</i> desenvolveu-se desde tempos muito antigos, e já na Era Tenpyo (729-749) foram produzidas obras magníficas.<br/>\n<br/>Naturalmente, as obras dessa época são em sua maioria relacionadas ao budismo, sendo quase todas caixas de sutras em <i>togidashi makie</i> (laca polvilhada e polida).<br/>\n<br/>O <i>makie</i> tornou-se muito próspero a partir dos períodos Kamakura e Muromachi, e posteriormente, passando pelo período Ashikaga até chegar à Era Momoyama, progrediu e desenvolveu-se grandemente, surgindo também muitos mestres artesãos.<br/>\n<br/>Dentre eles, Igarashi Doho, Yamamoto Shunsho, Koma Kyui, Kyuhaku e Shiomi Masanari são os principais mestres artesãos, tendo deixado muitas obras-primas.<br/>\n<br/>Até então, havia apenas o <i>togidashi makie</i>, mas a partir dessa época começou a ser produzido o <i>takamakie</i> (laca em alto relevo).<br/>\n<br/>Por outro lado, em contraste com isso, aqueles que causaram uma grande sensação com designs e métodos de pintura totalmente novos foram Hon'ami Koetsu e Ogata Korin.<br/>\n<br/>Eles aplicaram habilmente chumbo, madrepérola, <i>hiramakie</i> (laca plana) de ouro, etc., e em contraste com as obras belíssimas e de extrema delicadeza dos anteriores, estas apresentavam designs únicos, livres e desimpedidos, além de transbordarem elegância.<br/>\n<br/>\n<br/>Em seguida, surgiram obras inovadoras de Ogawa Haritsu, que incorporavam cerâmica, e as obras peculiares de Somada Shigemitsu, focadas principalmente em finas lâminas de ouro e prata e madrepérola, mostrando um notável progresso na arte da laca.<br/>\n<br/>Assim, recebendo o impulso do salto da Era Momoyama e entrando no período Tokugawa, os diversos senhores feudais competiram para mandar produzir grandes obras e obras-primas, o que fez com que muitos mestres artesãos surgissem.<br/>\n<br/>Grandes senhores feudais de um milhão de <i>koku</i>, como o clã Maeda de Kaga, construíram o que chamavam de 'Okoya' (oficina real), criando um local de trabalho em uma parte do jardim, convidando mestres artesãos, e sem se importar com os custos de materiais ou mão de obra, concederam-lhes um estipêndio vitalício. O quão esplêndidas e excelentes foram as obras geradas por isso pode ser bem compreendido ao ver o que ainda resta hoje em museus e em vários outros lugares.<br/>\n<br/>Pode-se reconhecer perfeitamente que o Japão é uma grande nação artística que se orgulha perante o mundo.<br/>\n<br/>\n<br/>Chegando aos tempos modernos, mestres artesãos como Kajikawa Hikobei, Kajikawa Bunryusai e Nakayama Komin começaram a surgir em grande número ao entrar na Era Meiji.<br/>\n<br/>O <i>makie</i>, assim como outras artes, passou por um período de declínio desde o final do xogunato até os primeiros anos da Era Meiji, e então entrou repentinamente em sua era de ouro.<br/>\n<br/>Shibata Zeshin, Shirayama Shosai, Ogawa Shomin, Ikeda Taishin, Kawanobe Itcho, Akatsuka Jitoku, Uematsu Homin, Uematsu Hobi, Funabashi Shumin, Mukaida Shuetsu, Tsuzuki Kosai, Yukio Yukio, entre outros, são os principais.<br/>\n<br/>Aqui, quem merece destaque especial é Shirayama Shosai.<br/>\n<br/>Provavelmente, ele é o número um de todos os tempos, e não seria exagero dizer que não há uma única pessoa que o supere.<br/>\n<br/>Ele é, de fato, o grande mestre no mundo da arte em laca. Ao ver suas obras, eu me curvo em reverência.<br/>\n<br/>Naturalmente, sendo o primeiro Artista da Casa Imperial, uma anedota transmitida sobre ele conta que, na Era Taisho, ele fixou sua diária em quatro ienes e cinquenta sen, e nunca aceitava mais do que isso.<br/>\n<br/>Verdadeiramente desapegado e indiferente aos desejos mundanos, vivendo apenas para a arte, pode-se dizer que ele é um artista no verdadeiro sentido da palavra. Foi, de fato, um mestre gigante digno de respeito e admiração.\" (Extraído de \"JIKAN SOSHO DAI 5 HEN JIKAN ZUIDAN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "JIKAN SOSHO DAI 5 HEN JIKAN ZUIDAN"
  },
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cerâmica, a Arte Japonesa e seu Futuro 4\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cerâmica, a Arte Japonesa e seu Futuro 4\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Escreverei também sobre a cerâmica. Originalmente, a cerâmica, assim como a pintura, foi aprendida da China, de modo que as primeiras cerâmicas japonesas eram quase todas imitações chinesas.<br/>\n<br/>Entre as mais antigas estão Kizeto, Ao-Oribe, Celadon (Seiji), Sometsuke, Arita, Hirado, etc. Como cerâmica artística, foi Kakiemon quem a iniciou.<br/>\n<br/>Em seguida, o raro ceramista Ninsei apareceu em Kyoto, e além disso, nasceu a cerâmica Kutani.<br/>\n<br/>Por outro lado, em Kyoto, também foram criadas as pinturas coloridas de Awata, Kiyomizu, etc. O estilo de Ninsei foi transmitido e tornou-se o Banko Akae de Ise, e posteriormente, começaram a ser produzidas as peças Nishikide da cerâmica Satsuma.<br/>\n<br/>Além disso, no período Muromachi, há cerca de quatrocentos anos, o que nasceu em Owari e Seto foi chamado de Ko-Seto. Mais antigamente, há mil e duzentos anos, por volta da Era Nara, surgiram cerâmicas no estilo Celadon usando cinzas naturais como esmalte. O Celadon japonês também foi produzido a partir de meados do período Edo, mas não pode de forma alguma ser comparado ao Celadon chinês.<br/>\n<br/>Kakiemon foi um mestre artesão da Era Keicho, e por ter introduzido inovações como as pinturas coloridas modernas e o estilo Nishikide, suas realizações fazem dele um grande benfeitor neste campo.<br/>\n<br/>Posteriormente, na Era Genroku, o sexto Kakiemon tornou-se famoso por produzir produtos excelentes através do esmalte de Shibuemon.<br/>\n<br/>O que eu particularmente gosto é a cerâmica Okochi de Hizen, também chamada de cerâmica Nabeshima, que foi feita pela primeira vez na Era Kyoho. Há muitos pratos, e<br/>\n<br/>combinado com a técnica de pintura colorida e Sometsuke de design excepcional, há algo que nos faz salivar de desejo.<br/>\n<br/>Em seguida, as peças Nishikide popularmente chamadas de cerâmica Imari também têm qualidades difíceis de descartar.<br/>\n<br/>Além disso, as pinturas coloridas esplêndidas e de extrema delicadeza da cerâmica Satsuma também são apreciáveis.<br/>\n<br/>No entanto, para todos os três acima, as peças modernas não têm nada digno de nota, tanto em design quanto em técnica, e pode-se dizer que as melhores se limitam àquelas de duzentos anos atrás.<br/>\n<br/>Apenas a cerâmica Kutani no estilo Nishikide, nascida há cento e cinquenta anos, é digna de ser vista. Especialmente o Ao-Kutani de Yoshidaya e as peças com pinturas coloridas têm exemplares excelentes.<br/>\n<br/>Por último, devo falar sobre o mestre Ninsei, que é o fundador da cerâmica de Kyoto.<br/>\n<br/>Seu nome verdadeiro era Seizaemon, da vila de Ninnaji, e como ceramista, pode-se dizer que ele é o número um no Japão.<br/>\n<br/>Quanto às suas obras, seu estilo, que não deixa a desejar em sua grande variedade de formas e padrões, deve ser um dom natural.<br/>\n<br/>Além disso, sua elegância e graciosidade o separam de outras cerâmicas. Especialmente em tigelas de chá matcha, potes, etc., há muitos que são de nível de tesouro nacional, podendo-se dizer que ele é o Korin do mundo da cerâmica.<br/>\n<br/>Seu grande mérito é que, apesar de a cerâmica japonesa ter tomado quase toda a China como modelo, apenas ele não tem o menor traço disso, criando algo peculiar ao Japão.<br/>\n<br/>É claro que a cerâmica Nabeshima também é peculiar ao Japão, e neste ponto, ambas seguem a mesma linha, produzindo muitas peças superiores às da China.<br/>\n<br/>Kenzan também tem pontos ingênuos, mas há obras transbordantes de bom gosto.<br/>\n<br/>Por ser irmão mais novo de Korin, também há obras em colaboração com Korin.<br/>\n<br/>A cerâmica Bizen também tem peças muito boas.<br/>\n<br/>Principalmente vasos de flores, ornamentos, etc., há muitas obras excelentes como Ko-Bizen e Ao-Bizen, que são dignas de recomendação.<br/>\n<br/>Shonzui também é algo que eu gosto.<br/>\n<br/>Existem muitos outros tipos de cerâmica de Kyoto, mas os mais famosos seriam em torno do primeiro Mokubei.<br/>\n<br/>\n<br/>Ao falar de cerâmica, não se pode deixar de falar de utensílios de chá.<br/>\n<br/>Como utensílios de chá, em primeiro lugar estariam as tigelas de chá. Especialmente as coreanas são as mais valorizadas.<br/>\n<br/>As de mais alto nível seriam as Ido.<br/>\n<br/>Entre as Ido, Kizaemon, Kaga, Hon'ami, etc., são famosas.<br/>\n<br/>É surpreendente que, mesmo hoje, o preço destas seja de centenas de moedas de ouro.<br/>\n<br/>Em seguida, Totoya, Kakinoketa, Kohiki, Soba, etc., são valorizadas como peças coreanas.<br/>\n<br/>Como peças puramente japonesas, seriam Ko-Seto, Shino, Karatsu, Chojiro, Nonko, Koetsu, Ninsei, Oribe, Hagi, Shigaraki, Iga, etc.<br/>\n<br/>Especialmente Chojiro é o fundador da cerâmica Raku, um mestre artesão que recebeu o favor de Rikyu, e continua até hoje em sua décima terceira geração.<br/>\n<br/>\n<br/>A seguir, escreverei um pouco sobre as mais recentes, mas parece que desde a Era Meiji até hoje ainda não surgiu nenhum mestre digno de nota especial.<br/>\n<br/>Os principais mestres artesãos seriam em torno do primeiro Miyagawa Kozan, Shimizu Rokubei, Itaya Hazan e Tomimoto Kenkichi.<br/>\n<br/>Quanto à cerâmica chinesa, em primeiro lugar está o Celadon, e no Celadon há três tipos: Kinuta, Tenryuji e Shichikan.<br/>\n<br/>Além disso, há Kochi, Banreki Akae, Gosu, etc. As peças coreanas seriam em torno do Haku-Gorai.\" (Extraído de \"JIKAN SOSHO DAI 5 HEN JIKAN ZUIDAN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "JIKAN SOSHO DAI 5 HEN JIKAN ZUIDAN"
  }
]