[
  {
    "source_file": "hawaii1.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Uma Sede Está Sendo Construída no Havaí\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Uma Sede Está Sendo Construída no Havaí\"</font></b>　(7 de agosto de 1953)<br/>\n<br/>\n\"Desde que nos tornamos uma corporação religiosa em agosto de 1947, completamos seis anos exatos neste mês.<br/>\n<br/>\nDurante esses seis anos, fiquei acamado por cerca de meio ano com sarna, e no restante do tempo fiquei entre a cama e a recuperação, sem sequer poder receber os fiéis.<br/>\n<br/>Além disso, perdi tempo devido ao problema de evasão fiscal e ao problema de Shizuoka, e também sofri vários golpes espirituais, de modo que cerca de um ano foi praticamente desperdiçado, resultando em cinco anos líquidos.<br/>\n<br/>Até agosto de 1947, praticávamos a Terapia de Purificação de forma semelhante a uma terapia popular, e a parte da fé não era feita abertamente, mas sim nos bastidores.<br/>\n<br/>Foi somente após o fim da guerra que a liberdade religiosa foi permitida, e começamos a assumir um caráter mais religioso aos poucos, por volta da primavera de 1947.<br/>\n<br/>Então, fizemos os preparativos e recebemos a permissão como corporação em agosto de 1947.<br/>\n<br/>Portanto, naquela época era algo muito pequeno, e só a partir de agosto de 1947 é que pudemos atuar publicamente.<br/>\n<br/>O fato de termos nos desenvolvido tanto em apenas cinco anos é algo que surpreende até os fiéis mais antigos, mas eu sou o mais surpreso de todos.<br/>\n<br/>Deus já havia me avisado que o futuro seria maravilhoso, mas um desenvolvimento tão rápido e esplêndido está completamente além da minha imaginação.<br/>\n<br/>Portanto, a julgar por essa forma de desenvolvimento, não consigo nem imaginar como estaremos daqui a cinco anos.<br/>\n<br/>No Japão, deixando Hakone de lado, apenas este local foi concluído, e a partir de agora faremos Atami e depois Quioto, construindo gradualmente. No entanto, como o objetivo é salvar o mundo, o exterior também é fundamental.<br/>\n<br/>\n<br/>No Havaí, começamos a atuar em março deste ano. E, incrivelmente, o desenvolvimento tem sido extraordinário.<br/>\n<br/>Muitos fiéis estão surgindo e, como são apenas o Sr. Higuchi e o Sr. Ajiki, eles estão tão ocupados que, mesmo que tivessem vários corpos, não seria suficiente, a ponto de não conseguirem sequer escrever cartas de relatório para cá.<br/>\n<br/>Por isso, acho que o relatório do Sr. Higuchi não chegou no mês passado.<br/>\n<br/>Chegou há uns dois ou três dias, depois de muito tempo, e lá também já foram criadas várias filiais e coisas do tipo.<br/>\n<br/>Recentemente, alugaram uma casa bem espaçosa, que servirá como sede.<br/>\n<br/>Os chefes de filiais são pessoas residentes no Havaí que se tornaram fiéis; pessoas muito fervorosas estão surgindo uma após a outra. Por enquanto, são como postos de atendimento, mas essas pessoas estão se unindo para formar filiais.<br/>\n<br/>Como lá existem muitas ilhas, estão surgindo pequenas filiais em várias ilhas.<br/>\n<br/>Se continuar nesse ritmo, em breve será algo grandioso. Além disso, as graças recebidas são extraordinárias.<br/>\n<br/>E, ao receberem graças, eles entram imediatamente para a fé.<br/>\n<br/>Nesse ponto, é completamente diferente do Japão.<br/>\n<br/>\n<br/>No entanto, o Japão também era assim no início.<br/>\n<br/>Quando o Sr. Shibui e outros começaram a atuar principalmente, o número de fiéis aumentou de forma impressionante.<br/>\n<br/>Portanto, não é que o Japão seja tão diferente do Havaí.<br/>\n<br/>Porém, quando começamos a nos desenvolver consideravelmente, primeiro veio o problema da evasão fiscal, e os jornais publicaram em letras garrafais. Depois, espalharam vários boatos e fizeram uma grande propaganda dizendo que éramos uma religião falsa e enganosa.<br/>\n<br/>Com isso, o nosso desenvolvimento, que estava indo bem, sofreu um golpe duro, como se um martelo de ferro tivesse caído sobre nós.<br/>\n<br/>Quando superamos isso e tentamos nos reerguer, houve várias outras obstruções, culminando no problema de Shizuoka.<br/>\n<br/>Isso sim foi quase fatal por um momento.<br/>\n<br/>\n<br/>Devido a esses acontecimentos, o público em geral ficou muito desconfiado. Mesmo que vocês curem muitas doenças e realizem milagres, e que doenças graves sejam curadas, eles não relaxam a vigilância.<br/>\n<br/>Mesmo sendo curados, o que deveria fazê-los acreditar docilmente, eles têm dificuldade em acreditar.<br/>\n<br/>Além disso, as pessoas ao redor dizem várias coisas: \"Como saiu tanto nos jornais, não deve ser coisa boa. É preciso tomar cuidado.\"<br/>\n<br/>Então, quando a próxima pessoa fica doente, ou quando acontece algo com eles mesmos, esquecem que foram curados pela Igreja Messiânica e voltam ao médico.<br/>\n<br/>Como é certo que piorarão ao ir ao médico, percebem que só a Igreja Messiânica pode resolver, e então compreendem verdadeiramente e entram para a fé. Esse percurso aparece frequentemente nos relatos de graças, então sabemos como é, mas, por causa dessa situação, é muito difícil fazer a divulgação.<br/>\n<br/>Vários problemas estão sempre atrapalhando.<br/>\n<br/>No entanto, como o poder de Deus aqui é maravilhoso, superamos tudo isso rapidamente. Por mais que tentem nos reprimir, a força do desenvolvimento rompe essas barreiras.<br/>\n<br/>A religião sempre foi assim desde os tempos antigos.<br/>\n<br/>Mas hoje em dia é muito mais fácil, pois não somos crucificados nem exilados em ilhas.<br/>\n<br/>No Havaí, não há absolutamente nada disso.<br/>\n<br/>Dois ou três jornais começaram a escrever um pouco, e pensei: \"Eles começaram\", então enviei imediatamente nossas publicações para lá.<br/>\n<br/>Nessas horas, isso é o melhor a fazer. Depois disso, eles se calaram completamente.<br/>\n<br/>No entanto, há algo um pouco inconveniente no Havaí.<br/>\n<br/>É que a \"Religião da Dança\" e outras foram para lá e criaram um considerável desprezo pelas novas religiões.<br/>\n<br/>Além disso, mesmo que outras religiões vão para lá, até agora não se estabelecem permanentemente. Tentam um pouco e depois vão embora.<br/>\n<br/>Por isso, as pessoas do Havaí tinham muita desconfiança, achando que a Igreja Messiânica também faria as coisas de qualquer jeito, arrecadaria dinheiro e depois desapareceria.<br/>\n<br/>Portanto, se construirmos uma sede sólida, eles ficarão tranquilos quanto a isso. Estávamos com pressa para construir a sede e encontramos um local adequado, então vamos começar a partir de agora.<br/>\n<br/>Afinal, a primeira casa era um lugar pequeno, não era uma casa inteira, usávamos apenas um ou dois cômodos. Como o número de fiéis que vinham aumentou, não cabiam todos dentro de casa e ficavam em pé do lado de fora, mas o novo local parece que comportará bastante gente.<br/>\n<br/>Mesmo assim, é certo que em breve faltará espaço. Bem, Deus fará as coisas da melhor maneira, mas o ritmo de desenvolvimento é realmente surpreendente.<br/>\n<br/>\n<br/>A propósito, nos Estados Unidos, devido a várias circunstâncias, foi apenas no início deste mês que eles devem ter ido, e farão de Los Angeles a sua base de atividades.<br/>\n<br/>No entanto, Deus é muito perspicaz. Ou seja, Ele criou um ponto de apoio.<br/>\n<br/>Essa pessoa é, obviamente, japonesa, mas vive em Los Angeles há bastante tempo. Acho que ela ouviu falar pelo Sr. Higuchi anteriormente e disse que queria de qualquer forma curar a sua doença.<br/>\n<br/>Porém, ela não podia vir ao Japão para receber a Iniciação, e como não se sabia quando o Sr. Higuchi iria para lá, ela pediu que lhe dessem alguma facilidade para se tornar fiel.<br/>\n<br/>Como não havia outro jeito, em outubro do ano passado, enviamos o <i>Ohikari</i> para ela.<br/>\n<br/>Ao usá-lo, a sua doença melhorou muito.<br/>\n<br/>Depois disso, ela começou a ler os Escritos Divinos e, ao tentar ministrar em outras pessoas, as doenças também eram curadas. Parece que isso foi se tornando conhecido gradualmente, e atualmente mais de dez pessoas desejam receber a Iniciação.<br/>\n<br/>O relatório sobre isso chegou há uns dois ou três dias, então vou pedir para lerem.<br/>\n<br/>(Comunicação dos EUA - 5)　<br/>\n<br/>\n<br/>Como podem ver, é muito interessante. À medida que nos tornamos gradualmente mundiais, em lugares remotos ou de difícil acesso, é difícil para eles virem até aqui, e também é complicado enviarmos alguém daqui. Nesses casos, a Iniciação pode ser feita por correspondência.<br/>\n<br/>Assim, é muito conveniente quando essas pessoas atuam e gradualmente formam fiéis. É realmente fácil.<br/>\n<br/>Acho que os fundadores das religiões antigas não podiam fazer isso de forma alguma.<br/>\n<br/>Claro, não havia instalações culturais como transporte e correio, então não havia o que fazer, mas se pudermos nos desenvolver dessa forma, acho que é adequado, pelo menos, para a era dos aviões e do rádio.<br/>\n<br/>No entanto, as outras religiões ainda usam os métodos antigos, ou talvez não consigam usar esse método, mas de qualquer forma, acho interessante.<br/>\n<br/>Ao mesmo tempo, quando isso se tornar conhecido mundialmente, as pessoas entenderão bem: \"Nossa, isso é incrível, é completamente diferente das religiões até agora.\"<br/>\n<br/>Em Los Angeles, uma pessoa muito rica disse que gostaria de pedir pelo seu filho. Se os americanos começarem a entender isso, será algo grandioso.<br/>\n<br/>Além disso, não há pessoas com melhor compreensão do que os americanos. O fato de terem boa compreensão se deve, em suma, ao fato de o país ser novo.<br/>\n<br/>O Japão, obviamente, é assim, mas os países antigos, ou seja, tradicionalmente valorizam muito a história do seu próprio país e coisas do tipo, por isso, mesmo que surja algo bom de outro país, há uma grande tendência de não aceitarem facilmente.<br/>\n<br/>O Japão atual é diferente. Hoje em dia, as pessoas acham que qualquer coisa americana é boa e se atiram nela, mas parece que isso não acontece em outros países.<br/>\n<br/>Por exemplo, na China, até hoje não adotam a medicina ocidental. Ainda usam a medicina chinesa.<br/>\n<br/>Não apenas na medicina, mas em todas as áreas da cultura, por algum motivo, a China não adota.<br/>\n<br/>Isso também é um grande motivo para o atraso cultural deles, o que não é nada bom.<br/>\n<br/>Nesse ponto, o Japão é muito bom, mas o problema atual é que o Japão vai um pouco longe demais.<br/>\n<br/>No entanto, se for longe demais, certamente será corrigido, então esse ponto é bom.<br/>\n<br/>Isso não ocorre apenas no Oriente, mas também no Ocidente. Ouvindo bem sobre a Europa, há muito orgulho nacional ou nacionalismo.<br/>\n<br/>Mesmo ouvindo sobre a França, eles não imitam a América.<br/>\n<br/>Especialmente a França, nas áreas de vestuário e artes, despreza muito a América, considerando os americanos caipiras e não lhes dando a mínima atenção, tratando-os como provincianos.<br/>\n<br/>Eu até gostaria que os japoneses adotassem um pouco disso.<br/>\n<br/>Como posso dizer, as roupas femininas atuais, espalhafatosas e sem refinamento, são assim porque adotaram o estilo americano.<br/>\n<br/>Se os franceses vissem isso, não dariam a menor importância.<br/>\n<br/>Mas, por algum motivo, as atrizes de cinema querem ir para a França.<br/>\n<br/>E os artistas, claro, vão para a França, o que eu acho muito bom.<br/>\n<br/>\n<br/>Dessa forma, quando o país é novo, a mentalidade é simples: \"Desde que seja bom, está ótimo; se curar a doença, não é o suficiente?\". Mas essa simplicidade é a verdadeira.<br/>\n<br/>No entanto, os japoneses detestam essa simplicidade. Eles acham que tudo o que é complicado é bom.<br/>\n<br/>Por isso, a medicina também é minuciosa e detalhista.<br/>\n<br/>O fato de valorizarem tanto a medicina bacteriológica se deve a essa mentalidade estranha de achar que o que é detalhado é bom.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]