[
  {
    "source_file": "sokuseki6.html",
    "title_ptbr": "A Força do Olhar de Meishu-Sama 5",
    "content_ptbr": "<b><font size=\"+2\">A Força do Olhar de <i>Meishu-Sama</i> 5</font></b>　　Contribuição do Ancião OS (Publicado em 25 de fevereiro de 1953)<br/>\n<br/>\"Por ordem de <i>Meishu-Sama</i>, em 1º de janeiro de 1934, fomos instruídos: 'Reverenciem primeiro <i>Kannon</i> e depois os deuses da <i>Oomoto</i>', invertendo a ordem que seguíamos até então.<br/>\n<br/>Percebendo que eram os preparativos para a saída da <i>Oomoto</i>, fui tomado por um sentimento de alegria indescritível.<br/>\n<br/>Além disso, a partir daquele dia, o Momotaro da Era Showa se levantou e começou a vender o jornal JINRUI AIZEN com o objetivo de conquistar a Ilha dos Demônios (Onigashima) de Tóquio.<br/>\n<br/>Como <i>Kannon</i> é Momotaro, é natural que <i>Meishu-Sama</i> seja o Momotaro da Era Showa,<br/>\n<br/>e nós, que servimos sob a sua bandeira, somos naturalmente o cão, o macaco e o faisão.<br/>\n<br/>Isso ocorreu porque, a partir de 1º de janeiro, o Plano Divino para Tóquio veio à tona.<br/>\n<br/>Até então, os fiéis que vendiam o jornal eram chamados de Esquadrão Aizen,<br/>\n<br/>mas a partir daquele dia, <i>Meishu-Sama</i> os renomeou como Esquadrão <i>Kannon</i>.<br/>\n<br/>O Esquadrão <i>Kannon</i> se animou e, finalmente, nossa filial de Omori passou a vender 14.000 exemplares por semana, tornando-se a número um do Japão.<br/>\n<br/>O mais impressionante foi bater o recorde de vender 14.000 exemplares em apenas três dias,<br/>\n<br/>e, ao participar do Grande Festival Miroku na sede da <i>Oomoto</i> em Ayabe, receber o certificado de promoção a Missionário de Primeira Classe diante do Mestre Deguchi, da Segunda Líder e do Mestre Hidemaro.<br/>\n<br/>Foi uma promoção irônica, pois, mesmo em meio a insultos e zombarias, eles não tiveram escolha a não ser reconhecer nossa capacidade.<br/>\n<br/>\n<br/>Em 2 de janeiro, recebemos a seguinte advertência de <i>Meishu-Sama</i>: 'De agora em diante, sejam cada vez mais cautelosos com o que dizem, pois isso atrapalha a Obra Divina'.<br/>\n<br/>Isso se referia às palavras que acabávamos dizendo devido à extrema frustração.<br/>\n<br/>Como ficávamos muito irritados, acabávamos soltando palavras fortes,<br/>\n<br/>e fomos profundamente gratos por essas palavras repletas de imensa misericórdia.<br/>\n<br/>\n<br/><i>Meishu-Sama</i> sempre nos dizia que aqueles que tiveram suas vidas salvas por Deus, mas não se dedicam à Obra Divina,<br/>\n<br/>certamente receberiam um aviso (purificação) mais tarde.<br/>\n<br/>No dia 3 de janeiro, o fiel Sr. UH, que não havia feito absolutamente nada pela Obra Divina,<br/>\n<br/>recebeu um aviso de Deus, ficando incapaz de se levantar ou andar, e enviou um mensageiro para pedir ajuda a <i>Meishu-Sama</i>.<br/>\n<br/>Por ordem de <i>Meishu-Sama</i>, fui ministrar-lhe <i>Johrei</i>, e ele recebeu uma graça extraordinária, conseguindo ficar de pé com apenas uma ministração.<br/>\n<br/>Dessa forma, aqueles que não servem a Deus inevitavelmente recebem avisos.<br/>\n<br/>E acredito que isso se tornará ainda mais rigoroso no futuro.<br/>\n<br/>\n<br/>No dia 4 de janeiro, após terminar os tratamentos, <i>Meishu-Sama</i> saiu ao jardim e empinou pipa.<br/>\n<br/>A pipa de <i>Meishu-Sama</i> era grande, com o desenho de um Daruma.<br/>\n<br/>Como todos estavam capinando o jardim, eu fui ajudar.<br/>\n<br/><i>Meishu-Sama</i> me repreendeu dizendo: 'Sr. O, é um problema quando o general faz o trabalho de um soldado raso', então eu raramente saía ao jardim,<br/>\n<br/>mas naquele dia, acabei saindo sem pensar.<br/>\n<br/><i>Meishu-Sama</i> estava soltando a linha da pipa com entusiasmo.<br/>\n<br/>No entanto, ao olhar para a pipa, que visão magnífica!<br/>\n<br/>Daquela grande pipa emanava uma imensa luz espiritual roxa. Eu já tinha ouvido muitas vezes a expressão 'impor respeito e afastar tudo ao redor',<br/>\n<br/>mas a forma como a luz jorrava em todas as direções, com verdadeira imponência, era como se varresse tudo ao redor.<br/>\n<br/>A espessura dessa luz espiritual, vista de baixo, era de cerca de seis shaku (aprox. 1,8 metros),<br/>\n<br/>e jorrava com uma força extraordinária, semelhante a fogos de artifício explodindo em todas as direções.<br/>\n<br/>Era uma visão de uma solenidade indescritível.<br/>\n<br/>Por isso, chamei todos em voz alta para que vissem, e todos puderam contemplar a mesma cena.<br/>\n<br/>Nesse momento, <i>Meishu-Sama</i> virou-se para sua filha e disse: 'Itsuki-chan, segure um pouco para mim, o papai vai fazer xixi', e passou a linha para ela.<br/>\n<br/>Imediatamente, aquela imensa luz espiritual desapareceu por completo.<br/>\n<br/>Mas quando Ele retornou e pegou a linha da pipa novamente, a luz voltou a jorrar como antes.<br/>\n<br/>Tomado por imensa gratidão, perguntei a <i>Meishu-Sama</i>:<br/>\n<br/>'O que significa isso, afinal?'<br/>\n<br/><i>Meishu-Sama</i> respondeu de forma muito simples, como se não fosse nada demais: 'Não é nada de especial. A luz espiritual que sai do meu corpo passa pela minha mão, percorre a linha até a pipa e, como não tem mais para onde ir,<br/>\n<br/>simplesmente jorra ao redor da pipa.'<br/>\n<br/>Foi algo tão extraordinário que todos nós ficamos maravilhados e emocionados até as lágrimas.<br/>\n<br/>Do corpo de <i>Meishu-Sama</i>, essa luz espiritual emana constantemente dessa forma,<br/>\n<br/>mas, por conveniência divina, ela é mantida invisível para a maioria das pessoas.<br/>\n<br/>No entanto, apenas naquele dia, todos nós tivemos a permissão de vê-la, o que foi um grande privilégio.<br/>\n<br/>\n<br/>No dia 7 de janeiro, <i>Meishu-Sama</i>, acompanhado de Sua esposa, compareceu ao culto mensal em minha casa.<br/>\n<br/>Após a cerimônia, Ele nos disse que, se assentássemos Daikokuten e Ebisu ali, a boa sorte viria e nossa situação financeira melhoraria.<br/>\n<br/>Agradecido, fui o primeiro a ter as imagens de Daikoku e Ebisu consagradas por Ele naquele mesmo dia.<br/>\n<br/>Como eu tinha um vaso com os Sete Deuses da Sorte, ofereci-o a Ele.<br/>\n<br/>No dia 8 de janeiro, a partir do entardecer, após a palestra de <i>Meishu-Sama</i>, foi realizado o Primeiro Concurso de Oratória. Por ordem d'Ele, atuei como mestre de cerimônias.<br/>\n<br/>Cada orador discursou com grande fervor, e o evento foi um enorme sucesso.<br/>\n<br/>\n<br/>Posteriormente, no dia 11 de janeiro, durante uma reunião na Sede, foi citada uma Revelação Divina da <i>Oomoto</i> (Ofudesaki) que dizia: 'O sol pende sobre a árvore, e as pessoas da pequena vila começam a se agitar'.<br/>\n<br/><i>Meishu-Sama</i> prontamente nos explicou o significado:<br/>\n<br/>'O sol (日) pendendo sobre a árvore (木) forma o ideograma Leste (東).<br/>\n<br/>As pessoas da pequena vila (小里の者) referem-se ao ideograma de pessoa (者) com o radical de pequena vila (阝 - kozato), formando o ideograma de capital (都).<br/>\n<br/>Isso significa que, quando <i>Meishu-Sama</i> finalmente surgir, a Capital do Leste (Tóquio) começará a se agitar.'<br/>\n<br/>No dia 16 de janeiro, houve uma apresentação literária. Antes da apresentação dos poemas cômicos (Shokanku) da Sociedade Showa,<br/>\n<br/><i>Meishu-Sama</i> apresentou uma obra literária cômica e inusitada de Sua autoria, chamada AHODARAKYO (Sutra dos Tolos).<br/>\n<br/>Se me permitem citar um pequeno trecho para vocês:<br/>\n<br/>'Para começar, há oito ou nove seitas por aí,<br/>\n<br/>e se este tolo aqui examinar os fiéis um por um ultimamente,<br/>\n<br/>é de se espantar com a Deusa Kishimojin de Iriya, é de surpreender como o pessegueiro e a pimenteira.<br/>\n<br/>Como quem vê um pilão, recuam e avançam, e quando parecem avançar, recuam.<br/>\n<br/>O ano todo no mesmo lugar, indo e vindo, está cheio de fiéis assim.<br/>\n<br/>Não fiquem zangados dizendo: \"Seu tolo insolente, não diga absurdos\".<br/>\n<br/>Acalmem seus corações e ouçam com atenção tudo o que este tolo tem a dizer.<br/>\n<br/>Se entenderem, não poderão deixar de se arrepender por não terem percebido que existia uma fé tão maravilhosa.'<br/>\n<br/>Com esse tom divertido, todos rolaram de rir, junto com os poemas cômicos.<br/>\n<br/>No entanto, esse texto era uma valiosa Revelação Divina, através da qual podíamos receber ensinamentos profundos em meio a risos.<br/>\n<br/>Além disso, ao rir 'Ahaha, ahaha', expelíamos as energias negativas e recebíamos purificação.<br/>\n<br/>Foi uma literatura preciosa, iniciada por uma Vontade Divina verdadeiramente grata.<br/>\n<br/>(Atualmente publicado na revista KOMYO SEKAI sob o título 'Em Processo de Eliminação de Pecados e Impurezas')<br/>\n<br/>\n<br/>No dia seguinte, 17 de janeiro, durante o culto mensal na Vila Ananai, <i>Meishu-Sama</i> anunciou a profecia de uma grande guerra entre o Japão e o mundo.<br/>\n<br/>Ele explicou detalhadamente, citando exemplos um por um, e como usou os 'moldes' (kata) para explicar, pudemos compreender perfeitamente.<br/>\n<br/>Como tudo o que <i>Meishu-Sama</i> anuncia sempre se concretiza, só nos resta reverenciá-Lo.<br/>\n<br/>Seria muito interessante escrever todos os moldes, mas como isso causaria problemas em várias áreas, omitirei os moldes e escreverei o resumo de Suas palavras:<br/>\n<br/>'Inglaterra, Estados Unidos, França, Rússia, China e outros se aliarão para destruir o Japão, e chegará o tempo em que a Coreia, a Manchúria, Sacalina, Taiwan e os Mares do Sul serão tomados.<br/>\n<br/>O Japão ficará sem exército e, especialmente os senhores feudais, a nobreza e os ricos passarão por grandes dificuldades.<br/>\n<br/>Eles podem até impor um bloqueio econômico. A crise do Japão está se aproximando.<br/>\n<br/>Virá uma grande guerra do Japão contra o mundo, uma grande provação.<br/>\n<br/>Será uma grave crise para um Japão isolado. É certo que ocorrerão incidentes graves.'<br/>\n<br/>Em seguida, Ele falou: 'Por que há tanta felicidade e infelicidade mesmo servindo a Deus?<br/>\n<br/>Por que Deus é tão injusto com pessoas que fazem o mesmo esforço?<br/>\n<br/>Vocês devem se perguntar isso. Mas a questão é que, mesmo na <i>Oomoto</i>, há o molde do Japão e dos países estrangeiros, e há o bem e o mal.<br/>\n<br/>Se até mesmo com os deuses da <i>Oomoto</i> existem essas duas vertentes, imaginem no mundo em geral.<br/>\n<br/>Assim como no Japão existem os moldes do Japão e dos países estrangeiros, é inevitável devido a várias afinidades espirituais.<br/>\n<br/>A minha Obra Divina é a essência da <i>Oomoto</i>.<br/>\n<br/>É a essência do Japão.<br/>\n<br/>Se o Japão não estiver bem, os países estrangeiros declinarão.<br/>\n<br/>Se o Japão vencer, os países estrangeiros perderão.<br/>\n<br/>Se eu me desenvolver, as outras religiões enfraquecerão.<br/>\n<br/>Quando Omori finalmente unificar Tóquio, os fiéis de Tóquio não terão outra escolha a não ser decair ou se converter a nós.<br/>\n<br/>Além disso, quando unificarmos os fiéis do Japão, grandes desastres começarão a ocorrer dentro do país.<br/>\n<br/>Será uma grande crise nacional, uma grande guerra do mundo contra o Japão.'<br/>\n<br/>Foi isso que Ele nos disse, e o Japão tornou-se exatamente como Suas palavras previram.<br/>\n<br/>Naquela época, o nosso Japão ignorava completamente as preocupações de <i>Meishu-Sama</i> e apenas proferia insultos.<br/>\n<br/>Além disso, se tais coisas tivessem vazado para os militares ou autoridades,<br/>\n<br/>podemos imaginar as grandes dificuldades que <i>Meishu-Sama</i> teria enfrentado,<br/>\n<br/>considerando a tirania dos militares daquela época.<br/>\n<br/>Como há muitos exemplos no passado, ao pensar no sofrimento e na angústia dos grandes homens que pregaram novas teorias, fizeram profecias e advertências, preocupando-se com a nação e tentando salvá-la de crises nacionais,<br/>\n<br/>sentimo-nos profundamente lamentáveis e frustrados.<br/>\n<br/>No entanto, como servimos sob a liderança do Grande Salvador, <i>Meishu-Sama</i>,<br/>\n<br/>por outro lado, é um serviço verdadeiramente alegre, feliz e cheio de júbilo, e somos muito afortunados por isso.<br/>\n<br/>\n<br/>No dia 23 de janeiro, acompanhei <i>Meishu-Sama</i> e participei da cerimônia de inauguração da filial de Suginami do Sr. NS.<br/>\n<br/>O fato de o Ministro do Exército Araki ter renunciado exatamente neste dia e o General Senjuro Hayashi ter assumido o cargo é um molde muito interessante, mas me absterei de publicá-lo.<br/>\n<br/>Posteriormente, em 23 de fevereiro, o Sr. MS estabeleceu uma nova filial na região de Nishigahara, e <i>Meishu-Sama</i> concedeu-lhe o nome de Filial Toko (Luz do Leste).<br/>\n<br/>A esse respeito, ouvimos as seguintes palavras de <i>Meishu-Sama</i>:<br/>\n<br/>'Nishigahara (Campo do Oeste) significa criar o molde do Ocidente.<br/>\n<br/>Dei o nome de Filial Toko (Luz do Leste) porque significa que a Luz do Leste, ou seja, a Luz de Deus, começará a iluminar o Ocidente.<br/>\n<br/>É o prenúncio de que finalmente poderão ser criadas filiais também no Ocidente.<br/>\n<br/>Quando isso crescer, o Ocidente ficará em grande alvoroço.'<br/>\n<br/>Logo depois disso, por volta do final de fevereiro, <i>Meishu-Sama</i> ateou fogo no jardim da residência de Omori, queimando uma pequena parte dele.<br/>\n<br/>Então, o Sr. Mihomaro construiu um barraco minúsculo em um canto do jardim.<br/>\n<br/>Eu estava pensando que eles estavam fazendo algo estranho, quando, cerca de um mês depois, ocorreu o Grande Incêndio de Hakodate,<br/>\n<br/>e as pessoas realmente tiveram que construir barracos.<br/>\n<br/>No dia 31 de março, <i>Meishu-Sama</i>, junto com o Sr. Mihomaro e o Sr. Inoue, arrancaram e replantaram as árvores secas do jardim, e abriram um caminho.<br/>\n<br/>Com isso, junto com o caminho feito anteriormente, foram criados dois caminhos.<br/>\n<br/>O caminho feito anteriormente era o caminho para o Mundo Espiritual, e o caminho feito hoje representava a abertura do caminho para o Mundo Material.<br/>\n<br/>O fato de arrancar as plantas e movê-las para onde havia bambu-anão (kumasasa) representava o transplante para países estrangeiros.<br/>\n<br/>Dessa forma, <i>Meishu-Sama</i> realiza o Plano Divino para o mundo através de pequenos moldes.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]