[
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fisionomia e Direção da Casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fisionomia e Direção da Casa\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Como sou frequentemente questionado sobre a fisionomia e a direção da casa, escreverei um resumo. Assim como existe a fisionomia humana, é natural que também exista a fisionomia da casa.<br/>\n<br/>Da mesma forma que a fisionomia humana tem grande relação com a boa ou má sorte, a fisionomia da casa, dependendo se é boa ou ruim, também influencia a sorte ou o infortúnio.<br/>\n<br/>A fisionomia da casa que eu prego tem pontos consideravelmente diferentes do que dizem os adivinhos e afins, mas isso não me foi ensinado por ninguém.<br/>\n<br/>Deixo claro que se baseia na minha própria inspiração espiritual e experiência.<br/>\n<br/>\n<br/>O fato de os avaliadores de fisionomia de casas em geral darem importância à direção do Kimon é algo com o qual também concordo.<br/>\n<br/>Apenas a minha interpretação é diferente.<br/>\n<br/>Para começar, o <font color=\"#ff0000\" size=\"+1\"><b>Kimon</b></font> é Ushitora, ou seja, <font color=\"#ff0000\" size=\"+1\"><b>entre o leste e o norte</b></font>, mas,<br/>\n<br/>se perguntarem por que apenas esta direção é <font color=\"#ff0000\" size=\"+1\"><b>importante</b></font>, é porque desta direção flui uma <font color=\"#ff0000\" size=\"+1\"><b>energia espiritual extremamente pura.</b></font><br/>\n<br/>É por isso que, desde os tempos antigos, diz-se que o Kimon não deve ser sujado.<br/>\n<br/>Por exemplo, se houver banheiro, casa de banho, cozinha, entradas e saídas, etc., a energia espiritual impura que emana deles sujará a energia espiritual do Kimon,<br/>\n<br/>e, como resultado, deuses malignos e espíritos malignos, que são a causa de doenças e infortúnios, irão proliferar.<br/>\n<br/>Portanto, a energia espiritual que flui de Ushitora deve ser mantida o mais pura possível.<br/>\n<br/>Neste sentido, se possível, <font color=\"#ff0000\" size=\"+1\"><b>é ideal construir um pequeno jardim na direção de Ushitora e plantar nele pinheiros machos e fêmeas</b></font>.<br/>\n<br/>\n<br/>Em seguida, sobre o <font color=\"#ff0000\" size=\"+1\"><b>Urakimon</b></font>, é claro que é o oposto de Ushitora, Hitsujisaru, ou seja, <font color=\"#ff0000\" size=\"+1\"><b>entre o oeste e o sul</b></font>.<br/>\n<br/>Como esta é a <font color=\"#ff0000\" size=\"+1\"><b>energia espiritual da fortuna através da qual os materiais fluem</b></font>, é <font color=\"#ff0000\" size=\"+1\"><b>importante para quem deseja mais riqueza e nobreza</b></font>.<br/>\n<br/>Para isso, em primeiro lugar, é bom <font color=\"#ff0000\" size=\"+1\"><b>dispor pedras e água</b></font>.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>cavar um lago, mesmo que pequeno, e arranjar pedras</b></font>.<br/>\n<br/>\n<br/>Em seguida, a <font color=\"#ff0000\" size=\"+1\"><b>entrada</b></font> deve ser Tatsumi, ou seja, <b><font color=\"#ff0000\" size=\"+1\">entre o leste e o sul.</font></b><br/>\n<br/>E, ao entrar pelo portão até chegar à entrada principal (genkan), é melhor que o terreno se torne gradualmente mais alto. Em geral, a posição da casa no meio de uma ladeira, ou na base de uma ladeira, sendo mais baixa que a rua, não é muito recomendável, pois não é interessante morar por muito tempo em uma casa assim.<br/>\n<br/>No entanto, mesmo que se diga lugar alto, basta que seja relativamente alto em relação às redondezas, então não há problema se houver uma montanha a uma distância considerável.<br/>\n<br/>Além disso, a posição em que a entrada principal faz com que se tenha que voltar para trás após entrar pelo portão não é boa. A entrada principal deve ficar de frente a partir do portão, ou em um dos lados, à direita ou à esquerda.<br/>\n<br/>Também não é bom que, ao entrar pela entrada principal, o fundo seja vazado (visível diretamente até o outro lado).<br/>\n<br/>Isso significa que a sorte não para, mas passa direto.<br/>\n<br/>Além disso, é melhor que o nível suba dois ou três degraus até chegar ao quarto do chefe da família, nos fundos.<br/>\n<br/>\n<br/>Ao avaliar a fisionomia da casa, o local onde se coloca a bússola deve estar correto.<br/>\n<br/>No entanto, muitos avaliadores de fisionomia de casas tomam a casa como base e medem a direção a partir do centro da casa, mas isso é um grande erro.<br/>\n<br/>Para começar, a casa é uma casa para o ser humano, e não o ser humano para a casa.<br/>\n<br/>O ser humano é o principal e a casa é secundária.<br/>\n<br/>Isso porque tanto construir quanto demolir a casa depende da vontade do chefe da família.<br/>\n<br/>Portanto, a casa tem o chefe da família como centro, e como o seu local de descanso, ou seja, a sua cama é esse centro, a direção deve ser medida tendo a cama como centro.<br/>\n<br/>E, quanto ao formato da casa, em geral, formatos com reentrâncias não são bons; é bom que haja partes salientes aqui e ali.<br/>\n<br/>Além disso, a chamada formação em asas de grou, onde as cumeeiras se estendem longamente para ambos os lados a partir da entrada principal, também é boa.<br/>\n<br/>\n<br/>Em seguida, quanto ao número de tatames, <font color=\"#ff0000\" size=\"+1\"><b>dez tatames</b></font> é chamado de quarto do fogo e da água ou quarto da união, e é adequado para a <font color=\"#ff0000\" size=\"+1\"><b>sala de estar do chefe da família</b></font>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>oito tatames</b></font> é o <font color=\"#ff0000\" size=\"+1\"><b>quarto do fogo</b></font>, e como o fogo é superior, este também é bom para a <font color=\"#ff0000\" size=\"+1\"><b>sala de estar do chefe da família</b></font>,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>seis tatames e três tatames</b></font> são <font color=\"#0000ff\" size=\"+1\"><b>quartos da água</b></font>, portanto, são bons para a <font color=\"#0000ff\" size=\"+1\"><b>sala de estar da esposa</b></font>,<br/>\n<br/>e em todos os casos, o número de tatames deve ser par; quatro tatames e meio, sete tatames, nove tatames, etc., são inaceitáveis.<br/>\n<br/>Portanto, no caso de tais números de tatames, basta misturar com piso de madeira para tornar o número par.<br/>\n<br/>\n<br/>Além disso, o Tokonoma (alcova) deve ficar à direita de quem olha, e a prateleira escalonada (Chigaidana) à esquerda, como regra geral, mas dependendo da entrada, não há problema se for o oposto.<br/>\n<br/>Se for um quarto sem Tokonoma, quanto mais longe da entrada, melhor; a forma em que fica perto da entrada ou em que se tem que voltar para trás para ficar de frente para o Tokonoma é a mais inaceitável.<br/>\n<br/>Quartos em estilo ocidental não são interessantes no segundo andar, devendo ser construídos embaixo.<br/>\n<br/>Isso ocorre porque, como os quartos em estilo ocidental são usados com sapatos, eles têm o mesmo significado que a rua, e a ordem de cima e de baixo fica invertida.<br/>\n<br/>\n<br/>Em seguida, sobre a direção, diz-se que tal direção é boa para tal idade, mas isso não tem muito sentido.<br/>\n<br/>Costuma-se dizer que mudar-se para a direção do Kimon é ruim, mas isso é o oposto.<br/>\n<br/>Como mencionado anteriormente, o Kimon está voltado para uma energia espiritual pura, portanto é extremamente bom, mas há um problema aqui.<br/>\n<br/>É que, ao se mudar para o Kimon, os negócios e as ações da pessoa devem ser corretos.<br/>\n<br/>Isso porque a energia espiritual do Kimon tem um forte poder de purificação, então, se houver pensamentos malignos ou ações injustas, a purificação ocorrerá e o sofrimento virá rapidamente.<br/>\n<br/>Como até hoje havia muitas pessoas com pensamentos malignos e negócios injustos, elas temiam isso e passaram a detestar o Kimon.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Fisionomia e Direção da Casa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Fisionomia e Direção da Casa\"</font></b><br/>\n<br/>\"A fisionomia da casa deve ser boa e é preciso conhecê-la.<br/>\n<br/>A construção do Shinsanso, por exemplo, é realmente misteriosa, e percebe-se que foi preparada por Deus.<br/>\n<br/>A melhor direção é o Kimon. Portanto, para se mudar para uma boa direção, o Kimon é o ideal.<br/>\n<br/>Até agora, para as pessoas que praticavam injustiças e maldades, considerava-se que era o oposto, que era ruim, mas, de agora em diante, as pessoas que fazem coisas boas devem ir para o Kimon.<br/>\n<br/>Eu nasci em Hashiba, Asakusa, que fica a leste de Asakusa; Asakusa fica a leste de Tóquio, e Tóquio fica a leste do Japão.<br/>\n<br/>Depois disso, fui gradualmente do leste para o oeste, passando por Sanya, Kyobashi, Omori e Hakone.<br/>\n<br/>Desta forma, a minha direção e afins estão determinadas.<br/>\n<br/>Mesmo em Atami, fui de Higashiyama para a filial de Ogura, também do leste para o oeste. (Omissão)<br/>\n<br/>\n<br/>Adivinhação de boa e má sorte.<br/>\n<br/>Na fisionomia da casa, o Kimon (nordeste) é a base.<br/>\n<br/>Como o Kimon é por onde vem a maior parte da energia espiritual, não se pode fazer coisas erradas.<br/>\n<br/>Boa energia espiritual significa que o espírito divino é denso.<br/>\n<br/>Se sujar o Kimon, a boa energia espiritual será maculada, portanto, deve-se mantê-lo limpo.<br/>\n<br/>Onde a Imagem da Luz Divina (Komyo Nyorai) foi entronizada, já vi uma energia espiritual roxa erguendo-se como um bastão.<br/>\n<br/>O local por onde a energia espiritual vem deve ser mantido puro.<br/>\n<br/>Para o Kimon (nordeste), pinheiros e ciprestes (hinoki) são os melhores.<br/>\n<br/>Para Hitsujisaru (sudoeste), pedras e água são bons.<br/>\n<br/>Na medida em que as circunstâncias permitirem, deve-se melhorar ambos os Kimon (Kimon e Urakimon).<br/>\n<br/>Além disso, lugares que descem a partir da rua são inaceitáveis; lugares que sobem são bons.<br/>\n<br/>A rocha profunda da terra (Shitatsu Iwane) é extremamente boa.<br/>\n<br/>A fisionomia da casa aqui é extremamente boa. (Hakone)<br/>\n<br/>\n<br/>O número de tatames deve ser par. Números pares são divisíveis. Tudo flui suavemente. Qualquer número ímpar não é divisível. Não é bom porque causa obstrução.<br/>\n<br/>O número três é inaceitável.<br/>\n<br/>Para homens, dezoito tatames e afins são bons.<br/>\n<br/>Para mulheres, três tatames, seis tatames e afins são bons. É bom que o número total seja par.<br/>\n<br/>A direção, diferentemente dos adivinhos, tem como base o local onde o chefe da família dorme.<br/>\n<br/>Na fisionomia da casa, formatos salientes são bons. Isso faz sentido. Além disso, formatos que se expandem também são bons.<br/>\n<br/>A adivinhação de boa e má sorte baseia-se nos doze signos (Junishi), que representam as principais características da personalidade humana, e isso certamente existe.<br/>\n<br/>Quanto à cozinha, desde que se evite o Kimon, qualquer outro lugar está bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Fisionomia e Direção da Casa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Fisionomia e Direção da Casa\"</font></b><br/>\n<br/>\"O terreno deve ser em um local alto em relação às redondezas.<br/>\n<br/>Portanto, ao se mudar, é bom escolher um local alto na vizinhança.<br/>\n<br/>Não se deve morar no meio de uma ladeira.<br/>\n<br/>A fisionomia da casa também tem grande importância. Falando rigorosamente, há também a questão do número de tatames.<br/>\n<br/>Se o estado espiritual for bom, não se pode ir para um lugar ruim.<br/>\n<br/>Não se deve avaliar tendo a casa como centro. Deve-se pensar tendo o quarto de dormir do chefe da família como centro. O ser humano deve ser o centro.<br/>\n<br/>O local de dormir é o local de descanso.<br/>\n<br/>Como o Kimon (nordeste) é espírito, torna-se madeira e fogo. Madeira (ki) é energia (ki). O Urakimon (sudoeste) é o corpo...<br/>\n<br/>De Ushitora (nordeste) vem o poder de purificação. Se sujar o Kimon, a energia espiritual ficará nublada, será obstruída, e deuses malignos causarão infortúnios.<br/>\n<br/>De Hitsujisaru (sudoeste) vêm os materiais... não é que fique turvo, mas...<br/>\n<br/>Não se deve colocar o banheiro ou fazer a entrada e saída de pessoas em Ushitora (nordeste).<br/>\n<br/>A entrada e saída em Inui (noroeste) evita o nascer do sol e ambos os Kimon.<br/>\n<br/>Em lugares amplos, deve-se fazer um jardim em Ushitora. Assim, escapa-se de doenças e desastres.<br/>\n<br/>Em Hitsujisaru, colocam-se pedras e água. Assim, os materiais entram.<br/>\n<br/>Na fisionomia da casa, este Kimon é o mais importante.<br/>\n<br/>O formato geral da casa tem significado. Em Omori, por exemplo, tinha o formato de um grou com as asas abertas.<br/>\n<br/>A fisionomia de casa com formato côncavo (em forma de 'U') é inaceitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]