[
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Aumento Anormal dos Raios Cósmicos\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O Aumento Anormal dos Raios Cósmicos\"</b></font> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na edição matutina do jornal Mainichi do dia 8 de dezembro passado, sob a manchete 'Aumento Anormal dos Raios Cósmicos (Relação com as Ondas de Rádio Solares?)', havia o seguinte artigo:<br/>\n<br/>'A Faculdade de Ciências da Universidade de Nagoya, em cooperação com o Instituto de Pesquisa Científica, vem realizando observações de raios cósmicos no Observatório de Raios Cósmicos de Norikura há cerca de um ano, desde setembro passado.<br/>\n<br/>Com base no relatório do Observatório Astronômico de Tóquio de que 'um aumento explosivo das ondas de rádio solares foi reconhecido às 12h06 do dia 20 de setembro', os registros de observação foram organizados e, como resultado,<br/>\n<br/>descobriu-se que os raios cósmicos aumentaram anormalmente a partir de cerca de 12 minutos do mesmo dia, etc.' Gostaria de pedir que nos ensinasse sobre os seguintes assuntos. Abaixo, quatro perguntas:<br/>\n<br/>(1) É possível que ocorra um aumento anormal dos raios cósmicos? Se sim, qual seria o seu significado espiritual?<br/>\n<br/>(2) Qual é a relação espiritual e material entre as ondas de rádio solares e os raios cósmicos?<br/>\n<br/>(3) O aumento anormal dos raios cósmicos terá um grande impacto no espaço e nos animais e plantas na Terra?<br/>\n<br/>(4) Existe alguma relação entre o aumento das ondas de rádio solares e o aumento do elemento fogo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Ensinarei resumindo as quatro perguntas acima. O fato de o elemento fogo aumentar à medida que nos aproximamos do Mundo da Luz (Mundo do Dia), como eu digo, significa que o poder do Sol aumentará gradualmente, portanto,<br/>\n<br/>continuará a se manifestar em todos os fenômenos materiais no futuro.<br/>\n<br/>Ainda haverá várias anomalias, e eventualmente os estudiosos ficarão perplexos, e surgirão coisas que eles não conseguirão entender de forma alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Universo é Infinito\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Universo é Infinito\"</font></b> (14 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O universo é finito ou infinito? E como é o seu limite?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"O universo é infinito e não tem limites. Diz-se que não tem começo nem fim. Não se sabe o quanto se desenvolverá no futuro.<br/>\n<br/>O vasto céu também é infinito, em números astronômicos, e não pode ser contado.<br/>\n<br/>O número de anos também é infinito. O número de anos também é infinito, e como a latitude e a longitude são uma expansão infinita, a vida da longitude também é infinita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Sol, a Lua e as Estrelas do Universo Existem Todos para a Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Sol, a Lua e as Estrelas do Universo Existem Todos para a Terra\"</font></b> (Janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o tamanho do universo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Ah, isso é algo que qualquer um se pergunta, e eu também.<br/>\n<br/>Este grande universo é infinito e não tem absolutamente nenhum limite.<br/>\n<br/>Por isso, eu costumo dizer que isso é algo grandioso.<br/>\n<br/>E a estrutura do universo não tem limites, tanto para o macro quanto para o micro.<br/>\n<br/>Mesmo as bactérias, que são minúsculas, não sabemos até que ponto são pequenas, e o mesmo vale para as partículas da energia atômica.<br/>\n<br/>Os mésons são até grandes, pois podem ser vistos com os microscópios de hoje.<br/>\n<br/>As partículas que saem da palma da mão ao ministrar o <i>Johrei</i> também são extremamente finas, iguais aos átomos.<br/>\n<br/>Eu também escrevi recentemente, mas o que é ainda mais fino que o méson é a partícula espiritual (Reishi).<br/>\n<br/>E, entre essas partículas espirituais, a mais fina é a partícula divina (Shinreishi).<br/>\n<br/>Além disso, existem vários tipos dentro dessas partículas divinas, dependendo do nível do espírito divino, mas quanto mais finas, mais fortes são, e quanto mais invisíveis, possuem um poder infinito.<br/>\n<br/>Isso não é fácil de explicar, mas eventualmente se tornará mais claro.<br/>\n<br/>\n<br/>Este grande universo é um pouco difícil de imaginar, não é?<br/>\n<br/>Afinal, não há um fim para ele (Risos).<br/>\n<br/>No entanto, o centro deste grande universo é a Terra.<br/>\n<br/>Em suma, o sol, a lua e as estrelas existem para fazer com que todas as coisas existam e para sustentar a vida dos seres vivos.<br/>\n<br/>O sol, a lua e as estrelas do universo existem todos para a Terra.<br/>\n<br/>Portanto, quando se entende esse ponto, percebe-se que a Terra tem um valor imenso e é verdadeiramente preciosa,<br/>\n<br/>e, além disso, entende-se que o ser humano, que melhora esta Terra, também é verdadeiramente precioso.<br/>\n<br/>Mas, como não entendem isso, desprezam o ser humano.<br/>\n<br/>Bem, como são muito sujos, acabam sendo desprezados, mas se entendessem essas coisas, os seres humanos também se tornariam mais esplêndidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Centro do Grande Universo é a Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Centro do Grande Universo é a Terra\"</font></b> (Janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o tamanho do universo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Ah, isso é algo que qualquer um se pergunta, e eu também.<br/>\n<br/>Este grande universo é infinito e não tem absolutamente nenhum limite.<br/>\n<br/>Por isso, eu costumo dizer que isso é algo grandioso.<br/>\n<br/>E a estrutura do universo não tem limites, tanto para o macro quanto para o micro.<br/>\n<br/>Mesmo as bactérias, que são minúsculas, não sabemos até que ponto são pequenas, e o mesmo vale para as partículas da energia atômica.<br/>\n<br/>Os mésons são até grandes, pois podem ser vistos com os microscópios de hoje.<br/>\n<br/>As partículas que saem da palma da mão ao ministrar o <i>Johrei</i> também são extremamente finas, iguais aos átomos.<br/>\n<br/>Eu também escrevi recentemente, mas o que é ainda mais fino que o méson é a partícula espiritual (Reishi).<br/>\n<br/>E, entre essas partículas espirituais, a mais fina é a partícula divina (Shinreishi).<br/>\n<br/>Além disso, existem vários tipos dentro dessas partículas divinas, dependendo do nível do espírito divino, mas quanto mais finas, mais fortes são, e quanto mais invisíveis, possuem um poder infinito.<br/>\n<br/>Isso não é fácil de explicar, mas eventualmente se tornará mais claro.<br/>\n<br/>\n<br/>Este grande universo é um pouco difícil de imaginar, não é?<br/>\n<br/>Afinal, não há um fim para ele (Risos).<br/>\n<br/>No entanto, o centro deste grande universo é a Terra.<br/>\n<br/>Em suma, o sol, a lua e as estrelas existem para fazer com que todas as coisas existam e para sustentar a vida dos seres vivos.<br/>\n<br/>O sol, a lua e as estrelas do universo existem todos para a Terra.<br/>\n<br/>Portanto, quando se entende esse ponto, percebe-se que a Terra tem um valor imenso e é verdadeiramente preciosa, e, além disso, entende-se que o ser humano, que melhora esta Terra, também é verdadeiramente precioso.<br/>\n<br/>Mas, como não entendem isso, desprezam o ser humano.<br/>\n<br/>Bem, como são muito sujos, acabam sendo desprezados, mas se entendessem essas coisas, os seres humanos também se tornariam mais esplêndidos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuuZIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Universo, Não Há Seres Vivos Além da Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"No Universo, Não Há Seres Vivos Além da Terra\"</font></b> (Publicado em 4 de junho de 1952)<br/>\n<br/>\n\"Os astrônomos estrangeiros vêm defendendo há muito tempo a teoria de que existem seres vivos ou canais em Marte,<br/>\n<br/>mas eu já escrevi anteriormente que não há seres vivos em Marte.<br/>\n<br/>No entanto, recentemente, começaram a aparecer aos poucos estudiosos que defendem a teoria de que não há vida em Marte, o que me deixa extremamente satisfeito.<br/>\n<br/>Por essa razão, ainda considero a astronomia atual extremamente infantil.<br/>\n<br/>Contudo, ouvi dizer que recentemente há estudiosos curiosos na Inglaterra se preparando para uma possível viagem ao mundo da lua, mas estes também são estudiosos de um nível tão baixo que chega a dar pena.<br/>\n<br/>\n<br/>Aqui, escreverei um pouco sobre isso:<br/>\n<br/><font color=\"#ff0000\" size=\"+1\"><b>Afirmo categoricamente que, neste grande universo, não existem seres vivos além da Terra.</b></font><br/>\n<br/>E, <font color=\"#0000ff\" size=\"+1\"><b>como sempre digo, o mundo da lua é um bloco de gelo, e o seu frio não é algo simples que os seres humanos possam imaginar, como alguns graus abaixo de zero.</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>É um grande bloco de gelo de um polo absolutamente nulo.</b></font><br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>mesmo que o ser humano pudesse ir até lá, congelaria como uma pedra em um instante</b></font>, e como é um mundo semelhante ao nada, onde não há sequer um milímetro de ar, seria melhor desistir desde já.<br/>\n<br/>Sendo assim, as várias irregularidades vistas pelo telescópio são apenas uma face irregular do bloco de gelo.<br/>\n<br/>Aproveitando a oportunidade, explicarei também sobre o Sol: este também é uma massa de fogo gigantesca e inimaginável, ou seja, o espírito do fogo, e o corpo do fogo é a massa de fogo que está no centro da Terra.<br/>\n<br/>Em outras palavras, o calor do fogo que existe no céu e na terra derrete a esfera lunar, que é um bloco de gelo, criando hidrogênio e desempenhando o papel de atividade da Terra, de modo que os mares, os rios, as nuvens e as névoas são suas transformações.<br/>\n<br/>E as estrelas, enquanto atraem a Terra, fornecem a energia espiritual das próprias estrelas para a Terra através dos raios cósmicos, ajudando na atividade da Terra.<br/>\n<br/>\n<br/>Por essa razão, a astronomia da qual os estudiosos atuais se orgulham pode ser considerada apenas um pouco mais avançada que a da era primitiva, e tentar resolver esse mistério apenas com a ciência materialista é o sonho de um tolo.<br/>\n<br/>No entanto, como sempre digo, a ciência moderna não se resume apenas à astronomia.<br/>\n<br/>\nA medicina, a agricultura e toda a cultura estão no mesmo nível mencionado acima, por isso, estou atualmente me esforçando para esclarecer seus pontos cegos e elevar o nível da ciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuuZIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Sobre os Elos Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Trecho de \"Sobre os Elos Espirituais\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"(Citação parcial) Além disso, sobre a teoria de seres vivos em Marte, isso é um erro.<br/>\n<br/>De acordo com o meu entendimento, os seres vivos existem apenas nesta Terra, e, além disso, o centro do grande universo é a Terra, e todas as coisas existem para a humanidade, portanto,<br/>\n<br/>deve-se refletir sobre o quão precioso é o ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]