[
  {
    "source_file": "aho2.html",
    "title_ptbr": "Texto Lúdico de Meishu-Sama: \"Hmph, O Que Acham Disso?\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Lúdico de Meishu-Sama: \"Hmph, O Que Acham Disso?\"</font></b> Literatura dos Tolos (Publicado em 31 de janeiro de 1951)<br/>\n<br/>\"Para começar, o que diabos é essa tal de Igreja Messiânica (Meshiya-Kyo) de que tanto se fala ultimamente?<br/>\n<br/>Pelo nome, como se escreve 'Kyusei-Kyo' (Igreja da Salvação do Mundo) em kanji, vocês devem ter pensado que era algo oriental, mas que nada! Como também está escrito 'Meshiya-Kyo' (Igreja Messiânica) em katakana, vocês devem estar dizendo que não fazem a menor ideia de qual é o verdadeiro.<br/>\n<br/>De fato, vocês têm toda a razão e não há dúvida quanto a isso, mas olhem bem para o mundo de hoje: as pessoas vestem tanto roupas japonesas quanto ocidentais; comem sopa de missô, picles de nabo e arroz com chá verde, mas também comem bife com pão; bebem saquê Masamune e cerveja; assistem a danças tradicionais e danças modernas; teatro Kabuki e teatro contemporâneo; usam quimonos de mangas longas e assistem a strip-tease. Eu poderia continuar escrevendo sem parar, mas acho que isso já é o suficiente para convencê-los.<br/>\n<br/>Por isso, o nome tanto faz. O que mais importa é o conteúdo. Então, vocês devem estar se perguntando se é algo tão esplêndido assim.<br/>\n<br/>Não é para me gabar, mas não é nenhuma liquidação barata e maravilhosa; é algo formidável, então não fiquem de queixo caído. Primeiramente, vou tirar o veneno e, aos poucos, enfileirar as bobagens que me vierem à cabeça.<br/>\n<br/>Não é uma imitação de peça de teatro, mas vou deixar o discurso de abertura por aqui. Agora, olhando este mundo de ponta a ponta, ora, ora, que mundo sujo e fedorento é este!<br/>\n<br/>Por toda parte, só há poeira e fezes, cheio de sujeitos que parecem ter enfiado um pedaço de pau na lama. Não se consegue dormir direito à noite, pois não se sabe quando ladrões, assaltantes ou arrombadores de armazéns virão sorrateiramente.<br/>\n<br/>Durante o dia, há ladrões de galinhas, ladrões de casas vazias e batedores de carteira. Se você embarcar descuidadamente em um trem ou bonde, há batedores de carteira, cortadores de bolsas e gatunos. Se você pegar um ônibus, há colisões, capotamentos, quedas de penhascos e afogamentos em rios, resultando em morte trágica. É um mundo muito perigoso.<br/>\n<br/>E quando se pensa nisso, mesmo dentro de casa, fraudes, extorsões, blefes, enganos, chantagens, intimidações, empréstimos forçados e ameaças vêm um após o outro.<br/>\n<br/>Além disso, ultimamente até os pivetes têm uma ferocidade que envergonha os adultos. E quando se pensa nisso, há tráfico de pessoas, prostitutas, jovens delinquentes, vadios, yakuzas e chefões da cidade. Eu poderia escrever sem parar, então vou deixar por aqui e, a partir de agora, vou escrever sobre a verdadeira busca por defeitos, para despertar do sono.<br/>\n<br/>\n<br/>Não é nada mais, nada menos que a maior dor de cabeça do mundo: a tal da doença, como todos sabem. Se você se descuidar, ela leva até a sua única vida, o que é assustador. Além disso, como os seres humanos são constantemente ameaçados com a ideia de que o homem é um receptáculo de doenças,<br/>\n<br/>até mesmo os jovens cheios de vigor, se pegam um resfriadinho, logo ficam pálidos e fracos. Se cambalearem, já lhes dizem: 'Cuidado, você está com tuberculose, que é fatal',<br/>\n<br/>E quando se pensa nisso, ultimamente até os sujeitos robustos e de rosto corado são avisados: 'Cuidado, você também tem tuberculose', e o pânico é indescritível.<br/>\n<br/>E quando se pensa nisso, se tiver febre e tossir 'cof, cof', já é pneumonia; se a cintura fraquejar, já é cárie espinhal; se chiar, é asma; se arrotar, é alguma doença no estômago; se o coração palpitar, é doença cardíaca. Dizer que as jovens tímidas como flores têm doença cardíaca crônica é um pouco de exagero?<br/>\n<br/>O pai, por sua vez, tem aquela doença cambaleante de paralisia parcial chamada apoplexia; a esposa tem alguma doença no útero ou nos ovários; as crianças têm sarampo, coqueluche, escarlatina, difteria, disenteria, encefalite... O mundo está tão cheio de doenças que não tem fim.<br/>\n<br/>O Deus da Doença está prosperando muito. Não se pode baixar a guarda nem por um instante. Que estado terrível deste mundo!<br/>\n<br/>\n<br/>E quando se pensa nisso, as autoridades estão envolvidas em corrupção, suborno, discussões intermináveis sobre quem fez ou quem pegou, falsificação de documentos e notas promissórias, apropriação indébita de bens, desvio de fundos, ocultação de mercadorias, mercado negro, contrabandistas, uso de dinheiro falso. De cima a baixo, de baixo a cima, é um mundo insuportável.<br/>\n<br/>Será este o verdadeiro fim dos tempos? Como diziam os antigos, só há pessoas que são como cães, gatos e insetos. No entanto, assim como os vermes na fossa se acostumam e não acham que é particularmente sujo, vocês provavelmente não percebem.<br/>\n<br/>E então, pessoal, vocês devem estar pasmos com essa crítica tão severa.<br/>\n<br/>Então, vocês devem estar perdendo a paciência e querendo reclamar, dizendo que isso é um absurdo, mas esperem um pouco. Eu sou uma pessoa honesta por natureza, apenas digo as coisas francamente, como elas são e como as vejo. Pode haver pessoas que se sintam ofendidas, mas se estão cheias de feridas nas canelas (têm culpa no cartório), não há o que fazer.<br/>\n<br/>Coçando a cabeça, enxugando o suor das axilas com um sorriso amarelo, dizendo 'Hmph' e virando de lado, e pronto, acabou, desaparecendo como as ondas brancas que se afastam, deixando apenas o som do vento nos pinheiros da praia. Eu sou um sujeito muito despreocupado.<br/>\n<br/>\n<br/>Se eu escrevi apenas isso de forma resumida, não se pode dizer, nem por lisonja, que é um mundo esplêndido. No entanto, as autoridades devem estar vermelhas de raiva e dizendo:<br/>\n<br/>'Seus olhos são buracos na madeira? Você é tão cego quanto um caramujo! Falar mal de um mundo tão esplêndido como este é um absurdo!' Eles podem me chamar de sujeito insolente, mas<br/>\n<br/>eu já sei muito bem dessas pregações. No entanto, ainda tenho mais algumas coisas que gostaria que vocês ouvissem, embora possam ser desagradáveis aos ouvidos.<br/>\n<br/>Não é nada mais, nada menos que isto: para começar, sou um filho de Edo (Tóquio) de muitas gerações, um tolo que nasceu com a boca na frente. Se for conversa fiada, eu embarco na hora; se eu escorregar, é um grande descarrilamento. Uma vez que começo, não consigo parar, com grande vigor. Essa é a natureza de um filho de Edo.<br/>\n<br/>Se Mori no Ishimatsu estivesse vivo, ele diria: 'Ei, você não quer comer sushi?' Eu gostaria de dizer que o filho de Edo do pós-guerra sou eu.<br/>\n<br/>Esfregando meu nariz achatado com o punho, cortando a fala e começando a escrever a partir de agora, apertem bem as tangas (fundoshi) para não se assustarem e ouçam com atenção.<br/>\n<br/>Não sou um cachorro pastor alemão, mas levantem suas orelhas triangulares, limpem bem os ouvidos, todos vocês, e ouçam com atenção.<br/>\n<br/>Desta vez, finalmente, vou lavar e purificar este mundo sujo, deixando-o limpo e impecável, como se lavasse o traseiro no rio Ishikawa. Não é uma sensação maravilhosa?<br/>\n<br/>Dizendo isso, seria um problema se vocês me confundissem com um gari da prefeitura. Mas, para ser franco, o Deus dos Céus finalmente desceu à Terra desta vez e confiou a mim toda a limpeza. Não é maravilhoso?<br/>\n<br/>Eu gostaria de dizer: 'Hmph, o que acham disso?', mas, em vez disso, amarrei a faixa na cabeça, arregacei as mangas, me esforcei muito e estou prestes a entrar em ação. É muito interessante.<br/>\n<br/>\n<br/>No entanto, a grande limpeza desta vez é tão diferente da limpeza debaixo do assoalho que se faz duas vezes por ano, na primavera e no outono, quanto a lua é diferente de uma tartaruga. Vou pegar os insetos, queimá-los no fogo até virarem cinzas e jogá-los no mar do oeste, onde se tornarão bolhas de água e desaparecerão sem deixar vestígios.<br/>\n<br/>Se for assim, é terrível. Vocês não podem se descuidar. Então, Deus disse que tem pena e mandou salvá-los, mas esse é o problema.<br/>\n<br/>Afinal, o castigo por proferir insultos e virar as costas para o Supremo Deus, o que é um grande desrespeito, acumulou-se sobre essa escória humana. Mesmo que chorem sem ter o que fazer, se curvem em silêncio e peçam desculpas de cabeça para baixo, não se sabe se Ele os perdoará ou não.<br/>\n<br/>Antes de mais nada, venham imediatamente para a Igreja Messiânica. Se o fizerem, eu pedirei perdão pelos seus pecados e impurezas, e não é impossível que eu os salve. Que religião abençoada, não é mesmo? E então, ficaram maravilhados, seres humanos?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]