[
  {
    "source_file": "masukomiKYOURYOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O SHIZUOKA MINPO Publica uma Série de Artigos sobre Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O SHIZUOKA MINPO Publica uma Série de Artigos sobre <i>Meishu-Sama</i>\"</font></b> (17 de fevereiro de 1954)<br/>\n<br/>\"Fiquei sabendo há dois ou três dias que o jornal SHIZUOKA MINPO publicará a partir de 1º de março sobre a Igreja Messiânica... ou melhor, sobre mim, em uma série que durará três meses.<br/>\n<br/>Não fomos nós que pedimos isso, e não sei qual é a intenção deles, mas a proposta surgiu de repente.<br/>\n<br/>Houve um anúncio no jornal de anteontem, e está escrito de forma bastante interessante, então vou pedir que leiam.<br/>\n<br/>(SHIZUOKA MINPO, edição de 15 de fevereiro, 'SEKAI MESHIYA-KYO MONOGATARI') (Nota: 'HIKARI WA DAICHI NI', de Aso Satoshi)<br/>\n<br/>\n<br/>Então, li cerca de vinte páginas do primeiro manuscrito, e está escrito de forma muito interessante.<br/>\n<br/>É algo que desperta muito interesse... algo desse tipo.<br/>\n<br/>Entre as coisas, o que achei muito divertido foi que, durante uma entrevista, ele veio aqui uma vez,<br/>\n<br/>e nessa ocasião ele disse: 'Quando a conversa terminou, ele ministrou <i>Johrei</i>, e a maneira como ele saiu daqui era exatamente como a de um velhinho do interior andando apressado porque a hora do trem estava se aproximando'.<br/>\n<br/>Estava escrito de forma bastante interessante.<br/>\n<br/>No entanto, eu não o conheci pessoalmente, e não parece que ele tenha ouvido histórias tão detalhadas do pessoal da Igreja, mas como ele vai publicar uma série por três meses, acho muito interessante saber que tipo de material ele usará e como ele escreverá.<br/>\n<br/>Além disso, não sei com que intenção ele teve essa ideia.<br/>\n<br/>Aos poucos entenderemos, mas entendo bem que não há más intenções por trás disso.<br/>\n<br/>Pode-se reconhecer que há mais pontos positivos do que negativos.<br/>\n<br/>Por isso, eu gostaria que, se possível, saísse em um jornal de médio porte, mesmo que não chegasse a ser um grande jornal de Tóquio, o que seria ainda melhor,<br/>\n<br/>mas, de qualquer forma, mesmo sendo um jornal regional, acredito que isso acabará estimulando os jornais de Tóquio a pensarem em publicar também, ou revistas influentes, e jornalistas desse tipo.<br/>\n<br/>De qualquer forma, como não é apenas uma pequena publicação, mas sim uma série contínua de três meses, acho que será um pouco como um romance, ou algo interessante.<br/>\n<br/>Não é nada demais, mas acho que será muito interessante.<br/>\n<br/>Além disso, os fiéis também devem estar muito ansiosos por isso.<br/>\n<br/>Há também uma foto no jornal de hoje, e dizem que saiu muito bem.<br/>\n<br/>Se está boa ou ruim, não sei dizer por ser sobre mim mesmo, mas parece que saí jovem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKYOURYOKU.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Conversando com a Sra. Nobuko Yoshiya\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"Conversando com a Sra. Nobuko Yoshiya\"</font></b> (Maio de 1950)<br/>\n<br/>\"Recentemente, recebi um pedido da revista FUJIN KORON para escrever um artigo sobre uma entrevista comigo, mas tenho recusado a maioria das revistas.<br/>\n<br/>No entanto, considerando a história e a credibilidade desta revista, eu aceitei.<br/>\n<br/>Acontece que a repórter visitante seria a Sra. Nobuko Yoshiya, o que adicionou um certo interesse, e eu estava aguardando com expectativa, quando,<br/>\n<br/>no dia marcado, ela chegou exatamente à uma hora da tarde, o horário combinado.<br/>\n<br/>Fiquei surpreso com a pontualidade, que não diferiu nem um minuto.<br/>\n<br/>Embora devesse ser algo natural, o fato de isso causar surpresa mostra o quão carentes de noção de tempo estão os japoneses de hoje.<br/>\n<br/>A primeira coisa que achei inesperada ao ver a senhora pela primeira vez foi, com todo o respeito, ou talvez não seja desrespeito,<br/>\n<br/>que ela me pareceu muito mais bonita do que nas fotos, e além disso, não tinha a superficialidade que se vê em mulheres intelectuais, nem o tipo de mulher heroína.<br/>\n<br/>Ela tinha uma presença de peso, e parecia inegavelmente uma figura de grande autoridade como mulher do mundo literário.<br/>\n<br/>Escrever essas coisas faz parecer uma crítica de personalidade, então vamos ao assunto principal.<br/>\n<br/>\n<br/>Para ser franco, a visão religiosa da senhora, com o perdão da palavra, não parece ir além do padrão dos intelectuais.<br/>\n<br/>As perguntas, é claro, eram centradas na fé e tinham pontos bastante profundos, e responder a elas foi bastante difícil.<br/>\n<br/>Isso porque pode-se dizer que ela quase não tinha conhecimento prévio sobre nossa religião,<br/>\n<br/>parecendo ter apenas dado uma olhada em duas ou três publicações de nossa religião.<br/>\n<br/>Eu também tentei explicar da forma mais racional possível, sem milagres, misticismo ou cheiro de superstição, esforçando-me para que ela compreendesse, e talvez por isso a senhora não tenha refutado muito e pareceu entender consideravelmente.<br/>\n<br/>Sendo assim, trocamos uma conversa interessante por cerca de duas horas.<br/>\n<br/>Claro, a impressão final não foi ruim, e um ponto em particular pelo qual tive simpatia foi o fato de a senhora apreciar as artes plásticas.<br/>\n<br/>O que escrevi acima são as impressões gerais daquele momento, mas as perguntas e respostas essenciais deverão ser publicadas em breve na revista FUJIN KORON, então peço aos leitores que não deixem de conferir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKYOURYOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo pelo qual a Revista Feminina Relatou Nossa Religião com Precisão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Motivo pelo qual a Revista Feminina Relatou Nossa Religião com Precisão\"</font></b> (Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fiquei feliz porque o artigo sobre nossa religião na edição de Ano Novo da SHUFU NO TOMO relatou a verdade que nós conhecemos.<br/>\n<br/>Do ponto de vista do espírito precede a matéria, por que as revistas lidas por homens não entenderam, e as revistas lidas por mulheres entenderam mais rápido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Para a editora de revistas femininas, deve ser por um pensamento comercial de que as mulheres têm mais vontade de ler sobre religião.<br/>\n<br/>Os homens têm mais pensamento materialista e têm o hábito de querer ver a religião de forma supersticiosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKYOURYOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sra. Elise Grilli\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sra. Elise Grilli\"</font></b> (27 de fevereiro de 1954)<br/>\n<br/>\"Além disso, uma pessoa chamada Elise Grilli enviou uma carta, e nós a traduzimos. Ela veio para uma mulher chamada Nogi, do Museu de Arte de Hakone, e como essa pessoa a traduziu perfeitamente, ela é muito boa em inglês. Fiquei sabendo disso pela primeira vez agora.<br/>\n<br/>('Carta de Agradecimento da Sra. Grilli')<br/>\n<br/>Essa pessoa chamada Grilli gosta muito do Japão, comprou uma casa japonesa e diz que vai morar no Japão para sempre.<br/>\n<br/>Portanto, ela vive com tatame, comida japonesa, tendo uma vida semelhante à dos japoneses.<br/>\n<br/>No futuro, essa pessoa está destinada a trabalhar muito em prol da Igreja Messiânica. Mesmo agora, ela já está bastante ativa.<br/>\n<br/>Ela vai às embaixadas de vários países e faz muita propaganda, dizendo: 'A Igreja Messiânica é algo maravilhoso'.<br/>\n<br/>Eu não pedi uma única palavra sobre isso, ou seja, ela simpatizou muito com o meu trabalho e está fazendo isso com o sentimento de que é realmente para o bem do mundo, então ela é uma pessoa verdadeiramente maravilhosa.<br/>\n<br/>Eventualmente, ela deve escrever abertamente em jornais americanos e afins.<br/>\n<br/>Por isso, acredito que, quando o Paraíso Terrestre de Atami estiver concluído, ele será conhecido no exterior em um instante.<br/>\n<br/>Além dessa pessoa, há também uma pessoa chamada Simmons, de quem também tenho expectativas semelhantes.<br/>\n<br/>Todos eles são pessoas preparadas por Deus. Por isso, a compreensão deles é muito rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKYOURYOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Casal Grilli\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Casal Grilli\"</font></b> (5 de abril de 1954)<br/>\n<br/>\"Além disso, há quatro ou cinco dias, o casal Grilli trouxe um americano que é o editor-chefe do jornal das forças de ocupação, chamado SEIJOKI. Ele é uma pessoa muito inteligente.<br/>\n<br/>Naquela ocasião, falamos mais sobre religião do que sobre arte, e ele compreendeu muito bem.<br/>\n<br/>Naquele momento, o Sr. Grilli disse (eles tinham visitado o Museu de Arte de Hakone naquele dia) que, normalmente, levaria cinquenta anos para reunir aquela quantidade de obras de arte.<br/>\n<br/>Então, ele perguntou: 'Quanto tempo levou para reunir tudo isso?', e eu respondi: 'Fui reunindo aos poucos após o fim da guerra, mas o que realmente se reuniu foi em cerca de três anos líquidos'. Ele disse: 'Não consigo acreditar de jeito nenhum, gostaria que me contasse qual é o motivo', então eu disse: 'Não há motivo, foi reunido por milagre', mas ele não conseguia entender.<br/>\n<br/>Então ele disse: 'Deixando a lógica de lado, mesmo sem entender, estou surpreso'. Ele ficou maravilhado, dizendo: 'É algo realmente impossível de acontecer'.<br/>\n<br/>Então eu disse: 'Foram cerca de três anos após o fim da guerra, mas desde o início, levou uns sete ou oito anos.<br/>\n<br/>No início, quando comecei a reunir, quase não havia dinheiro.<br/>\n<br/>Depois é que o dinheiro foi arrecadado', e isso era um mistério para ele. Então eu expliquei. O dinheiro foi arrecadado porque as doenças foram curadas.<br/>\n<br/>Pessoas que haviam sido desenganadas pelos médicos ou que não tinham mais esperança de vida foram salvas, e em gratidão por isso, ofereceram dinheiro, e foi com esse dinheiro arrecadado que pude comprar as obras de arte.<br/>\n<br/>Então o Sr. Abe, que estava ao lado, disse que, de qualquer forma, ao falar em curar doenças, ou seja, dei o poder de curar às pessoas que se tornaram fiéis, de qualquer forma, criei pessoas que curam.<br/>\n<br/>Não é de um para um, como Cristo fez, mas posso dar esse poder a quantas pessoas quiser, e ele também ficou surpreso com isso.<br/>\n<br/>Afinal, como ele é jornalista, conhece muitas pessoas importantes e grandes feitos do passado, mas todas essas pessoas falavam ou informavam sobre suas qualificações no sentido de serem como Cristo ou Buda, mas o Fundador está acima de Cristo ou de qualquer outra coisa.<br/>\n<br/>Ele disse que ficou realmente surpreso, pois nunca havia conhecido ou ouvido falar de alguém que olhasse para Cristo ou Buda tão de cima para baixo.<br/>\n<br/>Ele disse que da próxima vez traria a esposa do comandante das forças de ocupação e gostaria que eu a conhecesse, então ela deve vir em breve.<br/>\n<br/>Sendo assim, ainda há muitas histórias, mas, de qualquer forma, parece que os Estados Unidos entenderão rapidamente.<br/>\n<br/>Portanto, isso é uma importação reversa, o que acho ainda mais interessante. Escrevi um pouco sobre isso.<br/>\n<br/>(Artigo 'MEISHIN HI-MEISHIN')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]