[
  {
    "source_file": "zinruiREKISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ser Humano Foi Criado do Barro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ser Humano Foi Criado do Barro\"</font></b>　(28 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O ser humano foi criado por Deus primeiramente em uma região da Terra e, sucessivamente, dispersou-se por várias partes, ou foi criado em uma vasta extensão sobre a Terra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No início, formou-se um casal de homem e mulher, e a partir daí foram se multiplicando gradativamente.<br/>\n<br/>Por isso, no começo, havia casamentos consanguíneos.<br/>\n<br/>A antiga palavra 'Imose' significa tomar a irmã mais nova como esposa, e 'Wagimoko' refere-se a isso.<br/>\n<br/>No entanto, quando o ser humano foi criado, várias raças foram criadas.<br/>\n<br/>Além disso, no princípio, devem ter sido criados a partir do barro (terra).<br/>\n<br/>A raça negra foi criada a partir da terra negra, e depois a terra vermelha, a terra branca, e assim por diante...<br/>\n<br/>O fato de o ser humano retornar à terra quando morre é a prova disso.<br/>\n<br/>É claro que não apenas o ser humano, mas toda a matéria foi feita a partir da terra.<br/>\n<br/>Sobre como o ser humano foi criado, é um pouco...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinruiREKISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A História da Humanidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A História da Humanidade\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No livro sagrado BUMMEI NO SOZO, no 'Volume da Religião', consta que o Deus Izanagi teve cinco filhos divinos, sendo o filho mais velho o Deus Supremo Idunome, a filha mais velha a Deusa Amaterasu, e assim por diante.<br/>\n<br/>E nos foi ensinado que isso ocorreu há dois mil e seiscentos anos, mas acredito que a humanidade passou a habitar a Terra há dezenas de milhares de anos.<br/>\n<br/>O Deus Izanagi, pai do Deus Supremo Idunome, não seria o ancestral do surgimento da humanidade?<br/>\n<br/>Há pontos que não compreendo em relação às datas, por isso peço a Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um erro absurdo.<br/>\n<br/>O surgimento da humanidade ocorreu, primeiramente... vejamos... há cerca de um milhão de anos. Há mais de um milhão de anos.<br/>\n<br/>Anteriormente, através de possessão divina, Deus me revelou a partir de quinhentos mil anos atrás.<br/>\n<br/>Naquela época, já eram bastante humanos.<br/>\n<br/>Pelo menos, tinham a forma humana.<br/>\n<br/>Izanagi e Izanami são de muito pouco tempo atrás.<br/>\n<br/>Isso está escrito na história.<br/>\n<br/>No geral, até mesmo a Deusa Amaterasu é de muito pouco tempo... de dois ou três mil anos atrás.<br/>\n<br/>Portanto, as várias coisas que existem na história da Era dos Deuses e afins são todas da era moderna. Basta pensar assim.<br/>\n<br/>Indo pelo Xintoísmo, o Deus Ame-no-Minakanushi é o primeiro, seguido por Takamimusubi e Kamimusubi.<br/>\n<br/>Depois vieram Toyokuninushi, Izanagi e Izanami, mas no Japão isso foi há cerca de três mil anos. É muito recente. Pensando assim, compreende-se facilmente.<br/>\n<br/>A história até então levou um tempo inimaginavelmente longo.<br/>\n<br/>Quando finalmente se tornaram mais parecidos com humanos, foi mais ou menos no Egito.<br/>\n<br/>Foi naquela época... o início da cultura da humanidade.<br/>\n<br/>Portanto, foi há cerca de cinco ou seis mil anos.<br/>\n<br/>Antes disso, não havia escrita, era uma vida de semi-bestas.<br/>\n<br/>O que me foi ensinado por possessão divina foi desde quinhentos mil anos até sete mil anos atrás.<br/>\n<br/>E aí terminou de repente, mas os sete mil anos posteriores são o que geralmente se pode estimar pela história.<br/>\n<br/>Escreverei sobre os quinhentos mil anos atrás em algum momento, mas isso devia ser quase um meio-termo entre besta e ser humano.<br/>\n<br/>Todos viviam em cavernas. Cavavam buracos na terra... e como eram constantemente atacados por feras, era uma luta contra as feras. Viviam esse tipo de vida.<br/>\n<br/>O assunto atual sobre os deuses foge do escopo das perguntas.<br/>\n<br/>É apenas sobre doenças.<br/>\n<br/>Eu também acabei respondendo sem querer... mas isso é algo que deveria ser perguntado nas entrevistas especiais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinruiREKISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A História da Humanidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A História da Humanidade\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, ouvi dizer que o Deus Izanagi era o ancestral da humanidade...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada disso.<br/>\n<br/>O ancestral da humanidade é de muito antes.<br/>\n<br/>O Deus Izanagi surgiu depois de muita evolução.<br/>\n<br/>Porém, dependendo da vertente do Xintoísmo, diz-se isso.<br/>\n<br/>Sobre essas coisas, eu escrevo apenas o necessário.<br/>\n<br/>Pois não adianta falar de coisas tão antigas como fazem os antropólogos ou arqueólogos.<br/>\n<br/>Escrevo basicamente o que é necessário, e apenas isso.<br/>\n<br/>Mais do que isso, são os problemas da realidade. O tipo de sofrimento que se está passando, isso é o essencial.<br/>\n<br/>Procuro não pregar muito sobre história antiga.<br/>\n<br/>No fim das contas, acaba se tornando uma espécie de passatempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinruiREKISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Estatura do Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Estatura do Ser Humano\"</font></b>　(Outubro de 1948)<br/>\n<br/>\"Quando o ser humano era maior, chegava a ter um <i>jo</i> e oito <i>shaku</i> (aprox. 5,4 metros).<br/>\n<br/>O Deus Ushitora no Konjin tinha um <i>jo</i> e oito <i>shaku</i>.<br/>\n<br/>A partir daí, o ser humano foi diminuindo gradativamente.<br/>\n<br/>Como o ser humano era grande, lutava contra as feras.<br/>\n<br/>Havia também muitos animais que não existem hoje.<br/>\n<br/>Lagartos gigantes, dinossauros, etc., são dessa espécie.<br/>\n<br/>Naquela época, o trabalho era lutar contra as feras.<br/>\n<br/>Por causa disso, a sabedoria humana avançou.<br/>\n<br/>Os seres humanos cavavam buracos e mantinham o fogo sempre aceso.<br/>\n<br/>As cem cavernas de Yoshimi são um exemplo disso.<br/>\n<br/>Naquela região havia muitas feras ferozes.<br/>\n<br/>As do Templo Zuigan-ji, em Matsushima, são muito bem feitas.<br/>\n<br/>A habitação em cavernas estava mais avançada do que em Yoshimi, tendo sido feitas depois de Yoshimi.<br/>\n<br/>Os inimigos continuam desde a era primitiva.<br/>\n<br/>O mais assustador era a serpente gigante (Uwabami), e nessa época inventaram o arco, o que reduziu bastante os danos.<br/>\n<br/>Miravam nos olhos e atiravam as flechas. É por isso que se chama 'olho de cobra'.<br/>\n<br/>Depois que isso acabou, os seres humanos passaram a lutar entre si.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinruiREKISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Estatura do Ser Humano\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Estatura do Ser Humano\"</b></font>　(29 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os deuses da Era dos Deuses possuíam corpos físicos semelhantes aos dos seres humanos modernos? Além disso, havia seres humanos vivendo além dos deuses?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A forma era igual à do ser humano. Apenas eram maiores que as pessoas de hoje.<br/>\n<br/>Quando eram maiores, chegavam a ter um <i>jo</i> e oito <i>shaku</i>.<br/>\n<br/>Diminuíram bastante, ficando entre um <i>jo</i> e oito ou nove <i>shaku</i>.<br/>\n<br/>No entanto, voltarão a crescer. Ficarão muito maiores do que agora.<br/>\n<br/>A causa principal [da diminuição] foi a ingestão de remédios.<br/>\n<br/>Os filhos do Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>), quando atingirem a idade adulta, ficarão muito maiores.<br/>\n<br/>Entre os seres humanos da Era dos Deuses, havia as classes superior, média e inferior; por exemplo, mesmo entre os japoneses, a classe superior são os japoneses nativos, a classe média são os humanos que imigraram, em sua maioria coreanos e chineses.<br/>\n<br/>A classe inferior são os aborígenes, como Kawakami Takeru, Nagasunehiko, Kumaso, etc. Estes vieram do norte.<br/>\n<br/>São das regiões do Cáucaso e da Mongólia; em suma, eram bandidos, e os remanescentes destes são os Ainus.<br/>\n<br/>Todo o corpo físico dos deuses não difere em nada do dos seres humanos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nihonZENSEIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cultura da Era Anterior\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cultura da Era Anterior\"</font></b>　(17 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na Era do Dia anterior, até que ponto houve desenvolvimento da cultura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não se sabe ao certo. Existem várias teorias.<br/>\n<br/>Diz-se que os aviões voavam sem usar motores. Eram chamados de Barcos-Pássaro Celestiais (Ame-no-Torifune).<br/>\n<br/>Nos registros da religião Amatsu-kyo, o Japão era o país número um do mundo, e o Grande Santuário Imperial (Kotai Jingu) foi construído em uma montanha alta.<br/>\n<br/>Diz-se que tinha quatrocentos <i>ken</i> de largura e quinhentos <i>ken</i> de profundidade. Dizem que há ruínas disso no Monte Tateyama, em Etchu.<br/>\n<br/>Diz-se que a Deusa Ani-Hanasakaya-hime-no-Mikoto o construiu no Monte Fuji.<br/>\n<br/>No topo das altas montanhas, geralmente havia palácios.<br/>\n<br/>Existem santuários no topo das montanhas, e diz-se que são os vestígios disso.<br/>\n<br/>Uma vez por ano, enviados de todo o mundo vinham ao Japão trazendo tributos.<br/>\n<br/>Eles eram chamados de pessoas das cinco cores (Goshikijin).<br/>\n<br/>Diz-se que, nessa época, vinham montados em Barcos-Pássaro.<br/>\n<br/>Portanto, considera-se que a cultura era desenvolvida.<br/>\n<br/>No entanto, isso não pode ser confirmado. E também não há necessidade de saber.<br/>\n<br/>Mas não há dúvida de que a Era do Dia existiu.<br/>\n<br/>A questão é apenas se pensamos de forma ampla ou restrita.<br/>\n<br/>Se foram três mil anos ou dez mil anos, mas de acordo com a revelação divina do Grande Mestre, foram dezenas de milhares de anos.<br/>\n<br/>O Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>) conhece a história desde quinhentos mil anos atrás; a humanidade surgiu por volta dessa época, e diz-se que o arroz produzia apenas cinco ou seis grãos.<br/>\n<br/>Na antiguidade, como havia muitas inundações, construíam-se grandes palácios em lugares altos.<br/>\n<br/>Diz-se que a Princesa Konohana era a Imperatriz. Isso parece ser verdade.<br/>\n<br/>A transição entre o Dia e a Noite, no seu período mais curto, é de três mil anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]