[
  {
    "source_file": "kouzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Administração de Minas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Administração de Minas\"</font></b>　(1 de setembro de 1951)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Falando em milagres, há alguns meses comprei uma montanha de chumbo. O minério é extremamente bom.<br/>\n<br/>Investigando aos poucos, descobrimos que dessa montanha sai pedra de amolar.<br/>\n<br/>A extração de pedra de amolar foi feita lá por muito tempo.<br/>\n<br/>Por isso, há quarenta túneis. A maioria tem de vinte a trinta <i>ken</i> (cerca de 36 a 54 metros).<br/>\n<br/>Ao cavar lá, frequentemente se encontra chumbo.<br/>\n<br/>No entanto, pela lei, se você tem permissão para extrair pedra de amolar, não pode extrair outras coisas.<br/>\n<br/>Se for chumbo, tendo a permissão para chumbo, não se pode cavar outras coisas.<br/>\n<br/>Mas, se há quarenta locais, com certeza deve haver um lugar com minério.<br/>\n<br/>Enquanto isso, fomos investigando aos poucos.<br/>\n<br/>Isso não se sabia até agora, e foi descoberto há apenas quatro ou cinco dias.<br/>\n<br/>É um milagre extraordinário. É algo muito bom.<br/>\n<br/>Por isso, basta encontrar que será maravilhoso.<br/>\n<br/>Para isso, são necessárias várias instalações.<br/>\n<br/>Máquinas também. Perfuratrizes, refinadoras e equipamentos elétricos também.<br/>\n<br/>Em uma montanha como aquela, com certeza há algo grande.<br/>\n<br/>Já temos mais ou menos uma ideia dos veios de minério.<br/>\n<br/>Várias máquinas custarão bastante.<br/>\n<br/>Hoje em dia as coisas estão avançadas, sabe.<br/>\n<br/>Produtos químicos para separar e coisas do tipo... é algo grandioso.<br/>\n<br/>O dinheiro e os dias necessários para isso também serão consideráveis. (Omissão)<br/>\n<br/>\n<br/>Sobre a montanha, há esses blocos espalhados aqui e ali.<br/>\n<br/>Não estão conectados, mas... se estivessem conectados, seria algo grandioso.<br/>\n<br/>A seleção de minério desta montanha pode ser feita manualmente.<br/>\n<br/>Pois os veios estão em formato de bolsões.<br/>\n<br/>Os de Minakami estão por toda parte.<br/>\n<br/>Onde quer que se cave na montanha, há.<br/>\n<br/>É um chumbo muito grande. É algo impressionante.<br/>\n<br/>Uma tonelada custa duzentos mil ienes, eu acho. Como é cerca de oitenta por cento, sabe.<br/>\n<br/>Deve ser cento e oitenta, cento e noventa, duzentos mil, não é?<br/>\n<br/>Cem toneladas dariam dezoito milhões de ienes. Na montanha, cem toneladas se consegue logo.<br/>\n<br/>Como não sabemos quantos milhões serão necessários para administrar isso daqui para frente, Deus providencia direitinho para que entre essa quantia de dinheiro.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E como está a mina de ouro agora?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A mina de ouro, não muito. Mas o que é bom, é bom. É que mina de ouro é difícil. O veio se rompe, sabe.<br/>\n<br/>Em Kounomai, em Hokkaido, também se rompeu, e um mineiro ou algo assim, no começo, tentou por décadas e não deu em nada, então, decepcionado, pensou em se suicidar e, quando ia pular do parapeito, bateu a barriga e caiu, dizendo que ainda não ia morrer.<br/>\n<br/>Naquele momento... dois ou três dias antes, ele havia levado uma amostra a um lugar chamado Refinaria de Sapporo, em Hokkaido, e quando estava voltando após deixá-la lá,<br/>\n<br/>o diretor executivo olhou pela janela e viu um homem indo embora com uma aparência lamentável.<br/>\n<br/>'Quem é aquele?', ele perguntou, e disseram: 'Ele veio agora para a análise de minério', então ele disse: 'Sendo assim, dá pena, vamos fazer para ele', e a análise revelou algo extraordinário.<br/>\n<br/>Quando ele voltou para casa, a notícia já havia chegado. Então ele vendeu os direitos. Naquela época, por seiscentos mil ienes.<br/>\n<br/>E ele deu cem mil ienes de agradecimento à pessoa que o ajudou, e se aposentou com quinhentos mil.<br/>\n<br/>Depois disso, a Sumitomo comprou e tentou, no começo foi bem, mas depois deu errado e foi um fracasso terrível.<br/>\n<br/>Mesmo continuando a cavar por dez anos, não deu em nada, mas pediram para fazer do jeito deles por mais um ano, e adiaram por um ano.<br/>\n<br/>E no décimo primeiro ano, acertaram, e foi algo extraordinário.<br/>\n<br/>A partir daí, a família Sumitomo se tornou algo grandioso.<br/>\n<br/>Até antes do fim da guerra, era a número um do Japão.<br/>\n<br/>Houve uma vez em que competiram com Taio, em Kyushu, mas Taio perdeu.<br/>\n<br/>Mina de ouro é assim, é difícil.<br/>\n<br/>Mina de cobre tem veios paralelos.<br/>\n<br/>Vários deles correm paralelamente.<br/>\n<br/>Se você os perfurar assim (atravessando), acerta todos.<br/>\n<br/>A Mina de Cobre de Ashio é assim. Tem mais de dez, e seis deles são bons.<br/>\n<br/>Lugares assim têm refinarias em grande escala.<br/>\n<br/>Por isso, a refinaria de Kamaishi... aquela também está com problemas por falta de minério.<br/>\n<br/>E também há o método como o de Taro, em Miyako, província de Iwate, ou o de Hitachi, na província de Ibaraki.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que as chaminés são altas porque as plantações agrícolas seriam arruinadas, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É verdade. Como usavam ácido sulfúrico, era a número um do Japão, sabe.<br/>\n<br/>Hoje, a conversa foi sobre antiguidades e sobre minas, mas há uma relação, sabe.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]