[
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As pintas são marcas no mundo atual decorrentes de afinidades espirituais de vidas passadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As pintas são marcas no mundo atual decorrentes de afinidades espirituais de vidas passadas\"</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Todos os membros da minha família têm grandes 'pintas' em alguma parte do corpo. Haveria alguma afinidade espiritual nisso?<br/>\n<br/>Além disso, o que exatamente são as pintas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dependendo do local, as pintas têm significados bons ou ruins, portanto, informe-me o local.<br/>\n<br/>Além disso, as pintas são marcas no mundo atual decorrentes das afinidades espirituais de felicidade ou infelicidade da pessoa em vidas passadas, portanto, não são algo sem significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pintas, verrugas, formato e posição das orelhas têm relação com o destino\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pintas, verrugas, formato e posição das orelhas têm relação com o destino\"</b></font>　(28 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, explique sobre a relação entre o espírito e as impressões digitais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Espiritualmente, não se limitando apenas às impressões digitais, o ser humano possui características em todo o corpo, e as impressões digitais também têm, cada uma, sua própria individualidade.<br/>\n<br/>Se pesquisarmos, sem dúvida haverá vários significados.<br/>\n<br/>Havia uma teoria de que quem tem todas as impressões digitais em formato de arco seria um salvador, mas isso não é verdade.<br/>\n<br/>Pode-se dizer que o que flui é a ação da água, e o que se enrola é a ação do fogo.<br/>\n<br/>Tanto o polegar quanto o dedo indicador têm missões diferentes.<br/>\n<br/>De qualquer forma, é fato que há uma relação espiritual.<br/>\n<br/>Em suma, é a marca daquela pessoa que nasceu neste mundo.<br/>\n<br/>Pintas, verrugas, o formato e a posição das orelhas, etc., têm relação com o destino.<br/>\n<br/>Uma pinta entre a sobrancelha e o olho faz a pessoa arruinar o patrimônio dos pais.<br/>\n<br/>Diz-se que uma pinta a menos de um <i>sun</i> (cerca de 3 cm) da boca significa que a pessoa não passará fome.<br/>\n<br/>Aqueles que têm pintas perto da boca ou no septo nasal certamente têm pintas nas partes íntimas, e diz-se que os homens terão problemas com mulheres, e as mulheres terão problemas com homens.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O formato das orelhas, boca, olhos e nariz tem relação com o destino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O formato das orelhas, boca, olhos e nariz tem relação com o destino\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que o formato das orelhas também está relacionado à felicidade ou infelicidade. Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É claro que tem relação com a felicidade ou infelicidade.<br/>\n<br/>Não apenas as orelhas, mas também a boca, os olhos e o nariz.<br/>\n<br/>Como as orelhas têm características marcantes, é o mais fácil de entender pelo formato.<br/>\n<br/>Se pesquisarmos, veremos que tem relação com o destino.<br/>\n<br/>Diz-se que quem tem os lóbulos das orelhas grandes ficará rico.<br/>\n<br/>Como os meus são grandes, disseram-me que eu ficaria muito rico, mas sofri bastante com a pobreza e as dívidas.<br/>\n<br/>No entanto, agora, embora seja de forma pública, não tenho dificuldades financeiras.<br/>\n<br/>Bem, acho que acertaram.<br/>\n<br/>As estátuas budistas também usam brincos, pois é bom ter os lóbulos das orelhas caídos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre manchas de nascença, verrugas e pintas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre manchas de nascença, verrugas e pintas\"</b></font>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que surgem manchas de nascença, verrugas, pintas, etc.?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem dois tipos de manchas de nascença: as pretas e as vermelhas. As pretas são causadas por espíritos de rancor, que se impregnam no espírito e a pessoa nasce antes que isso seja totalmente removido pela purificação no Mundo Espiritual.<br/>\n<br/>Por exemplo, se a pessoa morreu com o ombro cortado, esse rancor vai para o ombro da outra pessoa.<br/>\n<br/>Já as manchas vermelhas ocorrem quando a própria pessoa foi cortada ou perfurada por uma lança e reencarnou ainda sem ter sido purificada no Mundo Espiritual.<br/>\n<br/>As pintas são marcas do destino.<br/>\n<br/>A pinta no canto da boca é chamada de 'pinta da comida' e significa que a pessoa não passará fome.<br/>\n<br/>Eu tenho duas.<br/>\n<br/>A da nuca é chamada de 'pinta da roupa' e significa que a pessoa não terá falta de roupas, e a da borda dos olhos é chamada de 'pinta do choro', não é mesmo?<br/>\n<br/>As verrugas também, há as que saem e as que não saem.<br/>\n<br/>Afinal, são marcas do destino da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre pintas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre pintas\"</b></font>　(24 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que têm uma pinta no centro da testa superior, na parte superior do septo nasal. Ao observar essas pessoas até hoje, parece haver algum motivo espiritual. Gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há um motivo espiritual. É o <i>byakugou</i> (tufo de cabelo branco entre as sobrancelhas do Buda)...<br/>\n<br/>Deve significar que na vida anterior a pessoa praticou muitas virtudes, obteve uma posição divina ou alcançou o grau de Buda. (No entanto, a felicidade) As pintas têm muito significado.<br/>\n<br/>Diz-se que uma pinta entre o olho e a sobrancelha certamente diminui ou arruína o patrimônio dos pais.<br/>\n<br/>Aquelas perto do saco lacrimal — perto do canto externo do olho — são chamadas de pintas do choro, e indicam muitas tristezas.<br/>\n<br/>As que ficam perto da boca indicam que a pessoa não passará fome ou que tem sorte.<br/>\n<br/>Quem tem no septo nasal, etc., certamente tem uma pinta nas partes íntimas. Diz-se que é uma fisionomia de problemas com mulheres. É comum em amantes. Isso também parece ter bastante significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre pintas e a sorte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre pintas e a sorte\"　</font></b>(2 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a diferença entre pintas, sardas e manchas escuras (kusube)?<br/>\n<br/>Diz-se que ter pintas ou manchas escuras especialmente debaixo dos olhos, ao redor da boca, etc., tem algum significado.<br/>\n<br/>Qual seria o significado espiritual disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As pintas perto da boca são muito boas. Trazem sorte.<br/>\n<br/>Mesmo entre as mulheres, aquelas que estão em boas circunstâncias todas têm pintas.<br/>\n<br/>Mulheres que passam por dificuldades na vida não têm pintas.<br/>\n<br/>No canal lacrimal debaixo dos olhos é o pior lugar.<br/>\n<br/>Pintas perto do septo nasal indicam problemas com homens ou mulheres.<br/>\n<br/>Uma pinta entre a sobrancelha e o olho arruína o patrimônio dos pais.<br/>\n<br/>Diz-se que pintas acima dos olhos indicam afinidades religiosas.<br/>\n<br/>As pintas têm relação com o destino do ser humano.<br/>\n<br/>Muitas mulheres com sardas são bonitas. É um tipo de toxina.<br/>\n<br/>Quanto mais pintas, melhor.<br/>\n<br/>Se houver uma pinta no braço, a pessoa fará um trabalho que usa os braços.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre pintas e a sorte\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre pintas e a sorte\"</b></font>　(25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"As pessoas dizem várias coisas sobre as pintas, mas a existência e a posição delas têm relação com a sorte do ser humano?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Têm muita relação.<br/>\n<br/>Ao redor da boca é o melhor. Certamente a pessoa tem sorte. Também existe a pinta da roupa.<br/>\n<br/>Pintas perto da boca, especialmente em mulheres, trazem sorte. Pintas no pescoço também são boas.<br/>\n<br/>Uma pinta entre a sobrancelha e o olho certamente diminui ou arruína o patrimônio dos pais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre pintas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre pintas\"</b></font>　(Publicado em 25 de maio de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Existem pintas que aparecem no centro da testa, no canto externo do olho esquerdo, na sobrancelha direita, ao lado da narina esquerda, na parte inferior esquerda da boca, etc., acima e abaixo dos olhos e na boca. O que seriam elas?<br/>\n<br/>Além disso, seria bom removê-las? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As posições das pintas mencionadas não são tão ruins, então pode deixá-las como estão.<br/>\n<br/>Especialmente a da parte inferior esquerda da boca é a melhor, por isso deve ser preservada com cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crianças com uma veia azul entre os olhos são irritadiças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Crianças com uma veia azul entre os olhos são irritadiças\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que quando uma criança tem uma veia azul entre os olhos, ela é irritadiça (tem acessos de raiva). O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É exatamente isso. Dá para saber só de olhar.<br/>\n<br/>Mesmo uma pessoa normal, quando tem um acesso de raiva, as veias azuis saltam.<br/>\n<br/>É o oposto de quando as rugas do rosto se desfazem ao ficarmos felizes; é algo instintivo e não tem nenhum significado especial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]