[
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Futuro, Quero Realizar uma Grande Exposição de Arte Budista\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"No Futuro, Quero Realizar uma Grande Exposição de Arte Budista\"</font></b>　(15 de março de 1952)<br/>\n<br/>\"Farei com que leiam a continuação de 'A Terapia da Fé para a Tuberculose'.<br/>\n<br/>(Ensinamento: 'Doenças Acessórias da Tuberculose', 'Nutrição')<br/>\n<br/>(Ensinamento: 'Zombando dos Novos Remédios para a Tuberculose')<br/>\n<br/>\n<br/>Sobre a exposição de tesouros do Templo Kofuku-ji, da qual falei outro dia, ao escrever sobre ela, percebi que é necessário ter conhecimento sobre a escultura japonesa, então escrevi sobre isso também.<br/>\n<br/>(Ensinamento: 'Ao Ver a Exposição de Tesouros do Templo Kasuga Kofuku-ji na Mitsukoshi')<br/>\n<br/>\n<br/>Pelo motivo que acabei de falar, ultimamente tenho pesquisado sobre arte budista, e sobre as esculturas budistas de épocas antigas, que eu não conhecia muito até agora. Existem coisas realmente magníficas.<br/>\n<br/>Como a maioria delas são tesouros de templos, bem, podemos ver apenas fotografias, mas ver os originais... se formos ao museu de Quioto, há algumas, mas,<br/>\n<br/>como são tesouros de templos e, por serem grandes, não há espaço, até agora não era possível fazer isso.<br/>\n<br/>Por isso, para reuni-las e exibi-las em um único salão, é necessário um espaço muito grande.<br/>\n<br/>E quando digo espaço, não pode ser ao ar livre. Tem que ser em um ambiente interno.<br/>\n<br/>Tendo um lugar assim, e reunindo primeiro as peças de nível de tesouro nacional. Se alinharmos muitas dessas peças, será algo realmente maravilhoso.<br/>\n<br/>Para isso, quero construir um museu de arte em Quioto no futuro, fazer com que todos os templos de Quioto exponham suas obras, e realizar uma grande exposição de arte budista. É isso que tenho vontade de fazer.<br/>\n<br/>Então, faremos propaganda no mundo todo, com uma duração de cerca de seis meses a um ano, e não apenas estrangeiros, mas também japoneses, se fizermos uma exposição assim, não sei o quanto as pessoas ficarão felizes.<br/>\n<br/>Até mesmo a exposição da Mitsukoshi do outro dia, não querendo falar mal, mas mesmo com aquela forma mesquinha de fazer as coisas, as pessoas vêm.<br/>\n<br/>Portanto, se fizermos dessa forma, virão pessoas de todo o Japão. Para isso, uma escultura um pouco maior ocupa o espaço de um quarto de quatro tatames e meio.<br/>\n<br/>Por isso, tem que ser algo muito grande. Pretendo construir um museu de arte grande assim em Quioto algum dia. E não é só isso.<br/>\n<br/>\n<br/>Em Quioto, também quero construir algo como um Paraíso Terrestre. Um lugar plano. Um terreno plano de mais de 30.000 tsubo.<br/>\n<br/>Se houver algo assim, gostaria que me avisassem.<br/>\n<br/>Da parte de Deus, já está devidamente decidido.<br/>\n<br/>E também a época. O fato de eu ter essa vontade significa que a época se aproximou, podem pensar assim.<br/>\n<br/>Sendo assim, Hakone, Atami e Quioto, esses três lugares são os mais adequados.<br/>\n<br/>\n<br/>E, no museu de arte de Hakone, o contorno e as divisórias internas já estão praticamente prontos, faltando apenas a pintura.<br/>\n<br/>A pintura, como estava frio até agora, disseram que seria em meados de março, então devem começar a pintar por agora. Acho que a pintura ficará pronta relativamente rápido.<br/>\n<br/>E também já preparamos as vitrines. A forma de exposição e tudo mais, pretendo fazer da forma mais ideal possível, algo avançado como não há em nenhum outro lugar até agora.<br/>\n<br/>Agora estou fazendo apenas uma amostra.<br/>\n<br/>E, de qualquer forma, este museu de arte abrangerá todos os tipos de obras.<br/>\n<br/>Por isso, se não for um local muito amplo, não poderei expor como desejo.<br/>\n<br/>De qualquer forma, no plano atual, ao entrar pela entrada, à esquerda ficam os biombos, pergaminhos e cerâmicas da era Tokugawa. São essas coisas.<br/>\n<br/>À direita fica a arte moderna. O lado direito é dividido em duas salas, mas a escultura moderna, pintura, laca maki-e e cerâmica. Essas coisas são as principais.<br/>\n<br/>Depois, subindo para o segundo andar, à direita... este é o salão mais amplo, aqui ficam os quadros de pendurar (kakejiku) e pinturas.<br/>\n<br/>Gostaria de pendurar as antigas desde muito tempo atrás, mas não cabem muitas.<br/>\n<br/>De qualquer forma, os tipos... as mais antigas do Japão são da era Fujiwara. Pinturas das eras Kamakura e Ashikaga, e pinturas comuns das eras Momoyama e Tokugawa... no entanto, além disso, há coisas no estilo Suiko e no estilo Korin, e também Ukiyo-e.<br/>\n<br/>São coisas desse tipo, mas não poderei pendurar muitas.<br/>\n<br/>Depois, laca maki-e, cerâmica japonesa... acho que ficará cheio com essas coisas.<br/>\n<br/>Depois, do lado esquerdo, há duas salas. A sala maior é para arte chinesa. Isso também não caberá tudo. Também são pinturas, cerâmicas e peças de bronze.<br/>\n<br/>Na sala um pouco menor ao lado, arte budista um pouco mais antiga, da era Tenpyo, pinturas budistas, esculturas em madeira, laca seca (kanshitsu), peças de bronze... estátuas budistas de bronze.<br/>\n<br/>Depois, os utensílios budistas... os instrumentos de Buda. São essas coisas.<br/>\n<br/>Depois, gostaria de expor pergaminhos antigos, sutras, mas isso também não caberá tudo.<br/>\n<br/>Por isso, pretendo construir mais um em Hakone algum dia, já estou planejando isso.<br/>\n<br/>Mesmo que não seja tão grande... este não terá segundo andar, apenas o térreo, terei que construir de qualquer maneira.<br/>\n<br/>Sendo assim, se falarmos de outros museus de arte, a maioria tem poucos tipos de obras.<br/>\n<br/>Cerâmica chinesa ou pintura a óleo, são coisas desse tipo. Nós temos coisas da China e da Coreia também.<br/>\n<br/>E também várias coisas do Japão.<br/>\n<br/>Mesmo que seja um pouco de cada, precisa de bastante espaço.<br/>\n<br/>É claro que o de Hakone foi construído como uma amostra, então não há o que fazer, mas algum dia construirei um maior e ideal em Atami.<br/>\n<br/>\n<br/>E, pensando bem sobre Hakone, com certeza ficará muito famoso, então muitas pessoas virão.<br/>\n<br/>Temos que preparar essas instalações e vários métodos.<br/>\n<br/>E, quando vierem muitas pessoas... mesmo assim, se deixarmos as pessoas entrarem em bandos, não poderão ver com calma, então temos que controlar o fluxo de pessoas.<br/>\n<br/>Por isso, temos que construir uma sala de espera que comporte cerca de duzentas a trezentas pessoas.<br/>\n<br/>E também temos que separar os fiéis do público em geral. Há muitas coisas a considerar.<br/>\n<br/>No entanto, como Deus já preparou tudo, é tranquilo.<br/>\n<br/>\n<br/>Outro dia também, não havia lugar para estacionar os carros.<br/>\n<br/>Como há um lugar vazio bem ali... na esquina indo para a casa de Hagi.<br/>\n<br/>Há um terreno baixo ali. Tem cerca de quatrocentos tsubo, e pertence à empresa Tozan.<br/>\n<br/>Então, pensando em comprar barato, eu disse: 'Quando o museu de arte estiver pronto, virão visitantes, e mesmo que venham mais de mil pessoas por dia, a empresa Tozan terá um grande lucro. Doem aquele terreno para nós'.<br/>\n<br/>Então, disseram que não poderiam doar, mas que nos emprestariam.<br/>\n<br/>Para nós, se emprestarem sem precisarmos pagar um iene, é ainda melhor. Decidimos pegar emprestado.<br/>\n<br/>Em Hakone, o <i>Shinsen-kyo</i> deve ficar pronto até o verão deste ano.<br/>\n<br/>\n<br/>Em seguida, pode haver pessoas que não saibam, mas do lado oposto... para o <i>Shinsen-kyo</i>, descemos do teleférico para o lado esquerdo, mas se formos cerca de cinquenta metros para o lado oposto, à direita, há uma casa grande, e ali construiremos a Sede Central.<br/>\n<br/>O <i>Shinsen-kyo</i> é uma maquete do Paraíso Terrestre.<br/>\n<br/>Por isso, provisoriamente o consideramos como a Sede Central, mas no fim das contas, temos que construir uma Sede Central religiosa.<br/>\n<br/>É esse lugar que acabei de mencionar, descendo o teleférico à direita e andando cerca de cinquenta metros.<br/>\n<br/>Isso já foi comprado há dois ou três anos. Tem quase dez mil tsubo.<br/>\n<br/>Para ir até lá, o teleférico atrapalha de qualquer jeito. Como não podemos tirá-lo, faremos uma passagem subterrânea no teleférico. Estou pensando em fazer uma passagem subterrânea.<br/>\n<br/>Pertence à empresa, mas a empresa disse que permite com prazer, então começaremos a cavar imediatamente.<br/>\n<br/>Com a terra escavada, pretendo aterrar aquele lugar baixo que mencionei agora há pouco.<br/>\n<br/>Deus preparou tudo muito bem. Vamos deixar esse assunto por aqui.<br/>\n<br/>Isto é um pouco interessante.<br/>\n<br/>(Ensinamento 'Força')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]