[
  {
    "source_file": "huusuigai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Danos dos Tufões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Danos dos Tufões\"</font></b> (Publicado em 14 de outubro de 1953)<br/>\n<br/>\"Como é sabido, não há lembrança de um ano em que tenham surgido tufões tão terríveis, um após o outro, como neste ano.<br/>\n<br/>E se fôssemos calcular os danos causados por esses desastres, incluindo pessoas e animais, campos, estradas, diques, pontes, navios, etc., não teríamos ideia de a quanto montaria o valor.<br/>\n<br/>No entanto, o lamentável é que, em relação às medidas contra esses tufões, tanto o governo quanto as autoridades locais, há muito tempo, como se fosse um evento anual, têm se esforçado ao máximo para tomar providências,<br/>\n<br/>mas em toda parte a situação é a mesma: com as finanças apertadas, a execução conforme o planejado é muito difícil, e eles se encontram de mãos atadas.<br/>\n<br/>Sendo assim, a ansiedade em relação aos inúmeros tufões que certamente virão no futuro é de arrepiar só de pensar.<br/>\n<br/>Tudo isso ocorre porque a verdadeira essência dos tufões é totalmente desconhecida, e eu escrevo isto aqui porque desejo dar a conhecer a sua raiz.<br/>\n<br/>Nem é preciso dizer que a causa disso é o resultado da superstição científica; tentar resolver tudo através de métodos materialistas. Como essa forma de pensar foge do fundamental, não passa de um paliativo temporário.<br/>\n<br/>Por essa razão, a menos que se recorra ao método espiritualista, que é a verdadeira causa, a solução permanente é impossível.<br/>\n<br/>\n<br/>Então, o que é o método espiritualista? Em suma, é conhecer a verdadeira causa da ocorrência dos tufões e estabelecer medidas adequadas a ela.<br/>\n<br/>Como digo frequentemente, os tufões não são desastres naturais, mas sim desastres causados pelo homem. O ser humano cria e o ser humano sofre, devido a uma ignorância estarrecedora.<br/>\n<br/>Se eu disser isso, as pessoas modernas ficarão surpresas, por isso pretendo escrever detalhadamente para abrir os olhos do público em geral.<br/>\n<br/>Em primeiro lugar, este mundo é constituído por duas partes: a matéria visível e o espírito invisível. É exatamente como a palma da mão: pode-se pensar que a frente (a palma) é o corpo e o verso (as costas da mão) é o espírito.<br/>\n<br/>Ou seja, frente e verso estão unidos e formam um só corpo.<br/>\n<br/>E, como a lei universal determina que o espírito é o principal e o corpo é o subordinado em todas as coisas, tudo o que ocorre no Mundo Material ocorre primeiramente no Mundo Espiritual, e isso se reflete no Mundo Material.<br/>\n<br/>Portanto, é claro que os tufões também ocorrem primeiramente no Mundo Espiritual. Assim, basta não criar a causa dessa ocorrência, e não há absolutamente nenhum outro método além desse.<br/>\n<br/>No entanto, o ser humano, desconhecendo esse princípio, tem como alvo apenas o aspecto material, que é o resultado.<br/>\n<br/>Isso equivale exatamente ao tratamento sintomático da medicina, sendo apenas um efeito temporário.<br/>\n<br/>\n<br/>Então, o que é a causa espiritual? É, ou seja, macular o Mundo Espiritual.<br/>\n<br/>Assim que essas máculas ultrapassam um certo limite, ocorre a ação de purificação natural.<br/>\n<br/>Como isso é o tufão, basta não criar essas máculas. Para isso, deve-se prestar atenção aos pensamentos e palavras humanas.<br/>\n<br/>Isso porque os pensamentos que pertencem ao mal, ou seja, ódio, inveja, ciúme, rancor e sentimento de desigualdade, refletem-se no Mundo Espiritual e tornam-se a causa das irregularidades climáticas, e,<br/>\n<br/>por sua vez, as palavras e ações que pertencem ao mal, ou seja, calúnia, difamação, engano, queixas, baixeza e todos os tipos de pecados, maculam o Mundo Espiritual. Os primeiros maculam a primeira dimensão e os segundos, a segunda dimensão do Mundo Espiritual.<br/>\n<br/>Isso é varrido pela ocorrência da ação de purificação natural chamada tufão.<br/>\n<br/>\n<br/>Outro ponto é a causa totalmente material: para limpar a terra suja por fertilizantes humanos, fertilizantes químicos e afins, bem como por produtos químicos para prevenção de doenças e pragas, a Natureza, para essa purificação, lava-a com a água através de fortes chuvas.<br/>\n<br/>Como tudo é criado pela ignorância humana, se souberem disso e não criarem as causas, é natural que o problema seja resolvido: os grandes desastres se tornarão pequenos desastres, e os pequenos desastres se tornarão ausência de desastres.<br/>\n<br/>Como esta é a verdade do Universo, afirmo categoricamente que não há efeito fundamental a não ser obedecer a ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huusuigai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Baixas Pressões Atmosféricas são Desastres Causados pelo Homem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Baixas Pressões Atmosféricas são Desastres Causados pelo Homem\"</font></b> (Publicado em 24 de setembro de 1949)<br/>\n<br/>\"É de conhecimento de todos que, desde os tempos antigos, tufões, tempestades, inundações, etc., têm sido aceitos com resignação como desastres naturais e fenômenos inevitáveis. No entanto, do nosso ponto de vista, na verdade não são desastres naturais, mas sim desastres causados pelo homem. Passarei a explicar isso a seguir.<br/>\n<br/>Hoje, na tentativa de mitigar um pouco que seja esses desastres, a ciência procura alcançar esse objetivo através do progresso nas pesquisas meteorológicas.<br/>\n<br/>Naturalmente, no Japão também, investem-se anualmente grandes somas de dinheiro, construindo-se as instalações possíveis e envidando-se esforços constantes, o que tem trazido alguns resultados. Contudo, parece muito difícil alcançar o objetivo esperado.<br/>\n<br/>Vejam que, mesmo no Japão, os danos sofridos anualmente por esse motivo atingem cifras realmente colossais.<br/>\n<br/>Para citar um exemplo recente, o Tufão Kitty, apenas nos números revelados, causou uma redução na colheita de arroz de 2.140.000 <i>koku</i>, o desabamento e o arrastamento de 4.229 casas, um total de 144 mortos e desaparecidos, e o número de feridos chegou a dezenas de milhares.<br/>\n<br/>Além disso, se somarmos os danos às hortaliças, a destruição de estradas e diques, e os prejuízos a casas e diversas instalações, de acordo com o anúncio das autoridades, o valor chega a 87 bilhões, o que dá uma ideia da imensidão dos danos.<br/>\n<br/>E, se adicionarmos os danos das grandes e pequenas tempestades que ocorrem várias vezes ao ano, as perdas tangíveis e intangíveis devem ser de uma magnitude incalculável.<br/>\n<br/>Sendo assim, mesmo que não se possa eliminar completamente esses desastres, deve-se fazer o possível para conter os danos ao mínimo.<br/>\n<br/>É claro que tanto o governo quanto o povo estão adotando todas as medidas possíveis, mas, devido à falta de orçamento e outros fatores, as instalações não chegam a uma fração do planejado. Portanto, se as coisas continuarem assim, é natural que os danos sofridos anualmente não cessem.<br/>\n<br/>Dessa forma, na situação atual em que se depende apenas da pesquisa meteorológica, não se pode atender à urgência; pode-se dizer que equivale a esperar cem anos para que as águas do Rio Amarelo fiquem limpas.<br/>\n<br/>Isso significa que a pesquisa científica é material, sendo exatamente como tentar descobrir o interior de algo estudando apenas a sua superfície.<br/>\n<br/>Não há absolutamente nenhum outro meio a não ser captar a raiz que se encontra nas profundezas desse interior e tomar medidas de prevenção de desastres.<br/>\n<br/>\n<br/>Então, se me perguntarem se há a possibilidade de conhecer essa causa fundamental, gostaria de anunciar que há, e muita.<br/>\n<br/>Em primeiro lugar, o que é uma baixa pressão atmosférica? É a ação de limpeza do espaço sobre a terra, ou seja, do que chamamos de Mundo Espiritual.<br/>\n<br/>Isso porque, mesmo no Mundo Espiritual, as impurezas se acumulam constantemente, assim como, em termos materiais, a poeira se acumula nas cidades e nas casas das pessoas.<br/>\n<br/>Apenas pelo fato de o Mundo Espiritual ser invisível aos olhos, o ser humano não percebe as impurezas nem o seu acúmulo, e por isso não pôde notar isso até hoje.<br/>\n<br/>Naturalmente, isso também é culpa do fato de que os estudos até o presente têm se inclinado apenas para o materialismo, negligenciando a pesquisa espiritualista.<br/>\n<br/>Como sempre afirmamos, este é o maior defeito da humanidade. Se não se reconhecer e estudar a existência do Mundo Espiritual, o princípio da baixa pressão atmosférica não poderá ser facilmente compreendido.<br/>\n<br/>\n<br/>Fazer reconhecer a existência do Mundo Espiritual, que tem sido negada como mencionado acima, é a verdadeira missão da religião. No entanto, até hoje, as religiões estabelecidas têm sido tão mornas, ou melhor, parecem tão indiferentes a esse respeito, que chega a ser estranho.<br/>\n<br/>Deixando as digressões de lado, como mencionado anteriormente, uma vez que as impurezas se acumulam no Mundo Espiritual, é natural que ocorra espontaneamente a sua ação de limpeza.<br/>\n<br/>Ou seja, varrer com o vento e lavar com a água é o que constitui a baixa pressão atmosférica. Não difere em nada da ação de limpeza do mundo físico. Portanto, descobrir a raiz dessas impurezas é a chave para a solução absoluta.<br/>\n<br/>Então, o que são exatamente essas impurezas? São as máculas criadas pelos pensamentos, palavras e ações humanas. Ou seja, o coração, as palavras e as ações más do ser humano afetam o Mundo Espiritual invisível, e como resultado, surgem máculas no Mundo Espiritual.<br/>\n<br/>Por este princípio, o fato de grandes tempestades atacarem frequentemente hoje em dia mostra o quanto o coração humano se deteriorou e o quanto há de más palavras e más ações.<br/>\n<br/>No entanto, se perguntarem se há um método para extinguir as máculas mencionadas acima, isso é extremamente fácil: basta adotar o método oposto ao mencionado.<br/>\n<br/>Nem é preciso dizer que é a melhoria do coração humano e as palavras e ações boas. Ou seja, clarear com o bem o Mundo Espiritual que foi maculado pelo mal.<br/>\n<br/>Neste caso, o bem torna-se luz e dissolve as máculas. Por exemplo, o canto de hinos no Cristianismo, a recitação de sutras no Budismo e as orações xintoístas (Norito) no Xintoísmo são todos palavras boas e de louvor, portanto, ajudam de alguma forma na limpeza do Mundo Espiritual.<br/>\n<br/>Por conseguinte, se não houvesse essas palavras boas e de louvor como as mencionadas acima, ocorreriam baixas pressões atmosféricas ainda maiores do que as atuais.<br/>\n<br/>\n<br/>Como exposto acima, a verdade é que as baixas pressões atmosféricas são criadas pelo homem e o homem sofre por elas. A Natureza é realmente muito bem feita.<br/>\n<br/>É exatamente igual a quando as impurezas se acumulam no corpo humano e ocorre a ação de purificação chamada doença.<br/>\n<br/>Diante de tudo isso, deve-se saber que, como meio de prevenção das baixas pressões atmosféricas, basta conscientizar-se do princípio acima, corrigir o mal e praticar o bem, e que não há absolutamente nenhuma outra solução fundamental além dessa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]