[
  {
    "source_file": "masukomiKYOURYOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Atitude Cooperativa dos Jornalistas Americanos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Atitude Cooperativa dos Jornalistas Americanos\"</font></b> (25 de março de 1954)<br/>\n<br/>\"Além disso, o Cultivo Natural também tem apresentado resultados além das expectativas, e o jornal também está vendendo muito bem.<br/>\n<br/>Até agora, deve ter ultrapassado um milhão e trezentos mil. No entanto, recentemente, parece que funcionários de nível médio do Ministério da Agricultura e Silvicultura, liderados por um homem chamado Yamakawa, que apareceu anteriormente no jornal EIKOU, formaram a 'Associação de Pesquisa de Agricultura Natural'.<br/>\n<br/>Como dizem que há mais de dez membros, acredito que eles poderão realizar atividades bastante influentes.<br/>\n<br/>Ao ver o prospecto deles, achei muito bem elaborado, então vou pedir que leiam.<br/>\n<br/>(Artigo 'Uma Grande Boa Notícia sobre a Agricultura Natural' e 'Prospecto')<br/>\n<br/>\n<br/>Por esses motivos, é como se tivessem surgido apoiadores muito fortes.<br/>\n<br/>Como são terceiros e não fiéis, e além disso, são planos de pessoas que detêm o maior poder real na agricultura, acho isso muito bom.<br/>\n<br/>Acredito que o impacto disso será muito grande.<br/>\n<br/>Em outras palavras, mesmo que os agricultores leiam o jornal ou ouçam falar e pensem 'faz sentido', como é muito diferente do pensamento convencional, não é fácil acreditar e dá trabalho. Em contrapartida,<br/>\n<br/>se um grupo tão sólido de funcionários do Ministério da Agricultura e Silvicultura for formado, isso dará a impressão de que 'isso certamente deve ter efeito, deve ser algo confiável', e acho que isso é muito grandioso.<br/>\n<br/>Portanto, isso se torna uma grande arma de propaganda. Por isso, acho excelente.<br/>\n<br/>Sendo assim, não há dúvida de que os resultados do outono deste ano serão maravilhosos, mas, de uma forma ou de outra, a grande conversão para a Agricultura Natural em âmbito nacional se tornará cada vez mais evidente.<br/>　<br/>\n<br/>Portanto, é preciso chegar ao ponto de entender que 'a Igreja Messiânica não é uma religião comum, é algo extraordinário. Não há outro caminho para realmente melhorar o país e a sociedade além do que a Igreja Messiânica está fazendo e dizendo', e isso está avançando passo a passo nos fatos.<br/>\n<br/>Afinal, a Igreja Messiânica é muito diferente das religiões e ciências convencionais.<br/>\n<br/>Ser diferente significa que é algo maravilhoso, e por isso mesmo há mais oposição do que a várias coisas convencionais. Fazer com que entendam isso em um curto período, ou seja, promover uma inversão mental, ou uma revolução mental, é algo muito grandioso.<br/>\n<br/>No entanto, como é o Deus Supremo quem está fazendo isso, é algo que o pensamento e a imaginação humana não conseguem compreender de forma alguma.<br/>\n<br/>Portanto, seja o Paraíso Terrestre, seja o fato de algo tão esplêndido ser construído em tão pouco tempo, será um empreendimento cultural digno de atenção mundial nos próximos anos.<br/>\n<br/>Por isso, dois ou três jornalistas americanos estão esperando ansiosamente que fique pronto e estão entusiasmados para fazer uma grande propaganda mundial quando estiver concluído.<br/>\n<br/>Como não fomos nós que pedimos isso, e eles é que estão colocando tanta força, acho isso muito interessante.<br/>\n<br/>Parece que eles têm falado bastante até com o Ministro das Relações Exteriores, então, quando isso realmente se tornar conhecido, será algo grandioso.<br/>\n<br/>Então, como já disse antes, a construção do Paraíso Terrestre de Atami é o modelo fundamental do Paraíso Terrestre em nível mundial, então, quando isso for concluído, será um grande acontecimento no Mundo Espiritual.<br/>\n<br/>Portanto, como Deus também está agindo sob um plano tão profundo, o fato de a inauguração ser adiada também tem a ver com várias preparações em todo o mundo.<br/>\n<br/>Então, como lemos há pouco, o fato de pessoas que, humanamente falando, são grandes, como Cristo, Buda, Maomé, etc., trabalharem, mostra claramente o quão grande será a obra que poderá ser realizada.<br/>\n<br/>Portanto, por exemplo, o fato de algo que criou raízes há dois mil anos, como o cristianismo, ser derrubado de uma só vez, é algo que os seres humanos não conseguem sequer imaginar, mas se o próprio Cristo, que o fundou, trabalhar, não será nada difícil.<br/>\n<br/>Por esses motivos, o momento em que o nosso trabalho subirá ao palco principal do mundo está se aproximando iminentemente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yusuri.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"A História da Extorsão\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"A História da Extorsão\"</font></b> (Publicado em 23 de julho de 1949)<br/>\n<br/>\"Desde o princípio, eu já ouvia dizer que havia muita extorsão contra organizações religiosas, mas,<br/>\n<br/>assim que nossa religião se tornou conhecida na sociedade por causa do problema dos impostos, foi realmente surpreendente a quantidade de pedidos de dinheiro e extorsões que surgiram de todos os lados.<br/>\n<br/>Afinal, como um grande jornal noticiou que os ativos da nossa religião eram de dois a três bilhões, visando isso, uma multidão de pessoas, até mesmo desconhecidos, usaram cartas e apresentações<br/>\n<br/>e vinham todos os dias sem parar, dizendo que faltavam fundos para negócios, ou perguntando se não queríamos investir porque era um negócio lucrativo, ou pedindo para comprarmos estátuas budistas.<br/>\n<br/>O mais absurdo foi alguém que, apenas por ter pedido <i>Johrei</i> no momento da morte do filho, exigiu dezenas de milhares de ienes como indenização após a morte.<br/>\n<br/>Houve um tempo em que fiquei sobrecarregado respondendo e atendendo a essas pessoas. Aqui, vou expor um pouco dos bastidores da extorsão.<br/>\n<br/>\n<br/>Parece que o negócio da extorsão também exige bastante inteligência. Alguns até fazem planos com muita premeditação e cautela.<br/>\n<br/>Ao ver isso, muitas vezes senti pena, pensando no quão bem-sucedidos seriam se usassem tanta inteligência para coisas corretas.<br/>\n<br/>No entanto, parece que eles sentem um profundo interesse em enganar as pessoas para obter dinheiro.<br/>\n<br/>É interessante que, mesmo na extorsão, existam a linha branda e a linha dura. Primeiro, falarei sobre a linha branda. Esta é muito suave e faz parecer que são extremamente fiéis à instituição,<br/>\n<br/>e o que dizem é que 'uma certa organização está tramando para colocar a instituição em perigo' ou que 'estão perturbando os fiéis',<br/>\n<br/>criando vários roteiros engenhosos para exigir fundos de campanha.<br/>\n<br/>E esse grupo é realmente muito eloquente, de modo que, se não tomarmos cuidado, somos enganados. No entanto, o tipo mais comum é o seguinte.<br/>\n<br/>Este é um tipo de ameaça do começo ao fim, e os métodos habituais que usam são dizer que 'o quartel-general ou o Ministério da Justiça estão se preparando para reprimir', ou<br/>\n<br/>o mais absurdo é dizer que 'vão prender o Grande Mestre, fazer uma busca na casa e destruir a instituição' ou 'fazer prisões em massa em todas as filiais da instituição'.<br/>\n<br/>Recentemente, há até quem use membros do parlamento, e há quem use o Partido Comunista.<br/>\n<br/>Além disso, um truque que eles usam com frequência é alinhar ameaças exageradas e,<br/>\n<br/>em seguida, dizer que são necessários dezenas de milhares de ienes em fundos de campanha para evitar isso antes que aconteça, e há aqueles que fazem todo tipo de assédio.<br/>\n<br/>Há quem peça ajuda apresentando cartões de visita com três ou quatro nomes de associações desconhecidas, como presidente da associação tal, escritos em letras garrafais,<br/>\n<br/>aqueles que se intitulam repórteres de jornais ou revistas desconhecidos.<br/>\n<br/>O engraçado é que, assim que se encontram, forçam uma voz rouca de propósito para assediar ou insistem obstinadamente para tentar arrancar algum dinheiro.<br/>\n<br/>\n<br/>As características deles são que suas histórias são muito engenhosas e, além disso, tomam cuidado até o limite para não infringir a lei.<br/>\n<br/>Raramente, há também o truque de solicitar discursos em debates ou informar antecipadamente seus planos como se fossem informações.<br/>\n<br/>No entanto, o que impressiona é a técnica de criação deles, pois a fabricação é a especialidade deles,<br/>\n<br/>então eles são muito hábeis em levantar suspeitas entre funcionários do governo e em áreas importantes, e por causa disso,<br/>\n<br/>muitas vezes somos questionados sobre coisas que a nossa religião nem sequer sonharia, o que frequentemente nos deixa perplexos.<br/>\n<br/>Portanto, como a fonte que causa suspeitas nas autoridades, nos órgãos de imprensa e na sociedade em geral muitas vezes vem da extorsão, deve-se dizer que o senhor extorsionário também é notável.<br/>\n<br/>\n<br/>Em seguida, eles usam uma tática desesperada. Eles criam dezenas de cartas anônimas, mudando o nome de cada uma, é claro, e as enviam de vários lugares, de modo que<br/>\n<br/>as autoridades também as confundem com a opinião pública e até realizam investigações contra a nossa religião, o que é surpreendente.<br/>\n<br/>Portanto, solicitamos que as autoridades também tomem o máximo cuidado para não cair nas mãos deles.<br/>\n<br/>É claro que também há fatos em que as cartas anônimas se tornam pistas para a descoberta de crimes, então as cartas anônimas não devem ser ignoradas, mas,<br/>\n<br/>como há casos em que cidadãos de bem sofrem suspeitas infundadas e são prejudicados por causa de cartas anônimas, pedimos que tenham bastante cautela na seleção.<br/>\n<br/>Afinal, não pode haver maldade em uma religião que tem como objetivo a melhoria da sociedade.<br/>\n<br/>E o que impressiona é que os repórteres de jornais bastante influentes nunca se deixam levar por subornos em dinheiro ou banquetes, o que me faz pensar que eles são realmente admiráveis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yusuri.html",
    "title_ptbr": "Aviso Urgente de Meishu-Sama: \"Extorsão Conspiratória - O Incidente de Difamação da Nossa Religião nas Províncias de Saitama e Fukushima\"",
    "content_ptbr": "<font size=\"+2\"><b>Aviso Urgente de Meishu-Sama: \"Extorsão Conspiratória - O Incidente de Difamação da Nossa Religião nas Províncias de Saitama e Fukushima\"</b></font> (Publicado em 24 de setembro de 1949)<br/>\n<br/>\"Recentemente, ocorreram os fatos descritos a seguir, e a nossa religião, como medida apropriada, enviou os impressos descritos a seguir não apenas para todas as partes interessadas, mas também<br/>\n<br/>para as delegacias de polícia e jornais das províncias de Saitama e Fukushima. Portanto, pedimos aos fiéis dessas províncias que fiquem tranquilos.<br/>\n<br/>Além disso, a figura central do problema é bem conhecida, mas como não é nossa intenção causar alvoroço desnecessariamente,<br/>\n<br/>esperaremos que eles reflitam sobre si mesmos. No entanto, se por acaso continuarem a causar danos à nossa religião, seremos forçados a tomar medidas drásticas.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Aviso Urgente</font></b><br/>\"Ultimamente, principalmente nas províncias de Saitama e Fukushima, têm sido criados artigos fictícios e forjados sobre o <i>Johrei</i> da nossa religião e publicados em vários jornais locais, e ao mesmo tempo,<br/>\n<br/>por um lado, mobilizam as autoridades para deter e investigar os fiéis da nossa religião, prejudicando o crédito da nossa religião e fazendo parecer que a nossa religião é prejudicial à sociedade.<br/>\n<br/>Por outro lado, além de atuar em áreas importantes das autoridades, através de uma certa pessoa, informam que em breve haverá uma grande repressão das autoridades contra a nossa religião, e por isso,<br/>\n<br/>dizem que é necessário tomar medidas, insinuando que devemos desembolsar uma grande quantia em fundos de campanha. A maldade de seus métodos é surpreendente.<br/>\n<br/>Sobre o exposto, solicitamos encarecidamente que as autoridades realizem uma investigação rigorosa e não cometam erros no julgamento do que é certo e errado, e é claro,<br/>\n<br/>pedimos que fiquem alertas para que grandes jornais como o Yomiuri não sejam subornados por eles.<br/>\n<br/>É claro que tomaremos medidas drásticas contra artigos que difiram dos fatos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]