[
  {
    "source_file": "heian1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Compra do Heiankyo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Compra do Heiankyo\"</font></b> (25 de setembro de 1952)<br/>\n<br/>\"Desta vez, em um lugar chamado Saga, em Kyoto — onde fica o Lago Hirosawa —, conseguimos adquirir um terreno exatamente como eu havia imaginado.<br/>\n<br/>De qualquer forma, como o dinheiro está sempre apertado,<br/>\n<br/>dizer que comprei um terreno tão grande soa muito imponente, mas, na verdade, fiz uma promessa de compra.<br/>\n<br/>São dezoito mil <i>tsubo</i>. Meu plano era de trinta mil <i>tsubo</i>, mas acredito que, eventualmente, conseguiremos adquirir as áreas vizinhas.<br/>\n<br/>No entanto, mesmo dezoito mil <i>tsubo</i> já é bastante amplo.<br/>\n<br/>Apenas o Shinsenkyo tem três mil <i>tsubo</i>, mas parece muito maior, não é?<br/>\n<br/>Aqui é um terço de dez mil <i>tsubo</i>, e acima disso ainda há seis ou sete mil <i>tsubo</i>.<br/>\n<br/>Isso ocorre porque, quando construímos várias coisas, o espaço parece maior.<br/>\n<br/>Quem já viu aquele lugar sabe, mas é um terreno extraordinariamente bom.<br/>\n<br/>É um campo aberto, conhecido como o outono de Sagano, ou algo assim.<br/>\n<br/>\n<br/>E o Lago Hirosawa — é um lago grande —, na primavera do ano passado, fui à região de Kyoto pela primeira vez,<br/>\n<br/>e lá tem o Buda de Saga — o famoso Shakado.<br/>\n<br/>Eu me lembro bem de lá porque, há cerca de quarenta anos, quando fui a Kyoto pela primeira vez,<br/>\n<br/>havia um dragão recém-pintado por Seiho no teto do Shakado,<br/>\n<br/>e me disseram que eu precisava ver aquilo, então fui e ficou bem gravado na minha memória.<br/>\n<br/>Quando fui na primavera do ano passado, na volta do Shakado, fui ao Templo Honen-in e conversei com todos.<br/>\n<br/>O Templo Honen-in é onde o sacerdote Honen viveu e realizou suas práticas ascéticas.<br/>\n<br/>Por isso, há uma imagem de Amida maravilhosamente grande lá, e a obra é muito bem feita.<br/>\n<br/>Talvez não exista outra obra tão esplêndida quanto aquela.<br/>\n<br/>O sacerdote Honen é o fundador da Verdadeira Escola da Terra Pura (Jodo Shinshu), ou seja, foi a primeira pessoa a propagar o Namu Amida Butsu.<br/>\n<br/>E o discípulo de Honen é Shinran.<br/>\n<br/>Foi a partir do sexto sucessor de Shinran, o sacerdote Rennyo, que os ensinamentos se espalharam por todo o país.<br/>\n<br/>Isso é o que hoje é a Verdadeira Escola da Terra Pura (Jodo Shinshu). É o Hongan-ji.<br/>\n<br/>Por esse motivo, o sacerdote Honen realizou um trabalho grandioso no budismo.<br/>\n<br/>O terreno desta vez fica exatamente entre o Shakado e o Templo Honen-in.<br/>\n<br/>Sendo assim, temos Shaka, Amida, e no meio, do meu lado, está <i>Kannon</i>, formando assim a trindade.<br/>\n<br/>No centro está <i>Kannon</i>, à esquerda de <i>Kannon</i> está Amida, e à direita está Shaka.<br/>\n<br/>Essa é a ordem verdadeira, e acabou se configurando exatamente dessa maneira.<br/>\n<br/>A tríade de Amida — toma essa forma.<br/>\n<br/>Portanto, Shaka é o Miroku do número sete.<br/>\n<br/>No budismo, Shaka é o Miroku do sete, Amida é o Miroku do seis, e <i>Kannon</i> é o Miroku do cinco.<br/>\n<br/>Eles representam o Miroku do Fogo, o Miroku da Água e o Miroku da Terra, formando assim o cinco, o seis e o sete.<br/>\n<br/>\n<br/>Por essa razão, como sempre digo, Hakone representa o 'cinco', Atami representa o 'seis', e agora Kyoto representará o 'sete'.<br/>\n<br/>Dessa forma, geograficamente, a forma de Miroku foi estabelecida no Japão.<br/>\n<br/>De qualquer forma, apenas pela localização, tornou-se Miroku no Mundo Material.<br/>\n<br/>Então, no ano passado, depois de visitar o Shakado, a caminho do Templo Honen-in — como era a primeira vez que eu passava por lá —, de repente vi o Lago Hirosawa,<br/>\n<br/>pensei que era um lugar muito bom. Olhando ao redor, era plano e havia uma montanha baixa no final, o que me agradou imensamente.<br/>\n<br/>Então, pensando que eventualmente teríamos que construir o Paraíso Terrestre em Kyoto, e que aquela área seria boa,<br/>\n<br/>pouco tempo depois, me disseram que havia um terreno à venda e pediram para eu dar uma olhada.<br/>\n<br/>Quando fui lá na primavera deste ano, gostei muito,<br/>\n<br/>mas estavam pedindo um preço muito alto, então achei que não daria certo e deixei para lá,<br/>\n<br/>pensando que, se fosse necessário, Deus daria um jeito.<br/>\n<br/>Recentemente, disseram que queriam vender por um preço acessível para nós, e assim o negócio foi fechado.<br/>　<br/>\n<br/>Sendo assim, estava decidido desde o início,<br/>\n<br/>mas as coisas vão se concretizando dessa maneira de acordo com o tempo certo.<br/>\n<br/>Desta vez também, eu não pretendia ir para lá neste outono, mas<br/>\n<br/>recentemente, pessoas de uma empresa jornalística de Kyoto e encarregados de um museu de Tóquio vieram me dizer que realizariam uma exposição de Ukiyo-e em Kyoto.<br/>\n<br/>Ou seja, o museu de arte localizado no Santuário Heian, em Kyoto, que estava confiscado até agora, foi liberado,<br/>\n<br/>e, como comemoração, eles estão muito empenhados em realizar uma exposição de Ukiyo-e como o primeiro evento.<br/>\n<br/>Por isso, pediram encarecidamente que eu expusesse algumas obras, e acabei decidindo expor apenas quatro peças.<br/>\n<br/>Como eu também queria muito ver, e parece que será uma exposição abrangente e de grande escala, decidi ir.<br/>\n<br/>E então, o terreno atual foi decidido, o que me faz pensar que Deus arranjou tudo para que o terreno fosse garantido a tempo, antes de eu ir para lá.<br/>\n<br/>Fizemos o registro provisório ontem ou anteontem. Por essas e outras, as ações de Deus são extremamente perspicazes.<br/>\n<br/>Há aspectos verdadeiramente indescritíveis e fascinantes.<br/>\n<br/>Portanto, pensando nisso, acho que as ações humanas são realmente tolas.<br/>\n<br/>\n<br/>Muitas vezes me surpreendo. Com as obras de arte também é assim.<br/>\n<br/>Quando penso 'eu gostaria de ter algo assim', a obra aparece de repente.<br/>\n<br/>Recentemente, muitas obras excelentes de Ukiyo-e têm chegado até nós,<br/>\n<br/>e isso significa que Deus está dizendo para realizarmos uma exposição de Ukiyo-e.<br/>\n<br/>Pretendo construir um anexo do museu de arte aqui até o ano que vem.<br/>\n<br/>Terá cinco por oito <i>ken</i>.<br/>\n<br/>Construiremos algo do tamanho da sala maior do museu de arte.<br/>\n<br/>Lá será necessário para realizar exposições especiais e eventos do tipo,<br/>\n<br/>e pretendo realizar a exposição de Ukiyo-e lá primeiro.<br/>\n<br/>Por isso, no terreno de Kyoto desta vez, pretendo construir um jardim e edifícios puramente japoneses.<br/>\n<br/>Isso será bem mais para a frente, mas, em suma, tem esse significado da parte de Deus.<br/>\n<br/>Para resumir, como eu disse antes, Hakone será o centro de tudo,<br/>\n<br/>então aqui haverá elementos de estilo ocidental e japonês — pois aqui é a origem.<br/>\n<br/>Por outro lado, Atami será de estilo puramente ocidental.<br/>\n<br/>Basicamente, Atami é o seis, e o seis representa a água, portanto, a cultura ocidental, ou seja, o Ocidente, torna-se a água, torna-se o seis.<br/>\n<br/>Por isso, Atami será totalmente de estilo ocidental, do começo ao fim.<br/>\n<br/>Seja o salão, o mirante ou o museu de arte, tudo será de estilo ocidental. Não haverá nada de estilo japonês.<br/>\n<br/>E Kyoto, pretendo fazer em estilo puramente japonês.<br/>\n<br/>Usaremos concreto armado também, mas de uma maneira japonesa.<br/>\n<br/>Então, pretendo fazer jardins e edifícios de estilo japonês.<br/>\n<br/>\n<br/>O motivo é que, até agora, parece haver uma abundância de arte japonesa em Kyoto,<br/>\n<br/>mas, se olharmos bem, a arte japonesa não está integrada. Está espalhada em partes.<br/>\n<br/>Portanto, não há um lugar que possamos dizer que é excelente como um todo para a arte japonesa.<br/>\n<br/>Além disso, são elementos parciais e localizados que mudaram de acordo com cada época.<br/>\n<br/>Eu quero criar algo que integre tudo isso, a verdadeira excelência integrada da arte japonesa,<br/>\n<br/>em suma, a beleza da harmonia; é isso que desejo construir.<br/>\n<br/>Se olharmos para Kyoto agora, temos a arte budista do período Nara.<br/>\n<br/>Isso é abundante em Kyoto e Nara, mas a arte budista serve como referência, não para apreciação estética.<br/>\n<br/>A menos que seja alguém muito profundo nesse caminho...<br/>\n<br/>O público em geral não a vê do ponto de vista artístico.<br/>\n<br/>Depois, há a cultura do período Heian, que é essencialmente uma cultura aristocrática.<br/>\n<br/>São os diversos costumes de pessoas extremamente nobres.<br/>\n<br/>Depois disso, temos Ashikaga Yoshimitsu e Yoshimasa — as coisas que eles construíram,<br/>\n<br/>cujos exemplos representativos são o Kinkaku-ji e o Ginkaku-ji. São coisas desse tipo,<br/>\n<br/>que combinam a influência recebida da China naquela época, elementos budistas,<br/>\n<br/>e a cultura aristocrática do período Heian — é como uma síntese de tudo isso.<br/>\n<br/>A isso se soma a cultura peculiar do período Ashikaga.<br/>\n<br/>A seguir vem o período Momoyama, que é a cultura de estilo Momoyama, extremamente luxuosa, que expressa bem a personalidade peculiar de Hideyoshi.<br/>　<br/>\n<br/>Por outro lado, criou-se o oposto, o <i>wabi</i> — a cerimônia do chá, que ia contra tudo o que era grandioso e deslumbrante.<br/>\n<br/>Isso também é muito bom.<br/>\n<br/>Até hoje, a vitalidade da arte do <i>wabi</i> do chá continua vibrante.<br/>\n<br/>Recentemente, até mesmo nos Estados Unidos, o gosto pelo chá tem sido muito compreendido, e eventualmente se tornará algo mundial.<br/>\n<br/>Ainda assim, continua sendo algo parcial.<br/>\n<br/>Depois, entrando no período Tokugawa, as épocas mais brilhantes foram Genroku e Kyoho.<br/>\n<br/>Naquela época, havia mestres maravilhosos como Korin,<br/>\n<br/>e coisas esplêndidas e deslumbrantes foram criadas. Observando dessa forma,<br/>\n<br/>primeiro temos a arte budista — a arte budista do período Nara.<br/>\n<br/>Em seguida, a cultura aristocrática do período Heian.<br/>\n<br/>Depois, a arte de Higashiyama do período Ashikaga.<br/>\n<br/>A seguir, Momoyama, e depois a arte Genroku, já no período Tokugawa.<br/>\n<br/>Dito isso, até o período Momoyama, as maravilhosas construções de jardins que foram feitas<br/>\n<br/>eram criadas e apreciadas pelos detentores do poder da época — classes como xoguns e senhores feudais (<i>daimyo</i>) —, ou seja, não havia uma cultura do povo comum.<br/>\n<br/>Foi apenas no período Genroku que surgiu a cultura popular, ou seja, os comerciantes ricos começaram a encomendar essas obras.<br/>\n<br/>Por isso, a arquitetura de jardins não teve muito progresso até os senhores feudais do período Tokugawa.<br/>\n<br/>Até hoje, quando se fala em jardim, pensa-se no estilo <i>daimyo</i>, com um grande lago no centro,<br/>\n<br/>pedras dispostas ao redor, e a construção de salas de chá; os jardins de chá também são assim.<br/>\n<br/>E quando se fala em arquitetura, construíam-se grandes e grossos pilares de madeira, adotando formas budistas,<br/>\n<br/>criando telhados curvos e luxuosos, e depois pintando portas de correr (<i>karakami</i>) e coisas do tipo. E assim continuou por muito tempo.<br/>\n<br/>\n<br/>No entanto, hoje, apesar de o Japão ter se tornado global e de todas as coisas terem sido inovadas, essas coisas não condizem com a sensibilidade da nossa época.<br/>\n<br/>Hoje, mesmo olhando para jardins de estilo <i>daimyo</i>, arquitetura ou arte de templos, eles simplesmente não se encaixam na sensibilidade moderna.<br/>\n<br/>Por isso, de qualquer forma, precisamos criar uma cultura que possua a excelência japonesa — as características peculiares do Japão.<br/>\n<br/>É isso que eu penso.<br/>\n<br/>Nesse sentido, pretendo construir isso em Kyoto desta vez.<br/>\n<br/>Em contrapartida, seja na arquitetura ou nos jardins, incorporarei todas as coisas boas que existiram até agora,<br/>\n<br/>e criarei algo novo que se adapte perfeitamente à sensibilidade das pessoas modernas,<br/>\n<br/>pegando os pontos positivos das coisas antigas e construindo-as com uma nova sensibilidade.<br/>\n<br/>É esse tipo de coisa que desejo construir.<br/>\n<br/>Jardins e arquitetura. Também pretendo construir um museu de arte, mas as obras de arte em Kyoto são, em sua maioria, budistas.<br/>\n<br/>Ter que passar por templos com cheiro de incenso um por um e obter a permissão dos monges,<br/>\n<br/>em vez de fazer isso, pretendo criar uma organização onde as obras-primas da arte budista possam ser reunidas e apreciadas em um único lugar.<br/>\n<br/>Isso é bastante difícil.<br/>\n<br/>No entanto, os fundadores de cada seita — como Shinran, o Bodhisattva Gyoki e outros — estão no Mundo Espiritual, ansiosos e preparados para realizar isso em grande escala.<br/>\n<br/>Portanto, como esses monges ilustres começarão a agir, acredito que isso dará certo de forma surpreendente.<br/>\n<br/>Se esses monges ilustres não realizarem tais méritos, eles mesmos não serão salvos.<br/>\n<br/>Ou seja, o budismo teve seus pontos de salvação, mas também — e não digo isso com má intenção —, teve muitos pontos em que cometeu erros.<br/>\n<br/>Por isso, eles precisam demonstrar um grande sinal de pedido de perdão.<br/>\n<br/>Portanto, como as coisas logo se tornarão assim, acho isso muito interessante. Vou encerrar este assunto por aqui.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]