[
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todos os objetos relacionados à seita Nichiren devem ser descartados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Todos os objetos relacionados à seita Nichiren devem ser descartados\"</font></b> (5 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso de epilepsia com cheiro de morte</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um ex-ministro chamado U.S. (homem), que ingressou na fé por volta de 1945 e tem a Imagem da Grande Luz Divina (Daikomyo Nyorai) entronizada.<br/>\n<br/>Desde antes de ingressar na fé, ele sofre de epilepsia, soltando gemidos em voz alta, espumando sangue pela boca e debatendo braços e pernas em sofrimento.<br/>\n<br/>Além disso, dependendo da ocasião, ele assobia e faz gestos com as mãos como se estivesse chamando um cachorro, começa a andar e faz várias outras coisas.<br/>\n<br/>Tenho ministrado <i>Johrei</i> nele todos os dias, mas recentemente o sofrimento tornou-se ainda mais intenso do que antes.<br/>\n<br/>Os ataques ocorrem uma vez por mês, por volta do dia 20. Dois ou três dias antes do ataque, o corpo dele exala um cheiro semelhante ao de um cadáver.<br/>\n<br/>Por volta de janeiro deste ano, ele ficou como um louco, mas curou-se após três dias de <i>Johrei</i>.<br/>\n<br/>A expressão dele na época era de que ele era um seguidor da seita Hokke (Nichiren) da vizinhança, fazendo gestos com as mãos como uma raposa, dizendo que as pessoas lhe pediam várias coisas, mas não lhe ofereciam nem um copo de água nem oravam por ele.<br/>\n<br/>Além disso, espíritos de outras famílias encostaram nele pedindo salvação, e vários espíritos vivos também encostaram, falando através da boca dele.<br/>\n<br/>Antes de ingressar na fé, ele acreditava na seita Nichiren e, atualmente, ainda tem amuletos da seita Nichiren colados.<br/>\n<br/>Na noite de 30 de abril, ele teve outro ataque, mas desta vez foi uma purificação mais severa do que antes. Ele bebeu a água do vaso de flores do tokonoma, forçou a água na boca das crianças,<br/>\n<br/>e, de forma desrespeitosa, jogou chá na Imagem da Grande Luz Divina. Além disso, quando ele tenta sair correndo, são necessários cerca de dois adultos para detê-lo.<br/>\n<br/>Além disso, quando os vizinhos se reúnem para ministrar <i>Johrei</i>, ele diz coisas ruins, como 'não importa quantos de vocês venham, eu não vou sair' ou 'ele não vai se curar de jeito nenhum', e não dá ouvidos a ninguém.<br/>\n<br/>Qual seria a afinidade espiritual disso? E como ele poderia ser salvo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os amuletos devem ser removidos.<br/>\n<br/>Os espíritos de raposa usam essas coisas como base para agir.<br/>\n<br/>Tudo relacionado à seita Nichiren deve ser descartado.<br/>\n<br/>Reúna tudo, entoe a oração (Amatsu Norito), agradeça e faça o procedimento pedindo que retornem à sua origem a partir de agora.<br/>\n<br/>A epilepsia é causada por alguém que sangrou pela boca ao morrer, provavelmente assassinado.<br/>\n<br/>Ele foi atacado enquanto assobiava chamando um cachorro.<br/>\n<br/>Como isso expressa o estado no momento da morte, ele morreu por volta do dia 20, e o cheiro de morte permanece.<br/>\n<br/>É bom que piore temporariamente.<br/>\n<br/>A continuidade da epilepsia é a loucura, e quando se torna fácil para os espíritos encostarem, vários espíritos de pessoas mortas encostam.<br/>\n<br/>Se você remover tudo e entoar a oração o máximo possível, ele melhorará gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa se instalam em objetos relacionados à seita Nichiren\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espíritos de raposa se instalam em objetos relacionados à seita Nichiren\"</font></b> (28 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre os restos mortais da minha falecida mãe, S.Y., sobre os quais recebi orientação outro dia. Como o cemitério da família S. é complicado, recebi a palavra para enterrá-la no cemitério da família K.,<br/>\n<br/>mas como somos um ramo do ramo da família K.da, não temos um cemitério. O que devemos fazer? Gostaria de perguntar.\"<br/>\n<br/>Além disso, o que devemos fazer com a caligrafia do Sr. Deguchi, da religião Oomoto? Gostaria de perguntar.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Guarde a caligrafia do Mestre Deguchi.<br/>\n<br/>Não se deve manter nada relacionado à seita Nichiren. As raposas fazem disso sua base.<br/>\n<br/>O cemitério mais próximo é o melhor. Se não for possível, o espírito terá que suportar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Objetos relacionados à seita Nichiren devem ser descartados por si mesmo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Objetos relacionados à seita Nichiren devem ser descartados por si mesmo\"</font></b> (28 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu (28 anos), aos 22 anos, caí enquanto transportava madeira e bati fortemente a coluna, o ombro e o joelho, e estava recebendo tratamento médico.<br/>\n<br/>Cerca de um ano depois, meu corpo começou a tremer, os tremores aumentaram gradualmente e não pararam mais.<br/>\n<br/>Meu pai faleceu quando eu tinha 2 anos, e ouvi dizer que ele morreu eletrocutado.<br/>\n<br/>Nossa família era de fervorosos seguidores da seita Nichiren, mas quando entronizamos a Imagem de <i>Kannon</i> em formato de biombo (Obyobu-Sama), minha mãe foi devolver o pergaminho e a estátua de Nichiren ao asceta.<br/>\n<br/>Dizem que o asceta ficou muito irritado e, depois disso, minha mãe e minha irmã começaram a se opor fortemente.<br/>\n<br/>Existe alguma relação entre os tremores no meu corpo e a morte do meu pai? Além disso, a oposição da minha mãe e irmã tem alguma relação com o asceta de Nichiren?<br/>\n<br/>Gostaria de perguntar. Peço a sua proteção de agora em diante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há relação com os tremores no corpo. Se deixar como está, vai curar.<br/>\n<br/>Treme porque está endurecido no local onde bateu. Basta dissolver esse local.<br/>\n<br/>Com o tratamento médico, a hemorragia interna endureceu. Como endureceu e pressiona os músculos, deve-se dissolver esse local.<br/>\n<br/>Não se deve devolver o Daimoku e outras coisas para a seita Nichiren.<br/>\n<br/>Nós mesmos devemos descartar. É melhor entronizar a Imagem da Luz Divina (Komyo Nyorai) e não descartar por um tempo.<br/>\n<br/>Entronizar quando há opositores é um desrespeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi orientado deixar os objetos relacionados à seita Nichiren como estão por um ou dois anos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que foi orientado deixar os objetos relacionados à seita Nichiren como estão por um ou dois anos\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Nódulo no abdômen e dor nos rins devido ao encosto de espíritos de raposa e cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na família K., todos da casa receberam a iniciação e a Imagem da Luz Divina (Komyo Nyorai) está entronizada,<br/>\n<br/>mas o chefe da família é um fervoroso seguidor da seita Nichiren. Ele recebia <i>Johrei</i> de vez em quando, mas<br/>\n<br/>como o pessoal da seita Nichiren reclamava muito, ele nem sequer usava a Sagrada Medalha (Ohikari).<br/>\n<br/>Desde o final de dezembro, ele tem recebido purificação e estamos ministrando <i>Johrei</i>.<br/>\n<br/>Os sintomas começaram como um resfriado, com um nódulo duro na parte superior esquerda do abdômen, dor na região do rim esquerdo e o abdômen inchado.<br/>\n<br/>A febre foi subindo gradualmente e, por volta do dia 30, chegou a quase quarenta graus. A alimentação se resumia a meia tigela de mingau de arroz por refeição e alguns acompanhamentos. Ele sentia dores fortes no peito, dificuldade para respirar e expeliu cerca de seis escarros com sangue.<br/>\n<br/>A partir do dia 4, a tosse parou, mas quando ministramos <i>Johrei</i>, a dor corre para cima e para baixo, e ele sofre.<br/>\n<br/>Há dois ou três dias, falei sobre a ordem divina e disse firmemente que, se ele considera a absoluta <i>Kannon</i> inferior à seita Nichiren, então que deixasse nas mãos deles.<br/>\n<br/>Disse-lhe que, se fosse se apegar a <i>Kannon</i>, deveria usar a Sagrada Medalha, descansar no quarto da Imagem da Luz Divina e se apegar de todo o coração.<br/>\n<br/>Desde então, várias vezes o espírito se agitou da cintura esquerda até o peito e a canela, causando aperto no peito e dificuldade respiratória, que se acalmam quando ministramos <i>Johrei</i>.<br/>\n<br/>A partir da tarde daquele dia, ele se arrependeu profundamente, confessou ter jogado fora a Sagrada Medalha, pediu desculpas ao Grande Mestre (<i>Meishu-Sama</i>) e recebeu a reiniciação.<br/>\n<br/>Desde esta manhã, ele começou a dizer coisas sem sentido. Quando ministrei <i>Johrei</i>, ele sofreu com uma força tremenda, juntou as mãos em prece, derramou lágrimas e começou a falar:<br/>\n<br/>'Eu encostei porque não tinha onde me apoiar. Sinto muito. Por favor, me assentem', pediu desculpas, e se acalmou após eu entoar a oração (Amatsu Norito).<br/>\n<br/>Depois disso, parece que não há muita dor. A respiração também ficou um pouco mais fácil. A cabeça ainda não está clara. A febre está em torno de trinta e nove graus, e o pulso é de noventa e dois ou três.<br/>\n<br/>Vim hoje pedir proteção. Peço sua orientação sobre como assentar o espírito, o que fazer com a imagem de Nichiren e outras instruções.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ainda é melhor não tomar providências imediatamente.<br/>\n<br/>Deixe como está por um ou dois anos, se possível.<br/>\n<br/>Há dois espíritos encostados: uma raposa e uma cobra.<br/>\n<br/>Se você mantiver a Imagem da Luz Divina entronizada, fizer seus pedidos e ministrar <i>Johrei</i> constantemente, a situação se resolverá pacificamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todos os objetos relacionados à Reiyukai devem ser descartados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Todos os objetos relacionados à Reiyukai devem ser descartados\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma pessoa que pertencia à Reiyukai e que tem assentados no altar budista os nomes póstumos (kaimyo) de mais de cem pessoas, incluindo os de outras famílias.<br/>\n<br/>Depois disso, as doenças e os ferimentos não cessam nessa casa.<br/>\n<br/>Por acaso, eles ouviram falar da nossa religião e vieram buscar amparo, mas<br/>\n<br/>o que devem fazer com o registro de antepassados (kakocho) da época da Reiyukai?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Parem com tudo o que faziam na Reiyukai.<br/>\n<br/>Na Reiyukai, eles descartam todos os seus próprios antepassados.<br/>\n<br/>A parte de outras famílias deve ser descartada e queimada, mantendo apenas os da própria família. O registro de antepassados pode ser queimado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o descarte da mandala e da divindade protetora da Shishinkai\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o descarte da mandala e da divindade protetora da Shishinkai\"</font></b> (5 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta de 1933, ingressei na Shishinkai, que se separou da Reiyukai, e entronizei a mandala e 'Amatsu Hikari Daimyojin' como divindade protetora, recitando sutras de manhã e à noite e fazendo ofícios religiosos para os antepassados. No entanto, em 1941, deixei a associação e passei a fazer os ofícios religiosos pessoalmente em casa.<br/>\n<br/>Como agora entronizei a Imagem da Luz Divina (Komyo Nyorai), o que devo fazer com esta 'mandala e divindade protetora'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Peça para que retornem ao seu trono original e pode queimá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]