[
  {
    "source_file": "heian1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Compra do Heiankyo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Compra do Heiankyo\"</font></b>　(24 de setembro de 1952)<br/>\n<br/>\"Exatamente por ocasião do Culto, houve algo muito bom para relatar.<br/>\n<br/>Trata-se de que, desta vez, conseguimos adquirir um terreno em Kyoto exatamente como eu havia pensado.<br/>\n<br/>Na primavera deste ano, fui ver um terreno em Kyoto, em Saga — em um lugar perto de Hirosawa.<br/>\n<br/>Naquela época, eu gostei do local, mas estavam pedindo um valor muito alto, de modo que era impossível comprá-lo. Pensei que não havia outra alternativa senão esperar o momento certo, acreditando que Deus daria um jeito. Recentemente, acabou sendo possível adquiri-lo por um preço relativamente barato.<br/>\n<br/>Há algo de misterioso nisso.<br/>\n<br/>Em Saga há o Shakado (Templo de Shaka) — que é famoso desde os tempos antigos como o Shaka de Saga.<br/>\n<br/>Isso foi há cerca de quarenta anos, quando eu estava prestes a completar trinta anos — tinha uns vinte e sete ou vinte e oito anos. Fui levado por uma pessoa de Kyoto para passear pela cidade e fui ver a pintura de um dragão que Seiho havia acabado de pintar no teto do Shakado, por isso ficou muito gravado na minha memória.<br/>\n<br/>Na primavera do ano passado — a primeira vez que fui a Kyoto [recentemente] —, visitei o Shakado e, na volta, quando fui fazer uma palestra no Honen-in, vi o lago Hirosawa à esquerda do carro.<br/>\n<br/>Eu pensei que aquela região era boa. Depois, senti que precisava de qualquer maneira construir o Paraíso Terrestre em Kyoto e achei que aquela área seria ideal. Ao me informar, disseram-me que aquela região é a que mais transmite a atmosfera típica de Kyoto.<br/>\n<br/>Eu pensava que, se fosse para adquirir algo, seria por ali. E, justamente na primavera deste ano, antes de ir a Kyoto, me disseram que havia um terreno à venda naquela área e pediram para eu ver, e foi o que fiz.<br/>\n<br/>Fazia exatamente um ano. Foi assim que aconteceu. A área tem dezoito mil tsubo. Eu havia pedido um maior, com mais de trinta mil tsubo.<br/>\n<br/>No entanto, como ainda vai se expandir, acabará ficando maior do que isso.<br/>　<br/>O interessante é que o terreno fica entre o Shakado e o Honen-in.<br/>\n<br/>O Honen-in chama-se assim porque é o templo onde o sacerdote Honen viveu, e lá há uma grande e esplêndida estátua de Amida.<br/>\n<br/>Como é um tesouro nacional, é muito bem feita.<br/>\n<br/>Como escultura desse tipo, talvez seja a melhor.<br/>\n<br/>Em geral, quem mais propagou os ensinamentos de Amida — o Namu Amida Butsu — foi o sacerdote Honen. Foi ele quem começou a propagar a invocação das seis letras, Namu Amida Butsu.<br/>\n<br/>Seu discípulo, o sacerdote Shinran, atuou intensamente e pregou os ensinamentos.<br/>\n<br/>Depois, chegando ao sexto sucessor, o sacerdote Rennyo, ele construiu templos por todo o país.<br/>\n<br/>Portanto, a raiz da seita Shinshu é o sacerdote Honen. Por isso, o Honen-in é o centro de Amida.<br/>\n<br/>E, no meio de Shaka e Amida, fica <i>Kannon</i>.<br/>\n<br/>Assim, <i>Kannon</i> fica no centro, à direita fica Shaka e à esquerda fica Amida.<br/>\n<br/>E Amida representa o homem e Shaka representa a mulher.<br/>\n<br/>E o terreno desta vez fica exatamente nessa configuração.<br/>\n<br/>Como Kyoto é o modelo do Mundo Búdico, o centro desse Mundo Búdico, com <i>Kannon</i>, Amida e Shaka, acaba sendo Saga.<br/>\n<br/>O kotodama (espírito da palavra) 'Saga' também significa Shaka.<br/>\n<br/>Portanto, é o início da abertura do Mundo Búdico.<br/>\n<br/>E a abertura do Mundo Búdico significa, em outras palavras, o fim do budismo (Butsumetsu).<br/>\n<br/>Por isso, quando aquilo for construído em Kyoto, haverá várias mudanças relacionadas ao budismo.<br/>\n<br/>Falando de forma mais ampla, Hakone é 'Cinco'. Como é montanha e fogo, é Cinco.<br/>\n<br/>E Atami é 'Seis'. Isso porque as montanhas são baixas e há o mar.<br/>\n<br/>E Kyoto será 'Sete', portanto é terra.<br/>\n<br/>E é assim que fica. O Cinco é Deus — ou seja, o Mundo Divino.<br/>\n<br/>E o Seis é o mundo material. Em suma, é a cultura científica.<br/>\n<br/>Portanto, o mundo até agora tem sido o mundo do Seis. Ou seja, o mundo da água.<br/>\n<br/>E o Sete é o Mundo Búdico. Pode-se pensar dessa maneira.<br/>\n<br/>Portanto, Kyoto é essencialmente Sete, e Sete é 'Terra', devendo ser um lugar plano.<br/>\n<br/>Por isso, o lugar chamado Kyoto tem esse significado.<br/>\n<br/>Portanto, com a construção do Paraíso Terrestre em Kyoto, Hakone, Atami e Kyoto formarão o Cinco, Seis e Sete, ou seja, a Trindade, formando a figura de Miroku.<br/>\n<br/>Por isso, de acordo com o tempo, Deus está conduzindo tudo perfeitamente conforme o Seu plano.<br/>\n<br/>\n<br/>Sendo assim, o interessante é que eu não tinha planos de ir lá no mês que vem, mas como o Museu de Arte de Kyoto, que estava confiscado até agora, foi liberado, decidiram fazer uma exposição de Ukiyo-e em comemoração e vieram me pedir quadros emprestados.<br/>\n<br/>O Museu Nacional de Tóquio e o jornal Kyoto Shimbun — acho que o editor-chefe ou alguém de lá veio pedir Ukiyo-e emprestados, e acabei emprestando quatro ou cinco peças. Com isso, tive muita vontade de ir ver e decidi ir.<br/>\n<br/>E, inesperadamente, como o terreno finalmente passou para as nossas mãos, eu queria vê-lo o mais rápido possível.<br/>\n<br/>Nessas coisas, Deus é muito perspicaz.<br/>\n<br/>\n<br/>E o nome, dei àquele terreno o nome de 'Heiankyo'.<br/>\n<br/>Kyoto é chamada desde os tempos antigos de Capital da Paz (Heian), e foi principalmente na Era Heian que ela mais se desenvolveu.<br/>\n<br/>Além disso, se não tivesse o ideograma 'Hei' (plano/paz), não teria graça.<br/>\n<br/>Como é Sete, tem que ser plano em todos os sentidos.<br/>\n<br/>Por isso, Heiankyo é o mais apropriado.<br/>\n<br/>Além disso, como há uma casa considerável lá, dei-lhe o nome de 'Shunju-an' (Ermida da Primavera e Outono).<br/>\n<br/>Primavera e Outono — ou seja, Hakone e Atami são Verão e Inverno; indo para lá, é Primavera e Outono, por isso dei o nome de Shunju-an.<br/>\n<br/>Portanto, até mesmo o clima, as quatro estações — primavera, verão, outono e inverno — estão agora completas.<br/>\n<br/>E, desta vez, pretendo construir lá, tanto o jardim quanto as edificações, algo puramente japonês.<br/>\n<br/>Vou excluir qualquer coisa com aspecto ocidental.<br/>\n<br/>Em Atami, pretendo fazer em estilo puramente ocidental. Em Atami, excluirei qualquer coisa com aspecto japonês.<br/>\n<br/>Como acabei de dizer, o Seis é a cultura material, a civilização ocidental, então é natural que Atami seja em estilo ocidental.<br/>\n<br/>E Hakone será o centro de ambos. Aqui é a origem principal. Por isso, como está no poema do Grande Culto que recitei há pouco, aqui (Hakone) é o ponto vital da cultura oriental e ocidental. Aqui, ambos estão incorporados.<br/>\n<br/>Por isso, em Atami, seja o novo salão, o mirante ou o museu de arte, tudo será em estilo ocidental.<br/>\n<br/>　<br/>Por essa razão, em Kyoto farei tudo em estilo japonês. No entanto, embora pareça que Kyoto possui toda a cultura do Japão reunida, na minha opinião, as verdadeiras qualidades do Japão estão espalhadas em partes, e não há nada que as integre.<br/>\n<br/>Isso porque a arte da antiga Era Nara é a arte religiosa — a arte budista.<br/>\n<br/>Portanto, é algo específico, e não algo para o público em geral apreciar.<br/>\n<br/>Como era a meca daquela época, o significado central era a adoração religiosa.<br/>\n<br/>Depois, a cultura Heian da Era Fujiwara, embora seja uma cultura aristocrática muito refinada e boa, não possuía uma arte voltada para a apreciação do público em geral.<br/>\n<br/>Posteriormente, na Era Kamakura, a cultura se desenvolveu mais em Kamakura.<br/>\n<br/>Então, na Era Ashikaga, surgiu um estilo que integrava tanto a cultura budista quanto a cultura da Era Heian. Essa é a cultura Higashiyama.<br/>\n<br/>Recebendo grande influência da cultura chinesa, foram construídos vários edifícios, como o Kinkakuji e o Ginkakuji.<br/>\n<br/>Isso está bem evidente no Kinkakuji e no Ginkakuji. O estilo geral é chinês.<br/>\n<br/>Em contrapartida, eles incorporaram o estilo do budismo desde a Era Nara até a Era Konin, e o estilo dos palácios aristocráticos da Era Fujiwara, transmitindo uma sensação de boa integração.<br/>\n<br/>As pinturas também, na Era Ashikaga, surgiram da China, como as pinturas a tinta Higashiyama.<br/>\n<br/>Estudando a pintura chinesa, surgiu a pintura japonesa, como a Escola Kano, mas, dessa forma, não havia uma arte geral, ou seja, que o povo comum pudesse apreciar.<br/>\n<br/>Então, entrando na Era Momoyama, com Hideyoshi sendo um homem tão notável, nasceu a arte Momoyama.<br/>\n<br/>No entanto, a arte Momoyama consistia apenas na criação de coisas luxuosas e esplêndidas.<br/>\n<br/>O exemplo mais representativo disso seria o Castelo de Nijo. O Castelo de Nijo é muito esplêndido, mas, na verdade, foi concluído na época do segundo xogum.<br/>\n<br/>É esplêndido, mas para o dinheiro que foi gasto, o efeito — falta-lhe dignidade.<br/>\n<br/>É apenas algo rústico. E também o Honganji, que dizem que o Taiko (Hideyoshi) usou para várias reuniões, também é esplêndido, mas é apenas brilhante e pintado com cores vivas, sem nenhuma dignidade.<br/>\n<br/>Falando francamente, há aspectos vulgares.<br/>\n<br/>Ao entrar naquela sala, não há a menor sensação de tranquilidade ou profundidade.<br/>\n<br/>No meio dessa cultura deslumbrante da Era Momoyama, nasceu também o gosto pelo chá, que é o oposto disso. Isso é uma grande conquista.<br/>\n<br/>Uma pessoa extraordinária chamada Rikyu, com o apoio de Hideyoshi, criou a cerimônia do chá, criando algo rústico (wabi) em oposição ao luxuoso.<br/>\n<br/>Isso é excelente, mas é uma cultura de extremos.<br/>\n<br/>Depois disso, chegando à Era Genroku — <br/>\nAté então, toda a arte e cultura criadas para o desfrute dos xoguns e governantes da época tornaram-se populares pela primeira vez.<br/>\n<br/>Para o desfrute dos ricos da época, desenvolveram-se muito as pinturas da Escola Rinpa, o Ukiyo-e e os tecidos, como o Nishijin-ori.<br/>\n<br/>Obras em laca (maki-e) também estão no museu daqui, e a maioria delas é de por volta da Era Genroku.<br/>\n<br/>No entanto, por volta da Era Genroku, o povo não podia construir jardins e arquiteturas. O povo comum não podia.<br/>\n<br/>Afinal, até mesmo por fazerem tecidos um pouco mais luxuosos, eram considerados extravagantes demais e acabavam em prisão domiciliar ou exilados em ilhas.<br/>\n<br/>Apenas em mobiliário, tecidos e acessórios surgiram coisas luxuosas; a arquitetura e os jardins continuaram sendo monopólio dos governantes e senhores feudais (daimyo) da época.<br/>\n<br/>Por isso, a arquitetura daquela época era luxuosa — originada da arquitetura de templos —, usando pilares grossos, criando salas amplas de dezenas ou centenas de tatames, com os tradicionais tokonoma e prateleiras desencontradas (chigaidana), sem nenhum progresso.<br/>\n<br/>No ano passado também vi o Honganji, e o exemplo representativo é o edifício estilo Honganji.<br/>\n<br/>E, falando em jardins, era sempre o mesmo padrão: um grande lago no centro, com pedras e árvores dispostas de ambos os lados. Realmente não houve progresso.<br/>\n<br/>\n<br/>Por essa razão, desta vez, no atual Heiankyo, pretendo construir jardins e arquiteturas japonesas incorporando os pontos positivos das várias partes até agora, criando algo que expresse de forma integrada o verdadeiro senso estético do Japão.<br/>\n<br/>Em Kyoto, parece haver coisas assim, mas, olhando bem, não há.<br/>\n<br/>Existem apenas elementos parciais.<br/>\n<br/>Isso ocorreu porque houve muitas mudanças na política e em outras áreas, de modo que os períodos de paz e estabilidade foram poucos.<br/>\n<br/>A paz só se manteve a partir da Era Tokugawa; até então, não houve um período tranquilo para que isso fosse possível. Por essa razão, desta vez pretendo expressar um novo senso da arte japonesa.<br/>\n<br/>Portanto, eventualmente também construirei um museu de arte, mas pretendo fazer algo completamente diferente dos museus de Hakone e Atami.<br/>\n<br/>Tenho vários planos para isso, mas como ainda é muito cedo para anunciá-los, irei revelá-los aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]