[
  {
    "source_file": "TTsenden2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mais Importante é Fazer Reconhecer que a Igreja Messiânica é Diferente das Outras Religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Mais Importante é Fazer Reconhecer que a Igreja Messiânica é Diferente das Outras Religiões\"</font></b> (6 de fevereiro de 1954)<br/>\n<br/>\"Sobre o artigo para os jornalistas, escrevi-o recentemente, mas tentei escrevê-lo de forma ainda mais minuciosa.<br/>\n<br/>(Artigo: \"FUTATABI JAANARISUTO NO KOURYO O NOZOMU\")<br/>\n<br/>\n<br/>De qualquer forma, o problema é que, como existem muitas novas religiões estranhas, as pessoas acabam achando que a Igreja Messiânica é semelhante a elas; o ponto está aí.<br/>\n<br/>No entanto, o mais importante é fazer com que reconheçam que a Igreja Messiânica é diferente das outras novas religiões, que é algo à parte.<br/>\n<br/>Deus sabe perfeitamente disso, mas, com a chegada do tempo, a construção do Paraíso Terrestre em Atami e o grande aumento do número de pessoas que praticam o Cultivo Natural, as pessoas compreenderão: 'Isso é diferente. Realmente, a Igreja Messiânica é algo grandioso'.<br/>\n<br/>Como isso acontecerá em breve, não é preciso se preocupar.<br/>\n<br/>Isso se alinha perfeitamente com o que acabei de falar, que o Mundo Espiritual muda a partir do <i>Setsubun</i>.<br/>\n<br/>De fato, como é obra de Deus, não há falhas.<br/>\n<br/>\n<br/>Por isso, nas Revelações Divinas (<i>Ofudesaki</i>), está escrito: 'Desta vez, como é a grande peça teatral dos Três Mil Mundos, foram escolhidos tanto os papéis do bem quanto os do mal'. Acredito que isso foi dito de forma muito hábil.<br/>\n<br/>Isso porque aqueles que desempenham papéis ruins acabam, no fim, desempenhando um papel muito bom.<br/>\n<br/>Como vocês bem sabem, os maiores responsáveis pelo surgimento e desenvolvimento da Igreja Messiânica no mundo são os médicos.<br/>\n<br/>Se os médicos curassem os doentes um após o outro, nós não teríamos utilidade.<br/>\n<br/>Os médicos e os remédios criam doentes e os fazem sofrer; é por isso que há sentido no nosso desenvolvimento.<br/>\n<br/>Sendo assim, dizem: 'Os médicos são ultrajantes, enganar e fazer tomar esse veneno chamado remédio é um absurdo', mas, na verdade, é por causa disso que se pode fazer compreender a existência de Deus através da Igreja Messiânica, então, não podemos realmente falar mal deles.<br/>\n<br/>Os sentimentos e pontos de vista humanos... existem o ponto de vista <i>Shojo</i> (veículo menor) e o ponto de vista <i>Daijo</i> (veículo maior).<br/>\n<br/>O fato de os jornalistas não compreenderem é, afinal, necessário do ponto de vista dos resultados.<br/>\n<br/>Portanto, mostrar o oposto para aqueles que não compreendem ou que têm mal-entendidos os surpreenderá, o que também é uma necessidade e algo interessante.<br/>\n<br/>Aqueles que dizem: 'Dizem ser Igreja Messiânica, aproveitando a onda do pós-guerra, enganando com belas palavras e arrecadando todo aquele dinheiro, isso me irrita', quando o Paraíso Terrestre for finalmente construído e eles o virem, ficarão maravilhados e exclamarão de surpresa.<br/>\n<br/>Por isso, em vez de mostrar para aqueles que já esperam, mostrar para aqueles que não esperam traz, como posso dizer, mais satisfação. É extremamente gratificante.<br/>\n<br/>Como sempre digo, é por isso que o ser humano não pode determinar o que é bem e o que é mal.<br/>\n<br/>Até chegar a esse ponto, pessoas muito más e várias outras fizeram muitas coisas, mas tudo isso se tornou um saldo positivo.<br/>\n<br/>Portanto, observando bem, acho que o mundo é algo realmente interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTsenden2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Jornalistas Americanos Atentos ao Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Jornalistas Americanos Atentos ao Paraíso Terrestre\"</font></b> (7 de fevereiro de 1954)<br/>\n<br/>\"Como sempre digo, a medicina é inútil. Anteontem assisti ao Pathé News, e nele havia uma luta de boxe entre um lutador negro e um americano, e a fraqueza do americano era tanta que ele estava sendo manipulado.<br/>\n<br/>Era como um gato brincando com um rato; toda vez que ele se levantava, era derrubado, levantava-se e era derrubado.<br/>\n<br/>O negro era menor que o branco, mas sempre que o branco se levantava, ele o atingia; isso aconteceu três vezes, e ele nocauteou o branco.<br/>\n<br/>Eu costumo assistir às notícias de boxe, mas nunca vi algo tão ridículo quanto o de anteontem.<br/>\n<br/>Então, ao voltar e ler esta carta, entendi o quão enfraquecidos estão os americanos.<br/>\n<br/>Por isso, acredito que a partir deste ano haverá um grande desenvolvimento nos Estados Unidos, e então chegará o tempo em que finalmente compreenderão.<br/>\n<br/>No entanto, por não saberem disso, os japoneses idolatram os Estados Unidos, colocando 'América, América' em tudo, desde anúncios de cosméticos, o que é tão ridículo que não consigo nem olhar.<br/>\n<br/>Outra coisa interessante nesta carta é que surgiram três fiéis americanos, e estava escrito que, não importa a doença, eles se curavam muito bem e estavam trabalhando bastante.<br/>\n<br/>Sendo assim, as falhas da atual civilização científica começarão a aparecer gradualmente a partir de agora.<br/>\n<br/>\n<br/>Como eu disse há pouco, quando o Deus <i>Ushitora no Konjin</i> começar a atuar definitivamente, todas essas coisas ficarão claras.<br/>\n<br/>É como se uma luz brilhasse em um lugar escuro. E, nas Revelações Divinas (<i>Ofudesaki</i>), há o seguinte:<br/>\n<br/>'Separar o bem do mal' — isso significa que as pessoas boas ficarão cada vez melhores, e as más ficarão cada vez piores; é isso que começará a se manifestar a partir de agora.<br/>\n<br/>Portanto, os casos de corrupção são uma dessas manifestações.<br/>\n<br/>Quando isso acontecer, com o aumento do número de doentes e a melhora na eficácia da cura pelo <i>Johrei</i>, inevitavelmente haverá desenvolvimento.<br/>\n<br/>Por isso, ao chegar a um certo período — embora já esteja bem próximo —, o número de fiéis aumentará imensamente e nos tornaremos conhecidos no mundo.<br/>\n<br/>Especialmente com a construção do Paraíso Terrestre e a difusão do Método de Agricultura Natural, isso servirá de estímulo, tornando tudo cada vez mais interessante.<br/>\n<br/>\n<br/>Em relação a este Paraíso Terrestre, jornalistas americanos, ou melhor, pessoas dessa área, têm prestado muita atenção.<br/>\n<br/>Falarei sobre isso quando se tornar um pouco mais concreto, mas, sem que soubéssemos, eles têm investigado e pesquisado bastante por lá.<br/>\n<br/>E parece que esses americanos têm informado bastante os embaixadores de vários países.<br/>\n<br/>Isso é interessante, pois, sem que tenhamos pedido nada, eles estão agindo por conta própria; afinal, deve ser Deus quem os está fazendo trabalhar adequadamente.<br/>\n<br/>Portanto, tenho recebido frequentemente informações de que, daqui a pouco tempo, essa área se tornará bastante interessante, o que me deixa com muita expectativa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTsenden2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Revolução da Medicina Também Será Mais Rápida se Mostrada Através do Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Revolução da Medicina Também Será Mais Rápida se Mostrada Através do Paraíso Terrestre\"</font></b> (24 de março de 1954)<br/>\n<br/>\"Sobre o Museu de Arte (Nota: refere-se ao Museu de Arte de Atami), agora ampliamos a estrada de acesso.<br/>\n<br/>Foi construída uma estrada muito grande, e aquele lugar ainda mudará muito daqui para frente.<br/>\n<br/>Mudará tanto que é difícil imaginar agora.<br/>\n<br/>O projeto do Museu de Arte também será de um estilo completamente diferente do Salão de Culto.<br/>\n<br/>Acredito que isso será ainda mais inédito no mundo.<br/>\n<br/>Desde as cores da construção até o estilo, é um design que harmoniza o Ocidente, a China e o Japão.<br/>\n<br/>Portanto, podem criar grandes expectativas para o futuro.<br/>\n<br/>Pretendo construir o Museu de Arte até o outono do ano que vem, mais ou menos.<br/>\n<br/>Se houver atraso, será na primavera do ano seguinte.<br/>\n<br/>Os itens a serem expostos incluirão peças do nosso acervo e também muitas peças emprestadas de outros lugares.<br/>\n<br/>Como Deus já preparou tudo adequadamente, quando estiver pronto, será algo realmente extraordinário.<br/>\n<br/>\n<br/>Por isso, os repórteres do Tribune americano estão aguardando ansiosamente e estão impacientes, dizendo que, quando estiver pronto, serão os primeiros a apresentá-lo aos Estados Unidos.<br/>\n<br/>Além disso, eventualmente, pessoas como Rockefeller, dos Estados Unidos, também virão, e é claro que dirão que gostariam que algo assim fosse construído nos Estados Unidos; quando isso acontecer, pretendo projetar e construir para eles.<br/>\n<br/>Como eles têm dinheiro de sobra, gastaremos bastante. Pretendo construir maquetes do Paraíso Terrestre em várias cidades dos Estados Unidos.<br/>\n<br/>Ao verem isso, os europeus não vão querer ficar para trás, e virão da Inglaterra, da Alemanha e da Itália pedindo para que construamos lá também; só com isso, a Igreja Messiânica se tornará mundial.<br/>\n<br/>\n<br/>Mostrando essa habilidade primeiro, e depois apontando os vários erros da medicina e os erros culturais, as coisas fluirão com muita facilidade. Ou seja, faremos isso após mostrar nossa capacidade.<br/>\n<br/>No Japão também é assim; no mundo atual, seja através da lógica ou realizando grandes feitos além da lógica, é muito trabalhoso fazer as pessoas entenderem, e elas não compreendem facilmente.<br/>\n<br/>Por isso, mostrar algo concreto como o Paraíso Terrestre é a forma mais rápida.<br/>\n<br/>No Japão, primeiro vamos surpreender a todos com o Paraíso Terrestre, impressioná-los profundamente, e a partir daí, daremos prosseguimento.<br/>\n<br/>\n<br/>A Agricultura Natural não é tão difícil e logo será compreendida, mas o mais difícil é a medicina.<br/>\n<br/>Isso também, gradualmente, passará a ser compreendido através dessas coisas.<br/>\n<br/>\n<br/>Ouvi dizer que haverá uma cerimônia de inauguração no dia 2 do mês que vem, pois mais de dez funcionários do Ministério da Agricultura e Florestas criaram um grupo chamado Sociedade de Pesquisa da Agricultura Natural. Acho isso excelente.<br/>\n<br/>Afinal, o fato de funcionários do Ministério da Agricultura e Florestas reconhecerem a tal ponto, e ainda mais, mais de dez pessoas reconhecerem, significa que as pessoas pensarão: 'Isso é realmente algo esplêndido e confiável', o que será uma força tremenda para fazer os agricultores compreenderem daqui para frente.<br/>\n<br/>Lendo o manifesto deles, vi que está muito bem elaborado, então vou pedir que leiam.<br/>\n<br/>(Artigo: \"SHIZEN NOUHOU NO ICHIDAI ROUHOU\" e \"SHUISHO\")<br/>\n<br/>Como acabamos de ler, acredito que seja um projeto maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]