[
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte de Hakone terá como foco a arte japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Arte de Hakone terá como foco a arte japonesa\"</font></b>　(27 de setembro de 1951)<br/>\n<br/>\"Ainda bem que o tempo ficou bom hoje.<br/>\n<br/>Como podem ver aqui em Hakone, iniciamos a construção do museu de arte. A previsão é que fique pronto até o verão do ano que vem.<br/>\n<br/>Além disso, na parte de trás, começamos a colocar pedras e outras coisas. Pretendemos concluir tudo isso também até lá.<br/>\n<br/>A partir do fluxo de água daquele lado, quero fazer um riacho sereno e plantar bordos (<i>momiji</i>) ao redor.<br/>\n<br/>Na parte de trás também, pretendo fazer uma espécie de jardim de bordos.<br/>\n<br/>Dei instruções para plantar cerca de cem bordos bem grandes. E, embaixo, penso em colocar musgo.<br/>\n<br/>Nesta primavera, fui ver o Templo do Musgo (Kokedera) em Kyoto, e os musgos são realmente muito bons. Escolhi bordos que fiquem com as folhas bem vermelhas no outono; quando as folhas avermelharem e o chão ficar verde, acho que ficará extremamente belo.<br/>\n<br/>Os musgos do Templo do Musgo estão meio desordenados e não têm tanto charme, apenas crescem várias espécies de musgos lá.<br/>\n<br/>Falaram sobre várias espécies de musgos, mas o musgo é algo que brota naturalmente se deixado por conta própria.<br/>\n<br/>Mesmo que tentemos manter apenas uma espécie aqui, vários tipos de musgo acabarão surgindo. Bem, esse é o plano.<br/>\n<br/>Acredito que surgirá um jardim como nunca se viu antes.<br/>\n<br/>Colocamos uma maquete de ponte, mas pretendo construir uma um pouco mais larga e com um formato mais refinado.<br/>\n<br/>Existe uma ponte em Kyoto chamada Tsutenkyo; penso em dar um charme semelhante àquele.<br/>\n<br/>Com a conclusão do museu e do jardim, o <i>Shinsen-Kyo</i> estará praticamente finalizado.<br/>\n<br/>\n<br/>Em relação aos museus de arte, após pesquisar bastante, parece que no Japão não há muitos museus que sejam verdadeiramente museus de arte.<br/>\n<br/>Como museus governamentais, temos o Museu de Ueno, o Museu de Kyoto e o Museu de Osaka.<br/>\n<br/>De fato, os edifícios... o Museu de Tóquio é esplêndido, mas o que está exposto lá dentro é focado principalmente em itens arqueológicos e históricos, então há relativamente poucas peças artísticas.<br/>\n<br/>Existem coisas de centenas ou milhares de anos atrás, mas servem apenas como referência. Especialistas e pessoas com vários interesses apreciam dizendo que é da Era Tenpyo ou da Era Asuka, mas,<br/>\n<br/>no entanto, o objetivo do meu museu de arte é que qualquer pessoa do grande público possa ver e ser tocada pelo senso de beleza.<br/>\n<br/>É bom poder apreciar e dizer 'Ah, que lindo!'. Mas ficar pensando: 'Há quantos anos isso foi feito e para quê? O que há de bom nisso?',<br/>\n<br/>franzindo a testa para refletir, não é algo muito agradável.<br/>\n<br/>Até agora, no Japão, as coisas boas eram todas guardadas nos depósitos dos senhores feudais (<i>daimyo</i>) ou dos ricos, e raramente eram mostradas. É um monopólio.<br/>\n<br/>Sobre isso, na opinião de intelectuais estrangeiros de renome, é estranho dar o nome de 'Tesouro Nacional' no Japão.<br/>\n<br/>Isso porque, em suma, significa monopolizar a arte do mundo.<br/>\n<br/>No entanto, a verdadeira função das obras de arte é encantar os olhos das pessoas de todo o mundo.<br/>\n<br/>Apesar disso, como o termo implica guardar com cuidado e não deixar sair do país, dizem que há uma teoria de que seria melhor parar de usar a palavra 'Tesouro Nacional'.<br/>\n<br/>Eu, desde o passado, acho que é errado guardar essas coisas de forma monopolista como propriedade pessoal.<br/>\n<br/>Até hoje, embora existam museus de arte privados, o objetivo não é mostrá-las ao público, mas sim proteger o próprio patrimônio.<br/>\n<br/>Eles as protegem para que não possam ser vendidas pelas gerações futuras. É um patrimônio hereditário. É para a proteção do patrimônio.<br/>\n<br/>\n<br/>Por isso, realizam exposições duas vezes por ano, mas duram apenas cerca de uma semana.<br/>\n<br/>Isso porque há uma regra que os obriga a realizar exposições.<br/>\n<br/>Ouvi dizer que agora aumentou para quatro ou cinco vezes por ano.<br/>\n<br/>Dessa forma, não se trata de mostrar ao público, mas sim de proteger o patrimônio.<br/>\n<br/>Mesmo dizendo que mostram, apenas uma parte das pessoas consegue ver. Se não for para dar a oportunidade de qualquer um ver, o museu de arte não tem sentido.<br/>\n<br/>Não existe um museu de arte assim no Japão. Por isso, eu pretendo construir um.<br/>\n<br/>No início, o de Hakone será bem pequeno, construído como um modelo. Como seria difícil organizar se mostrássemos ao grande público desde o começo, inicialmente limitaremos a visitação aos fiéis e às pessoas apresentadas por eles.<br/>\n<br/>Eventualmente, pretendo construir um muito maior e de escala magnífica em Atami.<br/>\n<br/>Penso em organizá-lo de forma que qualquer pessoa possa visitá-lo.<br/>\n<br/>Acredito que o museu de arte que será construído em Hakone, quando concluído, será o melhor do Japão.<br/>\n<br/>Mesmo pesquisando os museus de arte atuais, eles são parciais e não há nenhum que exponha obras de arte de forma abrangente.<br/>\n<br/>Dizem que os museus não puderam comprar coisas muito boas até agora porque o orçamento era insuficiente.<br/>\n<br/>Eles adquiriram uma quantidade considerável, mas ainda não é o suficiente.<br/>\n<br/>Eu pretendo expor coisas superiores a essas. Afinal, já se sabe quem possui as peças mais importantes e onde elas estão.<br/>\n<br/>Dizer 'com jeito' soa estranho, não é? Parece que estou enganando.<br/>\n<br/>Conversar com jeito para fazê-los expor... ou seja, fazê-los concordar.<br/>\n<br/>Estou fazendo negociações e várias outras coisas aos poucos, e há uma probabilidade razoável de sucesso.<br/>\n<br/>Por isso, acredito que poderemos expor peças bastante famosas.<br/>\n<br/>Além disso, em Atami, pretendo construir algo de nível mundial.<br/>\n<br/>\n<br/>Os mais famosos do mundo são os de Londres, na Inglaterra, e os de Washington e Boston, nos Estados Unidos. Refiro-me aos museus como acervos de obras de arte. Pesquisei de forma geral, mas não há nada de tão grandioso.<br/>\n<br/>Isso porque, de fato, não podemos competir com as pinturas a óleo e os vidros feitos no Ocidente, mas, em termos de arte, as obras orientais são superiores em todo o mundo.<br/>\n<br/>Como é reconhecido que elas têm valor artístico, eles as desejam muito por lá.<br/>\n<br/>Dizem que não conseguem obter a arte japonesa. Os japoneses tinham receio de enviar a arte japonesa para o Ocidente e, por não terem feito isso, a arte japonesa não foi para o exterior.<br/>\n<br/>As que por acaso foram, são em sua maioria falsificações. Foram preparadas para aquele mercado.<br/>\n<br/>Após o fim da guerra, eles viram as obras autênticas, ficaram muito surpresos e disseram que queriam aquelas. Por isso, ultimamente estão de olho na arte japonesa. Como resultado, até mesmo os cartões (<i>shikishi</i>) com poemas japoneses escritos.<br/>\n<br/>Eles estão desejando muito esse tipo de coisa também.<br/>\n<br/>Em relação às pinturas, as boas estão quase impossíveis de se obter.<br/>\n<br/>Por essas razões, pretendo que o museu de arte que será construído agora também tenha como foco as excelentes obras da arte japonesa.<br/>\n<br/>Depois, as da China e da Coreia. Sobre o museu de arte, ficarei por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]