[
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar com cobra todas as noites\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhar com cobra todas as noites\"</font></b>　(20 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma família tradicional onde os membros adoecem de tuberculose um após o outro. Pediram a um fiel da seita Nichiren para examinar o caso, e ele disse que era uma maldição de cobra, então ele a selou.<br/>\n<br/>Depois disso, a filha dessa família recebeu as aulas de iniciação e, desde então, sofre por sonhar com cobras quase todas as noites. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse tipo de coisa pode acontecer.<br/>\n<br/>A maldição de uma cobra é algo obstinado.<br/>\n<br/>Como cultuá-la trará problemas no futuro, é melhor não cultuar e deixar como está. (Deixar como está...)<br/>\n<br/>A cobra quer ser salva, então deve-se pedir a <i>Kakuriyo-no-Ookami-Sama</i> para que ela possa renascer rapidamente como ser humano, e entoar a Oração (Amatsu-Norito) e os Salmos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que é observado por uma cobra cor de brocado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho em que é observado por uma cobra cor de brocado\"</font></b>　(25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na madrugada do dia 4 de fevereiro, tive um sonho em que, diante de <i>Komyo Nyorai-Sama</i>, uma linda cobra de cerca de três shaku [aprox. 90 cm], brilhando como brocado, levantava a cabeça cerca de um shaku [aprox. 30 cm] e olhava para mim. O que isso avisa? Por favor, conceda-me Seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A vida passada dessa pessoa foi uma cobra.<br/>\n<br/>Mesmo tendo renascido como ser humano, não se tornou totalmente humano; uma parte que restou está avisando que agora foi salva por <i>Komyo Nyorai-Sama</i>.<br/>\n<br/>Tornar-se cor de brocado significa que o corpo espiritual que restava na cobra também foi salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com cobra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com cobra\"</b></font>　(5 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sonho mostrado por um antepassado que se tornou cobra</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 15 de abril, por volta das duas da manhã, tive o seguinte sonho:<br/>\n<br/>'Enquanto trabalhava na encosta de uma montanha, encontrei uma grande cobra e me assustei (eu, por natureza, detesto cobras).<br/>\n<br/>Apressando-me para voltar para casa, encontrei mais duas grandes cobras no caminho; ambas estavam erguidas em direção ao céu, o que me assustou ainda mais.<br/>\n<br/>Ao chegar em casa, vi uma cobra que estava prestes a terminar de entrar pela porta e, em seguida, subiu para o forro do teto, mostrando seu ventre dourado.'<br/>\n<br/>Qual seria o motivo disso? Peço Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Um antepassado caiu no estado de cobra e mostrou isso a você.<br/>\n<br/>Mostrou que vai renascer como ser humano.<br/>\n<br/>Se mantiver a fé, ele será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobras aparecem frequentemente no sonho do zelador de um hospital de isolamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cobras aparecem frequentemente no sonho do zelador de um hospital de isolamento\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Aqueles que morrem em hospitais de isolamento tornam-se espíritos de cobra devido a pecados graves</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou zelador de um hospital de isolamento há dez anos e moro no próprio hospital.<br/>\n<br/>Inúmeras vezes sonho com uma cobra entrando no fogão a lenha e morrendo queimada.<br/>\n<br/>Às vezes, chego a comer essa cobra.<br/>\n<br/>Sinto-me extremamente mal com isso. O que poderia ser? Peço que me conceda Seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As pessoas que morrem vão para o crematório e são cremadas. Até lá, elas se tornam cobras. Morrer de doença contagiosa e afins significa que os pecados são profundos.<br/>\n<br/>Se a pessoa for de classe elevada, ao morrer, muitas pessoas vêm visitá-la e ela pode deixar um testamento.<br/>\n<br/>Estando isolada, nem isso é possível.<br/>\n<br/>Morrer em um hospital de isolamento em vez de em casa significa que os pecados são profundos, e por isso se tornam cobras.<br/>\n<br/>Pode-se interpretar que esses espíritos perdidos estão avisando através do sonho que desejam ser salvos.<br/>\n<br/>O fato de eles virem pedir ajuda significa que já estão metade salvos.<br/>\n<br/>Deve-se entronizar <i>Komyo Nyorai-Sama</i> o mais rápido possível. Com Sua Luz, muitos espíritos serão salvos.<br/>\n<br/>Entoe a Oração (Zengon-Sanjin). Quando o Mundo Espiritual é purificado pelo espírito da palavra (Kotodama), eles deixam de se tornar cobras. É um grande mérito.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Sobre a Interpretação de Sonhos 6 (Sonhos Relacionados a Animais)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Interpretação de Sonhos</font></font>　6<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Sonhos Relacionados a Animais)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar com galo é indício de sucesso\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonhar com galo é indício de sucesso\"</b></font>　(Publicado em 25 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A esposa não-fiel de um membro, por volta das seis e meia da manhã do dia 15 de junho, recebeu <i>Johrei</i> de seu marido e sentiu sono enquanto ele entoava a Oração (Amatsu-Norito).<br/>\n<br/>Nesse instante, ela sonhou com um galo de crista e barbelas muito volumosas e imponentes, que brilhava inteiramente em dourado. A cauda era especialmente impressionante, com penas misturando dourado e vermelho vivo, caindo lindamente. Sua imponência e beleza eram indescritíveis.<br/>\n<br/>A propósito, ela está atualmente acamada com tuberculose. Seu estado melhorou bastante em relação a antes de receber <i>Johrei</i>, mas não houve nenhuma mudança drástica.<br/>\n<br/>Parece haver algum significado nesse sonho, por isso, peço que me conceda Sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um sonho maravilhoso. Este sonho é um aviso do Espírito Guardião Principal de que seu marido terá grande sucesso no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar com boi é bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhar com boi é bom\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que sonhar com boi significa que se receberá o rancor de alguém.<br/>\n<br/>Minha mãe sonhou que um boi a atacava. Haverá algum infortúnio?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há nada disso.<br/>\n<br/>Sonhar com boi é bom.<br/>\n<br/>Antigamente, quando Deus me avisava sobre várias coisas, Ele frequentemente fazia as pessoas sonharem com bois para me comunicar.<br/>\n<br/>Sonhar com boi significa 'grande ambição' (ou grande esperança), e diz-se que quanto maior o boi, melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar com um cavalo vindo descontrolado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonhar com um cavalo vindo descontrolado\"</b></font>　(12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde o Ano Novo, tive o mesmo sonho várias vezes.<br/>\n<br/>No sonho, um cavalo vem descontrolado em minha direção.<br/>\n<br/>Isso tem alguma relação espiritual?<br/>\n<br/>Se tiver relação espiritual, o que devo fazer? \nGostaria de receber Seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ao ingressar na fé, às vezes se tem esse tipo de sonho.<br/>\n<br/>O cavalo quer ser ajudado.<br/>\n<br/>Ou pode ser que o cavalo tenha feito isso por ressentimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que raposas Inari pularam para dentro de casa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho em que raposas Inari pularam para dentro de casa\"</b></font>　(19 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 15 de dezembro do ano passado, às quatro da manhã, minha esposa teve o seguinte sonho:<br/>\n<br/>Ao acordar e abrir a porta da frente, um <i>Inari-Sama</i> macho pulou para dentro de casa. Enquanto ela se assustava, outro pulou para dentro, e então ela acordou do sonho.<br/>\n<br/>Nós trabalhamos com pesca, e não consigo deixar de pensar que há alguma ligação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ser um casal de raposas <i>Inari</i>. Elas querem ser cultuadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]