[
  {
    "source_file": "kensetuKEIRIN2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Paraísos Terrestres de Hakone e Atami Foram Cuidadosamente Preparados por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Paraísos Terrestres de Hakone e Atami Foram Cuidadosamente Preparados por Deus\"</font></b> (16 de junho de 1953)<br/>\n<br/>\"Portanto, Hakone, como acabei de ler, é o centro do leste e do oeste.<br/>\n<br/>Como o leste é a linha vertical e o oeste é a linha vertical, aqui se torna exatamente o centro da cruz.<br/>\n<br/>Sendo assim, como o modelo do Paraíso Terrestre foi construído pela primeira vez no lugar que é o centro da cruz, finalmente o Paraíso Terrestre será construído no mundo.<br/>\n<br/>Portanto, se isso se expandir, se tornará mundial. Por isso, foi construída uma obra magnífica como não havia desde a criação do mundo.<br/>\n<br/>É um motivo de grande celebração, e o dia de ontem foi exatamente como o Festival da Fundação do Japão, mas é como o Festival da Fundação do Mundo, o Dia da Fundação do Mundo.<br/>\n<br/>Portanto, a rigor, o ano de 1953 já terminou, e este ano se torna o primeiro ano da nova era.<br/>\n<br/>No poema do outro dia, escrevi que uma nova era seria criada, e quando se entende isso, mais do que interessante, torna-se claro.<br/>\n<br/>Deus já havia decidido essas coisas desde o princípio.<br/>\n<br/>Portanto, para construir o Paraíso aqui, não há lugar em toda Hakone com tantas pedras.<br/>\n<br/>Por isso, apenas aqui foi feito dessa maneira.<br/>\n<br/>Além disso, há muitos tipos de pedras.<br/>\n<br/>O Parque Gora, logo abaixo, também tem muitas pedras, mas são de um único tipo, pedras semelhantes.<br/>\n<br/>No entanto, as pedras que estão aqui têm uma grande variedade de tipos.<br/>\n<br/>Por causa disso, pôde ser feito de forma muito interessante.<br/>\n<br/>Além disso, os riachos e tudo o mais foram preparados para se encaixarem perfeitamente.<br/>\n<br/>E Gora vai subindo gradualmente desde baixo, e é somente ao chegar aqui que há um terreno plano amplo e grande.<br/>\n<br/>Deus preparou essa forma há centenas de milhares, milhões de anos.<br/>\n<br/>Portanto, pensando bem sobre essas coisas, é algo verdadeiramente profundo e sutil.<br/>\n<br/>\n<br/>Assim, Hakone é 'Fogo' e 'Cinco', mas Atami é 'Corpo' e 'Seis', por isso tem o mar.<br/>\n<br/>Então, Quioto será 'Sete', e com isso se torna Miroku, mas a ordem é que, quando aqui for concluído, Atami avançará rapidamente.<br/>\n<br/>Quanto à topografia de Atami, todos devem saber, mas o que acho interessante é que Hakone é fresco no verão e Atami é quente no inverno.<br/>\n<br/>Em termos de distância, é muito curta, são vizinhos. O clima muda tanto a apenas algumas léguas de distância,<br/>\n<br/>e um clima que é tão vizinho, mas que se torna completamente diferente no verão e no inverno, não sei em países estrangeiros, mas acho que não há no Japão.<br/>\n<br/>Além disso, o fato de ambos terem fontes termais e paisagens magníficas, fico realmente surpreso com o quão bem Deus preparou isso.<br/>\n<br/>Além disso, os lugares chamados Hakone e Atami estão entre Keihin (Tóquio-Yokohama) e Keihan (Quioto-Osaka) do Japão.<br/>\n<br/>Estão exatamente no meio dos centros mais prósperos de Kanto e Kansai.<br/>\n<br/>Ou seja, a conveniência do transporte, permitindo que se vá passear no Paraíso de qualquer um dos lados, também foi muito bem planejada.<br/>\n<br/>O fato de a Igreja Messiânica construir o Paraíso Terrestre ali, é a concretização prática da obra cuidadosamente preparada por Deus.<br/>\n<br/>O início disso é Gora, depois Atami, depois Quioto, e depois o mundo, nessa ordem.<br/>\n<br/>Como é em nível mundial, desta vez se tornará maior.<br/>\n<br/>Também será construído algo que é este Shinsen-kyo ampliado em escala mundial.<br/>\n<br/>Isso já está mais ou menos compreendido. O resto, quando chegar a hora, os preparativos serão feitos adequadamente.<br/>\n<br/>Isso é motivo de grande expectativa e muito interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKEIRIN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cronograma de Construção Está Decidido por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Cronograma de Construção Está Decidido por Deus\"</font></b> (1 de outubro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, em relação ao Salão Messiânico, ouvi dizer que na época de Sakimicho havia a previsão de que ficasse pronto mais cedo, mas na realidade está atrasado. Acredito que a causa disso seja a falta de dinheiro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é apenas isso. Além disso, a falta de dinheiro é causada por Deus, e como é para adiar, não há o que fazer.<br/>\n<br/>Eu tinha a intenção de que fosse mais rápido, mas como Deus adiou, está bom assim.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'Tanto o atrasar quanto o adiantar são conveniências de Deus'.<br/>\n<br/>Do lado de Deus, todos os momentos estão decididos. Portanto, o momento em que o Salão ficará pronto também está decidido.<br/>\n<br/>No entanto, como Deus também atua enquanto luta contra os deuses malignos, nesse meio tempo pode haver adiantamentos ou atrasos.<br/>\n<br/>Mas, no fim das contas, tudo acaba acontecendo exatamente a tempo.<br/>\n<br/>A Divina Obra de Deus é assim.<br/>\n<br/>Você tem vontade de perguntar porque está com um pensamento humano.<br/>\n<br/>Por isso, até mesmo eu às vezes tenho vontade de perguntar a Deus.<br/>\n<br/>'Por que Deus está demorando tanto?'<br/>\n<br/>Do lado humano, há adiantamentos e atrasos o tempo todo.<br/>\n<br/>Por isso, o tempo não coincide perfeitamente com o lado de Deus.<br/>\n<br/>Isso porque, afinal, é uma batalha contra os deuses malignos, cheia de táticas e estratégias, e por isso há adiantamentos e atrasos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKEIRIN2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Muros de Pedra do Paraíso Terrestre de Atami Foram Preparados por Deus Há Centenas de Milhares de Anos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Muros de Pedra do Paraíso Terrestre de Atami Foram Preparados por Deus Há Centenas de Milhares de Anos\"</font></b> (17 de dezembro de 1953)<br/>\n<br/>\"Além disso, disseram que no ano que vem trarão Rockefeller a Hakone, e se pessoas como Rockefeller acharem isso bom e decidirem tentar fazer um nos Estados Unidos, o dinheiro não será problema.<br/>\n<br/>O fundo da Fundação Cultural Rockefeller é algo grandioso.<br/>\n<br/>No fim das contas, se não chegarmos a construir o Paraíso Terrestre nos Estados Unidos, a Igreja Messiânica não se tornará verdadeiramente mundial.<br/>\n<br/>No entanto, isso é uma questão de tempo e com certeza se concretizará.<br/>\n<br/>Então, depois da Europa, será o Oriente, podendo ser construído também em lugares como China, Índia e Birmânia.<br/>\n<br/>Deus já preparou tudo perfeitamente para essas regiões. Está tudo preparado.<br/>\n<br/>Ouvi uma história recentemente de que na Birmânia há esculturas de Buda, e as pessoas de lá trabalham arduamente e, quando ganham dinheiro, compram folhas de ouro.<br/>\n<br/>Lá, vende-se um 'monme' ou dez 'monme', e eles colam essas folhas de ouro no Buda. Dizem que isso acontece há centenas de anos, e não se sabe o quanto há apenas em folhas de ouro.<br/>\n<br/>Ouvi isso do deputado Kogane, que foi lá recentemente por ordem do governo...<br/>\n<br/>Ele foi com três ou quatro pessoas para consultas econômicas no Sudeste Asiático, e ele é um fiel...<br/>\n<br/>Como eu já tinha ouvido antes, não se sabe a espessura que esse ouro maciço atingiu, mas dizem que, como o Bodhisattva Miroku aparecerá um dia, isso será oferecido a ele nessa ocasião.<br/>\n<br/>Portanto, quando eu for para lá, irei como o Bodhisattva Miroku, então, na Birmânia, quando chegar a hora, eles oferecerão isso.<br/>\n<br/>Com isso, pretendo construir algo magnífico por lá.<br/>\n<br/>Isso parece uma história de sonho, mas como Deus preparou, não há erro.<br/>\n<br/>\n<br/>Essas coisas também estão preparadas em vários países.<br/>\n<br/>Portanto, o Palácio do Vaticano na Itália também é uma preparação para isso.<br/>\n<br/>Em breve, aquele lugar também passará a ser usado pela Igreja Messiânica, e então vocês também poderão ir lá com muito orgulho.<br/>\n<br/>A magnificência do Palácio do Vaticano, que vi por fotos, é surpreendente.<br/>\n<br/>Desde todas as esculturas, arquitetura e pinturas do mundo, essa arte é, sem dúvida, a melhor do mundo.<br/>\n<br/>Portanto, o que faremos daqui para frente foi preparado por Deus há centenas, milhares, dezenas de milhares de anos, então basta que chegue a hora.<br/>\n<br/>\n<br/>Por isso, é algo tranquilo. Mesmo no caso do Paraíso Terrestre de Atami, à medida que estendemos os muros de pedra, precisamos de muitas pedras, mas essas pedras surgem infinitamente.<br/>\n<br/>Deus sabia perfeitamente que aqueles muros de pedra seriam necessários agora, e preparou as pedras há dezenas de milhares, centenas de milhares de anos.<br/>\n<br/>E para que pudéssemos ver uma bela paisagem de lá, Ele criou a Baía de Sagami, a Ilha de Hatsushima e a Ilha de Oshima como parte dessa preparação.<br/>\n<br/>Como foi preparado há tanto tempo, as várias construções que existem no mundo hoje foram preparadas muito recentemente em comparação.<br/>\n<br/>Mesmo dizendo essas coisas, o lado de Deus é tão grande e profundo que é muito difícil de acreditar.<br/>\n<br/>Quando chegarmos a um certo ponto, vocês entenderão e dirão 'Ah, é verdade', mas por enquanto, mesmo que eu tente falar sobre isso desde antes, a escala é tão diferente que a conversa não flui.<br/>\n<br/>Só agora a conversa está fluindo, e vocês começam a pensar 'Será que é assim?', porque a época chegou.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]