[
  {
    "source_file": "nitizyou1.html",
    "title_ptbr": "Observando o Dia a Dia de Meishu-Sama: Uma Carta Enviada a um Amigo Íntimo",
    "content_ptbr": "<b><font size=\"+2\">Observando o Dia a Dia de Meishu-Sama: Uma Carta Enviada a um Amigo Íntimo</font></b><br/>\n<br/>Contribuição do servidor próximo OE (Publicado em 25 de junho de 1952)<br/>\n<br/>\"Senhor A, espero que esteja bem e que continue se dedicando cada vez mais ao Caminho.<br/>\n<br/>Pois bem, gostaria de lhe escrever sobre aquilo que me pediu outro dia: o dia a dia de <i>Meishu-Sama</i>.<br/>\n<br/>Apesar de dizer isso, o simples fato de alguém como eu escrever sobre <i>Meishu-Sama</i>, o Grande Deus-Homem da Salvação, é, por si só, o cúmulo da presunção, e temo que seja até uma blasfêmia.<br/>\n<br/>Além disso, não sei exatamente como deveria escrever sobre o dia a dia de um <i>Meishu-Sama</i> tão grandioso,<br/>\n<br/>muito menos a profunda e sutil Vontade Divina, que jamais poderia ser captada por nossos olhos comuns.<br/>\n<br/>Meu único desejo é que, ao transmitir uma parte do dia a dia de <i>Meishu-Sama</i>, que é o alvo da veneração de todos os fiéis e que Ele próprio Se intitula 'a personificação da Verdade',<br/>\n<br/>isso possa servir de meio para louvarmos juntos a glória de Deus, o que seria uma felicidade além das expectativas.<br/>\n<br/>E também, embora eu não saiba profundamente por qual laço cármico isso ocorreu,<br/>\n<br/>acredito que isso seja uma forma de corresponder a essa grande graça concedida a nós, que temos a permissão de servir perto de <i>Meishu-Sama</i> e receber Seus Ensinamentos intimamente, e por isso ouso pegar em minha humilde caneta.<br/>\n<br/>\n<br/>Como <i>Meishu-Sama</i> passa Seus dias é, sem dúvida, a maior curiosidade de todos os fiéis do Caminho.<br/>\n<br/>Portanto, começarei transmitindo a rotina diária de <i>Meishu-Sama</i>.<br/>\n<br/><i>Meishu-Sama</i> acorda todas as manhãs às sete e meia, ou, mesmo quando ouve rádio tranquilamente na cama, levanta-se às oito horas e toma um banho de cerca de dez minutos imediatamente.<br/>\n<br/>Após isso, Ele passa os olhos pelos jornais matutinos,<br/>\n<br/>e como Ele diz: 'Mesmo entrando em água morna, sinto muito calor depois de sair',<br/>\n<br/>não apenas no verão, mas também nas manhãs de inverno com geada, Ele lê o jornal sem vestir Suas roupas por um bom tempo.<br/>\n<br/>\n<br/>Ele lê mais de dez tipos de jornais, desde os três grandes jornais até os jornais locais, e marca com um círculo vermelho os artigos necessários,<br/>\n<br/>os quais o encarregado da noite deve ler em voz alta para Ele.<br/>\n<br/>Em seguida, o café da manhã. Perto do fim da refeição, todos os servidores próximos se reúnem e Lhe dão os bons-dias.<br/>\n<br/>\n<br/>No período após o café da manhã, Ele pode fazer arranjos florais, receber visitantes,<br/>\n<br/>e também é nesse horário que Ele corta o cabelo nos dias marcados.<br/>\n<br/>Então, nos dias de audiência, Ele se dirige à sede provisória em Sakimi-cho às dez e meia; nos dias sem audiência,<br/>\n<br/>Ele passa a manhã inteira ditando e revisando manuscritos.<br/>\n<br/>\n<br/>A partir do meio-dia, Ele ouve as notícias no rádio enquanto consagra os <i>Ohikari</i>.<br/>\n<br/>Essa consagração consiste em aproximar o <i>Ohikari</i> a uma ou duas polegadas do centro da testa (Tentei) para infundir o espírito,<br/>\n<br/>e Ele diz: 'Apenas eu escrever a letra já seria suficiente, mas como existe a prática do <i>Johrei</i>, eu infundo ainda mais espírito no Ohikari'.<br/>\n<br/>Acredito que, ao recebermos essa consagração, a força durante o <i>Johrei</i> é ainda mais fortalecida.<br/>\n<br/>Além disso, <i>Meishu-Sama</i> diz que, fora os momentos de ditar manuscritos ou de conversas, 'a cabeça e os ouvidos estão livres', e Ele está sempre ouvindo rádio.<br/>\n<br/>Especialmente as notícias, Ele faz questão de ouvir, observando os movimentos e os diversos acontecimentos não só do Japão, mas do mundo,<br/>\n<br/>e, respondendo a isso, imagino que Ele avance com o grande Plano Divino de construção do Paraíso Terrestre.<br/>\n<br/>\n<br/>Às doze e meia, o almoço. Por volta da uma hora, Ele frequentemente vai ao Monte Zuiun, e algumas vezes por mês a Hakone, para observar o progresso das construções e dar Suas instruções.<br/>\n<br/>Quando não sai, Ele se encontra com os diretores da Igreja ou pessoas ligadas à arte,<br/>\n<br/>ou dita manuscritos e ouve os relatos de graças e cartas dos fiéis.<br/>\n<br/>É realmente uma bênção que Ele faça questão de ouvir todos os relatórios dos fiéis.<br/>\n<br/>Além disso, Ele elabora os projetos do Museu de Arte de Hakone e do Salão do Messias, às vezes desenhando as plantas Ele mesmo,<br/>\n<br/>ou aprecia e organiza muitas obras de arte, ou ainda caminha pelo jardim com uma tesoura na mão.<br/>\n<br/>Recentemente, em especial, vejo que Ele está muito ocupado com os preparativos para a inauguração do Museu de Arte.<br/>\n<br/>\n<br/>Às três horas, Ele ouve as notícias enquanto saboreia um chá com doces.<br/>\n<br/><i>Meishu-Sama</i> parece gostar muito de doces, e nos ensinou que 'pessoas saudáveis desejam coisas doces',<br/>\n<br/>e o fato de o próprio <i>Meishu-Sama</i> comer doces japoneses e ocidentais duas ou três vezes ao dia é um sinal de que Sua saúde está cada vez melhor, o que nos enche de alegria.<br/>\n<br/>\n<br/>Durante as notícias das cinco horas, Ele também ouve o rádio enquanto ministra gentilmente o <i>Johrei</i> aos servidores próximos que estão passando por purificação.<br/>\n<br/>É a maior das bênçãos que Ele dedique Sua atenção até mesmo a nós, cheios de máculas,<br/>\n<br/>e com apenas alguns minutos de <i>Johrei</i>, recuperamos rapidamente a energia e voltamos ao trabalho com entusiasmo.<br/>\n<br/>Nós Lhe pedimos esse <i>Johrei</i> durante o café da manhã do mesmo dia,<br/>\n<br/>mas ouço frequentemente que apenas o fato de pedir já alivia a dor e traz conforto.<br/>\n<br/>Acredito que isso seja exatamente o mesmo que um doente em estado crítico receber a graça da ressurreição através de um telegrama pedindo proteção.<br/>\n<br/>Quando Lhe informamos sobre os telegramas de pedido de proteção, <i>Meishu-Sama</i> apenas acena com a cabeça,<br/>\n<br/>e ainda assim, uma grande proteção é concedida, o que é impossível de ser compreendido pela mente humana,<br/>\n<br/>e mais uma vez, fico apenas maravilhado com a grandeza do poder de <i>Meishu-Sama</i>.<br/>\n<br/>\n<br/>Por volta das cinco e meia, Ele toma banho novamente.<br/>\n<br/>Em seguida, Ele lê os jornais vespertinos e depois janta.<br/>\n<br/>Durante a refeição, Ele está acompanhado de Sua esposa e familiares, e frequentemente convidados também se juntam a eles,<br/>\n<br/>e Ele come em meio a uma conversa muito harmoniosa e agradável.<br/>\n<br/>\n<br/>Após o jantar, nos dias ímpares, exibimos filmes na sede provisória.<br/>\n<br/>Você já deve saber que <i>Meishu-Sama</i> gosta muito de filmes.<br/>\n<br/>Ele diz que 'assistir a filmes melhora a cabeça',<br/>\n<br/>e quando alguém não vai assistir por estar ocupado,<br/>\n<br/>Ele até repreende dizendo: 'Deixe a arrumação da cozinha de lado e vá assistir.<br/>\n<br/>Não adianta nada se não assistir a um bom filme como aquele'.<br/>\n<br/>\n<br/>Nos dias pares, Ele escreve os <i>Ohikari</i>, Imagens da Luz Divina, etc.<br/>\n<br/>Esse trabalho geralmente termina em cerca de uma hora.<br/>\n<br/>Durante todo esse tempo, Ele ouve rádio.<br/>\n<br/>\n<br/>Ele também faz questão de ouvir os comentários das notícias das nove horas, e depois descansa um pouco.<br/>\n<br/>Nesse momento, o encarregado massageia Seu corpo, e dizem que os ombros de <i>Meishu-Sama</i> são tão macios que quase não se percebe nenhuma tensão.<br/>\n<br/>Dizem que, ao massagear Seu corpo, a purificação do próprio encarregado também é aliviada.<br/>\n<br/>\n<br/>Às dez e meia, Ele ouve as notícias enquanto faz uma refeição leve.<br/>\n<br/>Quando essas notícias terminam, todos agradecem pela proteção do dia e Lhe dão boa noite.<br/>\n<br/>Depois disso, até perto da meia-noite, relatamos os diversos assuntos do dia,<br/>\n<br/>recebemos as instruções necessárias e, em seguida, lemos os jornais para Ele.<br/>\n<br/>Quando isso termina, a partir da meia-noite e meia, Ele começa a ditar Seus ensinamentos, ouvir as cartas, etc.,<br/>\n<br/>e ouvi dizer que Ele só vai dormir depois das duas da manhã.<br/>\n<br/>A menos que haja saídas ou outros compromissos especiais, <i>Meishu-Sama</i> passa Seus dias basicamente de acordo com essa rotina.<br/>\n<br/>\n<br/>\n<br/>Ao observar o dia a dia de <i>Meishu-Sama</i>, o que mais nos impressiona é<br/>\n<br/>Seu entusiasmo ardente em dedicar-se inteiramente à grande obra de salvação do mundo, literalmente dia e noite sem distinção,<br/>\n<br/>e Sua vida que, à primeira vista, parece comum, mas é verdadeiramente extraordinária e sobre-humana, e, além disso, uma vida de grande serenidade.<br/>\n<br/>Ele diz: 'Eu faço o trabalho de dez pessoas',<br/>\n<br/>e embora não possamos sequer imaginar a parte de Seu trabalho relacionada ao Mundo Espiritual,<br/>\n<br/>mesmo observando apenas o aspecto físico,<br/>\n<br/>Ele avança constantemente em mais de dez áreas diferentes, cada uma delas com um trabalho que uma pessoa comum jamais conseguiria realizar.<br/>\n<br/>Claro, tudo isso não é nada menos que a grande obra de salvação da humanidade e construção do Paraíso Terrestre,<br/>\n<br/>e o fato de Ele lidar com tudo isso com uma energia que não condiz com Seus setenta anos de idade é algo que nos deixa maravilhados,<br/>\n<br/>e também somos verdadeiramente gratos por isso.<br/>\n<br/>\n<br/>\n<br/>Com o devido respeito, tomando como exemplo o Seu trabalho de caligrafia,<br/>\n<br/>Ele não leva nem trinta minutos para escrever cem Imagens da Luz Divina (Komyo Nyorai),<br/>\n<br/>e se forem os <i>Ohikari</i> da Luz, cem unidades levam apenas sete ou oito minutos, e Ele escreve centenas de uma só vez,<br/>\n<br/>sem demonstrar nenhum sinal de cansaço, o que poderíamos chamar de um fluxo ininterrupto e veloz.<br/>\n<br/>Além disso, o espírito, o corpo e o pincel de <i>Meishu-Sama</i> se tornam um só, formando uma força transbordante,<br/>\n<br/>e tocando um belo ritmo fluido, que é transferido diretamente para o papel em branco, transformando-se em letras — é assim que nos parece,<br/>\n<br/>e mesmo ajudando em Seu trabalho, sinto-me completamente fascinado por essa força e por esse ritmo.<br/>\n<br/>E, ao organizar as caligrafias ainda molhadas e bem pretas, com a tinta que Ele pegou enchendo o pincel,<br/>\n<br/>sou tocado pela nobreza, força e uma indescritível sensação de calor daquelas letras, e não posso deixar de pensar na felicidade de podermos receber essas caligrafias.<br/>\n<br/>Ele diz: 'O que eu escrevo está vivo',<br/>\n<br/>e o fato de a caligrafia pulsar com a tinta fresca e, além disso, realizar milagres vivos,<br/>\n<br/>é algo para o qual não há palavras além de chamar de Obra Divina.<br/>\n<br/>\n<br/>Além disso, o que me surpreende ainda mais é a atitude de <i>Meishu-Sama</i> ao escrever essas caligrafias maravilhosas.<br/>\n<br/>Antigamente, eu pensava: 'Como <i>Meishu-Sama</i> escreve com todo o Seu coração, Ele certamente deve sentar-se formalmente em um quarto silencioso e escrever sem dizer uma palavra'.<br/>\n<br/>Provavelmente você também pensa assim.<br/>\n<br/>No entanto, a verdade é exatamente o oposto.<br/>\n<br/><i>Meishu-Sama</i> escreve enquanto ouve rádio ou enquanto conversa,<br/>\n<br/>e, além disso, com a velocidade mencionada anteriormente, Ele escreve aquela maravilhosa 'caligrafia milagrosa'...<br/>\n<br/>\n<br/>Especialmente porque Seu trabalho coincide com os programas de entretenimento noturnos, Ele ouve radionovelas e rokkyoku (recitação de histórias com música), dá grandes risadas com rakugo (monólogos cômicos) e manzai (comédia em dupla),<br/>\n<br/>e também ouve com muito interesse programas como 'Vinte Portas'.<br/>\n<br/>Além disso, nos dias quentes de verão, é comum Ele tirar a parte de cima da roupa,<br/>\n<br/>e às vezes Ele se levanta de repente, tira Suas roupas rapidamente e escreve apenas de roupas íntimas.<br/>\n<br/>Um dia, Ele até riu dizendo: 'Assim vão me confundir com um jardineiro',<br/>\n<br/>e voltou para casa pelo jardim apenas de roupas íntimas.<br/>\n<br/>\n<br/>Em especial, o que mais agradeço é que, quando Lhe pergunto ocasionalmente sobre questões de fé, ou sobre arte, cultura, etc.,<br/>\n<br/>Ele sempre me concede Ensinamentos muito atenciosos,<br/>\n<br/>o que é uma emoção inesquecível para toda a vida, e agradeço de todo o coração.<br/>\n<br/>Ao entrar em contato com a atitude de <i>Meishu-Sama</i>, que parece desfrutar de Seu trabalho com serenidade, e que, se eu puder dizer, é verdadeiramente natural, generosa e calorosa,<br/>\n<br/>consigo compreender um pouco da grandeza de <i>Meishu-Sama</i>, que vai além da imaginação de nós, pessoas comuns,<br/>\n<br/>e, ao mesmo tempo, sinto muito por minha maneira de pensar anterior estar tão impregnada das antigas ideias de purificação e abstenção.<br/>\n<br/>\n<br/>\n<br/>Quando <i>Meishu-Sama</i> realiza Seus trabalhos um após o outro, nós O ajudamos de várias maneiras para que tudo flua de forma ordenada e suave,<br/>\n<br/>mas, às vezes, acabamos esquecendo os preparativos necessários ou os fazemos de forma insuficiente.<br/>\n<br/>É algo imperdoável, mas acabamos cometendo descuidos por desatenção.<br/>\n<br/>Por exemplo, ao sair, não abrir a porta, não preparar a bengala, os tamancos ou outros itens necessários, as luzes ou o rádio estarem desligados nos lugares necessários, a preparação dos pincéis e papéis para a caligrafia não estar perfeita, ou a refeição não estar do Seu agrado...<br/>\n<br/>Ao lhe contar isso, pode parecer que são coisas triviais,<br/>\n<br/>mas <i>Meishu-Sama</i> adverte ou repreende severamente até mesmo essas desatenções.<br/>\n<br/>Sobre isso, Ele diz: 'Muitos deuses malignos estão constantemente procurando uma brecha para me desagradar e atrapalhar meu trabalho.<br/>\n<br/>No entanto, como nenhum deus maligno consegue se aproximar de mim, eles encostam nas pessoas ao meu redor para atrapalhar'.<br/>\n<br/>Portanto, devido à nossa falta de fé, nos tornamos prisioneiros dos deuses malignos,<br/>\n<br/>causando desconforto e problemas a <i>Meishu-Sama</i>, e ainda atrapalhando a Obra Divina,<br/>\n<br/>então, mesmo que o assunto seja pequeno, o seu significado é verdadeiramente grave.<br/>\n<br/>'Se a fé se aprofundar e houver a sinceridade de proteger o trabalho de Deus — o que eu faço — mesmo arriscando a própria vida, os deuses malignos não terão brecha para encostar.'<br/>\n<br/>Ele também diz: 'A fé é ação, então se não houver ação, não serve para nada. Isso é o jardim de infância da fé'.<br/>\n<br/>Dessa forma, é realmente uma bênção que Ele nos discipline em nossa ignorância e nos ensine o caminho de servir ao Grande Deus,<br/>\n<br/>mas causar o menor problema que seja a <i>Meishu-Sama</i>, que avança com o grande Plano Divino de salvação do mundo, é algo pelo qual sinto muito e que me faz encolher de vergonha.<br/>\n<br/>Recebemos o Ensinamento de que 'os pensamentos humanos estão diretamente conectados a Deus',<br/>\n<br/>e também já experimentei várias vezes que <i>Meishu-Sama</i> enxerga completamente até mesmo os nossos pensamentos.<br/>\n<br/>Um dia, durante a caligrafia, enquanto eu O ajudava pensando em algo como o donativo de gratidão,<br/>\n<br/><i>Meishu-Sama</i> de repente falou sobre o donativo de gratidão,<br/>\n<br/>o que me deixou atônito, e rapidamente pedi desculpas em meu coração.<br/>\n<br/>Da mesma forma, quando cometemos um erro, se pedirmos desculpas sincera e humildemente, com certeza seremos perdoados imediatamente,<br/>\n<br/>mas se, em tal situação, houver o menor sentimento de transferir a responsabilidade para os outros para se beneficiar,<br/>\n<br/><i>Meishu-Sama</i> nos questionará de forma muito afiada, e no final não haverá saída,<br/>\n<br/>e acabaremos tendo que pedir desculpas novamente, inclusive pela tentativa de transferir a responsabilidade.<br/>\n<br/>Quando pensamos no quanto atrapalhamos, não apenas em palavras e ações, mas também em pensamentos, sinto que não há palavras suficientes para pedir desculpas.<br/>\n<br/>Ouvi dizer que 'os Diálogos sobre a Fé são o nível do ensino fundamental da fé', mas sinto vergonha ao olhar para mim mesmo e ver que ainda estou vagando antes dos Diálogos sobre a Fé, ou seja, no jardim de infância.<br/>\n<br/>Desejo ler cada vez mais os Escritos Divinos e aprofundar minha fé.<br/>\n<br/>\n<br/>\n<br/>Você deve saber que <i>Meishu-Sama</i> frequentemente diz: 'Em tudo, o ponto vital é importante. O <i>Johrei</i> também cura rapidamente se for aplicado no ponto vital, e até mesmo as palavras, se você disser o ponto vital, uma única palavra é suficiente'.<br/>\n<br/>De fato, ao ouvir Suas várias palavras ao Seu lado, ouço frequentemente <i>Meishu-Sama</i> expressar a essência das coisas ou o cerne dos problemas de forma muito afiada e direta, em uma única palavra.<br/>\n<br/>E sempre de acordo com a realidade, e sempre acompanhado de concretude.<br/>\n<br/>Embora seja natural para <i>Meishu-Sama</i>, que é um Deus-Homem, fico apenas maravilhado com a grandeza de Sua sabedoria pura e cristalina, ou melhor, de Sua Sabedoria Divina.<br/>\n<br/>\n<br/>No volume 4 da Coletânea de Ensinamentos, Ele também diz: 'Raramente há alguém que consiga conversar comigo e responder de forma satisfatória, e por isso posso julgar se a cabeça da pessoa é boa ou ruim', e outro dia aconteceu o seguinte.<br/>\n<br/>Enquanto escrevia as caligrafias, Ele perguntou: 'Os <i>Ohikari</i> da última vez já saíram quase todos?',<br/>\n<br/>e quando eu respondi: 'Ainda restam alguns',<br/>\n<br/>Ele disse: 'O fato de restar alguns é o que significa que saíram quase todos', o que me surpreendeu,<br/>\n<br/>e me fez perceber que 'este é o ponto vital de uma resposta'.<br/>\n<br/>De fato, mesmo reconsiderando cada palavra que dizemos, como há tantas expressões vagas, incompletas, prolixas ou que ficam dando voltas ao redor do ponto vital de forma desleixada.<br/>\n<br/>\n<br/>Não apenas em relação às palavras, mas em tudo, <i>Meishu-Sama</i> presta atenção até aos mínimos detalhes, e quando há algo a ser corrigido, Ele ensina o ponto vital de forma muito clara.<br/>\n<br/>E quando corrigimos de acordo com Suas palavras, obtemos exatamente bons resultados — também já experimentei isso inúmeras vezes.<br/>\n<br/>Aconteceu também o seguinte.<br/>\n<br/>Um dia, o rádio estava com muita interferência, então tentei girar o botão de várias formas, mas não estava dando certo.<br/>\n<br/>Então, <i>Meishu-Sama</i>, que estava observando, disse: 'Deve ser aqui', e assim que Ele mudou o interruptor, a interferência desapareceu instantaneamente.<br/>\n<br/>'O que acha!', disse <i>Meishu-Sama</i> rindo, e eu respondi: 'Fiquei impressionado'...<br/>\n<br/>Desde então, sempre que há interferência no rádio, faço questão de tentar esse método pelo menos uma vez.<br/>\n<br/>\n<br/>De fato, tudo o que <i>Meishu-Sama</i> faz é assim.<br/>\n<br/>E acredito que é justamente porque <i>Meishu-Sama</i> compreende o ponto vital que Ele consegue avançar de forma tão eficiente em tantos trabalhos.<br/>\n<br/>Em um Ensinamento anterior, Ele disse: 'Quando não se chega a uma conclusão após discutir o mesmo problema por mais de trinta minutos, discutam em outro dia ou perguntem diretamente a mim',<br/>\n<br/>e, na verdade, para nós, que estamos tão impregnados de falsidade, mal e feiura, há muitas coisas em que não sabemos onde está o ponto vital,<br/>\n<br/>mas imagino que, aos olhos de <i>Meishu-Sama</i>, que está no estado de 'Ver a Verdade', tudo seja tão claro quanto apontar para a palma da mão.<br/>\n<br/>Um dia, enquanto dava instruções no jardim, Ele disse: 'Quando me levanto e olho para aquele lugar, uma boa ideia surge naturalmente. Por isso, construo de acordo com ela',<br/>\n<br/>e acredito que isso não se aplique apenas ao trabalho de paisagismo, mas que <i>Meishu-Sama</i> avance em todas as coisas de acordo com as Revelações Divinas.<br/>\n<br/>Verdadeiramente, deveríamos chamar isso de 'Fonte Inesgotável de Sabedoria Divina'.<br/>\n<br/>\n<br/>\n<br/>Como você sabe, <i>Meishu-Sama</i> aprecia muito obras de arte,<br/>\n<br/>e a maravilha das peças que Ele colecionou não pode ser descrita em palavras,<br/>\n<br/>e quando essas obras-primas e peças raras competirem em beleza no museu que em breve se erguerá nas montanhas verdejantes de Hakone, quão espetacular será?<br/>\n<br/>Só de imaginar, meu coração bate mais forte.<br/>\n<br/>Seu dia a dia também pode ser descrito como uma vida em que Ele dá vida a várias obras de arte e se funde com elas.<br/>\n<br/>\n<br/>Por exemplo, Ele troca os pergaminhos de caligrafia e pintura, cerâmicas, estátuas budistas, etc., a cada dois ou três dias,<br/>\n<br/>e parece estar constantemente apreciando e estudando-os,<br/>\n<br/>além de ler volumosos livros de arte quase todas as noites e frequentemente visitar museus, galerias de arte ou exposições em Tóquio.<br/>\n<br/>Ouvi dizer que um dos objetivos de Suas viagens a Kansai desde o ano passado é explorar as várias belezas da região de Kyoto.<br/>\n<br/>É perfeitamente natural que <i>Meishu-Sama</i> tenha um conhecimento tão profundo e incomparável sobre arte.<br/>\n<br/>Durante as audiências, recentemente temos recebido muitas palavras sobre arte,<br/>\n<br/>e nessas ocasiões, <i>Meishu-Sama</i> parece muito feliz, e nós também somos gratos e podemos receber Seus Ensinamentos com muita alegria, o que acredito que você também concorde.<br/>\n<br/>\n<br/>Ele diz que 'os deuses malignos odeiam flores', e os arranjos florais que Ele coloca em vários lugares, começando por Sua sala de estar, são sempre feitos por Suas próprias mãos, e a grandiosidade e maravilha dessas flores...<br/>\n<br/>Quando as observo em êxtase, esquecendo-me de mim mesmo, até mesmo uma única flor de camélia que parece ter sido inserida de forma casual, parece estar louvando a Deus com alegria e contando a razão da Grande Natureza.<br/>\n<br/>\n<br/>Um dia, em meados de fevereiro, Ele pendurou um pergaminho com sutras escritos pelo Imperador Saga e por Kobo Daishi, e em um jarro de cobre colocado à frente, Ele arranjou cerejeiras de inverno (Higan-zakura),<br/>\n<br/>dizendo: 'O budismo é a cerejeira, então essas coisas devem estar em harmonia...',<br/>\n<br/>e ouvi dizer que Ele mesmo cortou essas cerejeiras da montanha nos fundos.<br/>\n<br/>A elegância de um galho de cerejeira desabrochando em seu auge ao lado dos sutras budistas brilhava com uma beleza verdadeiramente pura.<br/>\n<br/>\n<br/><i>Meishu-Sama</i> não limita a beleza apenas a obras de arte e flores, mas para embelezar e transformar todas as coisas no Paraíso,<br/>\n<br/>Ele tem um cuidado muito minucioso até mesmo com os assuntos triviais de Seu dia a dia.<br/>\n<br/>Em vários aspectos, acredito que seja correto dizer que 'Sua vida é a própria arte'.<br/>\n<br/>\n<br/>Todas as coisas têm os dois extremos, o positivo e o negativo, e a forma em que eles estão bem harmonizados e adequadamente fundidos é a beleza,<br/>\n<br/>portanto, é natural que o grau e a medida dessa harmonia variem de acordo com o tempo e a situação.<br/>\n<br/>Assumir a forma que melhor se harmoniza com aquele momento e aquela situação,<br/>\n<br/>acredito que aqui resida uma profundidade e um interesse infinitos, bem como uma dificuldade.<br/>\n<br/>\n<br/>Sobre a 'medida', recebemos um Ensinamento outro dia,<br/>\n<br/>e um dia, durante o trabalho de caligrafia, Ele disse o seguinte:<br/>\n<br/>'A densidade da tinta parece clara e também parece escura.<br/>\n<br/>Não se sabe se é escura ou clara, essa densidade é a melhor.<br/>\n<br/>Se você conseguir fazer isso, será um herói.<br/>\n<br/>As pessoas comuns, quando se diz escuro, fazem muito claro, e quando se diz claro, fazem muito escuro.<br/>\n<br/>Isso é o que chamamos de extremistas.<br/>\n<br/>Bem, é uma espécie de ○○. (Nota: representado por ○ por ser um termo discriminatório)...<br/>\n<br/>Mesmo nos partidos políticos, estarem separados em direita e esquerda ainda não é o verdadeiro...<br/>\n<br/>Dizer que está 'na medida certa' é muito fácil.<br/>\n<br/>Todos dizem que é difícil, mas não há nada mais fácil do que isso. Tudo o que eu faço é assim.'<br/>\n<br/>Embora eu compreenda que estar 'na medida certa' é o estado celestial,<br/>\n<br/>nós, quando enfrentamos alguma situação, tendemos a nos inclinar para um estado infernal extremo, o que talvez devêssemos chamar de correspondência com nosso nível espiritual.<br/>\n<br/>Falando francamente, acredito que a densidade da tinta ou o sabor da comida podem ser considerados barômetros que indicam o grau de fé,<br/>\n<br/>e, pensando na longa jornada que temos pela frente, sinto profundamente que devo me dedicar cada vez mais, sendo alguém tão imperfeito.<br/>\n<br/>\n<br/>\n<br/>Como você deve ter percebido pela rotina diária mencionada anteriormente, <i>Meishu-Sama</i> valoriza muito o tempo,<br/>\n<br/>e o fato de Ele fazer até mesmo as refeições e o banho no horário exato surpreende a todos que O conhecem pela primeira vez.<br/>\n<br/>O dia a dia de <i>Meishu-Sama</i>, que avança com a Grande Obra de acordo com a Vontade do Grande Deus, não deve ter um único momento desperdiçado,<br/>\n<br/>e acredito que seja exatamente como Suas palavras: 'Tempo é salvação'.<br/>\n<br/>Além disso, não é apenas que Ele valoriza o tempo,<br/>\n<br/>mas parece que Ele transcende completamente o tempo em Seus trabalhos importantes.<br/>\n<br/><i>Meishu-Sama</i>, que dá vida a todas as coisas, também dá vida ao tempo e o utiliza na Obra Divina,<br/>\n<br/>e acredito que é por isso que Ele valoriza o tempo.<br/>\n<br/>No nosso caso, se valorizamos o tempo, ficamos presos a ele e nos sentimos sufocados, e se transcendemos o tempo, ficamos desleixados e sem disciplina.<br/>\n<br/>É fácil nos tornarmos extremistas...<br/>\n<br/>...Portanto, observo com atenção em quais assuntos e como <i>Meishu-Sama</i> utiliza Seu tempo... relacionando isso com a questão da 'medida'.<br/>\n<br/>E, claro, isso não se aplica apenas ao tempo.<br/>\n<br/>Acredito que tudo no dia a dia de <i>Meishu-Sama</i> é algo que devemos aprender com reverência.<br/>\n<br/>\n<br/>Durante a audiência do dia de Ano Novo deste ano, recebemos novamente as palavras: 'Tornem-se <i>Izunome</i>',<br/>\n<br/>e, de fato, o dia a dia de <i>Meishu-Sama</i>, que se adapta ao tempo e ao lugar, é a própria atuação de <i>Izunome</i>,<br/>\n<br/>e imagino que seja a fusão e harmonia do vertical e do horizontal, do Daijo e do Shojo, ou seja, a própria personificação da Verdade.<br/>\n<br/>\n<br/>Há as palavras de um pensador que dizem: 'Primeiro, torne a si mesmo a personificação da Verdade, do Bem e do Belo, e ao conseguir fazer com que as pessoas e as coisas com as quais você entra em contato também se tornem manifestações da Verdade, do Bem e do Belo, você poderá trilhar o grande caminho incomparavelmente majestoso do Paraíso',<br/>\n<br/>e que <i>Meishu-Sama</i> é a própria personificação da Verdade, do Bem e do Belo, e que Ele é Aquele que faz com que todas as pessoas e coisas se tornem manifestações da Verdade, do Bem e do Belo,<br/>\n<br/>é algo que me convence cada vez mais ao observar Seu dia a dia de perto.<br/>\n<br/>\n<br/>Desejo que, sob a grande bandeira de 'Advento do Salvador' e 'O Deus-Homem está aqui',<br/>\n<br/>com vozes altas de Aleluia, possamos dedicar nossa humilde força cada vez mais para a glória do Grande Deus!<br/>\n<br/>\n<br/>Com isso, tentei registrar uma parte de Seu dia a dia com base em minha humilde experiência,<br/>\n<br/>mas certamente deve haver erros como 'olhar o teto através de um canudo de junco' (ter uma visão estreita).<br/>\n<br/>Por favor, peço que leia com compreensão. Acabou ficando muito longo.<br/>\n<br/>Orando cada vez mais pelo seu bem-estar, encerro minha carta por aqui.<br/>\n<br/>Adeus (1º de maio de 1952)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]