[
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho com um Galo é Indício de Sucesso\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Sonho com um Galo é Indício de Sucesso\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A esposa de um fiel, que ainda não ingressou na fé, recebeu <i>Johrei</i> de seu marido por volta das seis e meia da manhã do dia 15 de junho. Durante a entoação da oração (Amatsu-Norito), ela sentiu sono e,<br/>\n<br/>nesse instante, sonhou com um galo de crista e barbelas muito volumosas e imponentes, que brilhava inteiramente em dourado. A cauda era especialmente impressionante, com penas misturando dourado e vermelho vivo, pendendo lindamente. Sua imponência e beleza eram indescritíveis.<br/>\n<br/>A propósito, ela está atualmente acamada com tuberculose. Seu estado melhorou bastante em comparação a antes de receber <i>Johrei</i>, mas não houve nenhuma mudança drástica.<br/>\n<br/>Acredito que esse sonho tenha algum significado, por isso peço sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um sonho excelente. Esse sonho é um aviso do espírito guardião principal de que o marido terá grande sucesso no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar com Boi é Bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhar com Boi é Bom\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que sonhar com boi significa que receberemos o rancor de alguém.<br/>\n<br/>Minha mãe sonhou que um boi a atacava. Isso seria um presságio de algo ruim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há nada disso.<br/>\n<br/>Sonhar com boi é bom.<br/>\n<br/>Antigamente, quando Deus me avisava sobre várias coisas, Ele frequentemente fazia as pessoas sonharem com bois para me comunicar.<br/>\n<br/>Sonhar com boi significa 'grande ambição' (ou grande esperança), e diz-se que quanto maior o boi, melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhar com Berinjela no Dia de Ano Novo é Muito Bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhar com Berinjela no Dia de Ano Novo é Muito Bom\"</font></b><br/>\n<br/>\"Tem relação.<br/>\n<br/>Sonhar com berinjela no dia primeiro de janeiro (Ano Novo) é um sonho muito bom. Ter retornado em segurança foi o aviso disso.<br/>\n<br/>Uma grande serpente. Quando se está prestes a sofrer um desastre, ver isso em sonho faz com que o grande infortúnio se torne muito mais leve.<br/>\n<br/>Há casos em que não ocorre infortúnio algum. O problema é resolvido apenas no sonho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho com Vasos de Plantas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sonho com Vasos de Plantas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 28, na madrugada em que viria lhe consultar, minha esposa teve um sonho.<br/>\n<br/>No jardim de Dai-Sensei (Meishu-Sama), havia dois grandes vasos de plantas com cerca de cinco pés (aprox. 1,5m) de diâmetro. Os vasos brilhavam inteiramente em ouro, e em suas bordas havia dragões esculpidos em relevo.<br/>\n<br/>As plantas também tinham o formato de dragões, e em suas bases desabrochavam muitas florzinhas lindas que nunca tínhamos visto. Enquanto minha esposa e eu cuidávamos delas, Dai-Sensei<br/>\n<br/>apareceu, de muito bom humor, sorrindo e disse: 'Tokunaga, bom trabalho. Já está pronto?' Ele olhou para as plantas, sorriu e<br/>\n<br/>disse: 'Ah, ficou muito bom'. Enquanto abaixávamos a cabeça recebendo suas palavras de elogio, Dai-Sensei retornou para dentro da residência.<br/>\n<br/>Qual seria o significado desse sonho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um bom sonho.<br/>\n<br/>Dois vasos de plantas significam cultivar algo. Cultivar em vasos.<br/>\n<br/>O Deus Dragão está em atividade. Deve ser o espírito guardião.<br/>\n<br/>Fazer as flores desabrocharem significa que em breve haverá algo bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho com Acrobacias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sonho com Acrobacias\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu estava com dor de dente e recebi <i>Johrei</i> de um membro da família, mas a dor não passava de jeito nenhum.<br/>\n<br/>Nisso, acabei cochilando e tive o seguinte sonho, verdadeiramente abençoado.<br/>\n<br/>No sonho, recebi <i>Johrei</i> de Dai-Sensei (Meishu-Sama).<br/>\n<br/>Em seguida, Dai-Sensei foi à casa dos pais da minha mãe em Yamanashi, e eu o acompanhei.<br/>\n<br/>Dai-Sensei perguntou: 'Vão se reunir umas sete ou oito pessoas?'<br/>\n<br/>Eu respondi: 'Está previsto reunir mais ou menos isso.'<br/>\n<br/>Logo as pessoas se reuniram, e eu apoiei o meio das minhas costas sobre um bambu longo e fino como um lápis, ficando na horizontal, com o bambu sustentando meu corpo.<br/>\n<br/>Enquanto eu dava cambalhotas e fazia várias acrobacias sobre ele, acabei acordando.<br/>\n<br/>A dor de dente havia passado completamente.<br/>\n<br/>Qual o significado desse sonho? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você estava fazendo uma acrobacia perigosa. É um sonho que significa que você será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Antepassado da Era Genroku que Apareceu em Sonho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de um Antepassado da Era Genroku que Apareceu em Sonho\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o sonho que tive. (Verbalmente)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ser um antepassado da Era Genroku (1688-1704). Deve ser um presságio de que em breve lhe será concedida uma coisa boa.<br/>\n<br/>Deve ser uma retribuição de gratidão por ter servido a uma princesa em uma vida passada.<br/>\n<br/>Komyo Nyorai. É o representante de Dai-Sensei (Meishu-Sama).<br/>\n<br/>(Com a minha aparência, como eu usava roupas ocidentais brancas antigamente, e como há muitos representantes meus trabalhando, trata-se disso.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fluir Rio Acima Significa Seguir em Direção ao Paraíso\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Fluir Rio Acima Significa Seguir em Direção ao Paraíso\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu tive um sonho por volta das seis horas da manhã do dia 25 de maio.<br/>\n<br/>No sonho, eu estava deitado, fluindo rio acima contra a correnteza.<br/>\n<br/>Então, outras pessoas começaram a me imitar e entraram no rio, mas todas afundavam. No entanto, as pessoas que se agarravam ao meu corpo, misteriosamente, não afundavam e fluíam comigo.<br/>\n<br/>De repente, levantei a cabeça e olhei para frente, e vi nitidamente a imagem de Senju Kannon (Kannon de Mil Braços) da Sede.<br/>\n<br/>Nesse momento, acordei assustado.<br/>\n<br/>Até então, eu não participava dos Cultos Mensais, mas de repente senti vontade de participar.<br/>\n<br/>Como devo compreender o significado desse sonho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso significa que você foi salvo de afundar no rio, e fluir para cima significa seguir em direção ao Paraíso.<br/>\n<br/>O fato de outras pessoas o imitarem e afundarem, enquanto as que se agarram a você são salvas, significa que<br/>\n<br/>você servirá como intermediário da força de Senju Kannon para salvar muitas pessoas, e por isso sentiu vontade repentina de ir cultuar.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho com Banho e a Purificação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Sonho com Banho e a Purificação\"</b></font> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre um sonho. (Relatado verbalmente)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o método de impor a mão entoando a Amatsu-Norito, e cantar a Kazu-Uta (Canção dos Números) para pacificação da alma (Chinkon). Ainda é cedo para isso.<br/>\n<br/>Em casos de purificação, por exemplo, faz-se a pessoa sonhar que está entrando no banho.<br/>\n<br/>Entrar no banho significa que o aprimoramento da alma e do corpo é insuficiente, e é por isso que a Meiseikai não se desenvolve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho com Banho é Indício de Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sonho com Banho é Indício de Doença\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual o significado de 'primeiro o Monte Fuji, segundo o falcão, terceiro a berinjela'...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não sei bem. Não tem muito significado. A maior parte é superstição.<br/>\n<br/>Mesmo em sonhos, é comum haver sonhos que não são auspiciosos.<br/>\n<br/>Antes de adoecer, há pessoas que sonham que estão entrando no banho e lavando o corpo, e isso se encaixa perfeitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho com Incêndio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sonho com Incêndio\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, tive sonhos por cerca de uma semana seguida. Parecia ser um incêndio em toda a vizinhança.<br/>\n<br/>Seria um presságio de purificação? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Considere isso como um aviso de incêndio, e é melhor se preparar para tal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]