[
  {
    "source_file": "kouzan.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Mineralogia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Mineralogia\"</font></b> (5 de abril de 1952)<br/>\n<br/>\"Vocês viram os minérios que estão aqui? Para quem não tem conhecimento sobre mineração, realmente não dá para entender, mas para quem tem o mínimo de conhecimento, é algo surpreendente.<br/>\n<br/>Isso porque um engenheiro da mina de Kamioka garantiu que é o melhor do Japão. Provavelmente, minérios como esses nunca existiram no Japão até hoje.<br/>\n<br/>O melhor que existia até agora está no Museu de Ciências de Ueno. Eu mesmo fui lá várias vezes ver, mas não chega aos pés deste. É muito inferior.<br/>\n<br/>Os minérios desta montanha têm servido de amostra para escolas e instituições relacionadas à mineração em todo o Japão até agora.<br/>\n<br/>No entanto, o que foi extraído agora é ainda melhor do que o que foi retirado naquela época, então é algo extraordinário.<br/>\n<br/>Aqui estão misturados três tipos: zinco, chumbo e cobre.<br/>\n<br/>Eventualmente, a Igreja Messiânica também terá que realizar grandes Planos Divinos... coisas que exigirão muito dinheiro.<br/>\n<br/>Atualmente, a construção do Paraíso Terrestre é algo que exige uma quantia enorme de dinheiro.<br/>\n<br/>Mais cedo ou mais tarde, teremos que expandir em uma escala muito maior, gradualmente do Oriente para o mundo.<br/>\n<br/>Quando isso acontecer, não se sabe quanto dinheiro será necessário.<br/>\n<br/>Por isso, Deus preparou devidamente uma montanha como esta.<br/>\n<br/>Então, se vendermos isso agora mesmo, renderá bastante dinheiro, mas... vender assim é relativamente barato.<br/>\n<br/>Se separarmos os três tipos... zinco, chumbo e cobre, e vendermos separadamente, o lucro será muito maior.<br/>\n<br/>Por isso, sem pressa, encomendamos uma máquina de beneficiamento de minério para separar esses elementos, e ela será instalada.<br/>\n<br/>Bem... ela deve ser instalada por volta do mês que vem, e quando começar a operar, separará tudo direitinho e a qualidade aumentará.<br/>\n<br/>Quando digo que a qualidade aumenta, nesta pedra, por exemplo, o cobre é de cerca de 8%, mas ao passar por essa máquina, chegará a 20% ou até 30%.<br/>\n<br/>Sendo assim, supondo que seja vendido como 100% de cobre, custaria cerca de 350 mil ienes a tonelada.<br/>\n<br/>Portanto, mesmo sendo um terço, ou seja, 30%, renderá 100 mil ienes.<br/>\n<br/>Então, o chumbo e o zinco... geralmente nesta pedra, ambos somam cerca de 60 a 70%, então, ao separá-los, tudo poderá ser vendido com precisão.<br/>\n<br/>Se vendermos apenas assim, não saberemos se estamos sendo enganados. Isso não tem graça, então, para vender em grande quantidade, é imprescindível ter a máquina de beneficiamento.<br/>\n<br/>\n<br/>Como já disse antes, Deus faz com que o dinheiro necessário se reúna devidamente de algum lugar.<br/>\n<br/>O Museu de Arte de Hakone também, desde a construção até todas as instalações, custará 30 milhões de ienes.<br/>\n<br/>Com a situação do outono passado, achei que seria impossível reunir todo esse dinheiro, mas ao anunciar isso, os fiéis dedicaram sua sinceridade com todo o empenho, e o valor foi reunido rapidamente, conforme o planejado.<br/>\n<br/>Até agora, houve várias situações assim, mas, de fato... Deus age livremente, de acordo com o momento e a forma como o Plano Divino avança.<br/>\n<br/>É por isso que conseguimos uma montanha como esta. Bem, acredito que eventualmente entrará muito dinheiro, mas é justamente porque esse tipo de Plano Divino está começando.<br/>\n<br/>Como falei na época do culto, temos vários planos daqui para frente, e acredito que essas coisas também começarão a ser feitas rapidamente.<br/>\n<br/>E, quando chegar a hora de realizá-las, o dinheiro sairá da montanha. É assim que as coisas funcionam.<br/>\n<br/>Sobre isso, há várias questões espirituais por parte de Deus, mas falarei a respeito quando chegar a hora.<br/>\n<br/>\n<br/>Outra coisa é que a minha mineralogia é muito diferente das teorias de mineração existentes até agora.<br/>\n<br/>Por isso, em relação à mineração, estou adotando um método diferente da mineralogia convencional.<br/>\n<br/>É por isso que surgem coisas como esta. Com a mineralogia convencional, não é nada fácil encontrar uma montanha assim.<br/>\n<br/>Explicando de forma simples, na mineralogia convencional, como se formam os minerais? Diz-se que, do subsolo, jorra o chamado fluido mineral, ou seja, o líquido que se transformará em mineral.<br/>\n<br/>Então, na crosta terrestre. Como a crosta é feita de rochas, o fluido mineral jorra nas fissuras das rochas, fica ali depositado e se transforma em mineral. Essa é a teoria.<br/>\n<br/>No entanto, a minha teoria não é essa. Basicamente, a crosta terrestre, antigamente... no início, era lama.<br/>\n<br/>Muitas vezes se fala na Era do Mar de Lama... a religião Tenrikyo fala sobre isso, e é exatamente isso. É o processo de endurecimento. Gradualmente, o mar de lama se transforma em terra. Ela endurece e vira pedra. Quando a pedra endurece, ela gera o metal.<br/>\n<br/>E, entre os metais, há os duros e os macios; o chumbo é muito macio. Quando ele endurece, vira zinco. Ele brilha, não é? Ele cristaliza. Quando o zinco endurece, surge o cobre. É assim que funciona.<br/>\n<br/>Seguindo a minha teoria, a montanha também se encaixa perfeitamente.<br/>\n<br/><i>Johrei</i> e Agricultura Natural... é a mesma lógica.<br/>\n<br/>Os minerais se formam através do endurecimento.<br/>\n<br/>O mais interessante é o Seiseidai em Atami... não se limita ao Seiseidai, mas ao cavar a terra, percebe-se imediatamente que as grandes rochas são terra endurecida. No entanto, há pedrinhas ao redor da montanha, e não se sabe quando nem quem as jogou lá.<br/>\n<br/>São pedrinhas de rio. Elas saem da terra. Isso não pode ser explicado apenas pelo processo de endurecimento. Só se pode pensar que caíram do céu em alguma época.<br/>\n<br/>Além disso, o que caiu devido à erupção vulcânica, como lava e coisas do tipo, são as rochas do Shinsen-kyo em Hakone.<br/>\n<br/>Aquilo é lava, e na época despedaçou as rochas... aquilo é chamado de montanha de explosão.<br/>\n<br/>Ou seja, as rochas subterrâneas explodiram e lançaram pedaços de rocha pelos ares. É por isso que se apresentam dessa forma.<br/>\n<br/>No entanto, as pedrinhas redondas de Atami... elas se formam quando a terra endurece, criando pequenos torrões de terra.<br/>\n<br/>Eles vão crescendo gradualmente. Esse crescimento é algo bastante místico.<br/>\n<br/>Isso porque vão endurecendo e se solidificando ali. Formam-se camadas. Isso ainda não é compreendido nem mesmo pela ciência.<br/>\n<br/>Se vocês forem ao Seiseidai e olharem com esse pensamento, entenderão.<br/>\n<br/>Com isso, acabou parecendo uma aula de mineração... mas se lembrarem da minha teoria e trabalharem com mineração a partir de agora, as descobertas serão feitas facilmente. Bem, vamos ficar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]