[
  {
    "source_file": "bizyutuhin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela Qual as Obras de Arte se Reúnem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Razão pela Qual as Obras de Arte se Reúnem\"</font></b> (Publicado em 8 de outubro de 1952)<br/>\n<br/>「Aqueles que visitaram o Museu de Arte de Hakone devem saber, mas como há uma abundância de objetos que não são facilmente obtidos reunidos lá, quase não há quem não se surpreenda.<br/>\n<br/>Vou escrever sobre a trajetória disso desde o início: comecei a comprá-las logo após o fim da guerra.<br/>\n<br/>Afinal, o Japão passou por uma mudança sem precedentes na sociedade e, como todos sabem, de uma só vez, houve a queda da classe privilegiada, a ponto de se poder dizer que não restaram nobres, milionários, senhores feudais (daimyo) ou conglomerados financeiros (zaibatsu).<br/>\n<br/>Eles caíram rapidamente em dificuldades econômicas e não tiveram outra escolha a não ser abrir mão de caligrafias, pinturas e antiguidades que haviam sido cuidadosamente guardadas como tesouros de família, passadas de geração em geração.<br/>\n<br/>Consequentemente, muitas raridades e obras-primas apareceram, e os preços também estavam baixos.<br/>\n<br/>Além disso, como foram submetidos a enormes impostos sobre fortunas, foram encurralados em uma situação em que precisavam se desfazer delas a qualquer custo,<br/>\n<br/>e, como as venderam em prantos, senti tanta pena que não pude deixar de me compadecer.<br/>\n<br/>Mesmo assim, se não as vendessem, não conseguiriam se sustentar, então, ao comprar, também havia o sentimento de querer ajudá-los.<br/>\n<br/>Por essa razão, eu quase não pechinchava e comprava praticamente pelo preço pedido.<br/>\n<br/>No entanto, é claro que eu moderava os lucros exorbitantes dos antiquários gananciosos.<br/>\n<br/>Dessa forma, as obras foram se reunindo aos poucos, mas, como sempre digo, embora eu gostasse de arte desde jovem,<br/>\n<br/>minha capacidade de apreciação, é claro, não passava do nível de um amador e, como não tinha experiência em comprar, não conhecia os preços de mercado; apenas comprava o que via e gostava.<br/>\n<br/>No entanto, parece que essa abordagem deu certo, pois quase não houve compras ruins, a ponto de eu poder dizer que todas foram boas.<br/>\n<br/>\n<br/>Isso é elogiado, sem lisonjas, por pessoas com conhecimento especializado que visitaram o museu.<br/>\n<br/>Eles dizem que, até agora, em qualquer museu que se visite, há uma quantidade considerável de peças duvidosas, mas este museu não tem lixo, é repleto de obras-primas.<br/>\n<br/>O Sr. Alan Priest, diretor do Departamento de Arte Oriental do Museu Metropolitano de Nova York, que nos visitou recentemente, também elogiou especialmente esse ponto.<br/>\n<br/>Enquanto isso, uma boa quantidade de peças se reuniu, e eu também fui desenvolvendo gradualmente um olhar mais aguçado, então,<br/>\n<br/>comecei a pensar que, mais cedo ou mais tarde, precisaria construir um museu de arte. Isso foi há cerca de três anos, não me esqueço.<br/>\n<br/>A partir de então, misteriosamente, peças que se adequavam a esse propósito começaram a se reunir de forma inesperada, e ficou claro para mim que Deus finalmente havia começado a concentrar Suas forças na construção do museu.<br/>\n<br/>Os milagres a esse respeito são tantos que não posso escrever sobre todos um por um, então escreverei apenas sobre os mais notáveis.<br/>\n<br/>Foi logo no início. Um antiquário especializado em laca maki-e trazia peças de laca maki-e de tão alta qualidade que parecia um mistério, uma após a outra, de modo que eu fiquei surpreso, e o próprio antiquário também dizia que era realmente misterioso.<br/>\n<br/>Além disso, devido à época, peças extremamente boas foram adquiridas por preços surpreendentemente baixos; em comparação com os preços de mercado de hoje, a diferença é de pelo menos várias vezes mais.<br/>\n<br/>As peças de laca maki-e que estão expostas no museu agora são essas, e aquela quantidade de obras foi reunida em apenas cerca de meio ano.<br/>\n<br/>Especialmente as obras do raro mestre Shirayama Shosai, das quais duas estão atualmente expostas, mas ainda tenho várias guardadas, então pretendo expô-las eventualmente.<br/>\n<br/>Afinal, as obras dessa pessoa quase não aparecem à venda hoje em dia, o que mostra quão poucas peças existem e como os proprietários as valorizam e não abrem mão delas.<br/>\n<br/>Além disso, o que eu sempre gostei desde antes foram as obras da Escola Rinpa e as cerâmicas de Ninsei, mas,<br/>\n<br/>com o passar do tempo, elas também foram ficando cada vez mais caras, e ultimamente quase desapareceram do mercado, fazendo com que os interessados soltem suspiros de lamentação.<br/>\n<br/>No entanto, na confusão logo após o fim da guerra, os preços estavam extremamente baixos e consegui adquirir um número considerável delas, o que me faz entender claramente que isso é obra do poder de Deus.<br/>\n<br/>Por essa razão, as peças que eu realmente desejo e as que são indispensáveis para o museu sempre acabam em minhas mãos.<br/>\n<br/>A cada vez, os antiquários dizem que é um mistério, um milagre.<br/>\n<br/>A respeito disso, aconteceu o seguinte.<br/>\n<br/>Eu queria a primeira edição das famosas \"Cinquenta e Três Estações da Tokaido\" de Hiroshige. Quando um antiquário especializado em xilogravuras veio e me mostrou algumas obras de Hiroshige, eu lhe disse que compraria a primeira edição das \"Cinquenta e Três Estações\" a qualquer momento. Fiquei surpreso quando ele a trouxe no dia seguinte.<br/>\n<br/>Então ele disse: \"Não há nada mais misterioso do que isso.<br/>\n<br/>Ontem, assim que cheguei em casa, uma pessoa trouxe exatamente o que o senhor havia mencionado, e eu fiquei pasmo.<br/>\n<br/>Eu vinha procurando por isso há quarenta anos, mas ontem, assim que cheguei em casa, vieram me vender. Por mais que eu pense, não consigo entender.\" Ao ouvir isso, é claro que eu também fiquei profundamente emocionado com tamanho milagre.<br/>\n<br/>Olhando bem, era um tesouro guardado por um famoso e grande senhor feudal, que diziam ter sido feito por seus ancestrais, e fiquei duplamente surpreso com o magnífico álbum de pinturas.<br/>\n<br/>Além disso, o preço era muito baixo, o que me deixou feliz.<br/>\n<br/>\n<br/>Em seguida, sobre a cerâmica chinesa: eu não tinha nenhum interesse nem capacidade de apreciação desde antes, mas quando pensei que seria absolutamente necessária para o museu, logo depois, peças começaram a se reunir de várias partes.<br/>\n<br/>As que estão expostas agora são essas, mas como as reuni em cerca de um ano, ninguém que saiba disso acredita que seja verdade.<br/>\n<br/>Além disso, no início eu não tinha nenhum olhar crítico e as escolhia com base nas explicações dos antiquários e no meu sexto sentido, mas hoje os especialistas ficam impressionados em como tantas peças boas foram reunidas.<br/>\n<br/>Dessa forma, como sempre, a grandeza da proteção divina é indescritível. Ainda há muitas outras histórias, mas deixarei o resto para a imaginação de vocês.<br/>\n<br/>\n<br/>Então, vou escrever aqui o motivo desses milagres:<br/>\n<br/>Isso ocorre porque, no Mundo Espiritual, os espíritos dos autores, bem como das pessoas que as apreciavam e daquelas que tiveram alguma relação com as obras, desejam muito realizar grandes méritos e, passando pelos trâmites adequados, fazem com que elas cheguem às minhas mãos.<br/>\n<br/>Isso porque, através de grandes méritos, eles são salvos e suas posições espirituais se elevam.<br/>\n<br/>Nem é preciso dizer que a construção de um museu de arte desse porte em tão pouco tempo se deve inteiramente a essa razão.<br/>\n<br/>Pensem bem: se um museu de arte que, até hoje, levaria a vida inteira de um milionário de um conglomerado financeiro para ser construído com muito esforço, foi feito em um piscar de olhos, ficará evidente aos olhos de qualquer um que isso não é obra humana.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]