[
  {
    "source_file": "sinsen1.html",
    "title_ptbr": "Palavras do Grande Culto de Outono",
    "content_ptbr": "<b><font size=\"+2\">Palavras do Grande Culto de Outono</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\"Gostaria de falar brevemente sobre o Grande Culto que será realizado a partir do dia 21,<br/>\n<br/>mas como haverá um grande número de fiéis, acredito que minha voz não alcançará a todos, por isso escrevi este manuscrito em vez de falar.<br/>　<br/>Como sempre digo, Cristo disse que o Reino dos Céus estava próximo, e Shakyamuni disse que o Mundo de Miroku viria,<br/>\n<br/>mas ambas foram profecias, e eles não disseram que eles próprios o construiriam.<br/>\n<br/>No entanto, eu fui encarregado por Deus de realizar as referidas profecias, portanto,<br/>\n<br/>estou concretizando e provando exatamente o que os profetas profetizaram.<br/>\n<br/>Por isso, acredito que os dois grandes santos, que certamente estão no Céu e não no mundo subterrâneo, ficarão muito satisfeitos e felizes.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Modelo do Paraíso</font></b><br/>\n<br/>E, mesmo para construir o Paraíso, como em todas as coisas, primeiro deve-se construir o seu modelo.<br/>\n<br/>Portanto, este Shinsen-kyo que acaba de ser concluído é exatamente esse modelo, então gostaria que o vissem com essa intenção.<br/>\n<br/>No entanto, há mais de dois mil anos, na época de Shakyamuni, foi construído um modelo do Paraíso.<br/>\n<br/>Foram o seu Mosteiro de Jetavana (Gion Shoja), os Sete Edifícios do Templo (Shichido Garan), o Pagode de Muitos Tesouros (Taho Butto), etc., e o que o Príncipe Shotoku imitou em menor escala deve ser o seu Templo Horyu-ji.<br/>\n<br/>É também um destino misterioso que tanto o Príncipe Shotoku quanto Shakyamuni tenham sido príncipes herdeiros.<br/>\n<br/>Mas de qualquer forma, como mencionado acima, o predecessor de Shakyamuni era um príncipe herdeiro, e como o povo da época era puro e simples,<br/>\n<br/>acreditaram grandemente nos ensinamentos budistas de Shakyamuni, e é claro que dominaram a Índia da época,<br/>\n<br/>e como a maioria dos fiéis cooperou unida para construí-lo, acredito que algo esplêndido foi feito.<br/>\n<br/>\n<br/>No entanto, no meu caso, como também está escrito no livro, desde jovem fui um pobre autêntico, sem grande erudição, sem apoiadores,<br/>\n<br/>passei por dificuldades apenas com a roupa do corpo e, de qualquer forma, consegui chegar até aqui, o que não foi nada fácil.<br/>\n<br/>É um verdadeiro milagre.<br/>\n<br/>Além disso, as condições sociais de hoje tornaram-se tão difíceis que não se comparam com as da Índia daquela época.<br/>\n<br/>Como sabem, há mais de dez anos, devido à opressão das autoridades e à incompreensão da sociedade, tenho sofrido perseguições, obstruções e ataques quase incessantes.<br/>\n<br/>Atravessar tudo isso não é nada fácil.<br/>\n<br/>Fazer o mal deve dar trabalho, mas fazer o bem também dá muito trabalho.<br/>\n<br/>Diz-se que os extremos se assemelham, e é exatamente assim.<br/>\n<br/>É justamente por ser um mundo assim que há uma grande necessidade de salvação.<br/>\n<br/>Apesar de dizer isso, como um homem sem poder como eu planeja algo tão grandioso, sem precedentes na história da humanidade,<br/>\n<br/>podem me chamar de tolo, louco ou de alguém que não conhece o seu lugar.<br/>\n<br/>Mas, como sempre digo, não sou eu quem faz.<br/>\n<br/>É Deus quem me usa como instrumento para fazer, e por isso tudo corre perfeitamente bem.<br/>\n<br/>Dito isso, do ponto de vista de um terceiro, dirão que não existe algo tão absurdo neste mundo,<br/>\n<br/>e será muito difícil de acreditar, mas os fatos são a melhor prova.<br/>\n<br/>Ao verem o meu trabalho como o mencionado acima, acredito que não terão escolha a não ser acreditar que não é obra humana.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Uma Sucessão de Milagres</font></b><br/>\n<br/>Como também está escrito em \"Até a Construção do Paraíso Terrestre\", que foi distribuído aos senhores fiéis,<br/>\n<br/>a construção deste Shinsen-kyo é realmente uma sucessão de milagres.<br/>\n<br/>Estes são, obviamente, pequenos milagres, mas há tantos milagres maiores que eu gostaria de contar, mas não posso dizer agora,<br/>\n<br/>pretendo contar aos poucos, com o passar do tempo.<br/>\n<br/>Como está ficando muito longo, vou parar por aqui, e substituirei isso por minhas saudações neste Grande Culto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]