[
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A proliferação de lesmas é causada pelas máculas da casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A proliferação de lesmas é causada pelas máculas da casa\"</font></b>　(25 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em lugares com muita umidade, como pias e cozinhas, estão aparecendo inúmeras lesmas, e isso está nos causando problemas. Qual seria a causa disso?<br/>\n<br/>Além disso, haveria alguma relação espiritual nisso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque o mundo espiritual da casa está maculado (o que facilita o surgimento de insetos e afins), e, claro, a umidade também contribui para o seu surgimento.<br/>\n<br/>Se entronizarem a Imagem da Luz Divina (Komyonyorai-Sama) e se dedicarem à fé, gradualmente deixarão de aparecer.<br/>\n<br/>(O surgimento de insetos nos pinheiros e afins também ocorre porque o mundo espiritual do Japão está maculado.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O surgimento de cupins é causado pelas máculas nos pilares da casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O surgimento de cupins é causado pelas máculas nos pilares da casa\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No templo de um fiel em Yamagata, parece que surgiram muitos cupins. Qual seria o motivo disso? Seria devido a máculas espirituais?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sem dúvida, é isso.<br/>\n<br/>É porque os pilares daquela casa e coisas do tipo estão maculados, e quando digo maculados, é porque o dinheiro usado para comprá-los não foi um dinheiro bom.<br/>\n<br/>Não é um dinheiro limpo.<br/>\n<br/>Então, como está maculado, surgem insetos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A esposa do templo está se dedicando com muito afinco neste caminho, mas haveria alguma relação com o Butsumetsu (dia de azar no calendário japonês)...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é que não tenha relação. Afinal, é uma ação de purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O surgimento de cupins é causado pelas máculas do mundo espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O surgimento de cupins é causado pelas máculas do mundo espiritual\"</b></font>　(1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O surgimento de cupins é um sinal de declínio daquela casa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o mundo espiritual que está maculado. É semelhante à flor de Udumbara (Udonge).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se nos tornarmos fervorosos na fé, eles desaparecerão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se entronizarem a Imagem da Luz Divina (Komyonyorai-Sama), a situação melhorará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A aranha-de-alçapão (Tsuchigumo) é uma mensageira do inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A aranha-de-alçapão (Tsuchigumo) é uma mensageira do inferno\"</font></b>　(21 de janeiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">A maldição da aranha</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel que detesta aranhas.<br/>\n<br/>Seu pai, pouco antes de falecer, há cinco anos, matou uma grande aranha que estava parada no vidro perto de seu travesseiro.<br/>\n<br/>No dia seguinte, apareceram duas aranhas semelhantes, e quando ele as matou, no dia seguinte apareceram ainda mais aranhas.<br/>\n<br/>No final, apareceram cerca de quarenta ou cinquenta, e como não havia o que fazer, ele as deixou em paz, e de repente elas pararam de aparecer.<br/>\n<br/>Dois anos depois, exatamente por volta da época em que o irmão mais novo desse fiel morreu na guerra, elas apareceram em grande quantidade novamente.<br/>\n<br/>Esse fiel diz que às vezes sonha que está sendo alvo do rancor das aranhas. Se for verdade que ele está sendo alvo de rancor, o que seria bom fazer?<br/>\n<br/>Além disso, desde os tempos antigos, diz-se que a aranha é uma mensageira do paraíso, e elas frequentemente aparecem em contos budistas. Haveria algum significado nisso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito da aranha. A aranha é um inseto espiritual, e seus companheiros vêm para se vingar.<br/>\n<br/>É um ser que vive muito tempo, e as maiores, que são especiais, podem se transformar (assumir formas).<br/>\n<br/>A aranha-de-alçapão (Tsuchigumo) e afins são reais. São mensageiras do inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As plantas na casa de um doente não têm vigor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As plantas na casa de um doente não têm vigor\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de as flores arranjadas na casa onde há um doente murcharem rapidamente tem alguma relação espiritual com a casa? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem. Em lugares onde surgem doentes, o mundo espiritual está maculado, por isso as árvores e as flores também não têm vigor.<br/>\n<br/>Também difere dependendo da pessoa que arranja as flores.<br/>\n<br/>Quando eu (Meishu-Sama) as arranjo, elas duram mais.<br/>\n<br/>Isso ocorre porque o espírito da pessoa que as arranja entra nelas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A morte de um pinheiro é um sinal de infortúnio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A morte de um pinheiro é um sinal de infortúnio\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O pinheiro da minha casa secou e morreu. Isso significa que algum incidente incomum ocorrerá na casa? Além disso, por favor, ensine-me um método para evitar isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é bom. Deve haver algum infortúnio ou desastre.<br/>\n<br/>Se tiverem a Imagem da Luz Divina (Komyonyorai-Sama) entronizada, pode ser que venha de forma leve, mas ficarão bem.<br/>\n<br/>Se não tiverem fé, pode acontecer algo que coloque a vida em risco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caráter e a virtude do dono influenciam o crescimento das árvores do jardim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O caráter e a virtude do dono influenciam o crescimento das árvores do jardim\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"As doenças dos animais e plantas também são ações de purificação das máculas de seus respectivos espíritos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando você diz 'animais', está se referindo a seres que não são humanos, certo?<br/>\n<br/>Os acadêmicos são complicados, pois incluem os humanos entre os animais. (Risos)...<br/>\n<br/>Isso é diferente entre animais e plantas. Nas plantas, não há doença... não há purificação. Isso porque elas não têm pecado.<br/>\n<br/>Portanto, da mesma forma, os animais inferiores... cães e gatos também não têm pecado.<br/>\n<br/>Quem tem pecado são apenas os seres humanos.<br/>\n<br/>Ou seja, aos seres humanos foi dada a liberdade, e é justamente porque a liberdade foi dada que a administração terrena pode ser realizada, mas os humanos podem usar os animais e afins, e é aí que há espaço para os humanos criarem pecados.<br/>\n<br/>Portanto, as plantas não deveriam ter purificação, mas o surgimento de insetos e várias outras coisas ocorre porque o pecado dos seres humanos se manifesta nas plantas.<br/>\n<br/>Agora, os insetos que comem pinheiros e que estão se proliferando em todo o país, são criados pelos seres humanos, e ainda por cima eles se lamentam por isso.<br/>\n<br/>Quando os seres humanos maculam o mundo espiritual, surgem pragas. Tudo é centrado no ser humano.<br/>\n<br/>Portanto, quem melhora ou piora a Terra, no fim das contas, são sempre os seres humanos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E nos casos em que as árvores dentro da propriedade secam e morrem?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As árvores enfraquecem ou morrem devido ao caráter do dono do lugar.<br/>\n<br/>Quando a casa está prosperando, quando uma pessoa que acumula virtudes mora lá, o vigor das árvores e afins é diferente.<br/>\n<br/>Por isso, ao olhar para as árvores e plantas do jardim, é possível entender o caráter da pessoa que mora lá.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A sensibilidade também difere dependendo do tipo de árvore?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, difere. O pinheiro deve ter a sensibilidade mais forte. ...<br/>\n<br/>Portanto, não existe elevação espiritual para as plantas.<br/>\n<br/>Tudo existe em prol dos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]