[
  {
    "source_file": "omoide2.html",
    "title_ptbr": "Contribuição de um assessor: \"Kururi Hyotan - Lembranças do Pincel\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um assessor: \"Kururi Hyotan - Lembranças do Pincel\"</font></b> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\"Nos primeiros tempos da época de Omori, como havia poucas visitas, eu O via compondo <i>tanka</i> e <i>waka</i>, e pintando em <i>shikishi</i> e <i>tanzaku</i>.<br/>\n<br/>Eu gostava imensamente da atmosfera artística que se criava quando <i>Meishu-Sama</i> Se deleitava com essas atividades, e sentia um forte fascínio, desejando explorar Seus elevados e ricos sentimentos.<br/>\n<br/>Naquela época, Ele pintava <i>Kannon</i> com mais frequência, mas também pintava divindades e budas como Amaterasu-Oomikami, Shakyamuni e Bodhidharma. Às vezes, também fazia pinturas simples de paisagens, neve, lua e flores, em sumi-e ou coloridas.<br/>\n<br/>No entanto, nem é preciso dizer que a salvação como <i>Kannon</i> era o desejo original de <i>Meishu-Sama</i>, e os fiéis também se alegravam e desejavam isso mais do que tudo, então, no fim, Ele passou a pintar exclusivamente <i>Kannon</i>, empunhando o pincel de forma genuína em papel de desenho, e essas pinturas eram emolduradas e consagradas como Imagem da Luz Divina.<br/>\n<br/>E por volta de 1931 e 1932, o pincel também se tornou uma parte importante de Seu trabalho; ocasionalmente, Ele estudava novas posturas e desenhava vários rascunhos.<br/>\n<br/>Seu trabalho, naquela época, começava à tarde, e Ele geralmente começava a pintar depois das dez horas da noite.<br/>\n<br/>Eu tinha o prazer de servi-Lo ao Seu lado, pela sensação agradável de estar envolto por Sua aura de perto e pelo interesse de ver uma figura diferente sendo criada a cada vez.<br/>\n<br/><i>Meishu-Sama</i> nunca considerava a presença de alguém ao Seu lado como um obstáculo para o Seu pincel, e pintava mesmo enquanto conversava.<br/>\n<br/>As grandes obras como o Messias <i>Kannon</i>, o <i>Kannon</i> dos Cinco Budas Secretos e o Grande Miroku, que ainda permanecem em Suas mãos e que outrora foram consagradas no altar da Sede, também são dessa época.<br/>\n<br/>Quando Ele pintava essas obras, eu também O servia ao Seu lado, tenso do início ao fim, mas quando Ele terminava de pintar, a noite já havia amanhecido sem que percebêssemos.<br/>\n<br/>O momento de emoção em que ouvi o canto do galo, sentindo como se estivesse contemplando diante dos meus olhos a figura do grande Deus, cujo rosto transbordava de infinito e grande amor e de mistério profundo, é inesquecível até hoje.<br/>\n<br/>Dentre essas obras, apenas no Messias <i>Kannon</i> Ele, por algum motivo, não colocou Sua assinatura e selo.<br/>\n<br/>Naquela época, nós O chamávamos de <i>Kannon</i> do Nascer do Sol, e era misterioso que, sempre que pendurávamos essa Imagem, o clima ficava quente.<br/>\n<br/>Além disso, em todas as pinturas e caligrafias da época de Omori, Ele colocava a assinatura de Kigetsu. Acredita-se que Kigetsu signifique sol e lua, representando a atuação de <i>Kannon</i>.<br/>\n<br/>Depois disso, quando Ele mudou Seu pseudônimo de Asanebo para Akegarasu Aho, Seus horários de acordar e dormir tornaram-se gradualmente mais cedo, e Ele passou a manusear o pincel sempre ouvindo rádio.<br/>\n<br/>\n<br/>Em seguida, em maio de 1934, com Seu avanço para Kojimachi e o início da Obra Divina no Mundo Material, o número de fiéis aumentou gradualmente e Ele ficou muito ocupado. Por isso, além das pinturas, Ele passou a escrever a Imagem da Luz Divina com os caracteres 'Daisho Kanzeon'.<br/>\n<br/>Em outubro do mesmo ano, como registrado nos Contos de Milagres, Ele alugou o terceiro andar recém-construído do Salão de Beleza Ruri, casa de um fiel, localizada em Akasaka Tamachi, bem atrás do Santuário Hie, para ser Seu ateliê. Ele ia para lá todos os dias de Hirakawacho, após terminar Seu trabalho, cortando todas as entrevistas, e mergulhou na pintura com pincéis e lavadores de pincéis novos, concluindo a obra-prima sem precedentes, a Imagem do <i>Kannon</i> de Mil Braços.<br/>\n<br/>Exatamente nessa época, o país inteiro clamava por tempos de emergência, e a situação social era tumultuada.<br/>\n<br/><i>Meishu-Sama</i>, na época,<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">\"Todas as coisas abomináveis do mundo parecem afastar-se a milhares de léguas enquanto pinto Kannon\"</font><br/>\n<br/>compôs este poema, e imagino que Seu estado de espírito ao sentar-se acima dos Três Mundos e transferir Seu próprio corpo espiritual de mil braços e mil olhos para o papel tenha sido exatamente esse.<br/>\n<br/>Eu também<br/>\n<br/>\"O som do carvão tocando o papel na pintura que o Mestre desenha é agradável no silêncio da noite\"<br/>\n<br/>ofereci este poema, com a intenção de expressar sutilmente a indescritível sensação agradável e o profundo mistério de servi-Lo ao Seu lado.<br/>\n<br/>E hoje, dezoito anos depois, esse <i>Kannon</i> de Mil Braços foi consagrado no Gora Nikko-den, que se tornou um modelo do Paraíso.<br/>\n<br/>Agora, na realidade, exatamente como o estado de espírito do Seu poema, o tempo em que todas as coisas abomináveis do mundo humano serão exterminadas e transformadas em um sonho distante a milhares de léguas está se aproximando, e, mais uma vez, reflito sobre a elevação da Vontade Divina.<br/>\n<br/>Depois de pintar o <i>Kannon</i> de Mil Braços, o número de pessoas salvas aumentou dia a dia, o fluxo de pessoas tornou-se intenso, e o número de pessoas que recebiam a Imagem também aumentou.<br/>\n<br/>Ele alugou a casa vizinha ao Ojin-do em Hirakawacho, que era o local de <i>Johrei</i>, e montou Seu ateliê.<br/>\n<br/>Em seguida, em abril de 1935, Ele obteve uma nova residência em Motozono-cho, que chamou de Jikan-so, e<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">\"Aluguei uma casa modesta para me dedicar à pintura e à poesia, e hoje me mudei\"</font><br/>\n<br/>compôs Ele.<br/>\n<br/>\n<br/>Depois disso, em outubro de 1935, Ele se mudou para o Tamagawa Hozan-so, e o poder da religião aumentou cada vez mais, mas foi por pouco tempo.<br/>\n<br/>Em maio e julho de 1936, eclodiram as perseguições religiosas, as atividades religiosas e terapêuticas foram proibidas, os fiéis se dispersaram e a fonte de renda foi cortada.<br/>\n<br/>Ele havia parado de pintar por um tempo, mas como havia alguns interessados e nós também não conseguíamos suportar a ansiedade das dificuldades financeiras, pedimos que Ele pintasse, e Ele concordou em pintar apenas cem pergaminhos.<br/>\n<br/>E, com o propósito de distribuí-los não como objetos de fé, mas como simples pinturas, criamos a Sociedade das Cem Pinturas de <i>Kannon</i>, recrutando membros com reservas a cem ienes por cota (pagamento parcelado também era possível), como uma medida desesperada, o que foi realmente um desperdício,<br/>\n<br/><i>Meishu-Sama</i> também compreendeu a situação e pintou várias figuras com um toque pictórico, usando especialmente cores.<br/>\n<br/>No entanto, como foi após o grande golpe da perseguição religiosa, a aquisição de membros foi extremamente insignificante, e a sociedade se dissolveu naturalmente antes mesmo de Ele pintar os cem pergaminhos.<br/>\n<br/>Mas, mesmo sob a constante opressão das autoridades, graças aos discípulos dispersos pelas províncias, gradualmente surgiram fiéis, e havia alguns que desejavam receber as Imagens, de modo que Ele continuou a pintar pequenas obras ocasionalmente.<br/>\n<br/>\n<br/>E em 1938, quando a proibição das atividades terapêuticas foi suspensa e Ele recomeçou, o número de pessoas que desejavam receber a Imagem finalmente aumentou.<br/>\n<br/>Em 1940, Ele encerrou Suas atividades terapêuticas, afastou-se do trabalho na linha de frente, assumiu a atuação de Komyo Nyorai, e, ao entrar no período de desenvolvimento da obra de salvação, começou a pintar a nova Imagem de Komyo Nyorai.<br/>\n<br/>Depois de Se mudar para Hakone, Ele também começou a escrever a Imagem de Komyo Nyorai em caligrafia.<br/>\n<br/>Logo, a linha de ensino se expandiu nacionalmente, e Ele teve que empunhar o pincel cada vez mais, tanto para pinturas quanto para caligrafias.<br/>\n<br/>Por isso, Ele passou a usar o pincel de forma cada vez mais eficiente, chegando ao ponto de pintar doze Imagens em duas noites.<br/>\n<br/>Acredito que a simplificação das linhas também se deveu, em parte, à necessidade de atender a tantas demandas.<br/>\n<br/>\n<br/>E por volta de 1946, quando Ele entrou no leito de purificação, os pedidos apenas se acumulavam, e as circunstâncias O obrigaram a deixar o pincel de lado.<br/>\n<br/>Além disso, qualquer pessoa que contemple o <i>Kannon</i> de <i>Meishu-Sama</i> é tocada por um encanto caloroso e uma sensação agradável.<br/>\n<br/>E uma vez que é pendurado no altar, torna-se impossível retirá-lo.<br/>\n<br/>Mesmo as pessoas que se afastaram da fé naquela época dizem que não querem retirar apenas o <i>Kannon</i>, algo que ainda ouvimos com frequência.<br/>\n<br/>Além disso, como manifestavam vários milagres notáveis, era natural que o número de pessoas que O desejavam ardentemente aumentasse a ponto de não poderem ser recusadas.<br/>\n<br/>\n<br/>Como mencionado anteriormente, nos primeiros tempos em Omori, Ele frequentemente pintava obras muito simples em <i>shikishi</i> e <i>tanzaku</i>, e também as recebíamos para capas de revistas de poesia.<br/>\n<br/>Havia obras encantadoras, descontraídas e satíricas, bem como pinturas de uma elegância indescritível.<br/>\n<br/>Acredito que o estilo de pintura era mais próximo ao de Korin, mas com pinceladas mais simples, pintadas de uma só vez, sem nenhum esforço.<br/>\n<br/>Ainda assim, a verdadeira essência das coisas era plenamente expressa, e havia a excelência de sensibilidade de uma obra-prima, juntamente com a boa composição, a posição e o tamanho da pintura em relação ao papel.<br/>\n<br/>\n<br/>Das obras daquela época, a que mais me impressionou foram duas pinturas em sumi-e: a lua e o trevo-do-mato.<br/>\n<br/>Eram pinturas verdadeiramente puras e elegantes.<br/>\n<br/>Sempre que eu as contemplava, sentia a emoção de que a lua e o trevo-do-mato, desenhados em grande escala preenchendo o <i>shikishi</i>, exalavam a atmosfera do outono como seres vivos, e pareciam narrar a profunda Verdade, Bem e Belo.<br/>\n<br/>As pinturas em <i>shikishi</i> e <i>tanzaku</i> eram dadas aos fiéis quase gratuitamente, sem nenhuma hesitação, naquela época.<br/>\n<br/>Por isso, não restou nenhuma em Suas mãos, mas hoje são tesouros inestimáveis.<br/>\n<br/>Especialmente as figuras de Komyo Nyorai e <i>Kannon</i>, se Ele não as pintar novamente, provavelmente se tornarão tesouros mundiais no futuro.<br/>\n<br/>Quantos daqueles que puderam recebê-las com uma gratidão que nem chegava a ser gratidão conheciam a grandeza dessa felicidade?<br/>\n<br/>A graça de <i>Meishu-Sama</i> é tão grande que é comum não compreendermos nem a metade dela.<br/>\n<br/>\n<br/>Depois disso, houve pinturas de ameixeiras e pinheiros que Ele pintou durante Seu tempo de lazer após a perseguição no Tamagawa Hozan-so.<br/>\n<br/>Eram obras magníficas, com um volume indescritível, pintadas com cores em papel de formato <i>hansetsu</i>, e quanto mais se olhava, mais se aprofundava o encanto, sem nunca cansar.<br/>\n<br/>Estas foram recebidas pelo Sr. Shibui e são mantidas como tesouros de família, mas provavelmente haverá um momento em que serão exibidas ao público.<br/>\n<br/><i>Meishu-Sama</i> concluiu pinturas de <i>Kannon</i> sem precedentes em todas as épocas, mas a maioria delas não passava de uma habilidade exercida em meio à Sua ocupação.<br/>\n<br/>Acredito que, se Ele tivesse seguido exclusivamente a carreira de pintor, certamente teria alcançado o ápice e criado um estilo de pintura capaz de mover o mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]