[
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto de Ignição da Terceira Guerra Mundial\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Ponto de Ignição da Terceira Guerra Mundial\"</b></font>　(3 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Parece que a Terceira Guerra Mundial é inevitável. Atualmente, a situação nos Bálcãs é extremamente sinistra e, por outro lado, a situação no Extremo Oriente, com o avanço da China comunista e o conflito interno na Coreia, é extremamente grave.<br/>\n<br/>Onde será o ponto de ignição? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não precisa se apressar. A guerra ainda não vai acontecer.<br/>\n<br/>Com o tempo, a União Soviética não irá enfraquecer? A União Soviética ficará isolada e, em dois ou três anos, acho que a força comunista entrará em colapso. Eu não considero isso um problema.<br/>\n<br/>A Europa e outros lugares estão quase perdidos, e apenas a China comunista tem força, mas não durará muito.<br/>\n<br/>No fim, como é um fascismo (ditadura) comunista, jamais continuará.<br/>\n<br/>Apenas há a necessidade de prevenir os danos de suas ações violentas.<br/>\n<br/>Dentro da Cortina de Ferro parece que as coisas vão desmoronar. Eles estão ameaçando e forçando a submissão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"A Inspiração da Reconciliação entre os EUA e a União Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"A Inspiração da Reconciliação entre os EUA e a União Soviética\"</font></b>　(Publicado em 8 de outubro de 1949)<br/>\n<br/>\"No mundo atual, os sofrimentos da humanidade são inumeráveis, mas não há necessidade de dizer agora que o problema que ocupa o trono principal é a questão entre os Estados Unidos e a União Soviética.<br/>\n<br/>Nesse sentido, se os vários problemas entre os EUA e a União Soviética fossem resolvidos e chegasse o momento em que o Sr. Truman e o Sr. Stalin dessem as mãos,<br/>\n<br/>seria imensurável o quanto toda a humanidade seria salva e o quanto o mundo se tornaria mais iluminado.<br/>\n<br/>No entanto, sabemos muito bem que, mesmo que esperemos por tal coisa, não seremos levados a sério, sendo considerado uma impossibilidade além de um sonho de tolos.<br/>\n<br/>Contudo, pensar que não há possibilidade de realização é uma visão baseada na premissa de que a situação atual continuará como está.<br/>\n<br/>Hoje, com o progresso constante, o mundo, que muda rapidamente como uma lanterna giratória, não permite prever que tipo de mudanças ocorrerão no futuro.<br/>\n<br/>Não há como entender isso com o julgamento humano, que não consegue ver nem um palmo à frente. Apenas Deus, que preside o mundo, sabe disso, e isso até mesmo os descrentes podem imaginar.<br/>\n<br/>\n<br/>Como exposto acima, nós temos a convicção de algo que atualmente é inimaginável; esta é uma inspiração concedida apenas aos que têm fé.<br/>\n<br/>Claro, já que temos essa convicção, propomos que devemos esperar por sua realização, manifestar ao máximo a sabedoria, o entusiasmo e o esforço, e iniciar um grande movimento.<br/>\n<br/>De fato, os recentes movimentos da UNESCO, o movimento MRA, etc., são movimentos extremamente úteis e adequados para a época atual em prol da paz da humanidade, e nós não hesitamos em expressar nossa aprovação.<br/>\n<br/>No entanto, como base, não há meio mais eficaz do que concretizar a reconciliação entre os EUA e a União Soviética.<br/>\n<br/>Isso significa que, mesmo que ambos os movimentos acima tenham como alvo apenas os países fora da União Soviética e seu objetivo seja o anticomunismo, mesmo que tenham sucesso, não será uma solução fundamental.<br/>\n<br/>A ameaça da União Soviética continuará a existir e, mais do que isso, haverá o perigo de que a ameaça possa até aumentar.<br/>\n<br/>Nesse sentido, todas as nações, exceto a União Soviética, deveriam se unir e realizar uma grande ofensiva de paz contra o Sr. Stalin e o povo soviético, enquanto se defendem com armas contra a União Soviética.<br/>\n<br/>\n<br/>Então, que tipo de medida é essa ofensiva de paz, como mencionado acima? É a grande união do Cristianismo e de todas as religiões do mundo.<br/>\n<br/>É iniciar o maior movimento desde a criação do mundo, unindo centenas de milhões de religiosos em um só corpo.<br/>\n<br/>Claro, as pessoas que não são religiosas também devem dar toda a ajuda possível.<br/>\n<br/>Pois, se a Terceira Guerra Mundial, que é uma grande ameaça para toda a humanidade, puder ser evitada por meio disso, será um sacrifício muito barato.<br/>\n<br/>Propor um artigo com um significado tão grandioso a partir de um canto do pequeno Japão, um país derrotado na guerra, pode ser, no estilo japonês, extremamente presunçoso.<br/>\n<br/>No entanto, como nós também somos membros da humanidade, por desejarmos ardentemente o bem-estar de toda a humanidade, apelamos aqui para o mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A União Soviética Visa o Esgotamento do Poder Nacional dos Estados Unidos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A União Soviética Visa o Esgotamento do Poder Nacional dos Estados Unidos\"</b></font>　(1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Investigação de armas dos Estados Unidos. 1. Situação de mobilização. 1. A atitude de cada país em resposta a isso. (Esgotamento humano dos Estados Unidos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo agora, eles estão agindo observando as Nações Aliadas. Os Estados Unidos percebem isso.<br/>\n<br/>Eles estão usando isso como referência para estabelecer um objetivo seguro de dominação mundial.<br/>\n<br/>Eles visam o esgotamento do poder nacional e dos recursos humanos dos Estados Unidos.<br/>\n<br/>A população dos EUA é de 130 milhões. A da União Soviética é de 180 milhões.<br/>\n<br/>A União Soviética está fabricando muitas armas. Eles estão usando os países satélites (pessoas da Coreia, etc.).<br/>\n<br/>Eles farão isso gradualmente, da Coreia para Taiwan, Irã, Iraque, Índia, etc.<br/>\n<br/>A China comunista fará na Coreia e, se houver chance, tem a intenção de atacar Hokkaido. A União Soviética tem uma boa posição.<br/>\n<br/>Será uma grande confusão mundial. Diz-se que haverá rapidez ou lentidão. Nem Deus sabe...<br/>\n<br/>Será nos próximos quatro anos, mas em sete anos tomará forma.<br/>\n<br/>A comunização da China ocorreu porque os Estados Unidos se decepcionaram com Chiang Kai-shek, e isso foi um erro de cálculo dos Estados Unidos.<br/>\n<br/>Eles pensaram que a ajuda com armas não seria grande coisa. Não pensaram que os Estados Unidos se empenhariam a sério.<br/>\n<br/>Quando tentaram ir até Busan, os Estados Unidos se empenharam com grande força. Erro de cálculo dos Estados Unidos. Não pensaram que seria uma operação em grande escala.<br/>\n<br/>Como vieram de repente, fizeram grandes preparativos. Durante a detenção, consumiram até o que era necessário.<br/>\n<br/>A União Soviética está escondida, e os Estados Unidos estão na superfície, então a justificativa é ruim.<br/>\n<br/>Para criar um pretexto para as Forças Aliadas por uma questão de justificativa, a União Soviética, mesmo que falhe, ao lutar contra os EUA, observa até que ponto os armamentos, armas, mobilização, operações, resoluções de segurança das Forças Aliadas, etc., dos Estados Unidos podem exercer força e ser utilizados.<br/>\n<br/>Este é também o alvo da União Soviética. Com isso, estabelece-se a diretriz da tática de comunização mundial.<br/>\n<br/>Até que medidas possam ser tomadas por enquanto, haverá uma calmaria.<br/>\n<br/>Os Estados Unidos também estão estudando muito e fazendo grandes preparativos militares, o que é a situação atual, e há a possibilidade de que ocorra assim que os preparativos de ambos os lados, seja para o sucesso ou para o fracasso, estiverem concluídos.<br/>\n<br/>Observando o passar do tempo, como cada um está do lado da construção, mesmo que não tenham interesse, o correto é fazer os preparativos para o Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Prefácio - CHIJOU TENGOKU Edição 15",
    "content_ptbr": "<b><font size=\"+2\">Prefácio - CHIJOU TENGOKU Edição 15</font></b>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\"Até pouco tempo atrás, parecia que o conflito entre as duas grandes potências mundiais não poderia ser resolvido a não ser por meio da guerra, e a humanidade estava ameaçada por uma situação crítica em que não se sabia quando ela eclodiria.<br/>\n<br/>No entanto, de repente, mesmo que não se chegue a escapar da crise, ocorreu um fato que pelo menos a aliviou consideravelmente: foi a pedra da ofensiva de paz lançada pelo Sr. Stalin.<br/>\n<br/>Ou seja, o argumento de que a coexistência com o comunismo não é impossível, o que é realmente surpreendente, ou melhor, um anúncio inédito de qualquer forma.<br/>\n<br/>Até então, o que todos nós acreditávamos era a preocupação de que o objetivo final do comunismo residia na dominação mundial, e isso quase havia se tornado senso comum.<br/>\n<br/>Portanto, uma grande mudança como a mencionada acima era algo que nem em sonhos se imaginava. Sendo assim, por que o Sr. Stalin começou a defender uma teoria tão ousada como essa? Não é preciso nem pensar.<br/>\n<br/>Hoje, com o avanço da bomba atômica chegando até a bomba de hidrogênio, quando até mesmo o Sr. Stalin pensa em seus danos, não se trata mais de vitória ou derrota na guerra.<br/>\n<br/>Pois até mesmo a tragédia da aniquilação da humanidade é imaginada. Se for assim, longe do sonho de dominação mundial, a política deve ter mudado para a necessidade de consolidar pelo menos o que foi conquistado até hoje dentro da Cortina de Ferro.<br/>\n<br/>Portanto, a brilhante conquista que a bomba atômica deu à humanidade na prevenção da guerra é um grande e sem precedentes evangelho.<br/>\n<br/>Refletindo profundamente sobre isso, o que mais seria senão uma manifestação de que a construção do Paraíso Terrestre está se aproximando?<br/>\n<br/>Enquanto nós extinguimos a doença, que é o principal objetivo do Paraíso Terrestre entre a doença, a pobreza e o conflito, por outro lado, Deus realiza o grande empreendimento da extinção da guerra.<br/>\n<br/>Mesmo olhando por este lado, deve-se saber que o grande Plano Divino de Deus está chegando firmemente à outra margem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]