[
  {
    "source_file": "sokuseki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fotografia Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fotografia Espiritual\"</font></b> (5 de outubro de 1949)<br/>\n<br/>\"Como escrevi anteriormente, o dia 4 de fevereiro de 1928, dia do Setsubun, é também o dia comemorativo em que abandonei todos os trabalhos aos quais me dedicava até então e entrei na vida de fé.<br/>\n<br/>Naturalmente, isso ocorreu porque despertei para a minha missão através da Revelação Divina e obtive convicção por meio de inúmeros milagres, o que me levou a não ter outra alternativa senão me entregar de corpo e alma.<br/>\n<br/>A partir dessa época, durante os seis anos e três meses até o dia 1º de maio de 1934, quando aluguei uma pequena casa no bairro de Hirakawa, distrito de Kojimachi, na cidade de Tóquio, e abri uma clínica de tratamentos populares,<br/>\n<br/>aliado a todo tipo de pesquisa espiritual, compreendi a verdadeira fisionomia dos três mundos — Divino, Espiritual e Material — e, através de uma grande descoberta sobre a doença e a saúde humana,<br/>\n<br/>obtive a convicção de que o tratamento espiritual é o método absoluto capaz de fazer surgir um mundo sem doenças.<br/>\n<br/>No entanto, neste ano, manifestou-se um grande milagre.<br/>\n<br/>É sobre isso que escreverei a partir de agora.<br/>\n<br/>\n<br/>No inesquecível dia 11 de outubro deste ano, houve um homem que veio me visitar pela primeira vez, trazendo um cartão de visitas com o nome Mitsuo Higashi.<br/>\n<br/>Atraído pelos caracteres do nome Mitsuo Higashi, decidi encontrá-lo. Sua história era a seguinte:<br/>\n<br/>'Há cerca de vinte anos, viajei pelo interior da China.<br/>\n<br/>Naquela ocasião, tornei-me adepto do Taoísmo, uma antiga e influente religião chinesa, e certa vez fui possuído por um espírito divino.<br/>\n<br/>O oráculo daquele momento dizia: \"Daqui a vinte anos, aparecerá no Japão uma pessoa possuidora da Força de <i>Kannon</i>\".<br/>\n<br/>Depois disso, retornei ao Japão, mas, acreditando no referido oráculo, fiquei aguardando discretamente, até que,<br/>\n<br/>na primavera deste ano, recebi a mensagem de que a pessoa com a Força de <i>Kannon</i> já havia aparecido a leste da minha casa.<br/>\n<br/>Como minha casa ficava em Shibuya, a leste seria na direção de Akasaka a Kojimachi, então eu estava procurando. Por acaso, eu tinha um conhecido em Kojimachi e, ao lhe contar essa história,<br/>\n<br/>ele me disse: \"Recentemente, surgiu em Hirakawa-cho uma pessoa que cura doenças através de <i>Kannon</i>, vá visitá-lo...\", e por isso vim visitá-lo', disse ele.<br/>\n<br/>Ao ouvir isso, eu disse: 'Provavelmente sou eu', e conversamos por duas ou três horas, principalmente sobre assuntos religiosos.<br/>\n<br/>Ao ir embora, ele me pediu: 'Deixe-me tirar uma fotografia sua'.<br/>\n<br/>Eu concordei, e ele disse: 'Sente-se no tokonoma (alcova)'. Eu me sentei e deixei que me fotografasse.<br/>\n<br/>No dia seguinte, ele trouxe a chapa fotográfica dizendo: 'Saiu esta fotografia misteriosa'.<br/>\n<br/>Eu também fiquei surpreso ao ver. Do lado do meu abdômen, algo parecido com uma fumaça branca em forma de nuvem jorrava até perto do teto, e a cerca de um ou dois shaku (30 a 60 cm) acima da minha cabeça, via-se a figura de <i>Kannon</i> de Mil Braços.<br/>\n<br/>Diante de tamanho mistério, arregalei os olhos.<br/>\n<br/>Quando fui fotografado ontem, tive o pressentimento de que algo misterioso sairia na foto, mas jamais imaginei que <i>Kannon</i> apareceria.<br/>\n<br/>Olhando bem, é uma pintura esplêndida. Sem dúvida, no instante em que o magnésio foi aceso, uma pintura existente em algum lugar transcendeu o espaço e foi projetada na imagem com a rapidez de um relâmpago.<br/>\n<br/>Até então, eu tinha visto várias fotografias espirituais, tanto estrangeiras quanto japonesas, mas a maioria delas era de espíritos de pessoas mortas.<br/>\n<br/>Vi fotografias estrangeiras em que Cristo aparecia, mas ficava evidente que se tratava de um truque.<br/>\n<br/>Além dessas, não vi nenhuma fotografia espiritual de grande relevância.<br/>\n<br/>No entanto, que maravilha é esta minha fotografia espiritual!<br/>\n<br/>Além disso, em uma fração de segundo, fazer aparecer na fotografia uma pintura que, sem dúvida, estava em um lugar distante.<br/>\n<br/>Essa força misteriosa, o que seria senão a Força de <i>Kannon</i>?<br/>\n<br/>Ao pensar na grandiosidade dessa Força de <i>Kannon</i>, não consigo sequer imaginar que tipo de força será manifestada de agora em diante.<br/>\n<br/>Ah, quão abençoado sou! Fiquei inebriado com o sentimento de esperança que brotava em mim.<br/>\n<br/>\n<br/>Antes disso, eu havia curado a doença de uma senhora que morava em um certo lugar de Akasaka.<br/>\n<br/>Tomada de profunda emoção, essa senhora construiu no terceiro andar um cômodo de seis tatames chamado \"Quarto de <i>Kannon</i>\".<br/>\n<br/>Nesse quarto, foram penduradas a imagem de <i>Kannon</i> que eu havia pintado e várias caligrafias.<br/>\n<br/>Eu também fiquei feliz com o sentimento de gratidão da senhora.<br/>\n<br/>Por volta da época em que esse quarto ficou pronto, senti uma vontade incontrolável de pintar a imagem de <i>Kannon</i> de Mil Braços.<br/>\n<br/>Então, comecei a esboçar a composição para pintá-la em um papel grande, com cinco shaku de largura por seis shaku de comprimento (aprox. 1,5m x 1,8m).<br/>\n<br/>No entanto, o quarto onde eu iria pintar era uma sala comprida de quatro tatames, o que achei apertado, mas não havia outro cômodo adequado.<br/>\n<br/>A senhora, não suportando ver a situação, disse: \"Que tal usar o Quarto de <i>Kannon</i> que acabei de construir no terceiro andar da minha casa?\".<br/>\n<br/>Eu me dei conta e pensei que seria excelente... E assim, finalmente, comecei a pintar no referido Quarto de <i>Kannon</i>.<br/>\n<br/>Foi exatamente quando cerca de um terço da pintura estava pronta. O marido dessa senhora era um grande bebedor e, numa noite em que voltou extremamente embriagado,<br/>\n<br/>não sei o que lhe passou pela cabeça, mas ele retalhou completamente com uma faca a pintura inacabada de <i>Kannon</i> de Mil Braços.<br/>\n<br/>Fui avisado disso por telefone e, surpreso, fui até lá. De fato, era tão cruel que, por um momento, fiquei atônito e com vontade de chorar.<br/>\n<br/>Nesse momento, o que me veio à mente de repente foi a fotografia espiritual de <i>Kannon</i> de Mil Braços, tirada dois ou três dias antes.<br/>\n<br/>Então, pensando bem, concluí que <i>Kannon</i> não queria a primeira pintura e, sem dúvida, me mostrou através da fotografia espiritual que eu deveria pintá-la daquela forma.<br/>\n<br/>Sendo assim, quem a cortou foi o próprio <i>Kannon</i>.<br/>\n<br/>Isso mesmo, pensei que eu deveria, na verdade, agradecer.<br/>\n<br/>A imagem que pintei imediatamente, recomeçando do zero, é a figura de <i>Kannon</i> de Mil Braços que se encontra na Sede de Odawara da Igreja Miroku (567), e que também é a Imagem de <i>Kannon</i> em Biombo entronizada nos altares budistas.<br/>\n<br/>E essa imagem tem três pontos diferentes em relação à composição inicial.<br/>\n<br/>Na primeira, a auréola estava apenas ao redor do rosto, mas passou a envolver todo o corpo; na primeira, havia barba, mas nesta não há nenhuma.<br/>\n<br/>Por assim dizer, é uma figura jovem. Além disso, a primeira estava sobre as nuvens, enquanto esta está sobre uma rocha.<br/>\n<br/>Ou seja, o fato de a auréola ter ficado maior, a idade ter rejuvenescido e de ter descido de cima das nuvens para realizar a obra de salvação na terra, fez-me concordar plenamente.<br/>\n<br/>\n<br/>Dez dias após a referida fotografia espiritual, em 21 de outubro, foi tirada outra maravilhosa fotografia espiritual.<br/>\n<br/>Nesse dia, como queriam realizar a cerimônia de entronização de <i>Kannon</i>, fui convidado para ir ao referido Quarto de <i>Kannon</i> no terceiro andar.<br/>\n<br/>Como eu ainda sentia que alguma fotografia espiritual poderia ser tirada, pedi a Mitsuo Higashi que me fotografasse.<br/>\n<br/>Ele pediu que eu me sentasse novamente no tokonoma e disse que queria um incensário na frente, mas como não havia, coloquei um vaso raso de porcelana branca no lugar do incensário.<br/>\n<br/>Então, ele me pediu para sentar corretamente e juntar as mãos em prece, e assim o fiz.<br/>\n<br/>A fotografia espiritual que saiu dessa vez pode ser considerada sem precedentes. Nela, o interior do quarto aparece nebuloso e,<br/>\n<br/>no centro, manifesta-se vividamente uma forte luz branca semelhante à luz do sol. No centro dessa auréola, meu rosto aparece levemente, e também é possível ver minhas mãos em prece.<br/>\n<br/>A almofada (zabuton) e o vaso raso apareceram de forma tênue, porém nítida, mas nada mais foi fotografado.<br/>\n<br/>Isso ocorreu porque, naquele momento, fortes ondas de luz irradiaram da auréola e preencheram o quarto, ofuscando os objetos materiais.<br/>\n<br/>Naquela ocasião, para evitar dúvidas, fiz com que as sete ou oito pessoas que estavam presentes servissem de testemunhas.<br/>\n<br/>Isso porque, na fotografia espiritual anterior, a única testemunha havia sido a referida senhora.<br/>\n<br/>\n<br/>Em seguida, naquela mesma noite, foi tirada mais uma fotografia espiritual.<br/>\n<br/>Como eu estava sentindo muito sono, debrucei o rosto sobre a mesa à minha frente e cochilei.<br/>\n<br/>Mitsuo Higashi fotografou essa cena. Nas duas vezes anteriores, ele havia usado magnésio, mas desta vez, talvez porque eu não estava me movendo, ele fotografou com a luz da lâmpada elétrica.<br/>\n<br/>Ao ver o resultado, fiquei novamente surpreso.<br/>\n<br/>Como eu estava debruçado, apenas minha cabeça apareceu.<br/>\n<br/>No entanto, acima da minha cabeça, um Deus Dragão erguia o pescoço, com o corpo enrolado em espiral, sendo extremamente longo.<br/>\n<br/>Do corpo do Deus Dragão, emanavam vários feixes de luz. Contando-os, eram cinco feixes de luz, e como eram dourados, não havia dúvida de que se tratava do Dragão Dourado.<br/>\n<br/>Pode-se dizer que isso é a comprovação de que minha divindade guardiã é o Dragão Dourado.<br/>\n<br/>\n<br/>Aqui, escreverei um pouco sobre Mitsuo Higashi. Esse homem, de vez em quando, entrava em um estado sereno de possessão divina.<br/>\n<br/>Nesses momentos, ele fechava os olhos e ficava dialogando consigo mesmo.<br/>\n<br/>Parece que ele recebia inspirações de tempos em tempos.<br/>\n<br/>Sobre o que aconteceu dessa vez, ele disse: \"O senhor é protegido pelo Deus Dragão.<br/>\n<br/>O motivo é que, sempre que me encontro com o senhor, invariavelmente chove fino.<br/>\n<br/>Isso é a prova de que o Deus Dragão o está protegendo.<br/>\n<br/>Esta noite também, como começou a chover há pouco, pensei que certamente o Deus Dragão poderia aparecer na foto, e por isso a tirei\", disse ele, e eu também concordei.<br/>\n<br/>A fotografia espiritual no início deste livro é a de <i>Kannon</i> de Mil Braços, dentre as três mencionadas acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]