[
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao alterar uma imagem divina, o espírito se retira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao alterar uma imagem divina, o espírito se retira\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Outro dia, ao limpar o Altar Divino, o cabo do martelo de Daikoku-Sama quebrou.<br/>\n<br/>Este Daikoku-Sama estava lá há dezenas de anos, mas como ele segurava uma espada, eu fiz um martelo e o coloquei.<br/>\n<br/>Além disso, mais ou menos na mesma época, apenas o conteúdo da foto do Reverendo Sosai Shibui (tirada no Culto de Miroku do ano passado), que está pendurada na mesma sala, inclinou-se cerca de vinte graus.<br/>\n<br/>Seria isso algum tipo de aviso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Quanto a Daikoku-Sama, é melhor deixá-lo como estava antes.<br/>\n<br/>O motivo é que o espírito da pessoa que o esculpiu estava nele, e como você fez algo desnecessário, o espírito se retirou.<br/>\n<br/>Em suma, como se tornou um objeto danificado, o espírito de Daikoku-Sama não se assenta nele.<br/>\n<br/>Como foi o espírito ancestral que o quebrou como advertência, você deve trocar por um novo Daikoku-Sama.<br/>\n<br/>Quanto à foto, como é estritamente proibido pendurar fotos em que eu não apareça, isso também é uma advertência do espírito ancestral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A História da Princesa Kozakura, O Mundo Após a Morte e a História de Torakichi são confiáveis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A História da Princesa Kozakura, O Mundo Após a Morte e a História de Torakichi são confiáveis\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até que ponto podemos confiar em livros como 'A História da Princesa Kozakura', de Wasaburo Asano, e 'O Mundo Após a Morte', do Dr. Ward?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Podem confiar totalmente. Essas histórias sobre o Mundo Espiritual são fatos. O do Dr. Ward também é.<br/>\n<br/>Em breve, publicaremos na revista 'Chijou Tengoku' a 'História de Torakichi', e aquilo também é fato.<br/>\n<br/>Isso supera o do Dr. Ward, pois um ser humano vivo se espiritualiza ainda em vida e viaja de um lado para o outro entre Edo e Hitachi.<br/>\n<br/>E, ao ir, torna-se espírito e voa pelo ar a uma velocidade vertiginosa, e ao chegar lá, volta a ser humano.<br/>\n<br/>Além disso, colocam uma criança em um pequeno vaso, e o pai segura esse vaso e voa pelos ares; comparado a isso, o avião é algo bárbaro. (Risos)<br/>\n<br/>Isso foi pesquisado por Atsutane Hirata, e como consegui obtê-lo recentemente, vou publicá-lo na revista em cerca de cinco partes consecutivas. É necessário que vocês leiam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O estudo de outras religiões, ciência moral e ciência espírita é inútil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O estudo de outras religiões, ciência moral e ciência espírita é inútil\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como referência para o desenvolvimento de nossa religião, e como conhecimento prévio para explicar aos intelectuais, eu gostaria de estudar outras religiões, ciência moral, ciência espírita, etc. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Essas coisas como ciência moral e ciência espírita são de baixo nível.<br/>\n<br/>Do meu ponto de vista, parecem brincadeira de criança.<br/>\n<br/>Usar isso como referência é tão absurdo que não dá para fazer.<br/>\n<br/>Em vez disso, como nós temos milagres, é melhor explicar sobre eles.<br/>\n<br/>Outro dia, vieram me pedir para entrar em uma certa organização religiosa.<br/>\n<br/>Ela abrange todas as religiões e de vez em quando fazem encontros; bem, como não é algo ruim, decidi entrar.<br/>\n<br/>Sobre as religiões atuais, seja o budismo ou qualquer outra, nós sabemos claramente o que vai acontecer com elas no futuro.<br/>\n<br/>Portanto, por mais que façam essas coisas, é inútil...<br/>　<br/>As explicações sobre os milagres estão sendo ensinadas cada vez mais agora.<br/>\n<br/>Vou publicá-las em vários materiais impressos, então, se vocês lerem com atenção, será o suficiente.<br/>\n<br/>A religião, vejam bem, é 'milagre'.<br/>\n<br/>Apenas os milagres são religião, o resto é teoria.<br/>\n<br/>Até mesmo a ciência espírita é apenas fenômeno, não há explicação para isso.<br/>\n<br/>A pesquisa espírita aparece em várias revistas ocidentais, e também há várias no Japão, mas são todas muito parecidas.<br/>\n<br/>Além disso, os espíritos que aparecem nos fenômenos espíritas são todos espíritos de baixo nível, de Yachimata para baixo.<br/>\n<br/>Portanto, se você entender a teoria básica, não há necessidade disso.<br/>\n<br/>Os Deuses de alto nível são completamente diferentes dessas coisas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]