[
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há significado especial em visitar o templo no dia 10 de julho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há significado especial em visitar o templo no dia 10 de julho\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No budismo, diz-se que se visitarmos o templo no dia 10 de julho, isso equivale a 76.000 dias de visitas. Que tipo de afinidade existe nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um pouco absurdo, não é?<br/>\n<br/>Um ano tem 360 dias, dez anos têm 3.600 dias, cem anos têm 36.000 dias. Então, se você visitar uma vez no dia 10 de julho, não precisará visitar pelo resto da vida.<br/>\n<br/>Não existe algo tão absurdo assim.<br/>\n<br/>O verdadeiro significado está em visitar todos os dias ou todos os anos.<br/>\n<br/>É estranho dizer que, por ter visitado a <i>Kannon</i> de Asakusa por um dia, da próxima vez que for a Asakusa e passar por perto, não fará mais a visita.<br/>\n<br/>Em primeiro lugar, os templos não se sustentariam sem as ofertas em dinheiro. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Tanabata\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Tanabata\"</font></b> (Publicado em 1º de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que nos ensine sobre o Tanabata e a Via Láctea.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O 'Tanabata' é algo que foi criado.<br/>\n<br/>A personificação das estrelas existe desde os tempos antigos. A Via Láctea é uma aglomeração de estrelas. Assim como no mundo humano existem terras com muitas pessoas e terras com poucas pessoas, no mundo das estrelas também existem lugares assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado de contemplar a lua na décima quinta e na décima terceira noite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O significado de contemplar a lua na décima quinta e na décima terceira noite\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o significado de contemplar a lua na décima quinta e na décima terceira noite, e qual é o significado de oferecer capim-dos-pampas (susuki) e outras coisas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A décima quinta noite, escusado será dizer, é quando a lua está mais redonda.<br/>\n<br/>Ou seja, é quando a umidade e a luz da lua estão no seu ápice.<br/>\n<br/>Isso é mais forte no dia 15 de agosto do calendário lunar.<br/>\n<br/>A décima terceira noite tem um significado budista.<br/>\n<br/>O número treze é frequentemente usado no budismo com vários significados.<br/>\n<br/>No budismo, fala-se em Treze Budas, Treze Pagodes, etc.<br/>\n<br/>Além disso, a lua também é chamada de décima terceira noite, ou vigésima sexta noite.<br/>\n<br/>Isso é para celebrar a lua.<br/>\n<br/>Como quinze é o número da plenitude e está a um passo do declínio, o número treze é considerado o melhor.<br/>\n<br/>Além disso, existem os Doze Generais Celestiais que servem ao Buda da Medicina (Yakushi Nyorai).<br/>\n<br/>Juntando com ele, também totalizam treze.<br/>\n<br/>No cristianismo, o treze é detestado como um número de mau agouro.<br/>\n<br/>Isso ocorre porque a sexta-feira 13 é o dia da Paixão de Cristo e, curiosamente, na história ocidental, parece que muitas coisas ruins realmente acontecem no dia 13.<br/>\n<br/>O capim-dos-pampas (susuki) provavelmente foi usado porque, sazonalmente, é na época da décima quinta noite que ele mais floresce, e o contraste com a lua é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado do Chikyusetsu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O significado do Chikyusetsu\"</font></b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual o significado do Chikyusetsu (aniversário da Imperatriz) em 6 de março?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Em um livro antigo chinês, existem os caracteres 'Tencho Chikyu' (O céu é longo e a terra é duradoura).<br/>\n<br/>Por isso, o aniversário do Imperador foi chamado de Tenchosetsu e o da Imperatriz de Chikyusetsu, o que, naturalmente, tem um significado auspicioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É um erro os fiéis de Meishu-Sama fazerem rituais de purificação de má sorte (Yakubarai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É um erro os fiéis de Meishu-Sama fazerem rituais de purificação de má sorte (Yakubarai)\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na noite da celebração da purificação da má sorte dos 42 anos de um certo indivíduo que assentou a Imagem da Luz Divina (Komyo Nyorai), todas as roupas de duas cômodas no armazém foram roubadas. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Fazer a purificação da má sorte (Yakubarai) enquanto se tem fé é um erro.<br/>\n<br/>Isso é o mesmo que não ter fé, e Deus deu uma advertência.<br/>\n<br/>A proteção cessa porque não se confia em Deus.<br/>\n<br/>Se você tiver fé e receber a proteção, ladrões não entrarão.<br/>\n<br/>Deve-se pedir perdão sinceramente.<br/>\n<br/>Anos de infortúnio (Yakudoshi) ou direções, se você tem fé, são quase irrelevantes, e se for algo correto, pode fazer qualquer coisa. É livre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A origem dos anos de infortúnio (Yakudoshi)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A origem dos anos de infortúnio (Yakudoshi)\"</font></b> (Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por qual motivo os anos de infortúnio (Yakudoshi) foram transmitidos pela tradição?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem duas causas para isso.<br/>\n<br/>Uma se deve às estações e às mudanças climáticas, e a outra se deve à ação do espírito da palavra (Kotodama) dos números.<br/>\n<br/>A vida humana também é como as estações de um ano: o nascimento é o Ano Novo, até os trinta é a primavera, até os sessenta é o verão, até os noventa é o outono e até os cento e vinte é o inverno (a expectativa de vida humana é de cento e vinte anos).<br/>\n<br/>Não se diz também que jovens homens e mulheres têm os botões da juventude espalhados?<br/>\n<br/>O grande infortúnio é aos 42 anos para os homens e aos 33 anos para as mulheres, o que seria como as tempestades do final da primavera e início do verão. Além disso, pelo espírito da palavra, quarenta e dois (shi-ni) soa como 'morrer', e trinta e três (san-zan) soa como 'sofrer terrivelmente'.<br/>\n<br/>Os outros anos de infortúnio são pequenos infortúnios e não há necessidade de os fiéis se preocuparem com eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há um significado profundo nos anos de infortúnio (Yakudoshi)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não há um significado profundo nos anos de infortúnio (Yakudoshi)\"</b></font> (28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que os anos de infortúnio (Yakudoshi) são para os homens (15, 25, 42, 61) e para as mulheres (19, 33, 39). O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem significado. Bem, o 42 do homem é evitado por soar como 'shi-ni' (morrer).<br/>\n<br/>E o 33 da mulher foi interpretado com um mau sentido por soar como 'san-zan' (terrível).<br/>\n<br/>Não há nenhum significado profundo em particular.<br/>\n<br/>Ainda mais se você entrou para a fé, não há o menor problema.<br/>\n<br/>Em primeiro lugar, os doze signos do zodíaco chinês (Jyunishi) são da China e, embora não sejam totalmente sem sentido, não têm um grande significado.<br/>\n<br/>Eu não me importo nem um pouco com essas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os costumes relacionados aos signos do zodíaco são irrelevantes para os fiéis de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os costumes relacionados aos signos do zodíaco são irrelevantes para os fiéis de Meishu-Sama\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No próximo ano será o ano do Tigre de Go-o (Tigre Amarelo), e há o costume de evitar casamentos devido ao significado de que o tigre viaja mil léguas e retorna mil léguas. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existe um pouco disso, sim.<br/>\n<br/>No entanto, se houver fé, não há problema.<br/>\n<br/>No passado, eu já operei no mercado de ações, e diziam que no ano do Tigre 'vai e volta', então as ações que subiam naquele ano, caíam, e as que caíam, subiam.<br/>\n<br/>Também dizem 'a lança única do Javali' e 'o salto do Cavalo'. (Risos)<br/>\n<br/>Acho que há um pouco de verdade nisso.<br/>\n<br/>É um pouco misterioso, não é?<br/>\n<br/>No entanto, é metade superstição.<br/>\n<br/>Se fosse sempre assim, o que aconteceria com os ocidentais que não conhecem os doze signos do zodíaco?<br/>\n<br/>Portanto, se você tiver fé, não será afetado por essas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os sinos da véspera de Ano Novo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os sinos da véspera de Ano Novo\"</font></b> (Publicado no início de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que nos ensine sobre o significado dos sinos da véspera de Ano Novo e de bater o sino 108 vezes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No budismo, considera-se que os desejos mundanos (bonno) dos seres humanos são 108.<br/>\n<br/>A ideia é que esses 108 desejos mundanos sejam eliminados ao bater o sino.<br/>\n<br/>O rosário budista (juzu) também representa isso.<br/>\n<br/>O número 108 também é frequentemente usado no xintoísmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]