[
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Assentar uma Cabeça de Dragão Encontrada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Assentar uma Cabeça de Dragão Encontrada\"</font></b> (22 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel chamado W, da vila Y, província de Yamanashi. Há cerca de três anos, encontrei uma cabeça de dragão esculpida em madeira no rio Fuji.<br/>\n<br/>Como havia a inscrição 'Vila Hajikano' no verso, levei-a ao santuário daquela vila, mas eles não a aceitaram. Então, levei-a para casa e a pendurei como enfeite sobre a viga (nageshi).<br/>\n<br/>Recentemente, comecei a me preocupar com isso, tirei-a de lá e a mostrei a dois ou três fiéis diante do altar, o que nos causou calafrios. Por isso, deixei-a sob os cuidados do Santuário Asama, aqui perto.<br/>\n<br/>No entanto, desde então, alguns dos fiéis que vêm à casa do Sr. W invariavelmente se sentem mal.<br/>\n<br/>Além disso, certa vez, ao tirar uma foto, apareceu na parte de trás da cabeça de dragão uma ilusão semelhante a uma cabeça de dragão com dentes brancos à mostra.<br/>\n<br/>Qual seria o significado espiritual disso?<br/>\n<br/>E como devo descartar essa cabeça de dragão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um deus dragão está encostado nela. Ele quer ser purificado. Não se deve mandá-lo para fora.<br/>\n<br/>Deve-se entoar a oração (Amatsu-Norito) durante o culto à Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Coloque uma tigela e ofereça arroz cru, sal, peixe cru, vegetais crus, etc. Saquê também é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Pedra Inamovível Onde um Deus Dragão Está Encostado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Pedra Inamovível Onde um Deus Dragão Está Encostado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um fiel chamado YT (33 anos, homem), há uma pedra misteriosa desde os tempos antigos, a cerca de cinco shaku (aprox. 1,5m) a noroeste do poço.<br/>\n<br/>Como essa pedra atrapalha a ida ao poço, se a removermos e taparmos o buraco, alguém da casa fica doente, e mesmo ministrando <i>Johrei</i>, não surte efeito.<br/>\n<br/>Se enterrarmos a pedra de volta na posição original, a pessoa sara imediatamente.<br/>\n<br/>Parece que, mesmo removendo a pedra, se não taparmos o buraco, não há alteração.<br/>\n<br/>A pedra pesa cerca de três kan (aprox. 11kg) e não tem nada escrito.<br/>\n<br/>O buraco tem a profundidade de metade da pedra, cerca de três sun (aprox. 9cm).<br/>\n<br/>Além disso, segundo a tradição dos antepassados, este terreno era antigamente o local do cemitério de um templo.<br/>\n<br/>Haveria alguma relação espiritual entre esta pedra e o buraco?<br/>\n<br/>E como devemos proceder com este buraco? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um deus dragão está lá e avisa porque não quer se afastar.<br/>\n<br/>Se deixá-lo como está, ele trabalhará bem.<br/>\n<br/>Como ele não gosta que as pessoas se aproximem, faça uma cerca ao redor e, se fizer um culto uma vez por mês, ele ficará feliz.<br/>\n<br/>Os deuses dragões frequentemente se encostam em pedras.<br/>\n<br/>A pedra é uma matéria fácil de se encostar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento de Pedras Assentadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Tratamento de Pedras Assentadas\"</font></b> (17 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um fiel chamado H, ocorreram vários infortúnios ao longo de cerca de dois anos.<br/>\n<br/>Ao consultar um asceta, foi-lhe dito: 'Há um deus Kojin enterrado no jardim. É uma maldição dele, portanto, basta colocá-lo dentro de casa e assentá-lo'.<br/>\n<br/>Eles tentaram assentá-lo, mas não houve nenhuma mudança, e a doença do marido só piorava.<br/>\n<br/>Então, eles foram salvos por <i>Kannon</i>, receberam a Luz Divina (Ohikari) e estão muito felizes.<br/>\n<br/>No entanto, a pedra que estava enterrada no jardim, que diziam ser o deus Kojin, continua em frente ao altar budista.<br/>\n<br/>Agora, essa pedra está atrapalhando, e eles pedem que se faça algo a respeito. Como devem proceder? Por favor, oriente-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O deus Kojin não é uma pedra.<br/>\n<br/>Basta colocá-la no jardim, em um lugar onde as pessoas não passem.<br/>\n<br/>É o espírito de uma cobra ou de um sapo.<br/>\n<br/>Deve-se pedir a Kakuriyo-no-Ookami-Sama para que ele reencarne rapidamente como ser humano.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "toukenSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Tratamento de Espadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Tratamento de Espadas\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"HT (37 anos, mulher). Em outubro do ano passado, tive febre contínua de cerca de 40 graus, sentindo dor especialmente na parte inferior esquerda do abdômen (região do ovário), a ponto de ter dificuldade para caminhar.<br/>\n<br/>O diagnóstico médico indicou que o ovário poderia estar com aderência.<br/>\n<br/>Enquanto recebia <i>Johrei</i>, a dor tornou-se intensa, causando náuseas, e gradualmente se espalhou do baixo-ventre para perto do estômago. A superfície do abdômen doía até mesmo com o toque da roupa íntima.<br/>\n<br/>A partir dessa época, a febre quase desapareceu, mas apenas o abdômen ficou quente como fogo.<br/>\n<br/>A partir de meados de dezembro, a dor na área afetada diminuiu, mas minha força física enfraqueceu e perdi o apetite. Recebendo <i>Johrei</i> quatro a cinco vezes por dia, a dor abdominal tornou-se ainda mais leve e o apetite voltou.<br/>\n<br/>Nos dias 29 e 30, saiu um pouco de sangue velho, e a partir de março deste ano, sinto-me mais leve e o inchaço no abdômen parece ter diminuído um pouco.<br/>\n<br/>Atualmente estou com diarreia, mas parece que a maioria das purificações ocorre no lado esquerdo do corpo.<br/>\n<br/>Há alguns anos, por recomendação médica, fiz uma cirurgia de curetagem para manter a saúde.<br/>\n<br/>Além disso, minha casa e terreno são a residência desde a época dos samurais, e espadas e armas de fogo foram transmitidas até certo ponto. Um antepassado de mais de trezentos anos atrás cometeu seppuku no campo de batalha em sacrifício por Ikeda Shonyusai e seu filho.<br/>\n<br/>Também houve um período, há algumas gerações, em que não nasceram meninos por duas ou três gerações.<br/>\n<br/>Além disso, quatro parentes de sangue da minha esposa morreram de tuberculose. Haveria alguma relação espiritual?<br/>\n<br/>Há muitos médicos entre meus irmãos mais novos, e apenas eu e minha família ingressamos na fé.<br/>\n<br/>Temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon no Biombo (Byobu Kannon) assentadas.<br/>\n<br/>O <i>Johrei</i> está sendo ministrado focando nos nódulos da região lombar, virilha e abdômen, mas peço que me oriente sobre pontos que devo prestar atenção especial.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é espiritual.<br/>\n<br/>É toxina de remédios mesmo. E... está indo bem. Está ótimo.<br/>\n<br/>Daqui a pouco tempo, vai melhorar muito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que devo fazer com as espadas? Tenho três grandes lanças penduradas na viga (nageshi).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está bem.<br/>\n<br/>A Imagem da Luz Divina está assentada, não está?<br/>\n<br/>Se estiver... às vezes há espíritos encostados nessas coisas, mas eles também serão salvos.<br/>\n<br/>Estão penduradas no alto? Isso não é bom.<br/>\n<br/>Deve ser no chão do cômodo da Imagem da Luz Divina, ou em um canto... na parte de baixo é bom.<br/>\n<br/>Não diretamente no tatame, mas coloque um pequeno suporte e alinhe-as sobre ele.<br/>\n<br/>Se houver espíritos encostados nelas, eles serão salvos.<br/>\n<br/>Isso é o suficiente.<br/>\n<br/>Isso está indo bem. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "toukenSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se Deve Ministrar Johrei em Espadas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que se Deve Ministrar Johrei em Espadas\"</b></font> (1 de agosto de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O pai de um ministro comprou duas espadas e, seguindo as palavras de um asceta, assentou-as, e por um tempo a sorte da família prosperou muito. Atualmente elas estão guardadas.<br/>\n<br/>Como devemos descartá-las?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os antepassados estão assentados?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Estão assentados.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Havia espíritos encostados nas espadas, e como foram assentados, ficaram muito gratos e trabalharam muito.<br/>\n<br/>No entanto, isso estava bem enquanto não eram fiéis, mas uma vez que ingressaram na fé, não há mais essa necessidade, então podem deixá-las guardadas.<br/>\n<br/>Antes, como o Mundo Espiritual estava nas trevas, até mesmo uma vela era clara e motivo de gratidão, mas uma vez que receberam a luz do sol, isso não é mais problema.<br/>\n<br/>Se isso o preocupa, é bom ministrar <i>Johrei</i> nas espadas de vez em quando.<br/>\n<br/>E, durante o Culto Mensal, como seria um desrespeito colocá-las ao lado de Deus,<br/>\n<br/>basta colocá-las sobre um suporte no cômodo ao lado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"A própria pessoa não tem a Imagem da Luz Divina (Goshintai) assentada, mas o filho, que mora a cerca de dois cho (aprox. 218m) de distância, a tem assentada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser na casa do filho.<br/>\n<br/>Dessa forma, a oração (Amatsu-Norito) também chegará aos ouvidos deles, o que é bom.<br/>\n<br/>Isso também não precisa ser por muito tempo, fazer umas três vezes será suficiente.<br/>\n<br/>Se tratar bem demais, pelo contrário, será sofrido para eles.<br/>\n<br/>Ao assentar esses espíritos, se os tratar bem demais, o outro lado sofre, então deve-se fazer de forma proporcional e na medida certa, o que pode ser compreendido usando o bom senso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]