[
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual do Paraíso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão Espiritual do Paraíso\"</font></b> (1 de maio de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Não é preciso se preocupar tanto com a capacidade de visão espiritual</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um asceta me disse que o nome ○○ Takeko era ruim, então mudei para Kiyoko, mas ela está em um estado semelhante a uma doença mental. Qual seria o melhor?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"○○ 'Take' não é bom.<br/>\n<br/>Ainda assim, 'Kiyo' é melhor.<br/>\n<br/>No entanto, seria melhor dizer 'Miyo' do que 'Kiyo'.<br/>\n<br/>T-shima é muito forte.<br/>\n<br/>Se já se acostumou a chamar de 'Kiyo', está bom.<br/>\n<br/>Como nome, não é tão ruim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que ela consegue ver como é o Paraíso, que ouve uma orquestra e vê pessoas bonitas dançando.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Só por isso não é necessariamente uma doença mental. Existem muitas pessoas assim.<br/>\n<br/>É encosto espiritual. Chama-se capacidade de visão espiritual.<br/>\n<br/>Não há necessidade de se preocupar tanto.<br/>\n<br/>Existem pessoas que nascem com a capacidade de visão espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um problema na casa...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso significa que há pecado nessa casa.<br/>\n<br/>Pecado significa consultar um médico e deixar tudo nas mãos dele.<br/>\n<br/>Bem, consultar um médico e confiar nele é a causa da infelicidade.<br/>\n<br/>Fazer isso significa que há pecado.<br/>\n<br/>Não há poder para salvar. Não há oportunidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Visão Espiritual de um Homem Primitivo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de Visão Espiritual de um Homem Primitivo\"</b></font> (1 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No ano retrasado, tive uma visão espiritual de que Kunitokotachi-no-Mikoto partiu do Monte Ashibetsu, em Hokkaido, para a Índia. Depois disso, ao ler a pergunta de um fiel no 'Mioshie-shu' número 3, sobre a antiga forma da humanidade... que muito tempo atrás, eram metade fera e metade humanos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ainda hoje é assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ler essa parte, de repente fiquei com sono e dormi por cerca de duas horas.<br/>\n<br/>Na manhã seguinte, através de visão espiritual, vi um ser com cerca de um metro e oitenta de altura (seis shaku), com pelos de cerca de três a quatro centímetros (um a um e meio sun), o peito do pé muito grosso e largo. Dizem que corre mil léguas em uma noite, mas parece que ele podia correr muito mais rápido do que isso.<br/>\n<br/>Ele usava uma roupa de pele de animal enrolada do ombro esquerdo ao direito, apoiava-se em um longo cajado e tinha olhos grandes.<br/>\n<br/>Diz-se que essa pessoa era um estudioso da época, que inventou caracteres para informar as pessoas, escrevendo cerca de vinte caracteres semelhantes a símbolos, e teve a visão espiritual de três formas de habitação em cavernas daquela época.<br/>\n<br/>Além disso, havia pratos e potes de barro cozido.<br/>\n<br/>O que devo fazer no futuro em relação a isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso está correto.<br/>\n<br/>Sobre o que fazer no futuro, isso depende da vontade do espírito.<br/>\n<br/>Ou seja, ele simplesmente mostrou a você primeiro... não a Era dos Deuses... mas o estado da era primitiva.<br/>\n<br/>No entanto, isso não significa que não tenha um significado.<br/>\n<br/>Informar sobre essas coisas também é algo bom.<br/>\n<br/>Provavelmente há o desejo de informar os fiéis sobre isso também.<br/>\n<br/>Sobre como agir daqui para frente, você deve julgar e fazer o que for necessário com base nisso, mas no momento não há nada de especial a fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo que eu acredite por enquanto...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está bem. Não há erro. Era assim mesmo... nos tempos antigos.<br/>\n<br/>Mesmo assim, como já faziam cerâmica e outras coisas, não é tão antigo assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Ele diz que foi antes de os humanos terem arco e flecha.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É muito mais antigo do que a época em que tinham arco e flecha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Aproximadamente de que época seria?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como eu disse, não é extremamente antigo... É do período de transição de fera para humano, então algumas dezenas de milhares de anos... muitos milhares de anos.<br/>\n<br/>Hoje em dia existem cerâmicas escavadas de vários lugares, e há muitas delas nos museus recentemente.<br/>\n<br/>As do museu recentemente são de várias tigelas e objetos em forma de prato da era primitiva... que gradualmente evoluíram para coisas como os vasos de flores atuais. Dá para entender bem.<br/>\n<br/>Quando fui possuído por Deus anteriormente... foi há quinhentos mil anos.<br/>\n<br/>Quando o arroz surgiu pela primeira vez, havia apenas cerca de cinco ou seis grãos de uma vez.<br/>\n<br/>Gradualmente evoluiu e passou a produzir muito.<br/>\n<br/>Portanto, os grãos de arroz vão aumentando gradualmente. Vão aumentar ainda mais a partir de agora.<br/>\n<br/>Atualmente são cerca de cento e cinquenta grãos, mas passarão a ser trezentos, e depois quinhentos... conforme a população for aumentando.<br/>\n<br/>Os seres humanos se preocupam porque acham que os grãos continuarão como estão agora, mas se os grãos aumentarem, não haverá problema algum.<br/>\n<br/>Mesmo que os japoneses cheguem a centenas de milhões, não haverá problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Visão Espiritual de Kannon do Sol Nascente no Distintivo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Visão Espiritual de <i>Kannon</i> do Sol Nascente no Distintivo\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um ministro foi a uma reunião de não membros, cerca de dez pessoas presentes disseram que conseguiam ver a <i>Kannon</i> do Sol Nascente do Paraíso Terrestre nas partes brancas dos quatro cantos do distintivo. Isso ocorre porque o nível espiritual deles é baixo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso foi um milagre que Deus mostrou para abrir rapidamente aquele lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ver Kannon ao Orar, Meishu-Sama e Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ver <i>Kannon</i> ao Orar, Meishu-Sama e <i>Kannon</i>\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta anos, há vinte anos, curava doenças orando através da fé em <i>Kannon</i>.<br/>\n<br/>Ela diz que, ao orar, <i>Kannon</i> aparece e é visível aos seus olhos, mas não é visível para as pessoas em geral.<br/>\n<br/>Gostaria de perguntar se essa <i>Kannon</i> é verdadeira. Ela ingressou na fé em outubro do ano passado. Depois disso, continua a mesma coisa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem pessoas que conseguem ver e pessoas que não conseguem.<br/>\n<br/>A <i>Kannon</i> é verdadeira, não é falsa.<br/>\n<br/>Há vinte e cinco ou vinte e seis anos, logo após eu entrar na Oomoto, uma pessoa veio me visitar.<br/>\n<br/>Naquela época, eu ouvia falar da religião Oomoto, e essa pessoa me perguntou se a Oomoto era xintoísta ou budista.<br/>\n<br/>Ela disse que via <i>Kannon</i> ao meu lado. Estava com os olhos fechados. Tinha o mesmo tamanho que eu (o Grande Mestre), e disse que se eu fosse ao banheiro, <i>Kannon</i> também iria.<br/>\n<br/>Eu apenas achava que gostava da imagem de <i>Kannon</i> e coisas do tipo. Pensei que devia ter alguma relação com <i>Kannon</i>.<br/>\n<br/>Quando essa pessoa tentava vir até mim, ela via <i>Kannon</i>.<br/>\n<br/>Eu soube que <i>Kannon</i> estava me usando.<br/>\n<br/>Uma velha possuída por espíritos disse: 'Parece que você tem uma fé fervorosa em <i>Kannon</i>', mas não era o caso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]