[
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maneira de Reverenciar o Deus Protetor (Ujigami) do Local de Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maneira de Reverenciar o Deus Protetor (Ujigami) do Local de Difusão\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o responsável da filial estava ministrando <i>Johrei</i>, algo semelhante a uma névoa se juntou e tomou a forma humana, refletindo-se em seus olhos, e disse:<br/>\n<br/>'Eu sou o antepassado desta terra desde há dois mil anos. Isso é uma coisa esplêndida, mas não deve ser feito em silêncio.<br/>\n<br/>Gostaria que, pelo menos, pedissem permissão.' Como ele disse isso, fui imediatamente reverenciá-lo e, então,<br/>\n<br/>passaram a vir muitos pacientes.<br/>\n<br/>Nesse caso, como deve ser a maneira de reverenciar...?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há método nem nada.<br/>\n<br/>Vá de repente e, primeiro, diga: 'A partir de hoje, pretendo desbravar esta terra, portanto, peço a sua proteção', fazendo tanto o pedido quanto a solicitação de permissão.<br/>\n<br/>Isso é muito bom.<br/>\n<br/>Eu gostaria de fazer isso, mas se o fizesse, ficaria com um ar muito xintoísta, por isso não falei.<br/>\n<br/>No entanto, de vez em quando, eu dizia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É o deus protetor da terra?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o <i>Ujigami</i> (deus protetor) da terra.<br/>\n<br/>Isso é verdade. No início, vem em forma redonda.<br/>\n<br/>E, quando toma a forma humana, a forma redonda se desfaz e fica assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria luz?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É diferente de luz. Isso depende da categoria do Deus. Se for um Deus elevado, tem bastante luz.<br/>\n<br/>Normalmente, é uma fumaça branca. É como uma névoa.<br/>\n<br/>Quando chega ao nível de <i>Ubusuna</i> (deus tutelar), há uma luz fraca.<br/>\n<br/>Quando tem o nome de Deus, há uma luz fraca.<br/>\n<br/>Quando se torna um Deus bom, a luz vai ficando cada vez mais forte.<br/>\n<br/>Quando se diz Deus <i>Ubusuna</i>, tem apenas a luz daquela terra.<br/>\n<br/>Depois, quando se diz Deus <i>Kunitama</i> (espírito do país), abrange uma área consideravelmente ampla.<br/>\n<br/>Quando se trata de Deuses como Amaterasu Oomikami ou Susanoo no Mikoto, a luz tem o tamanho do Japão ou da Coreia.<br/>\n<br/>E, quando se fala da luz do mundo inteiro, é o Deus Messias que está encostado em mim.<br/>\n<br/>Isso abrange o mundo inteiro.<br/>\n<br/>Por isso se chama Igreja Messiânica Mundial.<br/>\n<br/>Portanto, as que têm o nome 'Mundial' são a Igreja Messiânica e a Sociedade da Cruz Suástica Vermelha (Koumanjikai).<br/>\n<br/>A Sociedade da Cruz Suástica Vermelha é uma entidade considerável, pois é um Deus com um nome mundial chamado Shisei Senten Rouso.<br/>\n<br/>Shisei Senten Rouso é Kunitokotachi no Mikoto.<br/>\n<br/>Portanto, o Deus que está encostado em mim é o que tem a luz mais forte.<br/>\n<br/>Aquela história de 'Ohikari-Sama' (Senhor Luz), não fui eu quem deu esse nome... foi o jornal Shizuoka Shimbun que deu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eles dizem 'Ohikari-Sama', mas não tiram o 'Sama' para falar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Estão usando o pronome de tratamento corretamente. Afinal, é tudo obra de Deus...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor Cumprimentar o Deus Protetor (Ujigami) do Local de Difusão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"É Melhor Cumprimentar o Deus Protetor (Ujigami) do Local de Difusão\"</b></font>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando formos a uma nova terra para fazer a difusão, devemos cumprimentar o <i>Ujigami</i> daquele local?<br/>\n<br/>Se devemos, basta fazê-lo apenas por formalidade?<br/>\n<br/>Ou devemos pedir a sua proteção?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor fazer isso.<br/>\n<br/>É melhor fazer, mas, se for muito longe ou se o tempo estiver ruim, não precisa ir reverenciar.<br/>\n<br/>Não é algo tão importante assim.<br/>\n<br/>Bem, é apenas no nível de que é melhor fazer do que não fazer. E é bom pedir a proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pedir a Cooperação do Deus Protetor (Ujigami) do Local de Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pedir a Cooperação do Deus Protetor (Ujigami) do Local de Difusão\"</font></b>　(28 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que, ao ir fazer a difusão de nossa religião e pedir a cooperação do <i>Ujigami</i> local, os caminhos se abrem de forma muito favorável. O que o Senhor acha disso?<br/>\n<br/>Além disso, nesse caso, qual oração devo entoar: a Oração (Norito) ou a Palavras de Louvor (Zengonsanshi)? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pedir ao Deus <i>Ubusuna</i> também é bom, mas não chega a ser necessário entoar a Oração ou as Palavras de Louvor. Se for entoar, que seja a Oração Celestial (Amatsu Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Difusão e Reverência ao Deus Protetor (Ujigami)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Difusão e Reverência ao Deus Protetor (Ujigami)\"</font></b>　(27 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o <i>Ujigami</i>.<br/>\n<br/>No caso de me mudar de um local A, onde morei por muitos anos, para um local B, a qual <i>Ujigami</i> devo reverenciar, ao do local A ou ao do local B? Peço a sua orientação.<br/>\n<br/>A propósito, o Grande <i>Ujigami</i> é o mesmo tanto para o local A quanto para o local B.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O <i>Ujigami</i> tem jurisdição apenas sobre aquela terra. É igual à sociedade humana, aja com bom senso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fenômeno de Encosto que Recomenda a Reverência ao Santuário do Deus Tutelar (Ubusuna)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fenômeno de Encosto que Recomenda a Reverência ao Santuário do Deus Tutelar (Ubusuna)\"</font></b>　(Publicado em 25 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, ao reverenciar o <i>Ujigami</i> do local da filial ou o Ichinomiya (santuário principal da província), entoando a Oração Celestial e pedindo cooperação,<br/>\n<br/>durante o Culto Mensal da filial, a divindade consagrada, ou às vezes o seu mensageiro, encosta em um fiel ou em um membro qualificado e se manifesta para agradecer a reverência.<br/>\n<br/>Além disso, parece que havia divindades consagradas, tanto <i>Ujigami</i> quanto Ichinomiya, que estavam atrapalhando, e elas confessam tudo, juram cooperação e vão embora.<br/>\n<br/>É completamente diferente do encosto de espíritos de raposa e afins; manifestam-se como Deuses Dragões, com atitude majestosa.<br/>\n<br/>Ainda, os santuários próximos aos que reverenciamos, mas que deixamos de ir, às vezes se manifestam dizendo: 'Venham me reverenciar depois'.<br/>\n<br/>Ao fazermos isso, eles sempre se manifestam para agradecer, e há alguns que pedem para irmos mais uma vez.<br/>\n<br/>Perguntando o motivo disso ao espírito guardião principal do chefe da filial de Hongo, na vila de Kusayama, província de Hyogo, En no Gyoja do Monte Omine, que se manifesta a cada Culto Mensal, ele disse: 'Os Deuses com divindade vêm antes dos seres humanos'.<br/>\n<br/>Entre eles, há divindades consagradas que se manifestam frequentemente para receber <i>Johrei</i>, ouvem a Oração Celestial e vêm agradecer dizendo: 'Com a permissão do Deus Supremo, pude retornar à minha divindade original'.<br/>\n<br/>Como recebi as palavras de Meishu-Sama outro dia para acreditar em tudo, eu acredito e pergunto várias coisas, mas, como são simples e de poucas palavras, pergunto respeitosamente se posso continuar acreditando e reverenciando-os no futuro.<br/>\n<br/>Os santuários que se manifestaram até hoje foram: em Quioto, o Santuário Yoshida, o Santuário Imamiya, o Fushimi Inari e vários outros Inari;<br/>\n<br/>em Tamba, Amenokoyane no Mikoto do Santuário Umeda, Santuário Omori (Deus Mikage), Santuário Okawa;<br/>\n<br/>em Inaba, Takenouchi no Sukune do Santuário Ube, que é o Ichinomiya (dizem que o kanji de 'Take' de Takeuchi é diferente. Escreve-se 'Ken' e lê-se 'Take'), Hondawake no Mikoto do Santuário Nagata, Onihame no Mikoto do Santuário Kuridani, Amenokoyane no Mikoto do Santuário Hijiri, Kibi no Makibi no Mikoto (Kibi Gunsei) do Santuário Karo;<br/>\n<br/>na província de Hoki, Shitateruhime no Mikoto do Santuário Shitori, que é o Ichinomiya;<br/>\n<br/>em Izumo, o Imperador Ojin do Asayama Hachiman, Kotoshironushi no Mikoto do Santuário Omori, etc.;<br/>\n<br/>e outros santuários Inari, sendo que todos os Inari estavam atrapalhando. Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eu já dizia desde antes que é melhor reverenciar o santuário do Deus <i>Ubusuna</i> daquela terra, e os Deuses fizeram isso para que vocês entendessem através dos fatos.<br/>\n<br/>Todos os citados acima são Deuses corretos, portanto, devem continuar acreditando neles daqui para frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Colheita e Revelação Divina (Estado Espiritual e Colheita)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Colheita e Revelação Divina <br/>\n(Estado Espiritual e Colheita)\"</font></b>　(25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os agricultores, que dedicam todas as suas energias durante um ano inteiro para a colheita anual, prestam muita atenção às revelações divinas de santuários e templos (na província de Gifu, o Santuário Inaba, o Templo Mieji e o Templo Kannonji) sobre a abundância ou escassez das safras agrícolas, bem como sobre tempo bom, chuva, danos causados por vento e água, etc.<br/>\n<br/>É melhor trabalhar seguindo as revelações divinas ou apenas usá-las como referência? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há necessidade de revelações divinas.<br/>\n<br/>Pedir ao Deus <i>Ubusuna</i> daquela terra é bom. É o Deus <i>Ubusuna</i> quem tem jurisdição sobre isso.<br/>\n<br/>Depende do estado espiritual do ser humano, se ele acumula virtudes ou não. Quanto mais elevado for o estado espiritual, mais próspero ele se tornará.<br/>\n<br/>Até agora, as pessoas pediam a vários Deuses, mas com o surgimento de nossa religião, não há mais motivo para hesitação.<br/>\n<br/>É bom reverenciar o Deus <i>Ubusuna</i> uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]