[
  {
    "source_file": "hounan1.html",
    "title_ptbr": "A Ida para a Prisão",
    "content_ptbr": "<b><font size=\"+2\">A Ida para a Prisão</font></b><br/>\n<br/>「No dia seguinte, como de costume, fui chamado à sala de interrogatório.<br/>\n<br/>Como eu sabia que policiais não entenderiam se eu falasse sobre comunicação espiritual, após muito pensar, eu disse o seguinte:<br/>\n<br/>'Na verdade, ontem à noite, diante de uma situação desesperadora, orei a Deus com todo o meu coração. Como resultado, recebi a graça de ter minha memória claramente restaurada e, como agora me lembro, vou responder', e assim relatei tudo fluentemente.<br/>\n<br/>Tanto o Sr. K quanto o Sr. M ficaram perplexos, como se tivessem sido enganados por uma raposa, mas, de qualquer forma, como meu depoimento saía sem hesitação, diferentemente do habitual, o auto de interrogatório foi redigido rapidamente.<br/>\n<br/>Eu só pensava que, custasse o que custasse, bastava me livrar do sofrimento do interrogatório e sair dali. Senti como se tivesse escapado da boca de um crocodilo e fiquei aliviado.<br/>\n<br/>Como se não bastasse, naquela mesma noite, o promotor K veio em viagem de serviço e o interrogatório começou como de costume.<br/>\n<br/>Como eu prestei o depoimento fluentemente, da mesma forma que havia feito aos policiais, o promotor K disse:<br/>\n<br/>'Até agora você só dizia coisas incoerentes, não é estranho que de repente tudo tenha ficado tão claro?' e me fez várias perguntas.<br/>\n<br/>De fato, os valores das despesas de campanha que eu havia mencionado até então eram totalmente absurdos — ora dizia quinhentos ou seiscentos mil ienes, ora cerca de um milhão, ora mais de dois milhões. Só por isso, já deveria estar claro que eu não sabia de absolutamente nada.<br/>\n<br/>Por isso, achando que seria extremamente difícil fazê-los entender, respondi que havia orado a Deus e um milagre havia ocorrido.<br/>\n<br/>Com isso, o interrogatório pareceu ter chegado a uma pausa, então fiquei mais tranquilo. Pensando que, pelo menos, havia conseguido evitar a destruição do meu cérebro, consegui dormir profundamente naquela noite, o que já não acontecia há muito tempo.<br/>\n<br/>No entanto, no dia seguinte, por volta das dez horas da manhã, ouvi uma voz vinda de fora da cela dizendo para eu sair imediatamente.<br/>\n<br/>Precipitei-me em pensar que, como o interrogatório havia terminado, eu seria libertado naquele dia. Fiquei feliz, mas, quando a porta se abriu e saí, vi um policial desconhecido parado ali.<br/>\n<br/>Achei estranho, e quando ele disse: 'Vamos para Shizuoka agora, então prepare-se', levei um segundo susto.<br/>\n<br/>Com a ajuda do policial encarregado da carceragem, peguei o máximo que pude de meus pertences pessoais, incluindo o cobertor, e entrei no carro acompanhado por dois policiais.<br/>\n<br/>Após cerca de uma hora, o carro parou. Quando olhei, vi que estávamos em frente ao portão de uma prisão. Fiquei atônito, pois jamais imaginei, nem em meus piores pesadelos, que seria colocado em uma prisão.<br/>\n<br/>Prisão, prisão... Ah, que nome terrível e abominável! Eu acreditava piamente que, em toda a minha vida, jamais seria colocado em uma prisão.<br/>\n<br/>Nesse momento, não pude deixar de me lembrar daquelas famosas palavras de Taira no Shigemori:<br/>\n<br/>'O que ontem eu pensava ser o infortúnio alheio, hoje recai sobre mim.' É exatamente isso.<br/>\n<br/>Afinal, que mal eu fiz para ser colocado em uma prisão? Eu simplesmente não conseguia entender.<br/>\n<br/>Senti que mais uma dúvida havia surgido. Será que, por ter prestado um depoimento tão claro na noite anterior por meio da comunicação espiritual, isso acabou infringindo a lei?<br/>\n<br/>Cheguei a imaginar que a minha ida para a prisão fosse por causa disso, mas depois soube pelo meu advogado que não era esse o caso.<br/>\n<br/>\n<br/>Depois disso, concluí todos os procedimentos de praxe e, guiado pelos policiais, passei por entre os prédios assustadores da prisão.<br/>\n<br/>Após caminhar cerca de cem metros, fui levado a um prédio moderno recém-construído, que de forma alguma parecia uma prisão, e fui colocado em uma cela solitária.<br/>\n<br/>Olhando ao redor, era estreita, mas tinha um vaso sanitário, uma pequena pia, água encanada, paredes brancas e uma janela grande e iluminada. Era realmente agradável.<br/>\n<br/>Tinha uma limpeza incomparável com a carceragem escura e úmida da delegacia, e eu nem sentia que estava em uma prisão.<br/>\n<br/>Senti-me salvo.<br/>\n<br/>Olhando pela janela, havia um pátio em forma de jardim, onde até mesmo hortênsias, que pareciam ter sido plantadas pelos prisioneiros, começavam a florescer.<br/>\n<br/>Embora estivesse cercado por altos e severos muros de tijolos, eu podia ver cinco ou seis grandes árvores gotejando de verde fresco, desenhando-se nitidamente contra o céu azul acima do muro. Logo chegou o almoço fornecido pelo governo, e fiquei surpreso ao vê-lo.<br/>\n<br/>Então, era isso o que antigamente chamavam de <i>mossoumeshi</i> (arroz de prisioneiro).<br/>\n<br/>Era uma mistura de cerca de sete partes de cevada para três de arroz, servida em uma grande tigela de alumínio.<br/>\n<br/>Como acompanhamento, havia apenas duas pequenas ameixas curtidas (<i>umeboshi</i>). Ao colocar o arroz na boca, embora fosse um desperdício, parecia que não desceria pela garganta.<br/>\n<br/>Nisso, o prisioneiro encarregado de distribuir as refeições veio e disse: 'Há uma refeição enviada de fora para o senhor, então não coma a refeição do governo.' Eu parei de comer, e o sabor delicioso daquela refeição enviada de fora é algo que não consigo esquecer até hoje.<br/>\n<br/>Ao chegar ali, senti como se tivesse entrado em um mundo completamente diferente.<br/>\n<br/>\n<br/>No entanto, comecei a me preocupar com o depoimento mediúnico que havia dado ao promotor K na noite anterior.<br/>\n<br/>Isso porque, originalmente, a comunicação espiritual envolve chamar o espírito de uma pessoa viva para ouvi-lo, portanto, não se pode dizer que seja precisa.<br/>\n<br/>Como há muita interferência da própria consciência e até mesmo travessuras de espíritos de raposa, resultando em muitos erros, eu havia parado de praticá-la há mais de dez anos.<br/>\n<br/>Ainda mais a da noite anterior, que foi fruto do desespero, de modo que eu não tinha nenhuma confiança nela.<br/>\n<br/>Se houvesse algum ponto errado, seria um grande problema. Por isso, na manhã seguinte à minha entrada na prisão, pedi ao chefe dos guardas para me encontrar com o promotor K, a fim de explicar a situação e pedir que o depoimento fosse anulado.<br/>\n<br/>A resposta foi que ele me encontraria à tarde, então fiquei esperando, mas não foi possível naquele dia. Pedi novamente no dia seguinte, mas também não deu certo.<br/>\n<br/>Naquele dia, o advogado M veio me visitar, então contei-lhe a história e pedi seu conselho. O advogado disse que seria melhor eu falar exatamente o que estava pensando.<br/>\n<br/>Eu disse ao advogado que, por se tratar de um depoimento mediúnico, não poderia ser considerado preciso.<br/>\n<br/>Disse-lhe que era uma invenção feita no desespero, algo como um romance policial.<br/>\n<br/>No entanto, no dia seguinte, 18 de junho, meu quarto dia na prisão...<br/>\n<br/>À noite, finalmente fui chamado à sala de interrogatório. Era o meu primeiro interrogatório desde que havia chegado ali.<br/>\n<br/>Foi então que sofri um grande choque, do qual jamais me esquecerei por toda a vida.<br/>\n<br/>Primeiro, ao entrar na sala de interrogatório e me sentar na cadeira de frente para o promotor K, ele de repente se levantou, pálido, com o olhar fixo e, tremendo, deu um grande grito na minha direção:<br/>\n<br/>'Não há pessoa mais ultrajante do que você!<br/>\n<br/>Você está dizendo que o último interrogatório foi um romance policial?' (Ah, pensei, ele ouviu isso do advogado.)<br/>\n<br/>'Eu redigi o auto de interrogatório com toda a seriedade! Escrevi achando que você havia recuperado a memória e feito um excelente depoimento!<br/>\n<br/>E o que é essa história de romance policial? Há um limite para insultar um promotor! Eu não posso perdoar isso!' Ele me fuzilou com um olhar penetrante, com uma fúria de quem estava prestes a me morder.<br/>\n<br/>Para mim, não foi apenas um raio em céu azul. Encolhi-me como se cem raios tivessem caído ao mesmo tempo, e nem sequer conseguia emitir som.<br/>\n<br/>Com ele tão ofendido, e eu sem nenhum conhecimento jurídico, fui tomado pelo terror de não saber o que aconteceria comigo. Meu corpo ficou duro como pedra, e eu perdi até mesmo a consciência da minha própria existência.<br/>\n<br/>Apenas me prostrei no chão, como uma aranha achatada, e pedi desculpas com todo o meu coração.<br/>\n<br/>'Sinto muitíssimo, por favor, perdoe-me.<br/>\n<br/>Eu fui um tolo.' Repeti palavras como essas inúmeras vezes, sem conseguir conter as lágrimas que escorriam copiosamente. Naquele momento, o promotor também disse o seguinte:<br/>\n<br/>'Se eu quiser destruir a sua religião, não precisarei de muito esforço. Com o meu próprio poder, posso destruí-la em um único dia.'<br/>\n<br/>\n<br/>Ao ouvir essas palavras, fiquei perplexo. Pensei o seguinte:<br/>\n<br/>Hoje, quando a liberdade de religião é garantida, se uma religião que possui trezentos mil fiéis pode ser destruída em um único dia pelo poder de um único promotor, quão frágil é a instituição religiosa!<br/>\n<br/>Eu, que estava me sentindo satisfeito e orgulhoso por ser chamado de número um das novas religiões, na verdade, estava tirando uma soneca em cima de um vulcão em erupção.<br/>\n<br/>Achei que esse era um assunto muito sério, sobre o qual eu precisava refletir profundamente.<br/>\n<br/>Esse fato também foi um dos motivos pelos quais renunciei à posição de Líder Espiritual da Igreja Messiânica.<br/>\n<br/>Além disso, como mencionei anteriormente, meu cérebro havia sido muito prejudicado, e achei que seria difícil cumprir as responsabilidades de Líder Espiritual no futuro.<br/>\n<br/>Diante de minhas desculpas prostradas e em lágrimas, até mesmo o promotor pareceu recuperar um pouco a calma, e o interrogatório voltou ao normal. Mesmo assim, diferentemente do habitual, ele estava cheio de sarcasmo e, a qualquer momento, tentava me provocar.<br/>\n<br/>Respondi com o coração na mão, mas tenho a impressão de que, dessa vez, o interrogatório terminou sem que o auto fosse redigido.<br/>\n<br/>\n<br/>Logo após o término desse interrogatório, pensei o seguinte:<br/>\n<br/>Provavelmente, nos mais de cinquenta anos desde que me entendo por gente, nunca havia me prostrado e espremido palavras de desculpas tão profundas a um único ser humano como fiz daquela vez.<br/>\n<br/>Além disso, eu não derramava lágrimas há décadas, mas, dessa vez, elas transbordaram incontrolavelmente.<br/>\n<br/>Afinal, que mal eu fiz? Eu simplesmente não conseguia entender.<br/>\n<br/>Apenas confiei os assuntos financeiros aos meus subordinados, e disse que não sabia o que realmente não sabia. No fim das contas, acabei levando a culpa pelos erros de meus subordinados.<br/>\n<br/>No mundo, já ouvi falar de funcionários assumindo a culpa pelos erros do presidente da empresa, mas nunca ouvi falar de um presidente assumindo a culpa pelos erros dos funcionários.<br/>\n<br/>No entanto, os subordinados também agiram pensando no bem da religião, e não há dúvida de que não agiram de má-fé.<br/>\n<br/>Ainda assim, não há lógica em dizer que o líder deve assumir a responsabilidade pelos erros dos subordinados. Além disso, o meu caso é muito diferente do das pessoas em geral.<br/>\n<br/>Eu sou um religioso, o fundador de uma religião.<br/>\n<br/>Acredito ser o representante de Deus.<br/>\n<br/>Portanto, minha verdadeira missão é transmitir a vontade de Deus e pregar Seus ensinamentos.<br/>\n<br/>Nesse sentido, acredito que devo permanecer alheio aos assuntos mundanos.<br/>\n<br/>Por isso, no que diz respeito a questões econômicas, especialmente dinheiro, eu apenas ouço e logo me esqueço.<br/>\n<br/>E acho que isso está bom.<br/>\n<br/>Isso não deve ser exclusividade minha.<br/>\n<br/>Desde os tempos antigos até hoje, provavelmente não há um único fundador ou líder de qualquer religião que se preocupe com questões financeiras.<br/>\n<br/>Pelo contrário, é senso comum na sociedade que, quanto mais distante dos assuntos mundanos, mais próximo se está da verdadeira postura de um religioso. Mesmo um promotor não deveria ignorar isso.<br/>\n<br/>Pensando assim, fico ainda mais confuso.<br/>\n<br/>Como é de conhecimento geral, a nova Constituição também reconhece a liberdade de religião.<br/>\n<br/>Isso porque, como política de Estado, reconhece-se a nobre missão da fé.<br/>\n<br/>Por outro lado, olhando para o passado, há muitos exemplos de fundadores e líderes religiosos que sofreram perseguições religiosas, mas provavelmente nenhum deles sofreu perseguição por problemas econômicos.<br/>\n<br/>Como mencionei anteriormente, mesmo sendo eu, não há como dar respostas satisfatórias a suspeitas que não sejam relacionadas à religião.<br/>\n<br/>Além disso, devido ao interrogatório rigoroso, que equivalia a uma tortura mental, cheguei a desmaiar duas vezes.<br/>\n<br/>Achei que, se não evitasse aquele terrível interrogatório, a destruição do meu cérebro seria inevitável.<br/>\n<br/>Por isso, como último recurso, recorri a meios mediúnicos e, de qualquer forma, consegui me salvar.<br/>\n<br/>O que fiz foi para proteger o meu cérebro, e não há absolutamente nada do que me envergonhar.<br/>\n<br/>Apesar disso, como acabei dizendo uma mentira que parecia verdade, quis corrigi-la imediatamente e transmiti minha vontade por meio do advogado.<br/>\n<br/>\n<br/>Pensando bem em todo esse processo, onde estaria o meu erro?<br/>\n<br/>Por mais que eu tente, não consigo encontrar nenhum motivo para ter sido tão repreendido, gritado, insultado e ter que pedir desculpas em lágrimas.<br/>\n<br/>Hoje em dia existe a palavra 'direitos humanos', mas onde eles estão? Não consigo aceitar de forma alguma que este seja o Japão democrático e que esses sejam os funcionários de uma nação cultural.<br/>\n<br/>Diz-se que os funcionários públicos são servidores do povo, mas isso é um absurdo.<br/>\n<br/>Aqui, o povo não passa de escravo dos funcionários públicos. Não pude deixar de lamentar isso.<br/>\n<br/>Na tarde do dia seguinte, 19, fui chamado novamente e o interrogatório começou como de costume, mas, para minha surpresa...<br/>\n<br/>Ele estava com uma calma completamente diferente da noite anterior, e eu me senti como se tivesse sido enganado por uma raposa.<br/>\n<br/>Cheguei a imaginar que talvez fosse porque o Sr. Asai, que ouvi dizer ter sido preso naquele dia, tivesse testemunhado que eu não tinha nenhuma relação com o problema de suborno.<br/>\n<br/>Dessa forma, não houve perguntas forçadas dessa vez, apenas questões secundárias, por assim dizer, então consegui prestar meu depoimento fluentemente.<br/>\n<br/>O promotor teve um compromisso urgente e disse: 'Deixaremos o resto para a noite', e saiu da sala.<br/>\n<br/>Por volta das nove horas daquela noite, fui chamado novamente e me perguntaram sobre alguns assuntos restantes, mas isso também foi resolvido rapidamente, e o auto de interrogatório parecia estar praticamente pronto.<br/>\n<br/>Então, de repente, o promotor disse: 'Você já pode ir para casa.'<br/>\n<br/>Fiquei tão surpreso que não consegui assimilar a informação imediatamente. Fiquei confuso por um momento, mas finalmente percebi que havia sido libertado e saí da prisão por volta das onze horas.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]