[
  {
    "source_file": "omoide4.html",
    "title_ptbr": "Contribuição de um Assessor: \"Minhas Lembranças - Poemas Waka\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Minhas Lembranças - Poemas Waka\"</font></b> Hyotan (Publicado em 25 de março de 1954)<br/>\n<br/>\"Este também é um dos acontecimentos da época em que <i>Meishu-Sama</i> estava examinando as Revelações Divinas.<br/>\n<br/>Naquela época, a religião Oomoto publicava uma revista institucional para os fiéis chamada 'Kaminokuni' (Reino de Deus), e no início da revista, poemas curtos (tanka) do líder Deguchi eram publicados todos os meses.<br/>\n<br/>Logo após terminar de ditar as Revelações Divinas, <i>Meishu-Sama</i> ficou surpreso ao ver mais de trinta poemas <i>waka</i> publicados pelo mestre na edição de fevereiro ou março de 1927 da referida revista.<br/>\n<br/>À primeira vista, eram poemas comuns, sem nada de particularmente diferente, mas em seu interior, os mistérios que <i>Meishu-Sama</i> havia recebido de Deus estavam claramente ocultos e revelados,<br/>\n<br/>pois foram compostos de tal forma que ninguém, a não ser <i>Meishu-Sama</i>, conseguiria compreendê-los ao lê-los.<br/>\n<br/>Até mesmo para o autor, o mestre Deguchi, os poemas foram compostos exatamente como Deus os fez vir à sua mente,<br/>\n<br/>e ele provavelmente não tinha conhecimento das questões essenciais que <i>Meishu-Sama</i> compreendia.<br/>\n<br/>Isso porque, além de <i>Meishu-Sama</i>, ainda não apareceu no mundo ninguém capaz de discernir a verdadeira essência do <i>kotodama</i> (espírito da palavra).<br/>\n<br/>Escusado será dizer que isso também foi uma Obra Divina misteriosa, mostrada como respaldo das Revelações Divinas para <i>Meishu-Sama</i>.<br/>\n<br/>Os poemas <i>waka</i> têm um significado verdadeiramente místico.<br/>\n<br/>Em nossa religião, durante os cultos, sempre entoamos os Salmos (Gosanka) para elevar nossos corações e manifestar a imagem do Paraíso.<br/>\n<br/>Diz-se que Deus gosta especialmente de poemas <i>waka</i> e também os compõe. Conceder a Sabedoria Divina enquanto acalma o coração das pessoas através de belos <i>kotodama</i> e ritmos é uma arte verdadeiramente digna da Vontade Divina.<br/>\n<br/>Além disso, diz-se que a arte do <i>kotodama</i> é amplamente praticada nas camadas superiores do Paraíso, o que mostra que é a arte mais elevada.<br/>\n<br/>O fato de o <i>waka</i> ser exclusivo do Japão também indica a posição espiritual do povo de Yamato e deve falar da missão original da nação japonesa.<br/>\n<br/>O <i>kotodama</i> verdadeiramente harmonioso, claro, elegante e gracioso do <i>waka</i> pertence a Deus, o construtor pacífico, e as mentes inferiores dos deuses malignos, que são destruidores belicosos, não conseguem compreender de forma alguma o seu significado interior.<br/>\n<br/>Até agora, <i>Meishu-Sama</i> tem nos concedido orientações sobre assuntos místicos e questões importantes da Obra Divina, em grande parte, através de Seus poemas.<br/>\n<br/>Isso pode ocorrer porque a profunda Vontade Divina, indescritível em palavras, é mais facilmente expressa através do <i>waka</i>, e talvez também haja considerações sobre o momento adequado e a prevenção contra interferências de deuses malignos, que são ignorantes em relação ao <i>waka</i>.<br/>\n<br/>No passado, vi pessoas que eram indiferentes ou tinham pouca compreensão das orientações concedidas através dos poemas, e a maioria delas se afastou da salvação sem assimilar a essência de nossa religião, perdendo a oportunidade de receber grandes graças.<br/>\n<br/>Acredito que devemos ler repetidamente e com profunda atenção os poemas que nos são concedidos de tempos em tempos, esforçando-nos ao máximo para compreender a Vontade Divina.<br/>\n<br/>É claro que todas as orientações concedidas por <i>Meishu-Sama</i> são tesouros inestimáveis e o alimento supremo para a alma, mas os poemas, em particular, devem ser aqueles abundantemente dotados de sabor e fragrância supremos.<br/>\n<br/>Além disso, o <i>waka</i> é uma arte de alto nível que expressa de forma mais forte, suave e estética, através de apenas trinta e uma sílabas, significados que não poderiam ser esgotados em milhões de palavras e emoções incomensuráveis.<br/>\n<br/>A compreensão dos poemas também deve se aprofundar à medida que nossas almas se elevam.<br/>\n<br/>\n<br/>Diz-se que quanto mais elevada é a posição de Deus, mais concisas e claras são Suas palavras.<br/>\n<br/><i>Meishu-Sama</i> é conhecedor de todas as coisas do mundo, expressando de forma concisa e clara qualquer assunto, por maior ou mais profundo que seja, e resolvendo instantaneamente qualquer problema difícil com uma única palavra, esclarecendo a verdade.<br/>\n<br/>Antigamente, éramos frequentemente ensinados que, se não fôssemos almas capazes de ouvir um e compreender dez, não poderíamos realizar as tarefas essenciais de Deus.<br/>\n<br/>Ainda hoje, <i>Meishu-Sama</i> tem compaixão de nossa lentidão e nos ensina a sermos tão perspicazes quanto batedores de carteira,<br/>\n<br/>mas, ao nos ver, que temos dificuldade em compreender dez mesmo ouvindo dez, Ele certamente deve nos considerar equivalentes a insetos rastejantes.<br/>\n<br/>A essência do aprimoramento da alma reside em cultivar a força da sabedoria.<br/>\n<br/>Nós, que servimos à Obra de <i>Meishu-Sama</i>, que exerce a mais alta Sabedoria Divina para pôr fim ao mundo de superstições e criar uma nova civilização, devemos, pelo menos, nos tornar capazes de compreender e expressar a essência das coisas através de palavras concisas e pequenos fenômenos.<br/>\n<br/>Ou seja, o estado de espírito de um poema sereno que reflete a verdade. Nesse sentido também, acredito que devemos ler os poemas da Sabedoria Divina a ponto de podermos lembrá-los a qualquer momento, juntamente com a purificação das toxinas medicinais do cérebro através do <i>Johrei</i>.<br/>\n<br/>Acredito que, se nos elevarmos e alcançarmos um certo nível, não apenas no amor, mas em geral, seremos capazes de trocar intenções apenas através do pensamento, de forma mais eficaz do que usando palavras.<br/>\n<br/>Não é de se estranhar que qualquer pessoa possa evoluir a esse ponto se entrar no nível dos habitantes do Mundo do Dia, onde a civilização espiritual se desenvolverá grandemente.<br/>\n<br/>No entanto, ouvi de <i>Meishu-Sama</i> certa vez que, quando esse mundo civilizado chegar, a ciência material também avançará drasticamente com a descoberta do mundo microscópico, e como resultado, seremos capazes de conversar com lugares distantes apenas escrevendo letras na palma da mão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide4.html",
    "title_ptbr": "Contribuição de um Assessor: \"Notas Diversas sobre Waka\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Notas Diversas sobre Waka\"</font></b> Hyotan (Publicado em 9 de junho de 1954)<br/>\n<br/>\"Nos tempos modernos, o <i>waka</i> passou a ser chamado de <i>tanka</i>, e parece ser composto principalmente para descrever paisagens e expressar sentimentos.<br/>\n<br/>O <i>tanka</i> é a expressão estética do pensamento, uma pintura desenhada com palavras, e pode-se dizer que o <i>tanka</i> e a pintura formam uma relação de espírito e corpo.<br/>\n<br/>Anteriormente, <i>Meishu-Sama</i> intitulou a coletânea de <i>tanka</i> que compôs como 'Yama to Mizu' (Montanha e Água) e a publicou como nosso livro sagrado.<br/>\n<br/>Ela retrata todos os elementos estéticos pictóricos da Grande Natureza com uma beleza de <i>kotodama</i> tão forte que faz a alma vibrar.<br/>\n<br/>Acredito que Ele a tenha nomeado 'Yama to Mizu' com a intenção de, eventualmente, materializar o espírito desses poemas na construção dos jardins em Hakone e Atami.<br/>\n<br/>Toda vez que a leio, sou envolvido pelo prazer de passear no Paraíso, e muitas vezes fico com o peito apertado e em lágrimas, tocado por uma emoção estética mais forte do que a de um sonho ou de uma obra-prima.<br/>\n<br/>Verdadeiramente, isso mostra o palácio celestial da arte do <i>tanka</i>, e sua alta dignidade, a beleza suave e forte do <i>kotodama</i>, devem ser chamadas de o ápice da Verdade, do Bem e do Belo, não podendo de forma alguma ser comparadas ao nível dos grandes mestres da poesia de todos os tempos.<br/>\n<br/>E atualmente, quando recitamos os Salmos (Gosanka) concedidos mensalmente na revista 'Chijou Tengoku' ou nos Grandes Cultos, sentimos que, de um ou dois anos para cá, eles adquiriram um tom ainda mais nobre e reverente.<br/>\n<br/>Eles são reverenciados como a Voz de Deus, concedida em forma de poemas, como se falados de uma posição elevada, sem nada que os obstrua, e através desses poemas podemos perceber claramente que Ele ascendeu à mais alta Posição Divina.<br/>\n<br/>Até mesmo os assuntos considerados mais difíceis de explicar, os mistérios da verdade dos Três Mundos e as chaves para resolver as ilusões, são elucidados de forma fácil de entender para qualquer pessoa, com uma clareza semelhante à luz branca e, ainda assim, com um tom harmonioso.<br/>\n<br/>Especialmente no que diz respeito aos poemas que descrevem paisagens, não há outra forma de descrevê-los senão como de uma beleza profunda e sutil, e o que mais seriam senão o brilho da mais alta Sabedoria Divina, ainda inédita no mundo?<br/>\n<br/>Os poemas de <i>Meishu-Sama</i> dão a maior importância ao <i>kotodama</i> e ao seu ritmo. A beleza do <i>kotodama</i>, como uma joia cristalina, combinada com o ritmo que parece entoar o Grande Amor, convida a alma ao Paraíso através de um prazer inebriante indescritível. Sendo o <i>waka</i> a arte do <i>kotodama</i>,<br/>\n<br/>o <i>kotodama</i> e o seu ritmo devem ser considerados a sua vida, e é através deles que um sabor indescritível se purifica, proporcionando uma emoção superior a um milhão de palavras.<br/>\n<br/>O tom é, por assim dizer, o ritmo, e esse ritmo é a base de todas as artes e também o caminho de todas as coisas.<br/>\n<br/>Certa vez, Ele nos ensinou que o ritmo no <i>waka</i> deve ter como base o coração da Grande Natureza, que muda com as estações, e deve ser cantado em forma de montanha, do inverno para a primavera, verão e outono.<br/>\n<br/>Acredito que a sensação de que os poemas de <i>Meishu-Sama</i> ressoam infinitamente para o mundo eterno, com uma rima divina profunda e vasta, se deve verdadeiramente à elevação do <i>kotodama</i> e do ritmo.<br/>\n<br/>\n<br/>Nos <i>tanka</i> modernos, parece que o <i>kotodama</i> e o ritmo essenciais são completamente ignorados, dando-se ênfase apenas à técnica, e há poucos que comovem o coração.<br/>\n<br/>Especialmente nas obras dos grandes mestres, frequentemente usam-se palavras difíceis e anacrônicas de propósito, resultando em poemas egocêntricos cujo significado é incompreensível,<br/>\n<br/>ou o ritmo está fora de ordem, passando do verão para o inverno e depois para o outono, o que muitas vezes causa desconforto ao ler.<br/>\n<br/>Desde os tempos antigos, há lendas de que um mestre fez chover em tempos de seca através de um único poema, e isso certamente não é algo sem fundamento.<br/>\n<br/>Provavelmente, o <i>kotodama</i> do <i>waka</i> moveu o Deus Dragão, mas como a sinceridade pura do ser humano se conecta com a Vontade Divina, ela naturalmente se torna ritmo e poema, exercendo sua força da melhor maneira possível.<br/>\n<br/>Muitas vezes ouvi dizer que poetas famosos compõem apenas dois ou três poemas por mês,<br/>\n<br/>mas <i>Meishu-Sama</i>, seja em Salmos, poemas didáticos (douka), poemas líricos, descritivos ou de amor, apesar de serem poemas tão excelentes, nunca tem dificuldade em compô-los,<br/>\n<br/>ditando-os como se estivesse se divertindo, e diz que pode compor quantos quiser, se assim desejar.<br/>\n<br/>E é surpreendente como o número de poemas e a velocidade de composição são completamente livres e sem obstáculos.<br/>\n<br/>Se bem me lembro, alguns meses antes do Incidente de Perseguição Religiosa, Ele ditou quarenta e seis poemas sobre a 'Grande Purificação' em menos de uma hora, como o fio que sai da boca do bicho-da-seda.<br/>\n<br/>Isso significa que cada poema levou cerca de um minuto e três segundos, e fiquei surpreso com Sua Obra Divina sobre-humana de sempre.<br/>\n<br/>Além disso, mesmo compondo em uma velocidade tão extrema, nunca se torna uma produção descuidada que perde a elegância de um grande poema,<br/>\n<br/>e ainda me lembro de como eram poemas cheios de força, que refletiam vividamente no coração a terrível realidade do fim do mundo, o surgimento do Salvador e a alegria da construção da Era de Miroku (567).<br/>\n<br/>Além disso, na época da Associação Kannon do Grande Japão (Dainippon Kannon-kai), Ele compôs os Salmos que estavam atrasados devido à Sua agenda extremamente lotada, bem perto do horário do culto.<br/>\n<br/>Lembro-me de ter ficado maravilhado quando, naquela ocasião, Ele compôs rapidamente mais de dez poemas com o título 'Senhor da Força', enquanto conversava com os visitantes e ouvia rádio.<br/>\n<br/>Diz-se que o Príncipe Shotoku fazia várias coisas ao mesmo tempo, mas <i>Meishu-Sama</i> também realiza facilmente vários tipos de coisas simultaneamente, dependendo da ocasião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]