[
  {
    "source_file": "seimeigaku2.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"Nome de Barco\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamento de Meishu-Sama - \"Nome de Barco\"</b></font>　(19 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O barco de pesca que administro atualmente chama-se Ryueimaru.<br/>\n<br/>Anteriormente, este barco chamava-se Choeimaru. Era um barco de muita sorte e sempre tínhamos grande pesca.<br/>\n<br/>No entanto, a pesca de sardinha no ano passado foi fraca em todo o país, sendo particularmente grave nas regiões de Kanto e Tohoku, e não me parece que a mudança do nome do barco tenha sido a causa desse infortúnio. Gostaria de perguntar sobre o referido nome do barco.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ryuanmaru é bom. Ryueimaru não é bom. A marca do barco 'T' não é boa porque significa 'Tsukinukenu' (não atravessa/não perfura). '(Maru-i)' (um 'i' dentro de um círculo) é bom.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nomes bons demais não são adequados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nomes bons demais não são adequados\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao dar um nome, qual deve ser o critério a ser utilizado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sobre isso, pretendo escrever de forma que se possa ter uma ideia geral sobre o <i>Kototama</i> (espírito da palavra).<br/>\n<br/>O que se deve ter em mente é que, embora se dê um bom nome, um bom nome é algo enganoso.<br/>\n<br/>A pessoa se torna preguiçosa (<i>namakeru</i>). Ela perde para o nome (<i>na ni makeru</i>). Isso, pelo contrário, não é bom.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até que recebamos as orientações de <i>Meishu-Sama</i>, qual critério devemos adotar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O critério é o sobrenome. O nome deve combinar com o sobrenome.<br/>\n<br/>Mas qual nome combina, vocês não devem saber.<br/>\n<br/>Para que tenham uma ideia geral sobre isso, vou escrever a respeito de agora em diante.<br/>\n<br/>Posso escrever isso relativamente rápido. Digo isso porque as pessoas ficam pedindo insistentemente para eu escolher nomes, o que é muito trabalhoso. Se eu deixar isso claro para que os ministros e outros possam entender, será mais fácil para mim.<br/>\n<br/>Além disso, o melhor é que o sobrenome e o nome, ao serem lidos juntos, soem agradáveis.<br/>\n<br/>E, embora se fale muito em nomes bons, nomes bons demais também não são adequados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que há muitos que, após dar o nome, ficam preocupados com a análise do nome (Seimei Handan) e sofrem com isso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é muito comum. Antigamente, na minha época de escola primária, havia um menino chamado Taniyama Ryuhi, que era um nome muito bom, mas ele morreu.<br/>\n<br/>Ele morreu com cerca de doze ou treze anos.<br/>\n<br/>Naquela época, eu pensei um pouco que um nome bom não é garantia de nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor dar o nome mais simples e modesto possível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É melhor dar o nome mais simples e modesto possível\"</font></b>　(1 de dezembro de 1953)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como sempre digo, mesmo quando mudo o nome de alguém, há muitos casos em que o nome é bom demais e acaba sendo ruim.<br/>\n<br/>Quando compreendi o <i>Kototama</i> pela primeira vez, achei que bastava dar um bom nome a qualquer coisa e assim o fiz, mas isso é ruim.<br/>\n<br/>Eu achava estranho, mas Deus me ensinou.<br/>\n<br/>Isso ocorre porque o nome é bom demais.<br/>\n<br/>Portanto, se você conviver com a pessoa constantemente, entender que o valor dela é mais ou menos aquele e der um nome que corresponda a isso, não haverá problema.<br/>\n<br/>No entanto, quase não há pessoas para as quais se deva dar um nome muito bom.<br/>\n<br/>Para todos, é melhor dar o nome mais simples e modesto possível.<br/>\n<br/>Por isso, desde então, não dou nomes bons demais.<br/>\n<br/>O que é um 'tokonoma' de um <i>ken</i> e meio?\" (Omissão)<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até que a filial se torne esplêndida e receba a Imagem da Grande Luz (Daikomyo Nyorai), os fiéis devem abster-se de receber a Imagem da Grande Luz?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. A propósito, o Sr. Kosaburo, do canto <i>Nagauta</i>, teve sucesso porque se chama Kosaburo (Pequeno Saburo); se fosse um nome superior como Daisaburo (Grande Saburo), ele teria fracassado.<br/>\n<br/>Por isso, pessoas com o ideograma 'Dai' (Grande) no nome sempre fracassam.<br/>\n<br/>Isso se chama 'perder para o nome' (<i>namake</i>).<br/>\n<br/>A pessoa acaba se tornando um preguiçoso (<i>namakemono</i>).<br/>\n<br/>Além disso, o ideograma 'Mei' (Luz/Clareza) também é bom demais e não deve ser usado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Dar um nome bom demais acaba sendo prejudicial\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Dar um nome bom demais acaba sendo prejudicial\"</font></b>　(26 de agosto de 1953)<br/>\n<br/>\"Afinal, tudo deve estar em conformidade.<br/>\n<br/>Estar em conformidade significa estar de acordo com a razão, e se for assim, não haverá erro.<br/>\n<br/>Da mesma forma, isso se aplica aos nomes.<br/>\n<br/>Se você acha que basta dar um bom nome e o faz, isso acaba sendo prejudicial.<br/>\n<br/>A pessoa perde para o nome. A palavra preguiçoso (<i>namake</i>, que soa como 'perder para o nome') talvez venha justamente disso.<br/>\n<br/>Por isso, antigamente eu também achava que bastava dar um bom nome e assim o fazia, mas realmente não é bom.<br/>\n<br/>Afinal, não pode ser bom demais; deve estar em conformidade com a pessoa.<br/>\n<br/>Isso não se aplica apenas a nomes de pessoas. Por exemplo, colocar o ideograma 'Ten' (Céu) no nome de uma associação certamente não é bom.<br/>\n<br/>Isso ocorre porque o nome é bom demais, elevado demais.<br/>\n<br/>Eu tenho experiência nisso. Na época em que eu estava na religião Omoto, eles usavam nomes muito bons,<br/>\n<br/>e eu pensava: 'Como esperado, os nomes são realmente bons', mas acabou acontecendo aquilo.<br/>\n<br/>Pode-se dizer que deram aqueles nomes justamente para que aquilo acontecesse, mas, de fato, eram bons demais.<br/>\n<br/>Portanto, ao dar um nome, ele não deve ser bom demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dar um nome bom demais pode piorar a sorte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dar um nome bom demais pode piorar a sorte\"</font></b>　(23 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o senhor acha de colocar o nome 'Hikari' (Luz) em uma casa de banhos ou em um mercado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, isso não é muito interessante.<br/>\n<br/>Acho que um nome comum seria melhor.<br/>\n<br/>Ou seja, a Luz é algo sagrado, então, se for usada de forma indiscriminada, o estabelecimento perderá para o nome.<br/>\n<br/>Um nome não deve ser ruim, mas também não deve ser bom demais.<br/>\n<br/>Há casos em que a sorte piorou justamente por se ter dado um nome bom demais.<br/>\n<br/>Por isso, existe o Princípio da Concordância; tudo deve estar em conformidade. Dessa forma, o negócio prosperará mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]