[
  {
    "source_file": "Rdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Irradiação do Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Irradiação do Espírito\"</font></b> (Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No jornal Chubu Nippon Shimbun de 9 de junho de 1949, foi publicado o seguinte artigo. O que seriam as ondas cerebrais mencionadas no texto?<br/>\n<br/>'Segurança no trânsito através de ondas cerebrais'<br/>\n<br/>Ainda não se sabe o porquê, mas o cérebro humano emite ondas cerebrais (uma espécie de onda de rádio) para o exterior.<br/>\n<br/>Elas pulsam duas vezes por segundo.<br/>\n<br/>Ao examinar essas ondas, quando se está pensando em algo, a altura da onda diminui, e quando se está de olhos fechados e distraído, a onda é maior.<br/>\n<br/>Além disso, quando se começa a sentir sono, a onda se torna ainda maior.<br/>\n<br/>Portanto, se a corrente cerebral for direcionada para fluir em uma campainha elétrica especial, ela não tocará quando a pessoa estiver acordada, mas começará a tocar quando sentir sono.<br/>\n<br/>Isso ocorre porque as ondas cerebrais pulsam com maior intensidade.<br/>\n<br/>Apesar de ser apenas esse fenômeno, diz-se que o método de instalar tal campainha na cabeça de motoristas de trens, ônibus, aviões, etc., para prevenir acidentes de trânsito causados pela sonolência, já foi colocado em prática nos Estados Unidos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito humano se irradia para o exterior ou se concentra.<br/>\n<br/>Quando se trabalha, ele se concentra; quando se dorme, ele se irradia.<br/>\n<br/>É por isso que, quando um espírito vivo encosta, sente-se muito sono.<br/>\n<br/>Nos rituais do Xintoísmo, existe a palavra 'Chinkon' (apaziguamento do espírito), que consiste em reunir na origem o espírito que se irradiou e se dispersou por toda parte (a distração).<br/>\n<br/>Quando o espírito retorna, a mente se acalma e a pessoa se sente bem; dentre eles, o espírito da cabeça é o que mais sai.<br/>\n<br/>Como exposto acima, o espírito se irradia.<br/>\n<br/>Isso é a onda cerebral, e não sai apenas da cabeça.<br/>\n<br/>Irradia-se de todo o corpo, mas sai em maior quantidade pela cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Fogo-Fátuo (Hitodama)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Fogo-Fátuo (Hitodama)\"</font></b> (Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fogo-fátuo (hitodama) tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando uma pessoa está prestes a morrer e tem alguém que deseja encontrar ou de quem deseja se despedir, através desse pensamento, o espírito se transforma em uma bola e vai até lá.<br/>\n<br/>A bola do espírito humano é difusa. Em geral, a do homem é amarela e a da mulher é branca.<br/>\n<br/>No entanto, dependendo da quantidade de máculas do espírito, a forma como é difusa varia, e no caso de pessoas com muitos pecados, adiciona-se um tom azulado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fogo-Fátuo (Difere Dependendo da Quantidade de Máculas)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fogo-Fátuo (Difere Dependendo da Quantidade de Máculas)\"</font></b> (21 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fogo-fátuo (hitodama) tem algum significado espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem um significado espiritual.<br/>\n<br/>O pensamento de querer encontrar ou se despedir de alguém no momento da morte faz com que o espírito, ao se desprender, vá até lá.<br/>\n<br/>O espírito se desloca em forma de bola. Tanto os seres humanos quanto os deuses se transformam em bolas.<br/>\n<br/>O espírito humano é difuso. Dependendo de ter muitas ou poucas máculas, há os que são mais difusos e os que são mais nítidos.<br/>\n<br/>O do homem é amarelo e o da mulher é branco... os que têm um tom azulado são os que possuem muitos pecados. O dos deuses é brilhante.<br/>\n<br/>Eles passam sob os beirais para tentar entrar na casa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Fogo-Fátuo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Fogo-Fátuo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-me sobre o fogo-fátuo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O espírito humano se torna redondo para se deslocar.<br/>\n<br/>Geralmente, vai se despedir. Vai saudar as pessoas com quem tinha intimidade em vida. A maioria passa sob os beirais.<br/>\n<br/>Geralmente, são espíritos do Mundo Intermediário. E entram na casa no local onde desaparecem. O dos deuses é extremamente brilhante.<br/>\n<br/>O fogo-fátuo não vai muito longe.<br/>\n<br/>Se o espírito é baixo, a velocidade também é lenta e não consegue ir longe. Quanto mais elevado, mais longe consegue ir.<br/>\n<br/>Os espíritos dos japoneses, na maioria das vezes, só conseguem ir dentro do Japão.<br/>\n<br/>Para o exterior, eles vão encostados em objetos.<br/>\n<br/>(Como livros, etc.) Há também o caso do espírito do dinheiro. Na época do padrão-ouro, havia histórias sobre o ouro.<br/>\n<br/>O ouro tem uma forte energia espiritual. Emite uma energia espiritual chamada energia do ouro, e o ouro possui uma forte energia espiritual.<br/>\n<br/>Nobuhiro Sato, por exemplo, dizia que ao olhar para as montanhas do norte para o sul, via a energia do ouro emanando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Fogo-Fátuo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Fogo-Fátuo\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um fiel da igreja falece, uma bola de fogo vem até a cabeceira.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é o que se chama de fogo-fátuo.<br/>\n<br/>Vem até você para se despedir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que não é visível para qualquer um...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é bem assim. Há pessoas que conseguem ver.<br/>\n<br/>Vê-se um pouco, momentaneamente. Isso é bom.<br/>\n<br/>Ou seja, ser mostrado apenas quando necessário é bom. Isso é bom.<br/>\n<br/>Ver desnecessariamente é que não é bom.<br/>\n<br/>Pois é raposa ou... alguma outra coisa. O seu caso é bom.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Disseram-me que é um espírito animal, porque o espírito é baixo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é verdade. É porque não entendem.<br/>\n<br/>Como muitas vezes se vê através de espíritos animais, eles não sabem a diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tanto Espíritos Divinos Quanto Humanos se Tornam Redondos ao se Deslocarem no Espaço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tanto Espíritos Divinos Quanto Humanos se Tornam Redondos ao se Deslocarem no Espaço\"</font></b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes, o fogo-fátuo bate em postes de luz e, nesses locais, frequentemente fica grudada uma substância macia semelhante a konnyaku (gelatina de inhame). Qual é o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tanto os espíritos divinos quanto os espíritos humanos se tornam redondos ao se deslocarem pelo espaço.<br/>\n<br/>No entanto, bater em algo e deixar um vestígio deve ser algum tipo de engano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Clarividência é Confiável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Clarividência é Confiável\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A clarividência é confiável?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é confiável, embora profecias e afins não sejam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro disse que eu tenho um Tengu do Monte Takao encostado em mim...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é clarividência, é visão espiritual.<br/>\n<br/>Clarividência é, por exemplo, adivinhar quantos cigarros há dentro desta cigarreira sem olhar o interior.<br/>\n<br/>Ou adivinhar coisas como: 'Ontem, ao voltar da minha casa, por onde você passou e onde virou para voltar'. Isso é clarividência.<br/>\n<br/>Adivinhar qual espírito está encostado em uma pessoa não é uma técnica, é visão espiritual.<br/>\n<br/>Isso pode acertar com certeza ou pode não acertar.<br/>\n<br/>Mas não é um completo absurdo.<br/>\n<br/>A clarividência qualquer um pode fazer se aprender. Se for treinado desde os doze ou treze anos, quando chegar à juventude terá bastante capacidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Técnica da Clarividência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Técnica da Clarividência\"</font></b> (11 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que, dizendo ser a técnica da clarividência, ao concentrarem a mente, fazem com que até pardais pousados em árvores caiam debatendo-se, e também conseguem saber a idade e o estado mental dos membros de outras famílias. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A técnica da clarividência consiste em ver as coisas através dos objetos, portanto, isso é diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]