[
  {
    "source_file": "saigo.html",
    "title_ptbr": "Cerimônia Diante do Ataúde",
    "content_ptbr": "<b><font size=\"+2\">Cerimônia Diante do Ataúde</font></b><br/>\n<br/>\"Antes da Cerimônia de Ascensão, a partir das duas horas da manhã do mesmo dia, na sala de estar de <i>Meishu-Sama</i> no Hekiun-so, sob a presença de Nidai-Sama, reuniram-se a família, todos os parentes, os diretores da Igreja e os dedicantes mais próximos, e foi realizada a Cerimônia Diante do Ataúde (Kyuzensai).<br/>\n<br/>Diante da Imagem da 'Luz Divina' (Komyo Nyorai) no tokonoma principal, o sagrado corpo (ataúde) foi assentado, um altar em estilo xintoísta foi preparado, a oferenda de alimentos foi realizada pelas mãos dos oficiantes e, enquanto todos aguardavam reverentemente, Nidai-Sama tomou seu assento e a cerimônia foi aberta.<br/>\n<br/>Primeiramente, Nidai-Sama dirigiu-se ao sagrado espírito, proferindo as palavras da Cerimônia Diante do Ataúde, anunciando que a cerimônia seria realizada.<br/>\n<br/>Em seguida, ocorreu a oferenda do ramo sagrado (tamagushi), realizada na seguinte ordem: Nidai-Sama, seguida pelo Diretor-Geral Okusa, a família, todos os parentes, os diretores da Igreja e os dedicantes mais próximos.<br/>\n<br/>Durante esse momento, a música Gagaku foi entoada e, juntamente com seu timbre maravilhoso, fez-nos sentir algo ardente brotar em nossos peitos.<br/>\n<br/>A seguir, sob a condução de Nidai-Sama, entoou-se a Oração Amatsu Norito, após a qual ocorreu a retirada das oferendas. Todos os alimentos oferecidos diante do altar foram recolhidos e, finalmente, despedimo-nos do sagrado corpo, sendo feita a fixação da tampa do ataúde.<br/>\n<br/>Durante esse tempo, à medida que a cerimônia avançava, imaginando o sentimento no coração de Nidai-Sama e da família, não sabíamos que palavras proferir; era apenas o extremo do temor reverencial, e todos apenas abaixavam a cabeça silenciosamente.<br/>\n<br/>Além disso, os dedicantes que até hoje serviram diariamente ao Seu lado, em seus olhos, por mais que tentassem conter, as lágrimas transbordavam como gotas de orvalho, escorrendo por suas faces. Embora a Ascensão de <i>Meishu-Sama</i> não devesse ser motivo de tristeza, ao pensarem no incomensurável e profundo amor que receberam de <i>Meishu-Sama</i>, a emoção e o choro eram ainda maiores, algo que ia além do que se podia imaginar.<br/>\n<br/>Enquanto todos se despediam reverentemente, o ataúde avançou silenciosamente em direção à entrada principal, conduzido pelos membros do comitê permanente da Igreja, e, pela dedicação dos carregadores que aguardavam, foi transferido para o carro fúnebre.<br/>\n<br/>Às três horas e vinte e oito minutos da manhã, o carro partiu do Hekiun-so, a sagrada residência onde <i>Meishu-Sama</i> habitou nos últimos anos e de onde conduziu diversas Obras Divinas, dirigindo-se ao Salão Messiânico.<br/>\n<br/>O trajeto percorrido foi anunciado como sendo o mesmo que <i>Meishu-Sama</i> costumava fazer quando se dirigia ao Salão Messiânico.<br/>\n<br/>A fim de reverenciar a passagem do sagrado corpo, grupos de fiéis aguardavam nas ruas; centenas de pessoas podiam ser vistas com as golas ajeitadas e as mãos em prece, abaixo da sede provisória em Sakimi-cho, perto da estação, em frente à estação e na entrada do viaduto, acima do Jardim de Ameixeiras no Monte Zuiun, entre outros locais.<br/>\n<br/>Às três horas e cinquenta minutos, após passar pelo Palácio de Cristal, o sagrado corpo chegou em segurança ao Salão Messiânico. Enquanto Nidai-Sama, a família, todos os parentes, os diretores da Igreja e os presidentes das igrejas de médio porte de todo o país (que aguardavam no Salão) o recebiam reverentemente, o ataúde foi retirado do carro fúnebre pelos carregadores. Com o Diretor-Geral Okusa à frente, seguido por dois assistentes, e logo atrás Nidai-Sama, acompanhada pelo Diácono Abe, todos os demais seguiram lentamente atrás, avançando para o salão de cerimônias no interior do edifício.<br/>\n<br/>O ataúde avançou pelo centro a partir da entrada do Salão e, na parte inferior esquerda do palco (para quem olha), foi substituído pela dedicação dos oficiantes e elevado ao palco, sendo assentado diante do tokonoma principal. O sagrado corpo foi assim transladado do Hekiun-so para o salão de cerimônias do Salão Messiânico.<br/>\n<br/>Todos nós, que permanecemos de pé em posição de sentido até que os oficiantes descessem do altar, prestamos nossa reverência após o assentamento do ataúde. Assim, às quatro horas e dez minutos, a Cerimônia Diante do Ataúde foi concluída sem contratempos, e Nidai-Sama retornou temporariamente ao Hekiun-so.<br/>\n<br/>Então, os diretores e os presidentes das igrejas de médio porte tomaram seus assentos, protegendo o ataúde e aguardando a abertura da cerimônia.<br/>\n<br/>Por volta das três horas da manhã, antes da chegada do carro fúnebre ao Salão, toda a decoração dentro e fora do salão de cerimônias já havia sido concluída, e o Monte Zuisetsu, brilhantemente iluminado pelas luzes, estava repleto de uma atmosfera de pureza e serenidade.<br/>\n<br/>No local mais elevado ao centro do Salão, no tokonoma, estava entronizada a Imagem da <i>Kannon</i> de Mil Braços e, diante dela, a fotografia de <i>Meishu-Sama</i> (ambas entronizadas ao meio-dia do dia 16). Abaixo do altar sagrado, foi preparado o suporte onde o ataúde seria assentado, e no altar à sua frente foram dispostas as oferendas de alimentos.<br/>\n<br/>À esquerda e à direita, foram oferecidos arranjos florais de diversas personalidades ilustres, incluindo o Ministro da Educação, Sr. Masazumi Ando, o Ministro da Agricultura e Florestas, Sr. Ichiro Kono, o Sr. Naohi Deguchi, o Sr. Isao Deguchi e o Sr. Musei Tokugawa. Essas numerosas flores, que transbordavam do palco, foram decoradas em ambos os lados do palco e em ambos os lados da entrada.<br/>\n<br/>Além disso, os arranjos florais de todos os diretores e conselheiros da Igreja, os arranjos oferecidos pela Associação das Igrejas de Médio Porte, e as flores peculiares enviadas expressamente por via aérea das distantes igrejas do Havaí e de Los Angeles, destacavam-se de forma excepcional.<br/>\n<br/>As esplêndidas tonalidades de vermelho, amarelo, roxo, branco... eram um espetáculo para os olhos, a própria magnificência e luxo.<br/>\n<br/>Além disso, ao redor de tudo isso, foram estendidas cortinas brancas e roxas, e ali não se sentia em parte alguma a atmosfera de tristeza comum aos funerais realizados no mundo; o ambiente estava repleto de um ar solene e majestoso, e todos permaneciam em profundo silêncio diante da augusta cerimônia.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Cerimônia de Ascensão",
    "content_ptbr": "<b><font size=\"+2\">Cerimônia de Ascensão</font></b><br/>\n<br/>\"Às cinco horas da manhã, quando foi iniciada a entrada dos fiéis em geral, começando pelas centenas de pessoas que aguardavam a noite toda desde a véspera, os fiéis que se reuniram de todos os cantos do país para participar da cerimônia de hoje chegavam continuamente, sem cessar.<br/>\n<br/>Por volta das sete horas, quando o céu no leste começava a clarear, cerca de sete mil fiéis já haviam preenchido quase completamente o amplo local da cerimônia.<br/>\n<br/>A cerimônia deste dia era diferente dos dias de festividade e dos Grandes Cultos anuais realizados até então; tratava-se da Cerimônia de Ascensão de <i>Meishu-Sama</i>, a quem devotamos nossa profunda admiração por tanto tempo até o dia de hoje.<br/>\n<br/>Como era de se esperar, não conseguiam esconder a expressão de choque e tristeza em seus rostos; com passos pesados, apenas fixavam o olhar no ataúde assentado no centro do altar sagrado. Suspiros profundos escapavam involuntariamente, e viam-se pessoas movendo discretamente lenços brancos para enxugar as lágrimas que brotavam incessantemente.<br/>\n<br/>Ou ainda, viam-se pessoas encolhidas em um canto, curvadas e com a cabeça entre as mãos, imóveis, com uma aparência que não se podia dizer ser apenas cansaço por ficarem em pé por muito tempo. Não é necessário dizer agora, mas<br/>\n<br/>junto com a força da crença inabalável no Poder Divino de <i>Meishu-Sama</i>, pudemos sentir intensamente o quão grande era o sentimento de anseio e veneração pelo corpo físico de <i>Meishu-Sama</i>.<br/>\n<br/>O céu neste dia, durante a manhã, estava envolto em um véu cinzento, como se tinta nanquim diluída tivesse sido derramada por toda a região. O horizonte do mar estava encoberto ao longe, e a Ilha de Oshima também ocultava sua silhueta nas profundezas da névoa, mas a Ilha de Hatsushima e as montanhas das ilhas de Izu mostravam suas formas imutáveis.<br/>\n<br/>No entanto, hoje, o céu, o mar, as montanhas, as ilhas e até as pontas das plantas e árvores pareciam estar curvando profundamente a cabeça diante da Ascensão de <i>Meishu-Sama</i>.<br/>\n<br/>\n<br/>Às oito horas e vinte minutos da manhã, diante do aviso de que Nidai-Sama havia saído do Hekiun-so, os diretores já aguardavam na entrada principal. Após uma breve espera, Nidai-Sama chegou e, enquanto o Diretor-Geral Okusa e todos a recebiam reverentemente, ela entrou e tomou o seu assento designado.<br/>\n<br/>Às nove horas em ponto, com o anúncio de que a cerimônia seria iniciada, o local mergulhou em um silêncio profundo, e assim foi aberta a Cerimônia de Ascensão.<br/>\n<br/>Enquanto a música Gagaku era entoada, o Diretor-Geral Okusa avançou lentamente até o altar e, ao proferir a Oração da Cerimônia de Ascensão, os pensamentos dos presentes convergiram igualmente para <i>Meishu-Sama</i>. Com a leitura dos discursos fúnebres e a apresentação dos telegramas de condolências, à medida que a cerimônia avançava, os sentimentos profundos transformaram-se em lágrimas. Quando Nidai-Sama ofereceu o ramo sagrado (tamagushi), o som de soluços incontroláveis espalhou-se por todo o local da cerimônia.<br/>\n<br/>Diante da figura de Nidai-Sama vestida de branco puro, as vozes dos fiéis sussurrando 'Ah... a Senhora...' mal se faziam ouvir, e apenas o som dos flashes dos fotógrafos inoportunos e as luzes piscavam em vão.<br/>\n<br/>Os cerca de três mil fiéis que acompanhavam a cerimônia pelos alto-falantes do lado de fora não podiam ver a cena, mas acredita-se que seus sentimentos eram os mesmos.<br/>\n<br/>Além disso, acredito que esse sentimento também foi compartilhado por cada um dos fiéis de todo o país que não receberam permissão para participar da cerimônia de hoje.<br/>\n<br/>No entanto, isso não estava confinado apenas à tristeza; era também um sentimento de jurar sinceridade para o futuro.<br/>\n<br/>Em seguida, sob a condução do Diretor-Geral, foi entoada a Oração Amatsu Norito e, por fim, houve os cumprimentos do Diretor-Geral, encerrando-se a Cerimônia de Ascensão às dez horas e dez minutos.<br/>\n<br/>Aqui, Nidai-Sama teve um breve descanso e, ao tomar seu assento novamente às dez e meia, chegou finalmente a hora da partida do carro fúnebre. O ataúde foi descido para o lado direito do palco pela dedicação dos oficiantes e, em seguida, carregado nos ombros pelos dedicantes. Com o Diretor-Geral à frente e os assistentes acompanhando, Nidai-Sama e os demais seguiram atrás.<br/>\n<br/>O ataúde foi transferido para o carro fúnebre na entrada do Salão e, às dez horas e quarenta e cinco minutos, partiu em direção a Gora, em Hakone.<br/>\n<br/>Nesse momento, o local da cerimônia estava tão lotado que não se podia mover um músculo, não havendo espaço nem para fincar uma agulha, e estimava-se que o número de pessoas chegava a cerca de dez mil.<br/>\n<br/>Os mais de dez mil fiéis que se despediam dentro e fora do Salão fixavam seus olhares no ataúde, e esse sentimento profundo não desaparecerá, vivendo em nossos corações para todo o sempre.<br/>\n<br/>O carro fúnebre passou pelo Palácio de Cristal, deixou o Salão para trás e desceu o Monte Zuiun. Virou à esquerda em frente à estação de Atami e seguiu lentamente em direção a Odawara.<br/>\n<br/>Atrás, seguiam trinta e oito veículos, incluindo o carro de Nidai-Sama, carros de passeio da comitiva e ônibus. Sob o céu azul que acabara de surgir, a longa fila de carros fez ecoar o som dos motores nas ruas em um momento incomum.<br/>\n<br/>As pessoas que estavam nas calçadas, diante do número incomum de carros, sabendo ou não que se tratava de <i>Meishu-Sama</i>, paravam uniformemente, olhavam para trás e se despediam.<br/>\n<br/>Virando à esquerda em Odawara e subindo a estrada de Hakone por um tempo, às doze horas e cinquenta e oito minutos da tarde, em meio à recepção de muitos fiéis, o carro fúnebre chegou em segurança à entrada do túmulo sagrado, na parte superior do Solo Sagrado de Shinsen-kyo, em Gora, Hakone.<br/>\n<br/>Gostaria de acrescentar que, ao passar em frente à estação de Yumoto da ferrovia de montanha, vários funcionários da estação saíram reverentemente para recebê-lo.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]