[
  {
    "source_file": "daitoua2.html",
    "title_ptbr": "Tese de Meishu-Sama: \"O Mundo em Preparação para a Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Tese de Meishu-Sama: \"O Mundo em Preparação para a Guerra\"</font></b> (Escrito em 4 de fevereiro de 1936)<br/>\n<br/>\"Hoje, ao observar as tendências mundiais, se perguntarmos se o mundo está caminhando para a paz ou para a guerra, sem a menor hesitação,<br/>\n<br/>qualquer um diria que está caminhando para a guerra, a tal ponto que os países do mundo, especialmente as grandes potências, escondendo-se sob o nome de defesa nacional, estão obcecados com os preparativos para a guerra.<br/>\n<br/>No entanto, existem dois tipos de preparação: a preparação ativa e a preparação passiva.<br/>\n<br/>Itália, União Soviética, Alemanha, etc., são os primeiros, enquanto Japão, Inglaterra, França, etc., seriam os últimos.<br/>\n<br/>América (Estados Unidos) e China seriam como cobras de duas cabeças, podendo se tornar qualquer um dos dois.<br/>\n<br/>Assim, a União Soviética, que avança com grandes armamentos visando a supremacia no Leste Asiático, qual país estaria tendo como alvo?<br/>\n<br/>Isso é mais do que óbvio, e ninguém pode negar que os recentes pequenos conflitos na fronteira da Manchúria e Mongólia sugerem uma cena iminente e nada fácil.<br/>\n<br/>Os recentes relatos de que a União Soviética teve sucesso em um exercício surpreendente de carregar tanques e caminhões em grandes bombardeiros e pousar nas posições de retaguarda do inimigo, e de que massacrou trezentos prisioneiros condenados à morte para testes de gás venenoso, mostram o quão ansiosa ela está em se preparar para uma guerra em grande escala.<br/>\n<br/>A habilidade ditatorial de Stalin, que, a começar pelo seu plano quinquenal, estabelece certos objetivos e os faz ter sucesso de forma impetuosa, é algo que realmente não pode ser subestimado.<br/>\n<br/>Por outro lado, ao olhar para o Oceano Pacífico, embora a superfície pareça calma, percebe-se um futuro assustador, onde não se pode prever quando ondas furiosas se levantarão.<br/>\n<br/>Quando pensamos nos recentes planos da América de construir grandes encouraçados de cem mil toneladas, e nas notícias de construções incessantes da força aérea e naval, não há necessidade de debater qual país é o alvo e quais intenções eles têm.<br/>\n<br/>\n<br/>Em seguida, ao observar a situação na Europa, há um perigo como o de uma bomba rolando, que não se sabe quando será acesa.<br/>\n<br/>A paz entre Alemanha, França, Inglaterra e Itália está em uma situação imprevisível, sem saber até quando há a possibilidade de ser mantida, ou se entrará em colapso amanhã.<br/>\n<br/>Em suma, a realidade é que o mundo hoje está diligentemente sobrecarregado com os preparativos para a guerra.<br/>\n<br/>Haverá a possibilidade de surgir uma força que traga de volta à paz esta situação cada vez mais iminente?<br/>\n<br/>Esta seria uma expectativa mais efêmera do que o sonho de um tolo.<br/>\n<br/>Em vez disso, o problema que resta a ser respondido é apenas pensar se o Leste Asiático será o primeiro, se a Europa será a primeira, ou se ambos ocorrerão simultaneamente.<br/>\n<br/>\n<br/>Nesta era tensa de preparação para a guerra, que tipo de preparação e resolução o nosso Japão, e nós japoneses, estamos fazendo agora?<br/>\n<br/>As palavras confiantes dos líderes do Exército e da Marinha são muito encorajadoras, mas nós devemos garantir a máxima perfeição sobre a perfeição.<br/>\n<br/>Além disso, como a guerra futura será decidida pela resistência de toda a nação, que determinará a vitória ou derrota final, deve haver uma profunda compreensão e resolução sobre este ponto.<br/>\n<br/>Em vez disso, a palavra 'emergência' parecia ter um significado menor, em âmbito nacional, até hoje, mas daqui para frente, deve-se dizer que entramos em uma emergência de significado extremamente grande, ou seja, uma era de grande emergência.<br/>\n<br/>Pensando assim, ao olhar para a nossa sociedade atual, há um relaxamento que não pode ser ignorado em silêncio.<br/>\n<br/>Há aqueles que pensam que a emergência já foi resolvida. Há aqueles que estão embriagados com o boom da inflação.<br/>\n<br/>Há os ociosos pacíficos de mentalidade liberal.<br/>\n<br/>Há aqueles que estão obcecados em manter o status quo.<br/>\n<br/>Nós sentimos profundamente que devemos iniciar o mais rápido possível um grande movimento nacional para promover um grande despertar contra esse grupo que não reconhece a situação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daitoua2.html",
    "title_ptbr": "Tese de Meishu-Sama: \"A Intenção da União Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Tese de Meishu-Sama: \"A Intenção da União Soviética\"</font></b> (Publicado em 11 de abril de 1936)<br/>\n<br/>\"Sobre onde reside a intenção militar da União Soviética, que recentemente passou a ter uma atividade agressiva na fronteira da Manchúria e Mongólia, o governo e muitos especialistas parecem ter dificuldade em compreender.<br/>\n<br/>A respeito disso, gostaria de expressar o nosso ponto de vista.<br/>\n<br/>\n<br/>A intenção deles de decidir as coisas através de uma guerra com o Japão num futuro próximo é plenamente perceptível,<br/>\n<br/>e provavelmente o momento para isso será a conclusão da atual duplicação da Ferrovia Transiberiana e da outra Ferrovia BAM, o que seria o alvorecer da conclusão do segundo plano quinquenal.<br/>\n<br/>No entanto, como plano estratégico, antes disso, eles precisarão concentrar o máximo possível das tropas japonesas na Manchúria, de forma a contê-las,<br/>\n<br/>e assim, deixando o território japonês mais desguarnecido, acredito que eles iniciarão o conflito de repente.<br/>\n<br/>E o ataque nesse momento será, sem dúvida, um bombardeio por um número extremamente grande de aviões.<br/>\n<br/>Isso pode ser imaginado pelas palavras de Stalin, que recentemente se vangloriou para jornalistas estrangeiros.<br/>\n<br/>\n<br/>Além disso, a rápida expansão dos gastos militares soviéticos mostra números surpreendentes.<br/>\n<br/>De acordo com o relatório do nosso Ministério do Exército, o que era cerca de 1,8 bilhão de rublos no ano fiscal de 1934, passou para 14,8 bilhões de rublos este ano, apenas dois anos depois.<br/>\n<br/>De fato, está prestes a se tornar cerca de dez vezes maior em comparação com o ano retrasado. Além disso, de acordo com a recente declaração do Secretário do Exército Soviético, os armamentos na região do Extremo Oriente estão quase concluídos,<br/>\n<br/>e é compreensível que a recente ação agressiva deles seja uma manifestação disso.<br/>\n<br/>Diz-se que o número de tropas que eles têm atualmente posicionadas no Extremo Oriente é de mais de duzentos mil. Se eles continuarem com atividades provocativas no futuro, nós também teremos que mover pelo menos cem mil soldados para a Manchúria.<br/>\n<br/>No entanto, se o plano estratégico deles for deixar o território japonês desguarnecido, acredito que devemos estabelecer contramedidas adequadas para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daitoua2.html",
    "title_ptbr": "Tese de Meishu-Sama: \"A Guerra Ítalo-Etíope e a Ilusão dos Liberais\"",
    "content_ptbr": "<b><font size=\"+2\">Tese de Meishu-Sama: \"A Guerra Ítalo-Etíope e a Ilusão dos Liberais\"</font></b> (Escrito em 3 de maio de 1936)<br/>\n<br/>\"Entre os liberais, há quem defenda a seguinte teoria.<br/>\n<br/>Aproveitando-se do fato de que, na Guerra Ítalo-Etíope, o exército italiano obteve uma vitória esmagadora, afirmam que a Itália conseguiu tal vitória graças à força da ciência.<br/>\n<br/>Portanto, argumentam que o Estado deve colocar a educação científica em primeiro lugar, pois, caso contrário, se tornará uma Etiópia.<br/>\n<br/>Que baixeza de nível escolar primário!<br/>\n<br/>A extrema simplicidade dessa crítica chega a ser uma ignorância etíope.<br/>\n<br/>Sendo assim, como nós vemos isso? Não é outra coisa senão o interesse em contrastar a figura senil da Inglaterra, um país liberal, com a postura resoluta da Itália fascista.<br/>\n<br/>A indomabilidade de resistir a tamanha pressão econômica e, em resposta às sanções do petróleo, a bravata de bombardear corajosamente a frota do Mediterrâneo. Não foi a Inglaterra que, tremendo de medo, hesitou e não fez nada?<br/>\n<br/>Este fato é um bom modelo de como o liberalismo enfraquece a nação.<br/>\n<br/>\n<br/>Em seguida, olhem para a França.<br/>\n<br/>O que é aquele medo dela em relação à Alemanha nazista?<br/>\n<br/>Não parece exatamente uma mulher histérica?<br/>\n<br/>Este também é, assim como a Inglaterra, um bom exemplo do fim de uma nação liberal.<br/>\n<br/>\n<br/>O que nós, japoneses, aprendemos com esses fatos?<br/>\n<br/>É verdadeiramente simples. A tendência mundial aponta para o declínio e a ruína das nações liberais.<br/>\n<br/>E, junto com isso, a ascensão das nações não liberais.<br/>\n<br/>Portanto, hoje, por mais que o liberalismo tente recuperar sua era de glória, isso seria mais difícil do que tentar recriar o governo do xogunato.<br/>\n<br/>Originalmente, o liberalismo é uma visão de sociedade individualista, e os não liberais têm uma visão de sociedade totalitária.<br/>\n<br/>Portanto, o liberalismo é uma consciência de divisão, enquanto o não liberalismo é uma consciência de cooperação e controle.<br/>\n<br/>O lema dos defensores do status quo é o liberalismo.<br/>\n<br/>Se o Japão adotar uma política nacional de manutenção do status quo, se tornará uma segunda Inglaterra ou França.<br/>\n<br/>Significará abandonar a posição de líder do Oriente.<br/>\n<br/>No entanto, o Japão em rápido progresso deve ter um desenvolvimento infinito e ser uma nação poderosa.<br/>\n<br/>Para isso, junto com a aniquilação do liberalismo, deve haver a harmonia das classes, a união entre militares e civis, e o totalitarismo através do controle do Estado.<br/>\n<br/>Portanto, a lógica sobre a Etiópia não vem ao caso.<br/>\n<br/>Mais do que isso, é o perigo desse liberalismo que tenta ser como a Inglaterra.<br/>\n<br/>É o próprio reconhecimento. E rejeitá-lo é o problema que resta como lógica, é assim que nós vemos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]