[
  {
    "source_file": "omoide1.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: \"Kururi Hyoutan (4) - O Coração do Pinheiro\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"Kururi Hyoutan (4) - O Coração do Pinheiro\"</font></b> HYOUTAN (Publicado em 25 de março de 1952)<br/>\n<br/>\"O Sr. S contou-me várias coisas a respeito de <i>Meishu-Sama</i>, e mesmo com suas histórias bastante ousadas, eu não abriguei dúvidas.<br/>\n<br/>E, após tomar a decisão de me devotar alegremente a <i>Meishu-Sama</i>, senti como se uma luz tivesse se acendido em minha sombria vida de fé.<br/>\n<br/>Naquela época, os fiéis que se reuniam em Omori, admirando Suas virtudes, O chamavam de Professor Okada.<br/>\n<br/>Em Omori, havia dois cultos e três palestras por mês. Após os cultos, sempre havia Suas palestras, apresentação de poemas <i>kanku</i> e, às vezes, sorteios com charadas, nos quais os fiéis mergulhavam em uma alegria entusiástica.<br/>\n<br/>Eu sempre convidava amigos e ia visitá-Lo nesses dias. Ingressei na fé no ano 9 da Era Taisho (1920) e pertencia aos mais antigos entre os fiéis reunidos, mas mesmo dentro da religião Oomoto, eu nunca havia visto uma atmosfera celestial tão iluminada e alegre.<br/>\n<br/>Mesmo entre os fiéis, nos olhos daqueles que se aproximavam de <i>Meishu-Sama</i>, brilhava a paz que apenas os salvos possuem, e havia uma sensação de que algo impuro havia sido removido.<br/>\n<br/>Além disso, as palestras de <i>Meishu-Sama</i> não apresentavam a eloquência de Purna vista em grandes e renomados mestres de propagação, nem extremos estimulantes ou a rigidez típica de sermões. Eram concisas e completas, sendo tão baseadas no bom senso e moderadas que chegavam a parecer insuficientes para nós, fiéis antigos, que gostávamos de excentricidades religiosas.<br/>\n<br/>Ainda assim, havia risos, havia diversão, e transbordava a Sua calorosa consideração em querer alegrar as pessoas, mesmo que um pouco.<br/>\n<br/>O mais surpreendente era a maravilha de Suas respostas imediatas e sem restrições a qualquer tipo de pergunta; por mais que se batesse, era uma profundidade de sabedoria insondável, cujo fundo não se podia ver.<br/>\n<br/>\n<br/>Naquela época, Ele também ia frequentemente à casa do Sr. Ryuzo Ochi, em Oimachi, para proferir palestras. Há palavras que ouvi nessa ocasião e que não consigo esquecer até hoje.<br/>\n<br/>Foi em resposta à pergunta: 'O que é o espírito de Yamato?'. Ao ouvi-Lo responder diretamente: 'O espírito de Yamato é o coração do pinheiro (<i>matsu</i>). O coração do pinheiro é o coração que aguarda (<i>matsu</i>) o tempo certo, é a sinceridade imutável', fui tomado por uma profunda impressão, como se a essência da fé tivesse sido expressa em uma única frase.<br/>\n<br/>No entanto, para a época, era uma teoria divergente e extraordinária.<br/>\n<br/>Era uma mentalidade de preservação da vida, quase o oposto do conceito de espírito japonês que há muito havia sido incutido profundamente no coração do povo como a base da educação e que se tornou o terreno fértil do militarismo; isto é, o espírito deslumbrante, semelhante à flor da cerejeira da montanha, de Motoori Norinaga, que considerava a própria vida mais leve que uma pena em prol do soberano e do país.<br/>\n<br/>O 'coração que aguarda o tempo certo' não é, de forma alguma, belicoso; é o coração que, sem lutar, busca concretizar a paz até o fim.<br/>\n<br/>As facções militares, apoiadas pelo povo desde as grandes vitórias nas guerras Sino-Japonesa e Russo-Japonesa, estavam cada vez mais fomentando um espírito japonês belicoso e tentando dominar a situação geral,<br/>\n<br/>e mesmo a religião Oomoto estava se alinhando a essa direção por volta dos anos 3 e 4 da Era Showa (1928-1929). Diante disso, quão profundas e cheias de significado eram essas Suas palavras, uma teoria divergente, solitária e resoluta.<br/>\n<br/>\n<br/>Pensando bem, <i>Meishu-Sama</i> compôs o poema: 'O vento que sopra nos pinheiros é a voz de <i>Kannon</i>'. Este 'coração do pinheiro' era, na verdade, a manifestação do indestrutível e adamantino grande espírito de harmonia (<i>Daiwashin</i>), almejando o mundo de paz eterna, não apenas dez ou vinte anos após o destino de grande destruição causado pela guerra inevitável.<br/>\n<br/>Naquela época, <i>Meishu-Sama</i> ocultava Sua altíssima divindade para que ninguém percebesse, assumindo a forma de um missionário da Oomoto e diretor da filial de Omori, dedicando-se exclusivamente a pregar os ensinamentos da Oomoto.<br/>\n<br/>Contudo, em Suas palestras, ocasionalmente Ele expunha teorias divergentes e excelentes, surpreendentes e originais, como a mencionada acima.<br/>\n<br/>Com isso, meus rígidos conceitos baseados na Oomoto foram, embora gradualmente, se transformando.<br/>\n<br/>Na religião Oomoto, havia o <i>Ofudesaki</i> (Escritos Divinos), que era a escritura vertical da Fundadora, e o <i>Reikai Monogatari</i> (Contos do Mundo Espiritual), que era a escritura horizontal do Co-fundador. As palestras de <i>Meishu-Sama</i>, por sua vez, baseavam-se principalmente no <i>Ofudesaki</i>, fundindo os dois aspectos de forma a torná-los fáceis de serem compreendidos pelos ouvidos comuns, dando a sensação de ser algo completamente distinto.<br/>\n<br/>Eu também soube que <i>Meishu-Sama</i> recebia revelações diretas de Deus.<br/>\n<br/>E, especialmente através do Sr. S, as histórias sobre a real e divina Obra e as palavras de profunda sabedoria divina e a Verdade de Deus que eu ouvia eram indescritivelmente ricas em significado, e eu sentia nelas o maior dos encantos.<br/>\n<br/>Também soube que Ele estava salvando os doentes e presenciei esse fato.<br/>\n<br/>Quão gratificante isso era!<br/>\n<br/>A Oomoto já havia perdido o poder de curar doenças, e as enfermidades passaram a depender de tratamentos médicos.<br/>\n<br/>Eu pensava profundamente: 'Se, sendo Deus, não se pode curar doenças, como se poderá conceder a verdadeira paz de espírito?'.<br/>\n<br/>Além disso, atendendo aos pedidos dos fiéis, Ele também realizava a mudança de nomes, escrevendo de próprio punho o novo nome em uma folha impressa em xilogravura que continha o nome 'Okada Kotodama'.<br/>\n<br/>Eu também pedi prontamente e recebi um novo nome. Desde então, minha personalidade mudou consideravelmente, mas isso também envolveu bastante sofrimento.<br/>\n<br/>Isso porque a fé distorcida, rigidamente cultivada na Oomoto, fincava-se no meu coração como uma estaca e, às vezes, tornava-se até mesmo um pensamento maligno, fazendo-me sofrer.<br/>\n<br/>Pela misericórdia de <i>Meishu-Sama</i>, isso foi sendo removido gradualmente; no entanto, hoje, passados mais de vinte anos, ainda resta um leve vestígio que serve de base para deuses malignos, tentando me arrastar para a infelicidade.<br/>\n<br/>Isso é semelhante à superstição que as pessoas do mundo têm em relação à cultura moderna.<br/>\n<br/>O que é verdadeiramente assustador é a fixação em conceitos preestabelecidos e equivocados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "HYOUTAN"
  }
]