[
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Respondendo ao Desafio do Jornal Yomiuri\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Respondendo ao Desafio do Jornal Yomiuri\"</font></b> (Publicado em 22 de outubro de 1949)<br/>\n<br/>\"Recentemente, não sei por qual motivo, o jornal Yomiuri, incluindo suas edições locais, tem nos desafiado incessantemente.<br/>\n<br/>O fato de um grande jornal como o Yomiuri prestar tanta atenção e nos ter como alvo, independentemente do conteúdo, é, de qualquer forma, uma grande honra para a nossa religião.<br/>\n<br/>Desde os tempos antigos, ouvimos frequentemente que 'o prego que se destaca é martelado' e 'quando uma árvore se torna grande, o vento bate mais forte',<br/>\n<br/>mas se o vento for muito forte, há o perigo de danificar as raízes da árvore, por isso não temos outra escolha senão criar algum tipo de quebra-vento ou cerca de proteção.<br/>\n<br/>No entanto, há o receio de que, dependendo da pessoa, essa abordagem possa ter o efeito oposto.<br/>\n<br/>Alguns aconselham insistentemente que, se formos alvo de um grande jornal, não sabemos que tipo de retaliação poderemos sofrer no futuro, por isso, neste momento, é mais prudente chorar em silêncio e aceitar.<br/>\n<br/>Nós também achamos que isso faz sentido até certo ponto, mas, pensando bem, a situação seria a seguinte:<br/>\n<br/>Se, quando os poderosos exercem seu poder e causam danos aos fracos, os fracos terminam chorando em silêncio por medo de problemas futuros,<br/>\n<br/>os poderosos se tornarão cada vez mais arrogantes, resultando na opressão dos bons cidadãos. Assim como os honestos são feitos de tolos, a irracionalidade de que os bons cidadãos sempre sofrem nunca cessará.<br/>\n<br/>Portanto, para corrigir esses males sociais, acredito que alguém deve se levantar corajosamente, enfrentar os fortes e lutar em defesa da justiça.<br/>\n<br/>\n<br/>Nós, como uma nova religião recém-nascida, somos extremamente fracos e, do ponto de vista do jornal Yomiuri, podemos não ser mais do que um louva-a-deus tentando parar uma carruagem com seus machados, mas,<br/>\n<br/>em termos de defender a justiça, não pretendemos ser inferiores a ninguém.<br/>\n<br/>Isso porque nosso verdadeiro objetivo é expandir o bem e reduzir o mal na sociedade atual, que está cheia de maldade, e, no final, transformar o mundo em um mundo de bem em vez de mal,<br/>\n<br/>e como resultado, esperamos um mundo onde o sofrimento da humanidade seja erradicado e onde possamos desfrutar de uma paz permanente.<br/>\n<br/>É claro que, pensando humanamente, um empreendimento tão extraordinário não seria apenas difícil, mas diriam que não há possibilidade de realização, e isso é compreensível.<br/>\n<br/>No entanto, na verdade, não é feito pela força humana. Com a chegada do tempo, o Deus da Administração do Céu e da Terra exercerá um grande poder divino de salvação sem precedentes na história da humanidade. Como nós sabemos disso perfeitamente,<br/>\n<br/>estamos convencidos da possibilidade de sua realização. É a isso que chamamos de realização do Paraíso Terrestre, livre de doença, pobreza e conflito, que nós pregamos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Qual é a Verdade sobre o Turbilhão de Dez Milhões de Ienes? O Asahi Derruba a Reportagem do Yomiuri\"",
    "content_ptbr": "<font size=\"+2\"><b>Artigo Crítico de Meishu-Sama: \"Qual é a Verdade sobre o Turbilhão de Dez Milhões de Ienes? O Asahi Derruba a Reportagem do Yomiuri\"</b></font> (Publicado em 22 de outubro de 1949)<br/>\n<br/>\"No artigo intitulado 'Religiões do Pós-Guerra', publicado no topo da página social do jornal 'Asahi Shimbun' de 17 de outubro, foram relatados assuntos relacionados à nossa religião, a saber:<br/>\n<br/>'O poder financeiro das novas religiões é enorme, mas a principal delas é, sem dúvida, a Igreja Kannon (Kannon-Kyo), com sede em Atami. Logo após o fim da guerra, quando nasceu, tinha apenas algumas centenas de fiéis, mas aumentou nos quatro anos seguintes e atualmente o número de fiéis registrados é de trezentos mil (embora o Ministério da Educação estime que na realidade sejam dezessete ou dezoito mil).' <br/>\n<br/>Assim começou, e depois de relatar a compra de casas perto de Atami, etc.,<br/>\n<br/>'Ainda assim, não sendo suficiente, atualmente iniciaram a construção de uma grande igreja semelhante a um castelo, com muros de pedra de até cinquenta metros de altura, em uma floresta de mais de dois mil tsubo atrás da cidade de Atami, e dizem que, quando concluída, será um \"Paraíso Terrestre\".'<br/>\n<br/>Assim apresentou o resumo dos empreendimentos da nossa religião, e ainda acrescentou que, embora a organização religiosa em si seja uma corporação religiosa e, portanto, não sujeita a tributação,<br/>\n<br/>'Apenas o que é determinado como renda pessoal do fundador Okada foi de dez milhões e cinquenta e dois mil ienes no ano passado.'<br/>\n<br/>Assim apontou a renda de um ano do ano passado. Se este artigo for verdadeiro, há uma diferença abismal em relação ao conteúdo da reportagem do jornal Yomiuri, que recentemente relatou 'uma renda diária de mais de dez milhões de ienes',<br/>\n<br/>e parece que o artigo do Yomiuri foi um relato falso por ter confundido precipitadamente um ano com um dia.<br/>\n<br/>Mesmo assim, o artigo mentiroso do Yomiuri foi impiedosamente exposto em um piscar de olhos diante de seu colega Asahi! <br/>\n<br/>Ter revelado a sua verdadeira face é um fenômeno totalmente irônico. Qual dos dois, Yomiuri ou Asahi, está correto é algo que a credibilidade e a autoridade de ambos darão o veredicto final, e não há necessidade de investigar profundamente.<br/>\n<br/>\n<br/>O jornalismo atual comete um erro fundamental ao olhar para as novas religiões imediatamente com olhos curiosos, pois mesmo entre as novas religiões, há aquelas que possuem um poder de salvação que não é inferior ao das religiões estabelecidas.<br/>\n<br/>A Igreja Kannon é uma das mais representativas recentemente, e ter obtido centenas de milhares de fiéis em poucos anos não é nada estranho, pois na verdade tem alcançado grandes resultados de cura em todos os aspectos da sociedade.<br/>\n<br/>Sobre o fato de as religiões estabelecidas terem se tornado inativas, como o Dr. Umeo Watanabe falou no artigo mencionado do Asahi Shimbun,<br/>\n<br/>em tempos como os de hoje, onde a situação social é caótica e o dia de amanhã é imprevisível, em vez de pregar apenas a paz de espírito no futuro, as novas religiões que pregam conselhos práticos ou benefícios com doutrinas simples e claras são mais atraentes, e isso também deve servir de referência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"As Novas Religiões e os Artigos de Jornal\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"As Novas Religiões e os Artigos de Jornal\"</font></b> (Publicado em 29 de outubro de 1949)<br/>\n<br/>\"A maioria das pessoas deve saber que, ultimamente, a nossa religião tem sido o assunto de todas as camadas da sociedade, tanto para o bem quanto para o mal.<br/>\n<br/>A esse respeito, pode-se dizer que quase não há um dia em que não se vejam artigos sobre a nossa religião nos jornais de todo o Japão.<br/>\n<br/>Por esse motivo, de vez em quando, repórteres de jornais grandes, médios e pequenos pedem para se encontrar comigo e ouvir o que tenho a dizer.<br/>\n<br/>No começo, como eu também não tinha experiência, acreditava na consciência dos repórteres e falava honestamente sobre assuntos religiosos e afins, mas ao ver os jornais depois, ficava surpreso com o quão inesperados eram os artigos.<br/>\n<br/>Isso porque as coisas essenciais que eu gostaria que a sociedade soubesse eram quase totalmente apagadas,<br/>\n<br/>e não apenas escreviam de forma espalhafatosa sobre coisas sem importância, mas também, em todo o texto, havia muitas expressões de zombaria e escárnio.<br/>\n<br/>Quando vinham me visitar pela primeira vez, diziam coisas extremamente plausíveis, como pedir minhas opiniões religiosas ou minhas impressões sobre a sociedade atual, para extrair a conversa,<br/>\n<br/>e alguns até diziam que nunca escreveriam mentiras, mas como a realidade é como descrita acima, não posso deixar de ficar perplexo.<br/>\n<br/>\n<br/>No entanto, quando se trata de políticos, pessoas famosas ou líderes de religiões estabelecidas, eles escrevem com extrema seriedade, mas,<br/>\n<br/>quando se trata apenas de novas religiões, o estilo de escrita é visto através de um olhar de certo desprezo. Por que isso acontece? Sobre a causa disso, nós pensamos o seguinte:<br/>\n<br/>A maioria dos jornalistas está completamente imersa no pensamento materialista, então eles têm uma espécie de antipatia ideológica em relação ao pensamento espiritualista que nós inspiramos, ou seja, a nossa ênfase na existência do Deus invisível.<br/>\n<br/>Portanto, o firme pensamento materialista que eles nutrem os faz acreditar que o pensamento espiritualista é uma superstição e consideram correto atacá-lo.<br/>\n<br/>Eles acham que esse é o caminho certo para salvar as pessoas comuns e pretendem dar um aviso para que não caiam em superstições.<br/>\n<br/>\n<br/>No entanto, do nosso lado, temos a concepção de que o pensamento materialista é, na verdade, um tipo de superstição e a raiz do surgimento dos males sociais,<br/>\n<br/>e que o mundo não melhorará a menos que o quebremos e infundamos grandemente o pensamento espiritualista.<br/>\n<br/>Portanto, surge uma enorme lacuna aí. Como o espírito materialista mencionado acima está contido em seus corações,<br/>\n<br/>ele inevitavelmente aparece nos artigos, o que é evidente ao ver que o sentimento de antipatia transborda em todas as partes dos artigos.<br/>\n<br/>Quando troco conversas com muitos jornalistas, sempre sinto decepção com o fato de que o conteúdo de seus pensamentos é excessivamente materialista e que há uma ausência total de visão espiritualista.<br/>\n<br/>\n<br/>Nesse sentido, decidi que de agora em diante não me encontrarei com repórteres que não escrevam com seriedade, então gostaria que os senhores repórteres estivessem cientes disso.<br/>\n<br/>No entanto, se insistirem em pedir perguntas e respostas ou impressões, gostaria que o fizessem por escrito.<br/>\n<br/>Dessa forma, nós também responderemos por escrito. Fiz isso porque seria lamentável fazer com que viessem de longe e perdessem seu tempo, então peço que compreendam bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Por Que os Jornais Zombam da Religião?\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Por Que os Jornais Zombam da Religião?\"</font></b> (Publicado em 29 de outubro de 1949)<br/>\n<br/>\"O que sempre achamos incompreensível é que, mesmo os grandes jornais do Japão, ao lidarem com novas religiões, nunca escrevem artigos com uma atitude séria.<br/>\n<br/>Quase se pode dizer que eles invariavelmente usam um estilo de escrita zombeteiro; eles têm a tendência de desprezar qualquer coisa que seja chamada de nova religião.<br/>\n<br/>No entanto, não se encontra a menor atitude desse tipo em relação às religiões estabelecidas. Se for assim, em uma palavra, é a simplicidade mental de que tudo o que é velho é bom e tudo o que é novo é ruim.<br/>\n<br/>Na verdade, não fazer distinção entre velho e novo, e considerar o que é bom como bom e o que é ruim como ruim, é a crítica justa, e fazer isso seria a perspectiva correta para um jornal.<br/>\n<br/>Para isso, é claro que há a necessidade de uma investigação minuciosa, mas, em vez disso, sem investigar adequadamente, eles se baseiam em rumores da sociedade, informações ouvidas pela metade e boatos de opositores para distorcer os fatos e escrever de forma sensacionalista, de modo que nós somos sempre as vítimas.<br/>\n<br/>É claro que, se for uma questão de atualidade ou um furo de reportagem onde o tempo é essencial, não há tempo para investigação, então uma certa pressa desajeitada é inevitável, mas<br/>\n<br/>as questões religiosas não devem ser tratadas da mesma forma. Como há tempo para investigação e os materiais são abundantes, atos como os mencionados acima não podem ser ignorados.<br/>\n<br/>\n<br/>No entanto, o problema aqui não se limita aos rumores da sociedade. Como no caso do jornal Yomiuri desta vez, ser manipulado por conspirações planejadas por pessoas mal-intencionadas, criar histórias baseadas no sensacionalismo<br/>\n<br/>e divertir os leitores é um ato em que os bons cidadãos são sacrificados em prol do comercialismo do jornal e para elevar os méritos de seus repórteres.<br/>\n<br/>Tal atitude não apenas negligencia a missão do jornal, mas também resulta no fomento dos males sociais, sendo um ato extremamente lamentável.<br/>\n<br/>Aqui, nós questionamos a sociedade sobre o que é certo e errado com base nos fatos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]