[
  {
    "source_file": "eiga.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Cinema é a Maior das Artes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Cinema é a Maior das Artes\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Quando penso que, desta vez, a imagem e a voz de Meishu-Sama serão mostradas ao mundo através de um filme, sinto que é algo extraordinário.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É verdade. Em outras palavras, estamos dando o primeiro passo em nível mundial.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"Hoje, um produtor do jornal MAINICHI SHIMBUN também está presente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É mesmo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Gostaríamos que o título do filme fosse 'A Luz do Oriente' (Toho no Hikari). O que o senhor acha?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Está ótimo. Eu já queria falar sobre 'A Luz do Oriente' há muito tempo, mas antes do Tratado de Paz, eu não dizia para evitar que os americanos entendessem mal.<br/>\n<br/>Por isso, recentemente publiquei sobre 'A Luz do Oriente' no jornal EIKOU.<br/>\n<br/>A partir do ano que vem, as coisas ficarão um pouco mais interessantes.<br/>\n<br/>Será interessante quando começarem a entender nos Estados Unidos. Além disso, será rápido.<br/>\n<br/>De agora em diante, o cinema desempenhará um papel extraordinário.<br/>\n<br/>Recentemente, vi em um artigo uma discussão sobre se o cinema deveria ou não ser incluído como arte, e estou pensando em escrever sobre isso em breve.<br/>\n<br/>\n<br/>Dentro das artes, considero o cinema a maior de todas.<br/>\n<br/>A razão para isso é que não há nada que incorpore tantos elementos artísticos diferentes quanto o cinema.<br/>\n<br/>É uma arte abrangente. Em primeiro lugar, há o roteiro (cenário), e depois o produtor que elabora diversos planejamentos.<br/>\n<br/>Além disso, a seleção de atores adequados para os papéis.<br/>\n<br/>A habilidade desses atores, e as cenas, que podem ser tanto em ambientes internos quanto externos, às vezes usando cenários reais como fundo,<br/>\n<br/>outras vezes usando cenários construídos, a forma como a iluminação é captada, a escolha das paisagens nas locações; enfim, incorpora-se de tudo.<br/>\n<br/>Enquanto outras artes são limitadas a alguns aspectos, o cinema incorpora todas as coisas do mundo.<br/>\n<br/>E, a partir disso, cria-se uma única obra. Por isso, acredito que não exista uma arte tão maravilhosa quanto essa.<br/>\n<br/>Portanto, é o rei das artes.<br/>\n<br/>\n<br/>Depois, há a arte da fotografia.<br/>\n<br/>Mesmo falando em fotografia, existem várias abordagens pictóricas.<br/>\n<br/>Mesmo entre os diretores, são poucos os que conseguem expressar esses aspectos pictóricos.<br/>\n<br/>No entanto, ultimamente, há alguns muito bons.<br/>\n<br/>Quem é bom em criar cenas pictóricas é Shiro Toyoda.<br/>\n<br/>Além disso, quando a concepção da época, a atmosfera de cada período e as cores são reproduzidas com exatidão, o efeito visual é muito grande.<br/>\n<br/>Porém, às vezes, ao lado de alguém passando com um penteado de samurai (chonmage), vê-se um poste de telégrafo,<br/>\n<br/>ou nos diálogos, o autor tenta uma abordagem nova e acaba usando palavras muito estranhas.<br/>\n<br/>Dizer 'Eu acredito em você' na época dos samurais é algo que não se falava.<br/>\n<br/>E, de repente, usam palavras daquela época, virando uma confusão.<br/>\n<br/>Se essas coisas forem feitas corretamente, a reputação melhora e o diretor também é reconhecido.<br/>\n<br/>Mas parece que há uma certa indiferença em relação a esses pontos.<br/>\n<br/>Há muitos desses truques teatrais (keren).<br/>\n<br/>O cinema japonês, em particular, tem muitos truques teatrais.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"No caso da música para o filme da Igreja Messiânica desta vez, a música tradicional da corte (Gagaku) seria um elemento necessário?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não deve ser usada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Faremos tudo com música ocidental?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim. O Gagaku é da época do período Heian. Se usarmos isso, nós também teríamos que nos vestir com trajes da corte ou algo parecido.<br/>\n<br/>Para apresentar o teatro Noh ou o Gagaku, é preciso criar algo específico para isso.<br/>\n<br/>Na religião, não fazemos esse tipo de coisa. Pelo contrário, devemos ser os mais modernos possíveis.<br/>\n<br/>Por isso, mesmo na arquitetura, busquei o que há de mais moderno.<br/>\n<br/>O salão que será construído agora provavelmente não tem igual no mundo em termos de arquitetura religiosa.<br/>\n<br/>Quando se fala em arquitetura religiosa, existem os antigos estilos de templos budistas (Garan) ou santuários xintoístas (Omiya), mas por mais que se adote esplendidamente o estilo Garan, não se pode fazer nada superior ao templo HONGAN-JI de Kyoto.<br/>\n<br/>Seria apenas uma versão barateada daquilo. Não há necessidade de construir esse tipo de coisa.<br/>\n<br/>Recentemente, escrevi sobre 'Ser dominado pelo cemitério', e, sendo assim, em vez de mirar no século XX, o correto é mirar no século XXI.<br/>\n<br/>Por isso, religiões como a TENRIKYO fazem isso, mas eu gostaria de rejeitar essas coisas antigas.<br/>\n<br/>Com aquilo, não há o progresso da época. Acredito que não há nada com tão pouco progresso quanto a religião.<br/>\n<br/>Por isso, critico frequentemente Buda e Cristo, mas é óbvio que as religiões antigas não podem salvar.<br/>\n<br/>É como dizer para andar de carro de boi no atual mundo dos automóveis.<br/>\n<br/>Então, que tal andar de carro de boi pela cidade? Claro, não há problema em ver isso apenas como um passatempo histórico...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiga.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Filmes de Luta de Espadas (Chanbara) São Absurdos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Filmes de Luta de Espadas (Chanbara) São Absurdos\"</font></b> (15 de julho de 1952)<br/>\n<br/>\"Aproveitando o assunto, se eu fosse apontar o pior ponto do cinema, seria o chanbara (luta de espadas).<br/>\n<br/>Atualmente, os dramas de época (jidaigeki) estão na moda, mas um homem que é pouco mais que um yakuza luta contra mais de dez samurais e não é cortado.<br/>\n<br/>É exatamente o que fazem figuras como Chuji Kunisada ou seu capanga Enzo de Nikko, mas os samurais é que perdem. Isso é um absurdo.<br/>\n<br/>Nos Estados Unidos, por exemplo, quando atiram com uma pistola, a pessoa morre, mas nos filmes japoneses, eles dificilmente morrem.<br/>\n<br/>É compreensível que a estrela não morra. Se morrer, o filme acaba.<br/>\n<br/>No entanto, nos filmes japoneses, nem os capangas morrem. Assistir a isso é realmente um absurdo.<br/>\n<br/>Até aquele momento, a pessoa estava achando interessante, mas ao ver uma cena dessas, fica decepcionada e perde a vontade de assistir.<br/>\n<br/>Por isso, chamo de filmes que zombam do público, pois subestimam demais os espectadores.<br/>\n<br/>Eles acham que o público é ingênuo, focando principalmente em crianças e jovens.<br/>\n<br/>Isso é o que dizia o ex-diretor da DAIEI, Nagata. Ele falava que o público-alvo do cinema era, em geral, pessoas em torno dos vinte anos, no máximo até os vinte e cinco. E isso é ruim.<br/>\n<br/>Esse tipo de filme faz sucesso às vezes, mas, no fim das contas, filmes mais profundos, que não se distanciam muito da realidade, são os que têm melhor aceitação.<br/>\n<br/>Filmes para o feriado de Finados (Obon) ou Ano Novo são uma exceção, mas normalmente produzem-se mais filmes no estilo de Ano Novo.<br/>\n<br/>Eles acabarão percebendo isso, mas demoram muito para perceber.<br/>\n<br/>Até lá, o público acaba sendo uma boa vítima.<br/>\n<br/>Nesse aspecto, o cinema italiano era o melhor.<br/>\n<br/>Não há cinema que custe tão pouco quanto o italiano.<br/>\n<br/>Eles fazem filmes que parecem muito pobres, mas ainda assim conseguem atrair o público.<br/>\n<br/>Os filmes japoneses custam relativamente caro, mas é muito comum a gente se decepcionar no meio do caminho.<br/>\n<br/>Parece que os Estados Unidos também perceberam isso recentemente, pois não há mais temas absurdos. Tornaram-se realmente profundos.<br/>\n<br/>O que é absurdo nos Estados Unidos são os filmes de faroeste, mas, pelo menos, quando atiram com uma pistola, a pessoa morre.<br/>\n<br/>Acho isso melhor que no Japão. Além disso, outra coisa absurda no Japão é que, depois de serem mortos, os cadáveres desaparecem imediatamente.<br/>\n<br/>Nos filmes americanos, as pessoas são mortas e ficam cinco ou seis caídas no chão.<br/>\n<br/>Isso traz mais realismo. Nos filmes japoneses, por mais que sejam derrotados, o número de caras que vão para ser cortados não diminui.<br/>\n<br/>Sendo assim, os que morreram devem estar se levantando e voltando para lutar.<br/>\n<br/>É realmente uma zombaria com o público. Por essa razão, estou pensando em escrever sobre isso e distribuir para as pessoas envolvidas com o cinema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]