[
  {
    "source_file": "hounan4.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Juramento com os Fundadores de Cada Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Juramento com os Fundadores de Cada Religião\"</font></b> (Publicado em 22 de agosto de 1951)<br/>\n<br/>\"Como hoje faz exatamente um ano desde o incidente do ano passado, lembrei-me disso,<br/>\n<br/>e peguei no pincel para escrever sobre as várias coisas espirituais que aconteceram<br/>\n<br/>quando estive detido por quinze dias na cela da Delegacia de Polícia de Ihara, na província de Shizuoka.<br/>\n<br/>Afinal, pelo lugar ser o que era, ninguém vinha, e eu ficava de manhã à noite em um quarto escuro do tamanho de três tatames,<br/>\n<br/>sem nada para fazer, apenas sentado sozinho, levando uma vida quase como a de um boneco.<br/>\n<br/>Pensei que momentos como esse eram perfeitos para o trabalho espiritual, e acreditando que Deus também havia feito isso acontecer, tentei várias coisas espirituais.<br/>\n<br/>Dentre elas, escreverei algumas que são interessantes.<br/>\n<br/>\n<br/>Primeiramente, chamei os espíritos dos fundadores de cada religião e de grandes pessoas do passado até hoje, um após o outro, e tive diálogos com eles, de modo que não fiquei muito entediado.<br/>\n<br/>Dentre eles, escreverei sobre aqueles que ainda me lembro e considero importantes. A pessoa que veio com mais frequência foi a fundadora da religião Oomoto, a senhora Nao Deguchi.<br/>\n<br/>Quando entrei para a Oomoto, ela já havia falecido, então não a conheci pessoalmente, mas é claro que os fiéis a reverenciavam e respeitavam como a Fundadora.<br/>\n<br/>Seu espírito veio e conversamos sobre várias coisas. Ela era uma pessoa muito gentil e calorosa, e senti uma nostalgia como se tivesse encontrado uma mãe amorosa.<br/>\n<br/>Ela falava no dialeto de Tamba, e entre outras coisas, disse o seguinte:<br/>\n<br/>'Você também passou por muitas dificuldades, mas logo as coisas ficarão muito difíceis, então tenha um pouco mais de paciência, eu lhe peço.<br/>\n<br/>A atual Oomoto está fazendo algo que é apenas para sobreviver,<br/>\n<br/>então, quando chegar a hora, por favor, ajude-os.'<br/>\n<br/>Eu respondi: 'Entendi, não se preocupe, cuidarei deles o máximo possível.'<br/>\n<br/>O espírito do reverendo Onisaburo Deguchi também encostou, mas como há muitas coisas difíceis de publicar, não escreverei sobre isso. No entanto, como o espírito do reverendo estava no *Yachimata* (encruzilhada do Mundo Espiritual),<br/>\n<br/>eu o salvei elevando-o ao Terceiro Céu, e ele ficou extremamente feliz.<br/>\n<br/>Depois, a fundadora da Tenrikyo, a senhora Miki Nakayama, também encostou.<br/>\n<br/>A senhora disse: 'Estou muito feliz que o senhor tenha aparecido no mundo.<br/>\n<br/>A partir de agora, farei com que os fiéis da Tenrikyo também compreendam bem, então conto com o senhor.'<br/>\n<br/>\n<br/>Além disso, chamei grandes pessoas de várias áreas, e dentre elas, escreverei sobre as que foram particularmente úteis e interessantes.<br/>\n<br/>O reverendo Nichiren encostou, e ficou muito feliz por eu tê-lo salvo alguns anos atrás, dizendo:<br/>\n<br/>'Eu caí no ○○ por muito tempo e estava sofrendo muito, mas graças a você fui elevado a uma posição confortável, pelo que sou muito grato.<br/>\n<br/>A partir de agora, farei com que os fiéis da seita Nichiren também compreendam, então gostaria que os salvasse. Conto com o senhor.'<br/>\n<br/>\n<br/>Em seguida, chamei o Imperador Meiji. Segundo o Imperador:<br/>\n<br/>'Dentre os imperadores de gerações sucessivas, ainda há muitos que estão sofrendo no Mundo Espiritual, então gostaria que os salvasse sem falta.'<br/>\n<br/>Eu respondi que os ajudaria o suficiente, então pedi que ficasse tranquilo, e o Imperador ficou muito feliz.<br/>\n<br/>Depois chamei Cristo, que já havia reencarnado três vezes e agora era o ○○○○ da Itália.<br/>\n<br/>Buda também reencarnou três vezes e agora renasceu como o ○○○ da Índia.<br/>\n<br/>O que foi interessante foi que chamei o espírito vivo de Stalin e expliquei vários pontos errados do comunismo,<br/>\n<br/>mas ele era realmente teimoso. Chamei-o três vezes, mas como ele não concordou até o fim, eu também desisti.<br/>\n<br/>\n<br/>Depois, perguntei a Deus ○ sobre a causa do meu incidente na época e outras coisas.<br/>\n<br/>Claro, foi um plano de um grande deus maligno, e muitos deuses dragões estavam manipulando um grande número de pessoas.<br/>\n<br/>Não posso escrever sobre isso em detalhes agora, mas entendi que também era uma das grandes administrações de Deus e tinha um significado profundo.<br/>\n<br/>Após ser libertado, anunciei um pouco sobre isso, mas pretendo anunciar os detalhes quando chegar a hora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan4.html",
    "title_ptbr": "Comunicação do Mundo Espiritual de *Meishu-Sama*: \"Juramento com os Fundadores de Cada Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Comunicação do Mundo Espiritual de *Meishu-Sama*: \"Juramento com os Fundadores de Cada Religião\"</font></b><br/>\n<br/>É de conhecimento geral que *Meishu-Sama* sofreu uma perseguição religiosa em junho do ano passado, 1950, e foi detido na Delegacia de Polícia de Ihara, em Shizuoka, mas isso é um grande mistério.<br/>\n<br/>No meio da noite, *Meishu-Sama* realizou \"Comunicações do Mundo Espiritual\" com os fundadores de cada religião, e transmitiremos abaixo as palavras dos principais.<br/>\n<br/>Acredito que isso talvez não seja publicado no jornal \"EIKOU\".<br/>\n<br/>(Nota: \"Comunicação do Mundo Espiritual\", neste caso, significa chamar o espírito desejado do Mundo Espiritual, ou o espírito vivo de uma pessoa do mundo material, e conversar livremente. É algo que nós não conseguimos imitar.)<br/>\n<br/>\n<br/>Senhora Nao Deguchi... \"Desta vez, o senhor passou por muitas dificuldades (omitido). Por favor, salve as pessoas do mundo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">*Meishu-Sama*</font></b><br/>\"Entendi. Fique tranquila.\"<br/>\n<br/>\n<br/>Reverendo Onisaburo Deguchi.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">*Meishu-Sama*</font></b><br/>\"Ele estava no *Yachimata* (encruzilhada) do Mundo Espiritual, e como senti muita pena, eu o salvei elevando-o ao Terceiro Céu. Agora não posso anunciar o conteúdo.\"<br/>\n<br/>\n<br/>Miki Nakayama... \"Eu também me esforçarei para fazer com que os fiéis da Tenrikyo compreendam este caminho sagrado, então conto com o senhor.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>*Meishu-Sama*</b></font><br/>\"Entendi.\"<br/>\n<br/>\n<br/>Reverendo Nichiren... \"Eu havia caído no ○○ e estava sofrendo. A partir de agora, gostaria que salvasse os fiéis de Nichiren.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">*Meishu-Sama*</font></b><br/>\"Entendi. Fique tranquilo.\"<br/>\n<br/>\n<br/>Imperador Meiji... \"Há aqueles que estão sofrendo no Mundo Espiritual, então quero que os salve.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">*Meishu-Sama*</font></b><br/>\"Sim, perfeitamente.\"<br/>\n<br/>\n<br/>Cristo.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>*Meishu-Sama*</b></font><br/>\"Reencarnou três vezes na Itália, e agora é o ○○ de ○○.\"<br/>\n<br/>\n<br/>Buda.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">*Meishu-Sama*</font></b><br/>\"Reencarnou oito vezes, e agora é o ○○ da Índia.\"<br/>\n<br/>\n<br/>Espírito vivo de Stalin.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>*Meishu-Sama*</b></font><br/>\"Ele é teimoso e encostou três vezes, mas não concordou até o fim (parece não entender a doutrina de nossa religião).\"<br/>\n<br/>\n<br/>A causa da perseguição religiosa de *Meishu-Sama* foi obra de deuses malignos, e há algo verdadeiramente misterioso nisso. Como ainda é cedo, não foi anunciado, mas gostaria que aguardassem com expectativa.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan4.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Sobre a Republicação Deste Jornal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Sobre a Republicação Deste Jornal\"</font></b> (Publicado em 23 de agosto de 1950)<br/>\n<br/>\"Como é do conhecimento de todos, este jornal foi forçado a suspender a publicação após a edição número sessenta e cinco, publicada no dia 3 de junho passado.<br/>\n<br/>Ao mesmo tempo, no dia 8 de maio, o editor-chefe deste jornal, o Sr. I.M., foi detido na Promotoria da Província de Shizuoka sob suspeita de evasão fiscal, e em seguida, no dia 29 do mesmo mês, eu também sofri o mesmo destino.<br/>\n<br/>No entanto, nem eu nem Inoue cometemos qualquer infração à lei, e é claro que isso se deveu inteiramente à investigação insuficiente das autoridades.<br/>\n<br/>Nem é preciso dizer que, eventualmente, chegará o momento em que a nossa justa verdade será compreendida. Embora se diga desde os tempos antigos que as perseguições religiosas são inerentes à religião,<br/>\n<br/>o fato de coisas assim acontecerem de vez em quando pode ser devido à nossa falta de virtude,<br/>\n<br/>mas também acredito que não é nada além da profunda graça de Deus para polir nossas almas.<br/>\n<br/>Considerando que, desde a origem, diz-se que quanto maior a missão, maiores as dificuldades, o que mais se pode dizer?<br/>\n<br/>\n<br/>Fui detido por vinte e dois dias e libertado em 19 de junho, e uma semana depois, eclodiu a questão da Coreia.<br/>\n<br/>Atualmente, está restrito a uma área chamada Coreia, mas pode-se dizer que é o prelúdio da guerra fria entre as duas grandes potências, EUA e União Soviética, transformando-se em uma guerra quente.<br/>\n<br/>Isso também é, sem dúvida, a primeira manifestação da grande purificação mundial, e pode-se dizer que é o trailer do Juízo Final.<br/>\n<br/>Ao observar tal situação, não posso deixar de estar ciente de que o palco de nossas atividades de salvação do mundo está se aproximando a cada momento.<br/>\n<br/>\n<br/>No jornal de hoje, há um artigo sobre o Major Imboden, e acho que é uma perspectiva muito interessante.<br/>\n<br/>O Major disse: 'Qualquer nação é boa ou má, e não pode haver um país neutro.<br/>\n<br/>Portanto, neste momento, deve-se decidir por um dos lados.' São palavras verdadeiramente empolgantes.<br/>\n<br/>No entanto, acredito que isso não se aplica apenas às nações, mas a tudo na sociedade em geral.<br/>\n<br/>Claro, a religião não é exceção.<br/>\n<br/>A única diferença na religião é que o que se faz pensando ser bom, muitas vezes acaba se tornando mau no resultado.<br/>\n<br/>Este é um ponto sobre o qual os religiosos devem ter muita cautela, e o mesmo se aplica à lei.<br/>\n<br/>Exatamente quando fui interrogado sob suspeita desta vez, eu pensei:<br/>\n<br/>É um fato que as leis criadas para fazer o bem, quando vão longe demais, acabam se tornando más.<br/>\n<br/>\n<br/>Além disso, este jornal também mudou seu título de 'KYUSEI' para 'EIKOU', e firmou a determinação de se dedicar cada vez mais e avançar para alcançar os frutos da salvação do mundo e do povo, que é o objetivo de Deus.<br/>\n<br/>O que quero dizer aqui, e a maioria dos fiéis já deve saber, é que, aproveitando este incidente, reformamos a estrutura de toda a nossa religião.<br/>\n<br/>Em primeiro lugar, renunciei à minha posição de líder da Igreja Messiânica até agora, e de agora em diante me dedicarei exclusivamente à difusão.<br/>\n<br/>Isso também se deve, obviamente, à Vontade Divina, e coisas que não podem ser compreendidas pelo pensamento humano, sempre percebemos com o passar do tempo que eram devido à profunda Administração Divina, algo que sempre experimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]