[
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Doença Japonesa de Adoração ao que é Estrangeiro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Doença Japonesa de Adoração ao que é Estrangeiro\"</font></b> (20 de outubro de 1952)<br/>\n<br/>\"Atualmente, estou escrevendo um livro intitulado 'Salvando a América', que já está praticamente pronto e prestes a ser impresso.<br/>\n<br/>Para que o maior número possível de americanos possa lê-lo, é imprescindível traduzi-lo, e é o que estamos fazendo agora.<br/>\n<br/>Assim, também será produzida uma versão em inglês do livro.<br/>\n<br/>Quanto à versão em japonês, pretendo fazer o máximo de anúncios em jornais no próximo mês ou no mês seguinte. Como os japoneses são fundamentais, quero que eles também compreendam.<br/>\n<br/>Ao publicar um livro intitulado 'Salvando a América', os americanos provavelmente pensarão: 'Esses japoneses, que acabaram de assinar o tratado de paz e estão cambaleando após a derrota na guerra, mal assinaram o tratado e já vêm falar em salvar a América. Quanta insolência!'<br/>\n<br/>Se fosse publicado na América um livro sobre salvar o Japão, eles achariam compreensível, mas pensarão que um Japão cambaleante querendo salvar a América é um absurdo, uma insolência extrema.<br/>\n<br/>No entanto, agir dessa forma despertará mais interesse, o que fará com que o livro venda e seja lido por lá.<br/>\n<br/>Pretendo distribuí-lo gratuitamente ao presidente, aos intelectuais e aos profissionais da área médica.<br/>\n<br/>O motivo disso é que, de qualquer forma, nossos fiéis investigaram a fundo a situação na América e constataram que há um número excessivo de doentes, e que esse número está aumentando a um ritmo alarmante a cada ano.<br/>\n<br/>Se os americanos não perceberem isso agora, há um grande receio de que não consigam mais manter a paz.<br/>\n<br/>Se quisermos salvar a humanidade do mundo, salvar a América é o método mais eficaz.<br/>\n<br/>Afinal, a cultura americana está liderando o mundo atualmente. Se a América compreender, o mundo inteiro compreenderá.<br/>\n<br/>Especialmente os japoneses serão os que mais compreenderão. Como eles imitam a América em tudo, para salvar o Japão, acredito que seja necessário, antes de mais nada, salvar a América.<br/>\n<br/>Em outras palavras, a doença dos japoneses de adoração a tudo que vem do exterior ainda é bastante enraizada.<br/>\n<br/>Portanto, para o Japão, é preciso curar essa doença de adoração ao que é estrangeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Doença Japonesa de Adoração ao que é Estrangeiro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Doença Japonesa de Adoração ao que é Estrangeiro\"</font></b> (27 de outubro de 1952)<br/>\n<br/>\"Farei com que leiam o rascunho seguinte ao anterior de 'Salvando a América'.<br/>\n<br/>(Ensinamento: Salvando a América '3. Vacina contra varíola e toxinas de medicamentos; 4. Sobre cirurgias; 5. A medicina do <i>Johrei</i>')<br/>\n<br/>\n<br/>Dentre estes, escrevi de forma especialmente minuciosa apenas sobre a tuberculose.<br/>\n<br/>Recentemente, a tuberculose tem aumentado muito na América.<br/>\n<br/>Isso ocorre porque, nos últimos anos, foram criados vários medicamentos novos, e esses novos medicamentos têm um efeito melhor do que os anteriores.<br/>\n<br/>Quem recebeu o Prêmio Nobel desta vez foi Waksman, que descobriu a estreptomicina. Devido a esses medicamentos, a purificação foi interrompida; assim, à medida que a purificação se torna gradualmente mais forte, ou seja, como não se consegue mais solidificar as toxinas, a tuberculose tem aumentado.<br/>\n<br/>E ainda aumentará rapidamente. No Japão também, ou seja, ao suprimir os sintomas, a taxa de mortalidade diminuiu por volta do ano passado, mas quando não for mais possível suprimir e tudo estourar de uma vez, começarão a surgir rapidamente casos malignos.<br/>\n<br/>É por esse motivo que destaquei especialmente a tuberculose.<br/>\n<br/>(Ensinamento: 'Tuberculose')<br/>\n<br/>\n<br/>Ainda há várias outras coisas, mas como não temos tempo hoje, não poderei falar sobre elas. No entanto, pretendo distribuir isso, pelo menos no Japão, em todas as universidades, hospitais, sanatórios e lugares semelhantes. Isso é uma bomba atômica.<br/>\n<br/>De qualquer forma, acredito que causará polêmica. Se causar polêmica, será ótimo.<br/>\n<br/>Por que digo isso? Porque venderá muito... O livro 'O Amante de Lady Chatterley', por exemplo, vendeu muitíssimo depois que foi a julgamento daquela forma.<br/>\n<br/>Se não fosse por aquilo, não teria vendido tanto. Se isso se tornar uma polêmica, venderá muito.<br/>\n<br/>Se vender muito, mais pessoas lerão; por isso, estou torcendo para que se torne uma polêmica.<br/>\n<br/>Atualmente, estou mandando traduzir para o inglês e, quando a tradução estiver pronta, pretendo distribuir na América.<br/>\n<br/>Acredito que na América causará ainda mais polêmica.<br/>\n<br/>A medicina, que tem sido tão reverenciada até hoje e no presente, ficará completamente desmoralizada com isso...<br/>\n<br/>Além disso, os americanos, diferentemente dos japoneses, não são tão apegados às tradições; eles têm uma visão muito imparcial e adotam rapidamente coisas novas se forem boas. Por isso, acredito que lá, sem dúvida, causará polêmica.<br/>\n<br/>Se causar polêmica lá, será algo ainda mais grandioso. Tornar-se-á mundial.<br/>\n<br/>Com isso, os japoneses passarão a reverenciar. Afinal, antigamente, como diziam que toda a cultura vinha da China, eles reverenciavam até mesmo a medicina fitoterápica chinesa. Portanto, se disserem que na América é assim, os japoneses reverenciarão ainda mais, o que acho muito interessante.<br/>\n<br/>A 'Conclusão' farei com que leiam na próxima vez, mas está escrita de forma tão contundente que chega a tirar o fôlego.<br/>\n<br/>Afinal, se não fizermos com que o mundo inteiro compreenda rapidamente, a Era de Miroku não poderá se concretizar. De qualquer forma, precisamos criar um mundo sem doenças, um mundo livre de enfermidades.<br/>\n<br/>Para isso, é necessário agir dessa forma com determinação.<br/>\n<br/>Fazendo isso, no ano que vem, bastará que as pessoas daqui que ministram <i>Johrei</i> vão para lá. Será, de certa forma, uma propaganda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]