[
  {
    "source_file": "BH2.html",
    "title_ptbr": "Ensaio Crítico de Meishu-Sama: 'Observações sobre a Arte Oriental 3'",
    "content_ptbr": "<b><font size=\"+2\">Ensaio Crítico de <i>Meishu-Sama</i>: \"Observações sobre a Arte Oriental 3\"</font></b> (Publicado em 6 de agosto de 1952)<br/>\n<br/>「No entanto, antes disso, na época em que a poesia waka florescia no período Heian, o que nasceu sob a influência da elegante caligrafia em kana dos poemas waka foi a famosa pintura Yamato-e.<br/>\n<br/>Esta técnica, naturalmente, originou-se das pinturas coloridas da China, mas o grande mestre desta escola é o famoso Fujiwara no Nobuzane.<br/>\n<br/>Considerando que um shikishi (cartão quadrado) feito por ele custa hoje mais de um milhão de ienes, pode-se imaginar a sua excelência.<br/>\n<br/>Além disso, surgiram também as caricaturas (giga) de Toba Sojo, Kakuban e outros, o que pode ser considerado o início do mangá.<br/>\n<br/>Assim, o progresso do Yamato-e continuou do período Fujiwara ao período Kamakura, com muitos rolos de pintura (emakimono) tendo como tema as origens (engi) relacionadas a divindades e budas, e hoje em dia, os bons rolos de pintura dessa época são muito valorizados e seus preços são surpreendentes.<br/>\n<br/>Um certo rolo de pintura que eu gostaria de ter agora custa seis milhões de ienes por três volumes, então não posso comprá-lo e fico apenas chupando o dedo.<br/>\n<br/>Diz-se que os rolos de pintura são especialmente apreciados pelos americanos, que aguardam ansiosamente a oportunidade de adquirir obras-primas. O rolo do Sutra de Causa e Efeito do período Tenpyo, que está no nosso museu, foi feito há mil e duzentos anos,<br/>\n<br/>e apesar de ser a pintura japonesa mais antiga, ao ver a vivacidade de suas cores, a excelência de seus pigmentos é considerada incompreensível até hoje.<br/>\n<br/>Além disso, a escola Tosa é uma transformação do Yamato-e.<br/>\n<br/>Entre seus grandes mestres estão Mitsuoki, Matabei (Katsumochi) e outros, seguidos por Hishikawa Moronobu, que iniciou o Ukiyo-e.<br/>\n<br/>Depois disso, mestres como Utamaro, Harunobu, Choshun e outros surgiram sucessivamente, chegando aos tempos modernos, como é bem sabido.<br/>\n<br/>\n<br/>E o que é surpreendente como pintura japonesa são as famosas pinturas budistas. Embora provavelmente tenham se inspirado nas pinturas budistas da dinastia Song da China, o Japão pintou algo único.<br/>\n<br/>Pode-se dizer que são até superiores às da China.<br/>\n<br/>No nosso museu também, embora em pequeno número, pretendo expor obras de valor estético, e como há poucos desgastes e manchas comuns em pinturas budistas, elas devem ter uma beleza agradável aos olhos.<br/>\n<br/>O que não posso deixar de mencionar aqui são alguns pintores do final do período Ashikaga. São eles Kaihoku Yusho, Hasegawa Tohaku, Kano Sanraku, etc. O biombo de Yusho que está no nosso museu é considerado uma obra-prima entre as obras de Yusho.<br/>\n<br/>Na escola Kano, surgiram muitos mestres como Motonobu, Naonobu, Tsunenobu, Sesson, Tanyu, etc., mas até o último, Gaho, a popularidade tornou-se diferente de outrora.<br/>\n<br/>Naturalmente, a mudança dos tempos deve ser a única causa. Deixando a pintura por aqui, escreverei um pouco sobre a caligrafia. Em primeiro lugar, a caligrafia dos japoneses é, sem dúvida, a escrita em kana.<br/>\n<br/>Entre eles, os mais excelentes são as pessoas do período Heian: Tsurayuki, Michikaze, Saigyo, Teika, Lorde Sukemasa, Príncipe Imperial Munetaka, Toshiyori, Yoshitsune, Minamoto no Shitagou, Yukinari, etc., e entre as mulheres, Murasaki Shikibu, Kodai no Kimi, etc.<br/>\n<br/>Essas obras de caligrafia antiga (kohitsu) têm uma elegância única do Japão, e sua fragrância nobre não permite que outros as alcancem.<br/>\n<br/>\n<br/>Em seguida, sobre os traços de tinta (bokuseki), no Japão, Kobo Daishi é o primeiro, seguido pelo fundador do Templo Daitokuji, Daito Kokushi, e os da mesma linhagem: Ikkyu, Takuan, Seigan, Kogetsu, Gyokushitsu, Kokei, etc. Outros incluem o fundador do Templo Engakuji em Kamakura, o Mestre Zen Mugaku, e de outra escola, Muso Kokushi, etc.<br/>\n<br/>Além disso, entre as pessoas modernas, Ryokan é popular, e como mestre da caligrafia, creio que seja Nukina Kaioku.<br/>\n<br/>Deixando a caligrafia por aqui, passemos à cerâmica japonesa.<br/>\n<br/>\n<br/>A cerâmica japonesa, assim como a pintura, certamente foi transmitida da China, e a maior parte dela sofre influência chinesa, como as peças com pintura vermelha (akae), peças tingidas (sometsuke), celadon (seiji), etc.<br/>\n<br/>Os famosos Kakiemon, Imari, Kutani, etc., também são conhecidos pelas pessoas, mas os pratos de Nabeshima, tanto em design quanto em cores, são únicos do Japão.<br/>\n<br/>Outros itens peculiares são Satsuma e Banko, e além dos mencionados acima, há as peças de Owari, que começaram a ser feitas no período Kamakura, inspiradas nas peças coreanas.<br/>\n<br/>Estas são quase todas tigelas de chá, muito valorizadas e apreciadas pelos mestres de chá.<br/>\n<br/>Portanto, seus altos preços são surpreendentes, e os tipos incluem Ko-Seto, Ki-Seto, Shino, Karatsu, Oribe, etc., que são chamados de peças de Owari e também de peças rústicas (sabimono).<br/>\n<br/>Além das peças rústicas mencionadas acima, há as cerâmicas de Bizen e Shigaraki, que, naturalmente, são em sua maioria utensílios de chá, e têm um sabor difícil de descartar.<br/>\n<br/>E o que não se pode ignorar sobre as tigelas de chá são as obras do famoso fundador da cerâmica Raku, Chojiro.<br/>\n<br/>Esta pessoa, naturalmente, inspirou-se na cerâmica coreana e concebeu a cerâmica Raku, algo único do Japão, sendo favorecido por Sen no Rikyu e criando muitas obras-primas.<br/>\n<br/>Depois disso, o terceiro Nonko (Donyu), o quarto Ichinyu e o quinto Sonyu são famosos.<br/>\n<br/>Portanto, Chojiro permanecerá para sempre como um mestre da cerâmica japonesa.<br/>\n<br/>\n<br/>Aqui devo escrever sobre os mestres da cerâmica japonesa que não são inferiores aos da China, e eles são, sem dúvida, Ninsei e Kenzan.<br/>\n<br/>Primeiro, escreverei sobre Ninsei. Ele era de Kyoto no início do período Tokugawa, e seu nome verdadeiro era Nonomura Seibei (Seiemon), mas como morava na vila de Ninnaji, era comumente chamado de Ninsei, e assim ficou famoso.<br/>\n<br/>O ponto particularmente excelente desta pessoa é que, enquanto todas as cerâmicas japonesas tomavam a China ou a Coreia como modelo, apenas ele era diferente e original.<br/>\n<br/>Seu design, padrões, formas, cores, etc., expressam muito bem a sensibilidade japonesa.<br/>\n<br/>Além disso, sua elegância e alta dignidade são de tal ordem que a cerâmica chinesa não pode alcançá-las, sendo um verdadeiro orgulho do Japão.<br/>\n<br/>Ao ver isso, sempre penso que ele seria o Korin dos ceramistas japoneses.<br/>\n<br/>\n<br/>O próximo é Kenzan. Como é bem sabido, Kenzan era o irmão mais novo de Korin, e ele também era versátil, possuindo uma habilidade maravilhosa na pintura, e a cerâmica acompanhava isso, o que considero raro.<br/>\n<br/>Esta pessoa tem um sabor diferente de Ninsei; se Ninsei for considerado um nobre da corte (omiyabito), ele é mais rústico (yajin).<br/>\n<br/>Naturalmente, mesmo em suas pinturas, não há a delicadeza de Korin ou Sotatsu, mas há um charme ingênuo indescritível.<br/>\n<br/>Eu penso assim.<br/>\n<br/>Acredito que, graças a esses dois grandes mestres, a cerâmica japonesa não fica atrás da cerâmica chinesa, mesmo em comparação.<br/>\n<br/>\n<br/>Em seguida, escreverei um pouco sobre a arte budista. Esta também foi transmitida da China, a pintura no período Tang e a escultura no período das Seis Dinastias (Rikucho), e foi transmitida a partir do período Suiko, há cerca de mil e trezentos anos.<br/>\n<br/>Naturalmente, gostaria de dizer que a arte budista, tanto a pintura quanto a escultura, desenvolveu-se em compasso, mas há dúvidas sobre a palavra 'desenvolvimento', porque as obras de épocas mais antigas são, pelo contrário, superiores.<br/>\n<br/>De fato, em termos de técnica, o período Kamakura foi o mais desenvolvido, mas tanto na pintura quanto na escultura, o período Fujiwara é superior, e o período Nara é superior ao período Fujiwara, o que é um mistério.<br/>\n<br/>No início, a escultura consistia principalmente em budas de bronze dourado e laca seca, e gradualmente passou para a escultura em madeira.<br/>\n<br/>E quanto à famosa <i>Kannon</i> de Kudara do Templo Horyuji, a imagem principal de Yakushi Nyorai do Templo Yakushiji, a <i>Kannon</i> de Onze Faces do Templo Hokkeji, etc., são obras-primas indescritíveis.<br/>\n<br/>Portanto, deixando de lado as pinturas budistas, a escultura de imagens budistas pode ser considerada do mais alto nível mundial.<br/>\n<br/>De fato, é uma obra de arte mundial como uma das coisas das quais o Japão deve se orgulhar.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]