[
  {
    "source_file": "sokuseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Época de Kojimachi'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Época de Kojimachi\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Como mencionado no item anterior, durante os seis anos de 1928 a 1934,<br/>\n<br/>juntamente com as pesquisas espirituais, cheguei a obter a convicção do tratamento de doenças através da terapia espiritual, e por isso,<br/>\n<br/>decidi me retirar e apresentar isso ao mundo.<br/>\n<br/>Então, tentando escolher o local mais central possível da cidade de Tóquio daquela época,<br/>\n<br/>encontrei uma casa para alugar em Hirakawacho, Kojimachi, que atendia perfeitamente às condições,<br/>\n<br/>aluguei-a e abri uma clínica sob o pretexto de terapia de acupressão religiosa.<br/>\n<br/>Dei-lhe o nome de Ojin-do e comecei no dia 1º de maio.<br/>\n<br/>No início, havia apenas alguns pacientes por dia, mas à medida que aumentavam gradualmente, o espaço foi ficando pequeno, então,<br/>\n<br/>passei a utilizar a filial da religião Oomoto que eu administrava em Hanzomon, Kojimachi.<br/>\n<br/>Exatamente nessa época, eu havia me desligado da religião Oomoto, e a referida filial ficou à minha disposição,<br/>\n<br/>então fiz dela a clínica, indo todos os dias para me dedicar aos tratamentos.<br/>\n<br/>\n<br/>No entanto, o milagre da fotografia espiritual que escrevi em 'Histórias de Milagres' ocorreu em 11 de outubro, e<br/>\n<br/>como já havia um número considerável de pessoas que eram como embriões de fiéis cujas doenças foram curadas,<br/>\n<br/>planejei criar uma nova organização religiosa e, finalmente, com os preparativos concluídos,<br/>\n<br/>realizamos a cerimônia de fundação provisória no Ojin-do em 23 de novembro daquele ano, e no dia de Ano Novo do ano seguinte, 1935, realizamos a cerimônia oficial de fundação na sucursal de Hanzomon.<br/>\n<br/>O nome era Dai Nippon Kannon Kai (Associação Kannon do Grande Japão).<br/>\n<br/>\n<br/>Aqui, vou escrever sobre um milagre relacionado a Daikoku-Sama.<br/>\n<br/>Muitas vezes as pessoas me perguntam: os fiéis desta religião sempre cultuam Daikoku-Sama, mas qual é a relação com <i>Kannon-Sama</i>?<br/>\n<br/>Essa é uma pergunta compreensível, pois até hoje não existia tal prática no mundo.<br/>\n<br/>O motivo pelo qual comecei a cultuar Daikoku-Sama foi o seguinte. Acredito que foi em 1933.<br/>\n<br/>Houve um período em que fiquei no vermelho por vários meses, e estava um pouco apreensivo, quando um bancário que vinha me visitar de vez em quando disse que tinha um Daikoku-Sama antigo e<br/>\n<br/>queria me dar de presente. Eu aceitei de bom grado e o assentei em frente à imagem em pergaminho de <i>Kannon-Sama</i>, e<br/>\n<br/>a partir daquele mês o déficit desapareceu e o dinheiro começou a entrar gradualmente.<br/>\n<br/>\n<br/>Então, eu também pensei: 'Realmente, Daikoku-Sama é de fato o deus da fortuna', e a partir daí, pedi a outras pessoas e reuni o máximo de imagens de Daikoku-Sama que pude.<br/>\n<br/>Em um momento, cheguei a reunir mais de cinquenta, mas logo após o nascimento da Kannon Kai, um dia, um dos meus subordinados<br/>\n<br/>relatou que havia um maravilhoso Daikoku-Sama em tamanho real em um antiquário em Takagicho, Azabu.<br/>\n<br/>Fui vê-lo imediatamente e, de fato, tanto a época quanto a obra eram excelentes.<br/>\n<br/>Quando perguntei se estava à venda, ele disse que não era mercadoria, pois ele mesmo o cultuava, pedindo minha compreensão, então voltei sem opção.<br/>\n<br/>Isso foi em meados de dezembro.<br/>\n<br/>Então, o interessante é que, no dia de Ano Novo (véspera), recebi um telefonema do antiquário.<br/>\n<br/>'Posso ceder o Daikoku-Sama do outro dia, e se o senhor desejar, entregarei imediatamente', disse ele, e eu pulei de alegria.<br/>\n<br/>Naquela noite, foi entregue de carro e eu o assentei imediatamente perante o altar.<br/>\n<br/>A história do antiquário daquela ocasião é interessante.<br/>\n<br/>'Alguns dias depois que o senhor o viu, tive um sonho.<br/>\n<br/>Nele, Daikoku-Sama montou em uma nuvem roxa e saiu da minha casa, então,<br/>\n<br/>quando acordei, pensei que meu vínculo com ele havia se rompido, mas ainda não conseguia me desapegar.<br/>\n<br/>No entanto, hoje, véspera de Ano Novo, as coisas apertaram de tal forma que não tive escolha a não ser abrir mão dele', disse ele.<br/>\n<br/>Eu perguntei: 'Quanto é?', e ele respondeu: 'Por causa dessa situação, não posso estipular um valor. Um envelope com qualquer quantia está bom', então,<br/>\n<br/>como era uma época em que os preços eram baixos, coloquei trezentos ienes no envelope e entreguei a ele.<br/>\n<br/>No entanto, ao ir embora, parecendo não conseguir conter o sentimento de tristeza, ele se agarrou a Daikoku-Sama e derramou lágrimas copiosas.<br/>\n<br/>O fato de que, desde esse acontecimento, a renda aumentou subitamente, só posso pensar que foi inteiramente graças a Daikoku-Sama.<br/>\n<br/>Dei-lhe o nome de 'Miroku Daikokuten'.<br/>\n<br/>As pessoas que vieram na época de Kojimachi e na época de Tamagawa devem conhecer bem.<br/>\n<br/>\n<br/>Já tirei uma foto desse Daikoku-Sama, e nessa ocasião apareceu claramente uma aura circular, então, a pedido dos fiéis da época, distribuí centenas de cópias.<br/>\n<br/>Só por isso se percebe que não é um Daikoku-Sama comum.<br/>\n<br/>Acredita-se que a época de fabricação seja a era Toyotomi, sendo uma verdadeira obra-prima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Motivo do Desligamento da Religião Oomoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo do Desligamento da Religião Oomoto\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Como isso me é frequentemente perguntado, farei uma breve explicação.<br/>\n<br/>Acredito que foi por volta de 1927 ou 1928, quando a mãe biológica do Mestre Deguchi estava gravemente doente, ela o chamou à beira do leito e disse:<br/>\n<br/>'Quando eu era jovem, o professor de estudos nacionais do Príncipe Arisugawa Taruhito era meu pai.<br/>\n<br/>Por causa dessa ligação, quando o Príncipe estava hospedado em Quioto, eu servia como dama de companhia.<br/>\n<br/>No entanto, foi nessa época que o Príncipe me tocou e você nasceu.<br/>\n<br/>Portanto, você é um filho ilegítimo do Príncipe.<br/>\n<br/>Como talvez eu não tenha mais muito tempo de vida, precisava lhe informar isso, por isso o chamei.'<br/>\n<br/>Isso é certo, pois ouvi diretamente do Mestre.<br/>\n<br/>\n<br/>Desde esse acontecimento, o Mestre mudou repentinamente.<br/>\n<br/>Toda a sua vida passou a ser como a da realeza, usando um haori com o brasão de crisântemo, e<br/>\n<br/>além disso, dizia aos fiéis que o atual Imperador pertencia à Corte do Norte, mas que a linhagem legítima do Japão era a Corte do Sul, e<br/>\n<br/>insinuava de forma velada que ele próprio era o Imperador, então eu pensei que isso era perigoso.<br/>\n<br/>Hoje em dia, com a existência até mesmo do Imperador Kumazawa, não seria nada demais, mas para aquela época era um grande problema.<br/>\n<br/>\n<br/>E não era só isso. Em viagens, assim que ele chegava à estação, o esquadrão de jovens vestia uniformes, dezenas deles formavam filas e faziam continência, e claro,<br/>\n<br/>ao sair da estação, motocicletas iam à frente, seguidas por vários carros em alta velocidade, exatamente como um cortejo imperial, o que me deixou surpreso.<br/>\n<br/>Portanto, é claro que essas foram as principais causas de sofrerem repressão, e achei realmente estranho que, apesar de haver pessoas de considerável valor entre os líderes, a começar pelo Mestre,<br/>\n<br/>não tivessem percebido esse ponto.<br/>\n<br/>\n<br/>Houve também outro fato. Afinal, o Mestre Deguchi era livre e desimpedido, com uma mente vasta como o céu e o mar, então, mesmo em sua vida diária, era totalmente sem regras e excessivamente instintivo.<br/>\n<br/>Consequentemente, havia várias coisas indescritíveis, de modo que, naturalmente, a desordem moral entre os fiéis era extrema, e<br/>\n<br/>eu pensei que não dava mais, decidindo me afastar em 1932.<br/>\n<br/>Depois disso, preparei-me por dois anos e me desliguei em 15 de setembro de 1934.<br/>\n<br/>Além disso, como dezenas de pessoas do meu grupo pediram demissão em massa de uma só vez, isso foi publicado em letras garrafais na revista da instituição como um evento sem precedentes desde a fundação da religião.<br/>\n<br/>No entanto, o fato de isso ter surtido um efeito milagroso só pode ser considerado uma dádiva da ajuda divina.<br/>\n<br/>Isso porque, mais de um ano depois, em 8 de dezembro de 1935, sofreram uma grande repressão, e eu quase fui envolvido, mas como o pedido de demissão estava publicado na revista, escapei do perigo.<br/>\n<br/>Naquela época, todos os líderes do mesmo nível que eu foram expulsos de Tóquio e se refugiaram no interior, e, sem dúvida, eu teria tido o mesmo destino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Época de Tamagawa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Época de Tamagawa\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Desde a fundação em Hanzomon, Kojimachi, desenvolveu-se dia após dia e mês após mês, e passados alguns meses, o espaço ficou pequeno, então,<br/>\n<br/>ao procurar uma casa maior em algum lugar, felizmente,<br/>\n<br/>encontrei o terreno e a casa mais adequados em uma colina às margens do rio Tamagawa, no extremo oeste de Tóquio.<br/>\n<br/>A área do terreno era de três mil tsubo, a área construída era de mais de duzentos tsubo, e além disso, a vista era magnífica, com o fluxo do rio Tamagawa abaixo e a majestosa figura do Monte Fuji ao longe, então,<br/>\n<br/>naquele momento, percebi profundamente que Deus havia preparado aquilo.<br/>\n<br/>Naquela ocasião, aconteceu o seguinte.<br/>\n<br/>Ao entrar pelo portão daquela propriedade e pisar no jardim, sem perceber, deixei escapar a voz: 'É aqui'.<br/>\n<br/>Ao voltar para casa, um poema me veio à mente.<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">　Bom para a lua, bom também para as flores e bom para a neve. A Vila Tamagawa é a flor do Paraíso.</font><br/>\n<br/>Naquele momento, dei-lhe o nome de Vila Tamagawa, que é a atual Sucursal de Kanto da Igreja Miroku.<br/>\n<br/>\n<br/>No entanto, embora eu tivesse gostado do lugar, ao perguntar o preço, disseram que era noventa e oito mil ienes.<br/>\n<br/>Mas como eu só tinha cinco mil ienes no bolso, respondi que seria difícil porque faltava dinheiro, e então,<br/>\n<br/>como a outra parte estava sofrendo com dívidas e tinha a necessidade de se mudar o mais rápido possível,<br/>\n<br/>disseram que se eu desse um sinal de dez mil ienes, eles desocupariam imediatamente.<br/>\n<br/>Então, como eu também queria muito, juntei os cinco mil ienes que tinha em mãos com um empréstimo de cinco mil ienes, entreguei os dez mil ienes no total e, de qualquer forma, acabei me mudando.<br/>\n<br/>Isso foi em 1º de outubro de 1935, e a partir daí, fiz daquele lugar a Sede da Igreja Kannon do Grande Japão, e<br/>\n<br/>iniciamos as atividades religiosas que também incluíam o tratamento de doenças.<br/>\n<br/>\n<br/>Como esperado, desenvolveu-se gradualmente e, quando finalmente se tornou conhecido nas redondezas,<br/>\n<br/>em agosto do ano seguinte, 1936, ocorreu a grande repressão das autoridades, e fomos forçados a sofrer um revés inevitável.<br/>\n<br/>Escreverei sobre os detalhes disso em seguida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]