[
  {
    "source_file": "BH3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os mestres desapareceram\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os mestres desapareceram\"</font></b> (16 de julho de 1952)<br/>\n<br/>\"Sobre os pintores contemporâneos, eu gosto de pinturas, mas hoje em dia não há mestres.<br/>\n<br/>Até agora, em qualquer época, sempre houve mestres maravilhosos. Nas eras Meiji e Taisho, havia muitos. No entanto, hoje não há.<br/>\n<br/>Atualmente, os considerados mestres são Kokei, Yukihiko e Seison, tidos como os melhores, mas, de forma alguma, sinto vontade de comprar as pinturas dessas pessoas.<br/>\n<br/>O motivo pelo qual não sinto vontade de comprar é que são pinturas de pessoas doentes. Por isso, não têm força no pincel. São doentes.<br/>\n<br/>Isso porque, quando um pintor se torna um pouco famoso, passa a cuidar excessivamente do corpo.<br/>\n<br/>Por cuidar tanto, até por soltar gases, vai ao médico. Ao ir ao médico, acaba enfraquecendo o corpo.<br/>　<br/>\n<br/>Quando o Museu de Arte foi construído, o mestre Yukihiko Yasuda — de quem meu filho é discípulo —, nós o convidamos antes de abrir ao público, mas ele disse: 'Quero ir, mas como minha saúde não é forte, irei quando me sentir bem, então não posso prometer quando irei.' Ele disse isso. É a esse ponto que ele é fraco.<br/>\n<br/>Portanto, chegando a esse ponto, a medicina deve ser abolida.<br/>\n<br/>Aos poucos, os mestres entre os artistas vão desaparecendo.<br/>\n<br/>\n<br/>O mesmo acontece com os atores. Os atores famosos estão realmente desaparecendo, não é? A causa é a mesma.<br/>\n<br/>Quando um ator se torna um pouco famoso, passa a cuidar muito do corpo.<br/>\n<br/>Além disso, a Shochiku, por exemplo, nesse aspecto é muito... se dizem que estão um pouco fracos, a própria Shochiku chama um médico.<br/>\n<br/>Doutor fulano, doutor sicrano, isso acontece porque confiam na medicina.<br/>\n<br/>Eu já tive uma experiência com isso antes. Fui chamado por causa de um problema no intestino delgado. Então, quando eu disse que não devia tomar remédios, nem consultar médicos, ele disse que isso seria um problema.<br/>\n<br/>Como a empresa enviava um doutor fulano uma vez por dia, ele dizia que não tinha como não ser examinado, então eu disse para ficar apenas com os remédios.<br/>\n<br/>Como ele disse que receberia injeções, eu disse para ele dar um jeito de parar com isso também, e o curei.<br/>\n<br/>Depois disso, ele morava perto, em Kojimachi, mas piorou por ter se mudado para Tamagawa, consultou um médico e morreu.<br/>\n<br/>\n<br/>É por essas e outras que não há mestres. Hoje, diz-se que Ennosuke geralmente odeia remédios.<br/>\n<br/>Além disso, eu falei muito com ele. E como ele se tornou membro, ele está bem.<br/>\n<br/>O mais em perigo é Kichiemon. No entanto, ele é bastante forte. O fato de que, mesmo consultando médicos, ele continua vivo...<br/>\n<br/>A família Otowaya não tem jeito. Eu recomendei bastante, e quando a doença foi curada uma vez, recomendei que recebesse as Aulas de Iniciação, mas naquela época eu era o Grande Mestre (Daisensei), e ele disse que não queria se não fosse diretamente com o Grande Mestre, então acabou não dando certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O motivo do desaparecimento dos mestres é a vacina contra a varíola\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O motivo do desaparecimento dos mestres é a vacina contra a varíola\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\"O que estou escrevendo agora é sobre o motivo do desaparecimento dos mestres. Comecei escrevendo sobre o mundo teatral.<br/>\n<br/>Os grandes atores do mundo do Kabuki estão morrendo um após o outro, e a questão é por que isso acontece.<br/>\n<br/>Atualmente, os principais são Kichiemon, Ennosuke e Mitsugoro. No entanto, dizem que Kichiemon está em perigo. E se não se sabe até quando Mitsugoro viverá, sobra apenas Ennosuke. Comparado a antes, não há nem comparação.<br/>\n<br/>No entanto, antigamente havia muitos talentos excepcionais. E eram habilidosos.<br/>\n<br/>Além disso, hoje não há mestres pintores. Frequentemente, os marchands me perguntam: 'Meishu-Sama, o senhor não gosta dos pintores contemporâneos?'<br/>\n<br/>Não é isso, eu quero comprar, mas não compro porque não há pinturas pelas quais eu queira pagar.<br/>\n<br/>Mesmo comparando com as pinturas antigas, não sinto a menor vontade de comprar. Quando me perguntam o motivo, eu digo que são ruins demais. Ao olhar para as pinturas, parecem pinturas de pessoas doentes. Estão todos enfraquecidos.<br/>\n<br/>Se perguntarem onde está a causa, está na medicina. A empresa Shochiku é muito atenciosa com os médicos, então, se alguém fica um pouco mal, um doutor vem voando, e eles são realmente bem equipados, desde aparelhos até remédios.<br/>\n<br/>Mesmo sem pedir, os médicos vêm o tempo todo. E assim, ao cair nas mãos dos médicos, o corpo enfraquece e a pessoa morre.<br/>\n<br/>Kikugoro e outros também tinham médicos o tempo todo. Pouco antes de morrer, ele mesmo aplicava injeções em si.<br/>\n<br/>Eu fiz de tudo para tentar avisá-lo sobre isso e, no fim, um ou dois anos antes de ele morrer, ele decidiu receber as Aulas de Iniciação, mas<br/>\n<br/>ele disse que receberia se fosse diretamente com o Grande Mestre Okada, mas que não queria se fosse com um discípulo. Do nosso lado, isso era absolutamente impossível, dissemos que teria que ser com um discípulo. Ele tentou impor seu egoísmo de várias formas, mas<br/>\n<br/>do lado de Deus, o egoísmo humano não passa, por mais importante que a pessoa seja, então acabou daquele jeito.<br/>\n<br/>Portanto, é por isso que os atores morrem. Além disso, quando um pintor se torna um pouco famoso, passa a cuidar muito do corpo.<br/>\n<br/>Por isso, o Sr. Yukihiko Yasuda tem médicos o tempo todo. Ele faz tudo o que os médicos dizem e fica cambaleando o ano todo.<br/>\n<br/>Por isso, as pinturas feitas pelo Sr. Yukihiko e pelo Sr. Kokei parecem pinturas feitas por pessoas doentes, não têm impacto.<br/>\n<br/>\n<br/>Então, no fim, a maior causa é que, devido à vacina contra a varíola, a eliminação de toxinas do ser humano foi interrompida, e por isso o corpo enfraqueceu.<br/>\n<br/>Isso acontece no Japão, mas também no exterior. No exterior também não há mestres.<br/>\n<br/>Hoje, quando se fala em obras-primas da música, são de cem a duzentos anos atrás. Geralmente de cem anos atrás.<br/>\n<br/>Os mestres que criaram obras-primas como Schubert, Beethoven e Bach, são todos de mais de cem anos atrás.<br/>\n<br/>Por isso, ultimamente não surgem bons compositores de música ocidental. Talvez Debussy. Mas eu não acho Debussy nem um pouco interessante.<br/>\n<br/>No fim, os mestres desapareceram depois que a vacina contra a varíola foi criada. Para que surjam mestres, é preciso parar com a vacina contra a varíola.<br/>\n<br/>No Japão também é assim. O mestre Kosaburo do Nagauta vem aqui, mas as obras-primas ainda são de cem anos atrás ou antes disso.<br/>\n<br/>Pode-se dizer que quase não há obras-primas depois da Era Meiji.<br/>\n<br/>Isso porque a perseverança para compor uma música até ficar satisfeito desapareceu.<br/>\n<br/>Eles param quando acham que está mais ou menos bom.<br/>\n<br/>Há também razões econômicas para isso, mas o principal é que o corpo humano enfraqueceu. É preciso falar sobre esses pontos para que as pessoas entendam aos poucos.<br/>\n<br/>Na verdade, o livro 'Salvando a América' também tem isso como base.<br/>\n<br/>\n<br/>Recentemente, ouvindo a história de uma pessoa que voltou da Europa, parece que tanto os ingleses quanto os franceses não têm nenhuma vitalidade.<br/>\n<br/>Parece que basta comer confortavelmente, e eles realmente não têm energia.<br/>\n<br/>E foi isso que o socialismo mirou.<br/>\n<br/>O socialismo não faz muita distinção entre quem trabalha e quem é preguiçoso.<br/>\n<br/>Por isso, a Inglaterra se tornou um país ideal para o socialismo.<br/>\n<br/>Seguro de invalidez, seguro-desemprego ou distribuição de produção, essas coisas são realmente completas.<br/>\n<br/>Como não há a sobrevivência do mais apto, o país vai enfraquecendo aos poucos.<br/>\n<br/>Os Estados Unidos e o Japão ainda têm vitalidade porque a vacina contra a varíola chegou tarde, mas daqui a cinquenta ou cem anos, serão apenas pessoas que comem sem fazer nada, como na Inglaterra e na França.<br/>\n<br/>Além disso, o que eu achei ruim foi que, quando o governo comunista chinês foi formado, a Inglaterra foi a primeira a reconhecê-lo. Isso é algo que nunca deveria acontecer, mas é como se a Inglaterra se submetesse ao comunismo. É como se submeter a pessoas violentas.<br/>\n<br/>Como era de se esperar, os Estados Unidos permanecem firmes e não o reconhecem até hoje.<br/>\n<br/>Isso mostra que a Inglaterra e outros países têm medo da guerra e perderam o senso de justiça, ou melhor, de justiça internacional.<br/>\n<br/>Eles reconheceram por terem muito medo de perder o comércio com Hong Kong.<br/>\n<br/>\n<br/>A propósito, nos Estados Unidos, na União Soviética e no Japão, a vacina contra a varíola chegou tarde. O número de anos deve ser cerca da metade.<br/>\n<br/>No Japão, foi a partir da Era Meiji. Na União Soviética também foi muito tarde. Como foi a partir de Stalin, talvez seja o mais tardio. É por serem esses países que eles têm energia.<br/>\n<br/>Portanto, se não fizermos o mundo inteiro entender isso rapidamente, daqui a meio século as pessoas do mundo inteiro ficarão completamente fracas e cambaleantes.<br/>\n<br/>Por isso, chamamos de '<i>Sekaikyuseikyou</i>', para salvar o mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]