[
  {
    "source_file": "reiSHASIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre fotografias espirituais'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre fotografias espirituais\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por qual tipo de ação as fotografias espirituais são capturadas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É uma dúvida natural.<br/>\n<br/>A fotografia é algo aguçado, que possui uma força cinco vezes maior que a do olho humano.<br/>\n<br/>Bem, o sentido de visão é forte. É estranho dizer sentido de visão, não é?<br/>\n<br/>Como posso dizer, a força de capturar, ou a densidade da captura é forte.<br/>\n<br/>Nas fotografias espirituais, os espíritos são capturados.<br/>\n<br/>Eu já vi muitas fotografias espirituais até hoje, e entre elas havia algumas bastante nítidas.<br/>\n<br/>As minhas também devem estar entre as mais nítidas.<br/>\n<br/>Nas fotografias espirituais, é comum que espíritos humanos sejam capturados, mas entre elas também há falsificações.<br/>\n<br/>Parece não haver muitas no Japão, mas já vi uma do Ocidente em que Cristo aparecia,<br/>\n<br/>mas era falsa, e o que parecia fumaça foi feito usando algodão.<br/>\n<br/>E, no caso de espíritos humanos, às vezes apenas o rosto é capturado, ou estão montados nos ombros, ou aparecem acima das pessoas.<br/>\n<br/>Afinal, parece que câmeras com melhor sensibilidade conseguem captar os espíritos.<br/>\n<br/>Como há muitos espíritos no Mundo Espiritual, é realmente uma cena de demônios vagando à noite.<br/>\n<br/>Antigamente, havia uma pessoa que conseguia ver espíritos muito bem, e dizia que era uma sensação insuportavelmente desagradável.<br/>\n<br/>Havia fantasmas, espíritos animais, demônios e outras coisas rastejando por toda parte.<br/>\n<br/>Quando eu era fiel da Omoto, houve uma pessoa que veio pedir ao mestre Deguchi para que não visse mais essas coisas.<br/>\n<br/>Além disso, havia um asceta de certa seita que, ao embarcar em um trem, invariavelmente via os espíritos de pessoas que morreram atropeladas e ficava perturbado.<br/>\n<br/>Bem, assim como há pessoas que sofrem por ver espíritos demais, há também aquelas que sofrem por querer vê-los. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiSHASIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O princípio das fotografias espirituais'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O princípio das fotografias espirituais\"</b></font>　(27 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar por qual princípio as fotografias espirituais são capturadas.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A chapa fotográfica tem uma capacidade de projeção (densidade de projeção) cinco vezes maior que a do olho humano.<br/>\n<br/>Portanto, até mesmo o que é invisível ao olho humano é capturado. É por isso que os espíritos são fotografados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiSHASIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Fotografia espiritual - Calçados divinos capturados'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Fotografia espiritual - Calçados divinos capturados\"</b></font>　(27 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em que momentos as fotografias espirituais são capturadas? Além disso, a câmera que tira fotografias espirituais é uma câmera especial?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Elas são capturadas por acaso. Em países estrangeiros, às vezes usam-se médiuns.<br/>\n<br/>Não é especial, é uma câmera comum.<br/>\n<br/>Há também muitas falsificações.<br/>\n<br/>Os espíritos aparecem menores que os seres humanos.<br/>\n<br/>Anteriormente, em uma montanha, os pés de Deus calçando sapatos de palha foram capturados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiSHASIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que uma pessoa com o amuleto de Amida não apareceu na fotografia'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que uma pessoa com o amuleto de Amida não apareceu na fotografia\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que recebeu o 'Ohikari' e uma pessoa que usava um amuleto de Amida tiraram uma foto perto de uma árvore.<br/>\n<br/>A pessoa com o amuleto de Amida subiu na árvore, e a pessoa que recebeu o Ohikari ficou em pé embaixo.<br/>\n<br/>Ao revelar a foto, apenas a pessoa que recebeu o Ohikari apareceu, e a outra não pôde ser vista de forma alguma (o foco estava realmente muito bom). Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Tem muito significado. Como estava errado, a parte errada foi apagada.<br/>\n<br/>Isso é interessante.<br/>\n<br/>Seria bom trazer essa foto e publicá-la na revista.<br/>\n<br/>Não, na verdade, existem milagres nas fotografias.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kourei.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de 'A Verdade sobre o Bem e o Mal e a Construção do Mundo da Luz'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: Extraído de \"A Verdade sobre o Bem e o Mal e a Construção do Mundo da Luz\"</font></b>　(Publicado em 25 de agosto de 1935)<br/>\n<br/>\"(Citação parcial) No grupo de pesquisa espiritual do Sr. Wasaburo Asano, foi realizado um teste com o médium Saburo Kamei.<br/>\n<br/>Primeiro, amarraram suas mãos e pés a uma cadeira para que não pudesse se mover, e testaram o estado de atividade espiritual.<br/>\n<br/>Primeiro, colocaram brinquedos pintados com tinta luminosa sobre a mesa, apagaram as luzes, ligaram o gramofone e começaram a tocar música.<br/>\n<br/>Depois de um tempo, a música rapidamente o levou a um estado de ausência de pensamentos e desejos.<br/>\n<br/>Com cerca de um disco, a atividade espiritual começou aos poucos,<br/>\n<br/>e os brinquedos voavam pelo ar mantendo seu ângulo, o que podia ser visto claramente pela luz da tinta luminosa.<br/>\n<br/>Uma corneta voava pelo ar fazendo 'tsuu-tsuu' e soava 'pa-pa-pa', correndo enquanto soava.<br/>\n<br/>Quando se pensava que estava correndo, de repente deixava cair a corneta ou os brinquedos no meio do caminho.<br/>\n<br/>Mesmo ao jogar a corneta ou os brinquedos, jogava-os de modo a não atingir as pessoas.<br/>\n<br/>Enquanto isso, a mesa se levantava.<br/>\n<br/>Enquanto o médium estava amarrado à cadeira, a camisa que usava por baixo de suas roupas<br/>\n<br/>foi tirada e jogada fora, enquanto as roupas de cima permaneceram intactas.<br/>\n<br/>É algo realmente bizarro.<br/>\n<br/>Além disso, o próprio médium estava em transe profundo,<br/>\n<br/>adormecido a ponto de não acordar facilmente.<br/>\n<br/>Levou cerca de quinze a vinte minutos para esse médium acordar.<br/>\n<br/>O espírito que encostou nesse médium era o espírito de um monge brâmane da Índia que apareceu e fez isso,<br/>\n<br/>e ele dizia que, se não lhe dessem muito saquê depois, não conseguiria fazer no dia seguinte,<br/>\n<br/>então teriam que lhe dar saquê até o amanhecer daquela noite,<br/>\n<br/>mas como é esse espírito que faz isso, ele não aparece se estiver claro.\" (Extraído de \"KANNON KOUZA DAIGO KOUZA\". O texto completo está na página \"Céu e Inferno 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Experiência espiritual'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Experiência espiritual\"</font></b>　(23 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De acordo com a publicação de relatos de experimentos da ciência espiritual, em uma câmara escura, reconhece-se o movimento de objetos e o som de instrumentos musicais,<br/>\n<br/>e também é relatado que o médium consegue se libertar de um estado de amarração. Gostaria de perguntar sobre os princípios disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"São os espíritos que fazem isso. Eles tocam sinos e outras coisas. Se estiver claro, os espíritos não podem atuar.<br/>\n<br/>O espírito de um asceta brâmane faz isso.<br/>\n<br/>A matéria pode se espiritualizar, e o espírito também pode se materializar.<br/>\n<br/>Há casos em que seres humanos se espiritualizam. Na Inglaterra, houve um ator que atravessava paredes para entrar no palco.<br/>\n<br/>Também houve pessoas que atravessavam paredes externas de tijolos.<br/>\n<br/>Já vi moverem a corneta da mesa, tocá-la, e tirarem a camisa de baixo estando amarrados a uma cadeira.<br/>\n<br/>Ao ver esses experimentos, compreende-se bem a existência dos espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Fenômeno de comunicação espiritual'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fenômeno de comunicação espiritual\"</font></b>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Pesquisas com médiuns estão sendo realizadas ativamente em vários lugares.<br/>\n<br/>Dizem que usam bonecos, cornetas, gramofones, etc., fazendo-os dançar ou tocar.<br/>\n<br/>Também dizem que conseguem se soltar de cordas. Que tipo de espírito faz isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"O pioneiro desse tipo de coisa é um homem chamado Saburo Kamei, e essa pessoa veio à minha casa outro dia.<br/>\n<br/>Primeiro, as testemunhas (geralmente de dez a quinze pessoas) amarram o médium a uma cadeira, amarram um pedaço de papel no nó e o selam.<br/>\n<br/>Cornetas e outras coisas movem-se rapidamente no espaço em forma de zigue-zague.<br/>\n<br/>É impossível fazer isso com truques. Às vezes tocam no espaço.<br/>\n<br/>O que é misterioso é o desamarrar das cordas, que é a espiritualização da matéria e seu retorno à matéria novamente.<br/>\n<br/>O Sr. Kamei mencionado acima é possuído pelo espírito de um asceta brâmane que o faz realizar isso, e esse espírito é um homem muito grande e que gosta de bebida, bebendo cerca de três <i>sho</i> [aprox. 5,4 litros] após o experimento,<br/>\n<br/>por isso o Sr. Kamei se tornou um grande bebedor, e dizia que ultimamente não fica bêbado a menos que beba uma garrafa inteira de uísque.<br/>\n<br/>Como os espíritos não podem atuar na claridade, os experimentos são realizados em locais totalmente escuros, aplicando tinta luminosa em vários instrumentos.<br/>\n<br/>Uma vez que se vê esse tipo de coisa, perde-se o interesse, não há durabilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]