[
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa da Água Turva em uma Aldeia\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Causa da Água Turva em uma Aldeia\"</font></b>　(17 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha aldeia, a água dos poços de toda a vizinhança ficou turva, e a estamos filtrando para usar como água potável.<br/>\n<br/>Qual seria o motivo? Existe algum método para purificá-la?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Se ficou turva no meio do caminho, há um motivo. A água tem uma causa muito forte.<br/>\n<br/>As pessoas da aldeia devem ir uma vez por mês ao santuário do Deus Tutelar (Ubusuna no Kami), pode ser a aldeia inteira ou um representante, para orar e fazer pedidos.<br/>\n<br/>E consertar as partes danificadas do santuário e limpá-lo.<br/>\n<br/>E fazer de forma a agradar ao Deus Tutelar. Há algo que não está agradando a Deus.<br/>\n<br/>Acredito que a água foi turvada porque os paroquianos (ujiko) estão todos errados.<br/>\n<br/>O Deus Tenjin tem bastante força.<br/>\n<br/>(Como Michizane foi perseguido pelas calúnias de Fujiwara no Tokihira, ele se tornou um dragão de fogo e matou todos os que o perseguiram.<br/>\n<br/>Por fim, um raio caiu no Shishinden [Palácio Imperial], e o santuário onde ele foi consagrado é o Tenmangu. Por isso, ele tem muita força.)<br/>\n<br/>Anteriormente, o espírito de Masakado amaldiçoou o Ministério das Finanças e causou um grande alvoroço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Tutelar Também Pode Causar o Divórcio\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Deus Tutelar Também Pode Causar o Divórcio\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\"O casamento arranjado (miai), é claro, é feito pelo Deus Tutelar,<br/>\n<br/>e o casamento por amor também é obra do Deus Tutelar, veja bem.<br/>\n<br/>Quando o amor de pessoas que se amavam muito na vida passada não pôde ser concretizado porque uma delas morreu ou ambas morreram,<br/>\n<br/>e elas se encontram novamente neste mundo, como ainda resta apego,<br/>\n<br/>esse tipo de romance se torna desgovernado e elas perdem a razão.<br/>\n<br/>No entanto, nessa ocasião, o Deus Tutelar ou o Deus Guardião Principal da pessoa pode permitir esse romance para fazer com que esse apego seja removido.<br/>\n<br/>E, quando chega um certo período, esse apego desaparece.<br/>\n<br/>Quando o apego desaparece, como são seres humanos comuns, o fervor esfria completamente.<br/>\n<br/>Então, se esse casal for diferente daquele determinado pelo Deus Tutelar, Ele os faz separar e casar novamente.<br/>\n<br/>É nesses casos que o casamento por amor não dá certo.<br/>\n<br/>Portanto, não se pode dizer nem uma coisa nem outra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Primeira Visita ao Deus Tutelar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Primeira Visita ao Deus Tutelar\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso da primeira visita ao santuário no trigésimo terceiro dia, como devemos proceder em relação à Imagem da Luz Divina (Komyo Nyorai)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Como assim, de que maneira... Vocês vão ao Deus Tutelar (Ujigami), não é?<br/>\n<br/>Portanto, basta agradecer à Imagem da Luz Divina e pedir licença brevemente, dizendo que agora irão agradecer ao Deus Tutelar.<br/>\n<br/>Como o Deus Tutelar (Ubusuna) é o encarregado disso, é como se fosse um registro na prefeitura, então é necessário ir agradecer a ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Número de Dias para a Visita ao Santuário\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O Número de Dias para a Visita ao Santuário\"</b></font>　(9 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe o costume de visitar o santuário após o nascimento de um bebê, mas qual é o número correto de dias para a visita ao santuário de meninos e meninas? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O menino é no trigésimo segundo dia, trinta e dois se torna cinco.<br/>\n<br/>A menina visita no trigésimo terceiro dia. Três e três igual a seis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Para Ser Abençoado com Filhos, é Necessária a Permissão do Deus Tutelar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Para Ser Abençoado com Filhos, é Necessária a Permissão do Deus Tutelar\"</font></b>　(18 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé no início deste ano, há cerca de dez meses, mas, após oito anos de casamento, ainda não fui abençoada com filhos.<br/>\n<br/>Segundo o diagnóstico médico, 'devido à obstrução das trompas de Falópio, não há perspectiva de gravidez a não ser por cirurgia'. Qual seria o motivo disso?<br/>\n<br/>Se eu me dedicar com afinco a ajudar nesta religião daqui para frente, serei agraciada com um filho?<br/>\n<br/>No entanto, no momento, minha casa está muito atarefada e não consigo receber o <i>Johrei</i> como gostaria. Está tudo bem continuar assim? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É uma alteração na posição do útero, geralmente retroversão é o mais comum. Anteversão é rara. Há um nódulo abaixo do umbigo.<br/>\n<br/>Falando da causa espiritual, não se é agraciado com filhos sem a permissão de Deus... o Deus Tutelar (Ubusuna no Kami).<br/>\n<br/>Natimortos ou mortes prematuras são de ordem espiritual; são concebidos sem terem sido concedidos, e isso deve ser eliminado através da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Adoção Também Recebe a Permissão do Deus Tutelar\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Adoção Também Recebe a Permissão do Deus Tutelar\"</b></font>　(24 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Pode ocorrer de a maioria dos antepassados reencarnar ou transmigrar devido ao apego a este mundo, resultando em um número reduzido de espíritos ancestrais no Mundo Espiritual?<br/>\n<br/>Além disso, gostaria de perguntar sobre a herança dos pecados e impurezas dos antepassados nesse caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Aqueles que entram para a religião são frequentemente os grandes antepassados, mesmo entre os ancestrais.<br/>\n<br/>Há casos em que a filha da família é um grande antepassado.<br/>\n<br/>Ao adotar alguém, ou quando não se tem filhos e se adota, os antepassados seguem os elos espirituais e procuram candidatos no Mundo Espiritual.<br/>\n<br/>E recebem a permissão do Deus Tutelar. É assim que os laços são formados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Transferência do Santuário do Deus do Clã, o Clã e o Deus Tutelar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Transferência do Santuário do Deus do Clã, o Clã e o Deus Tutelar\"</font></b>　(25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha casa paterna, além do altar budista, há um santuário na montanha dos fundos onde os antepassados são cultuados.<br/>\n<br/>Isso foi feito por um antepassado que se mudou para aquela propriedade, tendo como Objeto Sagrado (Goshintai) uma espada (hakase) de setecentos anos atrás.<br/>\n<br/>No entanto, há cinco gerações, um vidente disse que o fato de as mulheres nascerem e não sobreviverem geração após geração era um desastre causado por aquela espada, então ela foi oferecida ao Monte Tsurugi (uma alta montanha em Shikoku).<br/>\n<br/>Depois disso, houve muitos casos de paralisia entre os herdeiros (homens), e os filhos a partir do segundo têm levado uma vida infeliz.<br/>\n<br/>Eu fui a primeira mulher a crescer e, na infância, me disseram para me tornar monja.<br/>\n<br/>Agora sou casada e tenho filhos, mas meu irmão mais velho, que é o herdeiro, também tem sinais de paralisia.<br/>\n<br/>Um asceta disse que há um animal de quatro patas naquele santuário e que essa é a causa.<br/>\n<br/>O que devo fazer com o santuário? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não foi bom tê-la transferido para o Monte Tsurugi.<br/>\n<br/>Isso é algo que cultua o clã (uji).<br/>\n<br/>O clã (uji) e o Deus Tutelar (Ubusuna no Kami) são diferentes. É o pioneiro que foi lá primeiro, e muitas famílias ramificadas são formadas.<br/>\n<br/>O Deus do Clã (Ujigami) é aquele que cultua o antepassado da família principal. É comum que, em gerações posteriores, o Deus do Clã seja promovido a Deus Tutelar.<br/>\n<br/>O que foi oferecido ao Monte Tsurugi deve ser restaurado ao seu estado original. Pode ser um aviso nesse sentido.<br/>\n<br/>Basta entronizar a Imagem da Luz Divina (Komyo Nyorai) e praticar virtudes.<br/>\n<br/>Pode ter sido uma pessoa marcial que odiava mulheres e gostava de homens.<br/>\n<br/>Também é bom escrever um novo Objeto Sagrado.<br/>\n<br/>Nomeie-o como Divindade (Myojin) Fulano de Tal, e cultue-o estipulando um dia todos os meses.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uzigami.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Transferência de Kannon como Deus do Clã\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sobre a Transferência de <i>Kannon</i> como Deus do Clã\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a transferência do santuário de <i>Kannon</i> de Onze Faces.<br/>\n<br/>Na cidade de Misakubo, distrito de Shuchi, província de Shizuoka, <i>Kannon</i> de Onze Faces está assentada como o Deus do Clã (Ujigami) da família Kamakura (cujo chefe é S-Taro).<br/>\n<br/>O santuário fica adjacente ao terreno do Templo Zenjuji, na cidade de Misakubo, mas recentemente houve uma conversa com as autoridades da cidade e uma negociação para ceder o terreno do santuário de <i>Kannon</i> ao Templo Zenjuji.<br/>\n<br/>Devido às circunstâncias, acredito que talvez tenhamos que cedê-lo,<br/>\n<br/>mas, nesse caso, para onde seria bom transferir <i>Kannon</i>?<br/>\n<br/>Seria apropriado recebê-la dentro da casa da família Kamakura?<br/>\n<br/>Ou deveríamos construir um santuário em outro local e transferi-la para lá?<br/>\n<br/>A propósito, esta <i>Kannon</i> era uma estátua de madeira esculpida pelo Bodhisattva Gyoki, mas foi destruída em um incêndio em 1º de março de 1916 (Taisho 5),<br/>\n<br/>e posteriormente foi restaurada fazendo-se uma estátua de madeira idêntica.<br/>\n<br/>No centro está assentada <i>Kannon</i> de Onze Faces, à sua esquerda Bishamon, e à direita Fudo Myoo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É melhor assentá-la dentro da casa da família Kamakura.<br/>\n<br/>Quando chegar o mundo da extinção do budismo, <i>Kannon</i> também desaparecerá. Pode ficar como antes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]