[
  {
    "source_file": "BK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Estados Unidos estão de olho na arte japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Estados Unidos estão de olho na arte japonesa\"</font></b>　(1 de novembro de 1952)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palestra de Meishu-Sama</b></font><br/>\"Recentemente, nos Estados Unidos, começaram a compreender os pontos positivos da arte japonesa, por isso estão de olho nela de forma excessiva.<br/>\n<br/>Sendo assim, os museus não têm orçamento suficiente, então não há o que fazer.<br/>\n<br/>Como pode ser isso? Quando se trata de construir navios de guerra, há centenas de milhões, mas para essas coisas são extremamente mesquinhos.<br/>\n<br/>Então, nós também estamos fazendo o possível para conter isso de alguma forma e estamos nos saindo bem.<br/>\n<br/>O que os Estados Unidos mais almejam são os pergaminhos de uma pessoa chamada Ban Dainagon, que consistem em três volumes.<br/>\n<br/>São peças do início do período Kamakura. O melhor pergaminho é o Ingakyo do período Tenpyo, que está aqui conosco, e o segundo melhor são os três volumes do pergaminho de Ban Dainagon.<br/>\n<br/>Eles foram para a exposição nos Estados Unidos desta vez, e também foram para São Francisco no ano passado. É isso que eles mais almejam.<br/>\n<br/>Por isso, eles estão pensando em obtê-los a qualquer custo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Acredito que ainda existam muitas coisas boas ocultas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\"Existem muitas. O Japão é formidável.<br/>\n<br/>No entanto, misteriosamente, as coisas boas Deus faz com que cheguem às nossas mãos.<br/>\n<br/>No ano que vem, estou pensando em realizar uma exposição de Ukiyo-e, e as melhores peças de Ukiyo-e estão chegando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Ueno\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Ueno\"</font></b>　(5 de novembro de 1952)<br/>\n<br/>\"Ontem eu fui ao Museu de Ueno.<br/>\n<br/>Em comemoração ao octogésimo aniversário, eles selecionaram apenas as obras-primas dentre os itens do museu e realizaram uma exposição.<br/>\n<br/>Eu vi tudo por cima, mas apenas os itens relacionados ao budismo eram realmente muito bons, não há como competir.<br/>\n<br/>Afinal, há os chamados Quarenta e Oito Budas, que são Budas de bronze dourado pertencentes à Família Imperial. São quarenta e oito estátuas, e isso é algo extraordinário.<br/>\n<br/>Eles foram doados pelo Templo Horyu-ji na Era Meiji. Por isso, em outros lugares, há apenas um que está comigo. Eu tenho um, e é uma peça muito boa.<br/>\n<br/>Comparando com os quarenta e oito de ontem, é extremamente bom. Talvez seja o primeiro. Deve haver algum motivo.<br/>\n<br/>Além disso, há pinturas budistas muito boas com as quais as minhas não podem competir.<br/>\n<br/>Depois, há os utensílios budistas. Vários instrumentos de Buda. Há muitos em quantidade, mas não há nada de extraordinário. Também não há bons biombos.<br/>\n<br/>Na época em que o museu comprava, o orçamento era insuficiente, então não puderam comprar o que queriam, e isso fica bem evidente nos itens.<br/>\n<br/>No entanto, não há falsificações. Os originais são originais, mas não são as obras-primas dos autores, são apenas coisas que o autor pintou, e o nível é muito baixo.<br/>\n<br/>Apenas a pintura de paisagem de Sesshu é a melhor peça, mas o resto não é.<br/>\n<br/>Havia também muitas caligrafias, mas não houve nenhuma que me impressionasse muito.<br/>\n<br/>Ou seja, na época em que podiam comprar, o Estado gastou muito dinheiro na construção de navios de guerra e armamentos, e foi indiferente a essa área.<br/>\n<br/>Por esse motivo, até hoje o orçamento é insuficiente. Não sei se isso é bom ou ruim, mas é por isso que nós podemos comprar.<br/>\n<br/>A pintura de Dunhuang também, como o museu não comprou, iam vendê-la para os Estados Unidos, mas antes disso, mostraram para mim.<br/>\n<br/>Se eu tivesse recusado, teria ido para lá.<br/>\n<br/>Dessa forma, estamos conseguindo conter isso.<br/>\n<br/>Como as autoridades também sabem dessas coisas, elas têm simpatia pelo Museu de Arte de Hakone.<br/>\n<br/>\n<br/>No ano que vem, logo no início das atividades do museu, realizaremos uma exposição de Ukiyo-e, e será muito superior à atual exposição de Ukiyo-e em Kyoto.<br/>\n<br/>Além disso, como o nosso foco principal são as pinturas originais feitas à mão, nesse aspecto, acho que podemos dizer que é o melhor do mundo.<br/>\n<br/>E, misteriosamente, Deus vai colocando aos poucos as melhores obras desses autores.<br/>\n<br/>Dá para perceber que realmente não é obra humana. Quando começar no ano que vem, vocês entenderão.<br/>\n<br/>Eu também, até agora, não tinha muito interesse por Ukiyo-e, mas ultimamente estou realmente surpreso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Pergaminhos Ilustrados de Matabei Iwasa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Pergaminhos Ilustrados de Matabei Iwasa\"</font></b>　(1 de janeiro de 1953)<br/>\n<br/>\"Falando de forma resumida, o Museu de Arte de Hakone pretende realizar uma grande exposição de Ukiyo-e em maio.<br/>\n<br/>Isso porque, desde o final das atividades do museu no verão do ano passado, boas peças de Ukiyo-e têm chegado incessantemente.<br/>\n<br/>Além disso, conseguimos estabelecer muitos contatos nessa área, de modo que fica bem claro que Deus quer, de qualquer maneira, que realizemos uma exposição de Ukiyo-e.<br/>\n<br/>Portanto, como já reunimos os itens que adquirimos e os que pegaremos emprestados de outros lugares, poderemos fazer uma exposição muito superior à exposição de Ukiyo-e de Kyoto do ano passado.<br/>\n<br/>\n<br/>Há dois ou três dias, aconteceu o seguinte.<br/>\n<br/>Havia um novo rico do passado, que já foi um grande homem de sucesso e ainda hoje é muito conhecido. Ele já faleceu, mas quando estava vivo, pensou em criar uma coleção de Ukiyo-e e reuniu oitenta quadros em rolo (kakemono).<br/>\n<br/>Há dois ou três dias, vi cinco ou seis deles, e são maravilhosos.<br/>\n<br/>Eles dizem que não querem vender para outros lugares, mas que venderiam para o Museu de Arte de Hakone.<br/>\n<br/>E, como não estão precisando de dinheiro, podemos pagar o quanto quisermos e quando quisermos.<br/>\n<br/>Se não quisermos assim, dizem que nos emprestam para expor no museu, o que é uma proposta incrivelmente boa.<br/>\n<br/>Só isso já não parece ser obra humana. O negociante de arte que intermediou é um fiel, e ele estava achando isso muito misterioso.<br/>\n<br/>\n<br/>Além disso, na exposição de Ukiyo-e de Kyoto do ano passado, havia pergaminhos ilustrados de Matabei Iwasa.<br/>\n<br/>Um era uma pintura que retratava a biografia de 'Oguri Hangan', e o outro era o chamado 'Shokunin Zukushi', que é comum desde os tempos antigos, um pergaminho que retrata a vida dos artesãos.<br/>\n<br/>Nenhum dos dois é considerado uma boa obra de Matabei.<br/>\n<br/>No entanto, o que chegou às minhas mãos por volta do outono do ano passado foi um pergaminho de doze volumes chamado 'Yamanaka Tokiwa'.<br/>\n<br/>Essa é a melhor obra de Matabei. O outro é uma obra de doze volumes chamada 'Horie Monogatari'.<br/>\n<br/>Para Matabei, 'Yamanaka Tokiwa' e 'Horie Monogatari' são consideradas suas melhores obras.<br/>\n<br/>E elas chegaram às minhas mãos. Portanto, os especialistas da área ficaram impressionados, dizendo que é realmente misterioso que duas obras tão extraordinárias, sendo que apenas uma já seria incrível, tenham chegado.<br/>\n<br/>Recentemente, o Dr. Fujikake, um Doutor em Literatura que é o número um no Japão em Ukiyo-e e que pesquisa muito sobre o assunto, também ficou realmente surpreso.<br/>　<br/>\n<br/>Por causa disso, estamos construindo um novo pavilhão agora. Havia um alojamento para mulheres nos fundos da Casa Hagi, mas nós o mudamos de lugar e estamos construindo um anexo naquele local.<br/>\n<br/>Acho que, juntando isso com a sala onde ficavam os biombos no pavilhão principal, será o tamanho ideal.<br/>\n<br/>Além disso, dependendo da situação, estou pensando em dividir em duas vezes.<br/>\n<br/>Isso porque um pergaminho de doze volumes é muito longo e ocupa muito espaço.<br/>\n<br/>Em 1930 (Showa 5), foi realizada uma exposição do pergaminho 'Yamanaka Tokiwa' na Mitsukoshi. O motivo de ter sido na Mitsukoshi é que disseram que não havia outro lugar com espaço para expor o pergaminho inteiro.<br/>\n<br/>Foi um grande sucesso, e as pessoas faziam filas todos os dias para conseguir ver, então é uma obra de muito valor.<br/>\n<br/>Por isso, talvez dividamos em duas vezes. E cada vez durará cerca de um mês.<br/>\n<br/>Dizem que se deixarmos essas coisas expostas por muito tempo, há o risco de as cores desbotarem, então cerca de um mês é o ideal.<br/>\n<br/>Por isso, a exposição de Ukiyo-e de Kyoto também durou cerca de um mês.<br/>\n<br/>Sendo assim, acho que isso terá uma repercussão considerável. É assim que estão as coisas no museu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]