[
  {
    "source_file": "BK11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Pesquisa de Americanos sobre Seiho\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Pesquisa de Americanos sobre Seiho\"</font></b> (16 de março de 1954)<br/>\n<br/>\"Ontem, a Sra. Grilli, de quem sempre falo, trouxe uma pessoa de uma instituição americana voltada para projetos culturais, que veio pesquisar os bens culturais do Japão.<br/>\n<br/>Parece que vieram dezenas de pessoas, e ela é uma delas.<br/>\n<br/>É uma mulher, e, como era de se esperar, é muito inteligente; sua forma de observar vai direto ao ponto essencial.<br/>\n<br/>O fato é que, até agora, a arte japonesa conhecida nos Estados Unidos vai apenas até o final do período Tokugawa.<br/>\n<br/>Mesmo no caso do Ukiyo-e, o conhecimento se restringe ao final do período Tokugawa. A cultura a partir da Era Meiji é totalmente desconhecida nos Estados Unidos.<br/>\n<br/>Ela foi enviada com o propósito de pesquisar, partindo do princípio de que, sem dúvida, obras muito boas foram produzidas após a Era Meiji. Parece que o plano é ficar por dois anos.<br/>\n<br/>Sendo assim, tratando-se de arte pós-Meiji, como a base é a pintura, perguntaram-se quem seria o maior pintor, o número um do Japão após a Era Meiji, e a resposta foi Seiho.<br/>\n<br/>Ao começarem com a diretriz de pesquisar Seiho, perceberam que é muito difícil encontrar um lugar com um conjunto de suas obras. As pessoas que possuem obras de Seiho têm apenas dois ou três quadros.<br/>\n<br/>Então, ao saberem que eu sou quem mais possui obras de Seiho, vieram até mim.<br/>\n<br/>Já havia conversas sobre isso há algum tempo.<br/>\n<br/>A pessoa que a acompanhou é o filho de Seiho. Embora seja o filho, ele morou muito tempo no exterior e fala inglês fluentemente, o que é excelente para explicar as pinturas e conversar.<br/>\n<br/>É uma pessoa extremamente adequada. Por isso, mostrei cerca de dois terços das obras que tenho aqui (pois também há algumas em Hakone).<br/>\n<br/>Eles ficaram surpresos com a grande quantidade.<br/>\n<br/>Especialmente o filho de Seiho, que disse já ter ido a muitos lugares, afirmou que sempre há falsificações misturadas.<br/>\n<br/>Ele disse que, normalmente, cerca de trinta por cento são falsificações.<br/>\n<br/>No entanto, ao vir aqui e ver, ele disse que não há uma única falsificação, que todas são autênticas, o que é realmente raro.<br/>\n<br/>Sendo assim, para o objetivo deles, foi excelente.<br/>\n<br/>Se a intenção é pesquisar Seiho, não há outro lugar para ir senão aqui.<br/>\n<br/>Como eu gostava muito de Seiho, há cerca de dez anos comecei a colecionar apenas as suas melhores obras.<br/>\n<br/>Mesmo sendo de Seiho, há algumas obras ruins, então eu as descartei e selecionei apenas as excelentes.<br/>\n<br/>Isso só foi possível porque foi no passado; hoje em dia, quase não há mais. As obras que circulavam desapareceram do mercado.<br/>\n<br/>Por isso, eles ficaram muito felizes.<br/>\n<br/>Como também precisam ver as que estão em Hakone, eu lhes disse para irem a Hakone no mês que vem.<br/>\n<br/>\n<br/>Pensando sobre isso, os Estados Unidos são realmente entusiasmados com essas coisas, e a senhora que veio ontem é verdadeiramente dedicada.<br/>\n<br/>Eu mesmo fiquei surpreso com tamanho entusiasmo. Só por isso, já se pode entender o quanto os Estados Unidos estão interessados nos bens culturais do Japão.<br/>\n<br/>Ouvindo a conversa, percebe-se que, atualmente, a arte japonesa tem atraído muita atenção nos Estados Unidos.<br/>\n<br/>Por isso, surgiu uma tendência que pode ser chamada de 'febre pelo Japão'.<br/>\n<br/>Por isso, eles querem que, a partir de agora, eu colabore bastante com o trabalho deles... Embora não seja uma conversa concreta, pela intenção deles, parece que desejam elevar a cultura japonesa a um nível mundial nos Estados Unidos, criando instituições como um movimento cultural ou uma liga cultural, para atuar ativamente.<br/>\n<br/>Para isso, parece que há a ideia de fazer da Igreja Messiânica a sede, o centro no Japão.<br/>\n<br/>Portanto, acredito que será assim.<br/>\n<br/>A respeito disso, eles disseram que gostariam de ter instalações para realizar várias reuniões, reunir pessoas de diversos países, com alojamento e alimentação, então eu disse que o Museu de Arte de Atami terá essas instalações.<br/>\n<br/>Portanto, o novo Museu de Arte de Atami será um lugar onde especialistas de vários países e pessoas interessadas virão uma vez por ano, ou a cada seis meses, para criar museus em seus países,<br/>\n<br/>ou para trocar obras de arte características de seus países... ou seja, emprestar e pegar emprestado, cultivando amplamente o pensamento artístico em nível mundial. Acredito que surgirá uma instituição assim, algo como um braço da UNESCO voltado para bens culturais.<br/>\n<br/>E, fazendo do Museu de Arte de Atami a sede, isso se tornará um empreendimento grandioso.<br/>\n<br/>Claro que, como isso será uma preparação para Deus construir o Paraíso Terrestre no mundo, sem dúvida se concretizará. O fato de as coisas estarem tomando esse rumo significa que a situação se tornou muito interessante.<br/>\n<br/>\n<br/>\n<br/>Além disso, a partir do dia primeiro do mês que vem, haverá uma exposição de cerâmica Ko-Kutani na Mitsukoshi, e eu também enviarei algumas peças.<br/>\n<br/>Isso vai até o dia onze, e a partir do dia nove haverá a 'Exposição de Obras-Primas de Ukiyo-e Pintadas à Mão'.<br/>\n<br/>Até agora, as pessoas quase não viram Ukiyo-e pintados à mão, pois não há muitos lugares que os exponham.<br/>\n<br/>Por isso, quando se fala em exposição de Ukiyo-e, trata-se de xilogravuras. No entanto, como desta vez será realizada a primeira exposição de Ukiyo-e pintados à mão, acredito que fará muito sucesso.<br/>\n<br/>O fato é que as xilogravuras foram levadas para o exterior, e o Ukiyo-e japonês alcançou um status mundial.<br/>\n<br/>Com isso, passou-se a pensar que o Ukiyo-e se resumia às xilogravuras.<br/>\n<br/>Especialmente o Japão, que tardiamente recebeu o estímulo do exterior, fez com que os próprios japoneses pensassem assim. Mas há uma razão para isso.<br/>\n<br/>Ou seja, as xilogravuras foram produzidas em grande quantidade e se espalharam pelas classes populares, sendo fáceis de adquirir e de ver.<br/>\n<br/>Por outro lado, as pinturas à mão pertenciam principalmente a senhores feudais, pessoas ricas ou, mesmo nas cidades, àqueles com uma condição financeira um pouco melhor do que a classe popular, que as penduravam no <i>tokonoma</i> e as guardavam com zelo.<br/>\n<br/>Por isso, colecioná-las é difícil, e as oportunidades de vê-las são raras.<br/>\n<br/>No entanto, após o fim da guerra, muitas dessas obras começaram a aparecer.<br/>\n<br/>Como eu não tinha muito interesse em xilogravuras e sempre achei que as pinturas à mão eram as melhores, consegui comprá-las por um preço relativamente baixo, até mais barato que as xilogravuras.<br/>\n<br/>Por isso, colecionei o máximo que pude.<br/>\n<br/>Pensando bem, as xilogravuras são impressas a partir de matrizes, e normalmente são feitas duzentas cópias de cada tipo.<br/>\n<br/>Já as pinturas à mão são peças únicas, pintadas com muito esmero.<br/>\n<br/>São grandes, utilizam tintas de excelente qualidade e foram pintadas com grande dedicação, o que as torna extraordinárias.<br/>\n<br/>Mas, como diziam que elas eram mais baratas, achei que isso era um absurdo e fui comprando cada vez mais.<br/>\n<br/>Assim, em pouco tempo, consegui reunir de forma barata as raras pinturas à mão que existem no Japão.<br/>\n<br/>E é por isso que agora podemos realizar a Exposição de Obras-Primas Pintadas à Mão.<br/>\n<br/>A ideia é realizá-la sequencialmente em Tóquio, Osaka e Fukuoka, e acredito que será muito comentada.<br/>\n<br/>Portanto, acredito que, em breve, os Estados Unidos também vão querer ver a exposição de Ukiyo-e pintados à mão. Acho que isso acabará acontecendo.<br/>\n<br/>\n<br/>\n<br/>Outro ponto que merece atenção é que, até agora, as exposições em lojas de departamento eram de templos.<br/>\n<br/>Exposições de vários templos, como Horyu-ji ou Kofuku-ji, mas isso praticamente caiu em desuso.<br/>\n<br/>Isso porque não são interessantes para o público em geral. Mesmo sendo imagens de Amida ou <i>Kannon</i>, não há muita diferença de um lugar para outro; são apenas raras, e vê-las duas ou três vezes já é o suficiente.<br/>\n<br/>No entanto, coisas como as nossas podem ser compreendidas sempre que vistas, e são interessantes para qualquer pessoa. Por isso, acredito que, a partir de agora, exposições de arte de museus como o nosso farão muito sucesso por um bom tempo.<br/>\n<br/>Sendo assim, nenhum outro museu além do nosso será capaz de realizá-las de verdade.<br/>\n<br/>Isso porque, em termos de coleções particulares, quase tudo já foi exposto.<br/>\n<br/>Eles possuem apenas peças de primeiríssima qualidade, e não podem se desfazer delas nem expô-las.<br/>\n<br/>Além disso, têm medo dos impostos. Por isso, mesmo que as exponham, não podem revelar seus nomes.<br/>\n<br/>Por outro lado, o nosso museu pode expor com muito orgulho, e temos uma grande variedade de obras.<br/>\n<br/>Mas isso se aplica apenas a nós. Os outros museus só têm capacidade para realizar duas ou três exposições.<br/>\n<br/>E, mesmo assim, apenas de pinturas a óleo. Em Tóquio, talvez apenas o Museu Nezu.<br/>\n<br/>O Museu Nagao reduziu bastante o seu acervo.<br/>\n<br/>O Museu Okura Shukokan não tem condições, e os outros museus só têm pinturas a óleo, que já foram vistas à exaustão e, afinal, não atraem o público em geral.<br/>\n<br/>No fim das contas, a situação naturalmente se encaminhou para que nós tivéssemos o monopólio.<br/>\n<br/>Mesmo que realizemos exposições em lojas de departamento agora, podemos fazer mais de dez edições, sempre com obras diferentes.<br/>\n<br/>Por isso, acredito que seja excelente no sentido de cultivar amplamente o pensamento artístico.<br/>\n<br/>Também servirá, de certa forma, como propaganda para a Igreja Messiânica.<br/>\n<br/>E outro ponto é que as novas religiões são desprezadas pela sociedade, e acredito que isso ajudará muito a mudar essa concepção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]