[
  {
    "source_file": "yumeHANDAN7.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não aceito interpretação de sonhos\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Não aceito interpretação de sonhos\"</b></font>　(3 de dezembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sonho em que a Imagem da Luz Divina foi profanada</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na noite de 24 de novembro, tive um sonho em que um amigo do meu irmão, que foi repatriado da Sibéria em agosto passado, após ficar embriagado, profanou a Imagem da Luz Divina (Goshintai) com vômito. Relatarei como foi a situação na ocasião.<br/>\n<br/>Quando voltei do trabalho na roça, esse amigo estava descansando na sala onde a Imagem da Luz Divina está entronizada.<br/>\n<br/>De repente, olhei para o Tokonoma e me assustei.<br/>\n<br/>Estava cheio de vômito, e a parte inferior da caligrafia sagrada estava profanada.<br/>\n<br/>Quando fiz um grande alvoroço dizendo que algo terrível havia acontecido, toda a família veio correndo.<br/>\n<br/>O amigo também percebeu e pediu desculpas profusamente.<br/>\n<br/>Observando melhor, as letras da Imagem da Luz Divina haviam desaparecido e o interior do pergaminho estava vazio, e à direita, havia um samurai de armadura e capacete de costas, e à esquerda, uma pessoa com a aparência de um eremita como nas pinturas chinesas, voltada para cá.<br/>\n<br/>O samurai à direita brilhava intensamente em ouro, prata e roxo, a ponto de ofuscar os olhos.<br/>\n<br/>O professor de Tóquio também estava presente, e dizendo que era terrível e que devíamos pedir perdão rapidamente, todos nós pedimos perdão repetidas vezes, e a luz das pessoas de ambos os lados foi enfraquecendo gradualmente até que finalmente desapareceram.<br/>\n<br/>Ao mesmo tempo, as letras da Imagem da Luz Divina voltaram claramente ao normal como Komyo Nyorai, como se fossem esfregadas de ambos os lados.<br/>\n<br/>O professor e todos nós suspiramos aliviados, e quando nos alegramos dizendo que tudo estava bem, acordei de sobressalto. Qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não respondo sobre sonhos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeAKURYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos e Espíritos Malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonhos e Espíritos Malignos\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\"Por volta das três horas da tarde de um dia de abril de 1932, recebi um telefonema. Como pediram para eu ir imediatamente, dirigi-me prontamente àquela casa.<br/>\n<br/>Era uma família bastante rica, e fazia pouco tempo que eu havia curado a doença grave da esposa.<br/>\n<br/>Assim que me encontrei com a esposa, ela abriu a boca e disse: 'Na verdade, há pouco, enquanto cochilava, tive um sonho estranho.<br/>\n<br/>Uma figura semelhante a um ser humano totalmente negro dirigiu-se a mim com palavras ríspidas, dizendo:<br/>\n<br/>\"Você não deve se aproximar de Okada. Se o deixar se aproximar, em breve ele tomará toda a fortuna da sua família, então afaste-se dele agora mesmo.\"<br/>\n<br/>Eu respondi: \"Não, não posso fazer isso. Ele curou a doença que me afligiu por mais de dez anos, então de forma alguma posso me afastar dele.\"<br/>\n<br/>A sombra negra ficou furiosa e disse: \"Certo, então farei isso com você\", e apertou minha garganta.<br/>\n<br/>Acordei assustada, mas para minha surpresa,<br/>\n<br/>como ele pressionou fortemente com as unhas dos dedos ao apertar minha garganta, mesmo agora, depois de acordada, as marcas das unhas doem.' Quando olhei, fiquei surpreso.<br/>\n<br/>As marcas das unhas estavam claramente visíveis e vermelhas e inchadas.<br/>\n<br/>Sem precisar pensar muito, não é incrível que algo pressionado em um sonho tenha realmente ferido o corpo físico na realidade?<br/>\n<br/>Isso significa que o espírito agiu da mesma forma que o corpo, o que me fez estremecer.<br/>\n<br/>Há mais um exemplo real semelhante a este.<br/>\n<br/>\n<br/>Certa manhã bem cedo, recebi um telefonema pedindo para ir imediatamente, então corri prontamente para a casa.<br/>\n<br/>Ao chegar, vi que a filha da família, de cerca de vinte anos, estava de cama.<br/>\n<br/>Essa jovem era muito fraca e eu a havia tornado saudável.<br/>\n<br/>Ao perguntar, esta também era uma história estranha.<br/>\n<br/>A jovem disse: 'Tive um sonho de madrugada. Era um certo jovem que eu conhecia um pouco e que havia morrido há alguns meses.<br/>\n<br/>No sonho, esse jovem de repente disparou um revólver contra mim, o que me fez acordar.<br/>\n<br/>Então, estranhamente, meu corpo inteiro ficou dormente e não consigo me mover.<br/>\n<br/>Além disso, parece que há uma bala dentro do meu coração e sinto como se estivesse sangrando muito, então, por favor, olhe meu peito.'<br/>\n<br/>Eu olhei, mas não havia nada de errado.<br/>\n<br/>Imediatamente apliquei o tratamento espiritual, e ao pinçar e retirar o espírito da bala do coração, ela melhorou bastante, mas não se curou completamente.<br/>\n<br/>Eu disse que ela se curaria com o passar do tempo e fui embora.<br/>\n<br/>Às cinco horas daquela tarde, haveria um culto em minha casa, então eu havia dito: 'Venha quando sarar'. Felizmente, por volta das cinco horas, ela veio cultuar normalmente, o que me deixou aliviado.<br/>\n<br/>\n<br/>É claro que ambos os exemplos acima foram interferências de deuses malignos.<br/>\n<br/>O primeiro foi para fazê-la se afastar de mim, e o segundo foi para torná-la incapaz de participar do culto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeAKURYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha entre o Bem e o Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Batalha entre o Bem e o Mal\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Desde os tempos antigos, existe a expressão 'Daiba (Devadatta) para Shakyamuni'.<br/>\n<br/>A origem dessa expressão é que, em relação à salvação do Buda Shakyamuni, um ser chamado Daiba opunha-se e interferia em tudo.<br/>\n<br/>Coisas semelhantes a essa ocorrem em pequena escala com indivíduos e em grande escala com o mundo.<br/>\n<br/>Isso é como a oposição dos países anti-Eixo contra os países do Eixo que estão lutando hoje, e, falando espiritualmente, é a batalha entre Deus e o demônio.<br/>\n<br/>\n<br/>Quando ajo principalmente com o desejo de salvar o maior número possível de doentes por meio desta arte médica e servir ao país e à sociedade,<br/>\n<br/>quase invariavelmente aparecem opositores e obstrutores.<br/>\n<br/>No entanto, ao encontrar essas obstruções, embora haja alguma influência temporária, nunca me sinto frustrado.<br/>\n<br/>Pelo contrário, é algo que qualquer um experimenta: a convicção aumenta.<br/>\n<br/>Além disso, se obstrutores aparecem de um lado, apoiadores ainda maiores certamente surgirão,<br/>\n<br/>e quando isso acontece, ao contrário, deixamos de guardar rancor dos obstrutores.<br/>\n<br/>A respeito disso, escreverei dois ou três exemplos interessantes de quando lutei contra o demônio.<br/>\n<br/>\n<br/>Isso aconteceu há mais de dez anos.<br/>\n<br/>Eu estava tratando a doença da Sra. T (com mais de quarenta anos), de uma família rica, e ela estava gradualmente melhorando, aprofundando muito sua confiança em mim. Naquela época,<br/>\n<br/>certo dia, a Sra. T tirou uma soneca e teve um sonho.<br/>\n<br/>Naquele momento, ela não conseguia ver a figura, mas apenas ouvir as palavras.<br/>\n<br/>Diziam: 'Ultimamente você tem confiado muito em Okada, mas Okada não é uma boa pessoa e,<br/>\n<br/>eventualmente, ele tomará a fortuna da sua família, então corte os laços com ele agora mesmo.'<br/>\n<br/>A isso, a senhora respondeu: 'Fui salva de uma doença grave e, na verdade, estou melhorando dia a dia, então de forma alguma me afastarei do professor Okada.' Assim que ela disse isso,<br/>\n<br/>ele disse: 'Se você não me escutar, farei isso com você', e apertou sua garganta, e ela acordou com o sofrimento.<br/>\n<br/>Se fosse apenas isso, seria um sonho comum, mas houve algo surpreendente aqui.<br/>\n<br/>Quando sua garganta foi apertada, as unhas dos dedos pressionaram fortemente a pele de sua garganta, que ficou vermelha, inchada e dolorida, então<br/>\n<br/>ela me chamou pelo telefone. Quando fui prontamente ver, de fato, as marcas das unhas por terem pressionado fortemente permaneciam claramente visíveis, vermelhas e inchadas, parecendo dolorosas à primeira vista.<br/>\n<br/>De qualquer forma que se olhe, só se pode pensar que foi pressionado fortemente com os dedos na realidade.<br/>\n<br/>Ao ver isso, pode-se perceber claramente o quão poderosos e temíveis são os deuses malignos.<br/>\n<br/>\n<br/>O próximo exemplo é de uma jovem de cerca de vinte anos de uma certa família, que me chamou por telefone de manhã cedo. Quando fui prontamente, ela também havia tido um sonho,<br/>\n<br/>e o sonho era que um certo jovem conhecido, que havia falecido há cerca de meio ano, de repente atirou com um revólver mirando em seu coração, e<br/>\n<br/>ela acordou com a dor. Assim que acordou, seu corpo inteiro ficou dormente e ela não conseguia andar, então<br/>\n<br/>ela foi rastejando até o banheiro.<br/>\n<br/>Quando comecei imediatamente o tratamento, ela disse que sentia que estava sangrando perto do coração e pediu para eu olhar. Eu disse que não havia nada disso.<br/>\n<br/>Ela também disse que sentia como se houvesse uma bala no coração e que doía, pedindo para eu retirá-la, então<br/>\n<br/>eu retirei a bala com os dedos, é claro, espiritualmente. A dor no coração desapareceu, mas<br/>\n<br/>a dormência no corpo inteiro melhorou um pouco, mas não curou completamente.<br/>\n<br/>Eu disse que ela se curaria até a tarde e fui embora, mas o que pensei profundamente na ocasião foi<br/>\n<br/>que o fato de a dor de um evento no sonho continuar exatamente igual mesmo após acordar era incrivelmente estranho.<br/>\n<br/>A causa que pode ser considerada para isso é que, como havia um compromisso de realizar uma reunião de palestra em minha casa a partir da tarde daquele dia,<br/>\n<br/>pensei que o deus maligno tomou tal medida para que ela não pudesse comparecer.<br/>\n<br/>O motivo é que a jovem confiava na minha terapia e, por ser zelosa na difusão, deve ter sido visada pelo deus maligno.<br/>\n<br/>É claro que naquela noite ela compareceu à referida reunião.<br/>\n<br/>\n<br/>A seguir, a Sra. N, esposa de um certo capitão da Marinha, era uma recomendadora muito zelosa desta terapia.<br/>\n<br/>Ela se esforçava zelosamente na difusão, deixando qualquer outra coisa de lado.<br/>\n<br/>É claro que também havia a emoção de que seus dois filhos e uma filha tiveram suas vidas salvas por esta terapia, então<br/>\n<br/>quase não havia ninguém que não se comovesse com sua experiência e entusiasmo.<br/>\n<br/>Por causa disso, havia pessoas que conheciam esta arte médica através da Sra. N e me visitavam de vez em quando, mas<br/>\n<br/>o estranho foi quando ela trouxe a esposa de um certo Ministro de Estado e um certo Doutor em Medicina.<br/>\n<br/>Estranhamente, nessas duas ocasiões, naquela noite, ela sofreu muito, não de doença.<br/>\n<br/>No entanto, quando ela sofreu na segunda vez, aconteceu algo interessante.<br/>\n<br/>Naquele momento, seu marido estava ausente, e seu filho e a empregada começaram o tratamento. Em cerca de vinte minutos, a dor diminuiu um pouco, mas<br/>\n<br/>sua filha de dez anos, que estava ao lado, de repente viu algo circular e preto, do tamanho de uma cabeça humana, sair do corpo de sua mãe, a Sra. N.<br/>\n<br/>Assim que ela disse: 'Ah, uma bola preta saiu do corpo da mamãe',<br/>\n<br/>a dor da Sra. N desapareceu e ela ficou completamente bem.<br/>\n<br/>No dia seguinte, ao ouvir essa história, entendi que o deus maligno a havia atormentado, mas através do tratamento, tornou-se impossível para ele possuí-la, e ela o viu sair.<br/>\n<br/>\n<br/>Sempre que um espírito se move, mesmo sendo um espírito humano, ele assume a forma de uma bola.<br/>\n<br/>É de conhecimento geral que, desde os tempos antigos, quando se vê a alma de uma pessoa, ela sempre tem a forma de uma bola.<br/>\n<br/>E os espíritos divinos emitem um brilho radiante, os espíritos humanos são brancos ou laranja-claros sem brilho, e os demônios são pretos.<br/>\n<br/>A causa de a Sra. N ter ficado assim nas duas vezes é, obviamente, porque as pessoas que ela trouxe naqueles dias eram pessoas influentes, então<br/>\n<br/>o deus maligno tentou puni-la para que ela não fizesse mais isso no futuro.<br/>\n<br/>Através desses três exemplos, pode-se conhecer o quão terrível é a interferência dos deuses malignos.\" (De \"ASHITA NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASHITA NO IJUTSU DAI 3 HEN"
  }
]