[
  {
    "source_file": "waka.html",
    "title_ptbr": "SANKASHU - Prefácio",
    "content_ptbr": "<b><font size=\"+2\">SANKASHU - Prefácio</font></b> (Publicado em 1 de julho de 1948)<br/>\n<br/>\"Como é de conhecimento geral, no Japão existe desde a antiguidade a arte literária peculiar da <i>waka</i> (poema japonês).<br/>\n<br/>Esta <i>waka</i> possui uma força misteriosa. Significados que não podem ser expressos nem com mil ou dez mil palavras, podem ser manifestados com apenas trinta e uma sílabas.<br/>\n<br/>Além disso, a sua força para comover as pessoas é algo além do que se pode imaginar.<br/>\n<br/>Por meio delas, compilei nesta obra uma seleção própria dentre as impressões que me vieram à mente de tempos em tempos, poemas morais (<i>doka</i>), poemas divinos (<i>shinka</i>), etc.<br/>\n<br/>Como não sou poeta, não quebrei muito a cabeça, e a maioria foi composta naturalmente, tal como as coisas são.<br/>\n<br/>Os únicos pontos em que prestei atenção foram a facilidade de compreensão, a manutenção da dignidade e o foco na beleza do <i>kototama</i> (espírito da palavra). Julho de 1948. O Autor\" (Extraído do SANKASHU)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "waka.html",
    "title_ptbr": "AKIMARO KINEISHU - Prefácio",
    "content_ptbr": "<b><font size=\"+2\">AKIMARO KINEISHU - Prefácio</font></b> (Publicado em 30 de novembro de 1949)<br/>\n<br/>\"Esta coletânea de poemas abrange desde 1936 até recentemente, e nela registrei as impressões que fluíram naturalmente, em meio à correria, conforme as ocasiões e os momentos.<br/>\n<br/>Portanto, há poemas divinos, poemas morais, poemas líricos e poemas descritivos; é claro que nela está entretecida uma faceta da vida de fé pela qual eu, sendo de grande sensibilidade e multiplicidade, passei.<br/>\n<br/>Especialmente como pessoas de fé, certamente encontrarão algum alimento para a alma.<br/>\n<br/>Dentre os muitos poemas deste livro, há aqueles que contêm profundos mistérios, mas como isso se reflete de acordo com a alma de quem lê,<br/>\n<br/>deve-se ler com toda a devoção, sem negligenciar uma única letra ou frase.<br/>\n<br/>Outubro de 1949. Na residência em Atami. Akimaro Higashiyama\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "waka.html",
    "title_ptbr": "YAMA TO MIZU - Prefácio",
    "content_ptbr": "<b><font size=\"+2\">YAMA TO MIZU - Prefácio</font></b> (Publicado em 23 de dezembro de 1949)<br/>\n<br/>\"Recentemente, entre o que encontrei em uma velha biblioteca, apareceram mais de mil <i>tanka</i> (poemas curtos) que compus durante os cinco anos entre 1931 e 1935.<br/>\n<br/>Ao lê-los, a maior parte são poemas dos quais me esqueci a ponto de pensar se seriam obras de outra pessoa.<br/>\n<br/>No entanto, sinto que seria uma pena sepultá-los assim.<br/>\n<br/>Por essa razão, fiz uma seleção, além de algumas correções, e decidi publicá-los desta vez como uma coletânea de poemas.<br/>\n<br/>Eu não estudei poesia formalmente.<br/>\n<br/>Apenas por gostar, li alguns livros desde os tempos antigos até hoje, de modo que posso ser considerado um poeta amador.<br/>\n<br/>Entretanto, o estilo do Manyoshu e do Kokinshu é demasiado difícil para o homem moderno, e o estilo contemporâneo, por sua vez, está muito preso a novas tendências, correndo excessivamente para o realismo, o que lamentavelmente carece de dignidade, além de que,<br/>\n<br/>por serem indiferentes ao <i>kototama</i>, carecem grandemente de um sabor cristalino, e por aí vai, de modo que não consigo me convencer.<br/>\n<br/>Sendo assim, tive a intenção de manifestar a minha própria individualidade, de modo que deixo a aprovação ou reprovação a critério da crítica dos leitores.<br/>\n<br/>Outubro de 1949. Na residência em Atami. Akimaro\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "waka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Coletânea de Poemas 'YAMA TO MIZU'\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Coletânea de Poemas 'YAMA TO MIZU'\"</font></b> (Publicado em 6 de maio de 1950)<br/>\n<br/>\"Como sempre digo, o objetivo da fé é polir a alma e purificar o coração, e para isso existem três métodos:<br/>\n<br/>O primeiro é através do sofrimento causado por práticas ascéticas rigorosas ou desastres; o segundo é acumulando virtudes; e o terceiro é elevando a alma através da alta arte.<br/>\n<br/>Dentre estes, o mais simples e o caminho mais curto é a influência da alta arte.<br/>\n<br/>Além disso, como se pode polir a alma de forma inconsciente enquanto se desfruta, não deve haver nada tão maravilhoso quanto isso.<br/>\n<br/>Neste sentido, deve-se ler as <i>waka</i> de YAMA TO MIZU sempre que houver tempo livre.<br/>\n<br/>Através disso, a alma se elevará sem que se perceba.<br/>\n<br/>Se a alma se elevar, a sabedoria e a iluminação serão polidas, de modo que o cérebro se tornará lúcido e a fé se aprofundará facilmente.<br/>\n<br/>Isso porque em todas as <i>waka</i> de YAMA TO MIZU estão incorporados a Verdade, o Bem e o Belo.<br/>\n<br/>Como exposto acima, o meu objetivo é fazer avançar a fé também através da força do <i>kototama</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "waka.html",
    "title_ptbr": "Aviso do Encarregado: \"Livro Divino YAMA TO MIZU - Poemas - Donativo de Gratidão 1.600 ienes\"",
    "content_ptbr": "<b><font size=\"+2\">Aviso do Encarregado: \"Livro Divino YAMA TO MIZU - Poemas - Donativo de Gratidão 1.600 ienes\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\"Este Livro Divino é algo que pode ser guardado em casa por muito tempo como um tesouro familiar, sendo um presente para os descendentes.<br/>\n<br/>Contém a caligrafia original de <i>Meishu-Sama</i>, a encadernação é esplêndida, sendo uma obra-prima que não nos envergonha em lugar algum.<br/>\n<br/>Se entoarem constantemente estes poemas, os deuses malignos não se encostarão.<br/>\n<br/>É excelente para recitação, possui também conteúdos de humor, e para conhecer a história de <i>Meishu-Sama</i>, é algo que gostaríamos muito de recomendar.<br/>\n<br/>Diz-se que este donativo de gratidão será utilizado no fundo de construção para a edificação do Museu de Arte (Hakone Gora).<br/>\n<br/>Aos interessados, como há um limite no número de exemplares, pedimos que façam a solicitação um pouco mais cedo à Sede de nossa Igreja.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "waka.html",
    "title_ptbr": "SANKASHU Edição Revisada - Prefácio",
    "content_ptbr": "<b><font size=\"+2\">SANKASHU Edição Revisada - Prefácio</font></b> (Publicado em 28 de maio de 1951)<br/>\n<br/>\"Este SANKASHU é uma nova edição revisada daquele publicado em agosto de 1948.<br/>\n<br/>Isto porque o anterior foi escrito na época da Igreja Kannon do Japão (Nippon Kannon Kai), de modo que hoje, tendo nos tornado a Igreja Messiânica Mundial (Sekai Meshiya Kyo), há muitos poemas que não são adequados,<br/>\n<br/>e também porque da vez anterior, por ter sido feito às pressas, houve pontos que não me satisfizeram; desta vez, prestei bastante atenção e o elaborei cuidadosamente, de modo que o seu aspecto foi completamente renovado.<br/>\n<br/>\n<br/>No Japão, desde os tempos antigos, existe a <i>waka</i> como uma arte literária peculiar.<br/>\n<br/>Esta <i>waka</i> possui uma força misteriosa, sendo capaz de expressar bem o significado de coisas que não podem ser ditas nem com mil ou dez mil palavras, com apenas trinta e uma sílabas, e tem uma força inesperada para comover as pessoas.<br/>\n<br/>Através delas, compilei nesta obra uma seleção própria dentre os poemas de impressões, poemas morais, poemas divinos, poemas líricos, poemas descritivos, etc., que compus de tempos em tempos.<br/>\n<br/>Como não sou um poeta profissional, não me importei muito com a habilidade ou falta dela, e compus o que senti naturalmente, tal como as coisas são,<br/>\n<br/>mas os únicos pontos em que prestei atenção foram que fossem fáceis de entender para qualquer pessoa, que tivessem alta dignidade, que manifestassem a maravilha do <i>kototama</i>, etc.,<br/>\n<br/>sendo escusado dizer que, ao entoá-los de manhã e à noite, recebe-se naturalmente uma boa influência e a fé se aprofunda.<br/>\n<br/>Maio de 1951. O Autor\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "waka.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: \"Minhas Lembranças - Waka\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"Minhas Lembranças - Waka\"　　</font></b>Hyotan (Publicado em 25 de março de 1954)<br/>\n<br/>\"Este também é um dos acontecimentos da época em que <i>Meishu-Sama</i> estava examinando as Revelações Divinas.<br/>\n<br/>Naquela época, a religião Oomoto publicava uma revista institucional para os fiéis chamada 'Kami no Kuni' (Reino de Deus), e na primeira página publicava mensalmente os <i>tanka</i> do líder Deguchi.<br/>\n<br/>Logo após ter terminado o ditado das Revelações Divinas, na edição de fevereiro ou março de 1927 da referida revista, <i>Meishu-Sama</i> ficou surpreso ao ver os mais de trinta <i>waka</i> publicados pelo mestre.<br/>\n<br/>Isso porque, embora à primeira vista fossem poemas comuns sem nenhum ponto particularmente diferente, em seu interior estavam vividamente ocultos os mistérios revelados por Deus a <i>Meishu-Sama</i>,<br/>\n<br/>e estavam compostos de tal forma que ninguém além de <i>Meishu-Sama</i> poderia compreendê-los ao olhar.<br/>\n<br/>Mesmo para o mestre Deguchi, o autor, ele os compôs em <i>waka</i> exatamente como Deus os fez vir à sua mente,<br/>\n<br/>e provavelmente não tinha conhecimento das questões essenciais que <i>Meishu-Sama</i> compreendia.<br/>\n<br/>Isso porque, além de <i>Meishu-Sama</i>, ainda não apareceu no mundo ninguém capaz de discernir a essência do <i>kototama</i>.<br/>\n<br/>Escusado será dizer que esta também foi uma misteriosa Obra Divina mostrada para <i>Meishu-Sama</i>, como um respaldo das Revelações Divinas.<br/>\n<br/>A <i>waka</i> é algo que tem um significado verdadeiramente místico.<br/>\n<br/>Em nossa religião, nos cultos, sempre entoamos os Poemas Divinos para elevar o coração e manifestar a figura do Paraíso,<br/>\n<br/>e diz-se que Deus gosta especialmente de <i>waka</i> e também as compõe; conceder a Sabedoria Divina enquanto acalma o coração das pessoas através do belo <i>kototama</i> e da melodia é uma arte verdadeiramente adequada à Vontade Divina.<br/>\n<br/>Diz-se também que nas camadas superiores do Paraíso a arte do <i>kototama</i> é amplamente praticada, o que mostra que é a arte mais elevada.<br/>\n<br/>O fato de a <i>waka</i> ser peculiar ao Japão também indica a posição espiritual do povo de Yamato, e deve falar da missão original do país do Japão.<br/>\n<br/>O <i>kototama</i> da <i>waka</i>, que é verdadeiramente harmonioso, sereno, elegante e gracioso, pertence a Deus, que é um construtor pacífico, e o cérebro inferior dos deuses malignos, que são destruidores belicosos, não consegue compreender absolutamente nada do seu significado interior.<br/>\n<br/>No passado, via-se que <i>Meishu-Sama</i> frequentemente concedia Suas orientações sobre assuntos místicos ou assuntos importantes da Obra Divina através de Seus Poemas,<br/>\n<br/>e isso deve-se ao fato de que a profunda Vontade Divina, indizível em palavras, é mais facilmente expressa através da <i>waka</i>, e também deve ter havido considerações sobre a época e contra a interferência dos deuses malignos, que são ignorantes em relação à <i>waka</i>.<br/>\n<br/>No passado, vi pessoas que eram indiferentes ou tinham pouca capacidade de compreensão em relação às orientações concedidas através dos Poemas Divinos, e a maioria delas afastava-se da salvação sem compreender a essência de nossa religião, perdendo a oportunidade de receber grandes graças.<br/>\n<br/>Acredito que nós devemos ler os Poemas que nos são concedidos de tempos em tempos com especial atenção, repetidas vezes, e tentar compreender a Vontade Divina o máximo possível.<br/>\n<br/>É claro que todas as orientações concedidas por <i>Meishu-Sama</i> são tesouros inestimáveis e o alimento supremo para a alma, mas os Poemas devem ser especialmente aqueles abundantemente abençoados com o sabor e a fragrância supremos.<br/>\n<br/>Além disso, a <i>waka</i> é uma arte de alto nível que expressa de forma mais forte, suave e estética, com apenas trinta e uma sílabas, significados que são difíceis de esgotar mesmo com dez milhões de palavras, e emoções incomensuráveis.<br/>\n<br/>A compreensão dos Poemas Divinos também deve se aprofundar de acordo com a elevação de nossa alma.<br/>\n<br/>\n<br/>Diz-se que quanto mais elevada é a posição de Deus, mais concisas e claras são as Suas palavras.<br/>\n<br/><i>Meishu-Sama</i> é versado em todas as coisas do mundo, expressa de forma concisa e clara qualquer coisa, por maior ou mais profunda que seja, e decide instantaneamente qualquer problema difícil com uma única palavra, esclarecendo a verdade.<br/>\n<br/>Antigamente, Ele costumava ensinar que, se a alma não for capaz de ouvir um e compreender dez, não poderá realizar as tarefas essenciais de Deus.<br/>\n<br/>Ainda hoje, <i>Meishu-Sama</i> tem compaixão de nossa lentidão e nos ensina a sermos perspicazes como um batedor de carteiras,<br/>\n<br/>mas ao olhar para nós, que temos dificuldade em compreender dez mesmo ouvindo dez, certamente devemos ser como o rastejar de insetos.<br/>\n<br/>O ponto essencial do polimento da alma reside em cultivar a força da sabedoria.<br/>\n<br/>Nós, que servimos ao trabalho de <i>Meishu-Sama</i>, que exerce a mais alta Sabedoria Divina, pondo fim ao mundo de superstições e criando uma nova civilização, queremos pelo menos chegar ao ponto de poder captar e expressar a substância das coisas através de palavras concisas e claras ou de pequenos fenômenos.<br/>\n<br/>Ou seja, é o estado de espírito de um poema que reflete a verdade e é sereno. Neste sentido também, acredito que nós devemos ler os Poemas da Sabedoria Divina a ponto de podermos lembrá-los a qualquer momento, juntamente com a purificação das toxinas medicinais do cérebro através do <i>Johrei</i>.<br/>\n<br/>Se nós nos elevarmos e atingirmos um certo nível, acredito que seremos capazes de trocar vontades apenas com o pensamento, mais do que usando palavras, e não apenas no amor.<br/>\n<br/>Se entrarmos no nível dos habitantes do mundo do Dia, onde a civilização espiritual se desenvolve grandemente, não é de admirar que qualquer pessoa possa evoluir a esse ponto.<br/>\n<br/>Aliás, quando nos tornarmos um mundo civilizado assim, como resultado do avanço vertiginoso da ciência material através da descoberta do mundo microcósmico, poderemos trocar conversas com lugares distantes apenas escrevendo letras na palma da mão; isso foi algo que ouvi de <i>Meishu-Sama</i> certa vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]