[
  {
    "source_file": "hounan1.html",
    "title_ptbr": "Fazer Perguntas Capciosas",
    "content_ptbr": "<b><font size=\"+2\">Fazer Perguntas Capciosas</font></b><br/>\n<br/>「No caso de interrogatórios, a expressão 'fazer perguntas capciosas' é muito dita desde os tempos antigos,<br/>\n<br/>mas no recente interrogatório, o fato de terem feito essas perguntas capciosas foi muito frequente, podendo-se dizer que foi praticamente a essência do interrogatório.<br/>\n<br/>As diretrizes recentes de interrogatório parecem detestar ao máximo as perguntas indutivas, mas não se sabe o quanto as perguntas capciosas são mais maliciosas do que as indutivas.<br/>\n<br/>Isso porque, no caso de interrogatórios, as perguntas indutivas contêm menos mentiras.<br/>\n<br/>Enquanto as perguntas indutivas são uma técnica de palavras, as perguntas capciosas são quase mentiras fabricadas, tentando enganar com expressões engenhosas que fazem a mentira parecer verdade.<br/>\n<br/>Por isso, pessoas honestas e inexperientes acabam caindo inadvertidamente, de modo que eles usam muito esse truque.<br/>\n<br/>Se alguém não cai, essa pessoa é um indivíduo experiente que já sabe de tudo.<br/>\n<br/>Como pessoa experiente significa alguém com antecedentes criminais, o resultado é que os réus primários caem e os que têm antecedentes escapam habilmente, o que significa que os bons se tornam criminosos e os maus são inocentados.<br/>\n<br/>A maior prova disso é evidente ao ver que, no recente incidente, todos nós fomos indiciados porque caímos nessas perguntas capciosas. Primeiramente, vou escrever um exemplo disso.<br/>\n<br/>\n<br/>Esta é uma história que ouvi do meu secretário I.H., um dos suspeitos, após voltar para casa desta vez. Ele sempre foi fiel ao meu trabalho e serviu por vinte anos, então conheço seu caráter e comportamento até demais.<br/>\n<br/>Ele absolutamente não é uma pessoa má. Pelas críticas de muitas pessoas, sempre dizem: 'É uma pessoa boa, rara no mundo. Parece um Buda.'<br/>\n<br/>Às vezes eu o repreendo, mas nessas ocasiões eu sempre digo a ele: 'O problema é que você é bom demais.'<br/>\n<br/>Ele é realmente dócil e faz tudo o que as pessoas dizem, tendo uma personalidade incapaz de se irritar, contrariar ou se opor.<br/>\n<br/>Sendo assim, não é de se admirar que ele tenha sofrido ao cair nas perguntas capciosas desta vez.<br/>\n<br/>Ele é a pessoa ideal para isso.<br/>\n<br/>Por mais que ele dissesse que não havia feito o que não se lembrava, o interrogador não lhe dava ouvidos e o atacava dia após dia, de modo que,<br/>\n<br/>ele teve um esgotamento nervoso extremo e, no fim, até sua saúde geral foi prejudicada. Como surgiu a preocupação de que, nesse ritmo, até sua vida estaria em perigo, ele pensou que isso era terrível e,<br/>\n<br/>achando que precisava sair dali o mais rápido possível, parece que ele admitiu tudo o que lhe foi dito.<br/>\n<br/>Por esse motivo, suas respostas em cada sessão eram incoerentes, e parece que o interrogador também ficou em grandes apuros.<br/>\n<br/>Interrogar uma pessoa boa como I. é como torcer a mão de um bebê, e pensei que não há ninguém mais digno de pena do que uma pessoa boa.<br/>\n<br/>\n<br/>Houve também o seguinte. Quando fui interrogado, o interrogador costumava dizer:<br/>\n<br/>'Nós investigamos exaustivamente este caso desde meio ano atrás, então não adianta esconder nada agora.<br/>\n<br/>É melhor para você expor e contar tudo', ele dizia, mas,<br/>\n<br/>toda vez que eu ouvia os itens do interrogatório, ficava surpreso com o quão equivocados eles eram.<br/>\n<br/>Isso porque havia muitos assuntos sobre os quais parecia que quase nenhuma investigação havia sido feita.<br/>\n<br/>Acima de tudo, o fato de terem mobilizado oitenta policiais armados mostra o quanto a investigação foi insuficiente, pois,<br/>\n<br/>se tivessem investigado o suficiente, não haveria necessidade de fazer algo tão exagerado, e um simples interrogatório teria bastado.<br/>\n<br/>Naquele momento, eu também pensei o seguinte: teria sido melhor usar muitos espiões disfarçados de fiéis para investigar minuciosamente.<br/>\n<br/>Se fizessem isso, ficariam tão surpresos com uma religião tão inesperadamente esplêndida que, em vez de investigar, não poderiam deixar de pensar que o Estado iria querer apoiá-la grandemente.<br/>\n<br/>Como mencionado acima, é verdade que eles devem ter investigado, mas sem dúvida foi uma investigação superficial.<br/>\n<br/>Portanto, dizer que investigaram o suficiente não passa de um tipo de pergunta capciosa.<br/>\n<br/>\n<br/>Como mencionado anteriormente, se pessoas boas caem e são transformadas em criminosos por meio de perguntas capciosas, pensei que isso é um problema grave.<br/>\n<br/>Se o atual sistema de promotoria considera esse método de interrogatório como o único, o povo só sofrerá com isso.<br/>\n<br/>Se dentro da esfera da administração judicial, que deveria ser justa e imparcial, existem nuvens obscuras antidemocráticas como as mencionadas acima, desejo incessantemente que sejam dissipadas o mais rápido possível, tornando o mundo da lei claro como um espelho.<br/>\n<br/>Sobre o interrogatório de I., mencionado anteriormente, ele e K.K. vieram me mostrar suas petições, então decidi publicá-las a seguir.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]