[
  {
    "source_file": "Rdanpen3.html",
    "title_ptbr": "Palavras de Jikan",
    "content_ptbr": "<b><font size=\"+2\">\"Palavras de Jikan\"</font></b> (CHIJOU TENGOKU, Edição 12, Publicado em 20 de janeiro de 1950)<br/>\n<br/>Eu vi as impressões digitais reais do Sr. Walter, à direita, há mais de dez anos.<br/>\n<br/>Foi durante um encontro da Sociedade de Pesquisa Psíquica, presidida pelo falecido Sr. Wasaburo Asano.<br/>\n<br/>Naturalmente, isso ocorreu porque eu era membro, e, na época, o Sr. Asano havia acabado de retornar de sua peregrinação psíquica pela Europa, trazendo-as como lembrança.<br/>\n<br/>Segundo o relato dele, ele observou a coleta real das impressões digitais do Sr. Walter e as trouxe como lembrança.<br/>\n<br/>Ele descreveu a situação da seguinte forma: \"Primeiro, sobre uma placa de madeira de cerca de três <i>sun</i> (aprox. 9 cm) de diâmetro,<br/>\n<br/>havia algo exatamente como o amálgama vermelho usado por dentistas, colado com uma espessura de cerca de cinco <i>bu</i> (aprox. 1,5 cm).<br/>\n<br/>No início, apenas a mão de um fantasma era visível pela lateral da mesa e, quando tentou tocar o amálgama à direita, ouviu-se uma voz no ar.<br/>\n<br/>Ela disse: 'Está duro, então amoleça um pouco'. Quando foi aquecido e amolecido, o pulso apareceu silenciosamente de novo e,<br/>\n<br/>com um movimento extremamente forte, pressionou o polegar profundamente no amálgama.\"<br/>\n<br/>Quando olhei de perto, de fato, estava longe de ser um fantasma.<br/>\n<br/>Fiquei verdadeiramente surpreso, pois a forma do dedo estava claramente visível, com uma profundidade de cerca de dois ou três <i>bu</i> (aprox. 6 a 9 mm), como se um ser humano vivo a tivesse pressionado com considerável força.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Histórias de Fantasmas (1)</font></b> - Série sobre Fenômenos Psíquicos - Departamento Editorial (CHIJOU TENGOKU, Edição 7, Publicado em 30 de agosto de 1949)<br/>\n<br/>A frase \"Ao ver a verdadeira forma do fantasma, era apenas capim-dos-pampas seco\" tem sido amplamente conhecida entre o povo de nosso país desde os tempos antigos.<br/>\n<br/>No entanto, por outro lado, as lendas sobre fantasmas não são de forma alguma poucas.<br/>\n<br/>De qualquer forma, na Europa e na América, através de experimentos com fenômenos psíquicos,<br/>\n<br/>não apenas é possível encontrar e conversar com fantasmas,<br/>\n<br/>mas também conseguiram apertar as mãos de fantasmas e até mesmo coletar suas impressões digitais.<br/>\n<br/>A origem dos fantasmas em nosso país não é clara, mas<br/>\n<br/>no exterior, o incidente fantasmagórico que ocorreu há cerca de cem anos, ou seja, em 1848, na família Fox em Hydesville, uma vila pobre no estado de Nova York, EUA, é o mais famoso,<br/>\n<br/>e, além disso, isso se tornou o início da pesquisa psíquica na Europa e na América, levando finalmente ao progresso e desenvolvimento vistos hoje.<br/>\n<br/>Na Europa e na América, atualmente há muitas universidades que estabeleceram cursos de estudos psíquicos,<br/>\n<br/>e parece que não são poucas as universidades psíquicas independentes.<br/>\n<br/>Além disso, começando por cientistas e psicólogos famosos, autoridades em pesquisa psíquica têm surgido uma após a outra dentre muitas pessoas conhecidas,<br/>\n<br/>e os experimentos de fenômenos psíquicos passaram a ser realizados com rigorosa precisão científica,<br/>\n<br/>e os resultados publicados são extremamente numerosos, com livros sobre o psiquismo em geral sendo publicados sucessivamente.<br/>\n<br/>Em nosso país, comparado com a Europa e a América, estamos verdadeiramente e vergonhosamente atrasados, mas<br/>\n<br/>mesmo assim, recentemente, têm surgido muitas pessoas que demonstram interesse na pesquisa psíquica, e os pesquisadores da classe intelectual estão em uma tendência de aumento gradual,<br/>\n<br/>e mesmo entre os cientistas, pessoas que iniciaram pesquisas são vistas com frequência, e os experimentos de fenômenos psíquicos progrediram consideravelmente.<br/>\n<br/>Em suma, como resultado das pesquisas até hoje, considera-se que cada pessoa possui, além do corpo físico, um corpo astral, um corpo espiritual e um corpo verdadeiro,<br/>\n<br/>e que, fora do mundo real em que vivemos, existem o Mundo Astral, o Mundo Espiritual e o Mundo Divino, e os seres humanos cujos corpos físicos pereceram<br/>\n<br/>entram primeiro no submundo, que é a camada mais baixa do Mundo Astral, e então, à medida que se elevam, movem-se para as camadas superiores do Mundo Astral,<br/>\n<br/>e aqueles que gradualmente se purificam e se elevam entram no Mundo Espiritual e podem finalmente alcançar o Mundo Divino.<br/>\n<br/>No entanto, deixaremos essas explicações para depois e passaremos para a história dos fantasmas.<br/>\n<br/>Fantasmas são seres humanos e outros animais cujos corpos físicos pereceram e que ainda permanecem em seus corpos astrais, residindo no Mundo Astral.<br/>\n<br/>A seguir, extrairei dois ou três exemplos reais de fenômenos fantasmagóricos dos registros do falecido Bacharel em Letras Asano e os apresentarei a todos.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Parte 1</font></b><br/>\n<br/>As pessoas que se reuniram para o experimento da Sociedade Espírita de Glasgow, na Escócia, às 20h do dia 15 de setembro de 1928, eram,<br/>\n<br/>além de mim e de minhas acompanhantes, a espírita norte-americana Sra. Cadwallader e a Sra. Woodworth,<br/>\n<br/>o Presidente Sr. Anderson, o Vice-Presidente Sr. Darley, o Diretor Sr. MacIndoe e mais de dez outras pessoas.<br/>\n<br/>A médium era a Sra. Mary Coram, afiliada exclusiva da sociedade.<br/>\n<br/>A senhora tinha cerca de quarenta anos e, motivada pela morte de sua amorosa mãe,<br/>\n<br/>começou a manifestar essa habilidade há alguns anos.<br/>\n<br/>Todos se sentaram em círculo à esquerda e à direita da médium, como de costume, e colocaram uma trombeta no centro.<br/>\n<br/>O Sr. MacIndoe atuou como moderador e, logo no início, deu breves instruções necessárias, como o fato de que todos deveriam dar as mãos, manter ambos os pés firmemente no chão,<br/>\n<br/>e nunca cruzá-los, e então apagou as luzes.<br/>\n<br/>Depois que todos cantaram um hino em uníssono, enquanto esperavam no escuro por um tempo,<br/>\n<br/>logo, no espaço perto do teto, a cerca de cinco <i>shaku</i> (aprox. 1,5 metros) acima da cabeça da médium, ouviu-se de repente a voz clara de uma mulher.<br/>\n<br/>\"Boa noite a todos... Mary, você reconhece a minha voz...\"<br/>\n<br/>\"Oh, mamãe, eu a reconheço muito bem\", respondeu a própria médium.<br/>\n<br/>Ela ainda não perde sua consciência normal mesmo enquanto o fenômeno está ocorrendo.<br/>\n<br/>\"Esta noite, há pessoas do Japão e dos Estados Unidos da América aqui, então,<br/>\n<br/>para a satisfação de todos, por favor, chame o espírito mais apropriado possível...<br/>\n<br/>alguém que seja bem conhecido por alguém deste grupo...\"<br/>\n<br/>\"Farei o meu melhor.\"<br/>\n<br/>A mãe e a filha, separadas pela fronteira entre a vida e a morte, conversavam como se estivessem ao telefone,<br/>\n<br/>discutindo coisas como as acima de forma extremamente natural.<br/>\n<br/>\"Entendo, isso é maravilhoso. Alguns espíritas dizem que a comunicação entre os vivos e os mortos se limita à conversa direta, e talvez isso seja verdade...\"<br/>\n<br/>Enquanto pensava secretamente nessas coisas no escuro, agucei os ouvidos para captar todos os detalhes sem deixar escapar nada.<br/>\n<br/>Entre a mãe e a filha, apenas duas ou três perguntas e respostas sobre assuntos domésticos triviais foram trocadas, e terminou sem nada de especial.<br/>\n<br/>Então, a trombeta de alumínio que estava de pé no chão até agora flutuou no ar como se alguém tivesse amarrado uma corda e a estivesse puxando.<br/>\n<br/>Como faixas luminosas estavam presas a ambas as extremidades da trombeta, seu movimento podia ser visto claramente mesmo no escuro.<br/>\n<br/>\"Interessante... para onde será que vai?\"<br/>\n<br/>Observando com grande interesse, a trombeta logo se aproximou da Sra. Woodworth, que estava sentada bem ao meu lado.<br/>\n<br/>\"Mamãe! Sou eu, Lily. Você me reconhece?\"<br/>\n<br/>A voz de uma adorável garotinha, que parecia ter cerca de sete ou oito anos, vazou da trombeta.<br/>\n<br/>Como descobri mais tarde, essa Lily era a única e amada filha da senhora,<br/>\n<br/>que havia falecido de pneumonia em sua casa em Chicago alguns anos atrás.<br/>\n<br/>Eu podia sentir claramente o corpo grande da Sra. Woodworth tremendo com intensa emoção.<br/>\n<br/>\"Oh, você é a Lily! Obrigada por aparecer...<br/>\n<br/>Aqui é o país do seu avô, um lugar chamado Glasgow, na Escócia...\"<br/>\n<br/>\"Eu sei muito bem disso. Eu estou sempre junto ao corpo da mamãe e vou a todos os lugares com você...\"<br/>\n<br/>\"É verdade, não é. Lily, a pessoa ao lado da mamãe é o Sr. Asano, do Japão. Cumprimente-o.\"<br/>\n<br/>\"Sr. Asano\", uma voz verdadeiramente adorável foi ouvida da trombeta direcionada ao meu ouvido.<br/>\n<br/>\"Eu gosto muito do senhor! O senhor passará pela América quando voltar para o seu país, não é?<br/>\n<br/>Eu sei muito bem disso.<br/>\n<br/>Por favor, passe na minha casa nessa ocasião.<br/>\n<br/>O papai com certeza também vai gostar do senhor...\"<br/>\n<br/>\"Obrigado, Lily...\", respondi, um tanto confuso.<br/>\n<br/>\"Com certeza passarei na sua casa na volta. Vamos conversar pela trombeta de novo nessa ocasião...\"<br/>\n<br/>\"Em casa, podemos conversar sem trombeta... porque a minha mamãe é uma boa médium para conversas diretas...\"<br/>\n<br/>\"Você não deve dizer essas coisas aqui\", a Sra. Woodworth repreendeu Lily apressadamente.<br/>\n<br/>\"Isso já é o suficiente para você. Há muitos outros que querem aparecer, então você deve se retirar agora...\"　<br/>\n<br/>\"Adeus a todos... Adeus, Sr. Asano...\"<br/>\n<br/>Ao mesmo tempo em que Lily se retirou, a trombeta caiu no chão com um grande estrondo...<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Histórias de Fantasmas (2)</font></b> (CHIJOU TENGOKU, Edição 11, Publicado em 20 de dezembro de 1949)<br/>\n<br/>Após escrever a primeira parte da Série sobre Fenômenos Psíquicos na sétima edição da \"CHIJOU TENGOKU\", ela foi suspensa por um tempo devido às circunstâncias do repórter, mas a partir de agora, será serializada nas edições subsequentes.<br/>\n<br/>A Parte 1 anterior de Histórias de Fantasmas foi extraída dos registros do falecido Bacharel em Letras Asano,<br/>\n<br/>e tratava-se de uma conversa direta entre a alma de uma pessoa morta — um fantasma — e uma pessoa viva atual,<br/>\n<br/>mas desta vez, extrairemos dos escritos de Oliver Lodge um registro de um médium vivo que sentiu os pensamentos de um fantasma da mesma forma e os capturou através da escrita automática,<br/>\n<br/>em outras palavras, um registro da alma de uma pessoa morta transmitindo sua vontade através da escrita automática de um médium.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Parte 2</font></b><br/>\n<br/>Na noite de 8 de abril de 1874, Stainton Moses, que na época era aclamado como um médium excepcional para a escrita automática,<br/>\n<br/>começou a escrever sobre suas dúvidas em relação a questões religiosas e, quando havia escrito apenas algumas letras, \"Eu sou aquele\", sua caneta parou de repente.<br/>\n<br/>Então, Moses perguntou a si mesmo: \"Qual é a razão disso?\"<br/>\n<br/>A caneta então começou a se mover repentinamente e escreveu: \"Um espírito deseja se comunicar, então fomos ordenados a atender ao seu desejo.<br/>\n<br/>Ela não consegue escrever rapidamente, então se comunicará através de nós.<br/>\n<br/>O nome dela é Fanny Westoby. Você conhece esse nome?\"<br/>\n<br/>Assim, começando com Moses recebendo uma comunicação de seu espírito guia, as seguintes perguntas e respostas<br/>\n<br/>foram repetidas entre ele e a residente do Mundo Espiritual através de sua escrita automática.<br/>\n<br/>\n<br/>P: Você não se lembra?<br/>\n<br/>R: Sua mãe a conhece bem. Ela é prima da sua mãe. Ela faleceu no dia 15 de maio do ano passado.<br/>\n<br/>\n<br/>P: Ela era casada?<br/>\n<br/>R: Sim, seu nome de solteira era Caterham.<br/>\n<br/>\n<br/>P: Fanny Caterham. Sim, lembro-me vagamente. Ela morou em Markby.<br/>\n<br/>R: Ela diz que nasceu em um lugar chamado Alford, na casa onde Sam Stevenson mora agora.<br/>\n<br/>Ela morou em Markby, mas se casou em Belchford.<br/>\n<br/>Ela morreu em Horncastle aos sessenta e três anos.<br/>\n<br/>Você não se lembra de ter ido a Markby para vê-la em 1845?<br/>\n<br/>A mãe dela, Elizabeth Caterham, havia acabado de falecer de uma longa doença na época,<br/>\n<br/>então sua mãe foi consolar a prima.<br/>\n<br/>Você foi levado ao redor da fazenda e andou montado em um bode,<br/>\n<br/>o que a deixou preocupada e, com certeza, o bode pulou e o derrubou,<br/>\n<br/>então você voou sobre uma pilha de trigo na eira e foi dolorosamente picado por um inseto venenoso.<br/>\n<br/>Ela deseja sinceramente que você lembre sua mãe disso.<br/>\n<br/>\n<br/>P: Eu tentarei fazer isso, mas isso é uma coisa boa?<br/>\n<br/>R: Você pode não conseguir convencer sua mãe a investigar isso, mas apenas você reconhecerá a verdade disso.<br/>\n<br/>\n<br/>P: Ela tem alguma mensagem a transmitir?<br/>\n<br/>R: Ela diz: \"Como em vida eu me preocupei apenas em satisfazer as luxúrias da carne,<br/>\n<br/>eu falhei e perdi muitas boas oportunidades de progresso. Meu progresso começa a partir de agora.<br/>\n<br/>Minha vida atual não é muito diferente da sua; eu sou quase a mesma de antes.<br/>\n<br/>Quero influenciar Mary, mas não consigo me aproximar dela.\"<br/>\n<br/>\n<br/>P: Ela pode me garantir que é de fato Fanny Westoby?<br/>\n<br/>R: Ela não pode dar mais provas. Espere, volte e pergunte ao seu pai sobre Donington e o alçapão.<br/>\n<br/>\n<br/>P: Eu não entendo de forma alguma o que ela quer dizer.<br/>\n<br/>Mas tudo bem. Eu perguntarei a ele. Não há mais nada? Ela está feliz?<br/>\n<br/>R: Ela está extremamente feliz em seu estado atual.<br/>\n<br/>\n<br/>P: Como ela me encontrou?<br/>\n<br/>R: Ela por acaso estava voando perto de sua amiga (Sra. Moses) e por acaso veio para cá, e assim descobriu que podia se comunicar.<br/>\n<br/>\n<br/>P: Posso ser útil a ela?<br/>\n<br/>R: Sim. Por favor. Sem falar nela, todos nós seríamos muito beneficiados se você nos emprestasse sua habilidade psíquica.<br/>\n<br/>\n<br/>P: O que isso significa?<br/>\n<br/>R: Ganhamos grande conveniência quando você transmite cuidadosamente as mensagens que desejamos transmitir aos humanos.<br/>\n<br/>Verdadeiramente, todos nós estamos cheios de alegria. Que o Imperador Celestial o abençoe, Rector.<br/>\n<br/>\n<br/>Assim, todos os espíritos desejam se comunicar com os humanos, assim como os humanos desejam se comunicar com os espíritos,<br/>\n<br/>mas todos estão com problemas porque não há um meio para isso.<br/>\n<br/>Portanto, quando por acaso descobrem alguém cheio de habilidade psíquica como o Sr. Moses,<br/>\n<br/>os espíritos se aglomeram lá e tentam emprestar suas mãos e boca.<br/>\n<br/>De fato, o Sr. Moses era um médium tão excepcional que, quando passava perto de um grande cemitério, inúmeros espíritos convergiam ao seu redor como um vento forte,<br/>\n<br/>competindo para emprestar sua interpretação.<br/>\n<br/>De qualquer forma, tendo descoberto um médium tão grande, os espíritos se alegraram juntos e disseram: \"Todos nós estamos cheios de alegria\".<br/>\n<br/>\n<br/>Comentando sobre este incidente de escrita automática, o Sr. Stainton Moses disse:<br/>\n<br/>\"Quando perguntei à minha mãe, os resultados foram totalmente precisos, sem a menor discrepância.<br/>\n<br/>Minha mãe ficou surpresa e se perguntou como eu me lembrava tão bem de um evento de quando eu tinha apenas cinco anos de idade,<br/>\n<br/>mas não contei à minha mãe como eu sabia disso, temendo que fosse imprudente e inútil.<br/>\n<br/>No entanto, em relação ao assunto do alçapão, não recebi nenhuma resposta do meu pai.<br/>\n<br/>Ele havia esquecido completamente ou não gostava de falar sobre isso.<br/>\n<br/>Em 1874, meu pai se lembrou do assunto do alçapão.<br/>\n<br/>A casa em que meu pai morava em Donington tinha um alçapão pelo qual se podia sair para o telhado,<br/>\n<br/>e o telhado era duplo, oferecendo uma vista muito boa. Quando a Srta. Fanny Caterham visitou,<br/>\n<br/>ela tentou passar pelo alçapão para o telhado e ficou presa no meio do caminho,<br/>\n<br/>e foi alvo de gargalhadas de todos.\"<br/>\n<br/>(A morte da Sra. Westoby foi confirmada verificando as tabelas de mortalidade locais.)<br/>\n<br/>Em suma, é raro que datas, lugares e circunstâncias sejam comunicados com tantos detalhes e de forma tão eloquente.<br/>\n<br/>Ela pode ter sido uma mulher muito alegre e falante em vida.<br/>\n<br/>Normalmente, os espíritos hesitam como se estivessem confusos em relação a relatos tão detalhados.<br/>\n<br/>No entanto, o espírito que atua como porta-voz pode, como neste caso, ouvir calmamente da própria pessoa e narrar fluentemente através das mãos do escritor automático.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Histórias de Fantasmas (3)</font></b> (CHIJOU TENGOKU, Edição 12, Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Parte 3</font></b><br/>\n<br/>Acredito que vocês tenham entendido pelas descrições das duas partes anteriores que as almas do Mundo Astral trocam conversas com nós, pessoas do mundo físico, e também expressam sua vontade através da escrita automática,<br/>\n<br/>mas quando a alma do falecido grande escritor Oscar Wilde possuiu a médium Sra. Hester Travers Smith na Inglaterra em 1923,<br/>\n<br/>diz-se que sua assinatura não era nem um pouco diferente da caligrafia de Wilde em vida.<br/>\n<br/>Ao encontrar tais comunicações do Mundo Espiritual, ninguém consideraria que se trata do subconsciente do médium de escrita automática.<br/>\n<br/>Ao ver a verdadeira forma do fantasma, era apenas capim-dos-pampas seco.<br/>\n<br/>Esta frase é famosa por expressar o significado de negar os fantasmas,<br/>\n<br/>mas histórias de ver fantasmas têm sido transmitidas desde os tempos antigos, e há verdadeiramente muitos exemplos tanto no Oriente quanto no Ocidente.<br/>\n<br/>Além disso, como resultado da pesquisa de fenômenos psíquicos que se desenvolveu gradualmente nos últimos oitenta ou noventa anos,<br/>\n<br/>experimentos para ver realmente as figuras de fantasmas foram bem-sucedidos, e o número de relatórios publicados chegou a um número muito grande.<br/>\n<br/>Aqueles que morreram, separaram-se de seus corpos físicos e se tornaram apenas corpos astrais, residindo no Mundo Astral, a parte inferior do Mundo Espiritual,<br/>\n<br/>retiram ectoplasma — considerado um intermediário entre o material e o não material — de médiuns e outros,<br/>\n<br/>e densificam seus próprios corpos astrais, o que é geralmente chamado de fantasma, e isso pode ser visto com nossos olhos.<br/>\n<br/>Além disso, há aqueles que não podem ser vistos pelos olhos das pessoas comuns, mas podem ser vistos por clarividentes ou fotografados.<br/>\n<br/>Particularmente surpreendente é que em uma reunião de experimentos psíquicos realizada na cidade de Glasgow em um certo dia de maio de 1827, quando o fantasma de uma mulher apareceu,<br/>\n<br/>eles conseguiram cortar um pedaço da roupa que o fantasma estava usando,<br/>\n<br/>e ele está atualmente preservado com o Sr. MacIndoe, o presidente da Sociedade Espírita de Glasgow, e cópias são distribuídas aos membros pela Sociedade de Pesquisa de Ciência Psíquica em OOO Taishido-cho, Setagaya-ku, Tóquio, e parece ser algo delicado, próximo a uma teia de aranha.<br/>\n<br/>Além disso, no registro da peregrinação psíquica pela Europa e América do falecido Sr. Wasaburo Asano, há um registro de sucesso na coleta de impressões digitais de uma pessoa do Mundo Astral.<br/>\n<br/>A seguir, reproduzirei o seu resumo.<br/>\n<br/>\n<br/>Este fenômeno de criação de impressões digitais não é apenas o mais importante entre os fenômenos mediúnicos de Margery,<br/>\n<br/>mas também é único entre os experimentos psíquicos do mundo, criando um novo recorde na história psíquica moderna.<br/>\n<br/>Foi a partir de agosto de 1926 que a alma do falecido irmão de Margery, Walter, começou a deixar a impressão do seu polegar na cera usada por dentistas.<br/>\n<br/>Quando comparamos as impressões digitais de Walter com as da médium e de outras testemunhas, elas são todas completamente diferentes,<br/>\n<br/>mas descobrimos que elas são cerca de 45% semelhantes às de Margery, que tem uma relação de consanguinidade,<br/>\n<br/>e cerca de 70% semelhantes às de sua mãe. Diz-se que isso é uma questão normal na ciência das impressões digitais.<br/>\n<br/>\n<br/>A propósito, o fato sem precedentes de que a impressão digital criada pela alma de Walter é exatamente a mesma que a impressão digital de Walter em vida veio a ser comprovado.<br/>\n<br/>Em 1912, quando Walter partiu para sua última viagem de trem, ele fez a barba com sua própria navalha.<br/>\n<br/>Essa navalha foi guardada em seu estojo como estava e, desde então, foi armazenada em um baú sem ser tocada pelas mãos de ninguém,<br/>\n<br/>mas em maio de 1927, quando a mãe de Walter a tirou e pediu a um especialista para tirar as impressões digitais,<br/>\n<br/>a impressão digital de Walter estava no cabo.<br/>\n<br/>Como a impressão digital que Walter deixou no cabo da navalha em vida e a impressão digital que aquele que se autodenomina a alma de Walter atualmente carimba rapidamente na cera coincidem perfeitamente, é algo extraordinário.<br/>\n<br/>A propósito, os que avaliaram as impressões digitais de Walter foram as polícias de Washington, Boston, Berlim, Munique e Viena,<br/>\n<br/>bem como a Scotland Yard em Londres, e certificados chegaram de todos eles.<br/>\n<br/>\n<br/>O experimento desse fenômeno de criação de impressões digitais começou às 21h do dia 18 de novembro de 1928 e terminou em cerca de quinze minutos.<br/>\n<br/>Foi o Dr. Brown, de Boston, quem ajudou e testemunhou o experimento.<br/>\n<br/>Ele marcou três blocos de cera, colocou-os no bolso e entrou no laboratório.<br/>\n<br/>Sobre a mesa, foram preparadas água quente para amolecer a cera e água fria para endurecê-la depois, e duas tigelas foram colocadas.<br/>\n<br/>Sob a luz vermelha, ao mesmo tempo em que Margery entrou em estado de transe, a voz de Walter surgiu no ar e deu instruções sobre o experimento.<br/>\n<br/>Seguindo essas instruções, tirei a cera do bolso e a coloquei na tigela cheia de água quente.<br/>\n<br/>Calculando que a cera havia ficado bastante macia em cerca de um minuto, o próprio Walter a tirou da água quente,<br/>\n<br/>fez a impressão do polegar sobre a mesa e, desta vez, o próprio Walter a colocou na água fria.<br/>\n<br/>Durante esse trabalho, as pontas de seus dedos materializados pareciam brancas sob a luz da lâmpada vermelha.<br/>\n<br/>Logo, dizendo: \"Parece que já endureceu quase tudo\", ele mesmo tirou a cera da tigela de água fria e a entregou a mim.<br/>\n<br/>A mesma coisa foi repetida três vezes, mas na última vez, a água quente havia esfriado um pouco,<br/>\n<br/>então a cera não derreteu o suficiente e, dizendo: \"Está duro, então vou pressionar duas vezes\", ele pressionou o polegar firmemente cerca de duas vezes.<br/>\n<br/>Tudo foi extremamente profissional e, em vez do trabalho da alma de uma pessoa morta,<br/>\n<br/>parecia mais com um jovem descontraído fazendo o trabalho.<br/>\n<br/>Não é preciso dizer que, durante esse tempo, seguramos firmemente as mãos esquerda e direita da médium.<br/>\n<br/>Após o experimento, quando pedi ao Dr. Rogers, da Universidade de Harvard, para examinar as impressões digitais acima,<br/>\n<br/>o professor testemunhou que, como resultado do exame microscópico, elas eram completamente idênticas às impressões digitais de Walter em vida.<br/>\n<br/>A propósito, levei as três impressões digitais de cera para casa comigo... e assim por diante.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]