[
  {
    "source_file": "yogen.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Profecias de que algo acontecerá em tal ano e mês falham\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Profecias de que algo acontecerá em tal ano e mês falham\"</b></font>　(28 de abril de 1948)<br/>\n<br/>(O reverendo Inoue leu o manuscrito omitido \"A Era do Terror\" de \"TENGOKU NO FUKUIN\")<br/>　<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"A humanidade tem usado medicamentos até agora, mas de agora em diante, à medida que o Mundo Espiritual se torna Dia, o elemento fogo aumentará, e os medicamentos tomados até agora serão eliminados para fora do corpo.<br/>\n<br/>Nesse momento, se continuarem com os tratamentos de solidificação existentes, é claro que não escaparão da morte.<br/>\n<br/>As pessoas modernas, cheias de toxinas medicinais, quando chegar a hora, morrerão sucessivamente devido à purificação repentina e 'a humanidade poderá ser reduzida a uma fração, a um décimo ou até menos'.<br/>\n<br/>E essa era aterrorizante 'aparecerá nos anos seguintes a 1947'.<br/>\n<br/>Todos estão cheios de toxinas. Provavelmente há mais toxinas do que carne e pele.<br/>\n<br/>Não é bem assim, mas há realmente muitas.<br/>\n<br/>Naquele momento, aqueles que tiveram sarna terão uma purificação mais leve. Por isso, a sarna é algo a se agradecer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria três partes de carne e sete de pus?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Isso ainda seria excelente. É uma parte de carne e nove de toxinas.<br/>\n<br/>Antigamente, eu costumava fazer poemas cômicos intitulados 'Homem de Massa de Pus'.<br/>\n<br/>Quando ocorrerem doenças violentas ou purificações de formas diferentes como as de agora, pela primeira vez entenderão o significado desta purificação.<br/>\n<br/>Se eu disser isso, servirá de material para propaganda negativa, e surgirão pessoas dizendo que se não entrarem para a Associação *Kannon*, morrerão.<br/>\n<br/>Se dissessem exatamente o que eu disse, tudo bem, mas eles acrescentam coisas.<br/>\n<br/>A história de que o ar acabará por três minutos, se investigarem bem, foi dita por Onisaburo Deguchi.<br/>\n<br/>E eles tentaram nos prejudicar fazendo parecer que fomos nós que dissemos isso.<br/>\n<br/>Afinal, estão possuídos por deuses malignos.<br/>\n<br/>\n<br/>Outras religiões também dizem coisas desse tipo.<br/>\n<br/>Anteriormente, quando encontrei um pastor cristão que era presidente da associação 'TENGOKU NO FUKUIN', ele disse: 'O fim do mundo significa que toda a humanidade morrerá, e depois de mil anos, aqueles que morreram voltarão à vida pouco a pouco, isso é a ressurreição'.<br/>\n<br/>Naquela época, eu não sabia muito sobre religião, então achei isso um absurdo.<br/>\n<br/>Além disso, quando visitei o estudioso do Tibete, Ekai Kawaguchi, e perguntei o que acontece quando o ser humano morre, ele disse que se dissolve no Grande Espírito do Universo e se torna zero.<br/>\n<br/>Se tiverem esse tipo de pensamento, com uma ideologia niilista, passarão a fazer coisas ruins.<br/>\n<br/>Porque, se fizerem o bem ou o mal, depois de morrerem se tornarão zero, então terão a vontade de fazer o mal para ter uma vida fácil neste mundo.<br/>\n<br/>\n<br/>Profecias de que algo acontecerá em tal ano e mês são coisas que falham.<br/>\n<br/>O terremoto de Kansai também é assim.<br/>\n<br/>Essas coisas não devem ser conhecidas pelos seres humanos.<br/>\n<br/>É o mesmo que o tempo de vida; se o tempo de vida fosse conhecido de antemão, as pessoas diriam muito antes que morreriam em tal e tal data e ficariam apenas vadiando, não é?<br/>\n<br/>Se um terremoto fosse profetizado com certeza, ninguém construiria casas.<br/>\n<br/>Portanto, quem avisa essas coisas são deuses malignos.<br/>\n<br/>O Deus verdadeiro apenas avisa que tais coisas acontecerão no futuro.<br/>\n<br/>\n<br/>Quando visitei Wasaburo Asano na Omoto, ele disse que a Reconstrução ocorreria em 1936, e quando perguntei o que faria se não acontecesse, ele disse que, como era militar, cometeria seppuku (cortaria o ventre).<br/>\n<br/>Como não aconteceu nada em 1936, ele acabou desistindo.<br/>\n<br/>A segunda vinda de Cristo também, está escrito que 'o Messias virá como um ladrão na noite' ou 'descerá do céu montado nas nuvens de glória'.<br/>\n<br/>Isso foi feito de modo que possa ser interpretado de ambas as maneiras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yogen.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"O valor está em não saber a época do Juízo Final\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O valor está em não saber a época do Juízo Final\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As chamadas grandes religiões do mundo, como o Judaísmo, o Budismo e o Cristianismo, já expressaram quase perfeitamente a situação social e o coração humano de hoje há dois ou três mil anos,<br/>\n<br/>e entre elas, a principal e que ainda não se realizou é o 'Juízo Final',<br/>\n<br/>e diz-se que, nesse momento, dois terços da humanidade serão peneirados e quase um terço poderá entrar na Câmara do Rei da Pirâmide.<br/>\n<br/>Se for assim, acredito que esse julgamento envolverá várias coisas, como doenças, catástrofes naturais, guerras, etc.,<br/>\n<br/>mas qual delas será a mais severa? E quando será essa época?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Não existe profecia de que dois terços morrerão e um terço será salvo. Isso é um erro.<br/>\n<br/>No entanto, o Budismo diz que 'o mundo da extinção do Buda virá', mas não está claro se é o Budismo que se extinguirá ou se é o Buda que se extinguirá, mas isso é algo grandioso...<br/>\n<br/>No Cristianismo, eles chamam isso de 'Fim do Mundo' ou 'Juízo Final', mas não dizem nada especificamente.<br/>\n<br/>Quanto à época, o Budismo diz que será em cinco bilhões, seiscentos e setenta milhões de anos, e Cristo disse que seria em cerca de dois mil anos, e que nesse momento Cristo retornaria. Sobre isso, eu já escrevi em todos os lugares.<br/>\n<br/>Além disso, não posso dizer a época. Mesmo que eu soubesse, não poderia dizer.<br/>\n<br/>Pelo contrário, o valor está justamente em não saber.<br/>\n<br/>Por exemplo, é o mesmo que o ser humano trabalhar arduamente porque não sabe o seu tempo de vida; é melhor não saber.<br/>\n<br/>Além disso, mesmo que se diga que o 'Juízo Final' será em tal dia e hora, podem surgir alguns que digam: 'Então, ainda há tempo, é cedo para me arrepender'. (Risos)<br/>\n<br/>As profecias iludem o coração das pessoas, por isso não devem ser ditas.<br/>\n<br/>Quanto ao 'Fim do Mundo', como é algo que o Cristianismo diz, não há problema em falar abertamente...<br/>\n<br/>No entanto, é certo que a época se aproximou.<br/>\n<br/>Se perguntarem o porquê, é porque a força deste *Johrei* se tornou mais forte.<br/>\n<br/>Como podem ver pelos 'relatos de graças alcançadas', os milagres estão aumentando gradualmente e as curas estão se tornando mais rápidas.<br/>\n<br/>Isso ocorre porque o elemento fogo aumentou no Mundo Espiritual, e quando o elemento fogo aumenta, a purificação se fortalece, e o que acontecerá no final é que todas as coisas serão purificadas.<br/>\n<br/>Não são apenas as doenças.<br/>\n<br/>Se imaginarem um pouco, entenderão...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yogen.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Não farei advertências sobre a Grande Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Não farei advertências sobre a Grande Purificação\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a Grande Purificação,<br/>\n<br/>(1) Ouvi dizer que a Grande Purificação está muito próxima, mas por volta de quando será a Grande Purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso eu não posso dizer de forma alguma. Se eu disser esse tipo de coisa, pelo contrário, serei mal interpretado, e os jornais e as autoridades logo ficarão de olho em nós.<br/>\n<br/>Os ministros devem estar pensando isso por si mesmos e dizendo várias coisas.<br/>\n<br/>Apenas posso dizer que se aproximou e que certamente ocorrerá.<br/>\n<br/>No entanto, isso também está escrito na 'Bíblia' do Cristianismo como o Juízo Final ou o Fim do Mundo, e eles dizem para acreditar nisso.<br/>\n<br/>Não há problema algum no fato de eu dizer isso. Posso dizer que se aproximou.<br/>\n<br/>Porém, mesmo dizendo que se aproximou, não é no mês que vem ou no outro, ainda falta um pouco, não é assim tão...<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(2) O Grande Mestre poderia dar uma grande advertência ao povo e à humanidade?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Isso eu também não sei.<br/>\n<br/>Quando chegar a hora, talvez haja algo assim.<br/>\n<br/>Se eu advertir agora, bem, tenho credibilidade entre os fiéis, mas como ainda não tenho credibilidade social, seria inútil.<br/>\n<br/>Se cerca de um terço de toda a população se tornasse fiel, eu poderia advertir.<br/>\n<br/>Se eu fizesse isso agora, seria tratado com desdém, seria ridículo.<br/>\n<br/>Pelo contrário, seria mal interpretado.<br/>\n<br/>Seria considerado uma estratégia para assustar e tentar aumentar o número de fiéis dizendo essas coisas.<br/>\n<br/>De qualquer forma, seríamos desprezados desde o início e vistos como uma farsa.<br/>\n<br/>Por isso, não posso dizer claramente, e mesmo que dissesse, não teria muito efeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(3) Diante dessa emergência, que atitude os membros qualificados devem tomar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Salvar intensamente.<br/>\n<br/>A partir de então, será uma época em que valerá muito a pena trabalhar.<br/>\n<br/>Agora é a era de preparação para isso.<br/>\n<br/>As pessoas do mundo todo virão pedir para serem salvas e será um grande alvoroço, e nesse momento vocês deverão manifestar intensamente a sua força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yogen.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"A presciência da purificação e os sonhos (Deus não prevê)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A presciência da purificação e os sonhos (Deus não prevê)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou aluno do curso. No dia 3 de novembro, tive um sonho muito claro.<br/>\n<br/>Foi um sonho sobre tufões, grandes incêndios, etc., que ocorrerão em março, maio e julho do ano que vem, e também ouvi sobre os fenômenos que estão ocorrendo no Mundo Espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"É incerto. Provavelmente não é um sonho premonitório.<br/>\n<br/>Mesmo em caso de graves catástrofes naturais, Deus não avisa. Não se deve avisar.<br/>\n<br/>Como as máculas estão acumuladas nessas terras e em outros lugares, os seres humanos precisam sofrer.<br/>\n<br/>Se os seres humanos não sofrerem, não é possível realizar a purificação espiritual.<br/>\n<br/>Se souberem disso de antemão, a purificação que tanto custou a acontecer perderá o seu efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]