[
  {
    "source_file": "sidou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É Difícil Agradar a Todas as Classes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"É Difícil Agradar a Todas as Classes\"</font></b>　(6 de novembro de 1952)<br/>\n<br/>\"O assunto não tem relação com religião, mas Eisenhower foi eleito presidente dos Estados Unidos com uma porcentagem de votos relativamente boa.<br/>\n<br/>Pensando bem sobre a causa disso, afinal, a pessoa chamada <font color=\"#ff0000\" size=\"+1\"><b>Eisenhower</b></font> é <font color=\"#ff0000\" size=\"+1\"><b>filho de pessoas muito pobres</b></font> e, desde criança, é alguém que <font color=\"#ff0000\" size=\"+1\"><b>passou por muitas dificuldades</b></font>.<br/>\n<br/>Por outro lado, Stevenson é filho de ricos e, desde criança, foi criado com muitos mimos.<br/>\n<br/>Existem outros motivos, mas acredito que esse seja o principal.<br/>\n<br/>Por isso, Ike (Eisenhower) tem capacidade de execução.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Qualquer problema, em suma, ele resolve com sua capacidade de execução</b></font>.<br/>\n<br/>Como essa é a sua forma de agir, mesmo em algo como uma eleição, ele faz as coisas sem deixar brechas nesse aspecto.<br/>\n<br/>No entanto, Stevenson, se formos dizer, é mais do lado idealista, muito refinado, e aos olhos dos intelectuais é muito bom, mas considerando o caráter nacional realista da América, eles apoiam Eisenhower.<br/>\n<br/>Tenho a impressão de que Stevenson se parece muito com o japonês Takeru Inukai.<br/>\n<br/>Takeru Inukai é inteligente e bastante notável, mas,<br/>\n<br/>como também foi criado com mimos, há um ponto em que ele é de certa forma subestimado.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">No mundo, como as pessoas com quem lidamos pertencem à classe intelectual, à classe trabalhadora e à classe média</font></b>,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">fazer com que todas essas pessoas simpatizem grandemente</font></b> é algo extremamente difícil.<br/>\n<br/>Eu acho que esse ponto <font color=\"#ff0000\" size=\"+1\"><b>existe muito também na religião</b></font>.<br/>\n<br/>\n<br/>Por exemplo, a Seicho-no-Ie foca nos intelectuais e publica apenas materiais impressos, então é adequada para essa classe.<br/>\n<br/>Ultimamente tornou-se como uma religião, mas antes tinha uma forma um pouco diferente de uma religião. É muito refinada.<br/>\n<br/>Por outro lado, a Rissho Kosei-kai bate tambores e recita o Sutra de Lótus; aquilo não é para intelectuais, mas para as massas.<br/>\n<br/>Apenas bater tambores e se alegrar dizendo 'que bênção, que bênção' é algo que faz muito sucesso entre eles.<br/>\n<br/>E então, a PL Kyodan tem como principal premissa que 'a religião é arte'.<br/>\n<br/>Isso não deixa de ser verdade, mas quando se pergunta o que é essa arte, eles dançam.<br/>\n<br/>Eles não fazem nada particularmente artístico, nem literário, e embora digam que a religião é arte, o que realmente fazem é focar na dança, além de exigirem que os casais se deem muito bem, então parece que o que dizem é um pouco diferente do que fazem.<br/>\n<br/>A Igreja Messiânica executa exatamente o que diz, e por isso é amplamente reconhecida nesse aspecto.<br/>\n<br/>\n<br/>Por essas razões, agradar a todas as classes, alta, média e baixa, é muito difícil.<br/>\n<br/>Nesse ponto, a Igreja Messiânica tem como arma a cura de doenças.<br/>\n<br/>Seja um intelectual, um trabalhador, uma pessoa comum ou qualquer um, a doença é igual para todos.<br/>\n<br/>Apenas que, entre os intelectuais, há muitos crentes na superstição médica, então isso é um assunto um pouco difícil de lidar,<br/>\n<br/>mas quando essas pessoas começam a entender, é muito rápido. No entanto, como a Igreja Messiânica não tem, em proporção, uma mistura indiscriminada de pessoas, é muito diferente das outras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sidou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte Causa Boa Impressão na Classe Dirigente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Arte Causa Boa Impressão na Classe Dirigente\"</font></b>　(27 de setembro de 1953)<br/>\n<br/>\"Além disso, nos três meses de agosto, setembro e outubro, estou pensando em realizar a segunda Exposição de Ukiyo-e.<br/>\n<br/>O Ukiyo-e é algo fácil de entender para qualquer pessoa, por isso é popular. Parece que há muitas pessoas que vêm ver por causa da Exposição de Ukiyo-e. Por isso, estou pensando em fazer a segunda edição.<br/>\n<br/>Além do que já foi exposto até agora, temos uma quantidade considerável, e também há pessoas que possuem obras e, de vez em quando, pedem para expormos peças muito esplêndidas.<br/>\n<br/>Por isso, no ano que vem, pretendo expor peças o mais diferentes possível das deste ano.<br/>\n<br/>\n<br/>Por essas razões, acredito que chamará muita atenção.<br/>\n<br/>O Museu de Arte também está se tornando gradualmente conhecido no mundo, e o número de visitantes aumentou a ponto de não se comparar com o ano passado.<br/>\n<br/>Além disso, parece que aos poucos está se tornando conhecido entre os estrangeiros, e o número tem aumentado, a ponto de quase não haver um dia em que não venham alguns.<br/>\n<br/>Por essas razões, acredito que no ano que vem a reputação será ainda maior.<br/>\n<br/>Dessa forma, o Museu de Arte está sendo extremamente positivo do ponto de vista religioso.<br/>\n<br/>Além disso, as pessoas de classe média para cima, de certa forma, têm uma boa impressão.<br/>\n<br/>Se não fosse assim, quando se fala nas muitas novas religiões que existem no mundo, as pessoas logo se lembram de superstições fraudulentas.<br/>\n<br/>Nesse aspecto, ter um Museu de Arte dessa magnitude traz uma credibilidade de que somos diferentes dessas novas religiões em geral, e também, como vêm muitas personalidades notáveis e pessoas da classe intelectual, parece que tem penetrado bastante nessa área. Pessoas surpreendentes, que nos fazem pensar 'até essa pessoa', têm vindo.<br/>\n<br/>Portanto, exercer uma boa influência nessa área é algo muito encorajador.<br/>\n<br/>Afinal, fazer com que as pessoas da classe dirigente da sociedade compreendam é o que tem mais efeito.<br/>\n<br/>Ultimamente, os artigos dos órgãos de imprensa também perderam quase toda aquela forma zombeteira de escrever de antes e, pelo contrário, a forma positiva de escrever tem aumentado, o que eu acho excelente.<br/>\n<br/>Além disso, se nos desenvolvermos grandemente no Havaí, nos Estados Unidos, etc., os japoneses se curvarão de uma vez.<br/>\n<br/>Acredito que isso também seja uma questão de tempo. E acho que será surpreendentemente rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sidou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte de Hakone Está se Tornando Conhecido Entre os Estrangeiros\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Arte de Hakone Está se Tornando Conhecido Entre os Estrangeiros\"</font></b>　(17 de novembro de 1953)<br/>\n<br/>\"Sobre o Chicago Tribune, do qual falei outro dia, parece que já publicaram no jornal.<br/>\n<br/>Acredito que enviarão nos próximos dias. Antes disso, acho que é da mesma rede, mas saiu com foto no Tokyo Evening News, um jornal do Japão lido por estrangeiros.<br/>\n<br/>Estão traduzindo agora, então lerei na próxima vez, mas estava muito bem escrito.<br/>\n<br/>Portanto, como aos poucos está se tornando conhecido entre os estrangeiros, acho isso muito interessante.<br/>\n<br/>Com isso, o Museu de Arte também parece estar se tornando bastante conhecido entre os estrangeiros, e os visitantes continuam vindo sem falta.<br/>\n<br/>Este ano já não dá mais, mas acredito que no ano que vem aumentará ainda muito mais.<br/>\n<br/>De qualquer forma, tornar-se conhecido na América é o melhor.<br/>\n<br/>Quando se torna famoso ou vira assunto na América, os japoneses são os que fazem o maior alvoroço. Acredito que, aos poucos, isso também acontecerá.<br/>\n<br/>\n<br/>Além disso, o Sr. Higuchi partiu do Havaí outro dia para sua segunda ida a Los Angeles, então já deve ter chegado.<br/>\n<br/>Acredito que desta vez haverá muito mais frutos do que antes. Afinal, fazer a classe intelectual japonesa entender é o mais importante. Especialmente os jornalistas.<br/>\n<br/>No entanto, quando surgem problemas como os da Reiyukai, isso resulta em uma perda de credibilidade para as novas religiões, então nós também acabamos sofrendo as consequências.<br/>\n<br/>Afinal, a sociedade tende a nos ver como companheiros da Reiyukai ou da Religião da Dança (Odoru Shukyo).<br/>\n<br/>Por isso, penso que devemos fazer com que compreendam a todo custo que a Igreja Messiânica é completamente diferente. Acredito que isso também seja uma questão de tempo.<br/>\n<br/>\n<br/>Escrevi sobre isso desta vez; trata-se do anúncio de jornal da 'Coletânea de Milagres da Religião de Salvação' (Kyuseikyo Kisekishu), mas como o Asahi e o Mainichi não o publicam, escrevi sobre isso.<br/>\n<br/>(Artigo 'Os Jornalistas e a Nossa Religião')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]