[
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ordem da Construção do Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Ordem da Construção do Paraíso Terrestre\"</font></b> (16 de junho de 1953)<br/>\n<br/>\"Assim, Hakone é 'Fogo' e 'Cinco', mas Atami é 'Corpo' e se torna 'Seis', por isso tem o mar.<br/>\n<br/>Então Kyoto se torna 'Sete', e com isso forma-se Miroku, mas a ordem é que, uma vez que aqui seja concluído, Atami avançará cada vez mais.<br/>\n<br/>Até mesmo a topografia de Atami, como todos devem saber, o que acho interessante é que Hakone é fresco no verão e Atami é quente no inverno.<br/>\n<br/>E, falando em distância, é muito pouca, são vizinhos.<br/>\n<br/>Estando a poucas léguas de distância, o clima é tão diferente, mas um clima que, sendo tão vizinhos, seja tão distinto no verão e no inverno, não sei no exterior, mas acho que não há no Japão.<br/>\n<br/>Além disso, ambos têm fontes termais e paisagens magníficas, o que me surpreende muito por ter sido tão bem preparado por Deus.<br/>\n<br/>Além disso, os lugares chamados Hakone e Atami são como Keihin e Keihan do Japão.<br/>\n<br/>Estão exatamente no meio dos centros mais prósperos de Kanto e Kansai.<br/>\n<br/>Ou seja, a conveniência do transporte, permitindo que se vá passear no Paraíso de qualquer um dos lados, também foi muito bem feita.<br/>\n<br/>O fato de a Igreja Messiânica construir o Paraíso Terrestre lá, é realmente a concretização prática da obra meticulosamente preparada por Deus.<br/>\n<br/>O início disso é Gora, depois Atami, depois Kyoto, e então o mundo, nessa ordem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a Conclusão do Salão Messiânico, a Linha de Expansão se Desenvolverá na América\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com a Conclusão do Salão Messiânico, a Linha de Expansão se Desenvolverá na América\"</font></b> (16 de outubro de 1953)<br/>\n<br/>\"Finalmente chegamos à cerimônia de cumeeira, e quando fui lá há dois ou três dias, vi que, à medida que a construção avança, ela parece cada vez mais ampla. Parece muito mais ampla do que eu pensava, e as pessoas que ficarem na parte de trás talvez precisem de binóculos.<br/>\n<br/>De qualquer forma, acho que será algo revolucionário como arquitetura religiosa. Acredito que o mirante também poderá ser feito junto.<br/>\n<br/>Parece que há bastante sobra de materiais de ferro, então, se fizermos aproveitando a ocasião, será muito mais fácil, por isso pretendo fazer junto.<br/>\n<br/>Assim, pretendo fazer o mirante bem maior do que o projeto inicial, para que muitas pessoas possam entrar.<br/>\n<br/>Como é um edifício todo de vidro, acho que será bem diferente e interessante.<br/>\n<br/>\n<br/>Agora também estamos preparando o terreno do Museu de Arte, mas, pela experiência de Hakone, parece que não deve ser grande demais.<br/>\n<br/>Isso porque quem vê acaba se cansando. Mesmo agora, para ver o de Hakone, dizem que de uma só vez cansa e não dá, que é preciso ver em umas duas vezes para conseguir absorver. Por isso, a intenção era que o de Atami fosse cerca de três vezes o tamanho do de Hakone, mas como seria grande demais, pretendo fazê-lo com cerca do dobro do tamanho.<br/>\n<br/>Em compensação, o de Hakone era apertado, mas desta vez pretendo fazer de uma forma que se possa apreciar com tranquilidade e conforto.<br/>\n<br/>Pretendo fazer salas de descanso e coisas do tipo mais espaçosas, eliminando todas as falhas que notei em Hakone, para fazer um Museu de Arte verdadeiramente ideal.<br/>\n<br/>\n<br/>Como sempre digo, Hakone é espírito e Atami é matéria, Hakone é a linha vertical e Atami é a linha horizontal, por isso,<br/>\n<br/>inevitavelmente Hakone é mais japonês, mas Atami tem um significado mundial.<br/>\n<br/>Assim, quando Atami estiver pronto, o Japão, sem dúvida, mas o desenvolvimento se estenderá até os países estrangeiros.<br/>\n<br/>Ou seja, como Atami é matéria, inevitavelmente se expandirá de forma material.<br/>\n<br/>Este ano avançamos do Havaí para a América, e foi exatamente na época em que a construção deste Salão Messiânico começou que se expandiu para o Havaí e para a América.<br/>\n<br/>Quando o Salão estiver pronto, o arranjo é que haverá um desenvolvimento maravilhoso em direção à América.<br/>\n<br/>Assim, como as coisas de Deus procedem todas através de moldes, à medida que o molde é feito, expande-se exatamente dessa forma no Mundo Espiritual.<br/>\n<br/>Este ponto é muito diferente do trabalho humano. Por isso, é a ordem e o molde.<br/>\n<br/>Observando isso, pode-se entender, e além disso, eu também estou fazendo dessa maneira.<br/>\n<br/>Por isso, não há motivo para preocupações ou hesitações.<br/>\n<br/>Como há uma ordem de projeto perfeitamente estabelecida por Deus, se fizermos de acordo com ela, tudo correrá muito bem.<br/>\n<br/>É algo realmente misterioso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gora é o Centro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Gora é o Centro\"</font></b> (8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Gostaria de expressar minha alegria pela esplêndida conclusão do novo local de aprimoramento (Nota: refere-se ao Soun-ryo em Hakone).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim... Como comprei esses materiais de construção na época do fim da guerra, ficou relativamente barato.<br/>\n<br/>Se fosse agora, seria muito difícil...<br/>\n<br/>O lugar chamado Hakone é, desde as costas, a barreira entre o leste e o oeste.<br/>\n<br/>Leste e oeste são também Yin e Yang, e como <i>Kannon</i> é o centro do Yin e Yang, fica entre o leste e o oeste.<br/>\n<br/>Portanto, Gora é o centro.<br/>\n<br/>Na verdade, o \"Monte Kami\" (Kamiyama) é o centro, mas não se pode construir algo assim no topo do Monte Kami, não é?<br/>\n<br/>O antigo Hozanso ficava perto do rio Tama, mas o rio Tama também era a divisa entre o leste e o oeste.<br/>\n<br/>Pois, atravessando o rio, já é Kanagawa. O 'Go' de Gora significa fogo e o 'Ra' significa girar,<br/>\n<br/>tem o significado de forma espiral, onde o fogo se torna o centro e forma um redemoinho, e esse redemoinho vai se expandindo.<br/>\n<br/>\n<br/>Por outro lado, em Atami, o 'A' é o céu, o 'Ta' é o centro, representado por uma cruz dentro de um círculo (○十).<br/>\n<br/>O ponto do 'Su' (Nota: um ponto dentro de um círculo) representa as manchas solares do sol, e quando as manchas solares são grandes, é um momento de vitalidade em que ele está expirando.<br/>\n<br/>Quando expira, o elemento fogo se torna poderoso.<br/>\n<br/>No mundo, as pessoas se preocupam dizendo que as manchas solares estão grandes ou pequenas, mas, na verdade, é assim que as coisas são.<br/>\n<br/>Todos os seres vivos respiram, e esta Terra também é um ser vivo e está respirando...<br/>\n<br/>E o 'Mi' de Atami é água, o que significa o país da lua no centro do céu.<br/>\n<br/>Este edifício de Hakone deve ser de arquitetura japonesa, mas o de Atami deve ser de estilo ocidental.<br/>\n<br/>O que vamos construir agora terá cerca de 36.000 tsubo, e como é 'água', é necessário que o edifício também seja grande.<br/>\n<br/>\n<br/>Depois vem Odawara. Hakone, Atami e Odawara formam cinco, seis e sete, tornando-se fogo, água e terra.<br/>\n<br/>Ou seja, com isso forma-se a Trindade e o 'Sol, Lua e Terra' é concluído.<br/>\n<br/>Em termos de países, seriam Japão, Ocidente e China.<br/>\n<br/>Por isso, estou pensando em construir uma casa de estilo coreano em Odawara.<br/>\n<br/>O 'O' (pequeno) de Odawara significa modelo pequeno, o 'Da' (campo) é o centro, e o 'Wara' (planície) significa ser amplo.<br/>\n<br/>Quando isso estiver pronto, este caminho se expandirá para os países estrangeiros, bem, para o Oriente.<br/>\n<br/>A América se abrirá relativamente rápido, pois a América é horizontal.<br/>\n<br/>O fato de agora estarem defendendo ativamente a democracia é colocar uma barra horizontal na relação vertical de lealdade ao soberano e patriotismo, tradicional do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]