[
  {
    "source_file": "TTsenden1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Plano de Construir um Paraíso Terrestre Também nos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Plano de Construir um Paraíso Terrestre Também nos Estados Unidos\"</font></b> (16 de dezembro de 1953)<br/>\n<br/>\"Fui a Zuiun-Kyo há dois ou três dias.<br/>\n<br/>A maioria de vocês já deve ter visto e sabe, mas construímos uma estrada no local onde será o novo Museu de Arte.<br/>\n<br/>Como um número muito grande de pessoas irá para lá, pensei que, se carros e pessoas fossem compartilhar o mesmo espaço, a estrada precisaria ser bem larga, então a fizemos mais larga do que a anterior.<br/>\n<br/>Até agora, tinha de duas e meia a três braças, mas desta vez fizemos com três braças e meia.<br/>\n<br/>Além disso, a inclinação é relativamente pequena, o que a torna confortável.<br/>\n<br/>Depois de ver o Museu de Arte, fomos ao mirante. Decidi chamar a casa de vidro do mirante de 'Suisho-den' (Palácio de Cristal).<br/>\n<br/>Na Inglaterra, há uma construção de vidro chamada 'Suisho-kyu' (Palácio de Cristal), mas a palavra 'Kyu' (Palácio) soa um pouco exagerada.<br/>\n<br/>Dizer 'Kyu' soa um tanto solene demais, e como não havia outro nome adequado, decidi por 'Suisho-den'.<br/>\n<br/>'Den' também é um pouco grandioso, mas 'Suisho-kaku' (Pavilhão de Cristal) soaria estranho, e<br/>\n<br/>'Suisho-tei' (Quiosque de Cristal) ou 'Suisho-an' (Ermida de Cristal) soariam japoneses demais, então escolhi 'Suisho-den'.<br/>\n<br/>No entanto, o caminho do Museu de Arte até lá era um tanto complicado e difícil, e até o jardineiro estava quebrando a cabeça tentando resolver isso.<br/>\n<br/>Mas, quando fui lá com esse propósito, vi que uma estrada maravilhosa e perfeita poderia ser construída.<br/>\n<br/>Deus tem tudo perfeitamente planejado.<br/>\n<br/>Isso não exigirá muito trabalho; será muito simples e resultará em uma estrada excelente.<br/>\n<br/>\n<br/>As pessoas irão a pé, mas, de qualquer forma, Deus já deixou tudo preparado.<br/>\n<br/>Basta que percebamos isso.<br/>\n<br/>E essa percepção também ocorre de acordo com o tempo certo.<br/>\n<br/>Nunca percebemos cedo demais.<br/>\n<br/>Quando chega a hora, percebemos perfeitamente.<br/>\n<br/>Temos uma ideia geral, mas a compreensão real e prática só vem quando chega o momento.<br/>\n<br/>Por isso, a Obra de Deus é extremamente interessante.<br/>\n<br/>No entanto, como os seres humanos não sabem disso, pensam que coisas desse tipo deveriam ser compreendidas mais cedo.<br/>\n<br/>Eu também penso assim às vezes. Mas é preciso esperar o momento certo.<br/>\n<br/>Ou seja, o momento da necessidade. O momento que não é nem cedo nem tarde demais.<br/>\n<br/>Claro que não pode ser tarde, mas também não pode ser cedo demais.<br/>\n<br/>Então, percebemos e agimos, mas a forma já estava preparada desde antes.<br/>\n<br/>\n<br/>Portanto, de acordo com o meu plano anterior, quando o Suisho-den for concluído, os jornais e outros meios de comunicação farão uma grande propaganda com fotos.<br/>\n<br/>Como é algo que nunca foi construído no mundo até agora, será verdadeiramente raro.<br/>\n<br/>Quando isso acontecer, muitas pessoas vão querer ir lá para ver.<br/>\n<br/>Assim, pessoas de todo o Japão vão querer ver pelo menos uma vez.<br/>\n<br/>O Museu de Arte também será maravilhoso, mas o Suisho-den, em particular, oferecerá uma vista panorâmica de Atami, da Baía de Sagami, das Sete Ilhas de Izu e até da Península de Boso, tudo de uma vez.<br/>\n<br/>Por isso, as pessoas vão querer ir pelo menos uma vez, e acredito que pelo menos um terço ou um quinto dos japoneses virão nos próximos anos, sem dúvida.<br/>\n<br/>Com uma população de oitenta milhões, dez por cento seriam oito milhões, mas não ficará apenas em dez por cento.<br/>\n<br/>Acredito que certamente virão de vinte a trinta milhões, ou seja, um terço.<br/>\n<br/>Com essa expectativa, fiz o Suisho-den maior do que o planejado inicialmente.<br/>\n<br/>Pretendo preparar cem cadeiras para que, mesmo que entrem cem pessoas de uma vez, elas possam ficar confortáveis.<br/>\n<br/>E, para chegar lá, não será necessário passar pelo bosque de ameixeiras; faremos com que seja possível ir por este lado, o que será muito conveniente.<br/>\n<br/>Assim, planejei de forma que muitas pessoas possam circular e ver tudo em ordem.<br/>\n<br/>Para isso, estipulei o valor de cerca de cem ienes por pessoa. Se dez milhões de pessoas vierem, isso renderá um bilhão, o que significa que uma quantia enorme de dinheiro entrará.<br/>\n<br/>No entanto, como há muitos lugares para administrar daqui para frente, acho que mesmo um bilhão não será suficiente.<br/>\n<br/>\n<br/>No Japão, precisamos expandir ainda mais Hakone, aumentar Atami, construir em Kyoto, em Kyushu e em Hokkaido. Assim, precisamos construir Paraísos Terrestres em várias regiões.<br/>\n<br/>Além disso, precisamos construir no Havaí e, no futuro, pretendo construir também nos Estados Unidos.<br/>\n<br/>E, antes de construir nos Estados Unidos, pretendo realizar um intercâmbio de arte com eles.<br/>\n<br/>Sobre o intercâmbio de arte, eles estão muito ansiosos para ver a arte japonesa.<br/>\n<br/>Até agora, as obras que foram para os Estados Unidos são apenas peças rígidas, com forte influência budista.<br/>\n<br/>Quase nenhuma obra voltada para o público em geral foi enviada, então pretendo fazer isso.<br/>\n<br/>E pretendo pegar emprestado obras de arte europeias que estão nos museus americanos, fazendo um intercâmbio mútuo.<br/>\n<br/>Assim, o Museu de Arte de Atami também passará a fazer esse tipo de coisa.<br/>\n<br/>Dessa forma, se os japoneses puderem ver obras de mestres da pintura a óleo europeia e esculturas que tanto desejam ver hoje, pretendo expor obras muito mais maravilhosas do que aquelas poucas peças de Matisse ou Picasso que estão nos museus atuais.<br/>\n<br/>Afinal, ouvi dizer que recentemente compraram nos Estados Unidos uma pintura de nu, acho que era uma obra bem grande de Cézanne, e Rockefeller a comprou por trezentos e sessenta milhões de ienes.<br/>\n<br/>Isso é verdade, pois ouvi de uma pessoa do museu que voltou dos Estados Unidos.<br/>\n<br/>Não sei se eles exporiam algo desse nível, mas, de qualquer forma, como eles possuem obras desse calibre, precisamos realizar o intercâmbio entre a arte estrangeira e a arte oriental.<br/>\n<br/>Faremos isso aqui no futuro. Para realizar esse tipo de coisa, é necessário muito dinheiro, por isso estou contando muito com a taxa de entrada que mencionei.<br/>\n<br/>\n<br/>Sendo assim, acredito que isso certamente se concretizará.<br/>\n<br/>Para isso, também pretendo construir um Paraíso Terrestre voltado para esse fim.<br/>\n<br/>Primeiro, pretendo construir no Havaí e, depois, gradualmente, nos Estados Unidos.<br/>\n<br/>Quando mostrarmos às pessoas de lá os Paraísos Terrestres construídos aqui em Hakone e Atami, elas certamente pensarão em construir um nos Estados Unidos também.<br/>\n<br/>Então, sem dúvida, pedirão para que eu faça um projeto, e eu irei aos Estados Unidos ou farei o projeto através de mapas ou algo semelhante.<br/>\n<br/>Portanto, promover a harmonia internacional com vários países através da arte, o que pode ser chamado de uma grande diplomacia internacional, pode muito bem se tornar um dos nossos papéis aqui.<br/>\n<br/>Na verdade, há uma grande possibilidade de que isso se concretize.<br/>\n<br/>Jornalistas americanos e outras pessoas já estão deixando escapar conversas desse tipo.<br/>\n<br/>Quando isso acontecer, acredito que o lado religioso também será amplamente reconhecido.<br/>\n<br/>\n<br/>Por isso digo que a Igreja Messiânica não é uma religião.<br/>\n<br/>Ou seja, não é que não seja uma religião, mas não é algo pequeno como as religiões comuns.<br/>\n<br/>A religião é apenas uma parte da Igreja Messiânica. Isso será compreendido gradualmente e, nessa época, será compreendido mundialmente.<br/>\n<br/>Basicamente, quando o Paraíso Terrestre de Atami estiver concluído, isso será conhecido mundialmente. As pessoas da imprensa americana escreverão muito sobre isso...<br/>\n<br/>Mesmo agora, eles estão muito ansiosos para escrever sobre Hakone...<br/>\n<br/>Portanto, quando Atami estiver concluído desta vez, será algo maravilhoso, em um nível completamente diferente de Hakone.<br/>\n<br/>Também projetei gradualmente o Museu de Arte, que será um pouco mais do que o dobro do tamanho.<br/>\n<br/>Além disso, pretendo construir o interior de forma ainda mais avançada, com base na experiência de Hakone.<br/>\n<br/>Em comparação com a época em que construímos Hakone, agora há avanços em vários aspectos, inclusive na arquitetura.<br/>\n<br/>Portanto, sei que o que será construído em Atami certamente chamará a atenção do mundo.<br/>\n<br/>Além disso, temos obras de arte de classe mundial.<br/>\n<br/>Isso é um segredo só entre nós, mas ainda há várias obras que não expus em Hakone.<br/>\n<br/>São peças de primeiríssima classe. Por esse motivo, ainda há coisas sobre as quais falarei, mas, quando chegar a primavera, pretendo contar várias histórias interessantes como essa.<br/>\n<br/>Além disso, há várias atividades, como estrangeiros querendo conversar sobre o Museu de Arte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]