[
  {
    "source_file": "geizyutuKA2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bernard Shaw\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Bernard Shaw\"</font></b> (15 de novembro de 1950)<br/>\n<br/>\"Bernard Shaw, que faleceu recentemente e era respeitado não apenas como um grande escritor mundial, mas como um grande homem mundial, foi alguém de quem gostei muito desde a minha juventude.<br/>\n<br/>Por essa razão, escreverei sobre várias coisas que guardo na memória a respeito do venerável Shaw.<br/>\n<br/>Ao criticar o venerável Shaw, a maioria das pessoas diz apenas que ele era um cínico e cheio de aforismos; claro, essas também são facetas peculiares dele, mas<br/>\n<br/>sempre achei lamentável que as pessoas se limitem a essa avaliação e não vejam o outro lado dele.<br/>\n<br/>A meu ver, ao observar as coisas, provavelmente não há ninguém como ele, capaz de captar com precisão a verdade e expressá-la de forma tão direta.<br/>\n<br/>Em meio à ironia e ao humor, ele profere aforismos concisos e extremamente agudos.<br/>\n<br/>É uma palavra certeira. Isso é característico de um excelente religioso.<br/>\n<br/>Escreverei brevemente o que me vem à memória agora. Entre suas obras, há uma famosa chamada 'O Discípulo do Diabo'.<br/>\n<br/>Eu assisti a essa peça no teatro e, além de ser muito interessante, tocou-me profundamente o coração.<br/>\n<br/>O enredo é o seguinte: havia um pastor em uma pequena cidade da Inglaterra.<br/>\n<br/>Certa vez, na ausência do pastor, um policial apareceu.<br/>\n<br/>Ele veio com o propósito de levá-lo à delegacia por causa de um certo crime, mas, como ele não estava, disse isso à esposa do pastor, que estava cuidando da casa.<br/>\n<br/>A esposa ficou extremamente assustada e apavorada, sem saber o que fazer.<br/>\n<br/>No entanto, havia um homem que tinha chegado um pouco antes; era um jovem delinquente famoso na cidade, cujo apelido era 'Discípulo do Diabo', o que já diz tudo.<br/>\n<br/>Não suportando ver a esposa tremendo diante do policial, o Discípulo do Diabo, não sei o que pensou, mas de repente se dirigiu ao policial e se apresentou dizendo que tinha cometido o crime e pediu para ser levado.<br/>\n<br/>O policial, considerando a fama do homem, não teve dúvidas de que devia ser ele mesmo e, sem suspeitar de nada, levou-o para a delegacia.<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">O comovente 'Discípulo do Diabo'</font></b></font><br/>\n<br/>Logo depois, o próprio pastor voltou. Quando a esposa lhe contou a história, o rosto do pastor mudou visivelmente, a ponto de sua angústia mental ser evidente.<br/>\n<br/>Isso porque ele estava pensando dia e noite em como escapar daquele crime, e um sentimento de remorso brotou em sua mente covarde.<br/>\n<br/>Como que zombando de seu coração feio, quem se sacrificou oferecendo a própria vida foi ninguém menos que o Discípulo do Diabo.<br/>\n<br/>Diante de sua coragem sublime, digna de um santo, e da manifestação de seu amor, até mesmo o pastor não pôde evitar o sentimento de vergonha.<br/>\n<br/>Pensando que, sendo ele um apóstolo do Deus sagrado, não seria inferior ao Discípulo do Diabo, ele certamente confessou à sua esposa e correu para a delegacia para salvar o Discípulo do Diabo, explicando a situação. Como parecia ser um crime leve, ele foi libertado imediatamente e voltaram juntos para casa.<br/>\n<br/>Acho que o enredo terminava com ele agradecendo e louvando o Discípulo do Diabo imediatamente. Fiquei muito impressionado ao ver isso na época, por isso ainda me lembro.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Uma sátira pacifista</b></font><br/>\n<br/>A próxima é uma obra chamada 'Armas e Soldados', também conhecida como 'O Soldado de Chocolate'.<br/>\n<br/>O enredo se passa após a Primeira Guerra Mundial. Um soldado estava estacionado em uma vila e, além de seus deveres militares, tratava com carinho as crianças da vila, sempre lhes dando chocolate como lembrança e passando os dias despreocupadamente. É uma sátira pacifista,<br/>\n<br/>e lembro-me de que lançava aforismos bastante contundentes sobre os prós e contras da guerra.<br/>\n<br/>A próxima é uma obra chamada 'Século Vinte', que também retrata o pensamento da época na Inglaterra do pós-guerra.<br/>\n<br/>O protagonista desta peça é um coronel do exército aposentado, um representante da Inglaterra conservadora, um homem feudal e irritadiço.<br/>\n<br/>O pensamento desse protagonista era como o coque (chonmage) que restava na Era Meiji no Japão; ele era teimoso, impunha sua presunção e incomodava os membros da família.<br/>\n<br/>A casa era muito sombria, mas os familiares zombavam dele pelas costas, mostrando a língua. O filho, às vezes, tentava persuadir o pai com novas teorias, mas ele não entendia de jeito nenhum.<br/>\n<br/>No meio disso, surgiram vários problemas, e acho que o enredo era que o pai gradualmente se suavizou e finalmente se rendeu.<br/>\n<br/>Como já se passaram muitos anos, pode haver algumas diferenças, mas a essência era como descrita acima.<br/>\n<br/>Chega de falar sobre suas obras; escreverei dois ou três de seus ensaios e aforismos.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Um grande escritor de honestidade inigualável</b></font><br/>\n<br/>Sua opinião sobre a comédia é a seguinte.<br/>\n<br/>O objetivo da comédia é, obviamente, fazer rir, mas há um truque para provocar o riso.<br/>\n<br/>Ou seja, a desilusão.<br/>\n<br/>Por exemplo, se um personagem bem vestido, com uma bela barba, passa montado a cavalo com imponência e, na cena seguinte, aparece completamente nu montado no cavalo, a desilusão nos faz rir involuntariamente.<br/>\n<br/>Portanto, ele arranca sem piedade a casca dos enfeites, das falsas aparências e das tradições do mundo, revelando-os nus e crus.<br/>\n<br/>Ele diz que esse é o segredo da comédia.<br/>\n<br/>De fato, sua ironia e seus aforismos também têm essa perspectiva como centro.<br/>\n<br/>Em suma, ele não tem papas na língua e deixa tudo completamente nu.<br/>\n<br/>É uma honestidade nua e crua, e sua personalidade também é assim.<br/>\n<br/>Acho que nunca houve um grande escritor tão honesto quanto ele.<br/>\n<br/>Portanto, sua ironia não é ironia pela ironia.<br/>\n<br/>A exposição da realidade, como mencionei, torna-se ironia. Houve também o seguinte episódio.<br/>\n<br/>Certa vez, ele estava dando uma palestra para o grande público.<br/>\n<br/>De repente, ele disse o seguinte:<br/>\n<br/>'Com a cabeça de vocês que estão reunidos aqui hoje, provavelmente não entenderão o significado do que vou falar agora.' Dizem que o auditório explodiu em gargalhadas.<br/>\n<br/>Aqui reside seu estranho encanto.<br/>\n<br/>Normalmente, se tais palavras de insulto fossem lançadas, o público deveria ficar muito zangado, mas o fato de acontecer o oposto<br/>\n<br/>mostra vividamente o quanto ele era amado pelo grande público.<br/>\n<br/>Houve também este episódio.<br/>\n<br/>Quando uma famosa escritora lhe disse: 'Se um homem com uma cabeça brilhante como a sua se casasse com alguém como eu, certamente teríamos um filho maravilhosamente inteligente',<br/>\n<br/>ele respondeu imediatamente: 'Não, você está enganada. Uma criança nascida de alguém com uma cabeça estranha como a minha e alguém com uma cabeça comum como a sua provavelmente não serviria para nada.'<br/>\n<br/>E o aforismo que achei mais interessante é que, segundo ele, o amor é uma necessidade dada por Deus para a preservação da espécie.<br/>\n<br/>Quão emocionante é isso! E provavelmente não há ninguém tão cheio de autoconfiança quanto ele.<br/>\n<br/>Dizem que ele sempre dizia o seguinte:<br/>\n<br/>'É verdade que Shakespeare é considerado o maior na Inglaterra, mas, para falar a verdade, eu sou maior do que ele.'<br/>\n<br/>Ele não dizia isso para se exibir ou se gabar.<br/>\n<br/>Ele apenas disse honestamente o que pensava de si mesmo.<br/>\n<br/>A grandeza dele reside no fato de que, mesmo palavras que poderiam ser vistas como delírios de grandeza, quando saem de sua boca, não têm nenhum traço de arrogância e são aceitas de bom grado.<br/>\n<br/>Em seus últimos anos, os intelectuais ouviam suas opiniões e as usavam como referência para vários problemas que surgiam na Inglaterra, o que mostra o quão grande era sua presença.<br/>\n<br/>Ele também deve ser contado entre os grandes homens do século XX.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O segredo da longevidade: 'Vegetarianismo'</font></b><br/>\n<br/>Mudando de assunto, dizem que a causa direta de sua morte foi uma cirurgia nos rins.<br/>\n<br/>Escreverei o que penso sobre isso. Primeiro, ele caiu no jardim e quebrou o fêmur, o que exigiu uma cirurgia, mas isso não ameaçava sua vida.<br/>\n<br/>No entanto, sua doença renal crônica se manifestou, e a cirurgia para isso foi a causa de sua morte.<br/>\n<br/>Na verdade, a manifestação dessa doença renal crônica foi devido a um surto temporário causado pela fratura do fêmur, então, se tivesse sido deixada em paz, certamente teria curado.<br/>\n<br/>No entanto, a medicina de hoje não entende nem isso, então eles o operaram.<br/>\n<br/>Portanto, a causa de sua morte foi ser vítima de um erro médico; se ele não tivesse feito a cirurgia, certamente teria vivido muito mais.<br/>\n<br/>Afinal, dizem que, ao contrário da maioria dos brancos, ele manteve o vegetarianismo por muito tempo.<br/>\n<br/>O vegetarianismo é o maior segredo da longevidade, e é realmente uma pena o que aconteceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Discurso sobre a Literatura Irônica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Discurso sobre a Literatura Irônica\"</font></b> (1 de dezembro de 1948)<br/>\n<br/>\"A palavra ironia (hiniku) é composta pelos caracteres de pele (hi) e carne (niku), portanto, é a tagarelice de alguém sem ossos (sem espinha dorsal). Como observar as coisas de forma direta e falar de forma direta atrai ataques temíveis,<br/>\n<br/>é a atitude de alguém extremamente covarde que observa as coisas por trás e as distorce ao falar.<br/>\n<br/>No entanto, aquele que observa as coisas com excessiva seriedade é inflexível, não tem senso de humor e é como madeira e pedra.<br/>\n<br/>Se o número de pessoas assim aumentar, o mundo deixará de ser interessante.<br/>\n<br/>As pessoas de hoje, especialmente os políticos, estão presas na moldura da lógica e não conseguem se mover.<br/>\n<br/>A Dieta Nacional (Parlamento) se ocupa em encontrar falhas e criticar detalhes, e a troca de sofismas é a sua principal ocupação,<br/>\n<br/>o que não tem a menor graça para os espectadores.<br/>\n<br/>Lembrando a famosa ironia de Takaaki Kato nos velhos tempos, ou as respostas cheias de sabor zen de Korekiyo Takahashi, havia coisas realmente muito interessantes.<br/>\n<br/>No entanto, como é a Dieta de hoje? Fico farto com respostas insípidas como mastigar pedras.<br/>\n<br/>Desejo ardentemente que surja no Japão um mestre da literatura irônica como Bernard Shaw.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]