[
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras Contundentes que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras Contundentes que Dão Vida</font></b> (EIKOU nº 122, 19 de setembro de 1951)<br/>\n<br/>Na coluna \"A Voz do Sapo\" do jornal Tokyo Nichinichi, um discípulo de Satanás chamado Soichi Oya escreveu insultos venenosos contra mim, mas é difícil lidar com ele. Afinal, é como jogar água no rosto de um sapo, então até eu fico hesitante. Por isso, acho que vou apenas pisar nele e fazê-lo chorar.<br/>\n<br/>\n<br/>Como não tinha com quem brigar há algum tempo, meus braços estavam formigando. Agora que o Tokyo Nichinichi veio arranjar briga, muito bem, não posso deixar de aceitar. Afinal, não seria justo com meu ancestral Chobei Banzuiin. Não que eu não possa enfrentá-los, mas um jornalzinho fraco desses é um adversário um pouco insuficiente, então vou dar só uma pequena lição. Desde os tempos antigos, incêndios, brigas e discursos inflamados são os favoritos dos filhos de Edo. Prestem atenção, seus idiotas do Nichinichi, com meus braços fortes, vou lhes mostrar uma coisa ou duas. Humpf, idiotas!<br/>\n<br/>\n<br/>O Sr. Kosaka vai publicar o livro \"A Nova Violência\". As armas dessa violência são títulos, leis, a língua, vozes altas, olhos arregalados e persistência, suando a camisa para cometer pecados. Não é nenhum esforço digno de pena, mas nós aqui usamos o estilo de vencer sem as mãos. Por que, você pergunta? É óbvio. Em breve, a violência de Deus se manifestará, e será terrível. Prestem atenção, as armas de Deus são o ônibus para o inferno, a cela de detenção do tribunal de Enma, a prisão dos oficiais do submundo, as barras de ferro dos demônios vermelhos e azuis, e a prisão perpétua no país do fundo da terra. E esse é o fim (Do roteiro de Céu e Inferno, escrito por Jikan).<br/>\n<br/>\n<br/>Com a queda da economia têxtil, os empresários dizem em uníssono: \"Já achávamos que as coisas estavam estranhas há muito tempo\", mas isso não é hora para trocadilhos.<br/>\n<br/>\n<br/>As coisas assustadoras de hoje são a disenteria, a encefalite japonesa, ônibus que caem, trens que pegam fogo, o bacilo da tuberculose, os impostos, e as coisas ainda mais assustadoras são ○○ e ○○. Senhores, isso é segredo, segredo.<br/>\n<br/>\n<br/>(Nota: Chobei Banzuiin... Um cavaleiro andante (kyokaku) do início do período Edo. Natural de Hizen. Nome verdadeiro, Itaro Tsukamoto. Viveu em Asakusa Hanakawado, Edo, e como líder dos machi-yakko (servos da cidade), lutou contra os hatamoto-yakko liderados por Jurozaemon Mizuno, sendo assassinado na residência dos Mizuno.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras Contundentes que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras Contundentes que Dão Vida</font></b> (EIKOU nº 123, 26 de setembro de 1951)<br/>\n<br/>Do ponto de vista dos supersticiosos, a Igreja Messiânica pode parecer uma religião de supersticiosos, mas é aí que reside a superstição dos supersticiosos. A Igreja Messiânica é, na verdade, a religião que extermina os supersticiosos e acaba com a superstição. Portanto, os supersticiosos que nos veem como supersticiosos são os verdadeiros supersticiosos. Entenderam, seus supersticiosos dos supersticiosos? Ah, que chatice.<br/>\n<br/>\n<br/>Vamos listar as modas atuais: construção de edifícios, intoxicação alimentar, doenças contagiosas, viagens aos Estados Unidos, quedas de ônibus, incêndios em trens. No entanto, há algo ainda maior. Sem dúvida, é a tuberculose. Afinal, está sendo produzida em massa com grande potência. Opa, esperem aí, isso não é no Japão. Não é que não seja, mas é assim que parece apenas para nós. Se não for assim, não se pode dizer que não parece que não seja, mas não é que eu não tenha entendido que entendi. Ah, estou cansado.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras Contundentes que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras Contundentes que Dão Vida</font></b> (EIKOU nº 124, 3 de outubro de 1951)<br/>\n<br/>O espírito da palavra (<i>kototama</i>) do mal é bastante interessante. Primeiro, como resultado do desejo insaciável de todos: Ah, que sofrimento; ah, que frustração; ah, que droga, não tem graça nenhuma; ah, que bobagem; ah, estou irritado; ah, não consigo nem comer; ah, lamúrias, agonia, queixas, dificuldades. Ah, começou a cheirar mal; ah, escureceu; ah, parece que minha cabeça vai cair; ah, meus olhos estão tontos; ah, cansei, vou parar por aqui.<br/>\n<br/>\n<br/>Hoje é cessar-fogo, amanhã é cancelado. Como os olhos de um gato, a China Comunista está brincando com os Estados Unidos. A cada vez, o ○○ de cada pessoa da humanidade sobe, desce, encolhe ou incha, mas, eventualmente, ficará apenas subindo ou apenas encolhendo.<br/>\n<br/>\n<br/>O mundo está em um perigo iminente como ovos empilhados, enquanto nós estamos na segurança de uma rocha firme. Por exemplo, inferno e paraíso, mal e bem, trevas e luz, destruição e criação, noite e dia, materialismo e espiritualismo, mentira e verdade, Satanás e Cristo, imundície e adubo, prostituta e donzela, delinquente e pessoa honesta, suborno e gratidão, medicina e <i>Johrei</i>. Opa, isso não é falta de educação nem nada do tipo.<br/>\n<br/>\n<br/>Como há muitos males no mundo! A saber: mal social, mal mundial, mal da medicina, mal dos fertilizantes, mal dos funcionários públicos, mal dos mentirosos, mal dos pais, mal dos filhos, mal das filhas, mal das esposas. Por mais que eu escreva, não tem fim. Mas há um mal esplêndido sobre o qual não posso me calar. A menos que esmaguemos esse mal, um mundo bom não poderá ser criado. Então, como vocês devem querer saber que mal é esse, eu lhes direi. Prestem atenção, limpem bem os ouvidos e escutem com atenção: é o mal de si mesmo.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras Contundentes que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras Contundentes que Dão Vida</font></b> (EIKOU nº 125, 10 de outubro de 1951)<br/>\n<br/>O mundo atual é realmente um desfile noturno de cem demônios. A saber: insetos em forma humana, bestas vestindo pele humana, bárbaros educados, pessoas saudáveis de corpo fraco, violentadores da caneta, pessoas honestas que contam mentiras, fantasmas da lei, delinquentes intelectuais, jornalistas de coque samurai, religiosos ateus, mortos-vivos. Então, eu vou exterminar esses monstros um por um, com a bomba atômica da Igreja Messiânica. Aí, ouve-se um \"kyu\" ali, um \"pusu\" aqui, gritos de \"kya kya\", \"hi hi\", \"wan wan\" vindo de todas as direções. Há monstros por toda parte. Ah, não é divertido, é o mundo espiritual.<br/>\n<br/>\n<br/>Olhando para o mundo de hoje, tudo está errado. A saber: erro, loucura, confusão, mal-entendido, ilusão, equívoco, erro de pensamento, erro de cálculo, erro de julgamento, discrepância, erro de direção, erro de explicação, erro de fala. Como há tantos erros, consertar esses erros é, sem dúvida, obra de Deus.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras Contundentes que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras Contundentes que Dão Vida</font></b> (EIKOU nº 126, 17 de outubro de 1951)<br/>\n<br/>Os chefões das coisas assustadoras no mundo de hoje são, sem dúvida, os demônios que vestem a armadura de funcionários públicos e brandem a arma da lei, os fabricantes de doenças, os assassinos licenciados pelo governo, as empresas de aumento de produção de tuberculose, os jornalistas ateus e os violentadores da língua. Lutar contra eles é uma tarefa árdua. Por isso, eu sou o maior herói do mundo, o grande homem de todos os tempos, o grande homem-deus, o grande santo, o grande salvador. Ah, que sensação boa, eu estava me gabando, quando ouvi uma voz lá fora: \"Viemos do Hospital Matsuzawa para buscá-lo\". Daaah!<br/>\n<br/>\n<br/>Dizem que ultimamente o número de pessoas cavando sepulturas está aumentando cada vez mais. Provavelmente é para eles mesmos entrarem. É óbvio, pois em breve não haverá espaço para tantas pessoas de uma vez. Entendo, são pessoas muito precavidas. Afinal, os cemitérios devem estar baratos agora.<br/>\n<br/>\n<br/>Olhando para o mundo atual, dois bilhões de seres humanos na escuridão estão esbarrando para lá e para cá, todos cheios de galos na cabeça, em um grande alvoroço. Então, a luz do Deus Messias brilhou de repente, cegando-os, e o alvoroço foi além do imaginável. Um grande tumulto de \"unsu unsu kyu kyu\", \"pusu pusu\", \"dotan batan\", caindo para trás, desabando, \"un un\", \"gya gya\". Então, quando finalmente lhes dou um grande <i>Johrei</i> de uma vez, todos voltam à vida cheios de energia, e sem exceção, caem prostrados dizendo \"Uhee\", engasgando-se com lágrimas de gratidão. Então, quando eu estava me gabando dizendo \"Humpf, o que acham disso?\", acordei e quase fiz xixi na cama.<br/>\n<br/>\n<br/>(Nota: Hospital Matsuzawa... Hospital psiquiátrico metropolitano localizado no distrito de Setagaya, Tóquio.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras Contundentes que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras Contundentes que Dão Vida</font></b> (EIKOU nº 130, 14 de novembro de 1951)<br/>\n<br/>Por toda parte surgem injustiças, enganos, desfalques, corrupção, fraudes, etc. Esses indivíduos não são os espertos que dizem \"como se existisse Deus neste mundo\", são idiotas. No entanto, quem cria esses idiotas são os intelectuais modernos, então como a indústria de fabricação de idiotas está próspera!<br/>\n<br/>Dizendo isso, eles nos chamarão de idiotas, mas isso é justamente a prova de que o idiota é idiota. Como não percebem a própria idiotice, aqueles que não são idiotas parecem idiotas para eles, e não percebem o grau de sua idiotice.<br/>\n<br/>Portanto, mesmo que nos esforcemos como idiotas para fazê-los parar de ser idiotas, eles se tornaram tão idiotas que não parecem perceber, então é uma história idiota.<br/>\n<br/>Por isso, não percebem o grau de idiotice da política idiota e da educação idiota que estão fazendo, e é tão idiota que não dá para ficar olhando.<br/>\n<br/>Desde os tempos antigos dizem que não há remédio para a idiotice, e é a pura verdade.<br/>\n<br/>Não sou o Torazo, mas dizer que \"idiota só se cura morrendo\" é uma maneira muito inteligente de falar sobre esses idiotas, e fiquei incrivelmente impressionado.<br/>\n<br/>Ah, se continuarmos dizendo coisas idiotas assim, nós, que somos idiotas de tão honestos, seremos feitos de idiotas, então vamos parar por aqui. Nós, que não deixamos de ser um pouco idiotas, não é?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras Contundentes que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras Contundentes que Dão Vida</font></b> (EIKOU nº 131, 21 de novembro de 1951)<br/>\n<br/>Recentemente, a vacina BCG tornou-se um problema e o governo diz que vai suspendê-la por enquanto. No entanto, é óbvio que em breve a estreptomicina, a aureomicina, o PAS, a penicilina e tudo o mais serão proibidos. Se for assim, é certo que chegará a era sem remédios. O que virá em seguida é a era sem doenças. Só então as massas se curvarão dizendo \"Graças à Igreja Messiânica\", e virão prostradas, então deve ser uma sensação muito boa. Mas não posso me gabar muito, pois isso ainda não aconteceu. Que pena, tsc.<br/>\n<br/>\n<br/>Quando olho para o mundo de hoje, vejo como há muitos humanos-insetos. Mas isso é de se esperar. Afinal, eles estão comendo insetos que brotaram ao jogar fezes. Ah, os vermes do meu estômago não se acalmam, estou irritado, e quero esmagar o ateísmo, que não é um inseto.<br/>\n<br/>\n<br/>Os agricultores de hoje, segurando enxadas e arados, por mais que lutem, não conseguem vencer e estão se afogando. Afinal, o inimigo é um grande enxame como cigarrinhas. Isso não é hora para trocadilhos.<br/>\n<br/>\n<br/>A polêmica sobre o problema da BCG, dizendo que é prejudicial ou inofensiva, está causando confusão, enquanto a tuberculose continua aumentando sem cerimônia. É só isso.<br/>\n<br/>\n<br/>Dizem que a produção de arroz está diminuindo gradualmente e a produção de seres humanos está aumentando gradualmente, e o controle de natalidade não está dando conta. Depois de muito pensar sobre o que fazer, alguém teve uma ideia maravilhosa. Quando perguntei, disseram que vão reduzir as três refeições diárias para uma, ou seja, fazer restrição alimentar. Entendo, é uma ideia tão maravilhosa que dizem que o Ministério da Agricultura e Florestas emitirá esse regulamento em breve, mas a história é que isso provavelmente será cancelado.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Palavras Contundentes que Dão Vida",
    "content_ptbr": "<b><font size=\"+2\">Palavras Contundentes que Dão Vida</font></b> (EIKOU nº 132, 28 de novembro de 1951)<br/>\n<br/>Agora estamos na era dos apagões e todos estão com problemas, mas, estranhamente, há classes de pessoas que estão felizes. Quando perguntei, eram os vendedores de velas, os salões de dança, os ladrões de casaca, e os namorados e namoradas. Entendo.<br/>\n<br/>\n<br/>Dizer que o Japão tem falta de energia elétrica é porque falta água para a energia hidrelétrica, o que é porque não chove, o que é porque o tempo bom continua, o que é porque não há baixa pressão, o que é porque a geração de energia termelétrica não dá conta, o que é porque falta carvão, o que é porque os mineiros de carvão fazem greve, o que é porque não conseguem comer com um salário diário baixo, o que é porque faltam fundos de gestão, o que é porque os bancos não emprestam dinheiro, o que é... Ah, que chatice, façam o que quiserem!<br/>\n<br/>\n<br/>Dizem que todos os figurões do Partido Comunista se esconderam debaixo da terra. Entendo, agora faz sentido. O Partido Comunista é ateísta, ou seja, é o princípio dos insetos, então é natural que se escondam debaixo da terra.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]