[
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Shunju-an\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Sobre o Shunju-an\"</b></font>　(25 de outubro de 1952)<br/>\n<br/>\"Recentemente, fui para os lados de Kyoto e Nara. A respeito do terreno em Saga que adquirimos, ao observar a região desta vez, vi que é um lugar extremamente bom, talvez o melhor de todos.<br/>\n<br/>A disposição das montanhas e de outras coisas é perfeita.<br/>\n<br/>A casa também é inesperadamente esplêndida. Pensei que precisaria fazer reformas, mas não é necessário; é uma casa onde se pode morar perfeitamente do jeito que está, então pretendo passar alguns dias lá na primavera do ano que vem.<br/>\n<br/>No início, como está coberto de mato, faremos a limpeza do terreno aos poucos.<br/>\n<br/>É uma casa muito adequada para eu morar, mas não há um lugar para todos ficarem quando vierem.<br/>\n<br/>No entanto, bem em frente, havia uma boa propriedade à venda, com um terreno de cerca de mil e seiscentos tsubo e uma construção de uns duzentos tsubo.<br/>\n<br/>Fui lá ver e há muitos cômodos, mas, por algum motivo, a maioria das salas tem piso de tábua.<br/>\n<br/>Se colocarmos tatames, há vários cômodos onde se poderá ficar perfeitamente.<br/>\n<br/>Os fiéis ficarão hospedados lá, e é realmente muito adequado.<br/>\n<br/>O jardim também é muito bom, mas como está coberto de mato, se cuidarmos e limparmos bem, ficará esplêndido.<br/>\n<br/>Além disso, o preço foi absurdamente barato. Pela metade do valor.<br/>\n<br/>Isso foi decidido na noite anterior à minha ida a Kyoto, então as coisas de Deus realmente não falham nem por um dia.<br/>\n<br/>Por isso, foi muito animador e bom ir ver o local.<br/>\n<br/>E lá, há os direitos de pesca em Hirosawa e o direito de colocar barcos na água, então, se quiserem pescar, poderão fazê-lo livremente. Provavelmente não haverá fiéis que venham pescar lá, mas seria bom que as pessoas que gostam de pescar viessem. Deve haver muitos peixes.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Parece que criam peixes.\"</font></b>　(Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>Dizem que a prefeitura também quer fazer algo lá. A prefeitura, claro, deve querer transformar o local em um ponto turístico. Eles disseram algo à Igreja Messiânica?<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Ainda não anunciamos que a Igreja Messiânica comprou, então...\"</font></b><br/>\n<br/>Se fizermos uma parceria com a prefeitura, poderemos criar algo ousado e interessante.<br/>\n<br/>Se o lago não for muito profundo, seria bom fazer uma ilha no meio.<br/>\n<br/>E se construirmos uma ponte em estilo chinês, acho que ficará maravilhoso.<br/>\n<br/>Um lago só com água não tem graça.<br/>\n<br/>Sendo assim, faremos as coisas por lá aos poucos, mas, seguindo a ordem, começamos por Hakone e agora é Atami, então Atami será o principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Construir o Paraíso Terrestre em Kyoto tem o Significado de Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Construir o Paraíso Terrestre em Kyoto tem o Significado de Miroku\"</font></b>　(1º de maio de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que hoje se completam exatos dezoito anos desde o dia 1º de maio em que o senhor se mudou para Hirakawa-cho...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Como foi no ano 9 (1934), não é? Acho que sim.<br/>\n<br/>Dezoito anos, não é? Finalmente, vamos nos vingar.<br/>　<br/>Desta vez, ao ir a Nara, compreendi que o Príncipe Shotoku é <i>Kannon</i>.<br/>\n<br/>O Príncipe, afinal, era eu. Eu entendi.<br/>\n<br/>As portas do Yumedono se abriram bem na hora — parece que isso acontece apenas uma vez por ano, com certeza.<br/>\n<br/>Naquele momento, o espírito de <i>Kannon</i> — bem, entrou em mim.<br/>\n<br/>O que entendi com isso é que, até agora, ele estava esperando o momento certo.<br/>\n<br/>Isso porque a terra de Nara é o berço do budismo, e foi basicamente de lá que o budismo começou.<br/>\n<br/>Por isso, ao ouvir várias coisas sobre os templos de Nara, percebe-se que ainda não existiam as chamadas seitas.<br/>\n<br/>Na filosofia budista, isso é chamado de religião primitiva.<br/>\n<br/>Depois da religião primitiva, surgiu o budismo de montanha.<br/>\n<br/>Isso é o budismo de montanha, como quando Kobo Daishi foi para o Monte Koya ou Dengyo Daishi foi para o Monte Hiei.<br/>\n<br/>Depois disso, tornou-se o budismo de seitas.<br/>\n<br/>Portanto, a religião do período Nara era, em sua maioria, centrada em <i>Kannon</i>.<br/>\n<br/>Amida, Shaka — há vários.<br/>\n<br/>Yakushi Nyorai também é <i>Kannon</i>, não é?<br/>\n<br/>Quase tudo era centrado em <i>Kannon</i>.<br/>\n<br/>Ou seja, o Príncipe Shotoku é uma miniatura de <i>Kannon</i> de Mil Braços.<br/>\n<br/>E o que estou fazendo agora é a atuação de <i>Kannon</i> de Mil Braços.<br/>\n<br/>Por isso, estou fazendo infinitamente várias coisas.<br/>\n<br/>E assim, até agora, a <i>Kannon</i> da Salvação (Messias) esteve no Yumedono, e, ouvindo mais a respeito,<br/>\n<br/>o Yumedono era onde o Príncipe Shotoku escrevia e vivia o tempo todo, servindo como sua residência.<br/>\n<br/>Chamar isso de Yumedono (Pavilhão dos Sonhos) — acho interessante a palavra 'sonho'.<br/>\n<br/>Ou seja, o sonho que o Príncipe Shotoku tinha naquela época finalmente se tornará realidade.<br/>\n<br/>Normalmente, não se dá um nome como 'sonho' assim tão facilmente.<br/>\n<br/>Costuma-se dar um nome mais formal, que pareça ter algum significado.<br/>\n<br/>Além disso, está escrito <i>Kannon</i> da Salvação.<br/>\n<br/>A <i>Kannon</i> da Salvação é chamada de Guze <i>Kannon</i>, e isso está na literatura.<br/>\n<br/>Fui eu quem leu isso como 'Messias', então a minha ida lá desta vez foi muito interessante.<br/>\n<br/>Tem um significado. Ter coincidido exatamente com o dia em que abrem as portas significa que já estava devidamente decidido por Deus.<br/>\n<br/>Estava programado para o dia seguinte, mas como terminamos cedo,<br/>\n<br/>decidimos ver o Templo Horyu-ji de qualquer maneira.<br/>\n<br/>Dissemos: 'Vamos ver o máximo possível do Horyu-ji e deixamos o resto para amanhã',<br/>\n<br/>mas se tivéssemos deixado para amanhã, não teríamos conseguido ver a Guze <i>Kannon</i>.<br/>\n<br/>Afinal, as coisas já estavam programadas assim.<br/>\n<br/>\n<br/>Quanto a Nara, falando pela perspectiva do <i>Kotodama</i>, 'Na' significa terra.<br/>\n<br/>'Ra' significa expandir.<br/>\n<br/>É o mesmo que 'Gora'.<br/>\n<br/>'Nara' significa que a terra se expande.<br/>\n<br/>Shaka é o Miroku da Terra. A terra é o número sete. Torna-se o Miroku do Sete.<br/>\n<br/>Por isso, construir o Paraíso Terrestre em Kyoto agora significa que Hakone é cinco, Atami é seis e Kyoto é sete, o que tem o significado de Miroku.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Nesta sua viagem, o número sete esteve sempre presente; até mesmo o número do trem especial, quando somado, dava sete.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Ah, é mesmo? Como se completa com o sete, o pequeno plano divino de Miroku estará praticamente concluído quando aquilo estiver pronto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O sete tem o significado de conclusão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Tem o significado de conclusão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tanto na Bíblia quanto no Egito, o sete é a base.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Na Bíblia também, o sete é a base.<br/>\n<br/>Por isso, no sétimo dia é domingo, e diz-se para descansar.<br/>\n<br/>Ou seja, significa 'tornar-se' (naru). O <i>Kotodama</i> 'Na' significa terra.<br/>\n<br/>Por isso, na criação do Céu e da Terra, o Sol e a Lua vieram primeiro, e depois a terra foi formada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quero Construir um Jardim Inovador no Heian-kyo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quero Construir um Jardim Inovador no Heian-kyo\"</font></b>　(10 de novembro de 1953)<br/>\n<br/>\"Esta é a minha quinta vez em Kyoto, e já vi a maior parte dos lugares, começando pela arte budista, que é a especialidade de Kyoto.<br/>\n<br/>Dando a minha opinião, há muitas obras de arte e coisas do tipo que são esplêndidas, mas o que me deixa muito insatisfeito são os jardins.<br/>\n<br/>Falando sem reservas, são realmente terríveis. Sinto que não há nada que pareça um jardim de verdade.<br/>\n<br/>Isso pode ter a ver com a época, mas são muito parecidos com jardins em miniatura e têm uma aparência pobre. Falta-lhes grandiosidade.<br/>\n<br/>Os vários tesouros e outras coisas de outros templos são realmente esplêndidos e maravilhosos, mas apenas os jardins, como acabei de dizer, são pobres.<br/>\n<br/>Por isso, no Heian-kyo em Saga, que devemos construir em breve, o edifício será um museu de arte budista.<br/>\n<br/>Junto com a sua construção, pretendo fazer um jardim que quebre os padrões anteriores e seja ousadamente novo, ou seja, algo que se adapte bem à sensibilidade moderna.<br/>\n<br/>Afinal, toda cultura deve, na verdade, expressar ao máximo a cor da sua época, ou seja, a sensibilidade da época.<br/>\n<br/>Sendo assim, quanto ao jardim, de qualquer forma, além das várias formas da antiga época de Kyoto — mas isso não significa que um estilo de jardim ocidental combinaria, pois não combinaria de jeito nenhum —, estou pensando em construir algo que expresse plenamente uma nova sensibilidade e que manifeste ao máximo as várias características de Kyoto.<br/>\n<br/>Os pensamentos resultantes das colheitas destas cinco visitas chegaram a esse ponto. Vou encerrar este assunto por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]