[
  {
    "source_file": "kasaiRYUUZIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nos Grandes Incêndios, Atuam os Dragões de Fogo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nos Grandes Incêndios, Atuam os Dragões de Fogo\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A visão espiritual de um fiel se abriu temporariamente e ele disse ter visto dragões de fogo voando.<br/>\n<br/>O dragão de fogo possuía dois chifres, olhos saltados e de cor vermelho vivo; havia de vários tamanhos, mas não eram muito grandes.<br/>\n<br/>Certo dia, esse fiel viu que o dragão de fogo havia chegado perto do 'fogão a lenha' de sua casa. Como ouviu dizer que os dragões de fogo são a causa dos incêndios,<br/>\n<br/>pensou que isso seria um desastre e pediu ao professor que estava presente para entoar a <i>Zengensanshi</i>. Ao fazer isso, o dragão que estava encolhido em forma redonda foi se esticando aos poucos e, por fim, voou para noroeste a partir da chaminé do 'fogão a lenha'.<br/>\n<br/>Naquele momento, os cinco ou seis fiéis presentes ouviram um som de estrondo ('gooo').<br/>\n<br/>Então, essa pessoa apontou para a montanha a oeste e profetizou que ocorreria um incêndio naquela montanha, e, de fato, no dia 25 de março, ocorreu um incêndio.<br/>\n<br/>Além disso, ele viu inúmeros dragões de fogo voando no céu, e as famílias que haviam recebido o <i>Goshintai</i> (Imagem da Luz Divina) emitiam uma luz forte, e os dragões não conseguiam penetrar nessa luz, parecendo atordoados.<br/>\n<br/>A atuação dos dragões de fogo é realmente assim, e o que foi visto com a visão espiritual é verdade?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É verdade.<br/>\n<br/>Em grandes incêndios, os dragões de fogo atuam intensamente.<br/>\n<br/>O levantamento de colunas de fogo é obra dos dragões de fogo; é raro que fiquem compridos, geralmente atuam em forma redonda.<br/>\n<br/>As fagulhas que voam são os dragões de fogo levando o fogo na boca.<br/>\n<br/>É fácil confundi-los com os dragões vermelhos, mas os dragões de fogo emitem luz, então é fácil distingui-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasaiRYUUZIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Faz as Fagulhas Voarem nos Incêndios é o Dragão de Fogo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quem Faz as Fagulhas Voarem nos Incêndios é o Dragão de Fogo\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel, que tem a visão espiritual aberta, diz ter visto dragões de fogo voando.<br/>\n<br/>Esses dragões de fogo têm os olhos saltados e são de um vermelho vivo.<br/>\n<br/>Certo dia, ele viu um deles perto do fogão a lenha de sua casa.<br/>\n<br/>Como já havia ouvido do <i>Dai-Sensei</i> (Grande Mestre) que os dragões de fogo causam incêndios,<br/>\n<br/>ele se assustou e pediu ao professor da casa de difusão para entoar a <i>Zengensanshi</i>.<br/>\n<br/>O dragão de fogo se encolheu em forma redonda e, depois de um tempo, fugiu.<br/>\n<br/>Além disso, em outra ocasião, havia muitos dragões de fogo voando no aposento onde o <i>Kakejiku</i> (Imagem) estava entronizado,<br/>\n<br/>e eles andavam de um lado para o outro, com medo de serem atingidos pela Luz que emanava das letras sagradas. Isso é verdade?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso é verdade. Existem muitos dragões de fogo e eles podem ser vistos de várias formas.<br/>\n<br/>O que está relatado aqui deve ser verdade. ...<br/>\n<br/>Sabe aquelas fagulhas que voam nos incêndios? Aquilo também são dragões de fogo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasaiRYUUZIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Fogo Surge Mesmo Onde Não Há Fogo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Fogo Surge Mesmo Onde Não Há Fogo\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No último dia 4 de fevereiro, a casa do Sr. I. G., na vila M, distrito de Iwata, foi totalmente destruída por um incêndio por volta das onze e meia da manhã.<br/>\n<br/>Naquela ocasião, os vizinhos disseram que, por volta das quatro da manhã, um fogo vermelho-amarelado, comprido e com cerca de um pé (aprox. 30 cm) de largura, desceu do céu fazendo um forte estrondo e caiu sobre a cumeeira da casa principal.<br/>\n<br/>A causa é desconhecida, mas que tipo de fogo seria esse fogo vermelho-amarelado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é o que se diz desde os tempos antigos sobre o levantamento de colunas de fogo.<br/>\n<br/>Como o local está maculado, precisa ser queimado, então o dragão de fogo ateia fogo espiritualmente.<br/>\n<br/>Por causa disso, o fogo surge mesmo de lugares onde não há absolutamente nenhum fogo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasaiRYUUZIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Governa o Vento, a Água e o Fogo é o Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quem Governa o Vento, a Água e o Fogo é o Deus Dragão\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Deus que governa o vento, a água e o fogo é o mesmo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é feito pelo Deus Dragão (Ryujin), mas às vezes é um Deus Dragão diferente que o faz, às vezes um ajuda o outro, eles fazem de várias maneiras dependendo do momento...<br/>\n<br/>O Deus Dragão é muito rápido, em uma fração de segundo ele vai para muito longe.<br/>\n<br/>As baixas pressões atmosféricas também são obra do Deus Dragão; ele forma redemoinhos invisíveis e vai até os lugares onde há nuvens (máculas) para purificá-los.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O vento que se levanta durante um incêndio também é assim?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Sim, o Deus Dragão do vento está ajudando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasaiRYUUZIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fogo Misterioso que Aparece em Todo o País\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fogo Misterioso que Aparece em Todo o País\"</font></b> (1 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, em várias partes do país, têm aparecido fogos misteriosos semelhantes a bolas de fogo. O que seriam eles? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Pode ser um meteoro. Acredito que seja um tipo de espírito.<br/>\n<br/>Um espírito divino... na maioria das vezes é um Deus Dragão.<br/>\n<br/>Quando o Deus Dragão se move, ele o faz em forma redonda.<br/>\n<br/>As bolas de fogo (<i>Hitodama</i>) são isso. Quanto mais divino, mais forte é a luz.<br/>\n<br/>Como finalmente chegou a era da atuação de Deus e a Luz de Deus se tornou mais forte, talvez seja por isso. Ainda não posso afirmar isso com clareza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasaiRYUUZIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Grandes Incêndios em Datas Fixas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Grandes Incêndios em Datas Fixas\"</font></b> (15 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na transmissão de rádio de ontem à noite, foi dito que o incêndio na cidade de Agematsu, na Linha Chuo, ocorreu no dia 14 de maio nas últimas três vezes. Além disso, lembro-me que os incêndios em Atami também ocorreram em dias com o número três nas três vezes.<br/>\n<br/>Gostaria de perguntar se há alguma razão espiritual para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Claro que há. Em Agematsu é dia 14, então o Deus Dragão está castigando.<br/>\n<br/>O de Atami também tem um mistério. Não posso dizer agora. Basta pensar que é o Plano Divino.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]