[
  {
    "source_file": "Sdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Deus do Vento e o Deus do Trovão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Deus do Vento e o Deus do Trovão\"</font></b> (1 de maio de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o Deus do Vento e o Deus do Trovão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Refere-se àqueles pintados por Sotatsu, não é? Ou seja, antigamente, dizia-se assim sobre a personificação.<br/>\n<br/>É algo fantasioso. Falam sobre a sua qualidade, mas para esse tipo de coisa não se deve usar a lógica.<br/>\n<br/>É uma... Aquilo que as pessoas do passado imaginaram, eles humanizaram. Pensar de forma humorística... Há algo de interessante na forma de pensar das pessoas de antigamente.<br/>\n<br/>Ao ver isso expresso e representado pelo pincel, dizemos que é interessante. Não é uma questão de lógica.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sendo assim, seria algo subjetivo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não, também não é subjetivo. Não há subjetividade nem objetividade, apenas dizemos que é interessante. Apenas isso basta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Myojin\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado de Myojin\"</font></b> (Publicado em 10 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Utiliza-se a palavra Myojin (Deus Iluminado), como em Inari Daimyojin, ou ○○ Myojin. Gostaria que me ensinasse sobre Myojin, e também que tipo de deuses são Tenno-Sama e Tenjin-Sama.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Inicialmente, Myojin era um título atribuído a deuses grandiosos, mas agora passou a ser dado gradualmente a deuses de qualquer tipo.<br/>\n<br/>Esta é a origem da desordem no mundo; essa confusão do Mundo Espiritual reflete-se no Mundo Material, onde os de posição inferior sobem e há uma profusão de atos de presunção. É por isso que, com o fim da guerra, estão sendo processados com expurgos e afins.<br/>\n<br/>Tenjin e Tenno também são títulos honoríficos. Chamar Sugawara no Michizane e outros de Tenjin é, na verdade, incorreto, mas como o apego de Michizane no momento de sua morte se tornou um Deus Dragão que amaldiçoava, deram-lhe o título de Tenjin com um respeito exagerado.<br/>\n<br/>Tenno e outros são nomes budistas, havendo vários como Daikokuten, Benzaiten, Aizen Myoo, Kujaku Myoo, etc., mas seus status divinos não são muito claros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Arhats (Rakan)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Arhats (Rakan)\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma pintura budista, havia doze Arhats desenhados.<br/>\n<br/>Também há templos chamados Rakan-ji. Gostaria que me ensinasse sobre os Arhats.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O normal são dezesseis Arhats; doze é uma forma abreviada.<br/>\n<br/>É a figura de ascetas brâmanes praticando suas austeridades.<br/>\n<br/>Bodhidharma (Daruma-Sama) também é alguém que pode ser chamado de líder dos Arhats. Diz-se que ele praticou a austeridade de ficar de frente para uma parede por nove anos e alcançou a iluminação em uma noite de lua cheia.<br/>\n<br/>O bramanismo é uma seita que alcança a iluminação através de práticas difíceis e ascetismo rigoroso. Shakyamuni substituiu esse ascetismo pela recitação de sutras, mas até hoje restam vestígios disso no budismo.<br/>\n<br/>Além disso, o jejum também é uma dessas práticas ascéticas, sendo atualmente realizado até mesmo para o tratamento de doenças. No entanto, isso não é tão doloroso quanto parece para quem vê de fora,<br/>\n<br/>e, embora a condição física melhore temporariamente, depois de um tempo volta a ser como era antes.<br/>\n<br/>Não apenas isso, deve-se saber que durante o período de jejum não se pode fazer nenhum trabalho, o que acaba constituindo o pecado da preguiça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Flor de Udumbara\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Flor de Udumbara\"</b></font> (18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a flor de Udumbara (Udonge)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A Udumbara é uma lenda da Índia, onde se diz que uma grande flor desabrocha e, de dentro dela, surge o Bodhisattva Tenrin para salvar o mundo.<br/>\n<br/>No Japão, refere-se aos ovos de um inseto (crisopídeo), e isso também parece ter um significado.<br/>\n<br/>Quando isso aparece, algo incomum acontece, mas parece que na maioria das vezes são coisas ruins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado da Pedra Jibiki\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Significado da Pedra Jibiki\"</b></font> (Publicado em 25 de março de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar respeitosamente para que me ensine sobre a 'pedra Jibiki (pedra arrastada pela terra) que afasta os maus espíritos', mencionada em um trecho do Livro Divino 'Até a Construção do Paraíso Terrestre'.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esta é uma tradição desde a antiguidade muito remota, e sua origem provavelmente se deve ao fato de que os povos primitivos, temendo os inimigos, colocavam uma grande pedra na entrada para se defenderem.<br/>\n<br/>Como era muito grande, eles a arrastavam pela terra, e por isso deve ter recebido o nome de pedra Jibiki.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Carruagem de Fogo (Kasha)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Carruagem de Fogo (Kasha)\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na vila de Kumakiri, em Enshu, diz-se desde os tempos antigos que, quando alguém morre, um 'Kasha' desce e leva o morto. Que tipo de coisa seria o 'Kasha'?<br/>\n<br/>Além disso, nos carros funerários, sempre se coloca um objeto em forma de dragão como um dossel (Tengai).<br/>\n<br/>Diz-se que, quando o 'Kasha' desce, se cobrirmos o morto com o dossel, o 'Kasha' vai embora. O dossel tem alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O 'Kasha' deve ser a 'Carruagem de Fogo'.<br/>\n<br/>Eles vêm do inferno em uma carruagem de fogo para buscar a pessoa.<br/>\n<br/>Quando nascemos no Mundo Material, também viemos em uma carruagem de fogo.<br/>\n<br/>O dossel representa as paredes do Paraíso.<br/>\n<br/>O fato de haver Deuses Dragões e afins anexados a ele significa que, pelo poder do Deus Dragão, a pessoa poderá ir para um lugar um pouco melhor no inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Carruagem de Fogo (Kasha)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Carruagem de Fogo (Kasha)\"</font></b> (11 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na vila de Kumakiri, em Enshu, diz-se desde os tempos antigos que, quando alguém morre, um 'Kasha' desce e leva o morto.<br/>\n<br/>Que tipo de coisa seria o 'Kasha'?<br/>\n<br/>Além disso, nos carros funerários, sempre se coloca um objeto em forma de dragão como um dossel (Tengai).<br/>\n<br/>Diz-se que, quando o 'Kasha' desce, se cobrirmos o morto com o dossel, o 'Kasha' vai embora. O dossel tem alguma relação espiritual?<br/>\n<br/>Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O 'Kasha' deve ser a carruagem de fogo.<br/>\n<br/>O dossel, que fica pendurado no teto dos templos, é a forma do Paraíso.<br/>\n<br/>O fato de haver Deuses Dragões e afins anexados a ele significa que, pelo grande poder do Deus Dragão, a pessoa irá para um lugar um pouco melhor do que o inferno.<br/>\n<br/>A pessoa é coberta com o dossel de acordo com a sua virtude. Não tem um significado tão grande.<br/>\n<br/>Receber um funeral esplêndido após a morte e coisas do tipo dependem da virtude da pessoa.<br/>\n<br/>Pela virtude de se dedicar em prol do mundo, a pessoa recebe um tratamento esplêndido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Demônio Celestial (Tenma) é um Deus Maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Demônio Celestial (Tenma) é um Deus Maligno\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um espírito se manifestou dizendo ser um Demônio Celestial (Tenma). O que seria isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Demônio Celestial é um deus maligno.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]