[
  {
    "source_file": "BK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Pintura de Dunhuang\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Pintura de Dunhuang\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\"Além disso, saiu no jornal Nichinichi, mas como expus a pintura de Dunhuang e ela pode ser vista, deixo apenas este aviso.<br/>\n<br/>Dizem que é a melhor do mundo, e certamente deve ser.<br/>\n<br/>Atualmente existem três no mundo, e a que está aqui é a melhor delas.<br/>\n<br/>Havia quatro, mas uma foi queimada na Alemanha devido aos danos da guerra.<br/>\n<br/>Também dizem que há uma no Shosoin, mas parece ser um pequeno pedaço.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Todas foram trazidas pelo Sr. Otani?\"</font></b>　(Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>Sim.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"A que está no museu também...\"</font></b><br/>\n<br/>Como é a do museu?<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Onde fica Dunhuang?\"</font></b><br/>\n<br/>Fica exatamente no meio entre o Tibete e a China.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Quem é o autor?\"</font></b><br/>\n<br/>Não se sabe. A maioria são pinturas budistas, então uma pintura de costumes é rara. Não existem pinturas de costumes.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Como há três peças no Japão...\"</font></b><br/>\n<br/>A do Shosoin não conta, então devem ser duas. A do museu é um homem, e a daqui é uma mulher, mas se colocar as duas lado a lado, formam uma pintura de amantes se encontrando. Por isso, estarem separadas não tem muita graça.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Como tem mais valor do que a do museu...\"</font></b><br/>\n<br/>É porque é uma mulher. A mulher tem valor. Mesmo falando de Ukiyo-e, não existe Ukiyo-e de homem.<br/>\n<br/>Até mesmo as 'Yuna' (atendentes de banho) são boas porque são mulheres enfileiradas, se fossem marmanjos enfileirados não prestaria. A diferença para o homem é o dobro.<br/>\n<br/>Mas no museu não acharam que haveria comprador.<br/>\n<br/>A propósito, iam levar para os Estados Unidos, mas antes disso, como a Igreja Messiânica construiu um museu de arte, trouxeram para conversar uma vez.<br/>\n<br/>Se não viessem a mim, sem dúvida teria ido para os Estados Unidos. Eu comprei com a intenção de comprar de qualquer jeito.<br/>\n<br/>Por isso, prestei um grande serviço à nação. Pois evitei que fosse para os Estados Unidos.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Será que enrugou por estar enterrada? Afinal, faz mais de mil anos...\"</font></b><br/>\n<br/>De qualquer forma, o fato é que foi preservada daquele jeito. Eu vi uma vez, mas como é um mural, descascaram o reboco da parede e juntaram para mal formar o formato do rosto, mas o dono tem um orgulho enorme.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O fato de estar aqui também será muito falado.\"</font></b><br/>\n<br/>Será muito falado sim.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Será que foi pintada na mesma época que a do museu?\"</font></b><br/>\n<br/>Sim. Afinal, é Deus quem está fazendo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Sem dúvida se tornará um Tesouro Nacional...\"</font></b><br/>\n<br/>Sem dúvida se tornará.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"A do museu já se tornou?\"</font></b><br/>\n<br/>Como é? Deve ter se tornado.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Outro dia, como a Tenrikyo deu três milhões de ienes para uma organização afiliada ao Comitê de Proteção de Bens Culturais, pediram para a Igreja Messiânica dar cinco milhões...\"</font></b><br/>\n<br/>Se a Tenrikyo deu três milhões, para a Igreja Messiânica trinta mil está bom.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Devem estar vendo a Igreja Messiânica como maior do que a Tenrikyo, que tem cem anos.\"</font></b><br/>\n<br/>Por isso estão nos superestimando.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Por isso, gostaríamos de lançar uns três deputados daqui também...\"</font></b><br/>\n<br/>Mas não superestimem, é melhor manter pequeno.<br/>\n<br/>Minha política é manter o menor possível.<br/>\n<br/>Assim, vai crescendo. Se mostrar grande, vai diminuindo. É o efeito contrário.<br/>\n<br/>Por isso, eu mantenho o menor possível.<br/>\n<br/>E não há necessidade de fazermos o que os outros fazem.<br/>\n<br/>O governo que faça. Mas como ninguém faz um museu de arte assim, eu fiz.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Foi um grande ponto positivo, mas também há quem tenha bastante ciúmes.\"</font></b><br/>\n<br/>Sim. Nem tudo é bom. Quem mais nos odeia são os deuses malignos. Eles pensam: 'Que sujeito insolente, salvando pessoas e melhorando o mundo. Temos que acabar com ele de alguma forma', e esse tem sido o nosso problema até agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Pintura Japonesa Atual é um Suicídio\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Pintura Japonesa Atual é um Suicídio\"</font></b>　(5 de outubro de 1952)<br/>\n<br/>\"Mudando de assunto, outro dia eu vi a 'Inten' e a 'Seiryuten' em Ueno e na Mitsukoshi, mas como estava tão terrível que não pude suportar, eu escrevi sobre isso e pretendo distribuir aos principais pintores de estilo japonês.<br/>\n<br/>O fato é que a pintura japonesa está desaparecendo. Quase desapareceu. Isso é um grande problema.<br/>\n<br/>Isso porque, assim como na medicina, caíram em uma espécie de superstição. Quase todos estão cometendo suicídio.<br/>\n<br/>Escrevi isso com bastante ousadia, então vou mandar ler agora. Quem viu a exposição vai entender, mas é um grande problema.<br/>\n<br/>(Artigo: 'A Pintura Japonesa que Agora Está Prestes a Perecer')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Exposição de Ukiyo-e\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Exposição de Ukiyo-e\"</font></b>　(20 de outubro de 1952)<br/>\n<br/>\"Hoje temos um tempo razoável, então acho que poderemos conversar com calma.<br/>\n<br/>Ontem eu vi a exposição de Ukiyo-e, e havia muitas obras expostas.<br/>\n<br/>Vocês também devem ter visto, mas fiquei surpreso com a quantidade reunida.<br/>\n<br/>No entanto, observando tudo, as que eu enviei eram as melhores.<br/>\n<br/>Enviei quatro peças: a famosa 'Yuna', o 'Quadro do Banho' de Utamaro, e também o 'Biombo Nanban', que é um pequeno biombo retratando os costumes dos estrangeiros.<br/>\n<br/>E lá, ontem, o especialista em Ukiyo-e do museu, um homem chamado Ichitaro Kondo, explicou tudo perfeitamente.<br/>\n<br/>O presidente e o editor-chefe do jornal de Kyoto também falaram, e disseram que as minhas três peças eram as mais excelentes.<br/>\n<br/>Eles elogiaram muito dizendo que eram as melhores desse tipo, mas eu não tinha tanto interesse nesse tipo de obra, e elas chegaram às minhas mãos exatamente na época da inauguração do Museu de Arte de Hakone.<br/>\n<br/>Não são coisas fáceis de se conseguir, mas o fato de terem chegado às minhas mãos com tanta facilidade mostra que não é obra humana.<br/>\n<br/>Deus é realmente atencioso, por assim dizer, a ponto de eu ficar surpreso.<br/>\n<br/>No ano que vem, construirei um anexo no Museu de Arte de Hakone. Como é um anexo, será bem menor, um espaço de cinco por oito <i>ken</i>.<br/>\n<br/>Pretendo realizar uma exposição de Ukiyo-e logo após a inauguração no ano que vem. Claro, em termos de quantidade, pode ser uma fração da de Kyoto, mas em termos de qualidade, acredito que será superior à de Kyoto desta vez.<br/>\n<br/>Muitas obras desse tipo já chegaram às minhas mãos, ou estão prestes a chegar.<br/>\n<br/>Coisas que seriam impossíveis de se conseguir, entram misteriosamente. É realmente interessante. Por isso, gostaria que aguardassem com expectativa o ano que vem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Adoração ao Ocidente pelos Pintores Japoneses\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Adoração ao Ocidente pelos Pintores Japoneses\"</b></font>　(26 de outubro de 1952)<br/>\n<br/>\"Além disso, aquele artigo 'A Pintura Japonesa que Agora Está Prestes a Perecer', que publiquei no 'Eikou' desta vez, no fim das contas, também se trata de adoração ao Ocidente.<br/>\n<br/>Até os pintores japoneses caíram na adoração ao Ocidente. É por isso que escrevi que a pintura a óleo é um móvel de luxo.<br/>\n<br/>Eles devem ficar com raiva, mas eu digo que é um móvel de luxo porque é um móvel de luxo, não estou falando mal. Não é arte.<br/>\n<br/>Escrevi que é algo intermediário entre a arte e o artesanato artístico, pois aquilo não é pintar.<br/>\n<br/>Como é pintar por cima (espalhar tinta), e espalhar tinta é uma espécie de trabalho manual, contém muito da natureza do artesanato.<br/>\n<br/>Eu distribuí aquilo para todos os principais pintores e pessoas ligadas à arte.<br/>\n<br/>Como distribuí para mais de duzentos pintores, haverá os que lerão e ficarão gratos, os que ficarão com raiva, e vários outros, mas, gradualmente, mais do que adoração ao Ocidente... a adoração ao Ocidente também tem seus pontos bons.<br/>\n<br/>Pode-se adorar os pontos bons, mas é preciso eliminar o complexo de inferioridade dos japoneses. Deve ser uma adoração aos japoneses.<br/>\n<br/>\n<br/>Por isso, o fato de eu expor muita arte japonesa no museu é para ensinar a adoração aos japoneses.<br/>\n<br/>É para informar que antigamente havia pessoas japonesas tão grandiosas.<br/>\n<br/>Portanto, como o espírito feudal dos japoneses, como acabei de mencionar, foi destruído pela guerra, e agora que se tornaram democráticos, farão um trabalho muito esplêndido de forma pacífica.<br/>\n<br/>E, no fim, o Ocidente ficará surpreso e haverá uma adoração ao Japão, mas isso é uma questão de tempo.<br/>\n<br/>Por isso, eu entendi isso há muito tempo... há vinte ou trinta anos.<br/>\n<br/>Como obtive essa dica graças à Oomoto, sou muito grato por esse ponto.<br/>\n<br/>Então, gradualmente, depois que passei a ser chamado de Deus, entendi isso completamente, mas,<br/>\n<br/>até o tratado de paz, eu não podia dizer essas coisas de forma descuidada, então não disse, mas,<br/>\n<br/>agora que o tratado de paz foi assinado e nos tornamos independentes, posso dizer essas coisas com ousadia, por isso eu disse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]