[
  {
    "source_file": "saigo.html",
    "title_ptbr": "Artigo de um Dedicante Integral: \"Impressões sobre o Culto de Outono\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de um Dedicante Integral: \"Impressões sobre o Culto de Outono\"</font></b> (6 de outubro de 1954)<br/>\n<br/>\"A todos, meus parabéns pelo dia de hoje.<br/>\n<br/>Este ano é o ano 29 [da Era Showa, 1954]. Pensando no passado através disso, a partir do ano 9 da Era Showa [1934], <i>Meishu-Sama</i> iniciou a salvação de forma geral;<br/>\n<br/>a partir do ano 19 [1944], estabeleceu Sua residência em Hakone. E agora, no ano 29, podemos dizer que o número vinte e nove (29) tem dois noves (9) sobrepostos, e como o número nove significa 'esgotar' (tsukusu) [ou dedicar ao máximo],<br/>\n<br/>este ano é nove, nove, nove, o que significa que é um ano em que realmente devemos nos dedicar ao máximo.<br/>\n<br/>No entardecer do dia 23, o primeiro dia deste Grande Culto, durante o passeio de <i>Meishu-Sama</i>, todos os diretores receberam a permissão de avistar Sua face, e Lhe expressamos nossas felicitações e gratidão pelo Culto.<br/>\n<br/>Naquele momento, <i>Meishu-Sama</i> sorriu e disse: 'Afinal, como é um bebê, dá muito trabalho', e pudemos contemplar Seu semblante extremamente radiante.<br/>\n<br/>\n<br/>Este Grande Culto sem a presença física de <i>Meishu-Sama</i> é a primeira vez que ocorre, sendo um Culto de extrema importância.<br/>\n<br/>O dia 15 de junho passado foi o Culto do Natalício, que foi um Culto especial.<br/>\n<br/>Assim, ao refletir sobre as palavras 'como é um bebê...', o dia 23 corresponde ao centésimo primeiro dia desde o Seu nascimento.<br/>\n<br/>E, desde o dia 15 de junho, Ele vem crescendo gradativamente. Ao mesmo tempo, a Luz vem se tornando cada vez mais forte.<br/>\n<br/>Todos os senhores que receberam a permissão de participar do Culto hoje devem estar pensando como gostariam de ver <i>Meishu-Sama</i>, e é natural que qualquer fiel sinta isso.<br/>\n<br/>No entanto, o fato de <i>Meishu-Sama</i> não Se fazer presente fisicamente faz parte do Plano Divino.<br/>\n<br/>Eu não penso que <i>Meishu-Sama</i> não Se apresenta por estar em purificação.<br/>\n<br/>Significa que Deus está Se elevando cada vez mais alto.<br/>\n<br/>Temos o Ensinamento que diz: 'No momento do <i>Johrei</i>, quanto menos força se colocar, melhor'.<br/>\n<br/>É exatamente a mesma coisa; quanto mais alto Deus Se eleva, mais forte a Luz se torna.<br/>\n<br/>Pensando por esse lado, embora já tenhamos participado de vários Grandes Cultos até hoje, podemos dizer que este é o Culto em que recebemos a Luz mais forte.<br/>\n<br/>É algo que venho pensando há algum tempo: a purificação de <i>Meishu-Sama</i> — não há outra forma de chamar senão purificação,<br/>\n<br/>por isso digo assim, mas o significado é muito diferente da purificação que nós recebemos.<br/>\n<br/>O motivo é que se trata de uma purificação para salvar a humanidade do mundo inteiro.<br/>\n<br/>Ou seja, se nós não tivéssemos nenhum pecado ou mácula, Ele poderia passar sem sofrer.<br/>\n<br/>Porém, ao olharmos para nós mesmos, só temos motivos para pedir perdão, pois só fazemos coisas contrárias à Vontade Divina.<br/>\n<br/>Claro, não deve haver ninguém que aja sabendo que está contrariando a Vontade Divina, mas, mesmo querendo seguir a Vontade, nós estamos sempre cheios de erros.<br/>\n<br/>\n<br/>Portanto, dependendo da forma como se pensa sobre a purificação, humanamente falando, podemos nos preocupar,<br/>\n<br/>mas nós devemos, antes de tudo, pedir profundas desculpas pelo fato de que <i>Meishu-Sama</i> precisa passar por dificuldades porque nós temos pecados e máculas.<br/>\n<br/>E, quando Ele Se mudar de Hakone para Atami desta vez, Ele disse que entrará no Palácio de Cristal (Suisho-den).<br/>\n<br/>Se <i>Meishu-Sama</i> finalmente entrar no Palácio de Cristal, precisamos pensar no que isso significará.<br/>\n<br/>Como diz o Salmo, no Mundo de Cristal não há uma única partícula de poeira. Portanto, o que precisamos pensar de importante aqui é se, do jeito que estamos, teremos a permissão de viver no Mundo de Cristal.<br/>\n<br/>Acredito que, entre nós atualmente, não haja sequer uma pessoa que possa afirmar com confiança que sim.<br/>\n<br/>Eu também venho acumulando práticas há muito tempo, mas eu (embora pareça arrogante falar assim) não posso afirmar isso com clareza.<br/>\n<br/>Para nós que somos assim, como também está no Salmo, Deus está adiando e adiando o tempo, tentando salvar o maior número possível de pessoas.<br/>\n<br/>\n<br/>Então, como o Mundo de Cristal está finalmente chegando, se não tivermos a permissão de viver neste Mundo de Cristal, para onde iremos?... Não há outro lugar para ir.<br/>\n<br/>E o que devemos fazer para ter a permissão de entrar no Mundo de Cristal? Para ultrapassar o Grande Ponto de Transição (Ootouge), precisamos acumular méritos.<br/>\n<br/>Podem pensar que basta pedir proteção, mas, em geral, a proteção é algo que nos é concedido mesmo sem pedirmos.<br/>\n<br/>Digo isso porque, se estivermos colocando em prática cada um dos Ensinamentos de <i>Meishu-Sama</i>, Deus nos protegerá devidamente.<br/>\n<br/>Deus sabe de tudo, enxerga e compreende tudo, e não é um Deus que só entende se pedirmos, portanto, não há como esconder nada.<br/>\n<br/>Como 'não há como esconder', devemos atuar com essa consciência.<br/>\n<br/>O que Deus mais detesta é o amor-próprio, ou seja, o pensamento de que 'basta que eu esteja bem'.<br/>\n<br/>Ao dizer isso, pode haver quem diga: 'Não, eu não sou assim'.<br/>\n<br/>No entanto, muitas vezes não conseguimos nos libertar do apego a nós mesmos e à nossa própria família.<br/>\n<br/>\n<br/>Nos Ensinamentos está escrito 'deixando de lado as próprias questões', e o próprio Deus, <i>Meishu-Sama</i>, pensa única e exclusivamente no bem da humanidade do mundo inteiro, vinte e quatro horas por dia, dia e noite.<br/>\n<br/>Como foi mencionado na palestra do Reverendo Abe há pouco, podemos entender isso ao saber que, mesmo ao olhar para uma flor de hagi (lespedeza), Ele disse: 'Espero que a flor dure até que os fiéis a vejam'.<br/>\n<br/>Pensando nisso de forma mais ampla, o Sol está sempre girando de leste a oeste, mesmo enquanto estamos dormindo.<br/>\n<br/>E isso é uma parte do trabalho de Deus.<br/>\n<br/>É exatamente por estarmos envoltos nesse Grande Amor de Deus e recebermos Sua proteção constante que crescemos saudáveis e estamos aqui hoje.<br/>\n<br/>Esse Deus está no ventre de <i>Meishu-Sama</i>.<br/>\n<br/>Acredito que os fiéis da Igreja Messiânica saibam muito bem disso, mas achei por bem mencionar.<br/>\n<br/>\n<br/>Então, quando se fala em méritos, de que méritos estamos falando? Trata-se de ter a permissão de ajudar na construção do Paraíso Terrestre.<br/>\n<br/>Para isso, basta que façam o que a Sede orienta.<br/>\n　<br/>Ouvimos frequentemente dizerem que 'a Igreja Messiânica precisa de dinheiro', mas essa forma de pensar está invertida.<br/>\n<br/>O que temos a permissão de fazer é servir, e não que estamos fazendo um favor ao nos dedicarmos.<br/>\n<br/>Através da permissão de realizar este serviço, a felicidade nasce, e podemos receber nossa própria vida renovada.<br/>\n<br/>Se o segundo andar for o Mundo de Miroku, é necessária uma escada para subir do andar de baixo para o segundo andar.<br/>\n<br/>E, se faltar um único degrau, não se pode subir ao segundo andar.<br/>\n<br/>Portanto, a construção do Salão Messiânico (Meshiya Kaikan) atualmente em andamento, seguida pela construção do Palácio de Cristal (Suisho-den), do Museu de Arte e do Templo da Luz (Komyo-den), são todos degraus para o Mundo de Miroku.<br/>\n<br/>Por isso, os méritos consistem em ter a permissão de servir nessas Obras Divinas.<br/>\n<br/>Dizer que o dinheiro 'é necessário' ou 'não é necessário' não é a questão; através da permissão de servir, podemos aumentar o grau de felicidade em cada uma dessas ações, portanto, gostaria que não se esquecessem disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]