[
  {
    "source_file": "hawaii1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristianismo e Democracia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cristianismo e Democracia\"</font></b> (5 de junho de 1953)<br/>\n<br/>\"O próximo livro a ser publicado, que estou escrevendo agora, é intitulado 'O Livro Revolucionário da Medicina'. Farei com que leiam apenas o seu prefácio.<br/>\n<br/>(Ensinamento: 'Prefácio' de O Livro Revolucionário da Medicina)<br/>\n<br/>Escreverei um ensinamento chamado 'Teoria da Medicina Moderna' da forma mais simples e compreensível possível. Depois, analisarei e escreverei de forma anatômica sobre os relatos de graças alcançadas mais notáveis, um por um, anexando cem exemplos, para criar um livro através do qual se possa compreender de modo geral o que são a medicina e as doenças. Acredito que ficará pronto por volta do outono.<br/>\n<br/>Assim, inevitavelmente, acabará se tornando uma batalha contra a medicina, mas isso também não durará muito tempo.<br/>\n<br/>O motivo é que, à medida que a purificação for se tornando cada vez mais forte, a medicina irá se enfraquecer, pois a terapia de solidificação da medicina deixará de solidificar, de modo que eles não terão outra escolha a não ser abaixar a cabeça.<br/>\n<br/>Até lá, devemos considerar que, por um tempo, problemas como o da transmissão de ontem à noite ocorrerão de uma forma ou de outra.<br/>\n<br/>No entanto, como o outro lado tem enfraquecido gradualmente, isso também não é grande coisa.<br/>\n<br/>No Japão, a situação é essa, e gradualmente nós iremos vencer. Quanto ao Havaí, onde começamos agora, e em seguida os Estados Unidos, os resultados no Havaí estão sendo maravilhosos.<br/>\n<br/>Vocês já devem saber disso, pois publicamos de vez em quando no EIKOU, mas, por outro lado, os deuses malignos também estão em uma situação difícil, então eles estão fazendo algo para tentar nos atrapalhar. Portanto, é claro que as coisas não fluirão sem obstáculos. Vários problemas difíceis surgirão.<br/>\n<br/>Contudo, a força de Deus também aumentará gradualmente. Assim como eu passei por várias dificuldades no início para trazer a Igreja Messiânica até onde está hoje, devemos considerar que esse tipo de situação surgirá de acordo com o país e a época.<br/>\n<br/>Como o tempo também está se aproximando gradualmente, isso não será grande coisa.<br/>\n<br/>De qualquer forma, como recebem graças extraordinárias, um ponto mais favorável do que no Japão é que eles dão muito peso ao clamor do povo. Por isso, mesmo que as autoridades tentem nos oprimir, o povo não permitirá. Portanto, se o número de pessoas que se curam e se tornam fervorosas aumentar, não haverá o que fazer.<br/>\n<br/>Se a voz do povo se elevar, tanto o Cristianismo quanto qualquer outra coisa irão declinar gradualmente.<br/>\n<br/>Então, se apenas no Havaí o número de fiéis da Igreja Messiânica aumentar grandemente e o movimento se tornar maior, dessa vez isso se tornará um assunto nos Estados Unidos.<br/>\n<br/>No entanto, nos Estados Unidos existem várias restrições e, em alguns pontos, são até mais rigorosos do que no Japão.<br/>\n<br/>Isso porque o Japão permite o surgimento indiscriminado de novas religiões, mas os Estados Unidos não fazem isso tão facilmente.<br/>\n<br/>Eles tentam manter o Cristianismo como a única via a todo custo, mas, por outro lado, como é uma democracia, dão importância à voz do povo.<br/>\n<br/>Diferente do Japão, onde não se importam com isso e pensam 'se não gostarmos, vamos acabar com eles', lá não é assim, então esse ponto é bom.<br/>\n<br/>Porém, a difusão nos Estados Unidos também não será algo fácil.<br/>\n<br/>De qualquer forma, se o fervor se acender no Havaí, só isso já fará com que os Estados Unidos deem bastante importância.<br/>\n<br/>Portanto, sem dúvida, isso será muito mais fácil do que o caminho que percorremos até agora para desbravar o Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]