[
  {
    "source_file": "567daikoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A História de Daikoku-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A História de Daikoku-Sama\"</font></b> (Publicado em 4 de fevereiro de 1935)<br/>\n<br/>\"Por fim, gostaria de falar sobre o Daikoku-Sama que assentamos aqui.<br/>\n<br/>Desde o final do ano retrasado, eu venho assentando Ebisu e Daikoku, e também tenho feito as pessoas assentá-los.<br/>\n<br/>Os detalhes sobre Ebisu e Daikoku contarei em outra ocasião, mas ao assentá-los, certamente o dinheiro entra.<br/>\n<br/>Sobre a eliminação da doença, pobreza e conflito, para eliminar a pobreza, <i>Kannon</i> utiliza Daikoku-Sama.<br/>\n<br/>\n<br/>Quando me mudei para o Ojin-do no dia 1º de maio, naquele mesmo dia, por acaso, consegui um Daikoku-Sama dançando sobre fardos de arroz.<br/>\n<br/>Achei que era de muito bom agouro e, até hoje, entrou dinheiro de forma inesperada.<br/>\n<br/>Entra de forma tão misteriosa que não passei por privações; acredito que foi Daikoku-Sama quem trabalhou para isso.<br/>\n<br/>Recentemente, houve uma pessoa que queria muito aquele Daikoku-Sama, e como eu sabia que este Daikoku-Sama maior iria entrar, decidi doá-lo.<br/>\n<br/>\n<br/>No dia 24 do final do ano, ouvi do Sr. Kawamoto que havia um antiquário em Azabu com muitos Ebisu e Daikoku, então fui até lá e, bem na frente, estava este grande Daikoku-Sama.<br/>\n<br/>Além desse, havia muitos pequenos, então perguntei, mas o dono do antiquário não estava, e o preço não era sabido.<br/>\n<br/>A esposa disse que venderia os pequenos, mas o grande estava assentado na casa há muito tempo, então não sabia se ele venderia ou não.<br/>\n<br/>De qualquer forma, ela disse que o marido responderia por telefone quando voltasse, então voltei para casa assim mesmo.<br/>\n<br/>Logo em seguida, recebi um telefonema dizendo que não poderia falar o preço por telefone e pediu que eu fosse lá quando fosse conveniente.<br/>\n<br/>Como eu também estava ocupado e não podia ir, respondi pedindo que ele viesse quando tivesse uma oportunidade.<br/>\n<br/>No entanto, ele, que havia dito que não podia ir, acabou vindo cerca de uma hora depois.<br/>\n<br/>Aquele antiquário já era devoto de <i>Kannon</i> e Daikoku-Sama há muito tempo e era bastante fervoroso.<br/>\n<br/>Na última semana, ele havia ido duas vezes ao Templo Tofuku-ji em Nara para venerar a <i>Kannon</i> Nyoirin.<br/>\n<br/>Justamente naquela manhã, ele havia voltado de Nara, saído para resolver uns assuntos e, ao voltar, ouviu da esposa e me telefonou imediatamente.<br/>\n<br/>Depois de telefonar, enquanto jantava, seu corpo estremeceu e ele sentiu como se estivesse sendo atraído por algo, não conseguindo ficar parado.<br/>\n<br/>Então, ele pegou sete ou oito conjuntos pequenos de Ebisu e Daikoku e veio.<br/>\n<br/>Ele estava muito surpreso, dizendo que nunca havia levado aquilo para fora antes, que era a primeira vez que isso acontecia.<br/>\n<br/>Eu lhe disse que não havia o que fazer, pois ele estava sendo atraído pelo poder da <i>Kannon</i> de Mil Braços,<br/>\n<br/>e comprei todos os seis conjuntos de Ebisu e Daikoku que ele havia trazido.<br/>\n<br/>Então, quando eu disse que queria aquele grande Daikoku-Sama, ele disse: 'De fato, ouvindo o senhor falar assim, parece que aquele Daikoku-Sama quer ir para o lado do mestre, e talvez tenha chegado a hora de eu me separar dele.<br/>\n<br/>Além disso, hoje, dia 24, é o dia da Serpente (Mi), que é um dia muito bom, mas o dia 31 é o dia do Rato (Ne), então levarei no dia 31.' E assim ficou combinado.<br/>\n<br/>Nem sequer definimos o preço.<br/>\n<br/>\n<br/>Dizem que esse dia do Rato na véspera de Ano Novo é algo muito raro, que não acontece há décadas.<br/>\n<br/>Dois ou três dias depois, ele veio e disse que teve um sonho em que aquele Daikoku-Sama saía de sua casa flutuando em uma nuvem.<br/>\n<br/>Eu expliquei que isso era para tirar o apego que ele ainda tinha pelo Daikoku-Sama.<br/>\n<br/>O antiquário tinha entendido que não deveria absolutamente entregá-lo a outro lugar, então ficou surpreso ao ouvir minhas palavras.<br/>\n<br/>Depois disso, ele veio novamente e disse que desta vez sonhou que Daikoku-Sama estava dentro de um corrimão de bambu.<br/>\n<br/>Então eu disse que esse sonho significava que, se Daikoku-Sama viesse para cá, seria assentado dentro de um corrimão de bambu,<br/>\n<br/>e lhe disse que justamente na noite anterior eu estava conversando sobre isso com minha esposa.<br/>\n<br/>Originalmente, esse antiquário também possuía dezenas de milhares em dinheiro, mas há cerca de três ou quatro anos, tudo o que ele fazia dava prejuízo, e ele perdeu tudo.<br/>\n<br/>Acredito que isso aconteceu porque Daikoku-Sama fez com que ele se desapegasse para poder vir para cá.<br/>\n<br/>\n<br/>Foi por isso que ele trouxe este Daikoku-Sama tarde da noite do dia 31.<br/>\n<br/>E foi misterioso que, por volta da uma hora da manhã da véspera de Ano Novo, depois de assentarmos <i>Kannon</i> e Daikoku-Sama, a chuva torrencial que caía até então parou de repente.<br/>\n<br/>Naquela noite, o antiquário foi embora parecendo realmente relutante em se despedir, como se não pudesse suportar a dor da separação, agarrando-se a Daikoku-Sama por um tempo.<br/>\n<br/>Era exatamente como a situação de dar uma filha em casamento.<br/>\n<br/>Assim, <i>Kannon</i> fará Daikoku-Sama trabalhar, e acredito que de agora em diante arrecadaremos muito dinheiro.<br/>\n<br/>\n<br/>O fato de Daikoku-Sama ter que vir de qualquer maneira no dia anterior à cerimônia de inauguração de hoje também é realmente misterioso.<br/>\n<br/>Tanto quando iniciei o Ojin-do quanto agora, o fato de apenas uma imagem de Daikoku-Sama entrar dessa forma também é misterioso.<br/>\n<br/>Por mais que se diga que a fé grata a Deus é maravilhosa, se houver privação material, não há o que fazer. O trabalho não pode ser feito.<br/>\n<br/>Algumas religiões restringem muito o desejo material, mas no sentido de usar as coisas materiais para o bem e viver alegremente, isso é maravilhoso.<br/>\n<br/><i>Kannon</i> detesta muito a pobreza, e eu garanto que se você assentar <i>Kannon</i>, assentar Daikoku-Sama<br/>\n<br/>e praticar as ações de <i>Kannon</i>, absolutamente não passará por privações materiais.<br/>\n<br/>Além disso, para aqueles que forem assentar Daikoku-Sama, eu sempre farei a consagração (abertura dos olhos), então, por favor, tragam-no.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567daikoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Origem de Daikoku-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Origem de Daikoku-Sama\"</font></b> (8 de março de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria que me ensinasse sobre a origem de Daikoku-Sama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem várias lendas sobre isso. Mas a mais crível entre elas é que,<br/>\n<br/>no início, quando Amaterasu Oomikami vivia no Japão, um homem importante veio da Índia e pediu para ser seu servo.<br/>\n<br/>A Grande Deusa disse que o faria seu servo se ele tivesse um rosto mais gentil,<br/>\n<br/>então ele passou a servi-la com um sorriso no rosto.<br/>\n<br/>E há a teoria de que ele administrava o que hoje chamamos de finanças.<br/>\n<br/>Esta deve ser a melhor entre as lendas.<br/>\n<br/>\n<br/>Eu comecei a assentar Daikoku-Sama na época de Omori, que era justamente uma época de recessão, e todo mês havia déficit.<br/>\n<br/>Meu bolso também estava vazio e era insuportável.<br/>\n<br/>Foi então que um bancário trouxe um Daikoku-Sama e perguntou se eu não o queria, e como eu também gostei, comecei a assentá-lo.<br/>\n<br/>Na parte de trás daquela estátua estava escrito um ano da era Bunkyu.<br/>\n<br/>Então, a partir daquele mês, o déficit desapareceu.<br/>\n<br/>Como isso era bom, a partir de então colecionei vários tipos de Daikoku-Sama.<br/>\n<br/>O grande Daikoku-Sama de Kaminoge tem um mistério.<br/>\n<br/>É uma peça de 400 ou 500 anos, que consegui de um antiquário em Azabu.<br/>\n<br/>Quando pedi que me desse, o dono recusou dizendo que ele mesmo o venerava e não podia cedê-lo,<br/>\n<br/>mas depois esse dono teve um sonho, e parece que viu a figura de Daikoku-Sama saindo montado em uma nuvem roxa.<br/>\n<br/>Na véspera de Ano Novo daquele ano, ele o trouxe de carro até o meu local.<br/>\n<br/>Naquela ocasião, o dono lamentou a despedida, abraçou Daikoku-Sama e chorou.<br/>\n<br/>Se bem me lembro, na época eu lhe dei um envelope com trezentos ienes.<br/>\n<br/>A partir de então, o dinheiro começou a entrar bastante.<br/>\n<br/>\n<br/>É bom assentar Daikoku-Sama. Quanto maior, melhor.<br/>\n<br/>Outro dia, Shibui fez um grande e pediu para eu consagrá-lo (abrir os olhos), trazendo-o em um caminhão.<br/>\n<br/>Foram necessários quatro homens para carregá-lo com dificuldade.<br/>\n<br/>Talvez por isso, no local de Shibui entra uma quantidade absurda de dinheiro.<br/>\n<br/>Em janeiro e fevereiro foi algo impressionante, a ponto de as pessoas não acreditarem quando se conta.<br/>\n<br/>Deve haver algo assim também.<br/>\n<br/>Uma pessoa chamada Makino, do Banco Fudo, coleciona muito isso.<br/>\n<br/>Por um aviso em sonho de Daikoku-Sama, um pouco antes do Grande Terremoto de Kanto, ele depositou 10 milhões de ienes em títulos públicos do Banco do Japão no Fudo.<br/>\n<br/>Os funcionários acharam estranho, mas logo depois, com o terremoto, enquanto os outros bancos não pagavam, apenas o Fudo pagou, ganhando confiança de uma só vez.<br/>\n<br/>Certamente Daikoku-Sama é bom.<br/>\n<br/>Existem vários mistérios.<br/>\n<br/>No centro de tratamento também, se vierem muitos pacientes e entrar muito dinheiro, é bom, então devem assentá-lo.<br/>\n<br/>Para Daikoku-Sama, mais do que a origem, o que importa é se há graças.<br/>\n<br/>Pode ser um par de Daikoku e Ebisu, mas apenas Daikoku também está bom.<br/>\n<br/>Aquele martelo de madeira significa a riqueza da terra, e o de Ebisu significa o tesouro do mar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567daikoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"As Circunstâncias da Obtenção de Miroku Daikokuten\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"As Circunstâncias da Obtenção de Miroku Daikokuten\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\"Antigamente, no início, quando me tornei um religioso, houve uma época em que o déficit continuava todos os meses.<br/>\n<br/>Então, um bancário me trouxe uma estátua de Daikokuten e, ao adorná-la, a partir daquele mês o superávit passou a continuar, então<br/>\n<br/>eu me interessei e comecei a colecionar estátuas de Daikokuten, chegando a ter cerca de cinquenta em um momento, mas como as dei às pessoas conforme me imploravam, hoje quase não tenho nenhuma.<br/>\n<br/>Depois disso, desde que consegui um Daikoku-Sama especialmente grande, o dinheiro passou a entrar de forma inesperada.<br/>\n<br/>O presidente do Banco Fudo, o falecido Sr. Motojiro Makino, era um famoso devoto de Daikoku-Sama, e dizem que ele se considerava a reencarnação de Daikoku-Sama.<br/>\n<br/>Por uma revelação em sonho de Daikoku-Sama, antes do Grande Terremoto de Kanto, ele comprou 30 milhões de ienes em títulos públicos e os depositou no Banco do Japão.<br/>\n<br/>No entanto, durante o terremoto, enquanto os outros bancos suspenderam os pagamentos,<br/>\n<br/>apenas o Banco Fudo converteu os referidos títulos em dinheiro e pagou prontamente, ganhando grande confiança e se destacando entre os colegas de profissão; já ouvi essa história.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]