[
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> (Eikou nº 145, 27 de fevereiro de 1952)<br/>\n<br/>Recentemente, foi formado um novo partido político, o Partido Kaishin (Partido Reformista), mas o caractere \"shin\" (avançar) de Kaishin deve ser um erro. Na verdade, deveria ser o caractere \"shin\" (coração), o que significa que finalmente se arrependeram (kaishin), então o próximo passo será mudar o nome para Partido das Desculpas. Se eu disser isso, dirão: \"Não, esse nome já existe, você não sabe? É o Partido das Desculpas\". Ops, me enganei, era o Partido Socialista.<br/>\n<br/>\n<br/>O recém-formado Partido Kaishin é alvo de várias críticas, como ser um partido sem cabeça, mas não há com o que se preocupar. É melhor não ter cabeça. Em vez disso, basta ter mãos grandes que possam agarrar qualquer coisa. Entenderam?<br/>\n<br/>\n<br/>O agricultor que viu a edição especial sobre agricultura. \"Uau, estou pasmo. Como pode haver algo tão absurdo neste mundo?\", diz ele, revirando os olhos. \"Afinal, que tipo de religião é essa tal de Igreja Messiânica? O quê? Como o nome diz, eles também estão fazendo o papel de Messias? É por isso que se preocupam com o arroz mais do que os outros. Então, a partir deste ano, vamos tentar um pouco também\", e só de pegar na enxada, o problema alimentar do Japão estará resolvido. Entenderam, seus idiotas que não são cagões, mas sim os que jogam fezes?<br/>\n<br/>\n<br/>Desta vez, decidimos publicar um livro sobre a terapia da fé para a tuberculose, e garanto que, se os médicos do mundo todo lerem isso, todos ficarão tão surpresos que cairão para trás e desmaiarão. Então, eles certamente darão alta a todos os pacientes internados, e estou pensando no que usar esses edifícios. Senhores, pensem em como usá-los e enviem suas sugestões. No entanto, com um prêmio, darei cem milhões de ienes para o primeiro lugar, mas como os fiéis farão doações imediatamente, vamos poupar esse trabalho e resolver com um soco na cabeça.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> (Eikou nº 146, 5 de março de 1952)<br/>\n<br/>Finalmente, conforme a encomenda da União Soviética, é terrível a necessidade de dinheiro para armamentos e mais armamentos. Dizem que o dinheiro que sairá do bolso dos Estados Unidos este ano será de vinte e cinco trilhões, então os covardes vão desmaiar. Vendo isso, nas profundezas do Kremlin, lambendo os beiços com a língua vermelha, não é a cobra verde, mas o chefão da cobra vermelha.<br/>\n<br/>\n<br/>Se os remédios criam doenças, os fertilizantes impedem a colheita de arroz e a educação cria criminosos, o mundo está de cabeça para baixo. Entendo, agora faz sentido. Dizem que ultimamente plantar bananeira está na moda no mundo das gueixas.<br/>\n<br/>\n<br/>Faz sentido não conseguir colher arroz. A Terra é a mãe que dá à luz e cria os seres humanos, então deveria ser mantida limpa, mas como jogam fezes nesses seios preciosos, eles murcharam. Se eu disser isso, até mesmo o agricultor dirá: \"Ah, entendi muito bem. Vou fazer isso a partir de agora\".<br/>\n<br/>\n<br/>Todas as pessoas que se tornaram fiéis agarraram-se à Igreja Messiânica pensando em agarrar uma palha no fundo do poço do sofrimento, então, em outras palavras, nossa religião é uma palha. Humpf, não me faça rir.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> (Eikou nº 147, 12 de março de 1952)<br/>\n<br/>Agora é a era das brigas. Ou seja, União Soviética e Estados Unidos, China Comunista e Exército Nacionalista, Reino Unido e Irã, Egito, Partido Liberal e Partido Social-Comunista, Força de Segurança e Partido Comunista, Polícia e Universidade, marido e mulher, aquele e este, Igreja Messiânica e ○○, ○○ e ○○. Ah, já não sei mais o que é o quê, então vou parar.<br/>\n<br/>Dizem que o Partido Kaishin é um partido sem cabeça, mas, na verdade, é cheio de faltas. Ou seja, sem dinheiro, sem habilidade, sem valor, sem força e sem olhos, sem coragem, sem capacidade e sem fibra, sem moedas, sem sabedoria e sem energia, não tem a menor chance, então não há como brotar, não há como formar uma cabeça, e claro, não há perspectiva de formar um gabinete, nem esperança de tomar o poder, é uma falta de tudo sem compaixão. O que há são apenas reclamações, lágrimas e suspiros, e ainda há mais, dívidas como montanhas, a histeria da mulher, a tuberculose do filho, a fuga da filha, o desamor da amante, a chegada do oficial de justiça, nossa, que pena, que dó, eu gostaria de me compadecer... mas não quero, atchim!<br/>\n<br/>\n<br/>Se o Partido Kaishin é um partido sem cabeça, o Partido Socialista é um partido sem tronco. Vejam, são apenas duas pernas, direita e esquerda, e ainda por cima rastejando, cambaleando para lá e para cá, tateando no escuro, nossa, resmunga, resmunga, resmunga.<br/>\n<br/>\n<br/>Pensando bem, como os remédios criam doentes aos montes, a Igreja Messiânica está prosperando muito. É tudo graças aos remédios, então deveríamos colocar os remédios no altar e orar de manhã e à noite: \"Namu Remédio Daimyojin, obrigado, que alegria, atchim, atchim\", mas eu não acho isso de jeito nenhum.<br/>\n<br/>\n<br/>(Zuku... Zukusen, moedas de baixa qualidade cunhadas em ferro-gusa durante o período Edo.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> (Eikou nº 148, 19 de março de 1952)<br/>\n<br/>O deus da ala esquerda do Partido Socialista diz que os ladrões entram porque trancamos as portas das casas, se deixarmos aberto, eles não entram. Olhando para o amuleto desse deus, ora, ora, está escrito \"escuridão\" em letras vermelhas. Dizem que se você pendurar isso, a força dos espíritos impuros se manifestará. Nossa, que falta de gratidão, que medo, brrr, brrr, brrr.<br/>\n<br/>\n<br/>A Agricultura Natural é o empreendimento de limpar todo o Japão, que se tornou uma fossa. E como esse papel é meu, isso significa que sou o maior chefe dos limpadores de fossa do Japão. Uau, não aguento, ah, não cheira mal nem nada.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> (Eikou nº 149, 26 de março de 1952)<br/>\n<br/>Os agricultores de até agora, por mais que se esforcem pulando como sapos e cortando minhocas, têm colheitas ruins ano após ano, e com os custos de fertilizantes e impostos, por mais que se esforcem, só ficam mais aflitos. \"Ah, que droga, vão comer fezes, seus cagões\", e mesmo que criem coragem, não conseguem acompanhar. Então, ouvem falar da Agricultura Natural, tentam e descobrem que o aumento da produção não é nada demais. \"Muito bem, a partir de agora não vou ficar dizendo 'sim, senhor' para os fiscais de impostos, não vou me curvar, não vou desanimar. Com a maior tranquilidade, vou ignorá-los, mostrar a bunda e dizer 'chupem minha bunda, cheirem meus peidos, o que acham disso?', e vou rir 'he, he, he'\".<br/>\n<br/>\n<br/>Se eu disser que acho que não há animal tão saudável quanto o ser humano, dirão: \"Que absurdo, não há nada tão fraco quanto o ser humano\". Mas, seu idiota, você tomou tanto veneno de remédio e ainda está firme e forte, não é? Seu animal, não, seu lixo inútil, se você continuar cuspindo argumentos venenosos, vou lhe dar o verdadeiro remédio chamado <i>Johrei</i> em abundância, então, sinto muito, mas saia do caminho.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> (Eikou nº 150, 2 de abril de 1952)<br/>\n<br/>\"Ah, você está doente há muito tempo, passou por muitos médicos e vários tratamentos, e no fim das contas, entrou para essa religião falsa chamada Igreja Messiânica. Como eles são tão mal falados nos jornais e em outros lugares, com certeza é uma religião maligna. Então, é melhor você parar enquanto é tempo. Afinal, para doenças, o certo é o médico.\" Quanta gentileza, chega a emocionar. No entanto, esse sujeito, tão gentil e bondoso, é a própria letra D, a letra E, a letra M, a letra Ô, a letra N, a letra I e a letra O. Cruz credo, cruz credo, cruz credo.<br/>\n<br/>\n<br/>Através da Agricultura Natural, farei com que haja um grande aumento na produção de arroz, criarei um grande Messias e terei o mundo em minhas mãos, não é divertido?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> (Eikou nº 151, 9 de abril de 1952)<br/>\n<br/>No momento, estou ministrando <i>Johrei</i> apenas aos fiéis que vêm cultuar, o que é fácil, mas quando eu tiver que ministrar <i>Johrei</i> a dois bilhões de pessoas de uma vez, minhas mãos certamente ficarão exaustas. Mas como certamente receberei centenas de milhões em agradecimentos, vou aguentar. Só de pensar nisso, sinto arrepios. E então, senhores? Ficaram surpresos com a ganância de Deus? Ahem.<br/>\n<br/>\n<br/>O gigantesco dragão vermelho, lambendo os beiços com sua língua vermelha, tenta lamber os Estados Unidos, não um doce. Que medo! E, ao ver isso, algo brilha em um canto do céu. Não é uma bomba atômica nem uma bomba de hidrogênio, o que é isso senão a Luz Espiritual tão aguardada por toda a humanidade? Todos os que olham para ela derramam lágrimas de emoção, dançam e pulam sem saber onde pisam, e todos se transformam em gafanhotos que batem arroz (curvando-se repetidamente). Essa cena é exatamente como o Paraíso. O que é isso senão Deus falando dormindo? Quem é que pergunta: \"Ué, Deus também fala dormindo?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> (Eikou nº 152, 16 de abril de 1952)<br/>\n<br/>Agora a palavra \"ja\" (mal/interferência) está na moda. Ou seja, religião falsa e maligna (jakyou), o caminho do mal (ja) é com as cobras (ja), aquele e aquele que atrapalham (jama), o sino que toca \"jan\", a repartição de impostos que pressiona \"janjan\", a namorada que brinca (jaretsuku), o velho cruel (jaken), a esposa indomável (jaja-uma). Ops, isso não é falta de educação (shitsurei ja)... ou é?<br/>\n<br/>\n<br/>Como agora é a era da onipotência da ciência, há coisas que eu gostaria que fossem curadas. O verme no bolso que mira a carteira, a doença fatal das pessoas, a doença do suicídio por desilusão amorosa, a diarreia crônica no bolso, a doença mental paroxística dos parlamentares, a neurastenia dos impostos, a doença do suborno, a febre da malária vermelha, a doença da mulher que cria chifres na testa, o rosto cheio de espinhas do filho e da filha, etc. Se pelo menos um desses for curado, eu não vou adorar a ciência como um deus.<br/>\n<br/>\n<br/>Há pessoas que querem que eu aja mais como um Deus vivo, com mais gravidade. Provavelmente porque pareço leviano e precipitado. Em outras palavras, querem que eu me dê ares de importância, mas, na verdade, isso é difícil para mim, por causa da minha criação, senhores, por favor, compreendam.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> (Eikou nº 153, 23 de abril de 1952)<br/>\n<br/>Antigamente, Hiraga Gennai dizia que o mundo era como fezes e os humanos como formigas, mas eu gostaria de dizer que o mundo é como uma lixeira e os humanos como vermes. Isso está claramente no nome, ateus (mushin-ronsha). Ou seja, como tem um \"n\" depois de inseto (mushi), são fezes (fun/n) de inseto. Nossa senhora.<br/>\n<br/>\n<br/>No momento, estou construindo o Paraíso Terrestre, mas tenho uma preocupação. O que é? Vocês não sabem? É como colocar os vermes da fossa na alcova de honra (tokonoma), então eles vão sofrer e fugir. Mas nós também podemos fugir por causa do mau cheiro.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]