[
  {
    "source_file": "daikokuSAHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento de uma Espada Antiga e da Imagem de Daikoku\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Tratamento de uma Espada Antiga e da Imagem de Daikoku\"</font></b>　(2 de maio de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um fiel fervoroso, a mãe dele, que hoje tem sessenta anos, contraiu reumatismo aos vinte e três anos. Como os tratamentos médicos não surtiam efeito, ela consultou um asceta.<br/>\n<br/>Ele disse que a causa era uma lâmina que havia caído dentro de um poço antigo (que atualmente está aterrado),<br/>\n<br/>e que, como solução, bastaria assentar uma espada antiga e uma imagem de Daikoku diante de Amaterasu-Oomikami.<br/>\n<br/>Ela fez exatamente como instruído e, sem perceber, a doença foi curada.<br/>\n<br/>Após ingressar na fé, o fiel ficou preocupado com a referida espada antiga e a imagem de Daikoku. Gostaria de perguntar como ele deve proceder para descartá-las.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não precisa descartar. Daqui a dois ou três anos, basta agradecer e então dar o devido destino.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sintou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Pilar (Hashira)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado de Pilar (Hashira)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o motivo de usarmos a palavra 'pilar' (hashira) para contar os espíritos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pilar é um termo de respeito usado ao contar divindades. Também se diz pilar divino (kamibashira).<br/>\n<br/>Mesmo entre os seres humanos, pessoas admiráveis alcançam a divindade. A personalidade humana (jinkaku) não é algo superior.<br/>\n<br/>Para dizer a verdade, a pessoa deve se tornar um ser de caráter divino (shinkakusha). Isso é ser um pilar.<br/>\n<br/>Até mesmo um ser humano que é útil é chamado de pilar.<br/>\n<br/>O pilar é aquilo que sustenta o telhado, que sustenta a estrutura principal.<br/>\n<br/>É aquilo que tem força e sustenta algo importante.<br/>\n<br/>Como Deus não é um ser humano, não se pode contar como uma ou duas pessoas. O Imperador também é chamado de pilar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sintou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Três Tesouros Sagrados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Três Tesouros Sagrados\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tive uma visão espiritual de que os Três Tesouros Sagrados estariam na região de San'in, e ao perguntar sobre isso, disseram-me que o Príncipe Munenaga os enterrou quando foi para Hiroshima...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem muitos Três Tesouros Sagrados, sabe.<br/>\n<br/>Mesmo que não tenham sido passados de geração em geração, os Imperadores mandaram fazer muitos deles.<br/>\n<br/>O original... o mais antigo está na religião Amatsukyo. Esse é o mais antigo. É de muito antes do Imperador Jinmu.<br/>\n<br/>O mais recente está em Ise. Foi feito naquela época... há mais de mil anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sintou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem da Cortina de Bambu (Misu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Origem da Cortina de Bambu (Misu)\"</font></b>　(Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a origem da cortina de bambu (misu).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Antigamente, quando pessoas importantes, especialmente o Imperador, encontravam-se com seus vassalos, eles baixavam uma cortina de bambu (sudare).<br/>\n<br/>É uma forma de reverenciar uma pessoa nobre. O tokonoma também tem esse significado.<br/>\n<br/>Parece que era assim antes do Imperador Jinmu.<br/>\n<br/>Com o tempo, isso se tornou naturalmente mais democrático, e passou a ser possível encontrá-los sem a cortina.<br/>\n<br/>Se olharmos para as antigas bonecas Hina, vemos que elas se sentam em um lugar alto e quadrado, forrado com tatame com bordas estampadas, e uma cortina é baixada.<br/>\n<br/>Dizem que o líder da Tenrikyo ainda hoje concede outorgas de trás de uma cortina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sintou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado das Palmas, do Ramo Sagrado (Tamagushi), do Cetro (Shaku) e do Leque nos Rituais Religiosos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado das Palmas, do Ramo Sagrado (Tamagushi), do Cetro (Shaku) e do Leque nos Rituais Religiosos\"</font></b>　(Publicado em 1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de saber qual é o significado das palmas, do ramo sagrado (tamagushi), do cetro (shaku) ou do leque nos rituais religiosos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No Xintoísmo, batem-se quatro palmas.<br/>\n<br/>Isso representa o kotodama 'Taka-Taka', que significa 'Ta-Ta' e 'Ka-Ka', e representa os deuses Takamimusubi-no-Kami e Kamimusubi-no-Kami.<br/>\n<br/>As tiras de papel do tamagushi são as vestes de Deus, e o tamagushi geralmente é feito de sakaki, mas o pinheiro é melhor.<br/>\n<br/>O cetro (shaku) tem o significado de uma espada, para afastar os maus espíritos, e geralmente é feito de sândalo. O leque é um substituto do cetro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sintou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado das Palmas, do Ramo Sagrado (Tamagushi), do Cetro (Shaku) e do Leque nos Rituais Religiosos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado das Palmas, do Ramo Sagrado (Tamagushi), do Cetro (Shaku) e do Leque nos Rituais Religiosos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de saber qual é o significado das palmas, do ramo sagrado (tamagushi), do cetro (shaku) ou do leque nos rituais religiosos. Peço que me ensine a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No Xintoísmo, batem-se quatro palmas, e dizem-se várias coisas sobre isso.<br/>\n<br/>Na Oomoto, dizem que é o kotodama 'Taka-Taka'.<br/>\n<br/>Ou seja, Takami — Takamimusubi, e Kamumi — Kamimusubi, e esse Ta-Ta, Ka-Ka se transforma em pai e mãe.<br/>\n<br/>Isso representa o Deus do espírito e o Deus do corpo, expressando espírito e corpo, Yin e Yang. (Não se pode dizer que não tenha fundamento).<br/>\n<br/>O tamagushi consiste em pendurar tiras finas de papel (gohei) em um galho de sakaki. Isso significa oferecer vestimentas.<br/>\n<br/>O gohei tem o significado de purificar, originando-se do ritual de Haraedo.<br/>\n<br/>Com o sentido de purificação, a Oomoto usa o pinheiro, e o pinheiro é melhor.<br/>\n<br/>Dizem que o sakaki é a árvore que prospera (sakaeru ki), mas também é chamada de árvore invertida (sakasa no ki).<br/>\n<br/>Quanto ao cetro (shaku) e ao leque, o leque é um substituto do cetro, e o cetro geralmente é feito de sândalo. O cetro serve para afastar os maus espíritos, e originalmente era uma espada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sintou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cetro (Shaku) do Sacerdote Xintoísta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Cetro (Shaku) do Sacerdote Xintoísta\"</font></b>　(13 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que o cetro (shaku) que o sacerdote xintoísta segura é feito de madeira de teixo (ichii). A madeira de teixo tem um nível espiritual superior ao do cipreste (hinoki)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sendo madeira de teixo (ichii - que também significa 'primeiro lugar'), significa que é superior.<br/>\n<br/>O cipreste é usado em santuários e palácios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sintou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Leque e o Monte Fuji\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Leque e o Monte Fuji\"</b></font><br/>\n<br/>\"O leque é considerado de bom agouro por se alargar na extremidade (suehiro). Por isso, usa-se o leque.<br/>\n<br/>O Monte Fuji também tem a forma de um leque branco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sintou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Correto é a Veste Superior do Sacerdote Xintoísta Ser de Cânhamo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Correto é a Veste Superior do Sacerdote Xintoísta Ser de Cânhamo\"</b></font><br/>\n<br/>\n<font size=\"+1\"><b>O Mosquiteiro e os Fantasmas</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se desde os tempos antigos que, ao armar um mosquiteiro, fantasmas e afins não conseguem entrar. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"(O cânhamo é a matéria-prima do papel)<br/>\n<br/>O cânhamo abomina profundamente a impureza.<br/>\n<br/>Como os fantasmas são apegos, eles são impuros.<br/>\n<br/>Parece que não conseguem se aproximar por causa do cânhamo.<br/>\n<br/>O correto é que a veste superior dos sacerdotes xintoístas seja de cânhamo.<br/>\n<br/>É uma história que se ouve com frequência, mas os fantasmas agem do lado de fora do mosquiteiro.<br/>\n<br/>Os espíritos do inferno são pequenos. O espírito de raposa é do tamanho de um grão de feijão; antigamente, havia uma velha que tinha dezenas deles debaixo do braço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sintou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Gohei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado do Gohei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com que significado o gohei (bastão com tiras de papel) dos santuários é utilizado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O gohei, na verdade, é um nusa (em forma de vassoura), e tem o significado de purificar.<br/>\n<br/>Originou-se do nusa. Pessoas com visão espiritual já viram que há muitos espíritos de insetos e cobras no espaço, e ao varrê-los com o gohei, eles são removidos. (O cânhamo é a matéria-prima do papel.)<br/>\n<br/>A corda sagrada (shimenawa) significa 'confinar' (shimekomu), com o sentido de prender Deus lá dentro.<br/>\n<br/>Por outro lado, também dizem que tem o sentido de proteger contra os maus espíritos. Isso é uma questão para pesquisa. Coloca-se uma telha de demônio (onigawara) na direção do portão do demônio (kimon).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]