[
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os Familiares Morreram Sucessivamente Devido à Maldição de uma Cobra Aodaisho\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Caso em que os Familiares Morreram Sucessivamente Devido à Maldição de uma Cobra Aodaisho\"</b></font>　(7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando M.M. (27 anos) tinha dez anos, seu pai, aos 39 anos, cometeu suicídio cortando a artéria carótida devido a dificuldades financeiras, e seu irmão mais novo, o segundo filho, morreu em um ataque aéreo atingido por uma bala de metralhadora que perfurou seu rim esquerdo.<br/>\n<br/>Logo depois, a mãe sofreu um derrame cerebral que a deixou paralisada, e desde setembro de 1947 ela tem recebido *Johrei*.<br/>\n<br/>Em novembro do mesmo ano, eu tive a permissão de ingressar na fé; em janeiro do ano seguinte, meus irmãos mais novos ingressaram; em fevereiro, minha mãe, a irmã dela e minha irmã casada ingressaram, e tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de *Kannon* em Biombo.<br/>\n<br/>Minha mãe, enquanto recebia *Johrei*, faleceu como se estivesse dormindo (novembro de 1948).<br/>\n<br/>A partir de agosto do ano seguinte, minha irmã mais nova teve uma recaída de uma contusão que havia sofrido na cabeça anteriormente e também passou por uma purificação no fígado. Entrando neste ano, meu irmão mais novo faleceu devido a uma purificação no coração (outubro).<br/>\n<br/>Minha irmã mais nova também faleceu em novembro.<br/>\n<br/>\n<font color=\"#000000\">Ambos, durante a purificação, queriam água mais do que qualquer coisa, e não se acalmavam a menos que bebessem a ponto de vomitar,</font><br/>\n<br/>\n<font color=\"#000000\">Especialmente minha irmã, dois dias antes de morrer, disse que não tinha nenhum arrependimento, mas que queria beber um balde cheio de água.</font><br/>\n<br/>Pensando bem, <font color=\"#000000\">antes de ingressarmos na fé, matamos uma cobra aodaisho que estava no telhado</font>.<br/>\n<br/>Haveria alguma relação espiritual com a morte dos meus irmãos?<br/>\n<br/>Além disso, nossos parentes são fiéis da seita Jodo, são contra o nosso caminho e, toda vez que nos encontramos, nos pressionam a abandonar a fé.<br/>\n<br/>Gostaria de saber se está tudo bem continuar assim. Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Beber a ponto de vomitar... Isso é o espírito de uma cobra. Pode continuar como está agora.<br/>\n<br/>Vocês devem praticar a fé com afinco e salvar as pessoas.<br/>\n<br/>Esta família tem muitas máculas (meguri) desde os antepassados.<br/>\n<br/>Um caso como este estava destinado a ter a linhagem familiar extinta.<br/>\n<br/>Mas vocês foram salvos disso.<br/>\n<br/>Afinal, <font color=\"#ff0000\" size=\"+1\"><b>não é porque ingressaram na fé que todos os pecados e impurezas desaparecem imediatamente, então, bem... cerca de metade não pode ser eliminada tão rapidamente</b></font>.<br/>\n<br/>Por isso, ainda houve infortúnios depois.<br/>\n<br/>No entanto, parece que com isso os infortúnios também chegaram ao fim.<br/>\n<br/>\n<br/>E sobre querer beber água... isso é porque a cobra aodaisho que vocês mataram está encostada.<br/>\n<br/>Ou seja, como ela não tem onde ficar, acaba se encostando. É um antepassado, afinal.<br/>\n<br/>Mesmo nesses casos, se as máculas da família tivessem diminuído e estivessem purificados.<br/>\n<br/>Mesmo que esse espírito encostasse ou tentasse causar danos, não conseguiria manifestar força.<br/>\n<br/>Mas como há essa fraqueza do lado de vocês.<br/>\n<br/>O espírito acaba tendo liberdade para agir.<br/>\n<br/>Bem... dediquem-se a salvar as pessoas. Assim, acumularão virtudes. Fazendo isso, as coisas melhorarão gradualmente. Existem muitas famílias assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família Devido à Maldição de uma Cobra Aodaisho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Mortes Sucessivas na Família Devido à Maldição de uma Cobra Aodaisho\"</font></b>　(1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma certa família, anos atrás, o velho pai matou uma enorme cobra aodaisho que apareceu no galinheiro, e no dia seguinte, encontraram outra cobra aodaisho semelhante no mesmo local, e pediram a um vizinho que a matasse.<br/>\n<br/>A partir do ano seguinte, cinco filhos morreram sucessivamente (dois deles de tuberculose), e o velho pai também faleceu.<br/>\n<br/>Atualmente, o filho mais novo, de 25 anos, está acamado com tuberculose.<br/>\n<br/>Anteriormente, um curandeiro disse que era a maldição daquela cobra e, seguindo suas instruções, consagraram-na dentro de casa com um espelho como corpo divino, nomeando-a Shiratama Myojin.<br/>\n<br/>Recentemente, eles ingressaram na fé e tiveram a permissão de entronizar a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>Gostariam de transferir o referido Deus Dragão (Ryujin) de dentro de casa para o quintal, e pergunto se o corpo divino e o nome podem permanecer os mesmos.<br/>\n<br/>Deveriam criar um novo nome e corpo divino, ou deveriam consagrar os dois juntos? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Como se trata de um espírito ancestral, adicione o sobrenome da família e chame-o de [Sobrenome] Myojin.<br/>\n<br/>Melhor ainda seria adotar o nome do local.<br/>\n<br/>Assim, ele protegerá toda a propriedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Fazer com que o Espírito Ancestral Reencarnado como Cobra Ouça a Oração (Norito)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Deve-se Fazer com que o Espírito Ancestral Reencarnado como Cobra Ouça a Oração (Norito)\"</font></b>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Irmãos morrem sucessivamente após o casamento devido à maldição de uma cobra</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu tinha seis irmãos, mas todos morrem quando formam família. Atualmente, restamos apenas eu e minha irmã. Por favor, ensine-me a causa espiritual.<br/>\n<br/>Além disso, quando fomos consultar na seita Hokke, disseram que é a maldição de uma cobra que meu pai matou quando estava em cima do altar budista.<br/>\n<br/>Pensando bem, quando meu irmão mais velho morreu, ele murmurava: 'cobra, cobra'.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Isso é, sem dúvida, exatamente assim, e a cobra é uma aodaisho.<br/>\n<br/>Isso ocorre porque um antepassado, devido ao apego, reencarnou como cobra e, por isso, se aproxima do altar budista querendo ouvir os sutras.<br/>\n<br/>Para isso, deve-se entoar a Oração (Amatsu Norito) o máximo possível e pedir ao Deus do Mundo Invisível (Kakuriyo no Ookami) para que 'ele reencarne rapidamente como ser humano'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício Religioso para o Antepassado que se Tornou Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Ofício Religioso para o Antepassado que se Tornou Cobra\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de surgimento sucessivo de doentes devido à maldição de uma cobra</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que um parente matou a cobra que vivia no terreno da minha casa, há três anos, os infortúnios têm continuado, e em quatro anos surgiram quatro doentes.<br/>\n<br/>Ao consultar um asceta da seita Nichiren, descobrimos que era devido ao rancor da cobra. Quando a consagramos, pararam de surgir doentes. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Essa cobra é um antepassado de vocês. Ele ficou furioso porque vocês mataram o antepassado.<br/>\n<br/>Como já a consagraram, podem continuar assim.<br/>\n<br/>Quando a fé dessa pessoa atingir um certo nível, poderão desfazer-se disso.<br/>\n<br/>Então, todas as manhãs, ao se sentar diante da Imagem da Luz Divina (Komyo Nyorai), peçam pela cobra que mataram antes... Dizer 'mataram' tem um espírito da palavra (kotodama) ruim, então,<br/>\n<br/>Pelo Deus Dragão (Ryujin) ancestral que foi para o Mundo Espiritual antes... É melhor dizer Deus Dragão do que cobra,<br/>\n<br/>Sempre é melhor usar um espírito da palavra positivo...<br/>\n<br/>Peçam para que o Deus Dragão ancestral tenha a permissão de reencarnar como ser humano o mais rápido possível.<br/>\n<br/>Assim, a reencarnação como ser humano será muito mais rápida.<br/>\n<br/>Bem, deixem como está por três anos após entronizarem a Imagem da Luz Divina, e depois de três anos, poderão desfazer-se disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular Continua por Três Gerações Devido à Maldição de uma Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Doença Ocular Continua por Três Gerações Devido à Maldição de uma Cobra\"</font></b>　(16 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofri com uma doença ocular desde os 19 anos até hoje, mas melhorei após receber *Johrei*.<br/>\n<br/>Em nossa família, a doença ocular continua por três gerações. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Aos 36 anos, é a maldição de uma cobra. Quando se mata uma cobra, bate-se na cabeça e esmaga-se os olhos. Por isso, quando ela encosta, a pessoa não consegue fechar os olhos.<br/>\n<br/>Se fosse purificação, não continuaria por três gerações.<br/>\n<br/>Nesses casos, ao consagrar a cobra, pode-se curar imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Vingativo de uma Cobra e a Maldição de Verduras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Espírito Vingativo de uma Cobra e a Maldição de Verduras\"</font></b>　(Publicado em 10 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Muitas vezes, na sociedade, há lendas de famílias que dizem que não se deve cultivar certas verduras. Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"As verduras foram dadas por Deus como alimento para os seres humanos, portanto, não há motivo para ser ruim cultivá-las.<br/>\n<br/>No entanto, se no passado uma cobra foi morta e enterrada no campo, o espírito vingativo da cobra pode ter encostado nas verduras daquele campo, e ao comê-las, ocorriam incidentes estranhos, o que deve ter se tornado uma lenda.<br/>\n<br/>Atualmente, não há essa preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]