[
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aquilo que é construído com dinheiro maculado queima\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aquilo que é construído com dinheiro maculado queima\"</font></b>　(4 de agosto de 1948)<br/>\n<br/>\"A razão pela qual templos antigos e santuários queimam é porque o dinheiro usado quando foram construídos estava maculado.<br/>\n<br/>Quando se compra ou se constrói algo com isso, essa coisa fica maculada.<br/>\n<br/>O que é oferecido está maculado. Há até quem ofereça dinheiro roubado.<br/>\n<br/>No dinheiro de especulação, por exemplo, há o rosto de muitas pessoas que tiveram prejuízo nas notas.<br/>\n<br/>Como isso está ligado à própria pessoa através de elos espirituais, acaba sendo puxado de qualquer maneira e sai do seu bolso.<br/>\n<br/>As coisas construídas com esse dinheiro também acabam saindo, ou a casa acaba queimando.<br/>\n<br/>Isso é algo que se move, causando prejuízos, sendo tomado por outros ou usado em coisas fúteis.<br/>\n<br/>Como resultado, a pessoa sente frustração na hora, fica pessimista e sofre, então acaba sendo como comprar tristeza e sofrimento, o que não tem valor.<br/>\n<br/>Quanto mais se lucra, mais assustador é. Bens imóveis...<br/>\n<br/>Estão maculados... acabam sendo queimados em incêndios e afins.<br/>\n<br/>Quando se oferece a Deus dinheiro obtido de forma incorreta, ele é purificado até certo ponto pelo pensamento da pessoa, mas não desaparece completamente.<br/>\n<br/>Oferecer com o objetivo de 'querer lucrar' é aceitável... ou melhor, é até bom.<br/>\n<br/>O dinheiro oferecido geralmente retorna multiplicado por dez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o incêndio do Templo Horyu-ji, Castelo de Matsuyama, etc.\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o incêndio do Templo Horyu-ji, Castelo de Matsuyama, etc.\"</font></b>　(14 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O incêndio do Templo Horyu-ji, do Castelo de Matsuyama e outros, de que tipo de purificação se trata?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O Templo Horyu-ji é a origem da arte budista... é a manifestação do fim do budismo.<br/>\n<br/>O Castelo de Matsuyama ter queimado, restando apenas a torre principal, é uma purificação porque aquele lugar estava maculado por algo.<br/>\n<br/>Onde há pecados e máculas, deve ser queimado.<br/>\n<br/>A razão pela qual muitos grandes templos queimam é porque os sacerdotes xintoístas ou monges budistas que lá vivem fazem coisas erradas e os maculam, ou porque restam dívidas forçadas do dinheiro da construção, etc.<br/>\n<br/>Isso ocorre porque eles, diferentemente das casas comuns, devem ser ainda mais puros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do incêndio de santuários e templos é a mácula dos fundos de construção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa do incêndio de santuários e templos é a mácula dos fundos de construção\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha comunidade (uma certa vila na província de Mie), os moradores arrecadaram dinheiro e cavaram um poço para irrigação.<br/>\n<br/>A profundidade deste poço era de 600 shaku (aprox. 180 metros), a espessura do tubo de ferro era de 12 polegadas e o peso total chegava a 15 toneladas.<br/>\n<br/>No entanto, logo antes de tentar colocar o último tubo de ferro, num piscar de olhos, o eixo da roldana quebrou e caiu cerca de 24 ou 25 shaku (aprox. 7,5 metros) para baixo.<br/>\n<br/>Por causa disso, estou preocupado que o esforço de dois meses e as despesas de 700 a 800 mil ienes tenham sido completamente em vão.<br/>\n<br/>Isso seria o resultado de ignorar a natureza? Ou haveria alguma outra causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Bem, há algo espiritual nisso, sim.<br/>\n<br/>Pois não existe uma história tão absurda assim.<br/>\n<br/>Ou talvez algo esteja atrapalhando...<br/>\n<br/>Bem, há uma quantidade considerável de pecados e máculas nesta comunidade.<br/>\n<br/>Então, era inevitável que tivessem que sofrer esse tanto de prejuízo.<br/>\n<br/>No fim das contas, é assim que os pecados são eliminados.<br/>\n<br/>Ou seja, o dinheiro investido nisso está maculado.<br/>\n<br/>Se não tirarem o dinheiro maculado até certo ponto, a água não será permitida sair.<br/>\n<br/>Por isso, basta refazer. Se fizerem isso, desta vez a água sairá.<br/>\n<br/>Parece que tiveram prejuízo, mas no fim não é prejuízo, pois com isso os pecados desaparecem até certo ponto.<br/>\n<br/>Se entenderem isso, deveriam antes se alegrar com o desaparecimento dos pecados.<br/>\n<br/>\n<br/>É por isso também que santuários e templos frequentemente queimam.<br/>\n<br/>Grandes templos geralmente estão na segunda ou terceira vez, não é?<br/>\n<br/>Até mesmo o Templo Horyu-ji em Nara é assim.<br/>\n<br/>Ou seja, é porque o dinheiro na época da construção estava maculado e não era dinheiro puro.<br/>\n<br/>Por não pagarem o dinheiro que deveriam pagar, ou por construírem com dinheiro enganoso, e também por manterem com esse tipo de dinheiro,<br/>\n<br/>acaba sendo inevitável que tenham que ser purificados, e é por isso que queimam. (Segunda metade omitida)\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as colunas de fogo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as colunas de fogo\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os tempos antigos, diz-se que quando uma coluna de fogo se ergue, haverá um incêndio, e também que o fogo queimará na direção em que a coluna de fogo cair. Muitas pessoas já viram colunas de fogo, o que seria isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso ocorre porque queima primeiro no Mundo Espiritual.<br/>\n<br/>E, para que o espírito se transfira para o corpo material, ocorre o incêndio.<br/>\n<br/>No entanto, se estiverem nesta fé, não há problema.<br/>\n<br/>Se isso acontecer na casa de uma pessoa que não tem fé, basta entoar a oração (Amatsu-Nohrito) e pedir a <i>Komei Nyorai</i>, que ficará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as colunas de fogo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as colunas de fogo\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, vi colunas de fogo nos arredores da cidade de Iida, na província de Nagano, e na cidade de Koromo, na província de Aichi.<br/>\n<br/>Que tipo de fenômeno é a coluna de fogo?<br/>\n<br/>Além disso, essa coluna de fogo tinha seis sun (aprox. 18 cm) de largura e três metros de altura.<br/>\n<br/>Houve o fato de que essas casas queimaram e desapareceram; há alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Antes de haver um incêndio, há um incêndio no Mundo Espiritual.<br/>\n<br/>Com o passar do tempo, isso se reflete no Mundo Material.<br/>\n<br/>O incêndio no Mundo Espiritual que ocasionalmente pode ser visto é a coluna de fogo.<br/>\n<br/>Existem colunas de fogo de luz e colunas de fogo que parecem queimar, mas em casas que cultuam <i>Kannon</i>, há casos em que se vê uma coluna de fogo de luz erguida. Isso já aconteceu antes.<br/>\n<br/>As colunas de fogo comuns devem ser vistas como um presságio de incêndio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão espiritual de fogo queimando\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Visão espiritual de fogo queimando\"</b></font>　(22 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi um acontecimento na noite em que me hospedei diante do Altar do Koutenkaku, na Sede Geral da Igreja Tengoku, em fevereiro deste ano.<br/>\n<br/>Do lado de fora, em frente ao Altar, um fogo ardia intensamente, as chamas subiam até a altura dos galhos mais baixos das árvores e desapareceram em cerca de trinta segundos.<br/>\n<br/>Lá fora ainda estava escuro e eu observava pensando: 'Ah, o sol já vai nascer', então não foi um sonho.<br/>\n<br/>Qual seria a razão espiritual para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso foi para lhe dar a conhecer o significado de ascender em chamas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O desastre de incêndio da coluna de fogo pode ser evitado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O desastre de incêndio da coluna de fogo pode ser evitado\"</b></font>　(27 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na entrevista do dia sete deste mês, o senhor nos ensinou que a coluna de fogo também pode ser um presságio de incêndio.<br/>\n<br/>Uma vez que esse fenômeno de coluna de fogo se manifeste, não haveria nenhuma maneira de evitar o incêndio?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Pode ser evitado.<br/>\n<br/>Se pedir a <i>Komei Nyorai</i>, ficará restrito apenas ao espírito.<br/>\n<br/>Ao receber a graça, terminará em um modelo menor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]