[
  {
    "source_file": "sokuseki7.html",
    "title_ptbr": "A Visão Divina de Meishu-Sama - Parte 8",
    "content_ptbr": "<b><font size=\"+2\">A Visão Divina de Meishu-Sama - Oito</font></b> Contribuição do Ancião OS (Publicado em 25 de maio de 1953)<br/>\n<br/>「\"Achei interessante que os cinquenta e três participantes no dia 25 de dezembro de 1934 também representavam a manifestação de Izunome.<br/>\n<br/>Além disso, naquele dia, houve uma pessoa que ofereceu a Meishu-Sama uma moeda de um <i>rin</i> da Kannon de Mil Braços,<br/>\n<br/>o que também é interessante, pois a Kannon de Mil Braços corresponde a esse um <i>rin</i>,<br/>\n<br/>e o resto do mundo inteiro representa os noventa e nove por cento (nove <i>bu</i> e nove <i>rin</i>),<br/>\n<br/>o que também significa que Meishu-Sama Se tornou a Kannon de Mil Braços,<br/>\n<br/>e a moeda de um <i>rin</i> da Kannon de Mil Braços é, de fato, um presságio muito auspicioso e excelente.<br/>\n<br/>\n<br/>No dia 26, Meishu-Sama nos ensinou: 'As doze horas da noite do dia 31 de dezembro de 1934 representam os noventa e nove por cento (nove <i>bu</i> e nove <i>rin</i>).<br/>\n<br/>A Kannon de Mil Braços, nascida no dia 23 de dezembro, crescerá um ano a cada dia a partir de então,<br/>\n<br/>e no próximo dia 23 de janeiro, completará trinta anos de idade, tornando-Se finalmente uma Kannon de Mil Braços adulta.'<br/>\n<br/>No dia 28 de dezembro, realizamos o primeiro Culto Mensal no estilo da Sociedade Kannon na casa do Sr. TZ, e no caminho de volta, ao visitarmos o Ojin-do,<br/>\n<br/>Ele comprou uma grande estátua de madeira de Daikokuten, pesando mais de vinte <i>kan</i> (aprox. 75 kg),<br/>\n<br/>e este é exatamente o Daikokuten que mais tarde consagramos como 'Miroku Daikokuten'.<br/>\n<br/>\n<br/>Finalmente, chegou o dia 31 de dezembro de 1934.<br/>\n<br/>Devido à Sua orientação de que 'o culto começará assim que baterem as doze horas da noite', começamos imediatamente os preparativos para o culto.<br/>\n<br/>Nesse dia, choveu torrencialmente. Com todos os preparativos totalmente concluídos, restava apenas esperar a hora chegar.<br/>\n<br/>Foi realmente agradável; os rostos dos participantes cujos corações saltavam de alegria estavam todos reunidos, e os oficiantes estavam prontos.<br/>\n<br/>À zero hora do dia 1º de janeiro de 1935, a chuva que até então caía copiosamente parou de repente, trazendo uma sensação muito agradável.<br/>\n<br/>A venerável imagem da grandiosa Kannon de Mil Braços (Senju Kanzeon Bosatsu) apresentava a figura de Momotaro, cheio de coragem, na subjugação da Ilha dos Demônios. Após a oferenda de alimentos e a entoação da oração (Norito),<br/>\n<br/>seguiu-se a oferenda do ramo de <i>Tamagushi</i>. Com Meishu-Sama liderando, entoamos o <i>Shingon Norito</i>, o <i>Zengon Sanshi</i>, e os recém-compostos Salmos Divinos,<br/>\n<br/>com os fiéis acompanhando o belo tom do Sr. Inoue, como de costume. Durante isso, o Yakumogoto foi tocado, e tudo terminou de forma extremamente solene, seguido pela retirada das oferendas e a confraternização (Naorai).<br/>\n<br/>Finalmente, a cerimônia de fundação da Sociedade Kannon do Grande Japão (Dai Nippon Kannon-kai) terminou, marcando o primeiro passo da Era do Sol, da Lua e da Terra no Mundo Espiritual.<br/>\n<br/>O Rei Divino do Mundo Noturno (Tokoyo-no-Kami-no-O), que até hoje detinha o controle do mundo, foi confinado,<br/>\n<br/>e, inversamente, a Porta Rochosa do Céu foi aberta, e todos ficaram inebriados com o presságio auspicioso da manifestação de Amaterasu Oomikami brilhando esplendorosamente.<br/>\n<br/>Ouvimos que a chegada da Era de Miroku se concretizará naturalmente com o passar do tempo.<br/>\n<br/>Após a confraternização, continuamos a ouvir Suas palavras.<br/>\n<br/>'Kannon, sem nenhum sentimento pessoal, deixou o mundo nas mãos dos deuses do mal, mas continuou a exercer o poder da paz.<br/>\n<br/>Até a metade do caminho, foi uma proteção totalmente oculta, apenas vigiando das sombras para que as coisas não ficassem ruins demais.<br/>\n<br/>Finalmente, o tempo dos Céus chegou, e a partir de hoje, Ela iniciará a construção do Paraíso Terrestre e da Terra Pura.<br/>\n<br/>Tudo isso ocorre no Mundo Espiritual, e somente após acontecer no Mundo Espiritual é que se manifestará no Mundo Material.<br/>\n<br/>Em todas as coisas, Deus usa as pessoas para primeiro mostrar o modelo, e então fazê-lo surgir em grande escala.' Recebemos este ensinamento,<br/>\n<br/>e, passadas as seis e meia da manhã, todos nós agradecemos e voltamos alegremente para nossas casas na manhã do dia de Ano Novo.<br/>\n<br/>Acordei às onze da manhã, terminei os vários eventos de Ano Novo e, passadas as duas da tarde, fui novamente à Sede Provisória, onde comecei os preparativos para a cerimônia oficial de fundação, que começaria às seis da tarde.<br/>\n<br/>Às seis da tarde, começou o culto da cerimônia de fundação. Este culto, sim, foi um culto que incluiu os fiéis em geral,<br/>\n<br/>pois o da meia-noite foi um culto apenas para pessoas de nível executivo e fiéis especiais.<br/>\n<br/>Após o término do culto, Meishu-Sama nos deu, em linhas gerais, a seguinte palestra.<br/>\n<br/>O título era 'A Construção do Grande Mundo de Luz'.<br/>\n<br/>(Publicado na edição inaugural da KOMYO SEKAI, em 4 de fevereiro de 1935)<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Construção do Grande Mundo de Luz</font></b> (Palestra de Meishu-Sama)<br/>\n<br/>Feliz Ano Novo.<br/>\n<br/>Graças a Deus, a Sociedade Kannon do Grande Japão (Dai Nippon Kannon-kai) também chegou à sua fundação, o que considero um evento extremamente auspicioso.<br/>\n<br/>A intenção era que esta fundação ocorresse mais tarde, mas Kannon apressou-se muito.<br/>\n<br/>No dia 23, realizamos a cerimônia de fundação da Sociedade Kannon no Ojin-do, mas foi apenas com um número muito pequeno de executivos e pessoas que se tornarão chefes de filiais no futuro.<br/>\n<br/>Até então, a localização da Sede ainda estava indecisa, mas na noite do dia 23, recebi um aviso de Kannon dizendo para realizar a cerimônia de fundação da Sede nesta casa, que era uma antiga filial da Omoto.<br/>\n<br/>Foi algo que eu nunca havia imaginado nem em sonhos, e fiquei surpreso.<br/>\n<br/>Pensando bem, certamente há uma razão para que a cerimônia de fundação da Sede seja realizada aqui.<br/>\n<br/>Por isso, começamos imediatamente os preparativos a partir do dia 24, e acho maravilhoso termos conseguido realizar a cerimônia de fundação.<br/>\n<br/>A respeito disso, gostaria de falar aqui, em linhas gerais, sobre os abundantes propósitos, atividades e planos futuros da Sociedade Kannon.<br/>\n<br/>\n<br/>Antes disso, há algo que gostaria de mencionar brevemente: publicaremos um jornal institucional chamado 'TOHO NO HIKARI' como boletim da Sociedade Kannon.<br/>\n<br/>A primeira edição deste jornal está programada para sair no dia 23.<br/>\n<br/>Assim que estiver pronto, será enviado a todos os senhores.<br/>\n<br/>Outro é uma revista mensal chamada 'KOMYO SEKAI', cuja primeira edição também está programada para ser publicada no dia 4 de fevereiro, no dia do Setsubun, portanto, gostaria que utilizassem ambos amplamente para fins de divulgação.<br/>\n<br/>Pretendo distribuir o 'TOHO NO HIKARI' gratuitamente.<br/>\n<br/>Se for para divulgação em lotes de dezenas ou centenas de exemplares, talvez eu venha a cobrar cerca de dois <i>sen</i> por exemplar.<br/>\n<br/>Quanto à 'KOMYO SEKAI', no momento, planejo distribuí-la por cerca de vinte ou trinta <i>sen</i> o exemplar.<br/>\n<br/>Inicialmente, está planejada para ter cerca de cinquenta páginas no formato <i>kikuban</i>, mas pretendo aumentar para cerca de cem páginas à medida que a tiragem for crescendo.<br/>\n<br/>Esta noite, gostaria de falar sobre a construção do Grande Mundo de Luz, que é o objetivo da Sociedade Kannon.<br/>\n<br/>\n<br/>O Grande Mundo de Luz, como as próprias letras indicam, é a criação de um mundo sem trevas através da Luz de Kannon.<br/>\n<br/>Um mundo sem trevas significa um mundo sem sofrimentos e angústias, um mundo sem pecados e maldades.<br/>\n<br/>O desejo de que um mundo assim chegasse, a vontade de construir um mundo assim, fez com que, desde milhares de anos atrás, vários sábios e grandes religiosos pregassem amplamente seus ensinamentos e se esforçassem arduamente.<br/>\n<br/>No entanto, tal mundo não pôde ser construído até hoje; nem mesmo um mundo semelhante a esse pôde ser construído ainda.<br/>\n<br/>Isso foi considerado apenas um ideal da humanidade, e a situação até hoje era de dúvida se tal mundo poderia realmente ser construído.<br/>\n<br/>Contudo, tal mundo certamente pode ser construído.<br/>\n<br/>Agora, com uma grande e repentina reviravolta, ele está prestes a ser construído.<br/>\n<br/>E eu fui informado disso por Kannon, ou seja, Izunome-no-Ookami, há exatamente sete anos.<br/>\n<br/>Naquela época, para ser sincero, eu não estava totalmente livre de dúvidas se isso realmente poderia ser feito.<br/>\n<br/>No entanto, daquela época até hoje, foram-me mostrados inúmeros milagres. São coisas surpreendentes que não podem ser medidas ou explicadas pela sabedoria ou experiência humana.<br/>\n<br/>Esses milagres endossaram completamente o fato de que o Grande Mundo de Luz será construído e mostraram que isso é absolutamente inquestionável,<br/>\n<br/>de modo que minha convicção se tornou cada vez mais forte, e passei a compreender que tal mundo será construído através de mim; na verdade, não há a menor dúvida de que Kannon construirá tal mundo usando meu corpo como instrumento.<br/>\n<br/>Por natureza, sou uma pessoa muito cautelosa; embora pareça descontraído por fora, sou muito meticuloso, a ponto de eu mesmo achar que sou cauteloso demais e parecer conservador.<br/>\n<br/>Sendo assim, não há outra maneira senão eu mesmo realizar este grande trabalho; devo fazer a humanidade do mundo conhecer a verdade e salvá-la.<br/>\n<br/>Kannon também, para que eu o faça de qualquer maneira, me empresta um grande poder.<br/>\n<br/>Por isso, fui informado de várias coisas sobre o futuro distante, e elas estão realmente acontecendo sem o menor erro.<br/>\n<br/>\n<br/>Desde os tempos antigos, tem sido profetizada a chegada do Mundo de 567 (Miroku), do Paraíso Terrestre, do Mundo do Kanrodai, do Mundo de Ginnou, e compreendi que isso é verdade.<br/>\n<br/>Assim, entendi claramente que o que me farão realizar e construir desta vez é exatamente isso.<br/>\n<br/>Sendo assim, qual é a sua base? É o poder de Kannon.<br/>\n<br/>Este poder, o Poder de Kannon, nunca havia se manifestado verdadeiramente no mundo até agora.<br/>\n<br/>Buda pregou a misericórdia, Cristo pregou o amor, e vários santos transmitiram o caminho aos seres humanos e pregaram bem; pregaram, sim, mas não tinham o poder de fazer com que isso fosse praticado.<br/>\n<br/>Podem ter feito com que fosse praticado consideravelmente, mas não conseguiram fazer com que toda a humanidade do mundo o praticasse.<br/>\n<br/>Por causa disso, tudo acabou ficando apenas em profecias e ideais, e o mundo almejado não foi concretizado até hoje.<br/>\n<br/>E o fato de o mundo humano ter se corrompido e se confundido tão severamente até hoje significa que essas religiões e morais tinham um poder considerável, mas não tinham um poder absoluto.<br/>\n<br/>Em outras palavras, por falta de poder, foram derrotadas pelo mal.<br/>\n<br/>Finalmente, o tempo dos Céus chegou, e o poder absoluto se manifestará na Terra a partir de agora.<br/>\n<br/>Como surgirá um poder que a humanidade desconheceu por milhares de anos, várias coisas inimagináveis deverão surgir de agora em diante.<br/>\n<br/>Portanto, observando as religiões até hoje, nenhuma delas possuía um ensinamento perfeito.<br/>\n<br/>\n<br/>Para dar um exemplo, há o Daijo e o Shojo no Budismo.<br/>\n<br/>Interpreta-se que o Shojo é uma fé egoísta e o Daijo é uma fé altruísta, mas essa interpretação ainda não é a verdadeira.<br/>\n<br/>Mesmo supondo que seja assim, na verdade, tanto o Shojo quanto o Daijo estão errados.<br/>\n<br/>A fé do tipo Shojo de hoje busca o benefício pessoal, ou seja, basta que a própria pessoa viva confortavelmente, basta que sua família e parentes vivam felizes,<br/>\n<br/>sem ter nenhum interesse pela sociedade, pela nação ou pela humanidade.<br/>\n<br/>Há a fé interesseira, muito comum no mundo, em que se reza por segurança familiar, saúde sem doenças e prosperidade nos negócios; esta é, de fato, uma fé centrada no indivíduo.<br/>\n<br/>Em seguida, o que se chama de fé do tipo Daijo é totalmente o oposto disso: tem como alvo coisas grandes, como a sociedade, a nação ou a humanidade do mundo, ignorando a si mesmo.<br/>\n<br/>Diz-se que se deve separar de irmãos, pais e filhos, e sacrificar a família para servir ao mundo.<br/>\n<br/>À primeira vista, isso parece muito nobre.<br/>\n<br/>De fato, sacrificar a si mesmo em prol de uma salvação maior é algo muito heroico e nobre, mas, do ponto de vista da verdade, isso também está errado.<br/>\n<br/>Exceto em casos especiais, quando se depara com circunstâncias inevitáveis, isso não é algo que ocorra com frequência no dia a dia.<br/>\n<br/>Portanto, fica claro que nem o Shojo nem o Daijo servem.<br/>\n<br/>Sendo assim, o que é o correto a se fazer? Não é nem Shojo nem Daijo, e, ao mesmo tempo, é Shojo e Daijo.<br/>\n<br/>Isso significa agir como Shojo em certos casos e como Daijo em outros, mudando de várias formas dependendo do tempo, da situação e da pessoa.<br/>\n<br/>Por exemplo, quando está quente, veste-se uma roupa de camada única; quando esfria um pouco, veste-se sarja ou uma roupa forrada (<i>awase</i>); e quando faz frio, veste-se uma roupa acolchoada com algodão.<br/>\n<br/>Mudar de acordo com o alvo e o ambiente, ou seja, de acordo com o tempo, o lugar e a posição, isso é o verdadeiro.<br/>\n<br/>\n<br/>Por isso, com uma fé do tipo Shojo, uma fé egoísta, a humanidade jamais poderá ser salva; os egoísmos entram em conflito, gerando disputas, e se isso aumentar, torna-se uma guerra.<br/>\n<br/>Por outro lado, dizer que, com a fé do tipo Daijo, deve-se sacrificar a si mesmo para servir à humanidade do mundo parece não estar errado à primeira vista,<br/>\n<br/>e muitas pessoas em cada época tentaram exaustivamente com esse tipo de fé e essa maneira de agir,<br/>\n<br/>mas o fato de o mundo ideal não ter se concretizado até hoje prova claramente que isso não funciona.'<br/>\n<br/>(Como ainda há muito mais depois disso, continuarei a escrever na próxima vez)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]