[
  {
    "source_file": "zizou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Jizo em Lugares Ermos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Jizo em Lugares Ermos\"</b></font>　(27 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que as pessoas de antigamente construíam estátuas de Jizo em passagens de montanhas ou em lugares ermos. Há alguma razão para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Em lugares ermos, costumam aparecer pessoas más.<br/>\n<br/>É por isso que se constroem estátuas de Jizo e afins.<br/>\n<br/>Pois até mesmo as pessoas más, ao verem um Buda, despertam um pouco o coração búdico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Jizo no Topo de Lápides em Cemitérios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Jizo no Topo de Lápides em Cemitérios\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No cemitério, há estátuas de pedra do venerável Jizo esculpidas no topo das lápides. Está bem deixá-las como estão?<br/>\n<br/>Além disso, de qual Deus o venerável Jizo é a encarnação e qual é a sua função? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode deixar como está.<br/>\n<br/>Ele é a encarnação de Amida. Tem a função de salvar e levar à Terra Pura do Paraíso. É por isso que ele avançou para as ruas como Jizo.<br/>\n<br/>Ele é cultuado em locais onde houve mortes não naturais e afins, e realiza esse trabalho de salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Jizo dos Espíritos Presos à Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Jizo dos Espíritos Presos à Terra\"</font></b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Costuma-se erguer estátuas de pedra de Jizo para oficiar cultos aos espíritos presos à terra de pessoas que cometeram suicídio em passagens de nível e afins, a fim de afastar infortúnios futuros. Nesse caso, os espíritos presos à terra conseguem receber os cultos das pessoas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Espíritos presos à terra não conseguem se elevar sem os cultos das pessoas.<br/>\n<br/>A família deve oficiar muitos cultos para que sejam salvos rapidamente.<br/>\n<br/>Assim, esse período é encurtado.<br/>\n<br/>Ao serem cultuados no Jizo, a elevação no Mundo Espiritual é rápida.<br/>\n<br/>Eles encostam no Jizo e passam a fazer coisas boas.<br/>\n<br/>Por isso, é uma coisa muito boa.<br/>\n<br/>Para os espíritos presos à terra, a Oração (Amatsu Norito) é boa.<br/>\n<br/>O Grande Mestre (Meishu-Sama) senta-se ali de repente, e então eles são salvos pela Luz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Jizo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Maldição do Jizo\"</font></b>　(22 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma família que ainda não ingressou na fé, mas entre seus parentes nascem muitas pessoas com deficiência nos dedos.<br/>\n<br/>Segundo as histórias das pessoas da região, o avô de cinco gerações atrás foi pego por uma chuva repentina,<br/>\n<br/>e enquanto se abrigava em um templo de Jizo, ficou mexendo nos dedos da estátua de Jizo, até que um dedo caiu.<br/>\n<br/>Naquela noite, ao voltar para casa, ele teve febre alta e acabou tendo que amputar o dedo. Dizem que, depois disso, começaram a nascer crianças com deficiência uma após a outra.<br/>\n<br/>Essa maldição seria do espírito do Jizo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O Jizo, na maioria das vezes, é um ser humano. Cultuam-se pessoas que tiveram mortes não naturais e afins.<br/>\n<br/>Esses também são espíritos humanos. São extremamente apegados. São espíritos irritadiços. Sendo assim, não têm qualificação para serem Jizo.<br/>\n<br/>Se ingressarem na fé, isso será curado. Devido à Luz, esses espíritos não poderão mais causar infortúnios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Amida que Sua (Espírito Humano Reencarnado)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Amida que Sua (Espírito Humano Reencarnado)\"</b></font>　(21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No Templo Ikkoji, em Utsunomiya, há uma estátua budista considerada tesouro nacional chamada 'Amida Nyorai que Sua', e desde os tempos antigos diz-se que esta estátua sempre derrama suor antes de algum infortúnio ou evento incomum.<br/>\n<br/>Segundo o que as pessoas das redondezas contam, ela suou e avisou sobre eventos incomuns antes das Guerras Sino-Japonesa e Russo-Japonesa, do Grande Terremoto de Kanto e, mais recentemente, pouco antes da Guerra do Pacífico, e parece que ainda hoje não são poucos os peregrinos. Há alguma razão para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pessoas que fizeram coisas más ou cometeram pecados, ao morrerem, arrependem-se, decidem que devem servir às pessoas do mundo e formulam um voto original.<br/>\n<br/>Esses espíritos encostam em Jizo, Amida e afins, avisam sobre eventos incomuns, e agem para o benefício de muitas pessoas.<br/>\n<br/>Também é comum que humanos se tornem animais e depois voltem a ser espíritos humanos. (E façam esse tipo de coisa)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A História de Pessoas que Morrem no Dia do Boi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A História de Pessoas que Morrem no Dia do Boi\"</font></b>　(8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em um lago perto da minha casa, todos os anos, no Dia do Boi, uma pessoa morre.<br/>\n<br/>Durante uma crise de sarna, tive um sonho em que eu me transformava em um boi e era criado na casa de um aluno do curso.<br/>\n<br/>Ao investigar melhor, parece que antigamente um boi morreu naquele lago.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Seria bom oficiar um culto uma vez por mês, oferecendo coisas que o boi parece gostar.<br/>\n<br/>Também seria bom cultuar um Jizo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zizou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para o Jizo, a Oração Zengon Sanji é Boa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para o Jizo, a Oração Zengon Sanji é Boa\"</font></b><br/>\n<br/>\"Como o Jizo é Amida Nyorai, a Oração Zengon Sanji é melhor do que a Oração Amatsu Norito.<br/>\n<br/>O Mundo Budista ainda existirá por mais dois ou três anos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Descarte de Oratórios de Outras Religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Descarte de Oratórios de Outras Religiões\"</font></b></font>　(18 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o método para descartar os deuses que vínhamos cultuando até agora...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve-se entoar a Oração (Amatsu Norito) e dizer o seguinte:<br/>\n<br/>'Muito obrigado por toda a proteção até agora.<br/>\n<br/>A partir de agora, passamos a cultuar <i>Kannon</i>.<br/>\n<br/>Portanto, pedimos que, a partir de hoje, retornem aos seus tronos originais.' Depois de dizer isso, pode-se queimar o oratório.<br/>\n<br/>Dizendo isso, os deuses retornarão e o oratório ficará vazio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto Conjunto a Okami e aos Oito Milhões de Deuses\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Culto Conjunto a Okami e aos Oito Milhões de Deuses\"</font></b>　(2 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa que era seguidora de Nichiren atualmente cultua os oito milhões de deuses como Okami (Grande Deus) em um único oratório.<br/>\n<br/>Agora, ela está recebendo a Luz e ingressando na fé.<br/>\n<br/>O que deve ser feito com o Okami?<br/>\n<br/>Além disso, ela oferece chá doce (amacha) aos antepassados e aos antepassados da terra. Como fica isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A oferenda de chá doce deve ser feita apenas no dia 8 de abril. Os oito milhões de deuses e Okami são diferentes.<br/>\n<br/>Deuses esplêndidos não ficam junto com os oito milhões de deuses.<br/>\n<br/>É melhor descartar tudo.<br/>\n<br/>Deve-se dizer que, como Komyo Nyorai foi assentado, pede-se aos deuses presentes que retornem aos seus tronos originais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descarte de Deuses Já Cultuados: Um Ano Após o Assentamento da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Descarte de Deuses Já Cultuados: Um Ano Após o Assentamento da Imagem da Luz Divina\"</font></b>　(15 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha casa, até 1946, cultuamos Matsuo Daimyojin, Hakuryu Okami e Fudo-sama por cerca de vinte anos.<br/>\n<br/>Porém, desde que começamos a receber a Luz, não há mais necessidade de cultuar esses três deuses.<br/>\n<br/>O que devo fazer daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deixe como está por um ano, cultuando-os e pedindo que retornem.<br/>\n<br/>Diga que, como assentou Komyo Nyorai, gostaria que retornassem aos seus tronos originais, e depois descarte.<br/>\n<br/>Entre os deuses, há aqueles que têm apego, então deixe como está por cerca de um ano até que esse apego seja removido.<br/>\n<br/>Dessa forma, tudo transcorre pacificamente e sem problemas, o que é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]