[
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que dão vida)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que dão vida)</font></b>　(Eikou nº 133, 5 de dezembro de 1951)<br/>\n<br/>\"Quando se diz que o segredo da fé é entregar tudo a Deus, alguém pode dizer: 'Isso é maravilhoso, eu já faço isso há muito tempo, deixo tudo nas mãos da minha mulher e do meu filho, então estou tranquilo'. Mas, na verdade, ele resmunga que é repreendido pela esposa, ridicularizado pelo filho e vive chorando todos os dias para conseguir sobreviver. Então eu digo: 'Seu idiota, você errou o alvo. Preste atenção, é para entregar a Deus (Kami-san)'. E ele responde: 'Claro, eu também tenho a minha patroa (Kami-san) como alvo'. Então eu digo: 'Seu idiota, a sua é a deusa da montanha (esposa mandona), o meu é o Deus do Céu'. Aí ele coça a cabeça e diz: 'Uééé'.\"<br/>\n<br/>\n<br/>\"O controle do arroz é imposto, retirado, estendido e encurtado, e o governo fica escorregadio. Se o povo disser que é exatamente como o ○○ de um homem, eles ficariam tão surpresos que se encolheriam.\"<br/>\n<br/>\n<br/>\"O País das Férteis Planícies de Juncos e das Abundantes Espigas de Arroz (antigo nome do Japão) gradualmente deixou de colher arroz. Em breve, dizem que mudará de nome para o País das Planícies Comidas por Insetos e das Espigas Secas.\"<br/>\n<br/>\n<br/>\"O Japão também se tornou um país lamentável. Como não há arroz suficiente para comer, recebe a compaixão de vários países e mal consegue sobreviver. Quem foi que disse que se tornou um país parecido com um mendigo?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que dão vida)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que dão vida)</font></b>　(Eikou nº 134, 12 de dezembro de 1951)<br/>\n<br/>\"Os agricultores japoneses, agora fazendo de todas as terras agrícolas do país um campo de batalha, estão travando uma grande guerra com mobilização total. No entanto, o inimigo avança com um grande exército semelhante a cigarrinhas. Ao ouvir a informação dos aliados de que agora estão à beira da derrota, não posso ficar tranquilo e enviarei reforços imediatamente. Se assim for, as chances de vitória serão evidentes. E o grande exército inimigo é o exército de pragas, e os reforços são o Cultivo Natural. Não é revigorante? (De uma passagem de 'Crônicas de Guerra na Vila Agrícola', de Jikan)\"<br/>\n<br/>\n<br/>\"Como está a corrupção dos funcionários públicos ultimamente? Como não se pode jogar ácido fênico ou cresol neles, vou lhes ensinar um desinfetante maravilhoso. É claro, é a Água de <i>Johrei</i>, não água destilada, vendida com exclusividade pela Companhia Farmacêutica da Igreja Messiânica. Se jogar isso na cabeça deles, todos vão derreter, mas não entrem em pânico. São apenas os insetos (vermes da corrupção), então é algo grandioso. Este é o verdadeiro remédio divino. Vamos, grande liquidação do remédio divino, sejam bem-vindos, sejam bem-vindos!\"<br/>\n<br/>\n<br/>\"Parece que alguém me chamou de 'one-man' (homem absoluto), e não há dúvida de que é exatamente isso. De toda a humanidade, sabe... Ah, que sensação boa. Vou lhes oferecer um grande banquete.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que dão vida)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que dão vida)</font></b>　(Eikou nº 135, 19 de dezembro de 1951)<br/>\n<br/>\"Pensando bem, agora é o domínio dos insetos. A redução da produção de arroz é por causa dos insetos, a propagação da tuberculose é por causa dos insetos (bacilos), a corrupção dos funcionários é por causa dos insetos na barriga (ganância). Então, basta queimar todos esses insetos até virarem cinzas, com o elemento fogo... Quem é o sujeito que pergunta se devemos jogar petróleo nos humanos-insetos e queimá-los?\"<br/>\n<br/>\n<br/>　\"Como o Japão é uma lixeira vasta. Cheio de vermes para cá e para lá, uma situação em que não se pode fazer nada. No entanto, quem limpa isso também é um inseto, então é difícil de lidar. Como não tem jeito, pega-se todos um por um e queima-se com o elemento fogo. Por isso, a Igreja Messiânica é uma empresa de incineração de lixo, e os fiéis são os trabalhadores da incineração. Conto firmemente com vocês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu7.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que dão vida)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que dão vida)</font></b>　(Eikou nº 136, 26 de dezembro de 1951)<br/>\n<br/>\"Parodiando o antigo provérbio 'Em pé é uma peônia chinesa, sentada é uma peônia, andando é um lírio', parece que ultimamente criaram 'Em pé é pachinko, sentado é mahjong, andando é ir ao velódromo'. Mas desta vez eu criei o seguinte: 'Em pé é no guichê, sentado é na casa de encontros, andando é um funcionário público'. Engraçado, não é?\"<br/>\n<br/>\n<br/>\"Antigamente, o suborno era chamado de 'debaixo da manga' (sode no shita), mas com as roupas ocidentais de hoje, não soa muito bem. Então, como deveríamos chamar? Que tal dizer de forma chique 'bolso interno'?\"<br/>\n<br/>\n<br/>\"Agora o governo está se esforçando na reestruturação administrativa, mas eu gostaria que fizessem a seguinte reestruturação: reestruturação da superstição médica, reestruturação da superstição dos fertilizantes, reestruturação da superstição das leis, reestruturação do velódromo, reestruturação do pachinko, reestruturação do mahjong, reestruturação das mulheres da noite, reestruturação da tortura policial, reestruturação do ciúme da esposa, ops, isso é um erro, reestruturação do ○○ do marido, reestruturação das idas dos funcionários às casas de encontros, reestruturação de quarenta mil automóveis. Reestruturação e mais reestruturação de tudo, e depois de limpar tudo, o que será construído é o Salão do Messias (Messiah Kaikan) no topo da colina ensolarada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que dão vida)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que dão vida)</font></b>　(Eikou nº 138, 9 de janeiro de 1952)<br/>\n<br/>\"Os caras do mundo são todos honestos demais e sofrem sem ter o que comer, mas eu engano bem os olhos dos outros, então o dinheiro do suborno entra aos montes, como coisas deliciosas à vontade, escolho mulheres à vontade, bebo saquê à vontade, então nós somos muito espertos, não somos? Ahem, ah, que sensação boa. Enquanto diz 'Alegria, alegria', pessoas estranhas entram de repente e dizem: 'Você, temos algo a investigar, venha até a delegacia', e bum.\"<br/>\n<br/>\n<br/>\"Eu quero deixar de ser humano. Deixar de ser humano e fazer o quê? É claro, desta vez (<i>kon</i>-do) vou renascer como uma raposa, fazer esses idiotas dançarem o máximo possível (<i>kon</i>-kagiri), ser cultuado e venerado como a Grande Divindade Inari de Primeira Classe, e desfrutar de glória e esplendor à vontade. Uma história tão (<i>kon</i>-na) boa assim, nunca (<i>kon</i>-rinzai) existirá, ele se gaba. Então, seu maldito (<i>kon</i>-chikushou) raposa (<i>kon-kon</i>), vou te bater com um porrete (<i>kon</i>-bou) e consertar a sua índole (<i>kon</i>-jou-bone).\"<br/>\n<br/>\n<br/>\"Você conhece o Sarutobi Sasuke do século XX? Olha, é aquilo, Tokuda e os outros, aos montes.\"<br/>\n<br/>\n<br/>\"Não é o 'Hatamoto Taikutsu Otoko' (O Samurai Entediado), são os 'Homens Entediados dos Partidos Políticos' que, aqui e ali, cochilam, tiram sonecas, tiram meleca do nariz, jogam Go, Shogi, Mahjong, leem livros eróticos, discutem, dão desculpas esfarrapadas, reclamam, choramingam, dão desculpas para dívidas, etc., como rotina diária. Puxa vida, não dá pena nenhuma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que dão vida)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que dão vida)</font></b>　(Eikou nº 139, 16 de janeiro de 1952)<br/>\n<br/>\"Finalmente é o Ano Novo de 1952. Este ano vou fazer muito, vou me esforçar, vou fazer para não perder para ninguém. Fazer o quê? Sim, pachinko.\"<br/>\n<br/>\n<br/>\"Ah, que saudade, não aguento de tanta saudade. Lá é longe, então custa a passagem de trem, o que eu faço? Mãe, me dá um dinheirinho? A mãe diz: 'Você ainda nem casou, e mesmo assim tem a coragem de dizer uma coisa tão descarada para os seus pais?'. A filha: 'Mas, mãe, eu quero tanto ir que não consigo me segurar'. A mãe: 'Afinal, quem é o parceiro? Diga o nome'. A filha: 'Então vou dizer... na verdade, é, sabe, bem, hohohoho, é Deus'.\"<br/>　<br/>\n<br/>\"Este ano vou me dar bem. Vou espremer a sabedoria, então o sucesso é garantido. O que é? É claro, é uma maneira maravilhosa de ganhar dinheiro. Se você tem tanta inveja, quer fazer também? Se for fazer, eu te ensino. O quê? A voz está baixa e não dá para ouvir? Então vou dizer claramente. Preste atenção, é aquilo, isso, sabe, o suborno, mumble mumble mumble.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que dão vida)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que dão vida)</font></b>　(Eikou nº 142, 6 de fevereiro de 1952)<br/>\n<br/>\"Até mesmo o famoso strip-tease parece ter diminuído bastante ultimamente, mas você sabe o motivo? Vou te contar: é porque o inverno chegou e esfriou.\"<br/>\n<br/>\n<br/>\"Os humanos de hoje, depois de saírem dos portões da escola, passam pelos portões da sociedade, pelos portões das repartições públicas, e depois de passarem pelos portões das casas de encontros, é que a coisa fica difícil. Finalmente passam pelos portões da lei, pelos portões da prisão, e o valor deles despenca. No meio disso, apenas os espertos passam pelos portões da fé, pelos portões do Paraíso, pelos portões da abençoada felicidade, e aqui termina tudo bem, este é o filme 'Teatro da Vida', fim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que dão vida)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que dão vida)</font></b>　(Eikou nº 143, 13 de fevereiro de 1952)<br/>\n<br/>\"Para qualquer um, o ano passado foi um ano de arrependimentos, e o ano retrasado e o anterior a esse também. Se for assim, a vida é uma série de arrependimentos, e se no final a pessoa morre, que criatura lamentável ela é. Por isso, basta colocar o arrependimento na frente. Quem entendeu essa lógica, levante a mão. Vou dar nota cem.\"<br/>\n<br/>\n<br/>\"A injeção preventiva de doenças infecciosas é algo maravilhoso, adia a doença e paga-se em prestações mensais, então é fácil. Mas espere, os juros dessas prestações são absurdamente altos, ultrapassam o valor principal, e a pessoa não consegue mais pagar e vai à falência, da vida, sabe. Se entender essa lógica, você se torna um Doutor em Medicina da Igreja Messiânica. Mas não se pode descuidar. Se o coração ficar turvo, a letra 'ha' (ハ) de 'hakase' (doutor) ganha o sinal de turvação e vira 'ba', tornando-se 'bakase' (enganador). Cuidado, cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu8.html",
    "title_ptbr": "Suntetsu Katsujin (Palavras que dão vida)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin (Palavras que dão vida)</font></b>　(Eikou nº 144, 20 de fevereiro de 1952)<br/>\n<br/>\"Você sabe por que a Igreja Messiânica está construindo um museu de arte? É para salvar os vermes que rastejam achando que a lixeira e a fossa são o paraíso, e mostrar-lhes coisas esplêndidas. Mas, uma vez que virem, haverá aqueles cujos intestinos revirarão, cujos olhos saltarão, que perderão as forças nas pernas, que ficarão de boca aberta, que perderão a coragem, que plantarão bananeira, que babarão, que não conseguirão se mover, que gemerão, que virarão gafanhotos, que pararão de respirar, etc. Surgirão muitos doentes repentinos, será um grande alvoroço, então eu gostaria que os fiéis já fossem se preparando e arregaçando as mangas.\"<br/>\n<br/>\n<br/>\"Faz sentido que o número de humanos semelhantes a insetos aumente, pois a injeção preventiva cria ovos de mosca, a educação cria mosquitos chamados de pessoas cultas, e os fertilizantes de fezes e urina criam humanos-vermes. Então, como a nossa religião está salvando esses insetos para torná-los humanos, na verdade não é a Igreja Messiânica (<i>Meshiya-kyou</i>). É a Igreja dos Insetos (<i>Mushiya-kyou</i>). Portanto, os fiéis também são insetos evoluídos, então não podem se gabar tanto assim.\"<br/>\n<br/>\n<br/>\"O Paraíso Terrestre não é nada difícil. Como sabem, estão criando o inferno com remédios e fertilizantes, então basta mandar esses dois pelos ares, e pronto. O que acham, não é moleza? No entanto, essa moleza é que é difícil. Por isso, falar em Grande Obra Divina de Salvação do Mundo parece grandioso, mas na verdade é sobre essa moleza. Portanto, todos os fiéis estão dançando por causa dessa moleza. É só isso. Puxa vida, não fiquem decepcionados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]