[
  {
    "source_file": "TTsenden2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Paraíso Terrestre e a Agricultura Natural Podem Fazer os Não-Membros Compreenderem Rapidamente a Superstição Médica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Construção do Paraíso Terrestre e a Agricultura Natural Podem Fazer os Não-Membros Compreenderem Rapidamente a Superstição Médica\"</font></b> (26 de março de 1954)<br/>\n<br/>\"Em relação ao cultivo natural, cerca de dez funcionários de nível médio do Ministério da Agricultura e Florestas criaram recentemente a 'Sociedade de Pesquisa de Agricultura Natural'.<br/>\n<br/>Eu vi o prospecto deles e disseram que a cerimônia de inauguração será no dia 2 do mês que vem.<br/>\n<br/>Como esse prospecto está muito bem elaborado, vou pedir que o leiam agora.<br/>\n<br/>(Ensinamento SHIZEN NOUHOU NO ICHIDAI ROUHOU, 'Prospecto')<br/>\n<br/>\n<br/>Essas pessoas farão o máximo de atividades possíveis a partir de agora, mas, mais do que isso, ao informar os agricultores sobre isso no futuro, como o significado é o oposto do que tem sido até agora, será difícil de acreditar facilmente.<br/>\n<br/>Embora não consigam acreditar, o fato de o Ministério da Agricultura e Florestas ter criado uma sociedade como essa dará a impressão de que 'isso deve ser algo bastante confiável', e acredito que isso seja um aspecto muito positivo.<br/>\n<br/>Claro que Deus faz as coisas muito bem, então algo assim é natural, mas acredito que devemos nos alegrar muito pelo fato de uma sociedade como essa ter sido criada de forma relativamente rápida.<br/>\n<br/>Se apenas a construção do Paraíso Terrestre que estamos realizando agora e o cultivo natural se tornarem conhecidos no mundo, será algo grandioso.<br/>\n<br/>Junto com isso, o mais difícil é a quebra da superstição médica.<br/>\n<br/>Em relação a isso também, servirá de motivação para gerar um resultado onde as pessoas pensem: 'Realmente, o que a Igreja Messiânica diz é algo grandioso', e, ao ver isso, pensem que em relação à medicina 'aquilo também deve ser verdade'. Portanto, com tudo isso, acredito que seja muito bom que ambos sejam compreendidos.<br/>\n<br/>Além disso, essas duas coisas são fáceis de entender rapidamente.<br/>\n<br/>Pois são coisas que podem ser vistas e tocadas na realidade.<br/>\n<br/>Como o meu principal alvo é a medicina, isso terá um papel importante para fazer com que a medicina seja compreendida.<br/>\n<br/>Por essas razões, fico impressionado com a forma como Deus age, que é verdadeiramente mais engenhosa do que os seres humanos podem imaginar.<br/>\n<br/>Se apenas isso for compreendido pelo mundo, as pessoas entenderão que 'a Igreja Messiânica não é uma religião comum, é uma grande salvação que surgiu pela primeira vez no Japão'.<br/>\n<br/>Como eu disse logo no início do Ano Novo, 'a partir deste ano, as coisas virão à tona, e finalmente subiremos ao palco principal', e isso também está se concretizando de forma constante através de coisas como essa.<br/>\n<br/>A partir de agora, com o passar do tempo, entraremos em um período de desenvolvimento inimaginável.<br/>\n<br/>Como sempre digo, gradualmente há mais motivação.<br/>\n<br/>Como em tudo, há uma diferença completa entre o sentimento de 'aquele cara é meio estranho' ou 'não dá para confiar nele', e 'aquilo é algo esplêndido, pode-se confiar plenamente'.<br/>\n<br/>Antigamente, quando se falava na Igreja Messiânica, as pessoas tinham uma impressão estranha, dizendo: 'Cheira a superstição, é uma nova religião que diz coisas absurdas e está arrecadando dinheiro falando em benefícios práticos'.<br/>\n<br/>No entanto, ultimamente isso tem desaparecido bastante, e parece que está surgindo uma concepção social de que 'a Igreja Messiânica é boa, parece ser algo grandioso'.<br/>\n<br/>Isso também é maravilhoso e, quando for conhecido pelo mundo da maneira que acabei de dizer, com mais um esforço, as pessoas dirão: 'Tem que ser a Igreja Messiânica, essa é a verdadeira e grande salvação que nunca existiu antes'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTtamasii.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Paraíso Terrestre é uma Instalação para Elevar a Alma\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Paraíso Terrestre é uma Instalação para Elevar a Alma\"</font></b> (5 de novembro de 1953)<br/>\n<br/>\"Há apenas quatro ou cinco dias, o assistente do chefe da seção de assuntos religiosos do Ministério da Educação e cerca de seis ou sete pessoas dos departamentos de artes e ciências de jornais como Asahi, Mainichi e Jiji vieram e tivemos uma conversa.<br/>\n<br/>Eles me perguntaram várias coisas, mas, de qualquer forma, todos ainda veem a Igreja Messiânica como uma das novas religiões. No entanto, como isso é mentira e é completamente diferente das novas religiões, eu disse: 'Não é uma religião, é algo acima da religião'.<br/>\n<br/>Eles disseram: 'Então, não seria melhor mudar o nome Igreja Messiânica?', ao que eu respondi: 'Mas, mesmo que mudemos o nome, como não há essa categoria no Ministério da Educação, temos que ser incluídos entre as religiões, então não há o que fazer'.<br/>\n<br/>A pessoa do Ministério da Educação também disse: 'Isso é verdade, mas por enquanto não há o que fazer'.<br/>\n<br/>O mais necessário é fazer com que reconheçam que somos diferentes das outras religiões, que estamos decididamente distantes delas.<br/>\n<br/>Ser colocado na mesma categoria que a Reiyukai ou a Rissho Kosei-kai, que estão nos jornais agora, é extremamente lamentável.<br/>\n<br/>No entanto, como não é possível fazer com que entendam isso de forma simples, não há outra maneira senão explicar de várias formas, usando todos os meios possíveis, e fazê-los entender gradualmente.<br/>\n<br/>Mas parece que estão começando a entender. A maneira como nos veem mudou bastante.<br/>\n<br/>Além disso, o Museu de Arte foi muito útil nesse aspecto.<br/>\n<br/>Isso também é algo que escrevi sobre uma forma de ver as coisas.<br/>\n<br/>(Ensinamento IKITERU SHUUKYOU)<br/>\n<br/>\n<br/>Além disso, entre as coisas que eu disse ao repórter americano chamado Simmons, de quem falei há pouco, há o seguinte.<br/>\n<br/>Ou seja, construí um pequeno Paraíso Terrestre em Hakone, e também será construído em Atami e em Quioto.<br/>\n<br/>E, em breve, também construirei no Havaí e em várias partes dos Estados Unidos. E também construirei em vários países da Europa à Ásia.<br/>\n<br/>O fato é que parques estão sendo construídos em todos os países do mundo hoje em dia.<br/>\n<br/>No entanto, como o nível dos parques ainda é baixo, pretendo construir parques de classe mais alta.<br/>\n<br/>Por isso, eu disse que pretendo construir o Paraíso Terrestre em várias partes do mundo, como se fossem parques.<br/>\n<br/>\n<br/>Eles provavelmente publicarão isso nos jornais de lá, mas, se o fizerem, os parques até agora são apenas lugares na cidade para ver o verde, ou ver flores, e o resto são parquinhos para crianças, zoológicos, ou locais de observação infantis, o que ainda é de baixo nível.<br/>\n<br/>Ou seja, falta muito a ideia de dar aos seres humanos o conceito de beleza, de cultivar a convicção na beleza.<br/>\n<br/>Por essas razões, é apenas uma questão de descanso humano, e realmente não há instalações para elevar a alma.<br/>\n<br/>Portanto, à medida que a civilização avança gradualmente, teremos que ir nessa direção. Em suma, é um parque ainda mais sofisticado.<br/>\n<br/>Eu começarei a construir esse tipo de coisa em todo o mundo.<br/>\n<br/>Mas é certo que será assim. Isso se tornará um elemento importante do Paraíso Terrestre.<br/>\n<br/>\n<br/>O primeiro passo para isso é o <i>Shinsen-Kyo</i> em Hakone, e da próxima vez construirei em Atami.<br/>\n<br/>No Japão, eventualmente também será construído em Quioto, provavelmente perto de Chukyo, e também na região de Kyushu, e depois, coisas menores provavelmente serão construídas em Hokkaido e em vários lugares.<br/>\n<br/>Acho que o Havaí não está tão longe. Com o ritmo atual de aumento de fiéis, inevitavelmente chegaremos lá.<br/>\n<br/>E depois, pretendo fazer o mesmo nos Estados Unidos.<br/>\n<br/>Além disso, há também a questão da doença e da agricultura, mas a beleza também é um trabalho muito significativo e grandioso.<br/>\n<br/>Portanto, em suma, como não há nenhuma religião até agora que tenha feito um plano como esse, podemos dizer com orgulho que não somos uma religião.<br/>\n<br/>Não sou eu quem está fazendo isso, é Deus quem está fazendo, então, claro, não há dúvida de que será assim, é apenas uma questão de tempo.<br/>\n<br/>\n<br/>Durante a conversa com o repórter do jornal agora há pouco, como ele pensava: 'Mesmo que você diga que um mundo ideal como esse se tornará realidade, provavelmente será muito no futuro',<br/>\n<br/>eu disse: 'Não é brincadeira, enquanto eu estiver vivo, de qualquer forma, construirei pelo menos a base', e ele fez uma cara estranha.<br/>\n<br/>Depois, surgiu o assunto do <i>Ohikari</i>, e ele disse: 'Você cura doenças com o <i>Ohikari</i>, mas se você for para o outro mundo, não haverá ninguém para fazer o <i>Ohikari</i>, então não haverá o que fazer, certo?'.<br/>\n<br/>Eu respondi: 'Não é brincadeira, do Mundo Espiritual exercerei esse tipo de poder o quanto quiser, então isso não é problema nenhum', e ele inclinou a cabeça, dizendo: 'Aha'.<br/>\n<br/>\n<br/>Dessa forma, a Igreja Messiânica está gradualmente chamando a atenção.<br/>\n<br/>No entanto, como o que dizemos é muito diferente, dá muito trabalho fazê-los entender e acreditar que é verdade.<br/>\n<br/>Se começarem a entender, será rápido, mas, de qualquer forma, como a cabeça de todos até agora está endurecida com teorias estranhas, precisamos derretê-las.<br/>\n<br/>Isso dá muito trabalho. No final, a Agricultura Natural sem fertilizantes será reconhecida e, em seguida, como eu disse antes, Deus fará com que entendam de qualquer maneira que a medicina não serve, e só depois que isso acontecer é que o que dizemos entrará suavemente em suas cabeças.<br/>\n<br/>Mas, antes disso, o número de pessoas trabalhando nisso deve aumentar, e essas pessoas são os fiéis atuais.<br/>\n<br/>Deus faz as coisas muito bem.<br/>\n<br/>Assim, há pessoas que entendem a conversa e pessoas que têm dificuldade em entender — pessoas que simpatizam imediatamente com apenas uma palavra e pessoas que não adianta o que você faça —, mas isso tem uma relação racial.<br/>\n<br/>Da próxima vez falarei bem sobre essa relação racial, e então ficará claro. Por hoje, vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]