[
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Goju, Jukai e Kechimyaku\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado de Goju, Jukai e Kechimyaku\"</font></b>　(Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas seitas Jodo e Zen, há o que chamam de Goju e Jukai, onde realizam cinco dias de sermões e a cerimônia de raspar a cabeça,<br/>\n<br/>e depois recebem uma espécie de certificado chamado Kechimyaku, que guardam com muito cuidado,<br/>\n<br/>e é muito comum enterrá-lo junto com o corpo da pessoa quando ela falece. Existe algum significado espiritual nisso? Por favor, ensine-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o mesmo que o 'batismo' no cristianismo, e tem um significado semelhante ao Kyoshu em nossa religião.<br/>\n<br/>Como é feito por cinco dias, chama-se Goju, e como recebem a 'concessão', chama-se Jukai.<br/>\n<br/>Kechimyaku significa que a pessoa se conectou com o fundador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Sino da Véspera de Ano Novo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Sino da Véspera de Ano Novo\"</font></b>　(Publicado no início de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-nos sobre o significado do sino da véspera de Ano Novo e de bater o sino cento e oito vezes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No budismo, considera-se que os desejos mundanos do ser humano são cento e oito.<br/>\n<br/>A ideia é que esses cento e oito desejos mundanos sejam eliminados ao bater o sino.<br/>\n<br/>O rosário budista (Juzu) também representa isso.<br/>\n<br/>O número cento e oito também é muito utilizado no xintoísmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Rosário Budista (Juzu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado do Rosário Budista (Juzu)\"</font></b>　(Publicado em 5 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o significado do rosário budista (Juzu)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O rosário budista tem cento e oito contas, e no budismo fala-se em cento e oito desejos mundanos, então tem o significado de remover esses desejos mundanos.<br/>\n<br/>O fato de as contas estarem interligadas significa que a linhagem não deve ser interrompida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Rosário Budista (Juzu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado do Rosário Budista (Juzu)\"</font></b></font>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o significado do rosário budista (Juzu)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O número é cento e oito. Diz-se que os desejos mundanos do ser humano são cento e oito, chamados de cento e oito desejos mundanos.<br/>\n<br/>Tem o significado de cortar esses desejos mundanos.<br/>\n<br/>Também tem o significado de conectar para que a linhagem espiritual não seja interrompida.<br/>\n<br/>O sino da véspera de Ano Novo também é tocado cento e oito vezes, pois o cento e oito tem um significado muito profundo.<br/>\n<br/>O caractere para cem (百) é formado reunindo dez (十) dez vezes, ou seja, dez dez (十十), e ao juntar dez e dez, forma-se o caractere de poço (井).<br/>\n<br/>Ou seja, torna-se a forma do Mundo de Miroku.<br/>\n<br/>Também se torna a forma de uma cruz, significando <i>Izunome</i>, que une a longitude e a latitude.<br/>\n<br/>O oito (八) é uma forma que se abre, representando um número inumerável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Retorno dos Monges à Vida Secular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Retorno dos Monges à Vida Secular\"</font></b>　(18 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No jornal do outro dia, saiu que para se encontrar com o líder da seita Nichiren do Monte Minobu custa três mil ienes por minuto.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Estipular um valor por tempo de encontro não é próprio de um religioso, é coisa de artista.<br/>\n<br/>Atualmente, o budismo está passando por dificuldades porque não tem renda.<br/>\n<br/>Há dois ou três dias, ouvi dizer que o número de monges no Templo Soji-ji em Tsurumi diminuiu em cerca de dois terços, e o motivo é que, como não conseguem se sustentar, eles mesmos se expulsam... estão retornando à vida secular.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Comparado a isso, sinto que é um desperdício podermos nos encontrar com o Grande Mestre dessa forma.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É verdade, talvez seja um pouco barato demais. Mas está bom. Agora ainda estamos em fase de divulgação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zabieru.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Milagre de Xavier\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Milagre de Xavier\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o milagre de Xavier... Na época em que faleceu, a cor e o brilho de seu corpo pareciam de alguém vivo, e até hoje seu braço parece diferente de uma múmia comum. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dizem coisas assim, não é?<br/>\n<br/>Isso acontece quando o espírito está purificado.<br/>\n<br/>Quando o espírito é denso, leva anos para que ele saia, e durante esse tempo o corpo fica em um estado como se estivesse vivo. Não é algo particularmente raro.<br/>\n<br/>Até mesmo múmias, existem algumas de cinco mil anos atrás.<br/>\n<br/>O cabelo, por exemplo, não sofre alterações mesmo depois de muito tempo.<br/>\n<br/>No entanto, fazer algo como o que fizeram com o braço de Xavier não é algo admirável.<br/>\n<br/>Bem, isso é uma diferença de pontos de vista, e deve haver pessoas que achem isso bom, mas eu acho que seria melhor se pudéssemos incutir o sentimento religioso nas pessoas sem precisar fazer algo tão cruel.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zabieru.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Milagre de Xavier\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Milagre de Xavier\"</b></font>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem coisas como o milagre do corpo físico de Xavier em várias partes do mundo, e em Suas palavras do outro dia, ouvi que 'o espírito é denso'. Qual é o significado disso? Por favor, ensine-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Espírito denso significa que é forte, e quando é forte, ele endurece. Não é algo particularmente raro.<br/>\n<br/>Múmias, por exemplo, existem algumas de cerca de cinco mil anos atrás. O cabelo também é comprido.<br/>\n<br/>No entanto, (tirar o braço e preservá-lo) não é algo admirável.<br/>\n<br/>É uma diferença de pontos de vista da pessoa, mas pelo menos não é algo religioso.<br/>\n<br/>É mais belo incutir o sentimento religioso no ser humano sem fazer esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zabieru.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Braço de Xavier (Heresia)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o Braço de Xavier (Heresia)\"</b></font>　(8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A 'mão direita de Xavier' manteve sua forma original por trezentos anos até o presente.<br/>\n<br/>Apesar de ter manifestado um milagre que a medicina moderna não consegue explicar, o fato de o próprio Xavier ter tido uma parte de seu corpo amputada parece de alguma forma errado.<br/>\n<br/>Gostaria de perguntar sobre essa 'mão direita de Xavier' que apresenta essa contradição.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é uma heresia extrema.<br/>\n<br/>Além disso, trazer o braço e fazer várias coisas com ele é realmente errado. O espírito não gosta disso.<br/>\n<br/>Eu gostaria de perguntar qual a relação entre trazer um braço e a fé.<br/>\n<br/>Acho isso realmente desagradável. Ver o braço de um morto não é algo agradável.<br/>\n<br/>Deve ser algo que faça muitas pessoas se sentirem bem ao ver.<br/>\n<br/>Para um religioso, ser tratado como em um caso de esquartejamento é insuportável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zabieru.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Braço Direito de Xavier\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Braço Direito de Xavier\"</b></font>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu achava que quando o ser humano morre, ele retorna à terra, mas após a morte de Xavier, ele parecia estar vivo, e seu braço direito veio para o Japão. Qual é o significado espiritual disso e da morte da árvore de ○○ na França?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É a mesma coisa que uma múmia.<br/>\n<br/>No Egito e arredores, existem algumas de cerca de cinco mil anos atrás.<br/>\n<br/>Como são enterradas na terra, retornam à terra, mas se forem expostas ao ar, podem durar milhares ou dezenas de milhares de anos...<br/>\n<br/>Toda matéria vem da terra e retorna à terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]