[
  {
    "source_file": "denshou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A superstição do ano do Tigre de Goou\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A superstição do ano do Tigre de Goou\"</b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que este ano é o ano do Tigre de Goou, e que não é bom para construções e casamentos. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é uma superstição, portanto, devem fazer as coisas sem hesitar.<br/>\n<br/>Quando se pensa que é ruim, o espírito enfraquece, e nessa brecha, é atacado pelos demônios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "denshou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Honmyou\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre o Honmyou\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma pessoa que está sofrendo por não ter casa, mas finalmente encontrei uma casa à venda por um preço acessível.<br/>\n<br/>Como o proprietário não aluga o terreno, procurei apenas o terreno, e ele fica na direção do <i>Honmyou</i> do chefe da família. Posso me mudar para lá?<br/>\n<br/>Desde os tempos antigos, as pessoas evitam ir em direção ao <i>Honmyou</i>, dizendo que traz muitas infelicidades e que até mesmo a vida pode ser tirada. Qual é o significado de <i>Honmyou</i>?<br/>\n<br/>Além disso, acontecerá algo ruim se eu for para a direção do <i>Honmyou</i>? Por favor, ensine-me.\"<br/>\n<br/>(Nota: <i>Honmyou</i>... O signo do zodíaco chinês (Eto) do ano de nascimento.)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se o espírito tiver força, não haverá nenhum obstáculo.<br/>\n<br/>Não há problema algum, então pode fazer livremente o que for conveniente.<br/>\n<br/>Uma religião sem força, que é afetada por direções e maldições, não serve.<br/>\n<br/>O calendário e afins são baseados principalmente na lua. Não se é afetado por maldições.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "denshou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"As Vinte e Oito Mansões Lunares e o Boi\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"As Vinte e Oito Mansões Lunares e o Boi\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"De acordo com o calendário diário das Vinte e Oito Mansões Lunares do reverendo Nichiren, existe uma estrela chamada Boi, mas está escrito: 'Esta estrela tem uma teoria profunda e não é adicionada à distribuição'. Que tipo de teoria seria essa?<br/>\n<br/>Além disso, este ano é o ano do Boi, e o atual Imperador nasceu no ano do Boi. Existe alguma relação? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"As Vinte e Oito Mansões Lunares são a divisão da lua.<br/>\n<br/>A da seita Nichiren é o oposto do normal.<br/>\n<br/>Basta fazer o inverso das Nove Estrelas (Kyusei).<br/>\n<br/>Sobre o Boi, fala-se em Gozu Mezu (Cabeça de Boi e Cabeça de Cavalo), referindo-se ao Cavalo (午) e ao Boi (牛). Considera-se ruim que no ideograma de Boi o traço vertical (｜) ultrapasse para cima.<br/>\n<br/>O Imperador está no mesmo nível que o povo. Não há influência prática.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "denshou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se apegue a superstições\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Não se apegue a superstições\"</b></font> (1 de julho de 1952)<br/>\n<br/>\n<font size=\"+1\"><b>Não é preciso se preocupar com a direção</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O local a ser reformado... como o banheiro fica na direção de Tatsumi (Sudeste)...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como sempre digo, desde que não se coloque coisas sujas na direção de Ushitora (Nordeste)...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A pessoa é do ano do Dragão (Tatsu), e em geral dizem que não é bom...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se for assim, como fazem os ocidentais?<br/>\n<br/>Quem diz esse tipo de coisa são apenas os chineses.<br/>\n<br/>A China se preocupa muito com essas coisas e pratica superstições de sorte e azar, mas por causa disso estão tão atrasados em relação ao mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "denshou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Fechar as portas do oratório budista é um grande erro\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Fechar as portas do oratório budista é um grande erro\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No sopé do Monte Tsurugi, em Shikoku, as portas do oratório budista (Butsudan) ficam fechadas e só são abertas na hora de fazer as oferendas. Seria melhor deixá-las abertas?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sem dúvida, é melhor deixar aberto.<br/>\n<br/>É melhor deixar os espíritos dos antepassados ouvirem.<br/>\n<br/>Fechar é um grande erro.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Parece que é o costume de lá.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Mesmo que se diga que é apenas um costume.<br/>\n<br/>Antes também... diziam que tinham que conversar com os antepassados, e falavam coisas sem valor.<br/>\n<br/>Os costumes humanos até agora têm muitas coisas sem valor.<br/>\n<br/>Além disso, como são espíritos, poderiam simplesmente sair para ouvir se quisessem, mas se saírem quando está fechado, seria como sair furtivamente, o que não é permitido no Mundo Espiritual.<br/>\n<br/>Somente estando aberto é que eles podem ouvir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "denshou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dizer que construir um novo cemitério causa mortes é superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Dizer que construir um novo cemitério causa mortes é superstição\"</font></b> (1 de março de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na região da província de Miyazaki, diz-se que quando o cemitério comunitário fica cheio e um novo cemitério é construído, o número de mortos aumenta rapidamente.<br/>\n<br/>Um fiel foi encarregado da construção desse novo cemitério. Isso seria uma superstição?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É superstição.<br/>\n<br/>No entanto, há coisas que podem facilmente levar a esse equívoco.<br/>\n<br/>Muitas vezes dizem que se morre ao renovar o oratório budista, ou que ao comprar um templo ou construir um novo cemitério, morre-se logo em seguida.<br/>\n<br/>Isso ocorre porque o espírito guardião da pessoa que vai morrer já sabe disso de antemão, e então, antes que a pessoa morra, faz com que o cemitério ou o oratório budista seja renovado.<br/>\n<br/>Portanto, olhando objetivamente, parece ser dessa forma.<br/>\n<br/>Mas a vida humana não é algo tão simples assim.<br/>\n<br/>Uma pessoa que poderia viver por muito tempo não vai morrer só porque construiu um novo cemitério.<br/>\n<br/>Se fosse assim, os seres humanos seriam dominados pelo cemitério.<br/>\n<br/>Como são os seres humanos que devem dominar o cemitério, isso foge à verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "denshou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Danos no oratório budista devem ser consertados\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Danos no oratório budista devem ser consertados\"</b></font> (18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A estátua do Buda Amida no oratório budista da minha casa está um pouco danificada, então eu gostaria de consertá-la.<br/>\n<br/>No entanto, ouço dizer que mexer no oratório budista em dias comuns faz com que alguém da casa morra ou que coisas agourentas aconteçam. Como devo proceder? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Costumam dizer muito esse tipo de coisa, mas é superstição. Não é nada disso. É melhor consertar os danos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "denshou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Considerar o sepultamento das cinzas no dia do Tigre como agourento é superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Considerar o sepultamento das cinzas no dia do Tigre como agourento é superstição\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o sepultamento das cinzas, dizem que se for feito no dia do Tigre, umas três pessoas morrerão em seguida.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não existe. Se fosse assim, como fariam os ocidentais?<br/>\n<br/>Na seita Nichiren, por exemplo, é totalmente o oposto.<br/>\n<br/>Ocasionalmente, isso pode acontecer.<br/>\n<br/>Há famílias em que cinco ou seis pessoas falecem mesmo sem fazer esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "denshou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não é preciso se preocupar com o Hassen\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Não é preciso se preocupar com o Hassen\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que se chover no primeiro dia do <i>Hassen</i>, o tempo estará bom no dia seguinte ao seu término. Existe algum motivo para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é nada de mais. As pessoas de antigamente diziam isso porque estatisticamente era assim.\"<br/>\n<br/>\n(Nota: <i>Hassen</i>... No calendário lunar, dos 12 dias entre o dia de <i>Mizunoe-ne</i> e o dia de <i>Mizunoto-i</i>, excluem-se 4 dias (Boi, Dragão, Cavalo e Cão), chamados de dias de intervalo (<i>mabi</i>). Os 8 dias restantes são o <i>Hassen</i>. Ocorrem 6 vezes ao ano e diz-se que têm muitos dias de chuva. Evitam-se cerimônias budistas, etc.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]