[
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os 365 Dias de um Ano São Extremamente Místicos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os 365 Dias de um Ano São Extremamente Místicos\"</font></b> (15 de maio de 1936)<br/>\n<br/>\"Falarei sobre o fato de haver 365 dias,<br/>\n<br/>Um ano tem 365 dias, algumas horas, minutos e segundos, mas<br/>\n<br/>Há um grande mistério no fato de estar fixado em 365 dias.<br/>\n<br/>É uma alusão ao Mundo da Luz que será construído em breve.<br/>\n<br/>Por ser 365 dias, 3, 6, 5, ou seja, 36 (Miroku), 5 representa os cinco continentes, e o dia (sol) representa a unificação, portanto, antes de Miroku, os cinco continentes serão unificados.<br/>\n<br/>O 36 refere-se a 369.<br/>\n<br/>A forma correta de escrever é 369.<br/>\n<br/>A soma de 3, 6 e 9 é 18.<br/>\n<br/>O 3 e o 6 (3x6) também resultam em 18. Três vezes o 6 também é 18.<br/>\n<br/>O 3 multiplicado por dois é 6, multiplicado por três é 9, o que também significa sobrepor o 3 três vezes.<br/>\n<br/>Por isso, o ritual de casamento 'san-san-kudo' (três, três, nove vezes) também deriva disso. A reverência dos chineses é chamada de 'sanpai-kyuhai' (três reverências, nove reverências).<br/>\n<br/>Além disso, a soma de 5, 6 e 7 também resulta em 18.<br/>\n<br/>Desde os tempos antigos, o dia de falecimento de <i>Kannon</i> é o dia 18.<br/>\n<br/>O templo de <i>Kannon</i> tem 18 'ken' (unidade de medida) nos quatro lados.<br/>\n<br/>A medida de 1 'sun' e 8 'bu' também se deve a isso, e Miroku é a forma do mundo perfeito. Como falei na Palestra sobre <i>Kannon</i>, tudo será em três níveis.<br/>\n<br/>\n<br/>Até agora, era um mundo de dois níveis, faltava um nível. Portanto, desta vez, passará a ter três níveis, o que era dois níveis passará a ser três níveis.<br/>\n<br/>O mundo que será formado a partir de agora é três vezes três, nove. Até agora, era dois vezes dois, quatro (nishi - oeste).<br/>\n<br/>Portanto, até agora, era o mundo dos dois mil.<br/>\n<br/>O fato de o dois, o oeste (nishi), ter dominado, também tem esse significado.<br/>\n<br/>De forma alguma é uma coincidência.<br/>\n<br/>Muitas vezes, no Xintoísmo, bate-se palmas duas vezes; isso também tem esse significado.<br/>\n<br/>Na Associação Kannon, bate-se três vezes; portanto, desta vez, aumentará um nível.<br/>\n<br/>Esse aumento de um nível significa que a cultura japonesa será adicionada.<br/>\n<br/>A cultura até hoje era da lua e da terra, e agora o sol surgirá e será adicionado.<br/>\n<br/>O sol (hi) é o Japão (Nihon).<br/>\n<br/>Até agora, o sol estava embaixo e a terra estava em cima.<br/>\n<br/>A terra são os vários povos da Ásia, os nativos da África, etc. Como os brancos são uma raça da linhagem da lua, até agora era a cultura da lua e a cultura da terra.<br/>\n<br/>O Cristianismo era a religião da lua. Até agora, era a lua e a terra.<br/>\n<br/>Em termos de números, a lua é 6 e a terra é 7, portanto, 6 e 7, lua e terra... e sobre eles o sol se sobrepõe.<br/>\n<br/>O sol é 5. Assim, torna-se 5, 6 e 7.<br/>\n<br/>O 5, 6 e 7 também é chamado de Miroku, ou seja, o mundo perfeito.<br/>\n<br/>Shaka disse 5 bilhões e 670 milhões de anos. Se dissesse 5, 6 e 7, ficaria muito claro, por isso ele inseriu o dez e o bilhão.<br/>\n<br/>Se isso ficasse muito claro, o Plano Divino não poderia ser realizado.<br/>\n<br/>\n<br/>Por isso, não é que surgirá um Deus Miroku ou um Buda Miroku...<br/>\n<br/>O Bodhisattva Miroku surgiu na época de Shakyamuni. E a forma do mundo perfeito de Miroku será 3, 3, 3.<br/>\n<br/>Outro significado é que o número da lua é chamado de lua de 3 e 5, que é o número 35.<br/>\n<br/>A esse 35, adiciona-se um sol (dia), tornando-se 36.<br/>\n<br/>Agora, como ainda é cedo, esse mistério não pode ser desvendado.<br/>\n<br/>Outra coisa, há cerca de três anos, em 1933, nos dias 15 e 20, a lua engoliu Vênus e Saturno.<br/>\n<br/>Isso tem um mistério em relação a Miroku.<br/>\n<br/>A lua daquele dia era a lua do quarto dia.<br/>\n<br/>A lua de 3 e 5 refere-se à lua crescente (do terceiro dia), então a lua em si é 3 e 5,<br/>\n<br/>A lua que mais brilha (está cheia) é a lua cheia do dia 15 (3x5), e a essa lua de 3 e 5, por ser a lua do quarto dia, adiciona-se 3.<br/>\n<br/>Adicionando um, torna-se sol e lua, e Vênus (estrela de ouro) e Saturno (estrela de terra) representam todas as matérias.<br/>\n<br/>No ano seguinte, nasceu o Príncipe Herdeiro, e em seu nome foi colocado o sol e a lua, tornando-se Akihito (明仁). Acredito que isso tenha uma grande relação.<br/>\n<br/>Miroku tem basicamente esse significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cinco é Homem, Três é Mulher\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cinco é Homem, Três é Mulher\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre o significado dos festivais de 3 de março e 5 de maio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Falando em números, cinco é homem e três é mulher.<br/>\n<br/>Como cinco é fogo e três é água, 3 de março tornou-se o dia da mulher e 5 de maio o dia do homem.<br/>\n<br/>Por isso, 'Izunome' pode ser escrito como cinco e três, pois Izu é fogo e Mizu é água.<br/>\n<br/>Se dissermos três e cinco, o fogo fica embaixo, então cinco e três é o correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E quanto ao Shichi-Go-San (Sete-Cinco-Três)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como sete é terra, isso é falso.<br/>\n<br/>Não é sete, cinco e três, mas sim cinco, seis e sete que é o verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suuzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Décima Terceira Noite Tem Significado Budista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Décima Terceira Noite Tem Significado Budista\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é o significado de contemplar a lua na décima quinta noite e na décima terceira noite, e qual é o significado de oferecer capim-dos-pampas (susuki) e outras coisas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A décima quinta noite, escusado será dizer, é quando a lua está mais redonda.<br/>\n<br/>Ou seja, é quando a lua está mais cheia de umidade e luz.<br/>\n<br/>Isso é mais forte no dia 15 de agosto do calendário lunar.<br/>\n<br/>A décima terceira noite tem um significado budista.<br/>\n<br/>O número treze é frequentemente usado no Budismo com vários significados.<br/>\n<br/>No Budismo, fala-se em Treze Budas, Pagode de Treze Andares, etc.<br/>\n<br/>Também se chama a lua de décima terceira noite, e também de vigésima sexta noite.<br/>\n<br/>Isso é para celebrar a lua.<br/>\n<br/>Como o quinze é o número da plenitude e está a um passo do declínio, o número treze é o melhor.<br/>\n<br/>Além disso, o Buda da Medicina (Yakushi Nyorai) tem Doze Generais Celestiais como seus subordinados.<br/>\n<br/>Juntando com ele, também totaliza treze.<br/>\n<br/>No Cristianismo, o treze é detestado como um número de mau agouro.<br/>\n<br/>Isso ocorre porque a sexta-feira 13 é o dia da paixão de Cristo, e<br/>\n<br/>Curiosamente, mesmo na história ocidental, parece que muitas coisas ruins realmente acontecem no dia 13.<br/>\n<br/>O capim-dos-pampas (susuki) provavelmente foi usado porque, sazonalmente, é na época da décima quinta noite que ele mais floresce, e o contraste com a lua é bom.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "iro.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ordem das Cores no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ordem das Cores no Mundo Espiritual\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu pai recebeu a Iniciação, mas é muito pouco fervoroso.<br/>\n<br/>Outro dia, virei-me para o oratório budista e pedi chorando: 'Se houver algo de errado comigo, por favor, avisem-me', e fui dormir.<br/>\n<br/>Naquela noite não consegui dormir e, na manhã seguinte, enquanto acordava cedo como de costume e cozinhava o arroz, acabei cochilando e tive um sonho.<br/>\n<br/>Nesse sonho, havia uma escadaria diante dos meus olhos e, ao subir até o topo, havia dois deuses.<br/>\n<br/>Vestidos de branco e com capuzes brancos, um estava em pé e o outro sentado, e disseram: 'Nós a elogiamos, você fez bem'.<br/>\n<br/>Que tipo de aviso divino seria esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Trata-se de um antepassado seu que obteve a divindade no Mundo Espiritual e se tornou um deus de nível inferior.<br/>\n<br/>Como a sua fé é muito fervorosa, o antepassado ficou feliz, o que é algo muito esplêndido.<br/>\n<br/>A vestimenta branca e o capuz branco são as roupas de um sacerdote xintoísta.<br/>\n<br/>E, assim como os sacerdotes, o branco é o nível mais baixo, e gradualmente passa para o azul e depois para o roxo.<br/>\n<br/>No Mundo Espiritual também é assim, o nível mais alto é o roxo.<br/>\n<br/>Quando é muito elevado, embora isso não exista para os sacerdotes, no roxo há vários padrões feitos com fios de ouro e prata.<br/>\n<br/>A partir de agora, isso também será feito no Mundo Material, eu farei isso em breve...<br/>\n<br/>Na coroa, pedras preciosas, ouro e prata serão incrustados.<br/>\n<br/>Isso me foi revelado por Deus.<br/>\n<br/>O Mundo de 5, 6 e 7 (Miroku) é, em suma, o mundo da 'Verdade, Bem e Belo'.<br/>\n<br/>Olhando sob essa perspectiva, as roupas das pessoas de hoje são sujas, é um verdadeiro inferno.<br/>\n<br/>Quando chegar a Era de 5, 6 e 7, até os homens passarão a usar roupas com bordados e coisas do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "iro.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus de Nível Mais Alto Veste Roxo com Hakama Vermelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus de Nível Mais Alto Veste Roxo com Hakama Vermelho\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu pai ingressou na fé, mas é pouco fervoroso.<br/>\n<br/>Certa vez, virei-me para o oratório budista e pedi de todo o coração aos meus antepassados que, se houvesse algum erro no que eu estava fazendo, por favor, me avisassem.<br/>\n<br/>Naquela noite mal consegui dormir e, de manhã, enquanto cozinhava e acendia o fogo, acabei cochilando.<br/>\n<br/>Havia uma escadaria alta diante dos meus olhos e, ao subir essa escadaria, havia um templo com um tatame estendido.<br/>\n<br/>Do fundo, duas pessoas parecidas com deuses, vestidas de branco e com capuzes brancos, uma em pé e a outra sentada, disseram: 'Nós a elogiamos. Lhe daremos uma recompensa', e me entregaram um pacote do tamanho da Imagem da Luz Divina (Goshotai).<br/>\n<br/>Acordei. Gostaria de perguntar que tipo de deuses seriam esses.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Trata-se de um antepassado que obteve a divindade no Mundo Espiritual e se tornou um deus de nível inferior.<br/>\n<br/>Ele ficou feliz por você praticar a fé com fervor e a elogiou.<br/>\n<br/>A vestimenta branca é uma roupa purificada (joe), e o fato de o branco ser o nível mais baixo é assim tanto no Mundo Espiritual quanto no Mundo Material.<br/>\n<br/>O deus de nível mais alto veste roxo com hakama vermelho.<br/>\n<br/>E nisso há bordados de ouro e coisas do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]