[
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude ao abandonar filhotes de animais de estimação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atitude ao abandonar filhotes de animais de estimação\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Frequentemente, cães e gatos têm muitos filhotes e as pessoas os abandonam. O que o senhor acha desse tipo de atitude?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é bom. Torna-se um pecado.<br/>\n<br/>Abandonar ainda é aceitável, mas matar não pode. Torna-se um pecado.<br/>\n<br/>Mesmo ao abandonar, deve-se falar com carinho a eles.<br/>\n<br/>Dizer-lhes: 'Eu gostaria de criá-los em casa, mas por circunstâncias não posso, <br/>\n<br/>então vou pedir a Deus para que sejam criados em um bom lugar.'<br/>\n<br/>E então, dizer a Komyo Nyorai que, por tais e tais motivos, não pode criá-los, e pedir a Sua proteção para que encontrem um bom dono.<br/>\n<br/>Fazendo assim, eles irão para a casa de um bom dono.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de aparição de um gato-monstro (Bakeneko)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de aparição de um gato-monstro (Bakeneko)\"</b></font>　(22 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 20 de dezembro, ao receber <i>Johrei</i> do professor U. do Centro de Dedicação de Itabashi 10-chome, o espírito de um gato atualmente vivo encostou no meu corpo.<br/>\n<br/>O espírito do gato disse: 'Em vez de viver e mostrar uma figura lamentável às pessoas do mundo, gostaria que me matassem de uma vez, e assim, quero me tornar um espírito sem forma e proteger.'<br/>\n<br/>Disse também: 'Se for para me matar, que o professor Oikawa me mate e me oficie.' Gostaria de saber se posso matá-lo conforme o espírito diz.<br/>\n<br/>Este gato é de rua e sempre vem à minha casa, então cuido dele, mas quando há um doente na vizinhança, ele certamente vai para a casa dessa pessoa.<br/>\n<br/>O doente vai piorando gradativamente, então quando pego o gato, o repreendo e o advirto, o doente se recupera.<br/>\n<br/>Depois, quando ministro <i>Johrei</i> no gato, ele sai feliz. Ultimamente, ele não tem se aproximado.<br/>\n<br/>Seria melhor não matá-lo, esperar a morte natural e então oficiá-lo?<br/>\n<br/>Existe algum outro método? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma espécie de gato-monstro (Bakeneko).<br/>\n<br/>Sem dúvida, é um ser humano que se tornou um gato, e a personalidade humana está se manifestando no gato.<br/>\n<br/>Não o mate, apenas deixe-o em paz. Se ele não vier, melhor ainda.<br/>\n<br/>Pelo que contou, poderia até matá-lo, mas como a sensação é desagradável, é bom entoar a oração (Amatsu-Norito) e ministrar-lhe <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gatos de estimação que não vingam\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Gatos de estimação que não vingam\"</b></font>　(19 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em minha casa gostamos de gatos, e sempre recolhemos gatos para criar, mas após cerca de meio ano eles morrem ou desaparecem. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Originalmente, houve um caso em que alguém caiu no Mundo das Bestas e se tornou um gato.<br/>\n<br/>Pode ser que haja algo que não os agrade, ou exista um espírito que sinta ciúmes do carinho dado aos gatos.<br/>\n<br/>Ou ainda, pode haver um espírito que odeia gatos e os expulsa. É um espírito contrário aos gatos.<br/>\n<br/>Deve haver circunstâncias espiritualmente complexas como essas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rato branco (Reencarnação de outro animal)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rato branco (Reencarnação de outro animal)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um fiel, vários ratos estão sempre brincando juntos.<br/>\n<br/>Curiosamente, entre eles há um rato branco. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Todos os animais, quando envelhecem, ficam com os pelos brancos.<br/>\n<br/>Este rato é a reencarnação de um coelho ou de um gato branco.<br/>\n<br/>Gatos brancos e afins, quando comem muitos ratos, nascem como ratos devido ao rancor destes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A proliferação de ratos é causada pelas máculas da casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A proliferação de ratos é causada pelas máculas da casa\"</font></b>　(25 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé no ano retrasado e entronizei a Imagem da Luz Divina (Daí-Komyo-Nyorai).<br/>\n<br/>Ultimamente, os ratos estão agitados e se multiplicando cada vez mais. Qual seria o motivo? O que devo fazer para exterminá-los? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O mundo espiritual desta casa está maculado.<br/>\n<br/>Os ratos se agitam porque há, em certa medida, a presença do Mundo das Bestas.<br/>\n<br/>Se o mundo espiritual não estivesse maculado, os ratos não se agitariam.<br/>\n<br/>Dependendo da fé da pessoa, a Luz se torna mais forte ou mais fraca.<br/>\n<br/>Deve-se pedir a Daí-Komyo-Nyorai e acumular virtudes.<br/>\n<br/>Com isso, à medida que as máculas forem eliminadas, eles deixarão de se agitar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a casa é purificada, os ratos não aparecem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quando a casa é purificada, os ratos não aparecem\"</b></font>　(1948)<br/>\n<br/>\"Ratos, insetos e afins parecem apenas causar danos aos seres humanos, mas, na verdade, há uma razão para serem úteis.<br/>\n<br/>Há muitas coisas que parecem extremamente ruins, mas que, aos olhos de Deus, estão fazendo um grande bem.<br/>\n<br/>Ratos e afins deixarão de aparecer completamente se o mundo espiritual da casa for purificado.<br/>\n<br/>A purificação da casa significa o aumento da Luz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os ratos possuem considerável força espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os ratos possuem considerável força espiritual\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-me o motivo de, à noite, enquanto durmo, ter pesadelos ou ser atormentado porque um 'rato' subiu na minha cama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando o rato está no teto e encara o ser humano, este tem pesadelos ou sofre. Esse tipo de coisa acontece.<br/>\n<br/>O rato possui esse tipo de força espiritual.<br/>\n<br/>Não há outra alternativa a não ser evitar que os ratos apareçam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo do desaparecimento dos ratos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo do desaparecimento dos ratos\"</font></b>　(6 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde fevereiro, os ratos desapareceram da minha casa. Por que isso ocorreu?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há alguma circunstância. É muito comum os ratos desaparecerem antes de um incêndio, mas não é necessariamente o caso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medidas contra os danos causados por ratos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medidas contra os danos causados por ratos\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso em que o espírito de raposa usou ratos para roer o cordão do Ohikari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Cerca de cinco meses após entronizar a Imagem da Luz Divina (Komyo-Nyorai), o cordão do Ohikari que deixei no altar à noite foi roído três vezes. Além disso, comeram as flores e os botões dos arranjos florais, e roeram e danificaram móveis, entre outras coisas. Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os ratos cortam cordões e afins. Quanto aos botões dos arranjos florais, parece haver algum significado.<br/>\n<br/>Há algum espírito que está descontente.<br/>\n<br/>Geralmente, a raposa usa os ratos para causar danos. Esse modo de agir é típico de raposa.<br/>\n<br/>Escreva em um papel e proíba os ratos.<br/>\n<br/>Escreva e cole o seguinte: 'Não devem fazer travessuras que causem transtornos aos seres humanos.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Migração de elefantes africanos para o litoral\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Migração de elefantes africanos para o litoral\"</b></font>　(6 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em meados de julho, houve uma notícia de que milhares de elefantes africanos migraram das montanhas para o litoral. O que seria isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque a água acabou nas montanhas. As feras exigem muita água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]