[
  {
    "source_file": "geizyutuSIMEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Minha Visão sobre a Pintura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Minha Visão sobre a Pintura\"</font></b> (Publicado em 9 de maio de 1951)<br/>\n<br/>\"Quando observo atentamente o mundo artístico atual, especialmente o mundo da pintura, não posso deixar de lamentar profundamente.<br/>\n<br/>Parece que os próprios pintores não compreendem de forma alguma a verdadeira essência da pintura.<br/>\n<br/>É claro que há vários pontos que eu gostaria de abordar, mas tentarei escrever aqui sobre um aspecto que, embora seja o mais importante, surpreendentemente passa despercebido.<br/>\n<br/>Primeiramente, trata-se da missão original da pintura. A essência da pintura em si não serve apenas para o mero deleite do próprio pintor.<br/>\n<br/>Se isso fosse o suficiente, não haveria diferença alguma de uma criança brincando com um brinquedo.<br/>\n<br/>Portanto, pode-se dizer que um pintor com essa atitude é uma existência inútil, nada mais do que um peso inútil.<br/>\n<br/>Consequentemente, aquele que é pintor deve ter uma firme consciência de por que nasceu e o que deve fazer. Sobre isso, penso da seguinte forma.<br/>\n<br/>\n<br/>Em primeiro lugar, qual é o significado da existência como pintor? É deleitar os olhos do maior número possível de pessoas e, ao mesmo tempo, elevar a alma dos espectadores através do olhar.<br/>\n<br/>Elevar o nível do coração, tornando-o mais nobre, mais belo; essa é a verdadeira obra pictórica.<br/>\n<br/>É verdade que a manifestação da individualidade, a liberdade da vontade de criar e a escolha dos temas são válidas, mas, se ultrapassarem essa linha, não terão significado algum.<br/>\n<br/>No entanto, ao observar as pinturas recentes, há desvios que não podem de forma alguma ser ignorados em silêncio.<br/>\n<br/>Como as pessoas de bom senso franzem a testa, são obras extremamente bizarras que, por mais que se olhe com benevolência, não se encontra beleza alguma; são a própria feiura e, em vez de mero desconforto, chegam a causar indignação.<br/>\n<br/>A concepção daqueles que pintam tais quadros com presunção é, mais do que expressar a individualidade, impor a sua subjetividade.<br/>\n<br/>Ao expor tais pinturas, longe de elevar a alma de quem as vê, o efeito é exatamente o oposto.<br/>\n<br/>Toda vez que vemos essas pinturas, sentimos um aperto no coração pelo desperdício de tela e tinta.<br/>\n<br/>Isso não acontece apenas conosco. Como é óbvio que não vendem, ouve-se frequentemente que eles próprios são perseguidos pela penúria econômica.<br/>\n<br/>Sendo assim, ao considerar o aspecto totalmente negativo de não contribuir em nada para o mundo e ainda sofrerem eles mesmos, seria de se esperar que percebessem, mas parece que isso não acontece de forma alguma.<br/>\n<br/>Diante disso, só posso considerá-los uma espécie de doentes mentais. Esses pintores provavelmente não sabem por que estão vivos. É realmente uma existência vazia e digna de pena.<br/>\n<br/>Se não despertarem enquanto é tempo e não entrarem nos eixos, ninguém mais lhes dará atenção e o único caminho será a ruína.<br/>\n<br/>O que foi dito acima refere-se à pintura ocidental, e parece que todos concordam com isso, pois frequentemente ouço vozes de crítica. No entanto, quero falar sobre um ponto que ninguém percebe.<br/>\n<br/>A verdadeira vida da pintura, originalmente, é a dignidade e a elevação.<br/>\n<br/>Enquanto a pintura oriental contém isso em grande medida, na pintura ocidental é tão escasso que se pode dizer que quase não existe.<br/>\n<br/>É claro que a pintura ocidental em si tem um caráter popular e, se for inseparável da vida das massas, não há o que fazer, mas a pintura ocidental deveria ter o seu sabor peculiar como pintura ocidental.<br/>\n<br/>No entanto, no que diz respeito à pintura ocidental recente, não se trata de o nível ser alto ou baixo.<br/>\n<br/>A vida da beleza já se perdeu há muito tempo e não passa de algo vazio.<br/>\n<br/>A sensação que se recebe dessas pinturas é a própria feiura, e pode-se dizer que não é nada além de desconforto, ódio, indignação e decepção.<br/>\n<br/>Por mais que se pense, esse tipo de pintor é uma espécie de psicopata. Por isso, toda vez que vejo esse tipo de exposição, penso que, se fizessem uma exposição de pacientes em um hospital psiquiátrico, seria exatamente assim.<br/>\n<br/>\n<br/>Em seguida, gostaria de falar um pouco sobre a pintura japonesa. A recente falta de dignidade também se aplica a ela, mas, desde a sua origem, a característica da pintura oriental é a dignidade.<br/>\n<br/>Sempre que entro em contato com as obras-primas da China e do Japão, fico impressionado com a sua elevação e, naturalmente, curvo a cabeça.<br/>\n<br/>Em relação a essa essência da pintura oriental, os pintores japoneses de hoje são quase indiferentes.<br/>\n<br/>Ela resta apenas ligeiramente nos velhos mestres, e entre os jovens pintores há até uma grande tendência de seguir a pintura ocidental.<br/>\n<br/>Isso é realmente perigoso.<br/>\n<br/>Nesse ponto, sinto que devo despertá-los enquanto é tempo, e não posso deixar de me preocupar com o futuro.<br/>\n<br/>\n<br/>Aqui, o que quero dizer englobando todas as artes, não se limitando à pintura japonesa ou ocidental, é o verdadeiro significado da arte.<br/>\n<br/>Escusado será dizer que é, além de aprofundar a inteligência humana, transmitir a alma do autor ao espectador através dos olhos e conduzir essa alma a um estado elevado.<br/>\n<br/>Se for apenas para deleitar os olhos, é o mesmo que um circo ou uma stripper, e não é arte.<br/>\n<br/>É claro que o mesmo pode ser dito sobre artistas plásticos, literatos, músicos, teatro, dança e outros artistas.<br/>\n<br/>O objetivo é sempre apelar ao coração das massas através da arte e remover, mesmo que um pouco, a bestialidade inerente ao ser humano.<br/>\n<br/>É enriquecer ainda mais a cultura.<br/>\n<br/>Fora isso, não pode haver razão para a existência da arte.<br/>\n<br/>Sendo assim, o mais importante é a sua objetividade.<br/>\n<br/>Quanto mais objetividade tiver, maior será o seu valor artístico.<br/>\n<br/>Por mais que achem maravilhoso apenas para si mesmos, se não for aceito pelo chamado mundo em geral, não passa de papel-moeda sem lastro.<br/>\n<br/>A chamada manifestação da individualidade deles também não é uma coisa ruim, mas apenas isso é uma espécie de fascismo que impõe a subjetividade.<br/>\n<br/>De qualquer forma, deve ser algo para se desfrutar junto com as massas. Basta observar bem as obras daqueles que são chamados de mestres e gênios desde os tempos antigos.<br/>\n<br/>A amplitude de sua arte, a sua habilidade divina que não deixa de deleitar e fascinar tanto os intelectuais quanto as massas, continua vívida mesmo quando vista hoje.<br/>\n<br/>\n<br/>A próxima coisa que quero dizer é sobre a literatura japonesa atual.<br/>\n<br/>Falando sem reservas, o seu nível é baixo demais.<br/>\n<br/>Eles apenas bajulam as massas, seguem a tendência vulgar da época, e basta que se tornem escritores da moda e sejam aclamados; não há ideal nem nada. Basta que vire filme e dê lucro, e isso se reflete bem nas obras.<br/>\n<br/>Enquanto se lê ou se assiste, é apenas divertido, mas não sobra nada. É como uma comida que só tem sabor, mas não tem nutrição; é um espetáculo para satisfazer um interesse temporário.<br/>\n<br/>Não somos os únicos a nos preocupar que essa arte extremamente inferior rebaixe o caráter das massas e até se torne um terreno fértil para crimes.<br/>\n<br/>Dito isso, de vez em quando há obras que expõem os defeitos da sociedade, levantam questões ou apelam para as convicções do autor, mas as do Japão são realmente superficiais e pequenas.<br/>\n<br/>Não se encontra nada que realmente abale a alma do leitor.<br/>\n<br/>Acredito que a causa disso seja, acima de tudo, a falta de sentimento religioso na classe literária japonesa.<br/>\n<br/>Por outro lado, temos as obras de grandes escritores como Shakespeare, Tolstói, Hugo, Ibsen, Bernard Shaw, etc.<br/>\n<br/>A grandiosidade de sua escala, a aguda crítica à civilização, o pensamento revolucionário e o senso de justiça religiosa transparecem e tocam a alma de quem lê.<br/>\n<br/>Eles cativaram a alma das massas não apenas em sua época, mas até os dias de hoje. O que seria essa força senão a elevação da arte?<br/>\n<br/>O que escrevi acima foi o que me veio à mente, mas se alguma parte desta minha teoria for aceita pelos senhores artistas, ficarei satisfeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuSIMEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Missão da Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Missão da Arte\"</font></b> (Publicado em 15 de outubro de 1949)<br/>\n<br/>\"Em geral, todas as coisas que existem no mundo têm um papel útil na sociedade humana; é a chamada missão celestial.<br/>\n<br/>É claro que a arte não é exceção a isso.<br/>\n<br/>Sendo assim, como o artista também é um membro da estrutura social, ter consciência de sua missão e cumpri-la perfeitamente é a verdadeira arte e também o dever do artista.<br/>\n<br/>No entanto, ao observar os artistas em geral hoje em dia, não posso deixar de ficar perplexo com o seu comportamento excessivamente irresponsável.<br/>\n<br/>É claro que não faltam artistas admiráveis entre eles, mas seria mais correto dizer que a maioria, em vez de ter esquecido o seu dever, não o compreende de forma alguma.<br/>\n<br/>Além disso, eles pensam que são seres humanos especiais e, sob a ideia de que agir de acordo com a própria vontade é a manifestação da individualidade e a expressão da genialidade, agem de forma egoísta e arbitrária, sem sentir a menor vergonha, o que é lamentável.<br/>\n<br/>A sociedade também trata os artistas de forma preferencial como pessoas especiais e tolera a maioria das coisas, o que faz com que eles caiam cada vez mais na arrogância.<br/>\n<br/>No entanto, o artista deve possuir um caráter mais elevado do que as pessoas em geral. Explicarei isso através da religião.<br/>\n<br/>\n<br/>Para começar, é um fato que na era primitiva da humanidade havia muita bestialidade.<br/>\n<br/>Ninguém duvida que, desde a era da barbárie, passando por todas as etapas, estamos construindo passo a passo uma cultura ideal.<br/>\n<br/>Nesse sentido, o progresso da cultura consiste em eliminar a bestialidade do ser humano.<br/>\n<br/>Portanto, somente ao atingir esse nível é que teremos um verdadeiro mundo civilizado.<br/>\n<br/>No entanto, até hoje, a maior parte da humanidade está exposta à ameaça da guerra.<br/>\n<br/>Isso ocorre porque a bestialidade ainda permanece em grande medida.<br/>\n<br/>Portanto, quem carrega uma parte do importante papel de eliminar essa bestialidade é o artista.<br/>\n<br/>Sendo assim, trata-se de eliminar a bestialidade humana e elevar o caráter através da arte.<br/>\n<br/>É claro que esse objetivo é alcançado através de meios como a literatura, a pintura, a música, o teatro, o cinema, etc.<br/>\n<br/>Isso significa que a alma do artista, intermediada por esses meios, apela à alma das massas.<br/>\n<br/>Em termos simples, a energia espiritual que emana da alma do artista toca as cordas do coração da alma das massas através da literatura, da pintura, dos instrumentos musicais, da voz e da dança.<br/>\n<br/>Ou seja, é uma sólida ligação entre a alma do artista e a alma das massas.<br/>\n<br/>Portanto, se o caráter do artista for vil, as massas também se tornarão vis.<br/>\n<br/>Se o caráter do artista for elevado, é natural que os sentimentos das massas também sejam elevados.<br/>\n<br/>Daí reside a nobreza da arte. Em outras palavras, o artista deve ser um líder das massas através da alma.<br/>\n<br/>\n<br/>Nesse sentido, não seria exagero dizer que metade da responsabilidade pelo aumento dos males sociais como os de hoje recai sobre os artistas.<br/>\n<br/>Vejam a literatura erótica e grotesca extremamente vulgar, as pinturas extremamente bizarras, as vozes emitidas por artistas inferiores, a música que tocam, as peças de teatro, os filmes, etc. Se observarem atentamente com a mente serena, perceberão que a teoria acima não está errada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]