[
  {
    "source_file": "omoide1.html",
    "title_ptbr": "Contribuição de um Assessor: \"KURURI HYOUTAN (5) Inferno do Fanatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"KURURI HYOUTAN (5) Inferno do Fanatismo\"</font></b> HYOUTAN (Publicado em 25 de abril de 1952)<br/>\n<br/>\"O Sr. S superestimou minha vagueza de eremita como se eu fosse um iluminado na fé, e como eu também era um veterano no caminho das artes literárias que <i>Meishu-Sama</i> incentiva, parece que ele me fez morar com ele para que eu fosse um guia em sua casa.<br/>\n<br/>Eu também, agradecido por sua transbordante boa vontade, desejava ser de alguma ajuda, mas, apesar disso, desde que vim para a casa da família S, revelei apenas coisas que contrariavam totalmente suas expectativas.<br/>\n<br/>O que mais causou transtorno na casa foi, antes de tudo, meu hábito desmedido de dormir até tarde. Todos os dias eu dormia até perto do meio-dia, e às vezes até por volta da uma da tarde.<br/>\n<br/>Mesmo que as pessoas da casa me acordassem, eu não levantava facilmente. O Sr. S também ficou completamente farto e, com o consenso da família, acabou decidindo apenas me fornecer as refeições e alugar um quarto em outro lugar para mim.<br/>\n<br/>Eu também odiava do fundo do coração essa falta de ética. No entanto, por mais que eu tivesse tentado inúmeras vezes ter um sono normal até então, era um mau hábito arraigado em mim, sem a força de vontade suficiente para realizá-lo.<br/>\n<br/>Não, meu hábito de dormir até tarde era, na verdade, patológico, exatamente um caso bastante avançado de letargia crônica.<br/>\n<br/>Quando eu acordava, havia tanta remela acumulada que selava minhas pálpebras, endurecendo-as e impedindo-me de abrir os olhos.<br/>\n<br/>Meu corpo ficava tão letárgico, como se estivesse paralisado, que eu não conseguia me levantar.<br/>\n<br/>E, sem perceber, eu acabava caindo em um sono profundo novamente.<br/>\n<br/>\n<br/>Na minha infância, quando os primeiros sinais desse sintoma apareceram, tenho a lembrança de ter dormido um dia inteiro sem parar e só ter acordado na manhã do terceiro dia.<br/>\n<br/>Tanto da pensão onde fiquei por um mês na cidade de Kameoka, quanto da primeira pensão que aluguei em Tóquio, fui expulso por ser considerado perigoso devido ao meu sono prolongado e ao meu comportamento excêntrico que se assemelhava ao de um louco,<br/>\n<br/>E agora, mais uma vez, eu havia cometido o mesmo erro que não deveria repetir.<br/>\n<br/>Só por causa dessa letargia, eu já era uma pessoa incapaz de levar uma vida normal.<br/>\n<br/>É claro que eu não tinha como concluir os estudos, que exigiam restrições de horário.<br/>\n<br/>Assim, a lamentação por ser um inútil, que não servia nem para ser metade de uma pessoa, quanto mais uma pessoa inteira, aumentava a cada ano.<br/>\n<br/>\n<br/>E, além disso, quando eu estava acordado, sentia constantemente uma fadiga insuportável, desconforto e sonolência, cansando-me facilmente de tudo e não tendo persistência.<br/>\n<br/>Minha cabeça estava sempre pesada e nebulosa, como se estivesse constantemente coberta por algo, e meu humor nunca clareava; eu sofria de uma neurastenia grave, onde desejos e delírios surgiam de forma deprimente.<br/>\n<br/>Meu corpo exalava um forte odor de toxinas, a ponto de me dizerem que podiam perceber a cerca de dois metros de distância, então a grande quantidade de remédios que preenchia meu corpo estava sendo bastante purificada naquela época.<br/>\n<br/>Esses sintomas começaram a ocorrer por volta dos dezesseis ou dezessete anos, mas a causa deles foi criada logo após o meu nascimento.<br/>\n<br/>\n<br/>Por volta dos três ou quatro anos de idade, passei por uma cirurgia e tive um bisturi inserido profundamente nas minhas costas inocentes,<br/>\n<br/>A impressão infernal do rosto assustador do médico na época, do quarto de hospital que parecia um local de execução, do rosto triste da minha mãe, e a dor indescritível nas costas ficaram gravadas na minha mente infantil, tornando-se um trauma profundo,<br/>\n<br/>Sendo a única lembrança da minha infância que ainda não desapareceu.<br/>\n<br/>Esse trauma psicológico doía a cada purificação de toxinas medicinais durante os dois ou três anos de recuperação.<br/>\n<br/>Era um sentimento de solidão desesperadora, como se eu estivesse sendo arrastado para a escuridão do fundo da terra, e um sentimento de terror da morte que me atacava cruelmente.<br/>\n<br/>Esse trauma, à medida que eu crescia, fez com que eu me machucasse facilmente com qualquer pequena dificuldade, tornando-se também a causa da formação de uma personalidade anormal, difícil de conviver na sociedade, e é incalculável o quanto isso diminuiu o valor da minha vida.<br/>\n<br/>O que é verdadeiramente assustador é a crueldade da medicina.<br/>\n<br/>O sofrimento físico, naturalmente, foi acompanhado por uma doença espiritual correspondente.<br/>\n<br/>E essa angústia, que progredia em proporção direta com o corpo físico, era ainda mais profunda.<br/>\n<br/>Por causa disso, acabei buscando a Deus de forma obstinada e me dedicando à fé.<br/>\n<br/>\n<br/>Logo após entrar no ensino médio, deparei-me com a morte do meu pai e, ao começar a pensar nas coisas como seu sucessor, passei a nutrir dúvidas profundas e a sentir um medo estranho em relação à morte e à vida,<br/>\n<br/>Pensando bem agora, isso sem dúvida foi o trauma da minha mente infantil na época da cirurgia ressurgindo, motivado pela morte do meu pai, e estimulando o meu desejo de viver.<br/>\n<br/>E o medo da morte gradualmente se agarrou profundamente ao meu coração, tornando-se uma nuvem negra difícil de dissipar, e acabei chegando a uma filosofia sombria.<br/>\n<br/>O ser humano é assombrado pela sombra da morte até no momento em que pega os hashis.<br/>\n<br/>A vida é equivalente a um condenado que avança a cada momento em direção ao dia inevitável da execução.<br/>\n<br/>A impermanência de todas as coisas, como dizem os budistas, é, de qualquer forma, um fato inegável.<br/>\n<br/>Mesmo que alguém alcance o conhecimento, obtenha riquezas e se orgulhe de seu nome, a morte reduz tudo a nada em um instante.<br/>\n<br/>Ao pensar nessa efemeridade, passei a sentir um vazio na vida, sendo tomado por uma solidão e uma tristeza insuportáveis, e fui dominado por uma sensação de desamparo, como se a luz da minha vida estivesse se apagando.<br/>\n<br/>Isso certamente era o crescimento e a transformação do sentimento de solidão que experimentei na infância, e era uma psicologia patológica que me atacava quando um certo tipo de toxina medicinal estava sendo purificada dentro do meu cérebro.<br/>\n<br/>\n<br/>Desde que comecei a conhecer essa angústia secretamente, apeguei-me a Deus, dediquei-me exclusivamente à leitura das escrituras, fiz as práticas ascéticas prescritas e, de certa forma, conheci o significado da vida e da morte e o sabor do êxtase religioso, mas<br/>\n<br/>Meus pensamentos gradualmente se afastaram do mundo dos jovens, e embora eu passasse a ansiar por uma vida espiritual baseada na fé e a me familiarizar com a solidão,<br/>\n<br/>Os desejos mais vigorosos da juventude não apenas não podiam ser cortados, como, pelo contrário, tornavam-se maiores e mais fortes, e o fato de eu considerar isso um pecado de rebelião contra Deus acrescentava outro sofrimento infernal.<br/>\n<br/>É claro que dedicar-me à fé era, em última análise, um esforço para ver a Deus, que concede a paz de espírito, e ser abraçado por Ele, e uma luta para escapar do medo da morte e da nebulosidade do cérebro, o que por si só já era um sofrimento extremo, mas<br/>\n<br/>O momento em que eu achava ter alcançado algo parecido com a paz de espírito era breve; ao enfrentar a realidade, eu caía ainda mais profundamente na ilusão, e quanto mais eu lutava, mais o sofrimento aumentava, estimulando a psicologia do medo patológico, o que era incompreensível.<br/>\n<br/>E enquanto eu buscava o que não podia ser alcançado dessa maneira, eu também tinha que me angustiar com o fato de que a distância na competição com meus colegas aumentava surpreendentemente.<br/>\n<br/>Enquanto eu continuava com essas práticas ascéticas por vários anos, minha psicologia patológica tornou-se cada vez mais irremediável e, como se eu estivesse possuído por um espírito maligno, o medo da morte me assombrava como uma ilusão amaldiçoada, frequentemente mordendo meu coração como um demônio, fazendo-me tremer de medo e impedindo-me de me concentrar nos estudos.<br/>\n<br/>E, finalmente, como uma fobia extrema de germes, passei a ter delírios anormais, criando ilusões de eventos repentinos e aterrorizantes que não poderiam acontecer, e me assustando com as coisas de forma extremamente cautelosa.<br/>\n<br/>Dessa forma, tanto minha mente quanto meu corpo perderam gradualmente a vivacidade da juventude.<br/>\n<br/>\n<br/>E, depois de ir para Tóquio, eu, que na época era seguidor de uma certa nova religião, deparei-me primeiro com a contradição entre o estudo e a fé.<br/>\n<br/>Originalmente, nessa religião, a sabedoria e o estudo acadêmico eram menosprezados, ou até mesmo vistos como pecado; elogiava-se os tolos, enfatizava-se a importância de se tornar um tolo, e havia até uma tendência de se orgulhar de ser visto como um louco.<br/>\n<br/>Isso provavelmente não passava de um sentimento de oposição ao materialismo, mas o fato é que havia muitas coisas que não se podia acreditar a menos que se tornasse um idiota ou um louco.<br/>\n<br/>E fechar os olhos para a vida social, apagar o bom senso e tornar-se escravo de seus dogmas era considerado como a consumação da fé.<br/>\n<br/>Portanto, para cumprir o caminho indicado pela fé, que eu considerava como a minha vida, eu não devia adquirir conhecimento acadêmico.<br/>\n<br/>A aquisição do conhecimento acadêmico materialista da universidade era o cultivo de um pensamento que negava a Deus, o que equivalia a fazer um esforço que não traria salvação.<br/>\n<br/>Além disso, o mundo estava avançando para uma sociedade onde o conhecimento era onipotente.<br/>\n<br/>No entanto, eu queria escapar do sofrimento espiritual e físico antes de tudo, não importava o preço que tivesse que pagar.<br/>\n<br/>Sem resolver isso, não haveria nenhum progresso.<br/>\n<br/>Por mais que o sofrimento aumentasse, enquanto não houvesse paz para a alma, não havia outro caminho senão tornar-me um idiota, um louco, e avançar rumo à consumação da fé.<br/>\n<br/>Por isso, no meio de um inferno onde se misturavam todas as contradições e conflitos entre fé, sociedade, sofrimento da doença, deveres, desejos, etc., isolei-me de todos os livros, exceto as escrituras, e esforcei-me na busca da salvação, mas<br/>\n<br/>As coisas que eu queria saber sobre a sociedade, os sonhos que eu queria realizar e até mesmo a minha esperança de salvação foram destruídos um por um pela fé, e apenas as minhas qualidades antissociais foram cultivadas, transformando-me, sem que eu percebesse, em um degenerado irrecuperável.<br/>\n<br/>Entre as duas grandes escrituras sagradas dessa religião, o OFUDESAKI, no qual estava escrito que as palavras de Deus não diferiam nem a largura de um fio de cabelo, era certamente um livro de julgamento rigoroso do caminho vertical (Tate), cheio da autoridade de Deus, e<br/>\n<br/>Seus textos clássicos atemporais despertavam o senso de justiça, e suas profecias faziam tremer de medo, mas<br/>\n<br/>A prática desse ensinamento, que era excessivamente focado apenas no caminho vertical, resultou em uma rebelião contra a vida social e gerou um sofrimento de isolamento.<br/>\n<br/>Em total contraste com isso, a escritura do caminho horizontal (Yoko) parecia tentar pregar o caminho dentro da natureza humana nua e crua, livre e desenfreada, sendo fácil de ser ouvida pelos ouvidos modernos e pregada de forma intelectual, mas<br/>\n<br/>Fluía de forma inútil e prolixa, tornando impossível captar a verdade essencial, e, em vez disso, confundia o cérebro.<br/>\n<br/>Como o próprio autor pregou: \"É mentira ou é verdade? É verdade ou é mentira? Não deve ser mentira, não deve ser verdade, é uma história que realmente não se entende\", era algo extremamente absurdo e inconclusivo, que apenas afastava da vida social real.<br/>\n<br/>Eu li a maior parte dessa história, que diziam ter cento e vinte volumes, várias vezes ao longo de seis ou sete anos, mas o que obtive como resultado foi o sofrimento da ignorância, confusão e ilusão, e um cérebro esquizofrênico.<br/>\n<br/>E enquanto eu lia exclusivamente essas duas grandes escrituras, sem nenhum contato com a sociedade, acabei me transformando em um fantasma das escrituras verticais e horizontais, e em um incompetente totalmente parasitário.<br/>\n<br/>Além disso, o líder dessa religião fez do REIKAI MONOGATARI um livro explicativo do OFUDESAKI, e como a leitura exclusiva deste foi incentivada, o OFUDESAKI, que era o pilar do caminho vertical, foi menosprezado e tornou-se desnecessário, e a partir daí, os costumes da religião começaram a mostrar uma desordem notável.<br/>\n<br/>Muitos dos fiéis, seguindo as palavras e ações desenfreadas do líder, desviavam-se propositalmente do caminho normal, perdiam a capacidade de distinguir entre o bem e o mal, e proferiam mentiras surpreendentes,<br/>\n<br/>E surgiram males como o fato de que, se fosse em prol da seita, até mesmo coisas que afetavam negativamente a família e o sistema social eram consideradas boas ações, e havia fiéis que não pagavam suas dívidas e se gabavam calmamente de que haviam removido os pecados e impurezas dos credores.<br/>\n<br/>Além disso, quanto mais fervoroso era o fiel, mais infortúnios de doença, pobreza e conflito se acumulavam, mas eles consideravam isso, pelo contrário, como uma bênção de Deus.<br/>\n<br/>E pessoas que não conseguiam salvar nem a si mesmas e estavam criando um inferno pregavam a salvação da humanidade,<br/>\n<br/>E, finalmente, desviando-se da religião, houve até quem pregasse entre os fiéis a ideia perturbadora e hipócrita de unificar o mundo por meio dessa religião, caminhando, por fim, para a autodestruição.<br/>\n<br/>\n<br/>Eu também não fui exceção.<br/>\n<br/>Estranhamente, quanto mais eu tentava dedicar uma fé fervorosa a Deus, menos eu conseguia alcançá-Lo, minha vontade de fazer o bem enfraquecia, e eu passava a ser atormentado por obsessões,<br/>\n<br/>Meu cérebro tornava-se cada vez mais degenerado e nebuloso, a fobia sombria se agravava ainda mais, e eu perdia a esperança de viver devido a uma angústia incompreensível, chegando a pensar em suicídio várias vezes.<br/>\n<br/>Houve momentos em que fui tomado por um impulso repentino de enlouquecer.<br/>\n<br/>Não, objetivamente falando, eu já era setenta ou oitenta por cento anormal.<br/>\n<br/>A libertinagem e a falta de rumo estavam prestes a ser praticadas com naturalidade, e o hábito de dormir até tarde e a preguiça tornaram-se incorrigíveis.<br/>\n<br/>Agora que fui salvo, é difícil até mesmo lembrar daquele sofrimento, e houve vezes em que invejei profundamente os descrentes e as pessoas felizes que não conheciam tal sofrimento.<br/>\n<br/>Por outro lado, o apego aos desejos que fervem no sangue da juventude tornava-se tão forte que parecia mais difícil de extinguir do que o fogo do inferno.<br/>\n<br/>Por fim, em desespero, passei a ansiar pelas luzes azuis e vermelhas da noite, e todo o dinheiro dos meus estudos acabou virando tributo para os cafés.<br/>\n<br/>E o que vem depois do prazer é a desilusão, a decadência e o remorso da consciência, caindo apenas em uma escuridão ainda maior.<br/>\n<br/>Pensando que isso não podia continuar, eu recitava as escrituras cada vez mais e tentava me dedicar à fé.<br/>\n<br/>No entanto, isso não passava de um esforço para ser salvo das ilusões e sofrimentos causados pelas escrituras usando as mesmas escrituras, o que, pelo contrário, apenas me tornava cada vez mais um deficiente mental.<br/>\n<br/>Naquela época, o ponto principal da fé exigia que o líder fosse considerado o salvador e que houvesse uma devoção exclusiva a ele.<br/>\n<br/>E era necessário transcender a vida e a morte, o bem e o mal, destruir a razão, não se importar em negar a realidade inegável, considerar qualquer infortúnio ou desastre como uma provação de Deus, não se importar com dificuldades ou perigos, e ter a determinação de conduzir a própria vida e manter um único pensamento apenas de acordo com as revelações divinas.<br/>\n<br/>Isso era claramente a destruição de toda a felicidade e do bom senso, uma automutilação da vida e o fascismo da fé.<br/>\n<br/>Quanto mais eu me dedicava fervorosamente a essa fé, mais eu tinha que me tornar um fanático extremamente perigoso, sem alegria, esperança ou paz.<br/>\n<br/>Os fiéis que têm que acumular tal inferno sobre o seu sofrimento original são miseráveis.<br/>\n<br/>Ainda assim, é uma fraqueza comum aos seres humanos não conseguir abandonar facilmente o caminho que uma vez acreditaram ser o melhor, não importa quais resultados trágicos ocorram, e é a realidade da superstição proibir estritamente a deserção.<br/>\n<br/>Eu também me esforcei com essa psicologia de supersticioso mais do que os outros e, por fim, tornei-me um cidadão automutilador de uma nação arruinada, perdendo o rumo a seguir em meio ao desespero e à angústia.<br/>\n<br/>O destino que eu deveria seguir era apenas um destes: morte prematura, suicídio, loucura ou invalidez.<br/>\n<br/>Se eu não tivesse recebido a salvação de <i>Meishu-Sama</i>, sem dúvida teria encontrado um desses destinos em poucos anos.<br/>\n<br/>O fato de eu ter sofrido com o fanatismo dessa forma e avançado em direção ao destino da ruína foi, no fim das contas, devido aos pecados que eu carregava na minha própria alma, e<br/>\n<br/>Enquanto eu não confiasse no poder divino do Grande Deus, que é o perdoador dos pecados, não haveria absolutamente nenhum caminho para a salvação.<br/>\n<br/>Este degenerado raro no mundo, que não podia ser salvo por nenhum deus, recebeu imerecidamente o perdão de <i>Meishu-Sama</i> e pôde ser salvo.<br/>\n<br/>Só por causa da letargia da época, não deveria haver nenhuma casa em lugar nenhum que me permitisse morar.<br/>\n<br/>Além disso, com um corpo doente extremamente impuro, um incompetente igual a um inseto, um deficiente mental, etc., tendo apenas condições que me impediam de viver neste mundo, fui perdoado sem nenhuma repreensão, foi-me permitido viver em paz perto Dele, e a misericórdia com que fui salvo é insondável.<br/>\n<br/>Desde então, sempre envolvido pelo Grande Poder e pela misericórdia, pude viver como a pessoa mais feliz deste mundo, sentindo que minha vida realmente valia a pena.<br/>\n<br/>Além disso, durante esse tempo, Ele salvou minha vida que deveria ter sido perdida várias vezes, transformou-me em uma pessoa completamente diferente, tanto espiritual quanto fisicamente, e eu, um inválido que não chegava nem a ser metade de uma pessoa, agora tenho esposa e filhos como um homem feito, e estou construindo um lar celestial sem doença, pobreza ou conflito,<br/>\n<br/>E é verdadeiramente um grande milagre indescritível e um sonho tornado realidade, onde não há nenhuma angústia além do sofrimento de não ter como retribuir a uma bênção tão grande.<br/>\n<br/>Quando recebi as palavras: \"No começo, achei que você nunca conseguiria se tornar uma pessoa independente, mas é incrível como você chegou até aqui\",<br/>\n<br/>As imensas e infinitas bênçãos de tanto tempo apertaram meu peito, e eu não conseguia parar de chorar.<br/>\n<br/>\n<br/>Além disso, como no percurso mencionado acima, o cérebro e o corpo, nos quais o fator do medo foi implantado pelos danos da medicina e que foram afetados pelas toxinas dos remédios, criaram ilusões de terror e vagaram pela escuridão,<br/>\n<br/>E a religião na qual eu depositei meu desejo ardente de ser salvo não me deu nenhuma verdade baseada na realidade, tornando a angústia ainda mais profunda e fazendo-me continuar meus esforços rumo à autodestruição.<br/>\n<br/>Como esse foi o resultado obtido por aquilo a que confiei minha vida, é extremamente trágico. O que é verdadeiramente assustador, devo dizer, são os erros da religião e da medicina, às quais confiamos nosso espírito e nosso corpo.<br/>\n<br/>O surgimento de pensamentos patológicos também se devia às toxinas dos remédios que impediram o crescimento natural.<br/>\n<br/>Sem o poder da união espírito-corpo para erradicar fundamentalmente esse sofrimento da doença e tornar a pessoa saudável, por mais que se pregue o amor e se ensine a razão, é absolutamente impossível salvar.<br/>\n<br/>Mesmo que se pregue os ensinamentos com milhares de livros, sem o poder de criar um cérebro capaz de compreender a verdade inconfundível, de fazer com que a pessoa a pratique com alegria e de abrir as portas da felicidade, onde haverá salvação?<br/>\n<br/>Foi somente quando soube que <i>Meishu-Sama</i> estava manifestando esse poder que senti como se o céu e a terra tivessem se iluminado, e uma luz tivesse sido acesa na escuridão do meu coração.<br/>\n<br/>Poder, poder, ah, este Grande Poder, por mais palavras que eu use, não posso louvá-lo o suficiente.<br/>\n<br/>\nDesde o início deste mundo, nunca houve a manifestação de um poder tão nobre e grato.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]