[
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição para Assentar a Pedra Komochi\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Posição para Assentar a Pedra Komochi\"</b></font> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel que, em julho do ano passado, ao colocar pedras da praia no mar para colar algas funori,<br/>\n<br/>encontrou entre elas uma pedra misteriosa com cerca de um shaku e três sun (aprox. 39 cm) de diâmetro<br/>\n<br/>(uma pedra de formato redondo que envolve outra pedra semelhante a uma joia em seu interior, e como uma parte de seu exterior está quebrada, a pedra redonda interna pode ser vista claramente),<br/>\n<br/>e ele a deixou aos cuidados de um local chamado de Deus da Pedra (um lugar onde várias pedras são assentadas).<br/>\n<br/>Depois disso, como a prima dessa pessoa era doente, ao ser consultada por uma velha com aparência de asceta chamada 'Tochinoki-san' em Hakodate, onde mora atualmente,<br/>\n<br/>ela disse: 'Um parente seu encontrou uma pedra muito misteriosa na praia e deve tê-la assentado em algum lugar,<br/>\n<br/>mas essa pedra tem uma afinidade com essa pessoa, e Konpira-san está encostado nela. Como ele já usou sua força para ajudá-lo quando essa pessoa sofreu um naufrágio no passado,<br/>\n<br/>ele deve transferir o assentamento para sua casa e oferecer água todos os dias'.<br/>\n<br/>De fato, há cerca de vinte anos, enquanto pescava em um pequeno barco em alto mar, ele foi atingido por fortes ondas e ventos e ficou em perigo,<br/>\n<br/>sendo salvo por um barco de resgate e rebocado até o porto, e ele tem a lembrança de ter sido salvo sem que entrasse um único respingo de onda.<br/>\n<br/>\n<br/>Considerando essas coisas, ele imediatamente levou a pedra para casa e a assentou no canto esquerdo diante do Altar Sagrado,<br/>\n<br/>mas como deveria proceder com isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esta pedra é comumente chamada de pedra Komochi (pedra com filhos), e de fato é uma pedra que dá à luz filhos.<br/>\n<br/>Espíritos divinos frequentemente encostam nesse tipo de pedra, e isso é uma proteção concedida pelos méritos dos ancestrais dessa pessoa que acreditavam em Konpira-sama.<br/>\n<br/>No entanto, não deve ser no canto do Tokonoma, então deve ser assentada entre a Imagem Sagrada e o canto, e, claro, à direita, olhando para a Imagem Sagrada.<br/>\n<br/>Se você a cultuar após o Culto Mensal, ela ficará feliz e lhe concederá cada vez mais proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Continuação do Assentamento de Benten-Sama no Altar Xintoísta foi Permitida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Continuação do Assentamento de Benten-Sama no Altar Xintoísta foi Permitida\"</font></b> (Publicado em 25 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou T.H. (51 anos, mulher), que ingressei na fé em março deste ano.<br/>\n<br/>Por três anos, a partir de 1938, acreditei fervorosamente em Benten-sama, que estava assentada no Lago Tanegaike, nos arredores da cidade de Tottori.<br/>\n<br/>Desde então, tenho assentado Benten-sama no altar xintoísta de minha casa,<br/>\n<br/>mas como agora ingressei neste caminho, acho que seria melhor transferir o assentamento para fora de casa,<br/>\n<br/>porém, a construção ocupa todo o terreno e não há espaço livre.<br/>\n<br/>Como devo proceder? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na verdade, seria melhor do lado de fora, mas como no momento é inevitável,<br/>\n<br/>basta pedir desculpas a Benten-sama sobre isso e estará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se Orientou Manter Temporariamente os Deuses de Outras Religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se Orientou Manter Temporariamente os Deuses de Outras Religiões\"</font></b> (Publicado em 25 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo presumindo que o deus assentado na casa de um fiel de uma religião estabelecida seja um deus maligno, no sentido de melhorar os sentimentos dos familiares daquela casa, se fizermos uma reverência apenas por formalidade, receberemos energia maligna?<br/>\n<br/>Ou o deus assentado, pelo contrário, terá uma boa impressão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se pode dizer isso de forma generalizada, mas acima de tudo, se assentar a Imagem da Luz Divina (Komyo Nyorai), os outros deuses podem permanecer como estão.<br/>\n<br/>Então, depois de um ou dois anos, os outros deuses se tornarão fiéis da Igreja Messiânica,<br/>\n<br/>ou, caso contrário, retornarão à sua origem, e quando isso acontecer, será resolvido naturalmente, então basta deixar tudo nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se Orientou Transferir a Estátua de Pedra de Kannon da Montanha para o Jardim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se Orientou Transferir a Estátua de Pedra de Kannon da Montanha para o Jardim\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"N.M. (31 anos, fiel, homem) assentava uma estátua de <i>Kannon</i> esculpida em pedra na montanha em conjunto com um vizinho chamado Nakao,<br/>\n<br/>mas desde que teve a permissão de assentar a Imagem da Luz Divina (Komyo Nyorai), ele não tem cultuado essa estátua de <i>Kannon</i>.<br/>\n<br/>O referido local parece ser um antigo túmulo de fugitivos, e dizem que há várias pedras espalhadas. Quando o filho de cinco anos do Sr. N.M. vai brincar lá de vez em quando,<br/>\n<br/>invariavelmente sofre com um estado semelhante à asma naquela noite, recusa o <i>Johrei</i>, diz que tem medo, seu olhar muda, suas palavras ficam rudes,<br/>\n<br/>e quando recebe <i>Johrei</i> ele se acalma, mas assim que termina, ele volta a se debater.<br/>\n<br/>O Sr. Nakao também está passando por purificação, recebeu graças através do <i>Johrei</i> e diz que deseja receber as aulas de iniciação.<br/>\n<br/>Existe alguma relação espiritual nisso?<br/>\n<br/>Além disso, como devemos proceder com essa estátua de <i>Kannon</i> de agora em diante?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é encosto de espírito.<br/>\n<br/>A rigor, <i>Kannon-sama</i> não deve ser de pedra.<br/>\n<br/>Deve ser apenas de madeira. Também não é permitido assentar em um local exposto à chuva.<br/>\n<br/>A imagem verdadeira é de ouro puro com um sun e oito bu (aprox. 5,4 cm).<br/>\n<br/>Se não for assim, é melhor que seja esculpida em madeira, e se for banhada a ouro, está bem.<br/>\n<br/><i>Kannon-sama</i> é uma atuação do Oriente, e todas as coisas do Oriente devem ser de madeira ou ouro.<br/>\n<br/>As coisas do Ocidente são de pedra.<br/>\n<br/>Como há um espírito de fora encostado nela, é melhor trazê-la para o jardim.<br/>\n<br/>Se a colocar voltada para a Imagem da Luz Divina e entoar a oração (Amatsu-Norigoto) uma vez por mês, o espírito será salvo com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Torre de Pedra Onde Encosta o Espírito de um Monge\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Torre de Pedra Onde Encosta o Espírito de um Monge\"</font></b> (19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta de junho do ano passado, recebi <i>Johrei</i> devido a uma pleurisia e melhorei muito,<br/>\n<br/>mas desde junho deste ano estou passando por um pouco de purificação novamente e tenho recebido <i>Johrei</i>, mas não estou completamente bem.<br/>\n<br/>Atualmente, em minha casa, há uma torre de pedra assentada como na figura à esquerda (omitida).<br/>\n<br/>Em 1943, como meu irmão mais novo, que faz nove anos este ano, vivia doente, fomos consultar Inari-sama para ver se havia algum encosto,<br/>\n<br/>e o espírito dessa torre de pedra se manifestou, pedindo que a devolvêssemos à sua posição original e a assentássemos.<br/>\n<br/>Essa torre de pedra foi encontrada quando meu avô cavou um 'reservatório' em uma parte do sudoeste do terreno,<br/>\n<br/>e ele a havia colocado ao lado de um Doso-jin (deus guardião das estradas), a cerca de um cho (aprox. 109 metros) de distância da casa.<br/>\n<br/>Atualmente, ela está assentada em um canto do terreno, e oferecemos água e incenso para confortar o espírito, mas haveria alguma relação espiritual com a minha doença?<br/>\n<br/>Além disso, como devo proceder com essa torre de pedra?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é um monge. É melhor realizar ofícios em sua memória.<br/>\n<br/>É bom oferecer água, incenso, alimentos, etc., cerca de uma vez por mês, e entoar a oração Zengon-Sanji em um dia determinado.<br/>\n<br/>A pleurisia não tem relação. A pleurisia pode ocorrer duas ou três vezes, mas cura a cada vez.<br/>\n<br/>Como isso é uma repurificação, se ministrar um pouco, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pergaminho do Deus Tutelar (Ujigami)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Pergaminho do Deus Tutelar (Ujigami)\"</b></font> (3 de maio de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Som de Explosão e Papel do Shoji Cortado no Tokonoma</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé em 1947, depois tive uma purificação de tuberculose intestinal e, em 24 de fevereiro deste ano, cheguei a um estado crítico, mas fui salvo pela proteção divina.<br/>\n<br/>Em 3 de março, assentei a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Por volta do meio-dia do dia seguinte, ouviu-se um som como o de uma explosão, e o papel do shoji (porta de correr) do cômodo ao lado do Altar Sagrado foi arrancado de forma limpa, como se tivesse sido cortado com uma navalha,<br/>\n<br/>e esse papel foi deixado perfeitamente diante do Altar Sagrado. Isso seria algum tipo de aviso?<br/>\n<br/>Além disso, no Tokonoma onde assentei esta Imagem da Luz Divina, havia um pergaminho do Deus Tutelar (Ujigami) com a inscrição Santuário Rokusho, mas eu o enrolei e o coloquei ao lado do Tokonoma. Estaria bem assim? Respeitosamente, pergunto sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Está bem assim.<br/>\n<br/>É melhor deixar o Deus Tutelar enrolado em cima de um Sanpo (suporte de oferendas).<br/>\n<br/>O papel pode ter sido obra do deus do Santuário Rokusho. Esse tipo de coisa também acontece.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]