[
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Construção de uma Casa Nova e a Morte de Familiares\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Construção de uma Casa Nova e a Morte de Familiares\"</b></font>　(25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando se constrói uma casa nova, frequentemente acontece de algum membro da família falecer. Existe alguma relação espiritual nisso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Esse tipo de coisa acontece. (Comigo, por exemplo) sempre que eu me mudava, uma pessoa invariavelmente morria (mas isso era porque naquela época eu não podia ministrar <i>Johrei</i>).<br/>\n<br/>Depois que passei a poder ministrar <i>Johrei</i>, com o Grande Mestre e outros, isso deixou de acontecer.<br/>\n<br/>Existem vários motivos para isso. (Naquele terreno)<br/>\n<br/>1. Casos em que há espíritos que não conseguem se elevar, ou<br/>\n<br/>2. Casos em que a pessoa perde para a purificação.<br/>\n<br/>(Quando o ser humano que vai morar está mais maculado que a casa, ocorre uma purificação para que ele se iguale à casa. Por causa disso, a pessoa recorre aos médicos e acaba morrendo.)<br/>\n<br/>\n<br/>Quando a casa se torna boa, não condizendo com a posição espiritual do ser humano, e ele perde para a casa, a espiritualidade humana tenta se igualar, ocorrendo a purificação para eliminar as máculas.<br/>\n<br/>É comum pessoas morrerem quando constroem casas de cipreste (hinoki).<br/>\n<br/>O cipreste é uma madeira usada para coisas relacionadas a Deus. (É um erro o ser humano morar nela.)<br/>\n<br/>As madeiras têm hierarquia.<br/>\n<br/>Se um ser humano mora em uma construção de cipreste, ele perde.<br/>\n<br/>No Mundo Espiritual, a casa fica acima e o ser humano fica abaixo.<br/>\n<br/>Portanto, para construções comuns, a madeira de cedro é a melhor.<br/>\n<br/>As pessoas que não morrem acabam fracassando.<br/>\n<br/>(A vila de Otani, que eu havia prometido comprar, Jun Noguchi a comprou e, quando tentou se mudar, morreu. Ele construiu uma igual em Nirayama, Izu. Existem muitos exemplos assim.<br/>\n<br/>Tudo é o princípio da concordância; se a pessoa faz algo que não condiz com sua posição, ocorre algum desastre.)<br/>\n<br/>Ele caiu de um penhasco e morreu ao voltar de um santuário de Inari.<br/>\n<br/>Basta que o ser humano esteja em concordância. Se não estiver, algo acontece.<br/>\n<br/>Se não morar em uma casa condizente, logo surgem problemas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Usem Cipreste em Residências\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Não Usem Cipreste em Residências\"</b></font>　(2 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há algum problema em usar madeira de cipreste (hinoki) em pilares, corredores, etc., de uma residência?<br/>\n<br/>Além disso, às vezes é dito que uma construção inteiramente de cipreste não é boa. Como seria isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O cipreste é algo que deve ser usado em santuários ou templos, e não deve ser usado em outros lugares.<br/>\n<br/>O dono de uma casa feita inteiramente de cipreste certamente falecerá.<br/>\n<br/>Por isso, é melhor não usá-lo em residências.<br/>\n<br/>É bom usar cedro e pinheiro. No entanto, o cipreste americano ou o cipreste de Taiwan não têm problema.<br/>\n<br/>\n<br/>As madeiras têm hierarquia. Se for uma casa construída de cipreste, o ser humano que nela mora deve estar em concordância com ela.<br/>\n<br/>O cipreste tem um espírito forte. Árvores grandes frequentemente abrigam espíritos.<br/>\n<br/>Nos tempos antigos, dizia-se que o fogo surgia ao esfregar madeiras de cipreste, por isso é chamado de 'hinoki' (árvore do fogo).<br/>\n<br/>O cedro dá uma sensação de leveza e é agradável. Os pilares de cipreste são rígidos.<br/>\n<br/>Dá a sensação de estar vestindo um quimono preto com brasão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Problema em Cortar os Galhos do Cipreste\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Há Problema em Cortar os Galhos do Cipreste\"</font></b>　(13 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que o cipreste (hinoki) é uma árvore sagrada, mas caso esteja plantado como árvore de jardim, há algum problema em cortar as pontas dos galhos para manutenção?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema algum nisso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há algum problema em podar o topo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, não há problema.<br/>\n<br/>Mesmo que acabe secando por ter podado o topo, não tem problema.<br/>\n<br/>O que não se deve fazer é usar o cipreste em construções comuns.<br/>\n<br/>Eu mesmo corto sem hesitar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Usar Materiais Descartados na Construção de Casas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não se Deve Usar Materiais Descartados na Construção de Casas\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que não é bom construir uma casa usando como material vigas de pontes destruídas por enchentes, etc. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A casa é algo muito precioso.<br/>\n<br/>Afinal, o ser humano vive dentro dela.<br/>\n<br/>Bem, é como se fosse uma divindade protetora.<br/>\n<br/>Para construí-la, não se limitando a vigas de pontes, mas em tudo, é um erro construir com algo que já foi usado para outra coisa.<br/>\n<br/>Isso acaba sendo um insulto ao ser humano. Deixa de haver concordância.<br/>\n<br/>Da mesma forma, pilares invertidos também não são bons. A madeira também tem a parte de cima e a de baixo, então deve-se fazer corretamente.<br/>\n<br/>A casa, embora haja alguma diferença dependendo do modo de vida, deve ser feita da forma mais correta possível.<br/>\n<br/>No entanto, se for usar a madeira que serviu de viga de ponte em algo simples do lado de fora da casa, não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Usar Materiais Descartados na Construção de Casas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Não se Deve Usar Materiais Descartados na Construção de Casas\"</b></font>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que não é bom construir uma casa usando como material vigas de pontes destruídas por enchentes. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Em tudo, não se limitando a vigas de pontes, é um erro construir a casa de um ser humano com algo que foi usado para coisas de nível inferior.<br/>\n<br/>Se fizer isso, nada de bom acontecerá. Mesmo materiais usados em vigas de pontes, se forem usados para coisas inferiores, não há problema.<br/>\n<br/>Como a casa é onde o ser humano mora, é, por assim dizer, como uma divindade protetora do ser humano, e usar algo que já foi usado em vigas de pontes, etc., significa que não condiz com a posição do ser humano.<br/>\n<br/>Portanto, ao construir uma casa, deve-se pensar na lógica e fazê-la da forma mais correta possível, mas também não deve ser boa demais.<br/>\n<br/>Isso porque madeiras como o cipreste devem ser usadas em santuários xintoístas, etc., e se forem usadas, o resultado será o oposto e não será bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo na Construção de Casas Deve-se Respeitar a Ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mesmo na Construção de Casas Deve-se Respeitar a Ordem\"</font></b>　(Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de construções, ao emendar as vigas mestras, dizem que emendar a ponta superior com a ponta superior afeta negativamente o filho mais velho. Existe algum motivo para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O correto é unir a base com a ponta superior, a base com a ponta superior, pois mesmo na madeira cortada ainda resta o espírito.<br/>\n<br/>Tudo que é invertido é inaceitável. Por isso, eu mesmo, ao colocar objetos em um cômodo, coloco-os de maneira que estejam de acordo com a Lei.<br/>\n<br/>Muitas vezes, colocar um romance, etc., em cima de um livro de Deus causa algum problema. Há uma ordem em tudo.<br/>\n<br/>Antigamente, quando eu estava no Hozanso, havia um cômodo em que qualquer pessoa que entrasse se sentia mal.<br/>\n<br/>Ao investigar isso, vi que em cima do meu <i>shikishi</i> (cartão de caligrafia) havia um <i>shikishi</i> escrito por uma pessoa comum, e a ordem estava errada; quando o retirei, o mal-estar desapareceu.<br/>\n<br/>Muitas vezes, quando sou cumprimentado de cima da escada por um subordinado, fico constrangido, então eu subo apressadamente até a posição da pessoa para cumprimentá-la.<br/>\n<br/>Há uma Lei em todas as coisas.<br/>\n<br/>Tanto nas palavras quanto no trabalho é assim.<br/>\n<br/>As árvores também têm aquelas com status e as sem status, e as com status são plantadas no lugar de honra do jardim.<br/>\n<br/>Os jardins que eu construo prestam atenção a esses pontos, por isso são agradáveis.<br/>\n<br/>Há ordem e inversão nas palavras. Quando se tem isso em mente, naturalmente se desperta simpatia nas pessoas.<br/>\n<br/>'Estar de acordo com a Lei' refere-se a isso.<br/>\n<br/>O fato de a política e os assuntos humanos em geral não irem bem no mundo atual é porque esses pontos são feitos de qualquer maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]