[
  {
    "source_file": "BK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Elevação da Alma e a Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Elevação da Alma e a Arte\"</font></b> (5 de junho de 1952)<br/>\n<br/>\"Além disso, está sendo realizada em Ueno a famosa Exposição Internacional de Arte. Como pintores do mundo todo enviaram suas obras de forma colaborativa, ela tem muito valor.<br/>\n<br/>Lá estão representados Japão, Estados Unidos, Inglaterra, França, Itália, Brasil, Bélgica, basicamente esses lugares. Parece que a Alemanha não estava. Então, escolheram entre as pinturas a óleo de cada país.<br/>\n<br/>Como sempre, as doenças estranhas ainda não são curadas. Afinal, vendo por esse lado, criar doenças com remédios e reduzir a produção com fertilizantes — essas mentalidades equivocadas são muito parecidas também na área da arte.<br/>\n<br/>Justamente nas pinturas a óleo, só há quadros estranhos.<br/>\n<br/>Entre eles, os que estão com boa reputação são os dos franceses Rouault e Braque.<br/>\n<br/>Matisse e Picasso estão fazendo coisas com um ar de muita novidade, mas esses dois não buscam tanto essa novidade.<br/>\n<br/>Se for para dizer, não são da velha guarda, mas são obras mais serenas.<br/>\n<br/>No entanto, se olharmos bem para elas — do ponto de vista de um verdadeiro senso estético, não chegam a ser grande coisa.<br/>\n<br/>Fazem muito alarde em torno de Rouault, mas ele ainda não entrou no âmbito da arte. Ainda é artesanato.<br/>\n<br/>Aquelas pessoas ainda não sabem o que é arte.<br/>\n<br/>No Japão também há muitos pintores assim.<br/>\n<br/>\n<br/>Então, comparando as obras do mundo todo, o Japão é realmente o melhor.<br/>\n<br/>Parece que há essa reputação, mas certamente as pinturas a óleo — embora o Japão pareça um discípulo — são melhores que as estrangeiras.<br/>\n<br/>As pinturas a óleo japonesas, de qualquer forma, têm vivacidade. Ainda são joviais.<br/>\n<br/>Por outro lado, as da França e da Inglaterra parecem já ter passado da época — ou já estão cansadas, quase não têm vivacidade. Estão como que estagnadas.<br/>\n<br/>As da França, as pessoas elogiam muito, mas, olhando no geral, as pinturas são muito fracas. Não têm impacto.<br/>\n<br/>E outra coisa, falando da França, é o volume. Falta muito volume.<br/>\n<br/>Nesse ponto, o Japão é o número um. Por isso, pode-se dizer que os japoneses são, de qualquer modo, uma raça que se destaca no mundo no que diz respeito à arte.<br/>　<br/>\n<br/>A propósito, sobre isso, comprei recentemente uma pintura de Miyamoto Musashi. É uma pintura de Bodhidharma (Daruma), e é realmente muito boa. Eu fiquei surpreso.<br/>\n<br/>Não fica atrás de pessoas como os famosos Muqi (Mokkei) e Liang Kai (Ryokai) da dinastia Song da China. Vou expô-la no museu de arte em breve.<br/>\n<br/>A caligrafia dele também é muito boa. É uma caligrafia muito parecida com a de Ikkyu, mas talvez seja melhor que a de Ikkyu.<br/>\n<br/>Takuan não chega nem aos pés. Ele sempre recebia ensinamentos de Takuan, não é? Mas a caligrafia de Musashi é muito melhor que a de Takuan.<br/>\n<br/>Sendo assim, ele é um artista marcial. Quando alguém se torna um mestre nas artes marciais, o nível se iguala.<br/>\n<br/>Quando alguém se torna um mestre em uma coisa, as outras coisas também acompanham.<br/>\n<br/>Vemos muito isso. Tenho em meu poder uma obra de um monge da dinastia Song da China, um homem famoso chamado Xutang (Kido).<br/>\n<br/>Tenho uma pintura de <i>Kannon</i> feita por ele, e é realmente muito boa.<br/>\n<br/>É quase melhor que a caligrafia dele. Não parece que ele tenha estudado muito para isso.<br/>\n<br/>Afinal, ter uma boa caligrafia — ser bom nisso significa que a pessoa acumulou práticas e sua alma se elevou; por isso, para essas pessoas, escrever ou pintar dá no mesmo.<br/>\n<br/>Como sempre digo, em termos de arte oriental, a melhor é a das dinastias Song e Yuan da China.<br/>\n<br/>Passando de Song e Yuan para a dinastia Ming, torna-se realmente ruim. É realmente estranho.<br/>\n<br/>No entanto, na dinastia Song surgiram grandes pintores, mas todos eram monges.<br/>\n<br/>Por isso, o monge Muqi ou o mestre zen Liang Kai — eram monges assim.<br/>\n<br/>Adquiri recentemente uma obra das Cinco Dinastias — um pouco antes da dinastia Song.<br/>\n<br/>Sui, Tang, Cinco Dinastias e depois Song, mas um homem chamado Xu Xi (Joki) daquela época é realmente muito bom. Eu fiquei surpreso. Vou expor no museu de arte em breve, e se os pintores de hoje virem isso, ficarão completamente deslumbrados.<br/>\n<br/>Hoje, ficam imitando pinturas ocidentais sem valor, ou até mesmo os pintores de estilo japonês se perdem e imitam pinturas a óleo, mas isso deve ser porque não veem coisas boas. As obras dos mestres do passado. Por isso, é absolutamente necessário mostrar coisas boas.<br/>\n<br/>No museu de arte também pretendo expor esses mestres chineses e japoneses para que as pessoas vejam. Acho que isso as estimulará muito.<br/>\n<br/>Acho que não apenas os artistas, mas o senso crítico do público em geral se elevará.<br/>\n<br/>No fim das contas, é preciso ver essas coisas boas, pois assim se entende o que é bom e o que é ruim nas outras coisas.<br/>\n<br/>Mas como só veem coisas sem valor, a mente fica rebaixada.<br/>\n<br/>Como eu vejo coisas boas o tempo todo, mesmo indo à Exposição Internacional de Arte que mencionei, não me surge a vontade de desfrutar ou apreciar. Fico indignado ou com pena.<br/>\n<br/>Não vou para desfrutar da arte, vou para me indignar com a arte. Chega a ser ridículo, mas é a realidade.<br/>\n<br/>Por isso, se mostrarmos coisas boas a essas pessoas, acho que as estimulará bastante e a mentalidade delas mudará.<br/>　<br/>\n<br/>No Japão também, há um homem chamado Ryuzaburo Umehara que irá para um projeto cultural. De pintura a óleo. Ele deve ser o maior mestre do Japão atualmente, e gosta muito de caligrafias, pinturas e antiguidades. Talvez goste mais do que eu.<br/>\n<br/>Ele diz que comprou, e depois pinta. Ele se dedica a isso. É realmente incrível.<br/>\n<br/>Como ele faz isso, as obras de Ryuzaburo Umehara são realmente boas. Vou expor em breve. Têm algo diferente. Têm muito volume. Por isso, vale a pena ver. É diferente das outras pinturas a óleo contemporâneas.<br/>\n<br/>Afinal, há quem saiba apreciar, por isso os quadros dele são os mais caros. São caros, e assim que ele pinta, vendem logo.<br/>\n<br/>Há outro homem chamado Sotaro Yasui, mas os quadros dele não me agradam muito.<br/>\n<br/>Portanto, também nesse aspecto, as pessoas que gostam dessas obras de arte antigas têm algo diferente. Como Miyamoto Musashi.<br/>\n<br/>Além disso, os romancistas também são assim. Eiji Yoshikawa é assim. Ele é assim há muito tempo. Há trinta anos, ele compra tudo com o dinheiro que ganha. Por isso, ele tem coisas muito boas até hoje.<br/>\n<br/>Por isso, acho que isso influencia muito as obras dele também.<br/>\n<br/>Acho que Eiji Yoshikawa e Musei Tokugawa vão querer muito essa obra escrita por Miyamoto Musashi. Miyamoto Musashi assinou como \"Niten\".<br/>\n<br/>E há um Tesouro Nacional. É a famosa pintura da briga de galos, mas, de qualquer forma, por ser um Tesouro Nacional, dá para entender o quão boa é.<br/>\n<br/>Além disso, existem muito poucas. Eu também já queria uma há algum tempo, e estou feliz porque esta é uma obra-prima extraordinária.<br/>\n<br/>Sendo assim, entre os escritores que gostam disso estão Yasunari Kawabata e Jiro Osaragi. Entre as mulheres, Nobuko Yoshiya. As pessoas que gostam dessas coisas se tornam grandes também em suas áreas.<br/>\n<br/>Portanto, o ser humano nutrir a mente com essas artes antigas tem uma boa influência em outras coisas.<br/>\n<br/>O grande mestre nisso é Hideyoshi. Ele gostava desde jovem, e o fato de ter colecionado no meio das batalhas é algo realmente surpreendente.<br/>\n<br/>Por isso, mesmo do ponto de vista da fé, ver essas coisas, em suma, eleva a alma.<br/>\n<br/>Como isso eleva o nível da alma, um museu de arte é necessário também do ponto de vista religioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mestre Relaxa a Força do Ventre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Mestre Relaxa a Força do Ventre\"</font></b> (6 de junho de 1952)<br/>\n<br/>\"E outra coisa importante — sobre isso, comprei uma pintura de Miyamoto Musashi há dois ou três dias, que será exposta no museu de arte em breve. É uma pintura de Bodhidharma (Daruma). É realmente muito boa. Eu fiquei surpreso. Não fica atrás das obras-primas das dinastias Song e Yuan da China. Há também um Tesouro Nacional — uma pintura de Miyamoto Musashi.<br/>\n<br/>Então, quando alguém se torna um mestre nas artes marciais, também alcança os mistérios mais profundos de todas as outras coisas.<br/>\n<br/>Isso é algo muito bom de se saber. Existem vários tipos, não é? Setores. Seja pintura, escultura, artes cênicas, literatura ou a vida cotidiana.<br/>\n<br/>Existem vários tipos em toda a vida humana, mas a pessoa avança em um deles.<br/>\n<br/>Ao fazer isso, as outras coisas também chegam lá. Mesmo que estivessem em um nível inferior. Isso é interessante.<br/>\n<br/>Portanto, se alguém se torna um mestre nas artes marciais, mesmo que pinte um quadro, ele atingirá o nível de um mestre das artes marciais.<br/>\n<br/>Por isso, quem tem uma boa caligrafia pinta bem. Quem pinta bem tem uma boa caligrafia.<br/>\n<br/>É assim que funciona. O fato de que tudo o que eu faço dá certo é porque, espiritualmente, a alma está no alto, então todas as coisas ficam assim (em um nível superior).<br/>\n<br/>Por isso, mesmo que eu construa um jardim ou faça uma obra arquitetônica — torna-se o melhor jardim.<br/>\n<br/>Na arquitetura também, torna-se a melhor arquitetura. Isso acontece naturalmente, sem que eu precise aprender.<br/>　<br/>\n<br/>Portanto, construir um museu de arte e mostrar as coisas boas dos mestres tem esse significado.<br/>\n<br/>Por isso, ao ver coisas boas da arte — coisas elevadas, a mente da pessoa se aproxima disso, o que resulta no mesmo efeito de aprimorar a alma e o corpo através da fé.<br/>\n<br/>Apenas que, antigamente, as pessoas faziam várias práticas ascéticas e austeridades para elevar a alma e o corpo.<br/>\n<br/>Essa é a fé do inferno. Ou seja, a fé do Mundo da Noite.<br/>\n<br/>Como a minha é uma religião celestial, tem o mesmo resultado que as pessoas de antigamente alcançavam tomando banhos de água fria ou jejuando.<br/>\n<br/>Em termos de ação, isso é algo grandioso, mas, diferente dos remédios vendidos, neste caso não há problema.<br/>\n<br/>Sendo assim, Deus utilizou muito a arte.<br/>\n<br/>O Príncipe Shotoku tinha esse pensamento, mas a época era muito prematura.<br/>\n<br/>Por isso, teve efeito para salvar apenas aquela época, mas depois, afinal, era o Mundo da Noite.<br/>\n<br/>Apenas a arte permaneceu, mas ideologicamente não teve um grande efeito — embora, por terem criado e deixado toda aquela arte em Nara, as pessoas iam lá de vez em quando e, pelo estímulo que recebiam, sem dúvida houve algum efeito.<br/>\n<br/>Sem dúvida houve, mas a época, por assim dizer, era muito prematura.<br/>\n<br/>Foi feito antes de sair da noite.<br/>\n<br/>O que eu vou fazer agora é exatamente na época do amanhecer, então a época também é perfeita.<br/>\n<br/>Por isso, a grandeza de Miyamoto Musashi hoje significa que, seja no que for, um mestre é assim.<br/>\n<br/>\n<br/>E, seja um mestre das artes marciais ou um mestre de qualquer coisa, a forma de pensar é um pouco diferente.<br/>\n<br/>Esse ponto é algo do nível superior do Caminho Daijo.<br/>\n<br/>É um pouco difícil de entender, mas, dizendo da forma mais rápida, quando alguém se torna um verdadeiro mestre das artes marciais, ele relaxa a força do ventre.<br/>\n<br/>Muitas vezes dizem para as pessoas colocarem força no ventre, mas isso não é verdade. Está errado.<br/>\n<br/>Por isso, colocar força ou fazer força — isso não é bom.<br/>\n<br/>Portanto, nunca se deve fazer força. Se fizer força, a força terá um limite.<br/>\n<br/>É não fazendo força que surge muita força.<br/>\n<br/>Exatamente no <i>Johrei</i>, quanto mais se relaxa a força, mais efeito tem, é isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]