[
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Rosário Budista (Juzu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado do Rosário Budista (Juzu)\"</font></b>　(Publicado em 5 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o significado do rosário budista (juzu)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O rosário budista possui 108 contas. No Budismo, fala-se em 108 desejos mundanos (paixões), e o significado é eliminar esses desejos mundanos.<br/>\n<br/>O fato de as contas estarem interligadas significa que a linhagem não deve ser interrompida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Rosário Budista (Juzu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado do Rosário Budista (Juzu)\"</font></b></font>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o significado do rosário budista (juzu)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O número de contas é 108. Diz-se que os desejos mundanos humanos são 108, chamados de 108 paixões.<br/>\n<br/>Tem o significado de cortar esses desejos mundanos.<br/>\n<br/>Também tem o significado de conectar para que a linhagem espiritual não seja interrompida.<br/>\n<br/>O sino da véspera de Ano Novo também é tocado 108 vezes, pois o número 108 tem um significado muito profundo.<br/>\n<br/>O ideograma de cem (百) é formado por dez (十) reunido dez vezes, ou seja, dez dez (十十). Ao juntar dez e dez, forma-se o ideograma de poço (井).<br/>\n<br/>Ou seja, torna-se a forma do Mundo de Miroku.<br/>\n<br/>Também se torna a forma de uma cruz, significando Izunome, a união da vertical e da horizontal.<br/>\n<br/>O oito (八) é uma forma que se abre, representando um número incalculável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para com os Mortos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Etiqueta para com os Mortos\"</font></b>　(Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma pessoa morre, há o costume de embrulhar lâminas como navalhas em papel branco e colocá-las ao lado do travesseiro, vestir o quimono com o lado esquerdo sobre o direito, espetar um único hashi em uma tigela de arroz, ou oferecer bolinhos de arroz (makura-dango).<br/>\n<br/>Do ponto de vista espiritual, qual é a razão para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Colocar lâminas é considerado desde os tempos antigos como um amuleto contra o mal, para evitar a possessão por espíritos animais, mas, na verdade, serve mais como um consolo para os seres humanos vivos.<br/>\n<br/>Vestir o quimono com o lado esquerdo sobre o direito é porque o Mundo Espiritual e o Mundo Material são inversos.<br/>\n<br/>Espetar um único hashi em uma tigela de arroz é porque o morto não tem 'corpo', então um único hashi é suficiente.<br/>\n<br/>Quando se está vivo, são dois: espírito e corpo.<br/>\n<br/>A razão para a tigela de arroz é que, para o espírito, três grãos por dia são suficientes, portanto, oferecer uma tigela de arroz é um grande ofício memorial.<br/>\n<br/>Os bolinhos de arroz (makura-dango) são oferecidos para consolar o espírito, pois qualquer pessoa, por mais pobre que seja, pode fazer essa oferenda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Entendo a Razão de Jogar Água na Lápide\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Entendo a Razão de Jogar Água na Lápide\"</font></b>　(28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a água do último momento (matsugo no mizu)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Mesmo falando em água do último momento, são as pessoas ao redor que a dão de beber, e não a própria pessoa.<br/>\n<br/>Dependendo da doença, a garganta pode ficar seca, por isso bebem.<br/>\n<br/>Não entendo por que jogam água na lápide. ...<br/>\n<br/>A água oferecida é importante, deve-se oferecer água limpa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Travesseiro Voltado para o Norte e Lâmina ao Lado do Travesseiro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Travesseiro Voltado para o Norte e Lâmina ao Lado do Travesseiro\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando uma pessoa morre, por que a deitam com o travesseiro voltado para o norte e colocam uma lâmina ao lado do travesseiro?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é um amuleto contra o mal, colocado para que os maus espíritos, que detestam lâminas, não se aproximem.<br/>\n<br/>No entanto, não é nada de mais, então tanto faz colocar ou não.<br/>\n<br/>Porém, dependendo da lâmina... por exemplo, uma espada forjada por um mestre possui um espírito forte e tem poder, então é bom colocá-la.<br/>\n<br/>Deitar com o travesseiro voltado para o norte é porque o norte tem uma forte energia espiritual.<br/>\n<br/>É por isso que a bússola aponta para o norte.<br/>\n<br/>E como o norte é espírito e o sul é corpo, o espírito da pessoa morta deve ir para o norte.<br/>\n<br/>Portanto, deita-se com o travesseiro voltado para o norte com o significado de que o espírito saia pela cabeça e vá para o norte.<br/>\n<br/>Eu gosto de dormir com o travesseiro voltado para o norte e faço isso com frequência, mas me dizem para parar porque é assim que se faz quando se morre, e eu rio dizendo que então está tudo bem, pois não vou mais morrer. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Travesseiro Voltado para o Norte, etc.\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Travesseiro Voltado para o Norte, etc.\"</font></b>　(Publicado em 1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando uma pessoa falece, há o costume de deitá-la com o travesseiro voltado para o norte, vestir o quimono com o lado esquerdo sobre o direito, cobri-la de cabeça para baixo, colocar o biombo de cabeça para baixo,<br/>\n<br/>ou colocar uma espada sobre o cadáver. Qual é a razão para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Originalmente, falando de direções, o norte é espírito e o sul é corpo.<br/>\n<br/>Como o ser humano se torna espírito ao morrer, o correto é que ele vá em direção ao norte.<br/>\n<br/>Ao falecer, o espírito que vai para o Paraíso sai pela testa, o que cai no Mundo Infernal sai pelo dedão do pé, e o que vai para Yachimata (Mundo Intermediário) sai pelo umbigo.<br/>\n<br/>É claro que os espíritos que vão para o Paraíso são poucos, mas, de qualquer forma, deita-se com o travesseiro voltado para o norte com o significado de que vão para o Paraíso.<br/>\n<br/>E, entre as direções, o norte é a principal, a de posição mais elevada e onde a energia espiritual é mais densa.<br/>\n<br/>Norte (kita), na ciência da palavra (kototama), significa 'energia suficiente' (ki-ta), ou seja, estar repleto de espírito, e é por isso que a bússola aponta para o norte.<br/>\n<br/>Portanto, o corpo pertence ao sul e o espírito pertence ao norte. Este é o princípio.<br/>\n<br/>Por isso, mesmo para as pessoas vivas, é melhor dormir com o travesseiro voltado para o norte.<br/>\n<br/>Desde os tempos antigos, fala-se em 'cabeça fria e pés quentes', o que significa manter a cabeça fria e aquecer os pés, e eu durmo com o travesseiro voltado para o norte desde muito tempo.<br/>\n<br/>No entanto, mesmo dizendo que o travesseiro voltado para o norte é bom, se o tokonoma (alcova) estiver no sul, não é permitido.<br/>\n<br/>Vestir o quimono no morto com o lado esquerdo sobre o direito ou cobri-lo de cabeça para baixo é porque o Mundo Material e o Mundo Espiritual são inversos, então fazer tudo ao contrário faz sentido.<br/>\n<br/>A espada é colocada como um amuleto contra o mal, dizendo-se que os demônios visam os mortos ou que gatos e maus espíritos fazem travessuras, mas como isso não acontece, não passa de um consolo para os vivos.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Travesseiro Voltado para o Norte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado do Travesseiro Voltado para o Norte\"</font></b>　(Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Deita-se os mortos com o travesseiro voltado para o norte, mas isso tem algum significado?<br/>\n<br/>Além disso, as pessoas comuns evitam dormir com o travesseiro voltado para o norte, qual é a razão disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O norte é espírito, o sul é corpo.<br/>\n<br/>E quando o espírito sai do cadáver, se for para o Paraíso, ele sai pela testa, então, se deitado voltado para o norte, é mais fácil para o espírito sair em direção ao Paraíso.<br/>\n<br/>O norte também significa que a energia é suficiente, ou seja, a energia espiritual é densa.<br/>\n<br/>Por essa lógica, ao dar à luz um bebê, é melhor que o travesseiro esteja voltado para o sul.<br/>\n<br/>Além disso, em geral, dormir com o travesseiro voltado para o norte é uma coisa boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Retirar Retratos Quando Há um Novo Falecido é Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Retirar Retratos Quando Há um Novo Falecido é Superstição\"</font></b>　(Publicado em 21 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em algumas partes da região de Tohoku, quando há um novo falecido, retiram-se os retratos e quadros, ou cola-se papel branco e fecha-se o oratório budista (butsudan). Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não tem grande significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Necessário Colar Papel no Altar Xintoísta Durante um Funeral?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"É Necessário Colar Papel no Altar Xintoísta Durante um Funeral?\"</b></font>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há o costume de colar papel no altar xintoísta (kamidana) durante um funeral, mas do ponto de vista de que deuses e budas têm a mesma raiz, acredito que não seja necessário. O que o senhor acha?<br/>\n<br/>Além disso, qual é a razão para colar o papel?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para os deuses de até agora, isso estava bem.<br/>\n<br/>Costuma-se dizer que há impureza em funerais, mas isso é uma história estranha, pois até os deuses devem ter tido a experiência da morte.<br/>\n<br/>Se estiverem próximos de Deus, receberão a Luz e serão purificados, portanto, escondê-los é que está errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]