[
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"</font></b> (8 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente, os pinheiros estão secando e morrendo em todo o país. Qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O fato de os pinheiros secarem tem um significado.<br/>\n<br/>Há seis ou sete anos, quando eu estava dirigindo de carro pela costa de Oiso e Fujisawa, vi que muitos pinheiros haviam secado.<br/>\n<br/>Então, eu disse: 'Isso é um mau presságio para o Japão, deve ser um prenúncio de que algo acontecerá com o Imperador'.<br/>\n<br/>O ideograma de pinheiro (松) é escrito com o radical de árvore (木) e o caractere de público/oficial (公), significando 'Rei das Árvores', e tem relação com a Família Imperial.<br/>\n<br/>Como o Imperador agora caiu para uma posição inferior, é natural que sequem até certo ponto.<br/>\n<br/>O primeiro a secar foi o pinheiro de Karasaki, nos arredores do Lago Biwa, e foi aí que percebi que 'algo estava para acontecer'.<br/>\n<br/>Dentro de casa também, quando uma árvore seca, algo acontece.<br/>\n<br/>Se for um pinheiro, tem relação com o chefe da família; se for outra árvore, tem relação com os demais membros da família.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, diz-se que os pinheiros estão secando em todo o país. Isso teria alguma relação com:<br/>\n<br/>1. O confinamento de Kunitokotachi-no-Mikoto e a defumação com agulhas de pinheiro.<br/>\n<br/>2. O plantio de pinheiros machos e fêmeas na direção do Kimon (Portão do Demônio).<br/>(SHINKO ZATSUWA)<br/>\n<br/>Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há relação. O fato de os pinheiros secarem tem um significado.<br/>\n<br/>Certa vez, dirigi pela Tokaido (há seis ou sete anos, de Oiso a Kamakura) e vi pinheiros secando.<br/>\n<br/>Eu disse que isso era um grande mau presságio para o Japão, provavelmente relacionado ao Imperador, e que seria um prenúncio disso.<br/>\n<br/>O pinheiro (松) é o 'público/oficial' (公) das árvores (木), ou seja, o rei. O Japão é o país das árvores.<br/>\n<br/>Portanto, é algo relacionado à Família Imperial, e por isso significa que o Imperador cairá.<br/>\n<br/>Quando o país declina, uma certa quantidade de pinheiros no país também pode secar. (Pinheiros em vários lugares secaram).<br/>\n<br/>O primeiro a começar a secar foi o pinheiro de Karasaki, em Omi.<br/>\n<br/>Comigo também, em Omori, um pinheiro secou e ocorreu o Incidente da Oomoto.<br/>\n<br/>O pinheiro dentro da propriedade representa o chefe da família. As outras árvores estão relacionadas aos demais membros da família. (Ocorrerá um infortúnio com o chefe).<br/>\n<br/>O pinheiro é uma árvore sensível. O pinheiro é uma planta peculiar do Japão e, entre as plantas, é a árvore de mais alta posição.<br/>\n<br/>As plantas não se tornaram democráticas.<br/>\n<br/>A democracia também não deve ir a extremos. Se for a extremos, sofreremos com greves e coisas do tipo.<br/>\n<br/>Como o pinheiro tem uma posição elevada, ele é puro, e por isso é plantado na direção do Kimon.<br/>\n<br/>(A democracia do Mundo de Miroku é diferente da democracia atual. É uma democracia onde as hierarquias são rigorosas. A atual é plana e não se importa muito com hierarquia).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Morte dos Pinheiros e a Relação com o Declínio da Família Imperial\"</b></font> (5 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 10 de julho, faleceu Kikugoro VI, e em um certo jornal havia o seguinte artigo: (Texto omitido)<br/>\n<br/>'Os bambus do Chikushin-an, onde Kikugoro residia em vida, começaram a secar no início de junho, e no final de junho surgiram brotos estranhos. Quando se descobriu que isso era popularmente conhecido como a flor do bambu, ele próprio ficou muito preocupado e disse: «Dizem que o bambu floresce quando já perdeu a força para viver», e poucos dias depois caiu de cama, vindo a falecer.'<br/>\n<br/>Como no caso acima, quando as flores de bambu desabrocham, o fato de uma pessoa morrer também se aplica às pessoas em geral? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Flores de bambu são muito raras. Podem ser comidas. Se o bambu florescer, é o fim. Depois disso, não há mais vida.<br/>\n<br/>Quanto mais poder o chefe da casa tiver, mais isso se manifestará em algo. Quando as árvores do jardim secam, com certeza há algo.<br/>\n<br/>Pinheiros de cerca de vinte anos estão secando por causa do besouro do pinheiro. (Oiso)<br/>\n<br/>Este é um grande aviso e tem relação com a nação (o Imperador).<br/>\n<br/>Se o Imperador abdicar, será bom. Ele ascenderá. O 'público/oficial' da árvore... o rei.<br/>\n<br/>A ação do vento é a regulação do clima, a polinização das flores, o enraizamento... etc.<br/>\n<br/>As pessoas que vieram cultuar hoje, no dia cinco (Miroku-kai), são pessoas que têm afinidade com o fogo.<br/>\n<br/>O fogo queima através da água, e a água se move através do fogo.<br/>\n<br/>Isso significa que, quando o fogo queima, quanto mais água houver, mais ele queimará.<br/>\n<br/>Este ano haverá um grande desenvolvimento.<br/>\n<br/>Quando venho a Hakone, o fato de chover com certeza significa que haverá desenvolvimento.<br/>\n<br/>Hakone é fogo, Atami é água.<br/>\n<br/>A chuva é a força motriz para o fogo queimar.<br/>\n<br/>Dai-Sensei [Meishu-Sama], após o banho, entra em água morna.<br/>\n<br/>Após o banho, Seu corpo fica quente por um tempo.<br/>\n<br/>Isso ocorre porque a umidade entra em contato com o elemento fogo, fazendo-o queimar ainda mais.<br/>\n<br/>A chuva de hoje, sendo no dia cinco, é muito boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte de um Pinheiro é Sinal de Infortúnio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Morte de um Pinheiro é Sinal de Infortúnio\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O pinheiro da minha casa secou. Será que ocorrerá algum incidente anormal na casa? Além disso, por favor, ensine-me um método para evitar isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é bom. Deve haver algum infortúnio ou desastre.<br/>\n<br/>Se estiverem assentando a Imagem da Luz Divina (Komyo Nyorai-Sama), pode ser que venha de forma leve, mas ficarão bem.<br/>\n<br/>Se não houver fé, pode haver algo que coloque a vida em risco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Procedimento Quando uma Árvore Grande Seca e Morre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Procedimento Quando uma Árvore Grande Seca e Morre\"</b></font> (26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na direção sudeste da minha propriedade, há uma árvore de azevinho (mochi) tão grossa que são necessários dois abraços para envolvê-la, que desde o ano passado, sem que eu percebesse, já havia secado pela metade.<br/>\n<br/>Isso seria algum aviso? Além disso, posso me desfazer da madeira seca?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há um motivo.<br/>\n<br/>Corte rapidamente a parte que secou, e pode queimá-la ou transformá-la em lenha.<br/>\n<br/>Ministre <i>Johrei</i> na parte que restou e peça a Komyo Nyorai-Sama.<br/>\n<br/>Isso ocorre porque a árvore atingiu o limite de sua idade. A longevidade varia de acordo com a árvore. A canforeira, o ginkgo, etc., podem viver cerca de dois mil anos.<br/>\n<br/>Quando se vai a montanhas altas, há árvores que estão secas.<br/>　<br/>É a morte natural, como ocorre com o lariço (karamatsu), é isso.<br/>\n<br/>Os espíritos e afins já se transferiram para outras árvores, então não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Plantas na Casa de um Doente Não Têm Vigor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Plantas na Casa de um Doente Não Têm Vigor\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de as flores arranjadas na casa de um doente murcharem rapidamente tem alguma relação espiritual com a casa? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem. O fato de haver um doente significa que o Mundo Espiritual está nublado, por isso as árvores, plantas e flores também não têm vigor.<br/>\n<br/>Também difere dependendo da pessoa que faz o arranjo floral.<br/>\n<br/>Quando Meishu-Sama e outros fazem o arranjo, as flores duram mais.<br/>\n<br/>Isso ocorre porque o espírito da pessoa que faz o arranjo entra nas flores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Peônia que Não Floresce e os Infortúnios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Peônia que Não Floresce e os Infortúnios\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um fiel, há desde os tempos antigos uma peônia (shoyaku) do lado esquerdo do santuário do Deus da Terra (Jinogami), e nos anos em que a flor não desabrocha, invariavelmente ocorrem infortúnios naquela casa.<br/>\n<br/>Diz a lenda que desde os tempos antigos os restos mortais de um samurai estão enterrados nas proximidades daquele santuário. O que seria isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A peônia foi plantada por algum antepassado.<br/>\n<br/>Como os infortúnios são conhecidos no Mundo Espiritual, eles avisam os descendentes através do desabrochar ou não da flor.\"<br/>\n<br/>(Nota: Peônia (shoyaku)... Planta perene da família das peoniáceas. Altura de cerca de 60 centímetros. Folhas compostas. No início do verão, abre grandes flores vermelhas, brancas, etc., semelhantes a botões. Na medicina chinesa, a raiz seca é usada como antiespasmódico e analgésico.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Florescimento da Pereira em Noite de Luar e a Falta de Frutos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Florescimento da Pereira em Noite de Luar e a Falta de Frutos\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na região de Iwate, diz-se que se as flores de pereira desabrocharem em uma noite de luar, não darão frutos naquele ano (não se diz o mesmo de outras flores). Haveria algum motivo para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há alguma verdade, mas não é nada importante. Se a flor desabrochar, o fruto nascerá. Mais da metade disso é superstição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]