[
  {
    "source_file": "hounan1.html",
    "title_ptbr": "Petição",
    "content_ptbr": "<b><font size=\"+2\">Petição</font></b></font>　　I.H.<br/>\n<br/>\"Em relação a mim, peço sinceras desculpas por ter causado transtornos ao fazer depoimentos extremamente falsos sobre os dois casos pelos quais fui indiciado desta vez. Venho por meio desta apresentar os fatos e solicitar a vossa compreensão.<br/>\n<br/>No mandado de prisão constava algo com o seguinte significado: 'Suspeita de, em dezembro de 1948, ter doado a quantia de dez mil ienes a Y.Z., da filial de Ajiro do Banco de Shizuoka, com o objetivo de ocultar três milhões de ienes em bens em nome de Mokichi Okada'.<br/>\n<br/>Eu, pessoalmente, não tenho lembrança de tal fato, mas, uma vez que um mandado de prisão foi emitido, acreditei que houvesse fundamentos sólidos. Além disso, ao solicitar ao Sr. Y que preenchesse alguma declaração de impostos,<br/>\n<br/>tenho uma vaga lembrança de ter dado uma gratificação de cerca de dez mil ienes, e por isso, a princípio, admiti a referida acusação.<br/>　<br/>No entanto, nos interrogatórios subsequentes, fui pressionado sob a alegação de que não havia entregue apenas dez mil ienes, mas muito mais. Continuei negando constantemente, afirmando que, sendo nós clientes, não haveria motivo para suborno.<br/>\n<br/>O investigador, porém, afirmou categoricamente: 'É de bom senso e natural que se dê uma gratificação de cerca de trezentos mil ienes, correspondente a dez por cento dos três milhões de ienes',<br/>\n<br/>de modo que não tive escolha a não ser declarar no depoimento: 'Talvez eu tenha dado trezentos mil ienes'.<br/>\n<br/>Na época da prisão, minha dor ciática crônica havia atacado e, além disso, com o sofrimento da detenção que eu experimentava pela primeira vez e<br/>\n<br/>a mudança drástica de vida, eu agonizava dia e noite com a mente nebulosa, dores nas costas, insônia e total falta de apetite.<br/>\n<br/>Responder a interrogatórios insistentes sobre memórias de assuntos que eu desconhecia completamente causava-me uma dor indescritível. Mesmo que essa fosse a maneira normal de interrogatório da polícia, para mim, naquele momento, era a própria tortura do inferno.<br/>\n<br/>Para primeiro entender a verdade do caso, eu não tinha outra alternativa senão extrair do investigador os pontos do depoimento da outra parte, o Sr. Y, e, a partir disso, deduzir e responder enquanto raciocinava. Cheguei ao ponto de pedir ajuda ao investigador para o meu depoimento, alegando perda de memória.<br/>\n<br/>Entretanto, durante um interrogatório alguns dias depois, aproveitando um descuido do investigador, espiei um memorando sobre a mesa (escrito a caneta em papel pautado vermelho, que estava em posse do oficial) e vi o seguinte:<br/>　<br/>Outubro de 1948　Mokichi Okada　100.000,00<br/>　<br/>Dezembro de 1948　　　　　　　　200.000,00<br/>\n<br/>　　　　 \n　　　　N.T.　　　 \n80.000,00　(alguns itens que pareciam ser os valores dados pelo Sr. N ao Sr. Y). Ao ver isso,<br/>\n<br/>acreditei que aquele era exatamente o depoimento do Sr. Y e, pela primeira vez, compreendi a base dos trezentos mil ienes mencionados pelo investigador.<br/>\n<br/>A partir de então, prestei depoimento de que havia doado cem mil ienes em outubro e duzentos mil ienes em dezembro, respondendo enquanto deduzia e inventava os antecedentes e as circunstâncias para isso, o que resultou em vários autos de interrogatório.<br/>\n<br/>Enquanto eu mantinha a alegação dos cem mil e duzentos mil, cheguei a ter a ilusão de que eu mesmo havia feito a doação e, por fim, cheguei até a acreditar nisso.<br/>\n<br/>O motivo de eu ter admitido os trezentos mil ienes foi, em primeiro lugar, a minha profunda preocupação de que suspeitas recaíssem sobre o Grande Mestre Okada, que é como Deus para nós, e,<br/>\n<br/>acreditando nas palavras sedutoras do oficial de que eu sairia mais rápido se apenas confessasse, pensei que, se meu depoimento coincidisse com o do Sr. Y, eu seria rapidamente libertado dessa tortura de uma falsa acusação.<br/>\n<br/>Foi unicamente pelo desejo de sair da prisão o mais rápido possível, recuperar minha saúde e cumprir meus importantes deveres sociais.<br/>\n<br/>\n<br/>Quando a elaboração dos autos sobre o problema do suborno ao Sr. Y terminou e eu aguardava a libertação em meio à exaustão extrema,<br/>\n<br/>desta vez, fui cercado por cerca de sete detetives durante vários dias, sofrendo uma perseguição implacável para forçar uma confissão sobre questões gerais, como as finanças da Igreja Messiânica.<br/>\n<br/>'Se você não declarar algo, nunca será solto', 'Se você não falar, faremos o Grande Mestre Okada vir aqui', 'Vamos destruir essa religião herege, a Igreja Messiânica', etc.<br/>\n<br/>Com todo tipo de palavras ameaçadoras, gritos autoritários equivalentes a tortura e xingamentos vis,<br/>\n<br/>quando fui pressionado, senti tonturas devido à fraqueza, uma sensação de contração no coração e palpitações devido ao medo. Diante de uma angústia física e mental indescritível, senti minha vida ameaçada.<br/>\n<br/>Prevendo o pior, obtive um atestado médico e, ao mesmo tempo, fiz depoimentos fictícios, como a ocultação de trinta milhões de ienes, conseguindo finalmente escapar daquela crise.<br/>\n<br/>Desde então, minha saúde piorou subitamente, minha mente ficou confusa como se meu tecido cerebral tivesse sido destruído e, em meio ao desespero e ao medo, meu período de detenção foi sendo sucessivamente prorrogado.<br/>\n<br/>Quando fui submetido ao interrogatório intimidador do promotor, passei por ele como se estivesse em transe, quase desmaiando.<br/>\n<br/>Em suma, minhas declarações no caso do suborno ao Sr. Y, com exceção de uma parte de minhas memórias, não passam de uma ficção artificialmente dramatizada por meio de minhas deduções, imaginações e da espiada no memorando sobre assuntos que eu desconhecia completamente.<br/>\n<br/>Isso pode ser comprovado pela incoerência de todo o conteúdo dos autos, que mudava sucessivamente.<br/>\n<br/>Assim, após mais de vinte dias de detenção, senti o avanço da fraqueza nas profundezas do meu corpo e uma mudança na minha constituição física. No início de junho, quando eu estava determinado a arriscar minha vida,<br/>\n<br/>ao saber da detenção do Grande Mestre, murchei em um desespero de que tudo estava perdido. Pensando na atrocidade de tratar o maior contribuinte cultural do século como um criminoso, tremi de fúria inesgotável, perdi os sentidos e me tornei como um cadáver vivo.<br/>\n<br/>Eu havia perdido até mesmo a energia para negar a afirmação arbitrária do Promotor Yanase de que 'os referidos trezentos mil foram um suborno dado a Y após consulta com o Grande Mestre',<br/>\n<br/>e também em relação ao que o escrivão do referido promotor disse: 'O Grande Mestre está dizendo que confiou trezentos mil ienes ao Sr. Y para subornar e entreter os funcionários da Receita Federal de Atami. Vou reescrever o depoimento',<br/>\n<br/>perdi até a coragem de fazer uma declaração de negação dizendo 'Não sei de nada', e caí em tal apatia a ponto de declarar: 'Se o Grande Mestre diz isso, então eu também o consultei dessa forma e dei o dinheiro'.<br/>\n<br/>O quanto minha mente e meu corpo sofreram um grande golpe e minha vida foi encurtada pelos quarenta e sete dias de detenção, peço que imaginem pelo fato de que, após minha libertação, vaguei entre a vida e a morte várias vezes devido à insuficiência cardíaca e pela ocorrência de inúmeras doenças, conforme descrito no atestado médico em anexo.<br/>\n<br/>Além disso, o depoimento de que, por volta de abril de 1948, quando tentaram taxar o imposto de renda do Grande Mestre Okada em cinco milhões de ienes, subornei os funcionários da Receita Federal de Atami por intermédio do Sr. Y, também é infundado, sendo uma confusão e ilusão com o que ocorreu na declaração de imposto sobre a propriedade do ano anterior.<br/>\n<br/>Portanto, o fato de eu ter mudado sucessivamente minhas declarações nos autos para cinquenta mil, cem mil, duzentos mil, etc., não se baseia em minhas memórias, mas não passa de meras imaginações ou suposições em resposta a interrogatórios indutivos.<br/>\n<br/>\n<br/>Como exposto acima, ambos os casos indiciados são assuntos dos quais não tenho conhecimento. Hoje, com minha mente se recuperando, ao relembrar, a única coisa que posso reconhecer claramente como fato é que, por volta de março ou abril de 1947, entreguei dez mil ienes (com certeza) ou vinte mil ienes ao Sr. Y como gratificação pelo preenchimento da declaração de imposto sobre a propriedade.<br/>　<br/>Se eu enumerar os motivos pelos quais ousei fazer declarações falsas e me apeguei a elas, são:<br/>\n<br/>1. Mais doloroso e triste que a morte foi a batalha contra a intenção terrível e cruel do interrogatório, que tentava forçar suspeitas sobre o Grande Mestre, a quem todas as pessoas não têm outra forma de retribuir senão louvando Suas grandes virtudes.<br/>\n<br/>1. Eu era completamente ignorante em relação ao sistema de investigação criminal e pensava que, se apenas admitisse a culpa, tudo se resolveria imediatamente.<br/>\n<br/>1. O desejo de me libertar o mais rápido possível do medo causado pela doença.<br/>\n<br/>1. A crença de que fazer meu depoimento coincidir com o da outra parte, o Sr. Y, aceleraria o trabalho do investigador e seria o único caminho para ser libertado rapidamente.<br/>\n<br/>1. O fato de que muitos dias preciosos foram desperdiçados e uma enorme quantidade de fundos e pessoal do Estado foi mobilizada para nos enterrar como criminosos, nós que nos esforçamos ao máximo para a construção de uma nação pacífica, era simplesmente lamentável e uma dor insuportável na grave situação atual. Para a rápida resolução do caso, não me importei em fazer declarações desfavoráveis.<br/>\n<br/>1. Como os depoimentos sobre novas acusações eram extremamente bem-vindos, cheguei até a pensar que seria bom se eu tivesse algum material desse tipo.<br/>\n<br/>1. Por ser investigado sob a premissa de ser um criminoso, percebia-se uma obstinação de que não desistiriam até que encontrassem uma acusação. Se eu negasse algo de que não tinha lembrança,<br/>\n<br/>eu seria implacável e violentamente perseguido com todos os meios de indução, a menos que eu ajustasse meu depoimento às suspeitas previamente assumidas pelo investigador ou fizesse declarações desfavoráveis.<br/>\n<br/>Em uma situação desesperadora, não tive escolha a não ser fazer isso. Além disso, eu queria escapar do tempo e do trabalho de repetir o mesmo esforço inútil, bem como do desconforto da fadiga extrema.<br/>\n<br/>Como alguém que serve a Deus, o próprio fato de receber tais suspeitas se deve à minha falta de fé, e eu pedia desculpas a Deus e aos fiéis todos os dias. Portanto,<br/>\n<br/>não tenho a menor intenção de escapar da punição merecida por meio de falsas alegações, mas, por outro lado, acredito que receber uma punição injusta com base em depoimentos infundados também é algo que a essência da lei rigorosa não permite.<br/>\n<br/>O exposto acima é a pura verdade, sem a menor ficção ou embelezamento. Portanto, rogo que, com um discernimento claro como se iluminasse meu coração com um espelho divino, Vossa Excelência tome uma decisão da mais alta justiça e retidão. É o que venho por meio desta peticionar.<br/>\n<br/>Atestado Médico　I.H.<br/>\n<br/>Insuficiência cardíaca, hepatite, neurastenia cerebral, dor ciática.<br/>\n<br/>Devido às doenças acima, necessita de repouso absoluto por um mês a partir desta data.<br/>\n<br/>1º de julho de 1950　Doutor em Medicina　O.<br/>\n<br/>\n<br/>A seguir, apresentaremos também a petição de K.K.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]