[
  {
    "source_file": "geizyutuSIMEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Missão da Arte é Cultivar os Sentimentos Humanos e Elevar o Pensamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Missão da Arte é Cultivar os Sentimentos Humanos e Elevar o Pensamento\"</font></b>　(3 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"À medida que o Mundo da Luz se concretizar, as artes que retratam o sofrimento humano, como a música e a literatura, desaparecerão naturalmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Desaparecerão até certo ponto. A maior parte desaparecerá.<br/>\n<br/>Seja a música, a literatura ou qualquer outra forma de arte, o objetivo de todas elas é cultivar os sentimentos humanos e elevar o pensamento.<br/>\n<br/>No entanto, na arte atual, há muitas coisas que degradam o ser humano.<br/>\n<br/>Especialmente na literatura, há muito disso.<br/>\n<br/>É a literatura demoníaca. O demônio utiliza a literatura para piorar o pensamento humano.<br/>\n<br/>\n<br/>Falando em obras que retratam o sofrimento humano, a música de Beethoven é um exemplo representativo.<br/>\n<br/>Quando a pessoa está sofrendo, ela se interessa muito por isso, mas quando está feliz e otimista, não sente o menor interesse.<br/>\n<br/>Portanto, seja na música ou em qualquer outra arte, a arte de mais alto nível é aquela que eleva o pensamento do maior número possível de pessoas, e essa é a arte Divina.<br/>\n<br/>No Mundo de Miroku (567), esse tipo de arte aumentará.<br/>\n<br/>Na pintura também, o verdadeiro propósito é que muitas pessoas possam ver e apreciar.<br/>\n<br/>No entanto, as pinturas atuais expressam tanto a individualidade que as pessoas comuns não conseguem compreendê-las.<br/>\n<br/>As pinturas dos chamados grandes mestres franceses, como Picasso, Rouault e Matisse, são completamente incompreensíveis para as outras pessoas.<br/>\n<br/>Outro dia, uma pessoa trouxe uma pintura de Rouault, de cerca de cinco sun quadrados (aprox. 15x15 cm), mas não dava para entender nada.<br/>\n<br/>Disseram que queriam que eu comprasse por duzentos e oitenta mil ienes, mas eu não a quereria nem por vinte e oito mil ienes.<br/>\n<br/>Isso mostra que a arte entrou em um caminho herético.<br/>\n<br/>Em outras palavras, por melhor que seja para o próprio artista, se as outras pessoas não puderem apreciar, é inútil.<br/>\n<br/>Se não for algo que eleve a verdadeira natureza humana, não é a verdadeira arte.<br/>\n<br/>E, seja na música ou nas artes plásticas, a alma do autor entra pelos ouvidos e reflete-se nos olhos através da obra, comunicando-se com a alma humana. Portanto, se a alma do autor for baixa, de forma alguma nascerá uma arte esplêndida.<br/>\n<br/>Como a arte emociona as pessoas, o artista deve ter um caráter especialmente elevado.<br/>\n<br/>Ainda mais elevado que isso é o religioso.<br/>\n<br/>Pois o coração toca o coração, e o coração da pessoa se comunica com o do outro.<br/>\n<br/>Por isso, se houver pensamentos malignos deste lado, por mais que se faça propaganda, não haverá força alguma para melhorar as pessoas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuZINKAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Infelicidade dos Artistas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Infelicidade dos Artistas\"</font></b>　(28 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Por que entre os grandes artistas há muitos que são desafortunados e outros cujo caráter é questionável?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso pode ocorrer temporariamente, mas não por um longo período.<br/>\n<br/>Se isso acontece, é porque a sua arte não é excelente ou porque têm maus hábitos.<br/>\n<br/>Se for excelente, inevitavelmente será reconhecida pelo mundo.<br/>\n<br/>Mesmo no meu caso, se não tivesse valor, por mais que fizesse propaganda, seria algo temporário.<br/>\n<br/>Mas, como tem verdadeiro valor, desenvolve-se.<br/>\n<br/>Anteriormente, quando me mudei para Kaminoge, em Tamagawa, houve pessoas que se preocuparam dizendo: 'Em um lugar tão remoto...'.<br/>\n<br/>Eu disse: 'Se for algo verdadeiro, não importa onde eu vá'. ...<br/>\n<br/>Você quer dizer que, mesmo que a arte seja reconhecida pelo mundo, eles têm má sorte?<br/>\n<br/>Isso é comum no Ocidente.<br/>\n<br/>Há muitos artistas imorais, mas, do ponto de vista de Deus, diferentemente dos verdadeiros artistas, isso é demoníaco.<br/>\n<br/>Eles amam pouco as pessoas e pensam pouco nos transtornos que causam aos outros.<br/>\n<br/>Apenas valorizam a própria arte e pouco contribuem para a vida em sociedade. Essa é a causa de sua infelicidade.<br/>\n<br/>Isso é comum entre os músicos e escritores ocidentais.<br/>\n<br/>Johann Strauss, por exemplo, era inicialmente bancário, mas ficou tão obcecado pela música que foi demitido. Mais tarde, sua música foi reconhecida pelo imperador, mas isso ocorreu porque o imperador estava em uma situação semelhante à de Strauss.<br/>\n<br/>Beethoven, por exemplo, teve uma vida terrível: ficou surdo e fracassou no amor. Schubert também foi assim.<br/>\n<br/>O ritmo de Beethoven nasceu da dor profunda, por isso, ao ouvi-lo, não se sente prazer, mas sim uma sensação sombria.<br/>\n<br/>No entanto, se o ouvinte também estiver com um humor sombrio, haverá empatia. ...<br/>\n<br/>A sua 'Sinfonia do Destino' é boa, mas expressa uma dor profunda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuZINKAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Caráter do Artista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Caráter do Artista\"</font></b>　(28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto a Leonardo da Vinci?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ele é grandioso. Ele é um pouco diferente. No Japão, seria como o Príncipe Shotoku.<br/>\n<br/>Mas ele não foi tão infeliz, não é mesmo?<br/>\n<br/>Ele foi um grande religioso, artista, profeta e inventor.<br/>\n<br/>Às vezes, penso que tenho algumas semelhanças com ele.<br/>\n<br/>As pinturas de da Vinci também são esplêndidas; 'A Última Ceia' e 'Maria' são muito bem pintadas.<br/>\n<br/>Ele também inventou o protótipo do avião e do submarino; de qualquer forma, é um gênio maravilhoso.<br/>\n<br/>Nos Estados Unidos, seria alguém como Edison. ...<br/>\n<br/>Os artistas são bastante complexos, e não se pode definir claramente o seu caráter.<br/>\n<br/>Hokusai era pobre, enquanto Ogata Korin era filho de uma família rica, e em suas obras transparece um estilo luxuoso.<br/>\n<br/>\n<br/>Há casos em que o caráter do artista é questionável.<br/>\n<br/>Kumoemon foi quem tornou o 'Naniwabushi' o que é hoje, mas não há pessoa tão imoral quanto ele.<br/>\n<br/>O seu mestre chamava-se Naniwatei Jukichi, mas Kumoemon envolveu-se com a esposa de Jukichi e os dois fugiram, o que é de uma imoralidade extrema.<br/>\n<br/>Afinal, o discípulo roubou a esposa do mestre.<br/>\n<br/>Por isso, não podendo ficar em Tóquio, foi para Osaka, e depois para Kyushu, onde incorporou o biwa e criou o estilo Kumoemon-bushi. Quando Mikawaya Baisya morreu, ele voltou para Tóquio.<br/>\n<br/>Portanto, como se vê, há casos em que o caráter e a arte não andam juntos.<br/>\n<br/>O estilo de Kumoemon é bom, mas eu o detesto.<br/>\n<br/>O interessante é que eu adoro o 'Naniwabushi' de outras pessoas.<br/>\n<br/>Isso ocorre porque o caráter atua sobre todos através da arte, e as pessoas que gostam de Kumoemon têm o seu caráter degradado.<br/>\n<br/>Isso acontece porque o elo espiritual atua sobre todos através da voz.<br/>\n<br/>Ouvi de Kanzan Shimomura que 'a pintura é a expressão do caráter através do pincel e das tintas', e isso é a mais pura verdade.<br/>\n<br/>Até agora, não houve realmente a transmissão da arte a todos através do caráter.<br/>\n<br/>A partir de agora, surgirão pessoas de caráter.<br/>\n<br/>Da Igreja <i>Kannon</i> surgirão excelentes artistas. ...<br/>\n<br/>\n<br/>No entanto, quando se fala em pessoa de caráter, geralmente tende-se a pensar, ao estilo dos moralistas, em alguém monogâmico e que não bebe álcool. Mas esse pensamento é do Pequeno Veículo (Shojo); do ponto de vista do Grande Veículo (Daijo), mesmo pessoas que parecem desleixadas podem ser pessoas de caráter.<br/>\n<br/>Saneatsu Mushanokoji, por exemplo, mesmo tendo esposa, amou uma jovem que veio do interior e deixou a esposa legítima em uma situação infeliz.<br/>\n<br/>Hougetsu Shimamura também é uma pessoa de caráter, mas, olhando apenas superficialmente, é um imoral.<br/>\n<br/>Eu também conheço a esposa de Hougetsu; ela é do tipo dona de casa tradicional, que não tem a menor compreensão de arte ou literatura, e que se alegra com uma vida comum, em que o marido traz o salário certinho todo mês.<br/>\n<br/>Por isso, ela e Hougetsu não combinavam de forma alguma.<br/>\n<br/>Nesse caso, se os dois ficassem juntos, ambos seriam infelizes.<br/>\n<br/>Foi inevitável que Sumako Matsui aparecesse e os dois se sintonizassem.<br/>\n<br/>Assisti ao filme 'Shinjitsu Ichiro' (O Caminho da Verdade), e lá também aparece algo assim. ...<br/>\n<br/>O pior de tudo é envolver-se com qualquer mulher que se veja, usando-a como instrumento de prazer.<br/>\n<br/>Isso é extremamente errado.<br/>\n<br/>Mas, no caso de Hougetsu e Saneatsu, não se pode dizer isso. Isso é o Grande Veículo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesse caso, como fica a questão do pecado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O pecado de Sumako é leve, pois ela não tinha marido.<br/>\n<br/>Em compensação, Hougetsu cometeu um pecado, mas basta que ele faça algo para expiá-lo. ...<br/>\n<br/>Na política também é assim. Até mesmo um deputado que vai para Kosuge (prisão) precisa gastar dinheiro para se tornar ministro. Sendo incorruptível e puro, não se consegue ser eleito.<br/>\n<br/>Hoje em dia, para levar uma vida em que realmente não se cometa pecados morais, é preciso ir para as profundezas das montanhas e comer frutos das árvores ou raízes de plantas.<br/>\n<br/>O mundo atual é assim. Está completamente sujo.<br/>\n<br/>Por isso, eu atuo para limpá-lo. E, para isso, a religião é necessária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]