[
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que Significa Conhecer as Coisas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Que Significa Conhecer as Coisas\"</font></b> (Publicado em 15 de agosto de 1950)<br/>\n<br/>\"Provavelmente não há expressão tão profunda, sutil e cheia de significado quanto 'conhecer as coisas'.<br/>\n<br/>Talvez possamos dizer que esta é uma expressão da língua japonesa da qual podemos nos orgulhar perante o mundo. No entanto, como é uma expressão difícil de ser compreendida de forma simples, tentarei escrevê-la da maneira mais compreensível possível agora.<br/>\n<br/>Se analisarmos o significado da expressão 'conhecer as coisas', chegaremos à seguinte conclusão.<br/>\n<br/>Significa experimentar todas as coisas do mundo, penetrar nelas, captar a sua verdadeira essência e expressá-las de alguma forma.<br/>\n<br/>Por exemplo, em relação a um determinado problema, é descobrir o único ponto vital de que 'se fizer assim, o resultado será este'.<br/>\n<br/>Em contrapartida, aquele que levanta discussões infantis e imaturas, age de forma precipitada, e faz isso com naturalidade sem perceber que está sendo criticado e desprezado pelos outros, é, em suma, uma pessoa que não consegue ver as coisas, que não conhece as coisas.<br/>\n<br/>É esse tipo de pessoa que a sociedade costuma chamar de 'ainda é jovem', 'cheira a leite' ou 'caipira ignorante'.<br/>\n<br/>Existe também a palavra 'sábio', que é uma forma cultural de se referir a uma pessoa que conhece as coisas.<br/>\n<br/>\n<br/>Observando por esse prisma, há muitos políticos hoje em dia que não conhecem as coisas.<br/>\n<br/>Mesmo não sendo um problema tão grande, eles o forçam a se tornar algo enorme e fazem alarde, sem perceber que estão sendo alvo de repulsa por parte dos sábios, o que não passa de uma demonstração da sua própria baixeza.<br/>\n<br/>E, justamente esse tipo de pessoa, é escrava de um subjetivismo de visão estreita.<br/>\n<br/>As ações desses indivíduos mesquinhos sempre prejudicam a eficiência da Dieta Nacional e ferem a sua credibilidade.<br/>\n<br/>Estão sempre se esforçando desesperadamente para se promoverem de forma egocêntrica.<br/>\n<br/>Portanto, em outras palavras, essa pessoa que não conhece as coisas é também um 'cabeça-dura'.<br/>\n<br/>O fato de que, mesmo gastando muito tempo, as discussões políticas de hoje raramente chegam a uma conclusão, deve-se ao fato de haver muitos cabeças-duras como os mencionados acima.<br/>\n<br/>Se houvesse muitas pessoas compreensivas, seria fácil encontrar um ponto de concordância.<br/>\n<br/>No entanto, o problema aqui é que as pessoas que compreendem as coisas não gostam de se intrometer, tentam evitar conflitos com os cabeças-duras e acabam se tornando dóceis e retraídas.<br/>\n<br/>Por outro lado, os cabeças-duras se aproveitam disso e se intrometem cada vez mais.<br/>\n<br/>Mas o mundo é interessante: quem se intromete fica famoso. E quando ficam famosos, a sua taxa de eleição aumenta.<br/>\n<br/>Como resultado, as pessoas que compreendem as coisas são sempre a minoria, e os cabeças-duras ocupam a maioria.<br/>\n<br/>O fato de que, ultimamente, não se consegue chegar a uma conclusão sem debater um problema até o amanhecer, demonstra bem isso.<br/>\n<br/>Apesar disso, é um fato que, no final, a opinião das pessoas que compreendem as coisas acaba sendo adotada.<br/>\n<br/>Acima de tudo, as pessoas que se destacam no mundo político são aquelas que não se intrometem e, sem que se perceba, ganham popularidade e são colocadas em posições de importância.<br/>\n<br/>O atual Primeiro-Ministro Yoshida, por exemplo, pode ser considerado a pessoa que mais compreende as coisas entre os políticos atuais.<br/>\n<br/>No entanto, não apenas no mundo político, mas em todos os setores da sociedade, é um curso natural que as pessoas consideradas capazes sejam, comparativamente, aquelas que compreendem as coisas.<br/>\n<br/>O que escrevi acima refere-se ao aspecto espiritual; a seguir, escreverei sobre o outro aspecto, ou seja, o aspecto material.<br/>\n<br/>Para escrever sobre isso de forma fácil de entender, o aspecto artístico é o melhor, pois as pessoas que conhecem as coisas, além de serem frequentemente do tipo grandes homens, também possuem um excelente senso estético.<br/>\n<br/>\n<br/>Em primeiro lugar, a pessoa que gostaria de citar é o Príncipe Shotoku.<br/>\n<br/>Não há espaço para discussão sobre o fato de que ele era excelente na cultura budista, especialmente no aspecto artístico.<br/>\n<br/>Isso fica evidente ao vermos que tudo o que ainda resta no Templo Horyu-ji e em outros lugares brilha esplendidamente.<br/>\n<br/>Além disso, a famosa Constituição de Dezessete Artigos pode ser considerada a base do direito no Japão.<br/>\n<br/>O próximo que gostaria de citar é Ashikaga Yoshimasa.<br/>\n<br/>Embora ele seja criticado em outros aspectos, ele deixou grandes realizações no campo artístico.<br/>\n<br/>Além de construções como o Pavilhão de Prata, ele apreciava a arte chinesa e colecionava excelentes obras de arte das dinastias Song e Yuan.<br/>\n<br/>Além disso, ele incentivou a arte japonesa e mandou fazer utensílios raros e famosos, e o fato de que essas obras, conhecidas como Higashiyama Gyobutsu, ainda hoje satisfazem o nosso olhar de apreciação, é um mérito que deve ser altamente avaliado.<br/>\n<br/>\n<br/>Aqui, a pessoa a quem gostaríamos de dar os maiores elogios seria Toyotomi Hideyoshi.<br/>\n<br/>Enquanto ele deu origem à cultura artística deslumbrante do estilo Momoyama, por outro lado, dedicou seus esforços à cerimônia do chá como a arte do 'wabi' (simplicidade rústica).<br/>\n<br/>O fato de ele ter ajudado Sen no Rikyu, um gênio de sua época, a transformar a cerimônia do chá, que até então tinha uma existência muito insignificante, e ter deixado a brilhante conquista de aperfeiçoar o Caminho do Chá, também deve ser escrito com letras garrafais.<br/>\n<br/>Com isso, junto com a ascensão da cultura artística da época, mestres e grandes artesãos surgiram um após o outro.<br/>\n<br/>Pessoas como Kobori Enshu e o mestre da cerâmica Raku, Chojiro, são exemplos disso.<br/>\n<br/>Ele também seguiu o exemplo de Yoshimasa e colecionou não apenas arte chinesa e japonesa, mas até mesmo utensílios famosos da Coreia, e o fato de ter dado nova vida à arte em cerâmica japonesa também é uma de suas realizações.<br/>\n<br/>O que não podemos ignorar aqui é o nascimento de Hon'ami Koetsu.<br/>\n<br/>Koetsu pintava quadros, era hábil na caligrafia, criou inovações no 'makie' (laca com pó de ouro ou prata), fez cerâmica Raku, etc., e tudo o que ele fazia era original, demonstrando uma versatilidade em que tudo o que tocava se tornava excelente, algo que absolutamente não permitia que outros o seguissem.<br/>\n<br/>Além disso, um grande mérito inesperado que ele deixou foi o fato de que, cem anos após a sua morte, surgiu o maior mestre que o Japão já produziu, Ogata Korin. Ele admirava o já falecido Koetsu e tornou-se um grande mestre que superou o seu predecessor.<br/>\n<br/>Além deles, não posso deixar de incluir o rei da cerâmica Ninsei e Kenzan.<br/>\n<br/>Quem também bebeu dessa fonte foi Hoitsu, que também não era um artista comum.<br/>\n<br/>Além disso, o ponto em que Hideyoshi se destaca é que, sendo filho de camponeses, desde jovem já compreendia o gosto pela arte e colecionava utensílios famosos desde cedo, o que é algo verdadeiramente admirável.<br/>\n<br/>Geralmente, do ponto de vista do mundo, para se chegar a conhecer as coisas é preciso passar por muitas dificuldades e, além disso, ter como condição um ambiente de classe média ou superior. Em contraste, o fato de ele, tendo saído de uma origem humilde e passado quase toda a vida vagando pelos campos de batalha, ter se tornado uma pessoa que conhecia as coisas a tal ponto — embora não se saiba quando e onde ele aprendeu isso —, faz dele um grande homem verdadeiramente raro na história.<br/>\n<br/>\n<br/>Aqui, ao darmos uma olhada no campo das artes literárias, sem dúvida, o maior poeta de waka seria Saigyo, e o maior poeta de haiku seria Basho.<br/>\n<br/>A arte desses dois sábios é composta de obras que só poderiam ser criadas por pessoas que conhecem as coisas, e as suas obras representativas que nunca saem da minha cabeça são:<br/>\n<br/>De Saigyo: 'Mesmo num corpo sem coração, a tristeza se faz sentir. O entardecer de outono no pântano de onde as narcejas levantam voo.'<br/>\n<br/>E de Basho: 'Oh, que tranquilidade! Penetra nos rochedos o canto da cigarra.'<br/>\n<br/>\n<br/>Há ainda mais uma pessoa que conhece as coisas que é difícil deixar de mencionar. É o Senhor Matsudaira Unshu, conhecido pelo nome de Fumaiko.<br/>\n<br/>Ao vermos os vestígios de como ele reuniu e organizou um grande número de utensílios raros e famosos, evitou a sua dispersão e revigorou o Caminho do Chá que estava prestes a declinar, podemos dizer que ele também é uma pessoa digna de respeito.<br/>\n<br/>\n<br/>Chegando aos tempos modernos, como uma pessoa que conhece as coisas, eu gostaria de citar o falecido ator Ichikawa Danjuro.<br/>\n<br/>Como isso está detalhadamente descrito no 'JIKAN ZUIDAN', omitirei aqui, mas, de qualquer forma, escrevi de forma geral sobre algumas pessoas representativas. As pessoas que conhecem as coisas são, sem dúvida, os mais elevados homens de cultura, e não é preciso dizer o quanto as suas realizações forneceram alimento para a alma das pessoas das gerações posteriores, enriqueceram os seus gostos e elevaram os seus sentimentos.<br/>\n<br/>É verdade que todos sabem da força com que as invenções, as descobertas e o progresso acadêmico contribuem para a cultura humana, mas, como expliquei acima, seria necessário reavaliar o quanto as realizações das pessoas que conhecem as coisas contribuíram tacitamente para a cultura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ogata Korin\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ogata Korin\"</b></font> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Desde jovem, eu sempre gostei muito de pintura.<br/>\n<br/>E, de todos os tempos, o meu pintor favorito é, sem dúvida, Korin.<br/>\n<br/>Dentro da escola de Korin, Koetsu, Sotatsu, Koho e Kenzan têm, cada um, as suas qualidades, mas, de qualquer forma, Korin destaca-se de forma absoluta.<br/>\n<br/>Não há nada que se compare às suas pinturas, que são tão simplificadas e, no entanto, conseguem captar a verdadeira essência das coisas.<br/>\n<br/>Ele ignora completamente a forma dos objetos e, no entanto, expressa a forma dos objetos com fidelidade.<br/>\n<br/>É exatamente o mesmo que a força de um poema waka de trinta e uma sílabas conseguir mover o coração das pessoas em situações onde, mesmo gastando milhares de palavras, seria difícil fazê-lo.<br/>\n<br/>E o que mais me surpreende é que ele rompeu ousadamente com a pintura japonesa de até então, que estava presa aos moldes trazidos da China.<br/>\n<br/>Isso se deve ao fato de ele ter transformado o método de desenho com contornos em um método sem contornos e de ter evoluído para um estilo de design.<br/>\n<br/>Em uma palavra, é a sua audácia em adotar um método de pintura revolucionário em oposição ao estilo de pintura que até então estava preso a um tipo de regra.<br/>\n<br/>\n<br/>Hoje, mais de duzentos e dezenas de anos após a morte de Korin, a sua grande obra causou uma revolução no mundo da pintura da Era Meiji.<br/>\n<br/>Sobre isso, aconteceu o seguinte. Foi há mais de trinta anos, quando o professor Tenshin Okakura se retirou para Izura, na província de Hitachi, acompanhado pelos quatro mestres pintores Taikan, Shunso, Kanzan e Buzan.<br/>\n<br/>Naquela época, por um certo motivo, tive a oportunidade de me encontrar com o professor Tenshin.<br/>\n<br/>O professor falou sobre as suas aspirações para o futuro da pintura japonesa, e eu também aprendi muito, percebendo naquele momento que o professor não era uma pessoa comum.<br/>\n<br/>Naquele dia, passei a noite conversando com os mestres Kanzan Shimomura e Buzan Kimura. Naquela ocasião, segundo o que o mestre Kanzan me contou: 'A intenção do professor Tenshin ao criar o Instituto de Arte é reviver Korin na era moderna. Portanto, a nossa verdadeira intenção é não usar linhas.<br/>\n<br/>Hoje em dia, desprezam as nossas pinturas chamando-as de escola Morotai (estilo nebuloso), mas, sem dúvida, chegará o tempo em que seremos reconhecidos.'<br/>\n<br/>Exatamente como o professor disse, as pinturas da escola do Instituto logo dominaram o mundo da pintura japonesa, e é de conhecimento geral que isso se tornou uma revolução na pintura japonesa.<br/>\n<br/>O mestre Kanzan também me contou o seguinte.<br/>\n<br/>\n<br/>No Ocidente, como resultado do realismo na pintura ter atingido o seu extremo, chegando a competir em superioridade com a fotografia nos mínimos detalhes, e chegando a um impasse sem saída,<br/>\n<br/>no momento em que precisavam descobrir algum caminho para uma grande mudança, houve quem descobrisse Korin no mundo da pintura francesa.<br/>\n<br/>É fácil imaginar o quanto eles se surpreenderam e admiraram a abordagem de Korin, que era totalmente oposta ao realismo minucioso.<br/>\n<br/>Como esperado, nasceu o design no estilo Art Nouveau, surgiu o movimento pré-impressionista e, finalmente, nasceram os gênios do pós-impressionismo, como os grandes mestres Van Gogh, Gauguin e Cézanne.<br/>\n<br/>E não foi só isso; causou uma revolução em todas as artes e ofícios, chegando finalmente a influenciar até mesmo os estilos arquitetônicos.<br/>\n<br/>É de conhecimento geral que, mesmo no mundo da arquitetura, a Secessão causou uma grande mudança nos estilos grego e romano que existiam até então, o estilo renascentista desapareceu e deu origem ao estilo arquitetônico moderno.<br/>\n<br/>O estilo arquitetônico extremamente simplificado criado pelo francês Le Corbusier, que hoje domina o mundo, também tem a sua origem inegável na influência de Korin.<br/>\n<br/>Eu não estaria exagerando se dissesse que o japonês Korin, que centenas de anos após a sua morte moveu subitamente o mundo inteiro, ou melhor, causou uma revolução em um campo da cultura humana, é a maior existência da qual o Japão pode se orgulhar.<br/>\n<br/>Até hoje, não deve haver um único exemplo de um japonês cujas realizações tenham conseguido mover um determinado campo do mundo. Sou forçado a dizer que existe apenas Korin.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]