[
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Assentamento Conjunto de Deus, Inari, etc.\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Assentamento Conjunto de Deus, Inari, etc.\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha região, nos terrenos das casas ou nas proximidades, as pessoas assentam o Deus Celestial (Tenshu-Sama) da família, Inari-Sama, Mitsumine, Kourasan e vários outros deuses e budas em pequenos santuários de cerca de três shaku quadrados ou nove shaku por dois ken.<br/>\n<br/>Qual é o motivo de haver famílias que têm fé e são infelizes, e famílias que não têm fé, mas prosperam relativamente bem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Fazer vários deuses habitarem juntos é um grande erro.<br/>\n<br/>Assentar Inari no lugar de Deus é como colocar humanos e raposas juntos; os bons deuses jamais virão.<br/>\n<br/>Assim, na maioria das vezes, apenas a raposa acaba ficando.<br/>\n<br/>Então, o ser humano fica abaixo da raposa e a situação se torna um inferno, não resultando em nada de bom.<br/>\n<br/>O Inari transmitido de geração em geração pelos antepassados é o próprio antepassado que se tornou Inari, e este pode ser assentado na sala de visitas.<br/>\n<br/>O Deus Celestial (Tenshu-Sama) é Amaterasu Oomikami e o Monte Mitsumine é Yamato Takeru no Mikoto.<br/>\n<br/>Até agora, os deuses e budas tinham pouca força.<br/>\n<br/>Eram exatamente como fios de algodão, não se podia depender deles de jeito nenhum. Por isso, assentavam-se muitos juntos.<br/>\n<br/>Porém, Komyo Nyorai-Sama é como uma corda grossa e única.<br/>\n<br/>Portanto, é bom organizar essas coisas.<br/>\n<br/>Assenta-se Komyo Nyorai-Sama e deixa-se como está por cerca de um ano.<br/>\n<br/>Então, pela Luz de Komyo Nyorai-Sama, haverá deuses que fugirão de medo, deuses que se alegrarão em ser purificados, deuses que desejarão permanecer ali, e deuses que se tornarão bons, resolvendo-se tudo naturalmente.<br/>\n<br/>Se fizer com pressa, haverá aqueles que causarão danos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inundações e Hemiplegia Devido à Fusão Sem Motivo e Mudança de Nome de Santuários\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Inundações e Hemiplegia Devido à Fusão Sem Motivo e Mudança de Nome de Santuários\"</b></font>　(12 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os deuses protetores (Ubusuna-no-Kami) da vila de Inaba, distrito de Shida, província de Shizuoka, eram dois santuários: Tenmangu e Rokusya Daimyojin, que consagrava seis guerreiros derrotados do clã Imagawa. No ano 41 da Era Meiji (1908), por ordem das autoridades, eles foram fundidos e a divindade consagrada passou a ser Sukunahikona no Mikoto.<br/>\n<br/>Talvez por causa disso, desde a grande inundação do ano 43 da Era Meiji (1910), sofremos danos a cada enchente de verão todos os anos.<br/>\n<br/>Além disso, o sacerdote xintoísta que alterou o nome do santuário sofreu um derrame no ano retrasado e está com hemiplegia.<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Fundir e dar o nome de Sukunahikona no Mikoto é um completo absurdo.<br/>\n<br/>Devem ser assentados novamente como eram originalmente.<br/>\n<br/>Fazendo isso, o derrame será curado e os danos das inundações também desaparecerão.<br/>\n<br/>Sugawara no Michizane tem bastante poder.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Reverência nos Santuários\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Reverência nos Santuários\"</b></font>　(25 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como deve ser feita a reverência nos santuários?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há regras para os santuários em geral.<br/>\n<br/>Deve-se agir conforme a ocasião e o objetivo, de forma flexível. Em ocasiões formais, entoa-se a oração (Norito).<br/>\n<br/>Nos santuários xintoístas, entoa-se a Amatsu-Norito.<br/>\n<br/>Nos templos budistas, entoa-se a Zengon-Sanshi. \n<br/>\n<br/>No santuário do deus protetor local (Ubusuna Jinja), entoa-se 'Ubusuna no Ookami Mamoritamae Sakihaetamae' (Grande Deus Protetor, protegei-nos e abençoai-nos), e nos santuários em geral, pronuncia-se o nome da divindade ali consagrada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visita à Divindade Consagrada na Vizinhança\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visita à Divindade Consagrada na Vizinhança\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao lado do meu terreno há uma divindade consagrada a Tachibana-hime, que os cidadãos chamam de Ryugu-san e vão lá reverenciar. Seria melhor que nós a assentássemos segundo os preceitos do nosso Caminho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há necessidade de assentar. Você não pertence a essa linhagem.<br/>\n<br/>Fazer uma visita cerca de uma vez por dia está bom.<br/>\n<br/>Acho bom elevar o seu nível espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Assentamento de Hachiman-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Assentamento de Hachiman-Sama\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acima da minha casa há um pequeno santuário chamado Hachiman-Sama, assentado desde a época dos meus antepassados.<br/>\n<br/>Todos os anos, no dia 20 de outubro, realizamos um festival para ele. Está bem deixar como está? Por favor, ensine-me sobre a forma de realizar o festival, etc.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está bem assim. Hachiman-Sama é o Imperador Ojin. Pode continuar como tem sido até agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Necessário Visitar o Templo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não é Necessário Visitar o Templo\"</b></font>　(23 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um membro que recebeu a Iniciação. Recentemente, fui à vila de Kannami, no distrito de Tagata, e num lugar chamado Kashiya, na mesma vila, há um templo chamado Hakuun Atago Jido.<br/>\n<br/>Todo dia 23 de cada mês, as pessoas da vila se reúnem lá para entoar sutras e oferecer incenso.<br/>\n<br/>Seria melhor entoar a Amatsu-Norito ou a Zengon-Sanshi? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há necessidade de ir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kojin-Sama é Desnecessário\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Kojin-Sama é Desnecessário\"</b></font>　(2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes, cola-se um talismã de Kojin-Sama na cozinha para assentá-lo. Que tipo de deus é este? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o deus da cozinha. Nas casas de pessoas que ingressaram na fé, não há necessidade de assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conflito Devido a Objeções ao Assentamento de um Santuário de Inari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Conflito Devido a Objeções ao Assentamento de um Santuário de Inari\"</b></font>　(12 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No terreno de um homem rico de certa cidade (presidente de um banco, cuja fortuna familiar está atualmente em grande declínio), havia um Inari que era assentado por sua família há gerações. A cidade decidiu recebê-lo e assentá-lo como um santuário da cidade.<br/>\n<br/>No entanto, como não foi possível receber o terreno desse homem rico, o Inari ficou sob a guarda da casa de um dos representantes da cidade e, há dois anos, foi guardado dentro de um armazém.<br/>\n<br/>Contudo, dizem que um sacerdote xintoísta realizou um ritual para que o espírito de Inari retornasse.<br/>\n<br/>Depois disso, vários problemas começaram a ocorrer na cidade, então decidiram que a cidade deveria assentá-lo novamente.<br/>\n<br/>Propuseram ao referido homem rico comprar o terreno onde ficava o pequeno santuário original, em nome da cidade,<br/>\n<br/>mas ele recusou, dizendo: 'Por certos motivos, é um terreno que não posso vender de jeito nenhum'.<br/>\n<br/>A cidade então exigiu: 'Nesse caso, faça um arrendamento perpétuo', e assim surgiu um conflito sobre o assunto.<br/>\n<br/>Para a felicidade futura dos habitantes da cidade, como seria melhor proceder com algo assim? Peço que me ensine e oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mesmo na cidade...<br/>\n<br/>Basta receber uma ramificação espiritual (Bunrei) do Deus Kunitama (Deus protetor da terra).<br/>\n<br/>Não se deve assentar algo que se rejeita. Se há rejeição, há outro motivo para isso.<br/>\n<br/>Não se deve forçar nada. Fazer coisas que as pessoas não gostam é absolutamente errado, pois há apego nisso.<br/>\n<br/>Tudo deve ser feito com a boa vontade de todos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kamidana.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Forma de Assentar Daijingu-Sama\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Forma de Assentar Daijingu-Sama\"</b></font>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o motivo de se pendurar uma prateleira em um lugar alto para assentar Daijingu-Sama?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como Daijingu-Sama é o Deus Supremo, é natural assentá-lo em um lugar alto.<br/>\n<br/>Muitas vezes o penduram na frente de lojas, mas isso não serve para nada.<br/>\n<br/>Deve-se assentá-lo em um lugar onde as pessoas não andem por cima.<br/>\n<br/>Santuários como o Daijingu devem ser assentados em três níveis.<br/>\n<br/>O Kotai Jingu deve ser o santuário maior, e em ambos os lados assenta-se o Toyouke Jingu, etc.<br/>\n<br/>Se não for assim, os deuses não poderão vir.<br/>\n<br/>Os deuses têm hierarquia, e se a hierarquia for diferente, o deus não pode vir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]