[
  {
    "source_file": "mesiya3.html",
    "title_ptbr": "No Alvorecer da Conclusão, um Grande Concerto Mundial",
    "content_ptbr": "<b><font size=\"+2\">No Alvorecer da Conclusão, um Grande Concerto Mundial</font></b><br/>\n<br/>Sr. Takeuchi: Quando o Kyusei Kaikan estiver concluído, acho que seria muito bom convidar músicos de nível mundial, como Cortot, por exemplo, para se apresentarem em um lugar como aquele.<br/>\n<br/>Eu o ouvi quando era jovem, mas foi em um modesto auditório municipal, então me senti um pouco com pena dele,<br/>\n<br/>afinal, é preciso combinar com o ambiente ao redor, não é?<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: É verdade. Por isso, no futuro, pretendo fazer daquele lugar um salão de artes cênicas, ou melhor, um local especializado em artes de entretenimento.<br/>\n<br/>Portanto, não tem o significado de ser a sede principal de uma religião.<br/>\n<br/>Embora tenha o nome religioso de Kyusei Kaikan, estou construindo-o com a ideia de torná-lo algo como um teatro no futuro.<br/>\n<br/>Por exemplo, pretendo fazer com que músicos estrangeiros famosos se apresentem lá para que as pessoas ouçam coisas muito boas, ou exibir filmes maravilhosos,<br/>\n<br/>ou permitir que os artistas de primeira linha do Japão usem o local.<br/>\n<br/>Em outras palavras, o plano futuro é permitir que artistas performáticos, em vez de pintores ou escultores, se apresentem em um lugar com um bom ambiente, belas paisagens e uma arquitetura muito nova e esplêndida. Isso também tem o significado de mostrar ao mundo a excelência do cérebro cultural dos japoneses.<br/>\n<br/>Sr. Takeuchi: O senhor não vai colocar murais ou algo do tipo?<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: Leva muitos anos para fazer murais. O Sr. Kikuzo Ogawa trouxe fotos dos murais do Palácio do Vaticano na Itália desta vez, e eles são tão maravilhosos que não se pode deixar de abaixar a cabeça em reverência.<br/>\n<br/>No futuro, essas coisas também serão necessárias no Japão, mas custam dinheiro e levam anos. Coisas boas levam dez ou vinte anos.<br/>\n<br/>Sr. Takeuchi: Os pintores contemporâneos não têm a chance de pintar, não é?<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: É porque não há quem os faça pintar.<br/>\n<br/>Sr. Takeuchi: Parece que ultimamente não se fazem muitas obras grandes.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: Isso só é possível em épocas em que a nação está muito próspera.<br/>\n<br/>No Japão, seria o período Momoyama; no Ocidente, a época romana.<br/>\n<br/>Por isso, muitos edifícios do período Momoyama no Japão são ricamente coloridos com folhas de ouro até o teto.<br/>\n<br/>O Castelo de Nijo, em Kyoto, é um exemplo representativo disso.<br/>\n<br/>De qualquer forma, desde a Restauração Meiji, essa época ainda não chegou ao Japão.<br/>\n<br/>Isso porque o país estava focado na guerra e não havia margem para gastar dinheiro com essas coisas.<br/>\n<br/>No entanto, a partir de agora, essa época virá.<br/>\n<br/>Ainda assim, não será possível a menos que a questão entre os EUA e a União Soviética seja resolvida.<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya3.html",
    "title_ptbr": "Os Jornais do Futuro",
    "content_ptbr": "<b><font size=\"+2\">Os Jornais do Futuro</font></b><br/>\n<br/>Sr. Takeuchi: No momento, o Hochi tem como foco principal três áreas: esportes, entretenimento e cultura, por isso seu estilo é diferente dos outros jornais.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: Realmente, não adianta ter a mesma forma de edição dos outros jornais.<br/>\n<br/>Eu já pensei no seguinte.<br/>\n<br/>As fotos do jornal Sun são sujas e carecem de nitidez.<br/>\n<br/>Elas precisam ser maiores e mais chamativas, senão não adianta.<br/>\n<br/>Por isso, ele é comum e não tem atrativo.<br/>\n<br/>Portanto, como o Sun é pequeno, acho que seria bom fazê-lo do tamanho de um jornal comum, e não colocar tantas fotos quanto o Sun, mas sim metade fotos e metade artigos.<br/>\n<br/>Ou seja, já pensei que seria bom fazer com a premissa de ter mais fotos do que os jornais atuais e mais artigos do que o Sun.<br/>\n<br/>Sr. Konishi: Acho que se o Fundador administrasse um jornal, faria um bom jornal.<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya3.html",
    "title_ptbr": "A Missão do Japão",
    "content_ptbr": "<b><font size=\"+2\">A Missão do Japão</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: Há outra coisa que eu gostaria de dizer.<br/>\n<br/>Eu não dizia isso antes do tratado de paz, mas, como povo, os japoneses são os mais excelentes.<br/>\n<br/>Isso fica claro ao observar os fatos; não há povo capaz de absorver a cultura do mundo inteiro como os japoneses.<br/>\n<br/>Como já falei antes em uma pequena palestra, pode-se pensar no Japão como uma fábrica de montagem de automóveis.<br/>\n<br/>Na Ford, as peças são fabricadas em várias fábricas, reunidas na matriz, montadas e vendidas; acho que o Japão é exatamente assim.<br/>\n<br/>A cultura americana, a cultura britânica, a alemã e, mesmo no Oriente, a cultura chinesa, indiana, etc., todas entram, e a missão do Japão é montá-las para criar uma cultura esplêndida.<br/>\n<br/>Se o povo que cumpre essa missão são os japoneses, isso significa que os japoneses são os maiores.<br/>\n<br/>No entanto, até agora, ficávamos impressionados ao ver partes da cultura de cada país.<br/>\n<br/>Em termos de mecânica, não podíamos competir com os Estados Unidos; ficávamos impressionados com o socialismo britânico, ou abaixávamos a cabeça para a pintura e a literatura no aspecto artístico da França.<br/>\n<br/>De agora em diante, são os japoneses que irão incorporar as características de cada país e criar uma cultura ideal que as sintetize.<br/>\n<br/>Isso é o que vai acontecer a partir de agora.<br/>\n<br/>Portanto, o Japão até agora foi apenas um ato preparatório.<br/>\n<br/>E, depois que a Terceira Guerra Mundial terminar, isso acontecerá de repente.<br/>\n<br/>A natureza dos japoneses tem essa missão no futuro. Além disso, não há povo que consiga digerir a cultura de cada país como os japoneses.<br/>\n<br/>Em geral, o Oriente é a cultura espiritual, e o Ocidente é a cultura material.<br/>\n<br/>O Oriente é a linha vertical e o Ocidente é a linha horizontal. A época de uni-los é como acabei de dizer, e o país que fará essa união é o Japão.<br/>\n<br/>E a união no Japão será feita pela Igreja Messiânica.<br/>\n<br/>O distintivo da Igreja Messiânica tem a forma de uma cruz (o caractere dez 十).<br/>\n<br/>O círculo vermelho simboliza o Japão e o amarelo significa a Era de Ouro.<br/>\n<br/>De qualquer forma, os japoneses têm um complexo de inferioridade muito grande, não é?<br/>\n<br/>Sr. Takeuchi: Depois do fim da guerra, ficou especialmente terrível.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><i>Meishu-Sama</i></b></font>: É verdade. Por isso, publicar o livro \"Salvando a América\" também tem esse objetivo.<br/>\n<br/>Como diz \"Salvando a América\", nos coloca em uma posição superior à deles, então acho que isso vai estimulá-los um pouco.<br/>\n<br/>A América tem muita tuberculose, e eu escrevi tudo sobre as bactérias.<br/>\n<br/>A premissa da medicina é que as bactérias devem ser mortas porque são contagiosas, mas, do nosso ponto de vista, isso é infantil.<br/>\n<br/>Mesmo que as bactérias sejam contagiosas, a primeira bactéria não surgiu de repente do nada; deve haver uma fonte de origem.<br/>\n<br/>A medicina não entende isso.<br/>\n<br/>Por isso, escrevi sobre a rota de onde as bactérias se originam e como elas progridem.<br/>\n<br/>Sr. Takeuchi: De agora em diante, gostaríamos que pessoas como o senhor apresentassem suas ideias e fizessem grandes apelos ao Japão sobre essas coisas.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: É o que pretendo fazer.<br/>\n<br/>Sr. Takeuchi: Se o senhor fizer isso, o povo japonês também ganhará confiança, o que é uma coisa muito boa.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: A sociedade do Japão está completamente suja, então, se a pegarmos e a polirmos, será algo grandioso.<br/>\n<br/>É exatamente como um diamante; se o cortarmos em formato octogonal e o polirmos, ele se tornará maravilhoso, mas não serve se for deixado como saiu do rio.<br/>\n<br/>Sr. Takeuchi: Logo após o fim da guerra, os coreanos estavam se gabando, e havia até pessoas que diziam querer se tornar coreanas.<br/>\n<br/>É ruim dizer isso, mas hoje em dia, mesmo que o Presidente Syngman Rhee venha, ninguém dá a mínima. Comparado àquela época, as coisas mudaram, não é?<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: É verdade. Isso porque os japoneses têm essa missão, então foram muito polidos pelo sofrimento após a guerra.<br/>\n<br/>Sr. Takeuchi: Eu gostaria de transmitir a sua voz de vez em quando através do meu jornal, e gostaria de pedir a sua cooperação de várias formas.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: Eu me esforçarei. De qualquer forma, quero deixar completamente claro que a cultura até agora estava errada.<br/>\n<br/>Para isso, as pessoas não entenderão a menos que eu faça com que o maior número possível leia, então, no futuro, isso deve se tornar uma atração e fazer com que o jornal Hochi venda muito.<br/>\n<br/>Se incluírem as minhas teorias, isso se tornará um problema (assunto de debate); e se virar um problema, todos lerão, então será um sucesso.<br/>\n<br/>No fim das contas, é assim com tudo, mas tornar-se um problema na sociedade é o mais importante.<br/>\n<br/>Se for algo inútil, será temporário e não dará em nada, mas se for algo verdadeiro, será conhecido de forma fácil e rápida, então, de qualquer modo, é um problema no bom sentido.<br/>\n<br/>Sr. Kosaka: <i>Meishu-Sama</i>, ultimamente, está se tornando um problema nesse bom sentido.<br/>\n<br/>Digo isso porque a visão sobre a Igreja Messiânica em Tóquio mudou quase completamente entre três anos atrás e agora.<br/>\n<br/>Até agora, havia vários mal-entendidos, mas hoje em dia as pessoas começaram a entender que há contribuições para a sociedade.<br/>\n<br/>Ou seja, como os aspectos positivos foram compreendidos, a visão da sociedade sobre a Igreja Messiânica mudou.<br/>\n<br/>Por isso, no jornal também gostaríamos de pesquisar e abordar esses pontos.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]