[
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A linha 'A' torna a pessoa solitária\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A linha 'A' torna a pessoa solitária\"</b></font> (1 de maio de 1952)<br/>\n<br/>\"Falando em números, os números divisíveis... são os números pares. Estes se tornam Yang.<br/>\n<br/>Por isso, combinar as coisas de acordo com números ímpares e pares também é bom.<br/>\n<br/>Seja como for, na maioria das vezes, os números divisíveis são melhores.<br/>\n<br/>Em relação a nomes e sobrenomes, ou seja, diz-se que ambos são bons.<br/>\n<br/>Diz-se que é bom misturar ambos. O número de traços dos caracteres, sabe.<br/>\n<br/>No entanto, na época em que eu estava pesquisando anteriormente, havia uma pessoa que teve muito sucesso com um nome que tinha apenas quatro números pares alinhados.<br/>\n<br/>Isso também não é muito confiável, não é.<br/>\n<br/>O espírito da palavra (Kotodama) certamente existe.<br/>\n<br/>Quando tanto o sobrenome quanto o nome pertencem à linha 'A' (A, I, U, E, O), a pessoa inevitavelmente se torna solitária. Ela não se expande.<br/>\n<br/>Eu, pelo menos, corrijo isso.<br/>\n<br/>A linha 'A' é a linha do céu, sabe.<br/>\n<br/>Nomes como 'Okada Asako', isso certamente não é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ação do Kotodama de cada linha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A ação do Kotodama de cada linha\"</font></b> (26 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que o bem e o mal de um nome e sobrenome se relacionam com o próprio destino? Por favor, explique-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Chama-se Kotodama (espírito da palavra), é a ação das palavras.<br/>\n<br/>O silabário Iroha tem quarenta e oito letras, mas na verdade são cinquenta sons paternos e vinte e cinco sons maternos, estas são as verdadeiras palavras japonesas, e cada uma tem uma ação.<br/>\n<br/>No espaço... dentro do Mundo Espiritual, existe um mundo onde o Kotodama atua, que pode ser chamado de Mundo do Kotodama.<br/>\n<br/>Ainda mais no interior, existe o Mundo do Pensamento. Ele reverbera no Mundo Espiritual e a ação ocorre.<br/>\n<br/>Os elos espirituais, por exemplo, estão ativos no Mundo do Pensamento.<br/>\n<br/>Por exemplo, quando se pensa em construir uma casa, o projeto é feito no Mundo do Pensamento e ela é criada.<br/>\n<br/>Quando se chama um carpinteiro com palavras e se dá instruções, ela é criada no Mundo do Kotodama.<br/>\n<br/>Em seguida, é criada no Mundo Fenomênico.<br/>\n<br/>Na Bíblia está escrito: 'No princípio era o Verbo, e todas as coisas foram feitas por ele'. As coisas são criadas pelas palavras.<br/>\n<br/>(Há bem e mal nas palavras)<br/>\n<br/>As palavras atuam muito. Há combinações boas e ruins de palavras.<br/>\n<br/>As letras da linha 'A', a ação da linha 'Ka', etc., todas existem.<br/>\n<br/>Se inserir 'Ka, Ki, Ku, Ke, Ko' na natureza da pessoa, ela se torna firme.<br/>\n<br/>Se inserir 'Ma, Mi, Mu, Me, Mo' em uma pessoa teimosa e rude, ela se torna gentil.<br/>\n<br/>'Sa, Shi, Su, Se, So' faz com que a pessoa imponha o que diz.<br/>\n<br/>Reverbera...<br/>\n<br/>Quando as pessoas chamam, atua no Mundo do Kotodama, e quando a própria pessoa pensa em seu nome, atua no Mundo do Pensamento, e atua sobre si mesma. Com isso, influencia o destino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se tiver os sons de Ma, Mi, Mu, Me, Mo, é feminino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se tiver os sons de Ma, Mi, Mu, Me, Mo, é feminino\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\"Olho (me) e broto (me) também são comuns.<br/>\n<br/>Os seres humanos também, quando são bebês, passam a ver quando abrem os olhos.<br/>\n<br/>O fato de uma árvore brotar de uma semente está ligado ao fato de que, para abrir os olhos, passa-se a ver as coisas.<br/>\n<br/>Chama-se a menina de 'me' (fêmea/mulher), e 'me' é a ação do corpo, é a água.<br/>\n<br/>Mesmo em nomes, se tiver os sons de Ma, Mi, Mu, Me, Mo, há um aspecto feminino.<br/>\n<br/>O olho também é o Sol e a Lua.<br/>\n<br/>Na religião Tenrikyo, dizem Tsukihi-sama (Senhor Lua-Sol), mas isso tem o Yin e o Yang invertidos.<br/>\n<br/>Dizer Sol e Lua é o correto, e o fato de os seres humanos usarem mais a mão direita é porque a direita se torna o corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se evitar a linha 'A', a pessoa se torna dócil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se evitar a linha 'A', a pessoa se torna dócil\"</font></b> (27 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu sempre recebo orientações dos professores para ser dócil, mas não consigo me livrar do ego e do apego, e estou sofrendo com isso.<br/>\n<br/>Como posso me tornar dócil o mais rápido possível? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se evitar a linha 'A' no nome, a pessoa se tornará muito mais dócil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se evitar a linha 'A', a pessoa se torna dócil\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Se evitar a linha 'A', a pessoa se torna dócil\"</b></font> (27 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu, por natureza, tenho um ego e um apego fortes, e às vezes nem eu mesmo me entendo.<br/>\n<br/>Estou sempre me esforçando para eliminar essa natureza.<br/>\n<br/>Isso tem alguma relação com o meu nome e sobrenome?<br/>\n<br/>O que devo fazer? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Tem relação. Como tanto o seu sobrenome quanto o seu nome pertencem à linha 'A', mude o seu nome para a linha 'O'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com sons da linha 'Ka' são metódicas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoas com sons da linha 'Ka' são metódicas\"</b></font> (20 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O senhor disse que, ao dar nome a um recém-nascido, é bom escolher da linha 'Ka', mas os adivinhos e afins somam o número de traços do sobrenome e do nome para determinar o bem e o mal.<br/>\n<br/>Se escolher da linha 'Ka', não importa qual seja o número de traços?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Para quem não tem a linha 'Ka' no sobrenome, é bom inserir a linha 'Ka'. A pessoa se torna metódica.<br/>\n<br/>Divide-se em Madeira, Fogo, Terra, Metal e Água, mas julga-se pelo sobrenome e pelo nome.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas possuídas por Deus Dragão têm os sons de Ra, Ri, Ru, Re, Ro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas possuídas por Deus Dragão têm os sons de Ra, Ri, Ru, Re, Ro\"</font></b> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao interpretar línguas estrangeiras através do estudo do Kotodama, devemos aplicar a pronúncia exata, além dos substantivos próprios, aos cinquenta sons da raiz da palavra?<br/>\n<br/>Ou devemos traduzir para o japonês e interpretar? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se deve traduzir. O correto é usar a língua estrangeira como ela é.<br/>\n<br/>Vou escrever um pouco como um exemplo disso, mas o confronto entre os Estados Unidos e a União Soviética que ocorrerá no futuro, bem como a guerra anterior, na verdade, espiritualmente falando, são batalhas entre Deuses Dragões.<br/>\n<br/>No estudo do Kotodama, pessoas possuídas por Deus Dragão sempre têm os sons de Ra, Ri, Ru, Re, Ro.<br/>\n<br/>Isso pode ser compreendido ao observar Marx, Engels, Lenin, Stalin, Truman, Attlee, Hitler, Mussolini, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre sons impuros (dakuon) e semi-impuros (handakuon)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre sons impuros (dakuon) e semi-impuros (handakuon)\"</font></b> (28 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a ação dos sons impuros como as linhas 'Ga' e 'Za', e os sons semi-impuros como a linha 'Pa'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sons impuros como Ga, Za, etc., são impurezas e não têm uma boa ação.<br/>\n<br/>Dizer 'tame' (para o bem de) como em 'hito no tame' (para o bem das pessoas) é bom, mas 'dame' (inútil/proibido) é ruim, não é?<br/>\n<br/>No entanto, a impureza também é necessária, sabe.<br/>\n<br/>O 'suzu' de 'Isuzugawa', por exemplo, é bom porque o 'su' está em cima e o 'zu' está embaixo.<br/>\n<br/>Judeu é 'Jew' e é 'zu', então 'zu' tem uma ação materialista.<br/>\n<br/>Na época da Oomoto, pensando no Kotodama de Onisaburo Deguchi, o 'de' de Deguchi é 'zu', 'guchi' é... (desconhecido)... 'oni' é demônio, 'saburo' é mulher e tem o significado de lua,<br/>\n<br/>quando passei a entender sobre o Kotodama, pensei que isso era judaico.<br/>\n<br/>Uma das razões para eu sair da Oomoto também foi essa. ...<br/>\n<br/>O que atinge a impureza é, afinal, a impureza.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto ao 'zu' em nomes como Shizuko?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem alguma ação materialista. ...<br/>\n<br/>Além disso, Ha, Hi, Fu, He, Ho têm o significado de fortalecer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não pode haver impureza no nome?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama<br/>\n</b></font>\"Pode sim. Os seres humanos também, se não tiverem alguma impureza, não podem ser apenas limpos.<br/>\n<br/>Por exemplo, como se diz 'água muito limpa não abriga peixes', deve haver alguma impureza, e ela deve ser harmonizada na medida certa. ...<br/>\n<br/>Sobre o Kotodama, em breve escreverei em um livro, mas é bom lembrar disso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]