[
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As andorinhas não fazem ninho em casas que prosperam\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"As andorinhas não fazem ninho em casas que prosperam\"</b></font> (21 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em outubro do ano passado, eu, minha esposa e minhas duas filhas ingressamos na fé.<br/>\n<br/>No entanto, por mais de vinte anos, as andorinhas faziam ninhos em nossa casa todos os anos, mas este ano elas entraram na casa apenas uma ou duas vezes e não fizeram ninho. Haverá algum significado nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As andorinhas se sentiram intimidadas.<br/>\n<br/>Se a casa realmente prosperar e tiver vitalidade, elas não farão ninho. O certo é não fazerem ninho.<br/>\n<br/>Como os pássaros acabariam morando junto, não é o certo. (Não é bom que façam ninho)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o corvo grasna, sai um morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o corvo grasna, sai um morto\"</font></b> (13 de março de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Os corvos têm alta espiritualidade</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre os corvos:<br/>\n<br/>(1) Dizem que pelo seu grasnar pode-se saber se é bom ou mau presságio, isso é verdade?<br/>\n<br/>(2) Dizem que os corvos têm alta espiritualidade, mas por que sua voz e forma não são tão belas?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"(1) Isso dá para saber sim. Há pessoas que entendem bem, e essas pessoas dizem coisas como 'agora o corvo está chamando seus companheiros' e costumam acertar bastante.<br/>\n<br/>Bem, isso acontece com qualquer pássaro, mas os corvos têm especialmente esse aspecto.<br/>\n<br/>Dizer que quando o corvo grasna haverá um morto também é verdade.<br/>\n<br/>(2) Os corvos têm alta espiritualidade, são pássaros com muita sensibilidade espiritual. Desde os tempos antigos, dizem que são mensageiros de Amaterasu Oomikami, pois os corvos têm relação com o sol.<br/>\n<br/>Quando os corvos vão para o Mundo Espiritual, tornam-se Karasu-Tengu (Tengu Corvo), sendo os mais elevados entre os pássaros e realizam todas as tarefas divinas.<br/>\n<br/>O meu espírito guardião secundário é um corvo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas pessoas detestam o grasnar dos corvos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, a maioria das pessoas detesta.<br/>\n<br/>Os corvos comem cadáveres humanos e também grasnam para avisar quando uma pessoa vai morrer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Apesar de terem alta espiritualidade, por que são detestados por muitas pessoas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São os seres humanos que os detestam, não é? ... Os seres humanos não entendem nada.<br/>\n<br/>Por exemplo, olhe para as gueixas.<br/>\n<br/>Elas são bem charmosas e bonitas, não é mesmo? Pelo menos na aparência.<br/>\n<br/>No entanto, na realidade, elas são a causa de muitos conflitos familiares. (Risos)<br/>\n<br/>Na verdade, muitas vezes o que os seres humanos acham bom é ruim, e o contrário ocorre com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O grasnar do corvo e os presságios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O grasnar do corvo e os presságios\"</b></font> (2 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que o grasnar do corvo tem relação com bons e maus presságios. Que significado isso tem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem relação. Os corvos gostam de bicar e comer cadáveres, e antes da morte há o cheiro de cadáver, o que o corvo consegue perceber.<br/>\n<br/>Então, pensando que poderão bicar, eles chamam os amigos, e pelo modo de grasnar, a comunicação é compreendida.<br/>\n<br/>Não tem relação com bons presságios. Outros pássaros, como o rouxinol, são de bom presságio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O canto do galo à tarde é de mau presságio?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O canto do galo à tarde é de mau presságio?\"</font></b> (7 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"As pessoas de antigamente diziam que se o galo cantasse no início da noite, algo de mau presságio aconteceria. Ultimamente, ele tem cantado por volta das nove horas da noite. Qual seria o motivo?<br/>\n<br/>Além disso, haveria alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem relação.<br/>\n<br/>Animais como galos e ratos têm forte sensibilidade.<br/>\n<br/>Isso ocorre porque as coisas acontecem primeiro no Mundo Espiritual.<br/>\n<br/>No entanto, se houver purificação, deve-se ficar feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A infestação de ratos é causada pelas máculas da casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A infestação de ratos é causada pelas máculas da casa\"</font></b> (25 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé no ano retrasado e entronizei a Imagem da Luz Divina (Daí-Koomyoo-Nyorai).<br/>\n<br/>Ultimamente, os ratos estão agitados e se multiplicando cada vez mais. Qual seria o motivo? O que devo fazer para acabar com eles? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Mundo Espiritual desta casa está maculado.<br/>\n<br/>O fato de os ratos estarem agitados significa que há um pouco do Caminho das Bestas (Chikusho-do).<br/>\n<br/>Se o Mundo Espiritual não estivesse maculado, os ratos não ficariam agitados.<br/>\n<br/>Dependendo da fé da pessoa, a Luz se torna mais forte ou mais fraca.<br/>\n<br/>Deve-se pedir a Daí-Koomyoo-Nyorai e acumular virtudes.<br/>\n<br/>Com isso, à medida que as máculas forem eliminadas, eles deixarão de se agitar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a casa é purificada, os ratos não aparecem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quando a casa é purificada, os ratos não aparecem\"</b></font> (1948)<br/>\n<br/>\n\"Ratos, insetos, etc., parecem apenas causar danos aos seres humanos, mas na verdade têm sua utilidade.<br/>\n<br/>Mesmo coisas que parecem extremamente más, aos olhos de Deus, muitas vezes estão fazendo algo muito bom.<br/>\n<br/>Ratos e afins deixarão de aparecer completamente se o Mundo Espiritual da casa for purificado.<br/>\n<br/>A casa ser purificada significa que a Luz aumentou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa dos danos causados por ratos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa dos danos causados por ratos\"</font></b> (1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Antes de entronizar a Imagem da Luz Divina (Koomyoo-Nyorai), eu sofria bastante com os ratos.<br/>\n<br/>Agora estou feliz porque diminuíram muito, mas eles roem especialmente as minhas coisas em outros cômodos e armários.<br/>\n<br/>Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ou você está sendo guardando rancor por parte dos ratos, ou há algum cheiro que eles gostam. É um dos dois.<br/>\n<br/>À medida que a fé avançar e o espírito for purificado, isso desaparecerá.<br/>\n<br/>É preciso aguardar o tempo certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo do desaparecimento dos ratos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo do desaparecimento dos ratos\"</font></b> (6 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde fevereiro, os ratos desapareceram da minha casa. Por que isso aconteceu?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há alguma circunstância. É muito comum os ratos desaparecerem antes de um incêndio, mas não é necessariamente isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lagartixas aparecendo todas as noites são causadas pelas máculas da casa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Lagartixas aparecendo todas as noites são causadas pelas máculas da casa\"</b></font> (25 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"As lagartixas rastejam pelo teto e caem sobre o tatame quase todas as noites, e acabo matando umas duas. Qual seria o motivo disso?<br/>\n<br/>Além disso, peço que me oriente sobre como acabar com elas.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Mundo Espiritual da casa está maculado. Como não é algo que se possa remover de repente, as máculas irão se dissipar gradualmente, então é só por um tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]