[
  {
    "source_file": "yusuri.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Sobre as Cartas Anônimas\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Sobre as Cartas Anônimas\"</font></b> (Publicado em 25 de fevereiro de 1950)<br/>\n<br/>\"Parece que um grande número de cartas anônimas de todos os tipos, contendo elogios e críticas em relação à nossa religião, tem chegado às autoridades e às grandes empresas jornalísticas.<br/>\n<br/>Outro dia, um repórter de um grande jornal trouxe o que disse ser uma amostra representativa de um grande número de cartas e pediu-me que respondesse a cada um dos pontos levantados nelas.<br/>\n<br/>Olhando com atenção, recusei-me a responder, dizendo que não fazia sentido responder a cartas tão irresponsáveis, pois eram anônimas.<br/>\n<br/>Mesmo assim, ele pediu-me que falasse sobre o assunto para servir de referência. Ao ouvir cada um dos pontos, era tamanho o absurdo que, longe de ser risível, eu sequer conseguia responder.<br/>\n<br/>Neste mundo tão atarefado, não pude deixar de me espantar com o fato de haver pessoas com tanto tempo livre.<br/>\n<br/>Por causa disso, até mesmo repórteres de grandes jornais são mobilizados e obrigados a viajar até Atami, causando transtornos, o que é uma espécie de pecado.<br/>　<br/>A julgar por isso, essas pessoas ociosas não escrevem apenas para os jornais; sem dúvida, também enviam cartas para as autoridades de controle relacionadas à religião.<br/>\n<br/>No entanto, se pensarmos em qual é a intenção desses remetentes,<br/>\n<br/>é claro que se trata de inveja, ciúme e intenções conspiratórias de indivíduos que foram afetados pelo desenvolvimento da nossa religião.<br/>　<br/>\n<br/>Além disso, há alguns meses, um grupo de chantagistas em grande escala tem visado a nossa religião com todos os tipos de táticas, mobilizando até mesmo pessoas bastante conhecidas, gastando grandes quantias de dinheiro em campanhas e esgotando todos os meios possíveis. Como a nossa religião se recusa obstinadamente a lidar com eles, não há nada que possam fazer.<br/>\n<br/>No entanto, parece que eles ainda não desistiram e, por meio de informações de várias fontes, sabemos muito bem que continuam a nos assediar obstinadamente usando cartas e outros métodos.<br/>\n<br/>A razão pela qual esses fariseus assediam e obstruem a nossa religião dessa forma<br/>\n<br/>é inteiramente devido ao desenvolvimento rápido e sem precedentes da nossa religião, o que, por um lado, não se pode dizer que não seja inevitável.<br/>　<br/>Em particular, isso se deve ao fato de que, atualmente, desde os indivíduos de mente mesquinha e insular do Japão até os políticos, a classe dirigente e os jornalistas, há muitas pessoas com pouco senso de justiça e que tendem a ser dominadas por interesses e emoções.<br/>\n<br/>Como as pessoas de caráter verdadeiramente elevado, que não se envergonham perante os céus e a terra, são tão raras quanto as estrelas da alvorada, sinto profundamente que a reconstrução do Japão não será fácil.<br/>　<br/>\n<br/>Como a nossa religião mantém firmemente a justiça, conforme descrito acima, não cederemos um único passo, por mais grandiosos que sejam os meios de obstrução que os injustos venham a empregar.<br/>\n<br/>Gostaria que soubessem que, por maior que seja a empresa jornalística, enquanto tentarem impor a injustiça, nós responderemos resolutamente e não guardaremos as nossas lanças até que eles percebam o seu erro.<br/>　<br/>Se a missão original da religião é encorajar o bem e punir o mal, e criar uma sociedade pacífica e alegre,<br/>\n<br/>não é preciso dizer que o bem deve vencer o mal.<br/>\n<br/>Além disso, como as diretrizes da nossa religião estão claramente expressas em nossas publicações, ao criticar a nossa religião, as pessoas devem ler o máximo possível e, se houver algum ponto duvidoso, devem vir fazer perguntas.<br/>\n<br/>Digo isso porque a maioria das pessoas que têm dúvidas sobre a nossa religião e vêm nos visitar para fazer perguntas não leu absolutamente nenhuma de nossas publicações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yusuri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Condição Social de Hoje\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Condição Social de Hoje\"</font></b> (Publicado em 28 de janeiro de 1950)<br/>\n<br/>\"Provavelmente nunca houve um momento em que a condição social estivesse tão deteriorada quanto hoje.<br/>\n<br/>A maior prova disso é evidente pelo aumento drástico de crimes, a superlotação das prisões, o grande número de julgamentos não resolvidos e os não poucos casos que caem no esquecimento.<br/>　<br/>Os fatos acima são apenas o que aparece na superfície, por assim dizer, a ponta do iceberg. Escreverei aqui sobre a minha experiência.<br/>\n<br/>Encontro-me com muitos fiéis, é claro, e tenho contato com pessoas de todas as camadas sociais. Tento evitar ao máximo me encontrar com não-fiéis, mas há casos em que não posso evitar.<br/>\n<br/>Assim, naturalmente, acabo entrando em contato com as conversas e ações dessas pessoas, mas raramente há alguém em quem se possa realmente confiar.<br/>\n<br/>Ocasionalmente, há pessoas que parecem ter caráter, mas a maioria delas é realmente desinteressante.<br/>\n<br/>Acima de tudo, contam mentiras descaradas que logo são desmascaradas; não, eles mentem até mesmo durante a entrevista. Como eu percebo isso muito bem, a dor de ouvir isso é quase insuportável.<br/>\n<br/>E, no fundo, eles só querem me enganar para obter dinheiro e bens, então, ultimamente, tenho evitado me encontrar com eles quase que absolutamente.<br/>　<br/>Eles parecem me considerar um menino rico e mimado, e me subestimam desde o início.<br/>\n<br/>No entanto, como eu escapo habilmente, eles ficam surpresos, o que é realmente cômico.<br/>\n<br/>Muitas vezes eles se arrependem, pensando que não deveria ser assim, devido à grande surpresa. São realmente tolos.<br/>\n<br/>Como sempre digo, dá vontade de perguntar se a humanidade do mundo poderia ser salva se eu fosse enganado por tais raposas e texugos.<br/>\n<br/>Pensem bem: se eu fosse uma pessoa tão ingênua, não seria respeitado por centenas de milhares de pessoas e não haveria como ter um grande desenvolvimento em um curto período de tempo, não é mesmo?<br/>\n<br/>Como eles não conseguem ver essa realidade, não há outra forma de chamá-los senão de cegos de olhos abertos.<br/>　<br/>\n<br/>Pelos motivos acima, é surpreendente a quantidade de pessoas como as descritas hoje em dia.<br/>\n<br/>No entanto, seus métodos são extremamente engenhosos e não posso deixar de me admirar.<br/>\n<br/>Sempre penso com pesar no quão bem-sucedidos eles seriam se usassem essa inteligência para coisas boas.<br/>\n<br/>Mas, pensando um pouco mais, é por ser algo ruim que a inteligência surge; como sabem que não daria certo com coisas boas, acabam correndo para o mal.<br/>\n<br/>Em uma palavra, eles são espertos na superfície, mas verdadeiros tolos no fundo.<br/>\n<br/>O interessante é a extrema diferença entre os fiéis e os não-fiéis.<br/>\n<br/>Enquanto o contato com eles é extremamente perigoso, por outro lado, o contato com os fiéis é muito agradável, como se eu estivesse encontrando meus próprios filhos.<br/>\n<br/>É literalmente a diferença entre um demônio e Deus. O que penso profundamente sobre isso é como a presença ou ausência de fé faz tanta diferença.<br/>\n<br/>No fim das contas, sempre penso que, se a pessoa não for um fiel, ela nem sequer entra na categoria de ser humano.<br/>　<br/>A julgar por tudo isso, precisamos fazer o maior número possível de fiéis, nem que seja um a mais.<br/>\n<br/>Se não for assim, o futuro do Japão será realmente de dar calafrios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yusuri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tipo Servidor e o Tipo Aproveitador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Tipo Servidor e o Tipo Aproveitador\"</font></b> (Escrito em 1948)<br/>\n<br/>\"Existem dois tipos de pessoas que se aproximam da nossa religião. Um é o tipo aproveitador e o outro é o tipo servidor.<br/>\n<br/>O primeiro, obviamente, é composto por não-fiéis, e o propósito de sua aproximação é que a recém-criada Igreja Messiânica <i>Kannon</i> está incrivelmente próspera.<br/>\n<br/>Segundo jornais, revistas e rumores das pessoas, parece haver uma renda muito grande.<br/>\n<br/>Eles vêm abrigando uma espécie de ambição de se aproximar do líder religioso de alguma forma, usá-lo habilmente e lucrar.<br/>\n<br/>No entanto, o interessante é que, enquanto ouço o que eles dizem, seus esquemas feitos de falsidades tornam-se muito claros.<br/>\n<br/>Mas, como seria pena expô-los na hora, eu me faço de bobo e os escuto, e eles sorriem satisfeitos, achando que conseguiram, e gradualmente revelam suas verdadeiras intenções.<br/>\n<br/>Eles vêm com uma conversa mansa que parece que vou aceitar prontamente, mas eu ajo de forma evasiva e escapo habilmente.<br/>\n<br/>No entanto, eles são surpreendentemente insensíveis e não desistem facilmente.<br/>\n<br/>Achando que ainda há esperança, eles insistem usando todos os meios possíveis, mas finalmente desistem.<br/>\n<br/>Além disso, é realmente lamentável que eles viajem repetidamente de Tóquio até Atami e acabem ficando de mãos abanando, mas<br/>\n<br/>como a motivação deles de tentar usar Deus é extremamente impura, é a lei de causa e efeito e, mais uma vez, inevitável.<br/>　<br/>\n<br/>Em contraste com o acima, o último tipo é, obviamente, composto por fiéis, que servem com sinceridade e fervor, dizendo que querem ser úteis a Deus de alguma forma.<br/>\n<br/>Eles o fazem com uma seriedade inacreditável no mundo de hoje, a ponto de ser realmente comovente, e eu fico apenas surpreso com a enorme diferença em relação ao primeiro tipo.<br/>\n<br/>É como comparar uma joia com uma telha, e ainda assim não seria suficiente.<br/>　<br/>\n<br/>O que escrevi acima são os dois lados exatamente como são, mas a grande maioria das pessoas na sociedade provavelmente está em um meio-termo, sem se decidir por nenhum dos lados.<br/>\n<br/>No entanto, à medida que o Mundo Espiritual se torna Dia, não será mais permitido ficar em cima do muro, e chegará o destino em que terão de se decidir por um dos lados.<br/>\n<br/>Essa é a separação entre o bem e o mal, e pode-se dizer que é o Juízo Final.<br/>　<br/>Dizendo isso de forma direta, é ir para o Céu ou ir para o Inferno.<br/>\n<br/>É claro que é óbvio que ninguém quer ir para o Inferno.<br/>\n<br/>No entanto, por mais que se seja salvo, não tem graça se for apenas no último momento.<br/>\n<br/>É natural que quanto mais cedo, mais vantajoso seja.<br/>\n<br/>\nSendo assim, recomendo àqueles que desejam ir para o lado da salvação que entrem para a nossa religião o mais rápido possível.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaBOUGAI.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Uma Religião Covarde\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de Meishu-Sama: \"Uma Religião Covarde\"</font></b> (Publicado em 22 de outubro de 1949)<br/>\n<br/>\"Sabendo que não conseguem fazer fiéis por si mesmos, eles roubam os fiéis de outras religiões e, assim que pensam tê-los colocado no saco, eles logo escapam e retornam à sua fé original.<br/>　<br/>Então, o que eles pensaram foi que as pessoas fogem porque a religião original existe; se a eliminassem, não teriam para onde ir e, portanto, se apegariam a eles e não os deixariam.<br/>\n<br/>O fato de que a religião OOO está fazendo propagandas cheias de mentiras, desesperada para tentar dissolver a nossa religião,<br/>\n<br/>em uma palavra, é como um louva-a-deus levantando seus machados contra uma carruagem; é algo realmente digno de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaBOUGAI.html",
    "title_ptbr": "O Ohikari Sem Graça Divina: Cuidado com as Falsificações",
    "content_ptbr": "<b><font size=\"+2\">O Ohikari Sem Graça Divina: Cuidado com as Falsificações</font></b> (Publicado em 29 de outubro de 1949)<br/>\n<br/>\"Recentemente, com o desenvolvimento da nossa religião, falsificações têm aparecido frequentemente em vários lugares. O <i>Ohikari</i> abaixo é uma delas e tem causado não poucos danos aos novos fiéis desavisados.<br/>　<br/>Esta falsificação tem uma aparência exatamente igual à do <i>Ohikari</i> da nossa religião, também é cuidadosamente colocada em um saquinho de tecido e a caligrafia é semelhante.<br/>\n<br/>No entanto, olhando de perto, como lhe falta o poder espiritual, as letras não têm amor e transmitem uma sensação fria.<br/>\n<br/>O carimbo tem impresso 'Daiko-myo' (Grande Luz) na parte superior e 'Tenchi Kaimei' (Abertura e Iluminação do Céu e da Terra) na parte inferior.<br/>\n<br/>O da nossa religião é completamente diferente de tal marca, portanto, peço que prestem especial atenção a este ponto.<br/>　<br/>Além disso, na nossa religião, ele é entregue solenemente aos novos fiéis por meio das filiais ou centros de difusão em todo o país, e não há absolutamente nenhuma 'venda geral' nas ruas como acontece com as falsificações, portanto, peço que também prestem atenção a este ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaBOUGAI.html",
    "title_ptbr": "Cuidado com as Falsificações da Imagem de Kannon",
    "content_ptbr": "<b><font size=\"+2\">Cuidado com as Falsificações da Imagem de Kannon</font></b> (Publicado em 4 de fevereiro de 1950)<br/>\n<br/>\"Ultimamente, há pessoas andando por aí com falsificações da Imagem de <i>Kannon</i> pintada pelo Grande Mestre Jikan, e como há pessoas solicitando a avaliação de autenticidade,<br/>\n<br/>se houver alguém que deseje transferir uma no futuro, pedimos que a traga primeiro à Sede. Fica aqui este aviso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]