[
  {
    "source_file": "kensetuKEIRIN2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Planos Futuros de Construção do Shinsen-Kyo em Hakone\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Planos Futuros de Construção do <i>Shinsen-Kyo</i> em Hakone\"</b></font>　(25 de março de 1952)<br/>\n<br/>\"Como acabei de dizer, o que será mais evidente este ano... o que mais se destacará superficialmente é o Museu de Arte.<br/>\n<br/>E também o Paraíso Terrestre de Hakone... o <i>Shinsen-Kyo</i>. Pretendo que esteja praticamente concluído até o verão.<br/>\n<br/>Além disso, fui ver o Museu de Arte recentemente e, em grande parte, tanto o exterior quanto o interior estão prontos, faltando apenas a pintura.<br/>\n<br/>Devido ao clima, pretendo começar a pintar logo no início de abril.<br/>\n<br/>Uma vez pintado, estará pronto, restando apenas as vitrines internas e coisas do tipo.<br/>\n<br/>Atualmente, estamos fazendo amostras das vitrines. São de vários formatos para o interior.<br/>\n<br/>Essas coisas estão ficando melhores do que eu imaginava, ou melhor, superaram minhas expectativas.<br/>\n<br/>Por isso, acredito que, quando tudo estiver pronto e as peças estiverem expostas, as pessoas que virem ficarão bastante surpresas.<br/>\n<br/>E, junto com a construção do Museu de Arte, estamos trabalhando agora na parte de trás da casa de chá que fica de frente para o parque.<br/>\n<br/>Transformamos aquele local em uma colina de declive suave, e isso já está quase pronto.<br/>\n<br/>Estou pensando em plantar bordos (momiji) lá.<br/>\n<br/>No final, acho que haverá cerca de trezentos e sessenta bordos. Afinal, isso se tornará Miroku (3-6).<br/>\n<br/>E, na esquina, há um alojamento; a partir de lá, construiremos uma ponte em arco (taikobashi) para atravessar para o outro lado, e faremos vários desenhos com pedras em ambos os lados do riacho.<br/>\n<br/>Pretendo dar a esta parte uma forma serena.<br/>\n<br/>E pretendo plantar bordos até a parte de trás do Museu de Arte.<br/>\n<br/>Por isso, acho que o outono será algo maravilhoso.<br/>\n<br/>E na área de declive suave atrás da atual casa de chá, pretendo plantar muitos bordos e cobrir o chão com musgo.<br/>\n<br/>Sobre o musgo... percebi isso no ano passado, quando visitei o Templo do Musgo (Kokedera)... como aquele local fica ao norte e não bate muito sol, acho que é adequado para o musgo.<br/>\n<br/>Pretendo misturar o máximo de variedades de musgo possível, então, para os fiéis que têm musgo em suas regiões, qualquer tipo de musgo de lá serve.<br/>\n<br/>Estou pensando em reunir musgos de várias partes.<br/>\n<br/>Não é para agora. Mas gostaria que tivessem isso em mente.<br/>\n<br/>Acho que o musgo será plantado por volta deste outono.<br/>\n<br/>É um espaço bastante amplo, mas acredito que será totalmente coberto apenas com o musgo trazido pelos fiéis.<br/>\n<br/>Se isso acontecer, acho que será muito interessante.<br/>\n<br/>Será superior ao Templo do Musgo. Afinal, reuniremos musgos de todo o Japão.<br/>\n<br/>\n<br/>Além disso, como o <i>Shinsen-Kyo</i> é uma maquete do Paraíso Terrestre, não tem o significado de ser a Sede Religiosa, mas, enquanto a Sede não fica pronta, estamos nos arranjando com o <i>Nikko-Den</i>.<br/>\n<br/>Como o <i>Nikko-Den</i> também ficou pequeno, precisamos ampliá-lo, então vamos dobrar o seu tamanho.<br/>\n<br/>Estamos trabalhando ativamente nisso agora. Caberão mais de duas mil pessoas. Por isso, acho que servirá por uns dois ou três anos. No futuro, teremos que usar a Sede.<br/>\n<br/>No entanto, passando o teleférico e andando cerca de meia quadra (meio cho), há um local que a maioria de vocês deve conhecer, uma montanha que parece uma panela de barro (horoku) virada para baixo, e que tem cerca de dez mil tsubos.<br/>\n<br/>Adquirimos isso há três ou quatro anos.<br/>\n<br/>Naquela época, era muito barato. Agora ficou caro.<br/>\n<br/>Sendo assim, fica bem no centro de Gora e é uma montanha realmente excelente.<br/>\n<br/>Há riachos em ambos os lados, tem um formato arredondado e é cercada por um bosque de cedros.<br/>\n<br/>Quando o <i>Shinsen-Kyo</i> estiver pronto, faremos uma área plana lá... como não há rochas nem nada do tipo, será fácil.<br/>\n<br/>Então, faremos uma praça plana e lá construiremos a Sede... a Sede Central... temos planos de construir algo assim.<br/>\n<br/>Isso terá capacidade para dez mil pessoas sentadas em cadeiras.<br/>\n<br/>Portanto, será o maior do Japão atualmente.<br/>\n<br/>Atualmente, o lugar que comporta o maior número de pessoas... é o Teatro Internacional no Parque Asakusa. Lá cabem cinco mil pessoas. Há também estádios esportivos que comportam dezenas de milhares, mas isso é outra história; como um recinto fechado, não há outro igual.<br/>\n<br/>\n<br/>E, abaixo disso, compramos um terreno de cerca de cinco mil tsubos. Fica um nível abaixo. Pretendo construir alojamentos lá.<br/>\n<br/>Serão construídos por província ou por igreja, e a intenção é que as pessoas não precisem ir a pousadas, podendo se hospedar lá.<br/>\n<br/>A Tenrikyo também faz isso. É muito bom.<br/>\n<br/>Afinal, se não for uma religião com muitos fiéis, não é possível fazer algo assim, então parece que não há outra que faça.<br/>\n<br/>Nós também pretendemos fazer dessa forma desta vez.<br/>\n<br/>E, para chegar a esse local, inevitavelmente... a partir do <i>Shinsen-Kyo</i>, há o teleférico e não se pode passar, então pensei em construir um túnel.<br/>\n<br/>Estamos nos preparando agora. Ou seja, poderemos passar por baixo do teleférico.<br/>\n<br/>Fui lá outro dia e perguntei, e parece que vai dar muito certo.<br/>\n<br/>Dizem que até ônibus e caminhões poderão passar.<br/>\n<br/>Isso porque o teleférico é alto e as laterais são baixas, o que é muito conveniente.<br/>\n<br/>A propósito, quando o Museu de Arte estiver pronto, acho que virão muitos estrangeiros, então, inevitavelmente, precisaremos de um lugar onde possamos estacionar vinte ou trinta carros.<br/>\n<br/>Fica bem na esquina do parque. Do lado oposto de onde o Sr. Mihurogi morava na época em que fazíamos o jornal \"Hikari\".<br/>\n<br/>Falei com a empresa sobre aquele local e eles concordaram em alugar, então vamos alugá-lo.<br/>\n<br/>São quatrocentos tsubos, o que é mais do que suficiente para um estacionamento de carros, então pensei em construir outras casas lá também.<br/>\n<br/>Pretendo transferir aquele alojamento que fica bem na esquina para lá.<br/>\n<br/>E a terra escavada do túnel... pretendo usá-la para aterrar.<br/>\n<br/>Bem, é matar dois coelhos com uma cajadada só.<br/>\n<br/>Portanto, como vamos escavar a terra do túnel, o resto será apenas pilares e concreto.<br/>\n<br/>Poderá ser feito de forma relativamente simples. Alugaremos o terreno da empresa e usaremos a terra que acabamos de escavar para aterrar. Acho que será muito barato e dará certo.<br/>\n<br/>Então, transferiremos aquele alojamento da esquina que acabei de mencionar e o colocaremos na parte de trás do atual estacionamento, e isso também servirá de alojamento.<br/>\n<br/>E na esquina onde ficava o alojamento... lá construiremos a bilheteria e uma área de descanso.<br/>\n<br/>Afinal, virão muitas pessoas.<br/>\n<br/>E, quando se trata de obras de arte, se as pessoas forem empurradas em multidões, não poderão apreciá-las com calma, então é preciso que apreciem sem pressa.<br/>\n<br/>Bem, cerca de duzentas ou trezentas pessoas de cada vez... quando houver muita gente, talvez mais, mas pretendemos deixá-las na área de descanso e ir liberando aos poucos, conforme for esvaziando.<br/>\n<br/>Ainda há vários planos, mas os detalhes vocês saberão quando estiverem prontos.<br/>\n<br/>\n<br/>E sobre o terreno na esquina do parque atual. O terreno é contíguo ao parque.<br/>\n<br/>E, sobre o Parque Gora... administrado pela empresa, ele está completamente abandonado.<br/>\n<br/>Pretendo transformar aquele lugar em algo muito mais esplêndido por nossa conta.<br/>\n<br/>Pretendo construir lá um jardim em estilo puramente ocidental, com o meu próprio projeto.<br/>\n<br/>Isso deixará a empresa e as pousadas da região muito felizes.<br/>\n<br/>E para nós também, as pessoas que vêm ao Museu de Arte... as pessoas que estão esperando.<br/>\n<br/>Essas pessoas também podem ter que esperar até uma hora.<br/>\n<br/>Acho que será muito bom para elas passearem pelo parque nesse meio tempo.<br/>\n<br/>Assim, já que vieram a Hakone... será como um complemento ao Museu de Arte.<br/>\n<br/>E plantaremos o máximo possível de flores adequadas ao clima daquela região, e faremos algo mais amplo.<br/>\n<br/>Um dos lados está parecendo um matagal.<br/>\n<br/>O lugar que virou um matagal é o que vou alugar.<br/>\n<br/>Se cuidarmos dele, ficará algo maravilhoso.<br/>\n<br/>A forma geral já está pronta. O resto pode ser feito facilmente.<br/>\n<br/>De qualquer forma, um grande paraíso será criado no topo das montanhas de Hakone.<br/>\n<br/>\n<br/>Este também é um dos planos, mas pretendemos ter ônibus próprios saindo de Odawara. Ônibus para uso da Igreja.<br/>\n<br/>Pretendo criar um sistema em que apenas os fiéis possam ir e vir.<br/>\n<br/>\n<br/>Sobre Hakone é basicamente isso, e sobre a Sede que mencionei agora.<br/>\n<br/>Vamos construir esse templo, e o nome de lá... dei ao terreno o nome de \"Komei-Dai\" (Plataforma da Luz).<br/>\n<br/>Portanto, a partir de agora falarei em Komei-Dai.<br/>\n<br/>O edifício que será construído lá será o \"Komei-Den\" (Templo da Luz).<br/>\n<br/>Como sempre digo, aquele local em Hakone fica exatamente entre o Leste e o Oeste.<br/>\n<br/>De qualquer forma, fica bem no centro de uma cruz.<br/>\n<br/>É lá que a Luz se manifestará.<br/>\n<br/>Afinal, tem um significado espiritual muito profundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]