[
  {
    "source_file": "zisin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Terremotos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre os Terremotos\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Este manuscrito foi escrito logo após o grande terremoto centrado na cidade de Fukui, em 28 de junho de 1948, para servir de referência sobre a minha teoria a respeito dos terremotos.<br/>\n<br/>\n<br/>Para começar, de acordo com a teoria da criação do universo do Xintoísmo, no início, o universo era uma substância semelhante a vapor de água ou bolhas de água, mas quando a atividade criativa começou, através da ação de divisão, o que era leve tornou-se o céu, e o que era pesado tornou-se a terra; no céu nasceram o sol, a lua e as estrelas, e a terra tornou-se um estado semissólido como um mar de lama.<br/>\n<br/>É a chamada era do mar de lama pregada pela religião Tenrikyo.<br/>\n<br/>À medida que os anos se passaram, solidificou-se gradualmente, gerando plantas, minerais, etc.,<br/>\n<br/>em seguida nasceram os seres vivos, e o último a ser criado foi o ser humano, que desde então continuou a evoluir até se tornar o que é hoje.<br/>\n<br/>\n<br/>Como exposto acima, <font color=\"#ff0000\" size=\"+1\"><b>o fato de o mar de lama se tornar sólido deve-se à ação de endurecimento da Grande Natureza, e à medida que endurece, o volume da Terra diminui. É a chamada contração da crosta terrestre</b></font>.<br/>\n<br/>Como essa <font color=\"#ff0000\" size=\"+1\"><b>contração da crosta terrestre é a causa dos terremotos</b></font>, quanto mais antiga a era, maior a contração da crosta terrestre, e, portanto, maiores eram os terremotos.<br/>\n<br/>\n<br/>Ou seja, falando sobre o Japão, o Mar do Japão afundou devido à grande contração da crosta terrestre, formando o mar,<br/>\n<br/>o fato de que antes disso o Japão e a Coreia eram conectados por terra pode ser acreditado pelo fato de que ossos de elefantes foram descobertos em várias partes do Japão,<br/>\n<br/>o que prova que os elefantes invadiram vindos do sul,<br/>\n<br/>pois, naquela época, era obviamente impossível atravessar de barco.<br/>\n<br/>\n<br/>Muitas vezes há a teoria de que há muitos terremotos no Japão porque é um país vulcânico, mas eu tenho uma objeção a isso.<br/>\n<br/>O motivo é que, se os vulcões fossem a causa dos terremotos, os terremotos deveriam ocorrer com frequência em áreas montanhosas, mas,<br/>\n<br/>o fato é que eles ocorrem frequentemente em locais próximos ao mar.<br/>\n<br/>Então, explicarei por que eles são frequentes em locais próximos ao mar.<br/>\n<br/>Originalmente, <font color=\"#ff0000\" size=\"+1\"><b>como a criação do país do Japão é relativamente nova, o endurecimento está atrasado, e como os países mais antigos estão mais endurecidos, a contração da crosta terrestre é menor e há menos terremotos</b></font>.<br/>\n<br/>Claro, também existem terremotos causados por vulcões, mas não há muitos que sejam muito grandes.<br/>\n<br/>\n<br/>Originalmente, a terra do Japão na antiguidade tinha cerca de três vezes o tamanho de hoje, mas dois terços dela afundaram, ficando com um terço do tamanho.<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>a causa de os terremotos no Japão serem frequentes na zona costeira do Mar do Japão é que,<br/>\n<br/>o movimento de afundamento do Mar do Japão ainda continua, por assim dizer, pequenos afundamentos ocorrem constantemente na zona costeira, e isso afeta a terra firme</b></font>.<br/>\n<br/>Como essa é a causa dos terremotos, o epicentro é o fundo do mar próximo à costa, e,<br/>\n<br/>como prova disso, logo após o Grande Terremoto de Kanto, houve relatos de que surgiram em vários lugares áreas onde a terra firme afundou mais de um pé (cerca de 30 cm), e,<br/>\n<br/>também é evidente por artigos recentes de jornais de que parte do solo na região de Niigata, em Echigo, está afundando ano a ano, e que, na proporção atual, em cem anos estará no fundo do mar, o que deixa os moradores apavorados.<br/>\n<br/>Além disso, diz-se que os locais voltados para o Mar do Japão têm sua terra firme reduzida em vários pés a cada ano, enquanto a costa do Pacífico está se expandindo em vários pés a cada ano.<br/>\n<br/>Sobre esses dois fatos, acredito que se devam às seguintes razões.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Devido à contração da crosta terrestre da Terra, o fundo do mar afunda ano a ano, tornando-se mais profundo, e, portanto, o nível do mar também diminui</b></font>.<br/>\n<br/>Claro, <font color=\"#ff0000\" size=\"+1\"><b>como resultado da diminuição do nível do mar na costa do Pacífico, a terra firme aparece na mesma proporção</b></font>.<br/>\n<br/>Originalmente, a terra firme está quase concluída, mas o fundo do mar está incompleto, e como a fragilidade ainda permanece, os afundamentos do fundo do mar são especialmente incessantes.<br/>\n<br/>No entanto, a redução da costa no lado do Mar do Japão deve-se ao fato de que a ação de afundamento supera a diminuição do fundo do mar, e também porque os terremotos na costa do Pacífico ocorreram primeiro.<br/>\n<br/>Sobre a diminuição do nível do mar, isso pode ser bem compreendido especialmente ao observar as paredes rochosas da costa voltada para o Oceano Pacífico.<br/>\n<br/>Em paredes rochosas que variam de cerca de vinte pés a cerca de cem pés de altura a partir do nível do mar, as marcas de terem sido lavadas pelas ondas no passado aparecem claramente.<br/>\n<br/>Além disso, muito sal-gema é produzido nas planícies da República da China, mas isso ocorre porque originalmente era mar, e é uma grande planície que apareceu devido à diminuição do nível do mar.<br/>\n<br/>\n<br/>Por essa razão, o que os estudiosos chamam de ruínas da era glacial são, na verdade, marcas de ondas, e as que estão em altas montanhas foram formadas junto com a elevação causada por erupções vulcânicas.<br/>\n<br/>A área de Shitamachi em Tóquio, que todos conhecem, também era originalmente mar, e o fato de que algas marinhas (nori) costumavam ser colhidas em Asakusa é porque o mar chegava até lá.<br/>\n<br/>\n<br/>Mencionei que a causa dos terremotos é a contração da crosta terrestre, mas também há o seguinte fenômeno.<br/>\n<br/>É que, antes da ocorrência de um terremoto, pode ocorrer uma elevação local dentro dessa área.<br/>\n<br/>Ou seja, o que pode ser chamado de presságio, no caso de contração da crosta terrestre, ocorre uma lacuna local profunda no subsolo.<br/>\n<br/>Isso ocorre porque o calor geotérmico ascendente preenche essa lacuna e se expande.<br/>\n<br/>Como exposto acima, deve-se saber a razão de que <font color=\"#ff0000\" size=\"+1\"><b>a causa dos terremotos é que a onda do afundamento do fundo do mar causa o afundamento na terra firme</b></font>.<br/>\n<br/>\n<br/>Logo após um grande terremoto, sempre ocorre um tsunami, e a razão para isso é que,<br/>\n<br/>em direção à depressão causada pelo afundamento do fundo do mar, ocorre a ação de preenchimento das correntes oceânicas, e devido ao excesso de força, a água do mar se concentra mais do que o necessário,<br/>\n<br/>transformando-se em uma forma de inundação, e essa inundação se torna o tsunami, e, portanto,<br/>\n<br/>este tsunami retorna ao normal em um curto período de tempo.<br/>\n<br/>\n<br/>O que eu gostaria de chamar a atenção especialmente dos estudiosos é que,<br/>\n<br/>até hoje, a pesquisa sobre terremotos parece ter sido conduzida principalmente na terra firme, mas, como mencionado acima, uma vez que a causa está no fundo do mar,<br/>\n<br/>como precursor do afundamento do fundo do mar, ocorrem anomalias nas correntes de maré, e, portanto,<br/>\n<br/>espero sinceramente que, de agora em diante, a pesquisa sobre as correntes de maré costeiras seja realizada.<br/>\n<br/>\n<br/>Vou explicar um pouco mais sobre o endurecimento universal.<br/>\n<br/>Muitos no Xintoísmo dizem que o país do Japão foi o primeiro país a ser criado, mas eu não penso assim.<br/>\n<br/>Para explicar isso, darei exemplos de minerais,<br/>\n<br/>primeiro, a ação de endurecimento na terra firme é que <font color=\"#ff0000\" size=\"+1\"><b>a terra endurece e se torna pedra, e a pedra endurece e gera metais</b></font>.<br/>\n<br/>Isso é bem demonstrado nas coisas reais.<br/>\n<br/>Por exemplo, a cinza vulcânica endurecida é o tufo, que endurece para se tornar calcário, tornando-se liparito ou pórfiro quartzífero, gerando calcopirita ou pirita, e em seguida gerando ouro e prata.<br/>\n<br/>Além disso, a argila endurece para se tornar ardósia, tornando-se folhelho, gerando grafite, galena, esfalerita, etc., gerando estanho, e gerando prata e ouro.<br/>\n<br/>Além disso, a terra vermelha endurece para gerar limonita, gerando sulfeto de ferro, magnetita, etc.<br/>\n<br/>Além disso, o quartzo gera cristal.<br/>\n<br/>O carvão e a linhita são árvores antigas enterradas em cinzas vulcânicas, que foram queimadas e carbonizadas pelo calor geotérmico.<br/>\n<br/>Além disso, todos os tipos de minerais são gerados pelas propriedades do solo, a densidade do espírito da terra, as mudanças climáticas, a duração das eras, e os componentes das plantas daquela terra,<br/>\n<br/>que se infiltram no solo através da água da chuva, etc.<br/>\n<br/>No entanto, mesmo vendo que não há produção de diamantes e platina, que são os minerais mais endurecidos,<br/>\n<br/>pode-se entender que o Japão é um país cuja criação é relativamente nova.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zisin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Terremoto na Região de Tochigi\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Causa do Terremoto na Região de Tochigi\"</b></font> (Publicado em 4 de fevereiro de 1950)<br/>\n<br/>\"Vou expor a nossa visão sobre o recente terremoto na região de Tochigi.<br/>\n<br/>O observatório meteorológico afirma que a causa deste terremoto é desconhecida, mas é natural que não saibam, pois a meteorologia atual ainda não atingiu um nível capaz de compreender um terremoto como este,<br/>\n<br/>e não se sabe quantos séculos levará apenas com a pesquisa da ciência materialista,<br/>\n<br/>no entanto, o fato de ser facilmente compreendido pela ciência espiritual mostra o quão grandiosa ela é.<br/>\n<br/>\n<br/>A nossa <u>interpretação sobre os <font color=\"#ff0000\" size=\"+1\"><b>terremotos</b></font>, como também consta em 'Shinko Zatsuwa' (Palestras Diversas sobre a Fé), é a <font color=\"#ff0000\" size=\"+1\"><b>contração da crosta terrestre</b></font>, mas,<br/>\n<br/>a manifestação da contração da crosta terrestre é, na maioria das vezes, o <font color=\"#ff0000\" size=\"+1\"><b>afundamento do fundo do mar</b></font>, e,<br/>\n<br/>o fato de haver muitos terremotos no Japão deve-se à sua longa extensão costeira</u>,<br/>\n<br/>\n<br/>No entanto, a teoria acadêmica atribui isso ao fato de ser um país vulcânico, o que certamente também é verdade, mas,<br/>\n<br/>quase não há grandes terremotos causados por vulcões,<br/>\n<br/>os grandes terremotos são causados pelo impacto do afundamento do fundo do mar na terra firme, o que pode ser compreendido observando os fatos acima de tudo,<br/>\n<br/>seja o Grande Terremoto de Kanto ou o terremoto na região de Fukui no ano retrasado, ambos são exemplos disso, e,<br/>\n<br/>o afundamento da terra firme na região de Echigo, que atualmente causa preocupação, é obviamente um efeito do afundamento do fundo do Mar do Japão.<br/>\n<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>o recente terremoto na região de Tochigi</b></font> é um pouco diferente, pois é <font color=\"#ff0000\" size=\"+1\"><b>influência da cordilheira de Nikko</b></font>,<br/>\n<br/>isso porque <u><font color=\"#ff0000\" size=\"+1\"><b>o grande maciço montanhoso de Nikko</b></font> é composto de <font color=\"#ff0000\" size=\"+1\"><b>rochas sólidas</b></font> e seu peso total é incrivelmente grande, de modo que <font color=\"#ff0000\" size=\"+1\"><b>pressiona a crosta terrestre</b></font> por um longo período,<br/>\n<br/>por causa disso, a crosta terrestre pressionada torna-se <font color=\"#ff0000\" size=\"+1\"><b>naturalmente em forma de depressão</b></font>, e,<br/>\n<br/>quando isso atinge um certo ponto, ocorre uma espécie de <font color=\"#ff0000\" size=\"+1\"><b>ação de nivelamento</b></font> na crosta terrestre adjacente</u>,<br/>\n<br/>isso ocorre porque essa crosta terrestre é macia, e enquanto endurece gradualmente, finalmente se contrai de uma só vez,<br/>\n<br/>portanto, esse tipo de terremoto é extremamente raro e, ao mesmo tempo, nunca é um grande terremoto.<br/>\n<br/>Esta é a explicação da meteorologia espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]