[
  {
    "source_file": "TTsenden1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O que mais atrapalha o desenvolvimento da Igreja Messiânica são as novas religiões'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O que mais atrapalha o desenvolvimento da Igreja Messiânica são as novas religiões\"</font></b>　(23 de dezembro de 1953)<br/>\n<br/>\"O que mais me incomoda é que a Igreja Messiânica ainda é considerada uma das novas religiões da moda.<br/>\n<br/>E, embora pareça se destacar um pouco entre as novas religiões, no fim das contas, é extremamente incômodo ser vista no mesmo nível de outras novas religiões, como a Associação ○○, a Religião ○○○○, ou ○○○○.<br/>\n<br/>Portanto, na verdade, o que mais atrapalha o desenvolvimento da Igreja Messiânica são as novas religiões.<br/>\n<br/>Por isso, o mais importante é fazer com que as pessoas do mundo reconheçam que a Igreja Messiânica é diferente das muitas novas religiões que existem por aí, que é algo completamente distinto.<br/>\n<br/>Nesse sentido, Hakone não é tanto assim, mas quando Atami estiver concluída, as pessoas ficarão surpresas.<br/>\n<br/>Além disso, há também a Agricultura Natural, que parece ter ganhado o reconhecimento de muitas pessoas este ano, mas acredito que, com a colheita do ano que vem, não haverá como negar.<br/>\n<br/>Nesses aspectos, se for reconhecido que a Igreja Messiânica é diferente das outras novas religiões e que é especial, ela terá um desenvolvimento maravilhoso.<br/>\n<br/>As pessoas que já a conhecem entendem bem, mas aquelas que estão de fora e não entraram, acabam vendo-a no mesmo nível das novas religiões, e é isso que está impedindo grandemente o seu desenvolvimento.<br/>\n<br/>Então, para quebrar essa visão e esse conceito, acredito que a construção do Paraíso Terrestre de Atami será o mais eficaz.<br/>\n<br/>\n<br/>E, como ainda está inacabado, não dava para entender, mas finalmente a forma do salão está pronta, e agora começaremos o mirante, que, como eu disse antes, chamei de 'Palácio de Cristal' (Suishoden).<br/>\n<br/>Dizem que na Inglaterra há uma casa de vidro chamada Palácio de Cristal (Crystal Palace), mas 'Palácio' (Miya) é um pouco exagerado.<br/>\n<br/>Dizer 'Casa de Vidro' soa barato, então o nome 'Cristal' é o melhor, mas mesmo dizendo 'Cristal alguma coisa', não havia outro adequado, então decidi por 'Palácio de Cristal' (Suishoden). 'Palácio de Cristal' também é um pouco exagerado, mas como não havia outro, ficou assim.<br/>\n<br/>Então, com a conclusão deste Palácio de Cristal, e o Museu de Arte, que tem mais do que o dobro do tamanho do de Hakone, em todos os aspectos, não há problema em dizer que será, sem dúvida, o número um do mundo.<br/>\n<br/>E, como até mesmo estrangeiros dizem que, mesmo em Hakone, embora existam museus maiores, em termos de conteúdo não fica nem um pouco atrás do nível mundial, o Museu de Arte que será construído em Atami pode ser considerado o número um do mundo sem qualquer problema.<br/>\n<br/>Então, apenas com o Museu de Arte e o Palácio de Cristal que acabei de mencionar, acredito que já será reconhecido como o orgulho do Japão.<br/>\n<br/>Provavelmente, desde o início dos tempos, ninguém construiu ou planejou algo dessa magnitude, então acredito que a visão sobre a Igreja Messiânica será completamente diferente.<br/>\n<br/>Os fiéis que veem o local cheio de lama agora podem não achar grande coisa, mas quando estiver pronto, acredito que até mesmo os fiéis ficarão de boca aberta de tanto espanto.<br/>\n<br/>Por isso, a rapidez e a grandiosidade com que algo dessa magnitude será construído em pouco mais de dez anos serão apenas motivo de espanto.<br/>\n<br/>E, afinal, eu vim para Hakone e Atami em 1944, então ainda não faz dez anos; fará dez anos no ano que vem.<br/>\n<br/>Naquela época, era tudo um vasto terreno baldio. A primeira propriedade que comprei em Hakone, o Shinsenso, custou cento e sessenta mil ienes, mas o dinheiro que eu tinha era apenas de cinquenta ou sessenta mil ienes. Os cem mil ienes restantes foram arrecadados por fiéis influentes da época.<br/>\n<br/>\nDepois disso, compramos o Tozanso em Atami e nos mudamos para lá. Pensando em como as coisas estão agora, parece um sonho.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTsenden2.html",
    "title_ptbr": "O Efeito de Propaganda do Paraíso Terrestre 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　O Efeito de Propaganda do Paraíso Terrestre<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　2</font></font></font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]