[
  {
    "source_file": "sinsen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Concepção do Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Concepção do Paraíso Terrestre\"</font></b> (Publicado em 18 de julho de 1951)<br/>\n<br/>\"Sobre os dois Paraísos Terrestres que estou construindo atualmente em Hakone e Atami, além do que já escrevi até agora, ainda há várias coisas, então tentarei escrever sobre elas.<br/>\n<br/>Como sempre digo, a condição básica do Paraíso Terrestre é, naturalmente, a paisagem natural, a beleza das cores das árvores floridas, das diversas árvores verdes, das flores e plantas, etc.,<br/>\n<br/>mas também pretendo fazer com que a beleza das características naturais de cada rocha, riacho, lago, etc., seja manifestada ao máximo, e ao mesmo tempo,<br/>\n<br/>prestando atenção à harmonia de tudo, planejo criar uma obra de arte da Grande Natureza em perfeita harmonia.<br/>\n<br/>\n<br/>Desta forma, a parte de Hakone está cerca de setenta a oitenta por cento concluída, mas a de Atami ainda não chegou nem à metade.<br/>\n<br/>No entanto, acredito que tanto Hakone quanto Atami, apenas com o que já foi feito até agora, já dão uma boa ideia, então gostaria que os visitantes observassem com bastante calma, de todos os ângulos, tanto em partes quanto no todo.<br/>\n<br/>Afinal, seguindo as instruções de Deus, sem negligenciar uma única árvore, uma única planta ou uma única pedra, fui orientando os encarregados e construindo gradualmente, por isso gostaria que caminhassem com esse sentimento.<br/>\n<br/>Desde os tempos antigos, existem muitos jardins famosos no mundo, mas um jardim tão fora dos padrões como este Solo Sagrado, provavelmente não existe em nenhum outro lugar.<br/>\n<br/>Digo isso porque, desde o passado, também vi o máximo possível de jardins em vários lugares, mas é difícil encontrar algo que me impressione. Vou escrever aqui sobre os que vi até agora.<br/>\n<br/>Embora não exista mais, o jardim de pedras do Marquês Satake em Mukojima, o jardim do Marquês Okuma em Waseda, o Koishikawa Korakuen, o Rikugien em Komagome, o Horaen em Yanagihara, o Jardim Botânico de Koishikawa, Hama Rikyu, Shinjuku Gyoen, etc., naturalmente,<br/>\n<br/>e nas províncias, começando pela Vila Imperial de Katsura e Shugakuin em Kyoto, o Sankeien em Yokohama, o Parque Ritsurin em Takamatsu, o Korakuen em Okayama, o Parque Kenroku em Kanazawa, etc.,<br/>\n<br/>mas quase todos são no estilo dos antigos senhores feudais, e pode-se dizer que não há nenhum tão raro como o nosso <i>Shinsen-kyo</i> em Hakone.<br/>\n<br/>Especialmente no que diz respeito à abundância de rochas exóticas e grandes pedras, provavelmente não seria exagero dizer que é o número um do Japão.<br/>　<br/>\n<br/>E quanto a Atami, está atualmente em construção apressada, mas o jardim, pelo menos, está programado para ser concluído até o final deste ano, o mais tardar, então gostaria que aguardassem com expectativa.<br/>\n<br/>Como sabem, a beleza da vista panorâmica e majestosa daqui é dita como inigualável em qualquer outro lugar do Japão.<br/>\n<br/>E, claro, a preparação do terreno e o plantio de todas as árvores não devem demorar muito, então, se a partir da primavera do ano que vem as ameixeiras, pessegueiros, cerejeiras, azaleias, etc., florescerem em sequência,<br/>\n<br/>qualquer pessoa que as contemplar ficará maravilhada com essa grandiosidade, e sentirá como se estivesse passeando no Paraíso deste mundo.<br/>\n<br/>Nem é preciso dizer que, uma vez concluído, sem dúvida se tornará um novo ponto turístico famoso do Japão.<br/>\n<br/>\n<br/>O que escrevi acima foi apenas um resumo sobre a beleza natural, mas a seguir escreverei um pouco sobre a beleza artificial.<br/>\n<br/>O museu de arte do <i>Shinsen-kyo</i> está programado para ser concluído até maio do ano que vem, e com isso, o Paraíso Terrestre de Hakone estará praticamente completo.<br/>\n<br/>A arquitetura deste museu de arte é inteiramente de minha autoria, então gostaria que tivessem expectativas sobre o que será construído.<br/>\n<br/>E quanto às obras de arte em exposição, já estamos em contato com museus, galerias de arte e colecionadores particulares de todo o Japão para reunir tesouros e obras-primas, então, quando for inaugurado, certamente atrairá a atenção do público.<br/>\n<br/>Acredito que se tornará um museu de arte de primeira classe no Japão, mas como este museu será construído como um primeiro modelo, sua escala não é tão grande; no entanto, o próximo que será construído em Atami será muito maior.<br/>\n<br/>Será um museu de arte exemplar, do qual poderemos nos orgulhar não apenas no Japão, mas no mundo, e acredito que, do ponto de vista internacional, sua contribuição para a cultura humana será imensa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinsen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Solo Sagrado do Shinsen-kyo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Solo Sagrado do <i>Shinsen-kyo</i>\"</font></b> (Publicado em 19 de setembro de 1951)<br/>\n<br/>\"Este Solo Sagrado em Gora, Hakone, que venho construindo há cinco anos, está quase oitenta por cento concluído,<br/>\n<br/>e apenas com isso, longe de ser inferior aos famosos jardins antigos de várias partes do Japão, pode soar presunçoso dizer, mas a diferença é notável.<br/>\n<br/>É verdade que existem muitos jardins esplêndidos com suas próprias características, mas, em geral, não parecem ter características tão marcantes onde quer que se olhe.<br/>\n<br/>No entanto, como se pode ver, este <i>Shinsen-kyo</i> é completamente diferente. Afinal, há uma abundância surpreendente de rochas exóticas e pedras raras naturais, então, seguindo as revelações divinas,<br/>\n<br/>fui fazendo os respectivos arranjos e composições de pedras, quebrando as regras dos jardins tradicionais, sem me prender a padrões, e o construí em um formato totalmente novo.<br/>\n<br/>Até mesmo as árvores, para corresponderem a isso, reuni de várias espécies e as harmonizei bem; e quanto às cachoeiras e riachos, tentando extrair ao máximo o sabor natural, uni a beleza da paisagem com a beleza do jardim, buscando expressar plenamente a elevação e a excelência da arte da Natureza.<br/>\n<br/>Nem é preciso dizer que o objetivo é, através dos olhos de quem vê, extrair o conceito de beleza inerente ao ser humano, elevar naturalmente o seu caráter e lavar as máculas da alma.<br/>\n<br/>\n<br/>Por essa razão, não apenas a combinação das rochas, mas também as árvores e plantas foram escolhidas a dedo, tratadas uma a uma com todo o coração, exatamente como se estivesse pintando um quadro com materiais naturais.<br/>\n<br/>Sendo assim, gostaria que o vissem com esse pensamento.<br/>\n<br/>Ou seja, quer seja visto de perto, de longe, em partes ou no seu todo, de qualquer ângulo que se olhe, acredito que o seu sabor peculiar se manifesta.<br/>\n<br/>Além disso, com o passar dos anos, os vários tipos de musgos peculiares de Hakone, pequenas ervas de nomes desconhecidos, flores pequenas e graciosas, árvores brotando como bonsais, etc., podem ser vistos nas cavidades das rochas, tentando atrair os olhos das pessoas por si mesmos.<br/>\n<br/>Ultimamente, todo o jardim adquiriu uma pátina do tempo e se assentou, melhorando a ponto de ficar irreconhecível.<br/>\n<br/>Até eu mesmo, muitas vezes, não consigo suportar a ideia de ir embora, ficando a passear por ele.<br/>\n<br/>Além disso, quando há muita água após a chuva, parece que se está olhando de cima para um riacho de montanha profunda; o murmúrio da água correndo sobre as pedras, quebrando-se e espalhando respingos brancos, fluindo suavemente enquanto faz várias curvas, e onde cai, há duas cachoeiras, cuja paisagem rouba o coração.<br/>\n<br/>A queda em degraus da cachoeira Ryuzu, à direita dessas duas cachoeiras, também é boa, mas ao observar a cachoeira à esquerda, a água se rompe em vários fios e se espalha, e a imagem de uma andorinha-das-rochas passando rapidamente vem à mente.<br/>\n<br/>A beleza da harmonia entre a natureza e o artificial está perfeitamente expressa, e eu também fiquei satisfeito com esse resultado que superou as expectativas.<br/>\n<br/>Ao contemplá-lo, tem-se a sensação de estar em um vale profundo e misterioso, e também a sensação de estar diante de uma obra-prima da pintura.<br/>\n<br/>Geralmente, quando se fala de uma cachoeira feita pelo homem, o gosto vulgar acaba atrapalhando, mas esta não tem o menor traço desse odor, sendo puramente natural.<br/>\n<br/>A cor das folhas de outono brilhando com a cachoeira, a cor de cada árvore, os arbustos densos, etc., dão a sensação de estar nas profundezas das montanhas.<br/>\n<br/>Deixando a parte do jardim já concluída por aqui, em seguida, o amplo terreno baldio nos fundos, perto do parque, também pensei em transformar em um jardim muito diferente e comecei a prepará-lo; este também é um projeto tão raro que é difícil de imaginar, e provavelmente, uma vez concluído, todos ficarão maravilhados.<br/>\n<br/>\n<br/>Acima, escrevi o que penso, mas elogiar o que eu mesmo fiz sem qualquer cerimônia, pode parecer uma presunção extrema.<br/>\n<br/>Do ponto de vista humano comum, não há dúvida de que seria assim, mas como foi Deus quem o construiu através de mim, sendo a técnica de Deus, ou seja, a Arte Divina, não há nenhum problema em elogiá-la.<br/>\n<br/>Isso porque acaba sendo um louvor a Deus, o que considero excelente.<br/>\n<br/>A respeito disso, recentemente o professor de geografia de uma certa escola secundária dos Estados Unidos, Sr. William W. Schudler, veio visitar, e do seu ponto de vista especializado, disse que, mesmo vendo jardins em todo o mundo, ainda não havia visto algo tão raro e artístico quanto este.<br/>\n<br/>Ele o elogiou intensamente, dizendo que provavelmente poderia ser considerado o melhor do mundo.<br/>\n<br/>O próximo e último a ser construído é o museu de arte, que tem previsão de conclusão até o verão do ano que vem, e uma vez pronto, o Solo Sagrado do <i>Shinsen-kyo</i> também emitirá um brilho ainda maior.<br/>\n<br/>E quanto às obras de arte em exposição, tenho algumas em mãos, mas também já pesquisei em grande parte os tesouros nacionais em museus, galerias de arte de vários lugares, colecionadores particulares, templos, etc., e o contato está sendo feito gradualmente, então será um museu de arte que não ficará atrás de nenhum outro.<br/>\n<br/>Além disso, minha política é ter poucas peças históricas e arqueológicas, e, do ponto de vista estético, independentemente de serem novas ou antigas do Oriente, pretendo selecionar e expor apenas as obras-primas de mestres e grandes artistas daquelas épocas.<br/>\n<br/>Isso porque, independentemente de se ter ou não um olho crítico, se não for algo cuja beleza toque e divirta a todos que o veem, o significado como museu de arte não será manifestado.<br/>\n<br/>É claro que, neste museu de arte também, desde o projeto arquitetônico até os equipamentos internos, decoração, etc., tudo sou eu quem cuida conforme as revelações divinas, então, uma vez concluído, mostrará um efeito diferente.<br/>\n<br/>Com isso, o <i>Shinsen-kyo</i> estará praticamente concluído, e nesse momento, a Obra Divina entrará em uma fase de desenvolvimento em grande escala.<br/>\n<br/>E não é só isso. A construção em Atami também entrará, naturalmente, em uma ordem de construção acelerada, pois Deus avança tudo na ordem correta, e esta é a verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]