[
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve descartar o Deus Dragão repentinamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não se deve descartar o Deus Dragão repentinamente\"</font></b> (13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel (48 anos), no final de setembro do ano passado, ao retornar do local de evacuação para sua residência principal em Tóquio, mudou de um temperamento alegre<br/>\n<br/>para repentinamente sombrio, e sua capacidade de julgamento tornou-se extremamente insuficiente. Temos continuado a ministrar <i>Johrei</i>, e embora ela tenha se sentido um pouco mais aliviada, não houve muita mudança.<br/>\n<br/>Nessa residência principal, a Imagem da Luz Divina (Komyo Nyorai) foi entronizada um mês antes de seu retorno.<br/>\n<br/>No entanto, dois ou três dias antes de retornar, ela descartou os amuletos (ofuda) do altar xintoísta na casa onde estava evacuada.<br/>\n<br/>Além disso, no quarto dia após chegar a Tóquio, ela descartou as imagens budistas que estavam consagradas no oratório budista, exceto a de <i>Kannon</i>. O procedimento foi feito corretamente, pedindo que retornassem ao Mundo Espiritual antes de incinerá-las.<br/>\n<br/>Depois disso, a maior parte dos amuletos que restaram no altar xintoísta foi transferida para um santuário próximo.<br/>\n<br/>Porém, em uma palestra recente, houve a palavra: 'As imagens divinas e budistas que estavam consagradas na casa desde antes, mesmo após entronizar a Imagem da Luz Divina, é melhor deixá-las como estão por um ou dois anos sem descartá-las'. Por isso, ela está muito preocupada por tê-las descartado no ano passado.<br/>\n<br/>Ela deveria consagrar novamente os amuletos e imagens budistas que já foram descartados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eu disse que Inari e o Deus Dragão (Ryujin) não devem ser descartados repentinamente.<br/>\n<br/>Os outros amuletos podem ser descartados imediatamente, desde que os procedimentos sejam feitos.<br/>\n<br/>Isso ocorre porque raposas e deuses dragões têm forte apego.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de uma pintura a nanquim do Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de uma pintura a nanquim do Deus Dragão\" </font></b> (1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa com paralisia nervosa há cerca de dez anos, que se sentiu muito aliviada com o <i>Johrei</i>.<br/>\n<br/>Ela possui um pergaminho com uma pintura a nanquim de um dragão. Como perguntei ao Senhor outro dia e fui orientado de que poderia haver alguma relação,<br/>\n<br/>e que deveria ser colocado diante do Altar Divino,<br/>\n<br/>eu transmiti isso a ela, mas parece que, em cerca de uma semana, achando que não havia com o que se preocupar, ela o guardou em uma caixa.<br/>\n<br/>Outro dia, ela me pediu para dar uma olhada e, ao ver, parecia emanar uma energia sinistra (yoki).<br/>\n<br/>Eu disse que ainda era melhor fazer conforme as Suas palavras e, ao entoar a Oração (Norito),<br/>\n<br/>mesmo sem vento, apenas a Imagem Divina se afastou cerca de cinco a sete sun (15 a 21 cm) e balançou muito, o que continuou por cerca de quinze minutos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No início, eu disse para colocar o Deus Dragão diante da Imagem da Luz Divina, não foi?<br/>\n<br/>Pois é. E depois de uma semana ela o colocou na caixa?<br/>\n<br/>Isso é um grande erro.<br/>\n<br/>Você deve fazer com que essa pessoa peça perdão.<br/>\n<br/>O que eu digo... se eu tivesse dito que uma semana era suficiente, estaria bem, mas eu não diria isso, não é?<br/>\n<br/>Eu apenas disse para deixá-lo lá.<br/>\n<br/>Sendo assim, o correto seria me perguntar depois de passar meio ano ou um ano.<br/>\n<br/>O fato de você não ter perguntado está errado.<br/>\n<br/>O correto é perceber isso e falar.<br/>\n<br/>Quando eu digo algo assim, se os seres humanos agem por conta própria, há punição.<br/>\n<br/>Portanto, já que eu disse para colocar diante do Altar Divino, basta deixar lá.<br/>\n<br/>Assim, é seu dever falar bem à pessoa sobre ela ter desobedecido e dizer-lhe para pedir perdão à Imagem da Luz Divina.<br/>\n<br/>Por enquanto, o correto é me perguntar antes de enrolar o pergaminho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Está bem deixá-lo enrolado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode deixar enrolado. Coloque-o sobre algum suporte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descarte de um pergaminho do Deus Dragão com espírito encostado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Descarte de um pergaminho do Deus Dragão com espírito encostado\"</font></b> (6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.K. (homem) feriu um calo no calcanhar do pé esquerdo com um bisturi. Depois disso, o pé esquerdo não doeu mais, mas passou a ter purificação no pé direito. Atualmente, ele só consegue flexionar e estender o joelho, mas o quadril direito não se move de jeito nenhum, e ele fica com as pernas abertas.<br/>\n<br/>Há um 'nódulo' duro na parte superior da coxa, que contém pus aquoso, e há uma quantidade considerável de secreção de pus.<br/>\n<br/>Além disso, na parte interna do braço direito (úmero), uma área de cerca de seis centímetros de comprimento por três centímetros de largura formou uma bolha de água, a pele rompeu-se, ficou vermelha e inflamada, e está saindo pus, mas não há dor.<br/>\n<br/>Ele tem apetite.<br/>\n<br/>Em 1929, ele comprou um dragão desenhado em um único traço de um pintor chamado Uho Kawai.<br/>\n<br/>Naquela época, o pintor disse: 'Sinto que minha vida será tirada pelo dragão, então não desenharei mais a partir de agora', e faleceu logo depois.<br/>\n<br/>H.K. nasceu no ano do Dragão. Haveria alguma relação com isso?<br/>\n<br/>Também gostaria de perguntar sobre como proceder com o pergaminho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eu conheço bem esse Uho Kawai.<br/>\n<br/>Ele desenhava dragões em um único traço e vivia distribuindo-os por vários lugares. Ele era um calígrafo.<br/>\n<br/>A Imagem da Luz Divina está entronizada, não está?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não está entronizada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem que entronizar, senão não dá.<br/>\n<br/>Depois de entronizar, o Deus Dragão desenhado por Uho... todos eles têm espíritos encostados...<br/>\n<br/>Basta guardá-lo em casa e, após cerca de um ano, pode queimá-lo.<br/>\n<br/>E sobre a parte superior da coxa... há muita toxina. Está endurecida em vários lugares.<br/>\n<br/>É por isso que não se move, então, bem... esse tipo de coisa, se fizer com um pouco de paciência, com certeza vai curar.<br/>\n<br/>Não é nada de mais.<br/>\n<br/>Então, entronize a Imagem da Luz Divina e faça com que ele durma nesse quarto.<br/>\n<br/>Se fizer isso, abrirão buracos em vários lugares, a toxina sairá e ele ficará completamente curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de tratamento de um pergaminho possuído por um dragão maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de tratamento de um pergaminho possuído por um dragão maligno\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha segunda filha, S. (três anos), teve convulsões há cerca de um mês devido a diarreia e febre alta. Dois ou três dias depois, teve febre e convulsões por três vezes.<br/>\n<br/>Depois disso, a febre de cerca de quarenta graus continuou por uma semana, ela entrou em estado crítico e vomitou uma lombriga pela boca.<br/>\n<br/>A partir dessa época, a febre baixou, mas ela começou a ter um olhar estranho, esfregava incessantemente a região do bulbo raquidiano e, quando sentia dor, rolava pelo chão.<br/>\n<br/>Há três anos, a irmã mais nova do meu marido, H. (vinte e quatro anos), adoeceu com pleurisia aguda e tuberculose intestinal por cerca de três meses e faleceu.<br/>\n<br/>Antes de morrer, seus olhos ficaram repuxados para cima, seu rosto ficou rígido e com uma expressão muito assustadora. Ela mesma dizia inconscientemente 'meu rosto, meu rosto' enquanto arranhava as bochechas, e faleceu nesse estado em dois ou três dias.<br/>\n<br/>Aquele dia era exatamente o aniversário de morte da irmã mais velha de H.<br/>\n<br/>Como S. faz uma expressão facial semelhante à daquela época, meu irmão mais novo, que vinha ministrar <i>Johrei</i>, disse que talvez um Deus Dragão a tivesse possuído, e então eu me dei conta.<br/>\n<br/>Digo isso porque o avô da minha família consagrava um pergaminho chamado 'Proteção do Grande Deus Dragão de Nove Cabeças' (Oito Grandes Reis Dragões do Monte Togakushi), que ele teria recebido do templo principal, e ele curava a dor de dente de outras pessoas através da crença no Deus Dragão.<br/>\n<br/>Meu pai também o consagrou enquanto estava vivo, mas desde que ele faleceu, há doze anos, não o consagramos mais.<br/>\n<br/>Meu avô morreu de derrame, meu pai de hemorragia cerebral e minha mãe de derrame. Além disso, a irmã mais velha de S. (K.) morreu de enterite aos três anos, há cinco anos.<br/>\n<br/>Atualmente, graças à proteção, S. está se recuperando bastante, mas ainda não tem força nas pernas e cambaleia.<br/>\n<br/>Existe alguma relação espiritual entre a purificação de S. e os fatos mencionados acima?<br/>\n<br/>Além disso, o que devo fazer com o referido pergaminho?<br/>\n<br/>A Imagem Divina está entronizada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Dragão de Nove Cabeças não existe. É falso. Isso é mentira.<br/>\n<br/>No início parece ser esse Deus Dragão... No Monte Togakushi existem deuses malignos.<br/>\n<br/>Faz uns sete ou oito anos... quando fui a Shinshu, pensei em visitar o Monte Togakushi.<br/>\n<br/>No entanto, por causa de certas circunstâncias, tentei ir por outro caminho, mas a estrada estava destruída e não pude ir.<br/>\n<br/>Deus... achou que ainda era cedo para eu ir, então eu desisti.<br/>\n<br/>Por essas razões, o Monte Togakushi tem uma história complicada.<br/>\n<br/>Portanto, esse Deus Dragão também não faz um bom trabalho.<br/>\n<br/>Ele guarda rancor por qualquer coisinha.<br/>\n<br/>No início deve ter sido isso.<br/>\n<br/>E então, os espíritos dos falecidos devem ter encostado.<br/>\n<br/>Mas, como essas coisas são muito complicadas...<br/>\n<br/>Onde está guardado o pergaminho do Deus Dragão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Estava no armário embutido do segundo andar, mas agora o coloquei no canto do piso (tokonoma) diante do Altar Divino.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Afaste-o um pouco da frente do Altar Divino, coloque um suporte à direita de quem olha, e coloque-o em cima.<br/>\n<br/>Então, depois de agradecer à Imagem da Luz Divina, basta abaixar um pouco a cabeça para ele.<br/>\n<br/>Assim, ele ficará feliz... e, recebendo a luz da Imagem da Luz Divina, ele se arrependerá gradualmente.<br/>\n<br/>Isso é o suficiente. Fazendo isso, a criança também vai melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]