[
  {
    "source_file": "tozan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Oku-Nikko a Shiobara\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"De Oku-Nikko a Shiobara\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Comecei a gostar de montanhas por volta dos quarenta anos e, sempre que tinha oportunidade, escalava montanhas em vários lugares.<br/>\n<br/>Claro que, a partir dessa época, também era para a recuperação da saúde.<br/>\n<br/>Escalei a maioria das principais montanhas perto de Kanto, mas agora vou escrever sobre uma das experiências mais interessantes que tive entre elas.<br/>\n<br/>\n<br/>Em 1923, ou seja, em meados de agosto, na época do Grande Terremoto de Kanto, fiz um plano para atravessar de Oku-Nikko até as fontes termais de Shiobara.<br/>\n<br/>Naquela época, pedi a um homem chamado Miyagawa, famoso como guia de montanha em Oku-Nikko, que me guiasse.<br/>\n<br/>No entanto, o percurso inicialmente planejado era passar uma noite nas fontes termais de Kawamata, a cinco <i>ri</i> [aprox. 20 km] de Yumoto, depois outra noite nas fontes termais de Yunishigawa, a sete <i>ri</i> [aprox. 28 km], e então sair em Shiobara.<br/>\n<br/>Chegamos às fontes termais de Kawamata por volta do meio-dia, conforme o planejado, mas este é o lugar mais silencioso no curso superior do rio Kinugawa, com apenas uma pousada e nenhuma outra casa por perto.<br/>\n<br/>Com paredes de rocha íngremes e riachos de montanha azuis, é um verdadeiro paraíso isolado do mundo. Como há lugares no caminho onde é preciso rastejar pelas rochas usando sandálias de palha (<i>waraji</i>), quase nenhum habitante da cidade vai lá.<br/>\n<br/>As fontes termais, é claro, eram de banho misto para homens e mulheres. No começo, eu estava imerso na água sozinho, mas depois de um tempo, três mulheres na faixa dos trinta anos entraram.<br/>\n<br/>Elas mergulharam na banheira (<i>yubune</i>) como se não soubessem que eu estava lá, a ponto de eu me sentir mais constrangido.<br/>\n<br/>No entanto, elas puxaram assunto: 'De onde o senhor é?'.<br/>\n<br/>Eu respondi: 'De Tóquio. E de onde vocês vieram?'.<br/>\n<br/>Elas disseram: 'Nós somos do vilarejo de ○○, na província de Tochigi, e viemos a esta fonte termal porque ouvimos dizer que ajuda a engravidar'.<br/>\n<br/>Com isso como ponto de partida, tivemos uma conversa animada sobre vários assuntos, e este também é um episódio inesquecível que aliviou a solidão de uma viagem solitária pelas fontes termais nas profundezas das montanhas.<br/>\n<br/>\n<br/>Na manhã seguinte, às oito horas, partimos de lá em direção a Yunishigawa, mas a partir daí surgiram vários assuntos.<br/>\n<br/>Por mais que andássemos, era montanha após montanha, e quanto mais avançávamos, mais profundas as montanhas se tornavam, e o caminho ficava cada vez menos claro.<br/>\n<br/>Isso porque as folhas caídas de vários anos haviam se acumulado, enterrando o caminho, e não havia sinais de pessoas passando.<br/>\n<br/>Miyagawa disse: 'Senhor, erramos o caminho. Quando vi a placa de sinalização (<i>michishirube</i>) há pouco,<br/>\n<br/>a estaca de madeira com as letras indicando a direção de Yunishigawa estava caindo, por isso me enganei.<br/>\n<br/>Sinto muito. Infelizmente, esqueci o mapa, então talvez tenhamos que dormir ao relento esta noite'.<br/>\n<br/>Eu também fiquei perplexo, mas não podia voltar atrás, então me conformei e decidi ir até onde desse.<br/>\n<br/>Depois de um tempo, Miyagawa parou de repente e disse: 'Ah, apareceu um urso. Estas pegadas são de urso, e bem grandes. Deve ter mais de vinte <i>kan</i> [aprox. 75 kg]', o que me assustou.<br/>\n<br/>Perguntei a Miyagawa: 'Você está bem?', e ele respondeu: 'Tenho esta faca (faca da Marinha), então estou bem', o que me aliviou um pouco.<br/>\n<br/>'Então, por precaução, vamos forrar o estômago', eu disse, sentando-me em uma pedra na beira do caminho e começando a comer a marmita.<br/>\n<br/>Como havia muito bambu-anão (<i>kumazasa</i>) crescendo por toda a área, de vez em quando ouvia-se um som de farfalhar.<br/>\n<br/>Quando perguntei se não era um urso, ele disse: 'Aquilo é uma lebre da montanha, que tem muito por aqui', o que me tranquilizou.<br/>\n<br/>Após o almoço, começamos a caminhar novamente sem rumo certo.<br/>\n<br/>\n<br/>Duas ou três horas depois, de repente fiquei com uma sede insuportável, mas como a montanha era alta, não havia água.<br/>\n<br/>Se eu cruzar aquela montanha, certamente haverá.<br/>\n<br/>Pensando assim, cruzei a montanha na esperança de encontrar água, mas não havia nem sinal dela.<br/>\n<br/>Cruzei a próxima montanha que se via ao longe, mas também foi inútil. Depois de cruzar quatro ou cinco montanhas, a altitude foi diminuindo gradualmente e, finalmente, encontrei água da montanha pingando na beira do caminho.<br/>\n<br/>'Que alegria!', pensei, e bebi à vontade. Com a sede saciada, recuperei as energias e continuei caminhando. Naquele momento, o sol poente começava a se pôr nas montanhas a oeste, e a névoa cobriu tudo ao redor.<br/>\n<br/>Naquela altura, havíamos caminhado por dez horas desde as oito da manhã, cerca de dez <i>ri</i> [aprox. 40 km].<br/>\n<br/>Durante esse tempo, mesmo querendo perguntar o caminho, não encontramos uma única pessoa, o que mostra o quão inexplorada era aquela terra.<br/>\n<br/>Eu já estava decidido a dormir ao relento se não encontrasse ninguém depois de mais um trecho, mas, felizmente, vi um telhado de palha entre as árvores ao longe.<br/>\n<br/>'Que alegria!', pensei, e ao me aproximar da cabana, vi que era uma cabana de lenhadores com três ou quatro homens rudes.<br/>\n<br/>Quando expliquei a situação, eles disseram: 'Nesse caso, passe a noite aqui', mas eu me senti um pouco desconfortável e não tive vontade de ficar. Ao perguntar melhor, eles disseram:<br/>\n<br/>'Descendo um <i>ri</i> [aprox. 4 km] daqui, há um vilarejo chamado ○○. Não há pousada lá, mas se você pedir na casa do chefe da vila, ele provavelmente o deixará passar a noite'. Então, cheguei a esse vilarejo e pedi ao chefe da vila, mas ele recusou educadamente, dizendo:<br/>\n<br/>'Temos um doente, então não podemos recebê-lo'.<br/>\n<br/>O chefe da vila continuou: 'Indo um <i>ri</i> e meio [aprox. 6 km] daqui, há as fontes termais de Yunohana', então,<br/>\n<br/>pensando 'Graças a Deus', arrastei minhas pernas exaustas novamente e, felizmente, como era uma noite de luar,<br/>\n<br/>finalmente cheguei às fontes termais de Yunohana.<br/>\n<br/>Ao olhar para a sola dos meus pés, vi que estavam cobertas de bolhas.<br/>\n<br/>E não era para menos, pois eu havia caminhado um total de treze <i>ri</i> [aprox. 51 km].<br/>\n<br/>\n<br/>Mas, de qualquer forma, tomei um banho e me senti revigorado.<br/>\n<br/>Como parece que quase nenhum morador da cidade vai lá, eu não entendia bem o que eles falavam.<br/>\n<br/>Com a tradução de Miyagawa, finalmente conseguimos nos comunicar. A empregada entrava no quarto de hóspedes e falava de pé.<br/>\n<br/>Quando perguntei: 'Vocês têm refrigerante?', ela respondeu: 'Não temos essas coisas', então já dá para imaginar.<br/>\n<br/>Quando a refeição foi servida, vi que eram vários tipos de cogumelos desconhecidos, nos quais eu mal conseguia tocar com os pauzinhos, então pedi ovos de galinha e finalmente consegui jantar.<br/>\n<br/>Quando perguntei: 'Qual é o lugar mais próximo para pegar o trem?', eles disseram: 'Fica a vinte e três <i>ri</i> [aprox. 90 km] daqui, em Aizu-Wakamatsu', o que me desanimou.<br/>\n<br/>'Como se vai até Aizu?', perguntei, e eles disseram: 'Tem carruagem puxada a cavalo'.<br/>\n<br/>'Então, quantos <i>ri</i> até Shiobara?', perguntei, e eles disseram: 'São dezessete <i>ri</i> [aprox. 67 km], mas não tem carruagem'.<br/>\n<br/>\n<br/>Fiquei em dúvida, mas decidi ir para Shiobara conforme o plano original. Na manhã seguinte, como não conseguia andar devido à dor das bolhas na sola dos pés, pedi um cavalo.<br/>\n<br/>Eu gostaria de dizer que montei confortavelmente, mas como era a primeira vez do cavalo, ele começou a andar com as pernas bambas.<br/>\n<br/>No entanto, dezenas de grandes moscas de cavalo e mutucas se aglomeraram, e o cavalo as espantava constantemente com o rabo, mas como os humanos não têm rabo, foi um problema.<br/>\n<br/>Isso porque elas picavam por cima das meias, e eu não conseguia parar de coçar.<br/>\n<br/>Tive uma ideia: quebrei galhos de árvores e os amarrei ao redor das minhas pernas. Teve algum efeito, mas então elas começaram a se aglomerar nas costas do cavalo, e ele tentava pular.<br/>\n<br/>Eu batia e matava os insetos incessantemente com meu leque dobrável e, finalmente, após avançar seis <i>ri</i> [aprox. 24 km], cheguei a um pequeno vilarejo.<br/>\n<br/>Como a partir dali o caminho seria de subida, disseram que o cavalo só iria até ali, então, sem alternativa, devolvi o cavalo.<br/>\n<br/>Eu havia batido tanto nas moscas e mutucas que o leque ficou coberto de sangue e se despedaçou.<br/>\n<br/>\n<br/>A partir daí, o caminho era de subida, mas, felizmente, as bolhas na sola dos meus pés haviam melhorado bastante e eu conseguia andar.<br/>\n<br/>Cruzei a passagem da montanha em cerca de uma hora, e depois era um caminho de montanha plano.<br/>\n<br/>Perto do anoitecer, cheguei a um vilarejo pobre chamado Miyori, com cerca de vinte ou trinta casas.<br/>\n<br/>Ao perguntar, disseram que havia uma pousada. Fui até lá e perguntei: 'Tem quarto?', e responderam: 'Está lotado', o que me desanimou.<br/>\n<br/>Mas como eu não podia dormir ao relento, expliquei bem a situação e pedi um favor.<br/>\n<br/>'Sendo assim...', disseram, e arrumaram um quarto onde bichos-da-seda (<i>kaiko</i>) estavam espalhados, e me guiaram até lá, onde finalmente pude massagear minhas pernas exaustas.<br/>\n<br/>Eu perguntei: 'Vocês disseram que estava lotado, mas não está muito silencioso?'.<br/>\n<br/>A mulher, que parecia ser a esposa, respondeu: 'O quarto de hóspedes é apenas um, então ficou lotado com um único hóspede', o que me fez rir sem querer.<br/>\n<br/>Parecia mesmo um banheiro.<br/>\n<br/>O engraçado foi que um homem, que parecia ser o criado, saiu dizendo: 'Vou pegar o acompanhamento para o hóspede agora'.<br/>\n<br/>Depois de um tempo, ele disse: 'Peguei <i>kajika</i> [peixe-sapo]'. Ao olhar, vi que era um peixe parecido com um góbio (<i>haze</i>). Eles o cozinharam imediatamente, e o sabor era muito bom.<br/>\n<br/>A despreocupação de ir pegar o acompanhamento no riacho depois de ver o rosto do hóspede me fez sorrir, pensando que era típico de um vilarejo nas montanhas.<br/>\n<br/>\n<br/>Na manhã seguinte, para ir a Shiobara, pedi um cavalo, baseado na experiência do dia anterior.<br/>\n<br/>O interessante é que o condutor do cavalo era a esposa daquela casa.<br/>\n<br/>Montei no cavalo e comecei a andar devagar. Era um cavalo branco e parecia muito velho.<br/>\n<br/>Quando perguntei à esposa, ela confirmou que era um cavalo bem velho, e eu senti que era um pouco perigoso.<br/>\n<br/>Depois de andar cerca de um <i>ri</i> [aprox. 4 km], havia um paredão de rocha à esquerda, o caminho tinha cerca de quatro <i>shaku</i> [aprox. 1,2 m] de largura, e à direita havia um vale profundo. Só de olhar, senti um calafrio.<br/>\n<br/>A esposa disse: 'Daqui a pouco chegaremos a um lugar perigoso, então tome cuidado com o cavalo. Se o cavalo se assustar, há o perigo de cair no vale'.<br/>\n<br/>Assustado, perguntei: 'Alguém já caiu até hoje?', e ela respondeu: 'Há cerca de três anos, duas pessoas caíram junto com o cavalo e todos morreram'. Pensando que isso era terrível, desci do cavalo e fui a pé.<br/>\n<br/>Depois de andar cerca de um <i>ri</i>, saímos em um caminho com cerca de dois <i>ken</i> [aprox. 3,6 m] de largura, então montei no cavalo novamente. Mas depois de andar alguns <i>cho</i> [aprox. 100 m por <i>cho</i>], chegamos a uma ladeira um pouco íngreme. Quando começamos a descer, o cavalo caiu de joelhos.<br/>\n<br/>Eu dei uma cambalhota, rolei para a beira do caminho e bati as costas com muita força.<br/>\n<br/>Pensei que, se o caminho fosse estreito ali, poderia ter sido o meu fim, e estremeci.<br/>\n<br/>Então perguntei: 'Quantos <i>ri</i> faltam para Shiobara?', e ela respondeu: 'Um <i>ri</i> e meio [aprox. 6 km]'.<br/>\n<br/>Ela me aconselhou a montar no cavalo novamente, mas eu disse: 'Vou pagar o valor combinado, mas me perdoe', devolvi o cavalo,<br/>\n<br/>andei um <i>ri</i> e meio e cheguei a Shiobara por volta do meio-dia. Almocei em uma pousada em Shionoyu e retornei a Tóquio.<br/>\n<br/>Durante esta viagem, passei por duas situações perigosas. Uma foi quando o cavalo caiu, como mencionei antes, pois de um lado desse caminho havia um riacho abaixo de um paredão de rocha de vários <i>jo</i> [1 <i>jo</i> = aprox. 3 m].<br/>\n<br/>A outra foi quando passei pelo Monte Tashiro em Aizu, a caminho das fontes termais de Yunohana.<br/>\n<br/>No entanto, ao perguntar na pousada, disseram que ursos aparecem de vez em quando no Monte Tashiro, então até os moradores locais têm medo e não vão lá facilmente. Por isso, eles ficaram surpresos com a nossa imprudência. Embora eu não soubesse, ao ouvir a história, suei frio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]