[
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Eikou nº 87, 17 de janeiro de 1951)<br/>\n<br/>O promotor Kira disse no rádio que o fundador Okada é um absurdo porque corrompeu os funcionários públicos. Sendo assim, eu sou como uma gueixa, não é? Além disso, como ele diz que sou obviamente culpado, se ele consegue saber perfeitamente que sou culpado antes mesmo do julgamento, o senhor Kira é mais do que Deus. Então, que tal o senhor começar uma nova religião? O nome seria Religião Ateísta.<br/>\n<br/>A Estação de Rádio de Shizuoka chamou nossa religião de seita herege, então, quando fomos perguntar em que ponto éramos uma seita herege, o diretor ficou pálido, abaixou a cabeça repetidamente e pediu desculpas. E pensar que esta é a maior e única estação de rádio do Japão.<br/>\n<br/>Agora, o deus do resfriado está prosperando muito; as crianças tossem \"gohon gohon\" e faltam à escola, os pais chiam \"zeizei\" e sofrem, enquanto nós espirramos \"hakkushoi\" e rimos.<br/>\n<br/>A estação de rádio, talvez tendo aprendido a lição com o fracasso da transmissão de Shizuoka no outro dia, fez uma transmissão incrivelmente boa recentemente. Como puderam ouvir, foi algo que se poderia chamar de uma transmissão de relatos de graças alcançadas de uma vila remota em Aomori, e nós também ficamos satisfeitos. Bem, como deve ser um pedido de desculpas pelo outro dia, vou perdoá-los com isso. De agora em diante, tomem muito cuidado, entenderam? Mas, como recompensa pela noite passada, darei cem milhões em moeda espiritual como bônus a todos os funcionários da estação de rádio, então dividam entre vocês. O que acham, não é de se agradecer?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Eikou nº 88, 24 de janeiro de 1951)<br/>\n<br/>Ultimamente, até as doenças são coletivas, como tuberculose coletiva, resfriado coletivo, intoxicação coletiva, o que é um problema. Além disso, por atraso nos impostos, há confisco coletivo, os alunos da escola têm falta coletiva, o Partido Comunista faz baderna coletiva. Esse tipo de inferno é problema dos outros; aqui temos saúde coletiva, alegria coletiva, paraíso coletivo, então, hum, devem estar com inveja, não é?<br/>\n<br/>Se a luz do Ohikari é mais forte que o raio-X, significa que a força divina venceu a ciência. Sendo assim, a bomba atômica não é nada, hum, podem ficar tranquilos.<br/>\n<br/>Finalmente, parece que a grande limpeza da Terra vai começar. Aqui, parece que o Paraíso vai finalmente começar. A partir de agora, a grande peça teatral de confusão no mundo todo vai finalmente começar, sim senhor. Atenção, atenção, *clack clack clack*, e então o grito da plateia: \"Iô, Grande Messias!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Eikou nº 89, 31 de janeiro de 1951)<br/>\n<br/>O mundo agora é uma grande luta entre dois grandes Yokozuna (campeões de sumô); de um lado, a Montanha dos Estados Unidos, do outro, a Rocha Vermelha, e o árbitro é Jeová Shinnosuke. Finalmente se levantam, ambos usando as quarenta e oito técnicas, em constante mudança, um grande sumô de verdades e mentiras. Não é algo incomparavelmente emocionante? Se eu disser algo tão despreocupado assim, serei esmurrado.<br/>\n<br/>Agora, há uma força enorme e assustadora que está movendo livremente os Estados Unidos, a Inglaterra, a França e a Índia. O que diabos é isso? Dizem que é um único dedo de Mao Tsé-Tung.<br/>\n<br/>O problema é a qualidade e a quantidade das bombas atômicas da União Soviética, apenas isso.<br/>\n<br/>Se ○○ cria doentes, ○○ cria criminosos, ○○ cria pobreza, ○○ cria guerra e ○○ cria o inferno, então o nosso trabalho é ○○ o ○○ e criar o Paraíso. Por isso, ○ é muito necessário. Senhores, entendem o significado disso?<br/>\n<br/>Existem várias crenças no mundo: crença na ciência, crença nos medicamentos, crença ateísta, crença no nudismo, crença nos narcóticos, etc. Mas as piores de todas são a crença de criticar a fé, a crença de se gabar por não ter fé, a crença de ir para o inferno, a crença de querer morrer cedo, a crença de querer entrar no túmulo, etc. Ah, que temor, que temor.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Eikou nº 91, 14 de fevereiro de 1951)<br/>\n<br/>Agora as cortinas da grande tragédia mundial se abrem. Quem é?! Quem ousa dizer que vai assistir de camarote? Esse alguém diz: \"Eu vou assistir de cima das nuvens\", e me deixa sem palavras.<br/>\n<br/>Há Alguém que coloca o globo terrestre na palma da mão e, enquanto sopra e acaricia as partes sujas, sorri maliciosamente. Quem diabos é esse? Ora, é Deus Supremo (Su-no-Kamisama).<br/>\n<br/>Agora, a grande Terra está prestes a ser destruída. Quem a impedirá antes que aconteça? Com certeza, o Messias desce e a salva sem dificuldade, pois essa é a promessa de três mil anos atrás (Dos Analectos do Século XX).<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Eikou nº 92, 21 de fevereiro de 1951)<br/>\n<br/>Os jornais chineses dizem que a China Comunista atacará o Japão dentro de meio ano. Como há um milhão e quinhentos mil membros do Partido Comunista no Japão, dizem que eles começarão a se rebelar. Bem, as coisas estão ficando cada vez mais perigosas, acho que vou começar a me preparar para fugir... isso é o que as outras pessoas dizem. Aqui estamos em paz e tranquilidade, hum, Deus é maravilhoso.<br/>\n<br/>Se o Japão não tem armamentos, em que vocês vão confiar, senhores japoneses? Sem dúvida, não poderão ficar tranquilos a menos que tenham algo superior à bomba atômica. No entanto, como nós temos isso em abundância, eu gostaria de dizer: \"Por favor, sirvam-se à vontade\", mas é preciso um pequeno requisito. É preciso vir depois de limpar a lama da alma, apenas isso. Bem, adeus.<br/>\n<br/>Roukyoku (Canto narrativo). O grande chefe Stalin, no ataque da sua vida; seu braço direito, o irmão Mao, com as mangas arregaçadas em cruz e uma faixa torcida na cabeça, calçando sandálias de palha e polainas, com uma postura imponente, liderando todos os seus capangas, dizendo que esta é a hora de mostrar lealdade, rompe a fronteira dos territórios do sul e do norte e invade. O tumulto que fará chover sangue... mas como o meu tempo já chegou ao fim, embora seja uma apresentação humilde, passo a vez para o próximo. *Clack clack clack*.<br/>\n<br/>A grande disputa entre ateus e teístas, expandida em escala mundial, é o que se chama de Terceira Guerra Mundial. Entendo perfeitamente.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Eikou nº 93, 28 de fevereiro de 1951)<br/>\n<br/>\"Pikadon\" (Bomba atômica) para lá, \"Pikadon\" para cá, uma troca de tiros de \"Pikadon\" no mundo todo, uma confusão generalizada. Bem, depois que tudo se acalmar, se olharmos ao redor do mundo, que surpresa, um grande campo aberto de dez mil milhas. Ugh, que frio.<br/>\n<br/>Existem bombas que matam seres humanos e bombas que dão vida aos seres humanos. A primeira é material, a segunda é espiritual; a primeira é o demônio, a segunda é Deus. É apenas isso.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Eikou nº 94, 7 de março de 1951)<br/>\n<br/>Agora, os políticos e outras pessoas importantes do Japão estão mantendo a calma diante da grande crise iminente, o que é admirável. Mas, olhando bem de perto, que nada! Estão todos paralisados de medo, apenas atordoados, revirando os olhos. Ah, desculpe a indelicadeza.<br/>\n<br/>Nuvens negras cobrem o mundo todo e o aspecto de uma grande tempestade prestes a chegar é aterrorizante. Então, em um canto do céu, montado em uma nuvem de glória resplandecente, há um Homem-Deus que desce silenciosamente. Se eu disser que isso só é visível aos olhos dos fiéis da Igreja Messiânica, o que acham? Ficariam felizes, não é?<br/>\n<br/>Lá está a bomba atômica, aqui está a bomba de partículas espirituais; lá está a bomba que tira a vida, aqui está a bomba que dá a vida; lá está a bomba de destruição, aqui está a bomba de construção. É mais ou menos isso.<br/>\n<br/>Em breve, haverá muitas pessoas sem umbigo. Se eu disser isso, dirão: \"Não diga bobagens, como poderiam existir tais pessoas?\". Mas pensem bem: é porque haverá muitas pessoas que morderão o próprio umbigo (se arrependerão amargamente). Entenderam?<br/>\n<br/>Quando o vento vermelho sopra, o mundo fica azul (pálido de medo).<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<font size=\"+2\"><b>Suntetsu (Epigramas)</b></font> Hakkousei (Eikou nº 95, 14 de março de 1951)<br/>\n<br/>Quando a hora finalmente chegar, haverá pessoas rangendo os dentes, pessoas mordendo o umbigo (se arrependendo), pessoas batendo os pés de raiva, pessoas caindo sentadas, pessoas paralisadas de medo, pessoas com os olhos revirados, pessoas esticando as pernas (morrendo), pessoas plantando bananeira, pessoas enlouquecendo, fervilhando por toda parte. É nesse momento que eu, de repente, lhes darei a Luz, e todos se curvarão repetidamente como gafanhotos, dizendo \"Uau\". O que acham, senhores? Ahem.<br/>\n<br/>Como tenho que salvar tigres, lobos, cães, gatos, raposas, texugos, cães-guaxinins, cobras, sapos e todos os outros insetos, eu também tenho muito trabalho. É óbvio, afinal, é um zoológico mundial.<br/>\n<br/>No meio de todo o mundo tremendo, estremecendo e com o coração palpitando, há aqueles que permanecem calmos e inabaláveis como uma montanha: os fiéis da Igreja Messiânica.<br/>\n<br/>Na aula de aritmética, o professor diz:<br/>\"Pessoal, entre bactérias (baikin), multas (bakkin), impostos (zeikin) e dívidas (shakkin), qual é o mais assustador? Respondam.\"<br/>Aluno: \"São as bactérias.\"<br/>Professor: \"Por qual motivo?\"<br/>Aluno: \"Porque, sendo bactérias (baikin), elas se multiplicam pelo dobro (bai) infinitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Eikou nº 96, 21 de março de 1951)<br/>\n<br/>A pequena Mii disse: \"Quando a guerra entre os Estados Unidos (Bei) e a União Soviética (So) finalmente começar, em breve o mundo todo vai chorar (beso)\".<br/>\n<br/>O Japão em breve se tornará o país do strip-tease. Por quê? É óbvio, porque acabarão dançando nus.<br/>\n<br/>Você sabia que existe algo superior à bomba atômica? Não diga bobagens, como poderia existir? O que diabos é isso? A bomba do Ohikari da Igreja Messiânica.<br/>\n<br/>O demônio diz: \"Não tenho o menor medo de bombas atômicas. Há apenas uma coisa que tememos: a bomba da Luz Divina\".<br/>\n<br/>Se o exército comunista desembarcar em Hokkaido e atacar o continente em breve, o que farão? Poderão se defender com a ciência? É nesse momento que nós seremos muito requisitados, com pessoas de todos os lados fazendo um grande alvoroço, implorando desesperadamente: \"Por favor, nos salve\". O que acham? Só de pensar nisso já dá uma sensação boa, não é?<br/>\n<br/>Lá é o inferno, aqui é o Paraíso; lá é a destruição, aqui é a construção; lá é a ruína, aqui é o desenvolvimento; lá é o deus da morte, aqui é o Deus vivo; lá é a tristeza, aqui é a alegria. É apenas isso.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu (Epigramas)",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu (Epigramas)</font></b> Hakkousei (Eikou nº 97, 28 de março de 1951)<br/>\n<br/>As Revelações Divinas da religião Oomoto dizem: \"Em breve mostrarei se há ou não Deus neste mundo\". Também dizem: \"Um Deus vivo, em carne e osso, aparecerá e fará a reconstrução do mundo\". E também é dito: \"O arrependimento por medo não chegará a tempo\". Que texto notável, como um epigrama que perfura as pessoas, não é? Ah, que terrível, ah, que gratificante, ah, que reverência. Então, alguém diz que quer entrar em um buraco (ana), e quando olho bem, que nada, é um ateu?<br/>\n<br/>Agora é a era da luta entre a medicina e o bacilo da tuberculose. Bem, qual deles vencerá? Parece que o bacilo da tuberculose é mais forte. Hakkeyoiya! (Grito de incentivo no sumô).<br/>\n<br/>Um ser humano de um metro e meio ou mais ser derrotado por uma bactéria que é uma fração de milímetro significa que o senhor dos seres vivos é inferior a uma bactéria. O que acham, senhores humanos? Ainda podem se gabar com isso?<br/>\n<br/>Eu tenho mais medo da bomba da tuberculose do que da bomba atômica. Por quê? É óbvio, porque não se pode ver no vento nem faz barulho, então é pior do que um peido.<br/>\n<br/>Seres humanos que são inferiores ao bacilo da tuberculose estão se gabando e dando desculpas, é insuportável.<br/>\n<br/>Na luta entre o bacilo da tuberculose e a humanidade, os humanos estão sendo derrotados dia após dia e mês após mês. Dizem que, em breve, a Terra se tornará um mundo sem um único ser humano, fervilhando de várias bactérias.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]