[
  {
    "source_file": "saigo.html",
    "title_ptbr": "Palavras de Meishu-Sama",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama</font></b> (Publicado em 26 de maio de 1954)<br/>\n<br/>\"Agora tocarei a gravação.<br/>\n<br/>Desta vez, estou passando por uma purificação extremamente mística, e não há motivo para preocupação, mas como veio de repente, fiquei um pouco perplexo.<br/>\n<br/>No entanto, pensando bem, isso já estava destinado a acontecer por parte de Deus, sendo também algo muito místico como Obra Divina.<br/>\n<br/>Chegará o momento em que falarei detalhadamente, mas como se trata de algo de Deus, é mistério sobre mistério, e não posso falar de forma simples.<br/>\n<br/>Contudo, é algo bom, de forma alguma é algo ruim.<br/>\n<br/>Como é algo importante para o desenvolvimento da Obra Divina, gostaria que aguardassem o momento do seu anúncio.<br/>\n<br/>Gostaria de falar mais, mas como são assuntos que não posso dizer claramente agora, gostaria que aguardassem o momento em que poderei falar com calma.\" (25 de abril de 1954)<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Aos Senhores Fiéis - Diretor-Geral da Igreja Messiânica Mundial, Naoyoshi Okusa</font></b><br/>\n<br/>\"A mudança das quatro estações é um princípio do universo, mas sem que percebamos, ela muda a cada momento, e de repente nos damos conta.<br/>\n<br/>Este ano, sem percebermos, já chegou a estação em que o vento traz o aroma, e o verde das folhas novas torna-se mais intenso a cada dia.<br/>\n<br/>Quando olhamos para trás, junto com todos os fiéis, e contemplamos a figura de desenvolvimento da Igreja Messiânica, que cresce com o passar dos dias e meses,<br/>\n<br/>Assim como foi entoado no Salmo:<br/>\n'A grande árvore que cobre os céus / também teve a sua época / em que era apenas / um minúsculo broto de duas folhas / assim é neste mundo.'<br/>\n<br/>Sinto que há realmente uma emoção profunda.<br/>\n<br/>Isso se deve, sem dúvida, ao fato de que a sagrada obra de salvação da humanidade, que é o ensinamento diário de <i>Meishu-Sama</i>, é a nobre figura que salva este mundo maculado, e é a Vontade Divina que faz com que assim seja, mas também acredito que seja fruto do empenho e esforço de cada um dos fiéis.<br/>\n<br/>\n<br/>Neste momento, justamente a partir do dia de culto de 25 de abril, subitamente deixamos de ter a presença de <i>Meishu-Sama</i>, não podendo contemplar a Sua figura.<br/>\n<br/>Para os fiéis, foi como um raio em céu azul, e é perfeitamente natural que tenham demonstrado sinais de ansiedade, podendo-se dizer que foi um instante em que o rebanho de ovelhas se desordenou.<br/>\n<br/><i>Meishu-Sama</i>, compreendendo o coração destes fiéis, e graças ao Seu coração de grande misericórdia, concedeu a todos, das profundezas de Seus aposentos, as palavras acima através de uma gravação, indicando-nos a direção a seguir.<br/>\n<br/>Diante das palavras acima, todos se prostraram e choraram lágrimas de emoção, encerrando o culto em um clima de solenidade.<br/>\n<br/>\n<br/>Pensando bem, nos ensinamentos diários de <i>Meishu-Sama</i>, havia a palavra: 'Mesmo eu, na juventude, sofri com várias doenças, e as toxinas dos remédios que ingeri naquela época ainda existem hoje.'<br/>\n<br/>E, junto com o fato de Ele nos ter ensinado exaustivamente sobre o perigo das toxinas dos remédios, ao refletir sobre o meu próprio passado, sinto ainda mais profundamente a profundidade dos ensinamentos.<br/>\n<br/>Ao mesmo tempo, não posso conter a alegria de ter sido salvo tão cedo.<br/>\n<br/>De fato, devo dizer que <i>Meishu-Sama</i> é o concededor da alegria para a humanidade mundial e o grande guia.<br/>\n<br/>\n<br/>Oportunamente, neste momento importante, a publicação do Livro Divino, Seção de Religião (Escritura Sagrada da Igreja Messiânica Mundial), é para nós, fiéis, o ápice da alegria.<br/>\n<br/>Todos os artigos no Livro Divino explicam a verdade sobre as coisas do universo, sendo um guia para a felicidade de toda a humanidade, e são a compilação dos artigos em que Ele explicou exaustivamente a razão pela qual a nossa Igreja Messiânica é a encarregada de construir o Paraíso Terrestre, o ideal da humanidade.<br/>\n<br/>Esta é a doutrina que deve ser o fundamento da nossa religião, a nossa Bíblia.<br/>\n<br/>Nós, fiéis, devemos ler atentamente e saborear este Livro Divino, assimilando-o e aplicando-o na vida cotidiana, construindo a nossa própria felicidade, para que possamos ser chamados de verdadeiros fiéis. E tenho a convicção de que transmitir amplamente ao mundo a alegria de termos sido salvos e o evangelho do Paraíso é a forma de retribuir as elevadas graças de <i>Meishu-Sama</i>.<br/>\n<br/>De qualquer forma, o acontecimento atual com <i>Meishu-Sama</i> é, como consta em Suas palavras, a premissa para uma grande transformação e um grande salto da nossa Igreja Messiânica.<br/>\n<br/>Presumo que seja um grande nó. Nesta ocasião, presumo que seja a profunda Vontade Divina que nos incita a uma maior determinação, para que todos os fiéis se aprofundem em uma fé mais firme e correta, e que sobre o alicerce de uma dedicação sincera, o grande e inabalável desenvolvimento da nossa religião seja construído, o que me enche de extrema reverência.<br/>\n<br/>Desejo que, agora mais do que nunca, todos se unam e sirvam à Obra Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"O Nascimento do Messias\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"O Nascimento do Messias\"</font></b> (5 de junho de 1954)<br/>\n<br/>\"Eu estou ficando bem mais jovem... Diz-se o nascimento do Messias, o Messias nasceu.<br/>\n<br/>Não é apenas em palavras, é um fato.<br/>\n<br/>Eu também fiquei surpreso.<br/>\n<br/>Não é reencarnar. É nascer de novo.<br/>\n<br/>No entanto, é estranho nascer depois de velho, mas o mais interessante é que a pele fica macia como a de um bebê.<br/>\n<br/>E, como podem ver, o cabelo fica como o de quando se nasce... O barbeiro viu isso e disse que é cabelo de criança.<br/>\n<br/>Aos poucos, os fios brancos estão sumindo e só ficam os pretos.<br/>\n<br/>Em breve, terei cabelos pretos.<br/>\n<br/>Portanto, Deus está dizendo para eu rejuvenescer bastante e que preciso trabalhar.<br/>\n<br/>Então, sobre o que aconteceu desta vez, não é apenas um milagre, houve muitos milagres além dos milagres, mas anunciarei gradualmente apenas os pontos que não houver problema.<br/>\n<br/>E este Messias é a posição mais elevada do mundo. No Ocidente, diz-se Rei dos Reis, e eu possuo essa posição de <i>King of Kings</i>.<br/>\n<br/>Portanto, somente com o meu surgimento a humanidade será salva.<br/>\n<br/>É um acontecimento extraordinário.<br/>\n<br/>Então, eu gostaria de falar sobre várias coisas, mas como ainda sou um bebê recém-nascido, não gosto de coisas muito trabalhosas, e minha intenção foi falar de forma simples, apenas os pontos principais.<br/>\n<br/>Acredito que no dia 15 poderei falar mais detalhadamente, então por hoje fico por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Saudação",
    "content_ptbr": "<b><font size=\"+2\">Saudação</font></b> Diretor Seizo Abe (Publicado em 30 de junho de 1954)<br/>\n<br/>\"Hoje foi um dia verdadeiramente auspicioso. Respeitosamente, celebro junto com todos os senhores.<br/>\n<br/>Há pouco, ouvimos do Diretor-Geral que, a partir deste mês, passaremos a chamar 'Meishu-Sama' de 'Messias-Sama'.<br/>\n<br/>A esse respeito, tenho a alegria de transmitir aos senhores algo que nunca ocorreu desde o início do mundo.<br/>\n<br/>Trata-se das linhas nas mãos de <i>Messias-Sama</i>, o que poderíamos chamar de linhas do domínio do mundo, que apareceram de forma nítida nos cinco dedos de Sua mão esquerda.<br/>\n<br/>Como eu deveria chamar isso? Deveria chamar de 'marcas celestiais' ou talvez 'auréolas'?<br/>\n<br/>A respeito disso, perguntei a uma pessoa que se dedica profissionalmente à adivinhação (I Ching) há cinquenta anos.<br/>\n<br/>Segundo essa pessoa, este sinal significa que Deus se manifestou, sendo algo extremamente raro;<br/>\n<br/>Que a doença desta vez ocorreu para que esse sinal se manifestasse; que de agora em diante Ele terá uma vida muito longa;<br/>\n<br/>E que Ele realizará ainda mais e muitos novos empreendimentos — essa foi a resposta.<br/>\n<br/>\n<br/>De qualquer forma, o aparecimento de linhas nas mãos é algo tão raro que ocorre em uma a cada dezenas de milhões de pessoas.<br/>\n<br/>E, como isso apareceu nos cinco dedos, devo dizer que é algo ainda mais raro.<br/>\n<br/>Sobre este ponto, também perguntei a essa pessoa qual seria o nome disso, mas a resposta foi que o nome não é claro, então não pude saber.<br/>\n<br/>\n<br/>A propósito, por qual motivo Deus teria concedido este sinal?<br/>\n<br/>É que, desde os tempos antigos, existe a lenda de que 'o Messias nasce com uma prova nas mãos'.<br/>\n<br/>Sendo assim, acredito que seja correto afirmar que as linhas nas mãos de <i>Messias-Sama</i> são exatamente essa prova.<br/>\n<br/>Estas linhas nas mãos não podem ser vistas sem a permissão de Deus, mas<br/>\n<br/>Acredito que chegará o momento em que as pessoas qualificadas receberão a permissão para vê-las.<br/>\n<br/>Com isso, encerro a minha saudação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]