[
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa Amaldiçoada por Afogados e Suicidas por Enforcamento: Moradores Acometidos Sucessivamente por Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Casa Amaldiçoada por Afogados e Suicidas por Enforcamento: Moradores Acometidos Sucessivamente por Doenças\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Anormalidade mental e alteração do paladar da moradora</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"No ano de 1942, ao retornar de uma visita de oração, senti tonturas e fui examinada por um médico, mas a doença não foi diagnosticada. Cerca de três anos depois, fiz um exame de sangue (sorologia) e me disseram que não havia nenhuma anormalidade.<br/>\n<br/>No entanto, como não me sentia nem um pouco melhor, recebi tratamentos de mais de dez médicos, acupuntura, moxabustão, shiatsu, etc.<br/>\n<br/>Um médico recomendou que eu fosse a um neurocirurgião, pois era uma doença na cabeça, então em setembro de 1944 fui internada no Hospital da Universidade de Medicina de Chiba e, após cerca de quarenta dias, finalmente recebi o diagnóstico de que poderia ser um tumor cerebral.<br/>\n<br/>Naquela época, eu não conseguia manter o equilíbrio ao caminhar e meu corpo pendia para o lado esquerdo. Fui submetida a raios-X profundos duas vezes por dia, três vezes no total, mas<br/>\n<br/>as dores de cabeça e os vômitos aumentaram, e depois de receber alta e voltar para casa, minha cabeça começou a doer cada vez mais e passei a ficar acamada a maior parte dos dias.<br/>\n<br/>Em meados de dezembro de 1948, senti uma dor abdominal repentina, e o diagnóstico médico foi de tumor intestinal, dizendo que eu precisava ser operada, mas a dor parou com remédios e injeções.<br/>\n<br/>Depois disso, formou-se um nódulo do tamanho de um ovo na parte inferior direita do abdômen, e passei a ter prisão de ventre. Esse nódulo desapareceu após cerca de um ano, mas a prisão de ventre piorou e eu tomava laxantes cerca de uma vez por semana.<br/>\n<br/>Atualmente, a cabeça dói muito, há um ruído constante na cabeça como as ondas de verão (doyonami), o fundo dos olhos dói, o rosto e o peito ficam quentes e sinto muito sofrimento,<br/>\n<br/>mas as mãos e os pés ficam frios, e às vezes há ataques cerebrais, em que ela vira a bandeja de comida que lhe é levada, faz exigências irracionais, e<br/>\n<br/>depois, quando volta a si, pede desculpas dizendo: 'Sinto muito. Não fui eu que fiz isso, fui forçada por alguma coisa a fazer'.<br/>\n<br/>Além disso, mesmo quando está com muita dor, se ela come, sente-se muito aliviada temporariamente, mas duas ou três horas depois volta a sofrer,<br/>\n<br/>e também o paladar é diferente do da família, coisas salgadas às vezes parecem doces para ela, e coisas doces parecem salgadas,<br/>\n<br/>e isso muda de várias maneiras com o passar do tempo, para doce, salgado, azedo.<br/>\n<br/>À noite, durante o sono, ela fazia barulho em voz alta, murmurava, ou levantava-se de repente e batia na pessoa que dormia ao lado, mas ultimamente tem se limitado a falar dormindo.<br/>\n<br/>Além disso, o olfato é muito forte, sentindo cheiros que pessoas normais não conseguem sentir, e ela sofre muito com isso.<br/>\n<br/>Como parecia haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri os seguintes fatos.<br/>\n<br/>A avó do antigo morador morreu afogada ao entrar no fosso dos fundos, e agora o fosso foi aterrado e ela é cultuada respeitosamente como uma divindade da água (Suijin-sama), mas<br/>\n<br/>a causa do afogamento foi que o dono desta casa comprou uma antiga propriedade, e dizem que a antiga propriedade era de uma família que se extinguiu devido a suicídios por enforcamento, etc., e<br/>\n<br/>descobriu-se que a avó foi morta por esse espírito, então eles venderam a propriedade imediatamente, mas dizem que a família do comprador também teve infortúnios.<br/>\n<br/>Por causa disso, eles disseram que cultuaram bem o espírito do afogado e o espírito da antiga propriedade por cinquenta anos, e foram para Tóquio tranquilos.<br/>\n<br/>Depois disso, nós nos mudamos para esta casa na primavera de 1935, mas em 1937 a avó apresentou anomalias mentais, dizia todo tipo de coisas irracionais, incomodava as pessoas e faleceu.<br/>\n<br/>Em 1947, o irmão mais novo do meu marido sofreu de pleurisia, curando-se completamente cinco anos depois, e como se a substituísse, minha mãe adoeceu, e tem estado com os sintomas mencionados acima até hoje.<br/>\n<br/>Nesse meio tempo, o avô e dois dos meus filhos também faleceram. Ainda não entronizamos a Imagem da Luz Divina (Komyo Nyorai-sama), mas temos a permissão de cultuar a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-sama).<br/>\n<br/>Além disso, minha mãe não ingressou na fé, mas peço que nos conceda Seus ensinamentos sobre a purificação de minha mãe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Isso não tem jeito se não entronizarem a Imagem da Luz Divina o mais rápido possível.<br/>\n<br/>Não conseguir manter o equilíbrio ao caminhar significa que há um espírito encostado.<br/>\n<br/>Raios-X... isso é muito ruim.<br/>\n<br/>Os vômitos são por causa dos raios-X.<br/>\n<br/>Se foram três vezes, uma vez cada, não é grande coisa.<br/>\n<br/>Mas é ruim. De qualquer forma, aplicá-los na cabeça é muito ruim.<br/>\n<br/>Tamanho de um ovo... prisão de ventre, isso não é nada.<br/>\n<br/>Ondas de verão... fundo dos olhos dói... é anemia cerebral.<br/>\n<br/>Há um nódulo na região do bulbo raquidiano.<br/>\n<br/>Isso é um espírito animal encostado.<br/>\n<br/>Sentir doce... isso é animal.<br/>\n<br/>Bater... olfato... isso também é instinto animal.<br/>\n<br/>Divindade da água... isso não tem relação. Também não tem relação com o enforcamento.<br/>\n<br/>Anomalia mental... isso talvez tenha relação.<br/>\n<br/>Isso é um cachorro ou um gato... deve ser algo assim.<br/>\n<br/>Bater significa que, quando estava vivo, foi batido, e essa afinidade (causa e efeito) permanece.<br/>\n<br/>Nesta casa, não tem jeito se não entronizarem a Imagem da Luz Divina rapidamente.<br/>\n<br/>E devem ler os Escritos Divinos (Goshinsyo) o máximo possível e, afinal, precisam salvar as pessoas.<br/>\n<br/>Assim, à medida que os pecados diminuírem, essa senhora também vai melhorar.<br/>\n<br/>O espírito desse cachorro ou gato também é um membro dos antepassados que caiu no caminho das bestas (mundo animal).<br/>\n<br/>É preciso salvá-lo.<br/>\n<br/>O <i>Johrei</i> é na cabeça. Dentro da parte frontal e ao redor do pescoço.<br/>\n<br/>E se fizerem com paciência, vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Morte Contínua de Bebês\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Morte Contínua de Bebês\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Na minha casa, nasceram crianças duas vezes, no ano passado e este ano, mas ambas morreram logo após o nascimento (ambas no terceiro dia). Haveria alguma afinidade (causa e efeito) nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Há, sim. Pois não é normal morrer dessa forma.<br/>\n<br/>Isso é um espírito que está encostando. Ou seja, um espírito de rancor.<br/>\n<br/>Isso, e a outra coisa é se o chefe da família cometeu algum pecado.<br/>\n<br/>Isso é o que escrevi em 'O Caminho do Casal' no livro SHINKOU ZATSUWA, pode ser algo assim, ou talvez haja alguma afinidade que os impeça de ter filhos.<br/>\n<br/>\n<br/>Além disso, é bom levar isso em consideração também.<br/>\n<br/>Não é garantido que ter filhos, de qualquer maneira, trará felicidade.<br/>\n<br/>Pelo contrário, pode se tornar a infelicidade da criança.<br/>\n<br/>Por exemplo, uma criança com deficiência, ou que cresce, torna-se devassa e arruína o patrimônio da família.<br/>\n<br/>Portanto, uma criança não pode ser considerada um verdadeiro tesouro se não crescer adequadamente e ajudar na felicidade dos pais.<br/>\n<br/>Claro que essa infelicidade é a criança purificando os pecados dos pais.<br/>\n<br/>Se você ingressar na fé e salvar muitas pessoas, por essa virtude, os pecados e os rancores diminuirão. Você terá filhos esplêndidos.<br/>\n<br/>As crianças nascidas depois de ingressar na fé são esplêndidas.<br/>\n<br/>No entanto, os filhos de pessoas que tomaram muitos remédios têm muitas toxinas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]