[
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Praticar a Seita Nichiren por Duas ou Três Gerações Arruína a Família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Praticar a Seita Nichiren por Duas ou Três Gerações Arruína a Família\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sobre a remoção da Mandala da Seita Nichiren</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que ingressei nesta religião, retirei a Mandala da Seita Nichiren e o pergaminho de Kishimojin que estavam consagrados no altar budista, após expressar minha gratidão, e os guardei na gaveta do altar, mas de alguma forma isso me preocupa.<br/>\n<br/>Atualmente, no altar budista, está consagrada a Imagem de <i>Kannon</i> em formato de biombo, mas o que devo fazer com esses pergaminhos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não há problema. Como <i>Kannon</i> está acima de Shakyamuni, é natural que até mesmo Nichiren se retire com reverência.<br/>\n<br/>A Seita Nichiren é chamada de 'Hokke de uma geração', o que significa que basta praticá-la por uma geração; se for praticada por duas ou três gerações, a família certamente será arruinada.<br/>\n<br/>Como é um ensinamento da flor, não é algo que deva ser praticado por muito tempo.<br/>\n<br/>A Mandala está muito errada.<br/>\n<br/>Na parte superior, estão escritos nomes como Daikoumokuten ou Daijizaiten, e Amaterasu-Oomikami ou Kasuga Myoujin estão escritos em tamanho pequeno na parte inferior.<br/>\n<br/>Esses tais 'Ten' (deuses celestiais) retornarão à Índia quando chegar o Fim da Lei (Mappo). Atualmente, isso está completamente errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Seita Nichiren é o Mecanismo do Dragão Maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Seita Nichiren é o Mecanismo do Dragão Maligno\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\"A Seita Nichiren é conduzida por raposas, mas em seu âmago está o dragão.<br/>\n<br/>Por isso, o espírito da palavra (kototama) 'Tatsu' em 'Tachibana' significa dragão, ou seja, a flor do dragão.<br/>\n<br/>Portanto, no Rissho Ankoku Ron (Tratado sobre a Pacificação do País pelo Estabelecimento da Lei Verdadeira), o 'Ritsu' (estabelecer) significa 'Dragão'.<br/>\n<br/>É por isso que organizações como a Rissho Kosei-kai usam muito o ideograma 'Ritsu'.<br/>\n<br/>Eu já escrevi sobre isso uma vez, mas se você desconstruir o 'Dez' (十) dentro do ideograma 'Senhor' (主) e fizer assim (//), ele se torna o ideograma 'Ritsu' (立).<br/>\n<br/>Como o 'Dez' é a forma de Deus, a forma de 'Da' (陀) é chamada de Hotoke (Buda), que significa desatar, e através disso o Deus Dragão domina o mundo.<br/>\n<br/>Em outras palavras, desatar Deus, Deus se desata, e assim o dragão assume o controle do mundo.<br/>\n<br/>E então 'Sho' (正 - correto)... isso significa parar o um (一),<br/>\n<br/>O país pacífico (Ankoku) onde o dragão para o um é o mundo das trevas (Ankoku),<br/>\n<br/>Portanto, Rissho Ankoku é algo terrível.<br/>\n<br/>Afinal, é o mecanismo do dragão maligno.<br/>\n<br/>E o sacerdote Nichiren havia se tornado uma raposa.<br/>\n<br/>\n<br/>Recentemente, a esposa do Sr. Taga recebeu um pedido de outro monge do sacerdote Nichiren... um discípulo do sacerdote Nichiren ou algo assim, que se tornou uma raposa e estava sofrendo, pedindo para ser transformado em humano novamente.<br/>\n<br/>O sacerdote Nichiren também se tornou uma raposa por um tempo, mas seus subordinados se tornaram raposas, e há muitos deles.<br/>\n<br/>O sacerdote Nichiren já foi salvo, mas recentemente ele pediu a um fiel do Sr. Takato para pedir desculpas.<br/>\n<br/>Portanto, até mesmo os fundadores do budismo sofreram no inferno por um tempo.<br/>\n<br/>O único que não foi para o inferno foi Kobo Daishi.<br/>\n<br/>O resto quase todos foram para o inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Seita Butsuryu-ko é Ruim Desde a Raiz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Seita Butsuryu-ko é Ruim Desde a Raiz\"</font></b> (27 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha família pertencia à Seita Shinshu Takada-ha, mas em 1933 mudamo-nos para Tóquio e,<br/>\n<br/>por recomendação fervorosa de um conhecido, convertemo-nos à Seita Honmon Butsuryu-ko. Depois disso, perdi dois filhos e os enterrei sob esta seita.<br/>\n<br/>As tabuletas memoriais (ihai) dos antepassados estão sendo cuidadas pela minha irmã mais nova no interior, de acordo com a Seita Shinshu.<br/>\n<br/>Posteriormente, tive a permissão de ingressar nesta religião, recebi inúmeras proteções e também tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Agora desejo entregar tudo a <i>Kannon</i>, mas<br/>\n<br/>gostaria de perguntar como devo proceder com os ofícios religiosos dos meus antepassados daqui para frente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Basta oficiar na Seita Shinshu original.<br/>\n<br/>Mesmo dentro do budismo, a Seita Shinshu e a Seita Zen não diferem muito e são semelhantes, mas o Namu Myoho Renge Kyo é completamente diferente, então os antepassados não gostam.<br/>\n<br/>A morte das crianças também pode ter relação com isso.<br/>\n<br/>Os antepassados não estão satisfeitos.<br/>\n<br/>A Seita Butsuryu-ko é ruim desde a raiz.<br/>\n<br/>Um monge da Seita Nichiren chamado Sacerdote Nissho pensou que, para torná-la um deus popular no início, deveria se limitar ao mundo das gueixas e prostitutas, então ele a espalhou pelos bordéis de Yoshiwara.<br/>\n<br/>E ele a propagou ativamente entre as prostitutas. Em outras palavras, originou-se nos distritos de luz vermelha e se desenvolveu lá.<br/>\n<br/>E então, em seguida, ele a espalhou para as casas de gueixas em Yanagibashi. É quase tudo raposa.<br/>\n<br/>Portanto, aqueles que acreditam nisso são prostitutas do mundo das gueixas ou yakuzas, e é bom para fazer coisas ruins.<br/>\n<br/>Como é a proteção de raposas, não é adequado para fazer coisas boas.<br/>\n<br/>Basta oficiar em um templo da Seita Shinshu e entronizar a Imagem de <i>Kannon</i> em formato de biombo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Templo Horyu-ji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Templo Horyu-ji\"</font></b> (1 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fui ao Templo Horyu-ji e, a partir do portão central, à esquerda fica o Pagode de Cinco Andares e à direita fica o Salão Principal (Kondo).<br/>\n<br/>Alinhar-se em uma única linha dessa maneira não existe em países estrangeiros, nem em literaturas ou ruínas.<br/>\n<br/>O Pagode de Cinco Andares é um pagode de relíquias (Sharito), o Salão Principal é a imagem principal, e a imagem principal é <i>Kannon</i>.<br/>\n<br/>No estilo do Templo Shitenno-ji, Shakyamuni é considerado o maior, mas no estilo do Templo Horyu-ji, eles oravam em posições iguais.<br/>\n<br/>Portanto, pensei que eles fizeram esse arranjo a partir da ideia de que <i>Kannon</i> é o maior...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não é isso. Em outras palavras, o estilo do Templo Horyu-ji é, entrando pelo portão, o Pagode de Cinco Andares à esquerda e o Salão Principal à direita, certo?<br/>\n<br/>No entanto, quem deu à luz a <i>Kannon</i> foi Shakyamuni.<br/>\n<br/>Porque Shakyamuni é o pai.<br/>\n<br/>E outra coisa é que, no sentido de pai e filho, é bom que Shakyamuni esteja acima.<br/>\n<br/>Mas a questão é a seguinte.<br/>\n<br/>A rigor, o Pagode de Cinco Andares é o espírito.<br/>\n<br/>Porque aquilo é fogo. O fogo é alto verticalmente e não tem horizontalidade.<br/>\n<br/>O Salão Principal é baixo e tem horizontalidade. Torna-se água.<br/>\n<br/>Portanto, o correto é construir o pagode à direita ao entrar pelo portão e o Salão Principal à esquerda.<br/>\n<br/>No entanto, o budismo é o inverso. Porque é o corpo principal e o espírito subordinado (Taishu Reiju).<br/>\n<br/>Portanto, no caso da noite, faz-se o oposto.<br/>\n<br/>Ou seja, ao entrar, construiu-se o pagode à esquerda e o Salão Principal à direita. Porque o budismo é o inverso.<br/>\n<br/>Até mesmo a suástica (Manji), o budismo usa esta suástica.<br/>\n<br/>A verdadeira [suástica invertida] é a [suástica invertida] do estilo nazista. Essa é a raiz.<br/>\n<br/>Isso é o verdadeiro, mas na era do budismo isso não era permitido.<br/>\n<br/>Originalmente, <i>Kannon</i> tem uma posição superior a Shakyamuni.<br/>\n<br/>No entanto, na era de Buda, Shakyamuni fica acima.<br/>\n<br/>Por exemplo, a pessoa que deu à luz o Imperador parece que deveria estar acima do Imperador, mas, afinal, o Imperador está acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe a <i>Kannon</i> Guze (Salvadora do Mundo), e muitas estátuas de <i>Kannon</i> têm as mãos esculpidas nas costas e nas laterais,<br/>\n<br/>mas a <i>Kannon</i> Guze tem apenas a frente e não tem as mãos esculpidas nas laterais e nas costas; pensei que as outras são objetos de arte, mas<br/>\n<br/>esta não é um objeto de arte, mas um objeto de adoração...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É por esse motivo mesmo. Isso é o verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Relíquias Budistas do Templo Horyu-ji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Relíquias Budistas do Templo Horyu-ji\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o significado espiritual do fato de as relíquias budistas (Butsushari) que estavam escondidas sob o Pagode de Cinco Andares do Templo Horyu-ji serem tornadas públicas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não tem muito significado.<br/>\n<br/>Como agora é o tempo do Fim da Lei (Mappo), esse tipo de coisa também é correspondente.<br/>\n<br/>É questionável se são verdadeiramente relíquias de Buda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Evento de Tirar Água no Templo Todai-ji\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Evento de Tirar Água no Templo Todai-ji\"</b></font> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A partir de 1º de março, durante duas semanas, há o evento de tirar água (Omizutori) no Nigatsu-do do Templo Todai-ji em Nara, e diz-se que durante esse período é muito frio, e quando o evento termina, fica mais quente. De fato, é frio todos os anos, mas há algum significado nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Muito antigamente, o Deus Dragão atuava em casos como esse, o que também afetava o clima, mas hoje em dia isso não acontece.<br/>\n<br/>Acontece que a estação coincide exatamente com a época de frio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Cem Milhões de Terras do Ensinamento Budista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as Cem Milhões de Terras do Ensinamento Budista\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de lugar são as Cem Milhões de Terras (Juman Okudo) mencionadas no ensinamento budista?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Refere-se à Terra Pura do Paraíso, ao lado de Amida. Antigamente, tudo era dito de forma exagerada.<br/>\n<br/>Por exemplo, os cinco bilhões e seiscentos e setenta milhões de anos também são assim; parece muito distante, mas já está bem diante dos nossos olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]