[
  {
    "source_file": "hounan2.html",
    "title_ptbr": "Manuscritos de Meishu-Sama - \"Manuscritos da Perseguição Religiosa: Violação dos Direitos Humanos\"",
    "content_ptbr": "<b><font size=\"+2\">Manuscritos de Meishu-Sama - \"Manuscritos da Perseguição Religiosa: Violação dos Direitos Humanos\"</font></b>　(Publicado em 30 de outubro de 1950)<br/>\n<br/>\"Dizer que a democracia liberal começa com o respeito aos direitos humanos é tão óbvio que não há necessidade de repetir, mas,<br/>\n<br/>através do recente incidente, senti profundamente que, na prática, isso não está sendo realizado.<br/>\n<br/>O que é surpreendente é a atitude de violação dos direitos humanos que os funcionários públicos adotam com naturalidade em relação ao povo.<br/>\n<br/>Afinal, tornou-se algo comum os policiais deterem as pessoas e privá-las de sua liberdade.<br/>\n<br/>Pode-se dizer que são, de fato, uma espécie de classe privilegiada.<br/>\n<br/>Como reflexo disso, baseando-se em pequenos rumores, cartas anônimas, denúncias ou relatórios de subordinados, eles facilmente intimam ou detêm as pessoas sem sequer investigar adequadamente.<br/>\n<br/>Mesmo em caso de detenção, eles não se importam com o transtorno causado ao acusado; mesmo que um interrogatório pudesse ser resolvido com cerca de um dia de detenção, eles o detêm por dois ou três dias.<br/>\n<br/>No recente incidente, pelo fato de várias pessoas estarem envolvidas, fomos detidos por mais de vinte dias, e no máximo, por mais de quarenta dias.<br/>\n<br/>Mesmo pensando com bom senso, era uma suspeita que poderia ser totalmente resolvida em uma ou duas semanas, mas, como mencionei antes, como eles repetem a mesma coisa todos os dias, o processo se arrasta.<br/>\n<br/>Por mais que se pense, isso não é democracia, mas sim autoritarismo estatal.<br/>\n<br/>Afinal, como o Japão teve um sistema feudal por muito tempo, talvez seja inevitável que a mentalidade de 'senhor feudal' das autoridades não desapareça facilmente.<br/>\n<br/>Por outro lado, o povo também tem a atitude de se curvar aos mais fortes, submetendo-se a tudo, o que me faz sentir que estamos longe de nos tornarmos um Japão verdadeiramente democrático.<br/>\n<br/>Ao ouvir sobre a relação entre os funcionários públicos e o povo nos Estados Unidos, sinto muita inveja e desejo ardentemente que o Japão também se torne assim o mais rápido possível.<br/>\n<br/>É verdade que a polícia japonesa, em comparação com o passado, quase não usa mais o estilo 'Ei, você aí!' ou termos como 'Seu desgraçado', e pode-se reconhecer que a atitude em relação ao povo melhorou consideravelmente, mas,<br/>\n<br/>acredito que já é hora de parar com os excessos de restringir a confissão do povo de forma desnecessária, como mencionado anteriormente.<br/>\n<br/>\n<br/>Em seguida, não será de todo inútil escrever sobre o meu estado psicológico como réu quando fui interrogado desta vez.<br/>\n<br/>Como escrevi detalhadamente sobre isso antes, é natural negar fatos dos quais não se tem memória diante do interrogatório do investigador, mas,<br/>\n<br/>como se isso ofendesse os sentimentos do investigador, o interrogatório vai se intensificando,<br/>\n<br/>e no final, eles ameaçam, ficam irritados e até lançam gritos e xingamentos, de modo que<br/>\n<br/>o réu também se torna emocional e não consegue expressar o que pretendia dizer.<br/>\n<br/>Naturalmente, o interrogatório não flui suavemente, e como resultado, ambas as partes desperdiçam uma quantidade enorme de tempo e esforço.<br/>\n<br/>Após ser libertado e voltar para casa, recuperei minha saúde e voltei ao meu estado psicológico normal. Ao refletir bem, passei a entender claramente a minha condição daquela época.<br/>\n<br/>Por que não mantive firmemente a minha posição naquela ocasião? Por que disse coisas tão vívidas que pareciam me incriminar na lei?<br/>\n<br/>Além disso, cheguei a inventar coisas que não eram verdade, concordei com perguntas capciosas da outra parte mesmo sabendo o que eram, e disse coisas sabendo que seriam desvantajosas.<br/>\n<br/>Eu mesmo acho que era um estado psicológico estranho.<br/>\n<br/>Portanto, ao ouvir depois que, se eu tivesse persistido com a verdade até o fim, talvez não tivesse sido indiciado, cheguei a me arrepender, mas,<br/>\n<br/>como não há mais nada a fazer agora, estou conformado. No entanto, vou descrever detalhadamente o meu estado psicológico daquele momento.<br/>\n<br/>\n<br/>Primeiro, mais do que tudo, assim que se é colocado na cela de detenção, o ambiente muda completamente.<br/>\n<br/>O quarto tem apenas uma pequena janela na parte superior, e nem sequer se pode ver o céu azul.<br/>\n<br/>E, em um quarto escuro do tamanho de três tatames, ficar sentado em silêncio de manhã até a noite é como ser um cadáver vivo.<br/>\n<br/>O teto e as paredes são de tábuas rústicas, e de um lado há uma grande porta com grades de prisão.<br/>\n<br/>De vez em quando, o policial abre a grande fechadura na barra de ferro presa à porta, e apenas ouvir o som assustador do 'clique' já é suficiente para causar um esgotamento nervoso.<br/>\n<br/>Se eu tivesse realmente cometido um crime, poderia suportar, mas como não é o caso, é algo absurdo e a própria melancolia.<br/>\n<br/>No meu caso, por ter fé, penso que isso também é um aprimoramento da alma e do corpo permitido por Deus, e consigo suportar, mas ainda assim é muito difícil, e sem experiência é um pouco difícil de entender.<br/>\n<br/>\n<br/>Lembrei-me da expressão 'liberdade de estar vivo' que li em um romance russo no passado, mas isso é uma forma inversa de dizer que não há liberdade alguma, e é exatamente isso.<br/>\n<br/>Apenas o quarto de três tatames é o mundo de liberdade, e o exercício se resume a andar de um lado para o outro dentro desse quarto de vez em quando, como uma fera em uma jaula.<br/>\n<br/>Nunca antes eu havia conhecido o valor da liberdade como neste momento. Receber comida três vezes ao dia para manter a vida, é apenas isso. Não se pode conversar, nem ler livros.<br/>\n<br/>Claro, também não se pode fumar. Como só se pode ir ao banheiro fora de horários determinados, até uma fera tem mais liberdade.<br/>\n<br/>Pensei que isso é a desqualificação humana.<br/>\n<br/>Por causa disso, o apetite diminui gradualmente. Segundo relatos de pessoas experientes, diz-se que a pior fase é após dez dias.<br/>\n<br/>Claro que depende da pessoa, mas normalmente, após vinte dias, a pessoa se acostuma e gradualmente se torna mais fácil.<br/>\n<br/>Primeiro, quando se ultrapassa dez dias contínuos, aliado à fadiga física, desenvolve-se uma espécie de esgotamento nervoso, e a força mental torna-se extremamente fraca.<br/>\n<br/>Quando isso acontece, perde-se a energia para argumentar contra qualquer coisa que o investigador diga, e entra-se em um estado de desespero, pensando 'que seja o que Deus quiser'.<br/>\n<br/>Por mais que se tente resistir, tanto o espírito quanto o corpo não obedecem.<br/>\n<br/>O fato de eu ter desmaiado duas vezes foi por esse motivo.<br/>\n<br/>Por fim, o medo ao entrar na sala de interrogatório é terrível.<br/>\n<br/>Aparecer diante do investigador é de um pavor indescritível. Eu sempre tive confiança de que não perdia para ninguém em termos de força mental, mas ao chegar ali, a confiança desaparece sem que se perceba.<br/>\n<br/>Estou cheio apenas do desejo de escapar do interrogatório e de sair dali o mais rápido possível. Portanto, não importa se dizer tal coisa constitui um crime ou não.<br/>\n<br/>Como eu não fiz nada de errado, no final serei absolvido de qualquer maneira; esse é o único conforto para o meu coração, e não há espaço para pensar em mais nada.<br/>\n<br/>Esta é uma confissão sem falsidades.<br/>\n<br/>Existem vários tipos de violação dos direitos humanos, mas eu pensei que a atitude das autoridades, como descrita acima, também é uma espécie de violação dos direitos humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan2.html",
    "title_ptbr": "Manuscritos de Meishu-Sama - \"Manuscritos da Perseguição Religiosa: Prisão\"",
    "content_ptbr": "<b><font size=\"+2\">Manuscritos de Meishu-Sama - \"Manuscritos da Perseguição Religiosa: Prisão\"</font></b>　(Publicado em 30 de outubro de 1950)<br/>\n<br/>\"Devido ao recente incidente, fui detido por cinco dias na Prisão de Shizuoka (para ser exato, era uma casa de detenção) e vivenciei a vida no cárcere. Como houve algo que senti profundamente naquela ocasião, vou escrever sobre isso.<br/>\n<br/>Disseram-me que esta prisão é um edifício recém-construído; as instalações e tudo o mais estavam muito bem equipados, com um alto nível cultural, a ponto de não parecer o tipo de lugar que eu imaginava.<br/>\n<br/>Os policiais designados também eram muito gentis, e um clima democrático transbordava.<br/>\n<br/>Pelo que vi, o estado de saúde dos prisioneiros também era bom, e eles eram tão alegres que nem pareciam pessoas que estavam em um lugar como aquele.<br/>\n<br/>Ao ver todas essas coisas, não pude deixar de sentir simpatia, mas o que é lamentável é a total ausência de instalações espirituais.<br/>\n<br/>O que quero dizer com instalações espirituais? Vou descrever a seguir.<br/>\n<br/>Ou seja, educação religiosa.<br/>\n<br/>Vou escrever aqui a ideia que tive sobre isso: primeiro, construir um grande auditório e, duas vezes ao dia, de manhã e à tarde, por trinta minutos a uma hora cada vez, convidar autoridades de cada religião para, alternadamente, proferirem palestras.<br/>\n<br/>Certamente, eles aceitariam com alegria.<br/>\n<br/>Afinal, como religiosos, não há trabalho mais significativo do que este.<br/>\n<br/>Além disso, os prisioneiros também poderiam mudar de ares e desfrutar de alimento espiritual, e, sem perceberem, muitos despertariam para seus próprios erros e se arrependeriam.<br/>\n<br/>\n<br/>Há muito tempo, tem-se falado ruidosamente sobre a proposta de introduzir a educação religiosa nas escolas, mas<br/>\n<br/>é muito lamentável que isso ainda não tenha sido implementado até hoje. Provavelmente, isso se deve a várias circunstâncias complexas.<br/>\n<br/>Quais seriam elas? Ao contrário da Europa e dos Estados Unidos, onde a religião é basicamente o Cristianismo, no Japão existem oito ou nove seitas, com uma enorme variedade de tipos, o que tornaria isso impossível como um problema prático.<br/>\n<br/>No entanto, qual é a realidade do Japão hoje? Como todos sabem, houve um aumento alarmante e visível de criminosos.<br/>\n<br/>Não apenas as autoridades, mas qualquer pessoa de bom senso não pode deixar de pensar que algo deve ser feito e que a situação não pode ser ignorada por um dia sequer.<br/>\n<br/>Se continuar assim, a instabilidade social se tornará cada vez mais grave, e o futuro da reconstrução do Japão também é preocupante. Portanto, é necessário tomar medidas urgentes, mas,<br/>\n<br/>mesmo assim, ainda não se encontrou uma ideia brilhante que resolva o problema.<br/>\n<br/>Isso ocorre porque os olhos estão voltados excessivamente apenas para o aspecto materialista, e não se presta atenção ao aspecto espiritual.<br/>\n<br/>O que quero dizer agora é exatamente este ponto: por mais que a polícia e os tribunais estejam bem equipados e se esforcem na prevenção de crimes, no final das contas, isso não passa de um método periférico.<br/>\n<br/>Afinal, eles estão olhando apenas para os resultados e fechando os olhos para as causas.<br/>\n<br/>Tudo tem uma causa e um resultado; esta é uma regra universal de todas as coisas. É uma história óbvia demais, mas o fato de não perceberem algo tão óbvio é uma grande falha da cultura moderna.<br/>\n<br/>Claro, a razão para isso é que a educação se inclinou excessivamente para o materialismo; é, por assim dizer, uma cultura manca.<br/>\n<br/>Vejam: embora se diga que a cultura progrediu, o fato de os crimes não diminuírem, mas, pelo contrário, mostrarem uma tendência de aumento, é a maior prova disso.<br/>\n<br/>E os métodos de prevenção de crimes atualmente em vigor são multas e punições corporais (prisão).<br/>\n<br/>É verdade que, se não houver outro método além do punitivismo, pode ser inevitável, mas pensar que apenas isso eliminará os crimes da sociedade é o mesmo que esperar o impossível.<br/>\n<br/>Originalmente, as leis e as punições são como usar chicotes, jaulas e telas de arame para lidar com feras; como isso apenas previne ligeiramente a ferocidade das feras, elas tentarão escapar dali assim que tiverem uma brecha.<br/>\n<br/>Aplicando isso à sociedade humana, entende-se muito bem.<br/>\n<br/>A proliferação de leis é o mesmo que tornar as malhas das jaulas e telas de arame mais finas, o que mostra quantas pessoas com natureza bestial existem hoje.<br/>\n<br/>Nesse sentido, o aumento de pessoas que não representam perigo mesmo sem leis ou jaulas é o que deve ser chamado de verdadeiro progresso cultural.<br/>\n<br/>Portanto, criar seres humanos que não precisem ser tratados como feras é a missão fundamental da religião, e<br/>\n<br/>sem o reconhecimento desse fato, é muito claro que, por mais que as instalações materialistas de prevenção de crimes sejam aperfeiçoadas, não se alcançará o efeito esperado.<br/>\n<br/>Por tudo isso, aconselho às autoridades que oferecer educação religiosa aos prisioneiros é o método mais adequado e eficaz, e que não requer grandes despesas.<br/>\n<br/>Por fim, há uma coisa que gostaria de acrescentar. É que se disponibilize, na medida do possível, um exemplar da Bíblia em cada cela da prisão.<br/>\n<br/>Pois, entre todos os livros religiosos do mundo, não há nada superior à Bíblia em termos de poder para fazer alguém se arrepender de seus pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]