[
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os deuses malignos usaram a estação de rádio\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os deuses malignos usaram a estação de rádio\"</font></b> (5 de junho de 1953)<br/>\n<br/>\"À medida que o Mundo Espiritual se torna gradualmente mais iluminado, a situação para os deuses malignos fica terrível.<br/>\n<br/>Eles estão se contorcendo de agonia. Ou seja, é uma grande conspiração para enfraquecer a saúde da humanidade utilizando a medicina.<br/>\n<br/>E eu descobri isso.<br/>\n<br/>Ao mesmo tempo, como o Mundo Espiritual está ficando cada vez mais claro, eles estão em seus momentos finais, vendo o plano que levaram mais de dois mil anos para executar ser derrubado de uma só vez.<br/>\n<br/>Por isso, eles precisam nos ferir de qualquer maneira.<br/>\n<br/>Isso porque os deuses malignos já perceberam.<br/>\n<br/>No entanto, eles querem adiar isso nem que seja por um dia.<br/>\n<br/>Assim, entre eles há muitos que se rendem, mas os líderes continuam resistindo.<br/>\n<br/>Eles querem recuperar o controle de qualquer jeito.<br/>\n<br/>Por isso, para atrapalhar a Igreja Messiânica, antes usaram as autoridades policiais e os jornais, mas ambos não tiveram sucesso.<br/>\n<br/>Então, na noite passada, usaram a estação de rádio.<br/>\n<br/>Com isso, as armas que eles podem usar acabaram. Portanto, ao ouvir a transmissão da noite passada, percebe-se que estão inventando histórias.<br/>\n<br/>Estão contando mentiras. E, com isso, eles mesmos expõem suas mentiras.<br/>\n<br/>Um médico também apareceu e disse que, se tivesse operado, a pessoa teria sido salva, mas, ouvindo bem, parece que no início o médico disse que não havia jeito.<br/>\n<br/>E é natural, afinal, a pessoa caiu de um lugar alto e ficou inconsciente, então é impossível que a medicina pudesse curá-la.<br/>\n<br/>Apesar disso, na noite passada disseram que se operassem, ela seria curada, mas isso é mentira.<br/>\n<br/>Ao contar até mesmo uma pequena mentira, eles mesmos confessam que são o mal.<br/>\n<br/>E o interessante é que, no final, disseram que a Igreja Messiânica afirma que a pessoa sobreviveu por dez dias graças ao <i>Johrei</i>,<br/>\n<br/>mas os médicos disseram que ela viveria por uma semana.<br/>\n<br/>Sendo assim, se os médicos disseram que ela viveria por uma semana, significa que após uma semana ela morreria.<br/>\n<br/>Portanto, dizer que ela seria salva se fosse operada é uma confissão de que estão mentindo.<br/>\n<br/>Mentira é mentira em qualquer lugar.<br/>\n<br/>\n<br/>Além disso, disseram que o carpinteiro naval, por ter se tornado fiel da Igreja Messiânica, perdeu muitos clientes, e que a sociedade o ignorou, deixando-o solitário, mas, ouvindo várias fontes, tudo isso é mentira.<br/>\n<br/>Por isso, pretendo contratar um advogado e processá-los por difamação.<br/>\n<br/>Se não fizermos isso, podem aparecer outras pessoas que, baseadas nessas mentiras, tentarão nos atrapalhar, então isso serve como prevenção, e acho melhor assustá-los para evitar isso.<br/>\n<br/>\n<br/>O fato de médicos e uma estação de rádio pública dizerem tais absurdos para tentar desferir um golpe em uma nova religião é um ato verdadeiramente abominável.<br/>\n<br/>Isso acontece porque os deuses malignos estão sendo gradualmente derrotados e, no desespero, fazem essas coisas.<br/>\n<br/>Tudo isso é obra dos subordinados dos deuses malignos que encostam nessas pessoas e as fazem agir assim.<br/>\n<br/>Por outro lado, as pessoas em geral não gostam de novas religiões sem nenhum motivo lógico, apenas por antipatia, e estão sempre esperando uma oportunidade para atacá-las. Quando surge algum material que parece útil para isso, eles o usam como pretexto para atacar.<br/>\n<br/>Portanto, é algo infantil, mas como isso também nos atrapalha, e quanto menos isso acontecer, mais pessoas serão salvas, pois quando essas coisas ocorrem, as pessoas desinformadas acabam sendo enganadas.<br/>\n<br/>Por isso, até certo momento, é melhor tomarmos muito cuidado para não causar problemas.<br/>\n<br/>Afinal, o outro lado tem armas e nós estamos de mãos vazias, então, se eles as brandirem, nos machucaremos. Portanto, é melhor para nós agirmos de forma a não nos machucarmos.<br/>\n<br/>Assim, mesmo ouvindo a transmissão da noite passada, não dizemos para não ir ao médico ou não ser examinado.<br/>\n<br/>Na verdade, a pessoa foi examinada. Ela apenas não queria a cirurgia, e quanto aos remédios, disse que não os tomaria para não macular o corpo no momento da morte, caso viesse a falecer, o que é muito compreensível.<br/>\n<br/>Então, o pessoal da estação de rádio também fez várias perguntas ao chefe de polícia, e fica claro que eles também odeiam a nova religião e, esquecendo-se do dever de serem imparciais, foram à polícia querendo criar algum problema.<br/>\n<br/>No entanto, a resposta do chefe de polícia foi excelente.<br/>\n<br/>Não houve a menor parcialidade, foi verdadeiramente justo, dizendo que, do ponto de vista legal, não havia infração à lei.<br/>\n<br/>Eles fizeram várias perguntas tentando criar um problema de qualquer maneira, mas a resposta que não deu margem a problemas foi muito satisfatória de se ouvir.<br/>\n<br/>\n<br/>De qualquer forma, os deuses malignos usam livremente esses órgãos de imprensa e transmissões.<br/>\n<br/>Usar significa que os subordinados dos deuses malignos encostam e os fazem falar várias coisas.<br/>\n<br/>Para os deuses malignos, é fácil usar pessoas sem fé.<br/>\n<br/>Tudo isso acontece porque o Mundo Espiritual ainda não está totalmente iluminado.<br/>\n<br/>No entanto, o Mundo Espiritual está se tornando mais claro a cada dia e a cada mês.<br/>\n<br/>A maior prova disso é que, como vocês mesmos devem perceber ao ministrar <i>Johrei</i>, as curas estão muito melhores do que há um ano.<br/>\n<br/>Isso significa que o Elemento Fogo está aumentando. E as curas continuarão melhorando cada vez mais.<br/>\n<br/>Até que chegue o Mundo de Miroku, as curas se tornarão gradualmente melhores.<br/>\n<br/>E então, em breve, embora no momento a purificação seja forte nos fiéis, quando a purificação começar a ocorrer nas pessoas em geral, elas cairão mortas uma após a outra.<br/>\n<br/>E os médicos ficarão de mãos atadas.<br/>\n<br/>Se tocarem no doente, ele morrerá.<br/>\n<br/>Se derem injeções, todos morrerão um por um.<br/>\n<br/>Quando isso acontecer, dirão: \"A medicina não serve mais, não há algo que possa substituí-la?\",<br/>\n<br/>e até lá a Igreja Messiânica já será amplamente conhecida,<br/>\n<br/>então dirão: \"É exatamente como a Igreja Messiânica diz, só a Igreja Messiânica resolve\", e todos se curvarão à Igreja Messiânica.<br/>\n<br/>Os problemas e confusões só ocorrerão até lá. Não vai demorar muito.<br/>\n<br/>Por isso, chega a dar pena deles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os deuses malignos usaram o rádio\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os deuses malignos usaram o rádio\"</font></b> (6 de junho de 1953)<br/>\n<br/>\"Vocês devem ter ouvido o rádio na noite do dia 4, mas, de qualquer forma, os deuses malignos também fazem várias coisas em seu desespero.<br/>\n<br/>Há quatro ou cinco anos, eles nos desafiaram bastante através dos jornais, mas no fim nós vencemos.<br/>\n<br/>Em seguida, usaram as autoridades, e há exatamente três anos houve aquele julgamento, mas no final eles também perderam.<br/>\n<br/>De qualquer forma, eles querem destruir a Igreja Messiânica.<br/>\n<br/>Se não fizerem isso, os deuses malignos é que serão destruídos, então no Mundo Espiritual eles estão agindo desesperadamente.<br/>\n<br/>Como não conseguiram com os jornais nem com as autoridades, desta vez usaram o rádio.<br/>\n<br/>\n<br/>Dessa forma, como o Mundo Espiritual está se tornando gradualmente mais iluminado, os deuses malignos estão ficando cada vez mais de mãos atadas.<br/>\n<br/>Por isso, estão ficando cada vez mais desesperados. No entanto, quanto mais isso acontece, mais a força de Deus se fortalece.<br/>\n<br/>Assim, nós avançaremos rapidamente, o que é bom, mas o golpe mais fatal para eles é a exposição da medicina, ser atacado nisso é o mais doloroso para eles.<br/>\n<br/>A medicina é um plano dos deuses malignos para enfraquecer a humanidade e deixá-la cambaleante.<br/>\n<br/>E o plano deles é que, no final, uma certa raça forte derrote os que estão enfraquecidos e, assim, assuma a hegemonia do mundo.<br/>\n<br/>Portanto, ao expormos a medicina, o objetivo deles vai por água abaixo, e isso é terrível para eles.<br/>\n<br/>Afinal, a partir de amanhã realizarão a \"Semana do Remédio\", mas o objetivo disso é combater a Igreja Messiânica.<br/>\n<br/>Até agora, nunca haviam feito algo assim.<br/>\n<br/>Por isso, eles tentarão de tudo, de todas as formas, pois seria terrível se aqueles que eles enfraqueceram até agora ficassem cheios de vitalidade.<br/>\n<br/>No entanto, na Europa, eles já alcançaram mais da metade de seu objetivo.<br/>\n<br/>Por isso, como sempre digo, o nível de fraqueza da Inglaterra e da França é indescritível.<br/>\n<br/>Eles parecem pensar que, não importa o que lhes façam, é melhor não haver guerra, e essa atitude de resignação dá pena de ver quando observamos o que Churchill, da Inglaterra, e outros falam e fazem constantemente.<br/>\n<br/>Apenas os Estados Unidos parecem estar firmes, então os deuses malignos estão se esforçando ao máximo para enfraquecer o povo americano.<br/>\n<br/>Atualmente, nos Estados Unidos, a medicina está avançando e estão produzindo novos remédios incessantemente, e tudo isso é obra dos deuses malignos.<br/>\n<br/>Por isso, como primeiro passo, eu publiquei o livro AMERIKA O SUKUU.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]