[
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método de Chinkon\" (Pacificação do Espírito)",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Método de Chinkon\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O senhor disse que 'quando se está distraído ou não se consegue dormir, é bom fazer o Chinkon'. Gostaria de perguntar sobre o Chinkon.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"A mente do ser humano está sempre em movimento, raramente fica em um só lugar.<br/>\n<br/>A mente humana pensa em várias coisas, não é?<br/>\n<br/>Então, isso significa que a mente está dispersa, mas quando a concentramos em um único ponto, ela se acalma.<br/>\n<br/>Por isso, quando não se consegue dormir, ao fazer isso, o espírito que estava disperso retorna e se acalma, permitindo o sono.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos fazer esse método?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Entrelaçam-se os dedos das mãos desta forma.<br/>\n<br/>Com a mão esquerda por baixo, entrelaça-se a partir do dedo mínimo; o polegar direito fica por baixo e o esquerdo por cima. Ao sentar, o dedão do pé esquerdo fica por baixo e o direito por cima.<br/>\n<br/>Quando se está irritado, fazer isso acalma.<br/>\n<br/>Eu faço isso para Deus... quando há algo que eu não consigo entender de jeito nenhum, e então a Vontade de Deus se torna muito clara.<br/>\n<br/>No entanto, Deus é realmente muito simples, não é nada prolixo.<br/>\n<br/>Ele apenas diz o ponto crucial de forma direta, mas mesmo assim, entende-se muito bem.<br/>\n<br/>Da última vez, quando houve uma confusão sobre um certo problema e eu perguntei, Deus estava rindo 'Ahaha...'.<br/>\n<br/>Com isso eu também entendi, pois Ele estar rindo significa para não se preocupar...<br/>\n<br/>Antigamente eu costumava fazer bastante esse Chinkon.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que fazem esse método junto durante a ministração do *Johrei*, isso está correto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Há, sim. Mas isso era feito na Oomoto. Portanto, é Xintoísmo.<br/>\n<br/>Então, quem faz esse tipo de coisa são as pessoas que vieram da Oomoto. (Risos)<br/>\n<br/>Por isso, não se deve fazer, pois está errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Fazer o Chinkon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Não se Deve Fazer o Chinkon\"</font></b>　(1 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Poderíamos pedir a outorga do Chinkon?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Não se deve.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em qualquer situação, não se deve?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Se eu digo que não se deve fazer o Chinkon, basta dizer 'sim'.<br/>\n<br/>Quero ser salvo. Muito bem, vou salvá-lo.<br/>\n<br/>Com essa atitude, na verdade não se deve... pois a pessoa se torna Deus.<br/>\n<br/>A menos que se diga que está servindo como intermediário de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dar o Indou (Extrema-Unção/Encaminhamento Final)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Dar o Indou (Extrema-Unção/Encaminhamento Final)\"</font></b>　(Publicado em 23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que significa espiritualmente 'dar o Indou'?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Isso é aquilo que se faz dizendo 'Tu és originalmente como uma árvore seca'.<br/>\n<br/>É assim que se fala ao espírito. Faz-se o espírito se arrepender e despertar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Fuchi (Escrita Mediúnica)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Sobre o Fuchi (Escrita Mediúnica)\"</b></font>　(23 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de pedir seus ensinamentos sobre a linhagem espiritual da religião Koumanji (Sociedade da Cruz Vermelha Suástica), sobre o Shisei Senten Rouso (O Mais Sagrado e Antigo Ancestral) e sobre a arte do Fuchi.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"A religião Koumanji surgiu há cerca de trinta ou quarenta anos, na zona rural de Jinan, na China, através de pessoas semelhantes a camponeses...<br/>\n<br/>Na China, desde tempos muito antigos, usa-se um bastão em forma de 'T' (丁). Quando duas pessoas o seguram de ambos os lados, a ponta se move automaticamente.<br/>\n<br/>O ideograma para 'Miko' (xamã/sacerdotisa) é escrito com a forma de 'T' e duas pessoas, formando '巫' (Miko), não é?<br/>\n<br/>Isso já existia em épocas antigas.<br/>\n<br/>Há trinta ou quarenta anos, quando fiéis do Taoísmo fizeram isso, o bastão se moveu sozinho e escreveu letras.<br/>\n<br/>A partir daí, formou-se gradualmente o Douin (Santuário do Tao) e, logo depois, iniciaram obras sociais, tornando-se a Sociedade Koumanji.<br/>\n<br/>O Douin é o espírito e a obra social é o corpo.<br/>\n<br/>\n<br/>Lá, eles espalham areia prateada em uma espécie de bandeja rasa e quadrada, colocam-na sobre uma mesa e, quando as pessoas ficam de ambos os lados da mesa segurando o bastão, ele escreve automaticamente letras sobre a areia.<br/>\n<br/>Isso é Deus segurando o bastão e escrevendo.<br/>\n<br/>Mesmo que se diga que as duas pessoas estão combinando o que escrever, isso é impossível, pois quem segura quase não se move, apenas a ponta se move.<br/>\n<br/>Antes disso, eles entoam sutras e realizam vários rituais, e só então começam.<br/>\n<br/>Eles preparam um assento na frente para Deus se sentar e acendem incenso.<br/>\n<br/>\n<br/>E quem escreve é o Shisei Senten Rouso.<br/>\n<br/>Quem escreve diretamente são grandes figuras e grandes religiosos como Buda Shakyamuni, Cristo, *Kannon*, Miroku, Confúcio, Maomé e Shariputra, sob as ordens deste Rouso-Sama.<br/>\n<br/>Há um encarregado que fica ao lado anotando as letras que aparecem, e dizem que é muito rápido.<br/>\n<br/>Nessas ocasiões, aparece algo como 'Bodhisattva Kanzeon, por ordem de Rouso, transmite tal ensinamento' ou 'Tathagata Shakyamuni corrige os erros dos sutras', e diz 'corrijam tal parte de tal sutra'.<br/>\n<br/>Ou, no caso de Cristo, aparece de várias formas, como 'Por ordem de Rouso, hoje Jesus vos ensina'.<br/>\n<br/>Além disso, se um pincel for preso ao bastão, ele desenha quadros ou escreve letras.<br/>\n<br/>\n<br/>Anteriormente, recebi algo onde estava escrito 'Mokichi Okada' e a letra 'Jo' (Purificação).<br/>\n<br/>O trabalho que faço agora, como o *Johrei*, é todo um trabalho de 'Jo' (Purificação).<br/>\n<br/>Isso foi há cerca de vinte anos, mas já estava tudo decidido naquela época.<br/>\n<br/>Esse Shisei Senten Rouso é Jeová; no Japão, seria Kunitokotachi-no-Mikoto. Ou seja, o Deus Supremo...<br/>\n<br/>Em breve, devemos entrar em contato com a Sociedade Koumanji; quando chegar a hora, isso aparecerá no Fuchi. Bem, talvez no ano que vem ou no próximo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Adivinhação por Fotografia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Adivinhação por Fotografia\"</font></b>　(13 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A adivinhação por fotografia acerta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Não é que não acerte.<br/>\n<br/>A fotografia não é apenas uma impressão no papel.<br/>\n<br/>O elo espiritual do ser humano está conectado a ela.<br/>\n<br/>(Se você suspender um pedaço de ouro por um fio sobre a fotografia, quando a pessoa está viva, ele gira para a esquerda; quando está morta, gira para a direita. Acerta muito bem, então, se pesquisar, é algo bastante interessante.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Omikuji (Sorteio) Feito à Mão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Omikuji (Sorteio) Feito à Mão\"</b></font>　(8 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes ficamos em dúvida sobre qual escolha fazer. Em um certo lugar, disseram que oferecem a *Kannon-Sama* algo como um 'koyori' (fio de papel torcido) e pedem a uma criança inocente que o puxe, como se estivesse tirando um 'Omikuji' (papel de sorteio), para decidir sobre o que estão em dúvida, e dizem que geralmente dá certo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Sim, isso é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kagezen (Refeição Oferecida a Ausentes)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Kagezen (Refeição Oferecida a Ausentes)\"</b></font>　(21 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando mesmo um único membro da família sai em viagem, costumamos oferecer o Kagezen em casa. Qual é o significado espiritual disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Como isso se comunica com a própria pessoa, é muito bom espiritualmente.<br/>\n<br/>Por exemplo, quando a pessoa viaja e passa por dificuldades com a alimentação, há casos em que a sensação de fome é menor.\"<br/>\n<br/>(Nota: Kagezen... Refeição que a família oferece rezando pela segurança de uma pessoa que está ausente, como em uma viagem.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]