[
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Paradeiro de Shinran e Nichiren\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Paradeiro de Shinran e Nichiren\"</b></font> (8 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fiz a pesquisa espiritual com o espírito de raposa de Misao Murata, que solicitei no outro dia.<br/>\n<br/>Agradeço respeitosamente por me permitir ver vários fenômenos de encosto.<br/>\n<br/>Gostaria de receber sua orientação sobre a veracidade disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As palavras do espírito que encostou em Murata não estão erradas. É exatamente assim.<br/>\n<br/>No entanto, é melhor não se entusiasmar muito com isso. Se você se entusiasmar, será mais fácil de encostar. Faça isso apenas quando for necessário pela outra parte.<br/>\n<br/>Shinran e Nichiren estavam no terceiro inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Shinran Esteve no Inferno por um Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Shinran Esteve no Inferno por um Tempo\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a posição de Shinran no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ele esteve no inferno por um tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado de Shinran\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pecado de Shinran\"</font></b> (18 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria o pecado de Shinran?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O de Shinran foi devido a uma espécie de pensamento comunista daquela época.<br/>\n<br/>Não havia mestre nem discípulo, e todos eram chamados de 'companheiros de prática' (O-dogyo), mas isso é um erro.<br/>\n<br/>Falando bem, era democrático, mas...<br/>\n<br/>\n<br/>A democracia do Japão e a dos Estados Unidos devem ser diferentes.<br/>\n<br/>Isso porque o Mundo Espiritual do Japão é vertical e o do Ocidente é horizontal.<br/>\n<br/>Até agora, o Japão era forte demais na verticalidade. Isso significa que não há amor ao próximo.<br/>\n<br/>Se houvesse amor ao próximo, não teriam feito expedições à China.<br/>\n<br/>O pensamento de que o Japão é o País Divino e não importa o que aconteça com os outros países era ruim e, no final, resultou no efeito oposto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Encosto do Santo Shinran\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Encosto do Santo Shinran\"</font></b> (1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Trata-se de um homem de trinta e um anos que mora na província de Shiga.<br/>\n<br/>Há cerca de um ano, quando ele vai orar diante do Altar, um espírito encosta nele. Ele não sabe ler nem escrever muito bem, mas se deixarmos papel pardo preparado, ele imediatamente desenha quadros.<br/>\n<br/>Ele também compõe poemas. Quando eu e ele perguntamos a Deus diante do Altar quem era, a resposta foi o Grande Mestre Kenshin, o que nos faz pensar que seja o Santo Shinran.<br/>\n<br/>O que ele desenha é o Paraíso e o Inferno, o estado da Grande Purificação, e recentemente ele desenha que devemos absolutamente mudar para a Agricultura Natural.<br/>\n<br/>Ele também escreve que este ano a doença da brusone (imochi) será terrível, então devemos mudar.<br/>\n<br/>Ele desenha os quadros de forma rápida e bonita, mas há pontos infantis, e os poemas também parecem ter pontos infantis.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque é infantil que é o Santo Shinran. Se estivesse bem desenhado, seria de um pintor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há muitos desenhos, estaria tudo bem se os oferecêssemos para Meishu-Sama ver?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está bem.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Além disso, não há nada que fuja do bom senso. Normalmente, ele não consegue nem conversar de igual para igual, mas nessas ocasiões, ele levanta os desenhos e explica para muitas pessoas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ser mesmo o Santo Shinran.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Como é um lugar onde a seita Shinshu é forte, todos estão surpresos e felizes.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Realmente, esse homem tem uma afinidade com o Santo. Por isso, especialmente...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Destino de Dogen, que Negou a Eternidade da Alma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Destino de Dogen, que Negou a Eternidade da Alma\"</font></b> (3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Mestre Zen Dogen, em sua obra 'Shobogenzo', nega a imortalidade da alma. Em que estado estaria uma pessoa assim no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, o Mestre Zen Dogen deve ter ficado atordoado por um tempo no Mundo Espiritual e não foi salvo.<br/>\n<br/>No entanto, pessoas assim alcançam a iluminação no Mundo Espiritual, sabe.<br/>\n<br/>Se ele se arrepender, ficará bem.<br/>\n<br/>Portanto, mesmo os fiéis da seita Soto que morreram naquela época não deviam ter para onde ir, mas agora eles devem ter formado um grupo considerável no Mundo Espiritual, então eles vão para lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Sdanpen5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Seita Nichiren é o Lótus de Uma Geração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Seita Nichiren é o Lótus de Uma Geração\"</font></b> (18 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que Nichiren e Shinran caíram no inferno, qual é a verdade sobre isso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Havia um discípulo meu que era fiel de Nichiren, e ele disse que quando foi a Minobu e orou no prédio onde Nichiren morava, Nichiren apareceu com um rosto azul e solitário.<br/>\n<br/>Eu já sabia disso antes... O ponto crucial dele é que ele propagou o Sutra de Lótus (Hokekyo), mas o Sutra de Lótus é a flor da Lei.<br/>\n<br/>Antes de Nichiren, era Namu Amida Butsu, e este é o ensinamento da Lua, é Yin.<br/>\n<br/>Como quando alguém pula em um rio para cometer suicídio e diz 'Namu Amida Butsu', isso é algo sombrio.<br/>\n<br/>Em contraste, Nichiren descobriu que o Sutra de Lótus é o verdadeiro ensinamento, e que Buda Shakyamuni o pregou aos setenta e dois anos, quando viu a verdade.<br/>\n<br/>O Sutra de Lótus é fazer florescer a flor do budismo, e o Capítulo 25, Fumonbon, é a essência do fruto.<br/>\n<br/>\n<br/>Além disso, como a flor desabrocha e logo murcha, desde os tempos antigos diz-se 'Lótus de uma geração', significando que é bom apenas para uma geração.<br/>\n<br/>Nichiren transformou o Yin do budismo em Yang. É por isso que a seita Nichiren é tão vigorosa.<br/>\n<br/>Então, ele rejeitou todas as outras seitas com as Quatro Máximas, dizendo que o Nembutsu é o inferno de sofrimento incessante, o Zen é o demônio celestial, o Shingon é a ruína do país e o Ritsu é o traidor da nação, mas essa exclusividade é ruim. Essa atitude não é interessante.<br/>\n<br/>Diz-se que a flor da Lei cai e seu fruto cresce para se tornar a Realidade Verdadeira (Jisso Shinnyo).<br/>\n<br/>No entanto, isso é o inverso, a Verdadeira Realidade (Shinnyo Jisso) é o correto.<br/>\n<br/>A Verdade (Shinnyo) refere-se à Lua, e Shakyamuni disse que o budismo, em uma palavra, é a Verdade, mas isso é sobre o mundo da noite, e o mundo do dia é o Mundo da Verdadeira Realidade (Jisso).<br/>\n<br/>Além disso, dizer que tudo retorna ao vazio ou que é algo temporário também é coisa do mundo da noite.<br/>\n<br/>Eu sou quem faz o trabalho da essência do fruto. É por isso que eu crio o Mundo da Verdadeira Realidade.<br/>\n<br/>\n<br/>Eu ouvi do meu mestre, o Reverendo Onisaburo Deguchi, que Shinran está no inferno.<br/>\n<br/>Ele era uma pessoa com bastante percepção espiritual, e parece que uma vez Shinran apareceu na forma de um monge mendigo.<br/>\n<br/>Diz-se que Kobo Daishi e o Santo Honen estão encarregados do Paraíso.<br/>\n<br/>Shakyamuni, é claro, está em um lugar ainda mais alto, onde normalmente não se pode ir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A exclusividade de Nichiren é o que é ruim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de ele ter dito que era o Bodhisattva Jogyo...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ele percebeu que isso era um erro antes de morrer, e disse que o verdadeiro Bodhisattva Jogyo apareceria no mundo seiscentos e cinquenta anos depois.<br/>\n<br/>O lado bom de Nichiren foi que ele tinha muita confiança e salvou o budismo de se tornar sombrio e recluso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]