[
  {
    "source_file": "BK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Arte e o Problema Econômico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Arte e o Problema Econômico\"</font></b> (2 de janeiro de 1952)<br/>\n<br/>\"Além disso, anteontem — no dia da Véspera de Ano Novo — eu fui a Hakone e vi o Museu de Arte.<br/>\n<br/>A obra avançou mais rápido do que eu pensava, e o resultado também está muito melhor do que eu esperava — está extremamente esplêndido. É algo majestoso.<br/>\n<br/>Justamente — ao entrar, tem-se a sensação de que foi construído por uma repartição pública — pelo governo ou pela prefeitura. É algo esplêndido.<br/>\n<br/>E, no ritmo atual, ficará pronto mais ou menos dentro do previsto. A previsão é de que esteja concluído até o final de maio.<br/>\n<br/>E então, se o prédio for esplêndido, mas o conteúdo não o acompanhar, não adiantará nada. Quanto ao conteúdo, há várias coisas — que eu venho comprando e acumulando desde os velhos tempos — e também vários artigos doados pelos fiéis, que são, de fato, artigos de primeira linha.<br/>\n<br/>Objetos do nível de tesouros nacionais encontram-se em templos, ou com os antigos conglomerados financeiros (zaibatsu). Com os senhores feudais (daimyo) — a antiga nobreza. É nesses lugares que eles estão.<br/>\n<br/>Sobre essas coisas, já é de conhecimento público o que está e onde está.<br/>\n<br/>Eles não podem simplesmente vender isso para qualquer um, mas, apesar disso, estão passando por grandes dificuldades financeiras.<br/>\n<br/>Se venderem, isso afetará a credibilidade deles. 'Se aquela família está vendendo aquilo, é porque já estão arruinados.'<br/>\n<br/>É o que dirão. Além disso, os preços são extremamente altos.<br/>\n<br/>Por outro lado, manter isso guardado a sete chaves também é um desperdício, então, de qualquer forma, é preciso dar vida a essas obras.<br/>\n<br/>Assim, como estão precisando muito de dinheiro, em troca de alguma gratificação — eles cedem essas peças — bem, eles as emprestam.<br/>\n<br/>E parece que isso vai dar inesperadamente certo.<br/>\n<br/>Quanto aos templos, é claro — os templos de Kyoto e Nara estão passando por muitas dificuldades.<br/>\n<br/>Até mesmo no Daitoku-ji — como vi quando fui a Kyoto recentemente — as portas de papel (shoji) estão rasgadas, o teto tem goteiras, é uma situação que realmente dá vontade de chorar.<br/>\n<br/>Portanto, seja com os tesouros desses lugares, se oferecermos uma gratificação considerável, eles emprestarão com alegria.<br/>\n<br/>Esse tipo de coisa ou artigos de primeira linha. Acredito que poderemos expor uma quantidade considerável disso.<br/>\n<br/>Por isso, se tornará o melhor Museu de Arte do Japão. Não há dúvida quanto a isso.<br/>\n<br/>Por esse motivo, acredito que virão muitos visitantes. Ficará conhecido até no exterior.<br/>\n<br/>No início, eu pensava em fazer o de Hakone apenas em pequena escala, como um modelo, mas acho que se tornará uma existência muito mais esplêndida do que eu imaginava.<br/>\n<br/>E, futuramente, será o de Atami, mas o de Atami será muito mais esplêndido — será de nível mundial.<br/>\n<br/>É um plano de tal magnitude que acredito que virão visitantes do exterior ao Japão apenas para ver esse Museu de Arte.<br/>\n<br/>Bem — como podem ver, quando eu planejo algo, inesperadamente tudo corre de forma muito suave e bem-sucedida.<br/>\n<br/>O Museu de Arte também foi planejado a partir da primavera do ano passado.<br/>\n<br/>Até então, eu não tinha esse pensamento, mas, afinal, da parte de Deus — quando chega a hora, de repente — e, ao começar a fazer, tudo flui suavemente.<br/>\n<br/>De qualquer forma, percebe-se claramente que é diferente de quando os seres humanos fazem. Realmente, as coisas avançam de forma interessante.<br/>　<br/>Por isso, pensando bem, é realmente rápido. Seja em Hakone ou em Atami, ainda não faz muitos anos desde que começamos. São quatro, cinco anos. E mesmo assim, avança tão rapidamente.<br/>\n<br/>Assim, o de Hakone também, pretendo abrir não apenas para os fiéis, é claro — mas também para o público em geral.<br/>\n<br/>\n<br/>Como sempre escrevo em meus ensaios, um dos objetivos é cultivar o pensamento artístico.<br/>\n<br/>Além disso, os artistas. Os artistas estão com dificuldades por falta de obras de referência. Não há onde ver.<br/>\n<br/>Nesse sentido — ou seja, formar artistas é um dos motivos.<br/>\n<br/>E o outro motivo são os estrangeiros. Mesmo que os estrangeiros queiram ver a arte japonesa, não há onde.<br/>\n<br/>Então, satisfazer esse tipo de desejo — esses são os pontos principais, mas, como saiu recentemente nos jornais, querem realizar uma grande exposição de arte japonesa nos Estados Unidos.<br/>\n<br/>Acho que é a Fundação Rockefeller. Estão propondo algo assim.<br/>\n<br/>Claro que, daqui a pouco tempo, no Japão também — como houve conversas confidenciais e estão se preparando bastante, acredito que surgirá uma exposição maravilhosa.<br/>\n<br/>De qualquer forma, os Estados Unidos estão prestando muita atenção à arte e às artes cênicas do Japão.<br/>\n<br/>Ontem também, Ennosuke veio fazer a visita de Ano Novo, e disse que, desde que veio à minha casa no dia de Ano Novo do ano passado, o ano inteiro foi incrivelmente bom.<br/>\n<br/>Várias coisas correram bem e houve coisas boas. Este ano também, ele disse que fazia questão de vir no dia de Ano Novo, e veio com a esposa.<br/>\n<br/>Na conversa daquele momento, nos Estados Unidos — isso também saiu no jornal há dois ou três dias.<br/>\n<br/>Pediram para que o Kabuki fosse para lá. A trupe seria de cinquenta pessoas, e o custo seria de um milhão de ienes por pessoa.<br/>\n<br/>Portanto, para cinquenta pessoas, custaria cinquenta milhões de ienes.<br/>\n<br/>Além disso, lá, parece que eles têm interesse nas partes mais refinadas do Kabuki, mas principalmente na dança.<br/>\n<br/>Hoje, no Japão, não há ninguém que saiba dançar de verdade além de Ennosuke. Uma peça como 'Kagamijishi' é a mais aclamada no exterior.<br/>\n<br/>Não há outra coisa que possa ser dançada.<br/>\n<br/>Eu o incentivei dizendo para ele ir sem falta, e provavelmente é o que vai acontecer.<br/>　<br/>\n<br/>Então, por várias conversas, meu Museu de Arte está — sendo muito comentado até mesmo nesse mundo.<br/>\n<br/>Disseram que querem ver logo. Junto com a construção do Museu de Arte, também quero incentivar muito as artes cênicas.<br/>\n<br/>Quando o Salão Messiânico ficar pronto, pretendo fazer um palco — não um teatro, mas um palco em estilo teatral.<br/>\n<br/>Um teatro comum se torna um negócio comercial, o que é bastante complicado. Por isso, música e dança.<br/>\n<br/>Parece que para isso não há regras tão rígidas, então estou pensando em fazer instalações onde se possa realizar música e dança.<br/>\n<br/>O motivo é que eu quero tornar essas artes cênicas — essas coisas, em algo ainda melhor.<br/>\n<br/>Recentemente, Ennosuke contou esta história: uma senhora americana disse que, na arte antiga, há coisas extremamente excelentes, mas por que será que, chegando à era moderna, não há coisas assim?<br/>\n<br/>Ennosuke respondeu que a arte, em qualquer época, parece brotar da terra, mas as pessoas de antigamente tinham a força para manifestar isso, enquanto as pessoas de hoje não têm.<br/>\n<br/>E ele disse que acharam essa resposta interessante.<br/>\n<br/>Então eu disse que isso até pode ser verdade, mas o motivo mais adequado é o problema econômico.<br/>\n<br/>Ou seja, o fato de terem surgido coisas boas nas épocas antigas é porque eles não tinham dificuldades de vida — não tinham dificuldades para comer, por isso puderam criar coisas boas.<br/>\n<br/>Onde se produziram as melhores coisas do mundo foi na China. Nas dinastias Tang e Song da China. Na dinastia Tang foram feitas coisas muito boas.<br/>\n<br/>A cerâmica chinesa é das dinastias Song do Norte e Song do Sul. Em termos de época, foi há novecentos ou mil anos — oitocentos, novecentos anos atrás. Foi nessa época que se produziram as melhores coisas.<br/>\n<br/>Por que isso aconteceu? Porque o rei ordenava que fizessem boas cerâmicas e cuidava do sustento deles por quase toda a vida para que as fizessem.<br/>\n<br/>Para fazer um único prato, faziam cinco ou dez.<br/>\n<br/>E então, pegavam o melhor deles e quebravam o resto.<br/>\n<br/>Por isso, na China, há muitos desses cacos quebrados. Eu também tenho alguns.<br/>\n<br/>Como era assim, na dinastia Song foram feitas coisas realmente boas.<br/>\n<br/>Foram feitas coisas tão boas que nem parecem obra humana.<br/>\n<br/>\n<br/>Na China foi assim, mas e no Japão? No Japão também, os senhores feudais e xoguns incentivaram. Ashikaga Yoshimasa, Yoshimitsu.<br/>\n<br/>Essas pessoas davam estipêndios aos pintores para que pintassem. A pintura a tinta Higashikawa, sabe. Pintura a nanquim. Fizeram coisas boas.<br/>\n<br/>Dentre eles, o melhor é da escola Kano — Kano Sesshu.<br/>\n<br/>O que os americanos compram da escola Kano do Japão é Sesshu.<br/>\n<br/>Isso significa que, no fim das contas, pode-se dizer que foi o xogum Ashikaga quem criou essas coisas.<br/>\n<br/>Depois, Keishoki, Shubun.<br/>\n<br/>E também Soami, Geiami, Noami — depois disso, praticamente acabou.<br/>\n<br/>Depois, na era Momoyama, surgiram Sotatsu e Koetsu — esses dois mestres.<br/>\n<br/>Isso foi porque Hideyoshi incentivou essas coisas, e depois, entrando no período Tokugawa, os senhores feudais da era Tokugawa mandaram fazer várias coisas boas.<br/>\n<br/>E fizeram coisas muito boas em cerâmica e pintura.<br/>\n<br/>Além disso, no período Kamakura, nos templos — naquela época os templos eram ricos.<br/>\n<br/>O budismo dominava o Japão. Então, faziam estátuas budistas e, nessa época, surgiram bons escultores. Unkei é o melhor dessa época.<br/>\n<br/>Olhando dessa forma, o fato de se poder criar boas obras de arte é, no fim das contas, um problema econômico.<br/>\n<br/>Mesmo no <i>makie</i>, há o <i>Okoya makie</i> de Kaga, onde construíam uma casa no jardim e a pessoa trabalhava naquilo a vida inteira, meticulosamente.<br/>\n<br/>E assim foi criada a obra maravilhosa chamada <i>Okoya makie</i>. Eu também tenho um pouco de <i>Okoya makie</i>.<br/>\n<br/>O fato de não se poder criar coisas boas hoje em dia é um problema econômico.<br/>\n<br/>Afinal, é preciso comer para viver.<br/>\n<br/>Para isso, é preciso ganhar dinheiro.<br/>\n<br/>Por isso, mesmo que queiram pensar mais, mesmo que queiram terminar a pintura para ganhar dinheiro, como não podem comer, acabam não conseguindo.<br/>\n<br/>\n<br/>No Japão também, até recentemente, havia Hara Tomitaro de Yokohama.<br/>\n<br/>Ele, nesse sentido, quando criou o Instituto de Arte do Japão, dava dez mil ienes por ano para cada um dos quatro: Taikan, Shunso, Kanzan e Buzan.<br/>\n<br/>Com dez mil ienes por ano, dava para viver com folga.<br/>\n<br/>E, como agradecimento pelas coisas boas que faziam — não diria agradecimento, mas bastava entregar uma dessas obras-primas.<br/>\n<br/>Como isso resultou em coisas boas, todos os pintores japoneses imitaram, e a pintura passou por uma grande revolução desde aquela época.<br/>\n<br/>Coisas assim são, no fim das contas, problemas econômicos.<br/>\n<br/>Na história de Ennosuke, empresas como a Shochiku visam o lucro, então precisam lucrar.<br/>\n<br/>Muitos clientes entram e eles lucram. Como é só isso, mesmo que queiram inventar várias coisas ou fazer algo bom, não têm tempo.<br/>\n<br/>Ele lamentava que tudo acaba sendo feito de qualquer jeito, mas —<br/>\n<br/>Não sei se nós conseguiremos atuar até nessas áreas, mas se conseguirmos, seja com músicos — o Paraíso Terrestre será composto principalmente por essas coisas, então precisamos promovê-las grandemente.<br/>　<br/>\n<br/>O propósito da Igreja Messiânica é, em grande parte — como tem o sufixo 'kyo' (religião), não há o que fazer, mas a religião é apenas uma parte da Igreja Messiânica.<br/>\n<br/>A religião e, além disso, tudo — política, economia, cultura — está tudo incluído.<br/>\n<br/>Portanto, curar doenças é a vida humana, é a parte da medicina.<br/>\n<br/>O Cultivo Natural é a parte da agricultura.<br/>\n<br/>E também a educação. É preciso formar bons seres humanos.<br/>\n<br/>É preciso eliminar as pessoas más — há vários departamentos.<br/>\n<br/>E o Mundo de Miroku (567) tem a arte como centro.<br/>\n<br/>Além disso, futuramente, os exercícios físicos — os esportes. Também pretendo atuar nessa área. Até agora, não consegui estender as mãos para isso.<br/>\n<br/>Se os fiéis começarem a praticar esportes, todos quebrarão recordes. Para essas coisas, há métodos.<br/>\n<br/>No entanto, o trabalho é muito grande. Estamos fazendo aos poucos.<br/>\n<br/>Por enquanto, é o Museu de Arte. Dizem que precisamos construí-lo rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]