[
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A baixeza dos jornalistas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A baixeza dos jornalistas\"</font></b> (5 de dezembro de 1952)<br/>\n<br/>\"E então, no jornal Yomiuri desta manhã, havia uma manchete enorme dizendo 'Deus é bom em ganhar dinheiro', e logo abaixo, em letras menores, 'Lucro fácil, até a Receita Federal deixa passar'.<br/>\n<br/>Lendo a matéria, o foco principal era, de fato, a Igreja Messiânica. Estava escrito sobre duas coisas: a Igreja Messiânica e a Rissho Kosei-kai.<br/>\n<br/>No entanto, a parte sobre a Rissho Kosei-kai era apenas um apêndice; o assunto principal era a Igreja Messiânica.<br/>\n<br/>O que eles dizem é que a renda obtida de forma fácil é excessiva.<br/>\n<br/>Eles não chegam a dizer que é um absurdo, mas a forma como escrevem sugere que estamos nos aproveitando da situação e que, por isso, os fiéis são ingênuos.<br/>\n<br/>É o que eu sempre digo: 'A ingenuidade de ver como ingênuo aquilo que não é ingênuo'.<br/>\n<br/>Eles escrevem sobre várias fontes de renda.<br/>\n<br/>Dizem por quanto vendemos os <i>Ohikari</i> (medalhas de proteção) e que o total chega a não sei quantos milhões, mas há algo na mentalidade dessas pessoas que eu não consigo aceitar.<br/>\n<br/>Não há problema algum em ter qualquer quantia de renda; o que eles deveriam pensar é o motivo pelo qual há essa renda.<br/>\n<br/>Não estamos cometendo fraudes nem roubando. O fato de haver essa renda significa que os fiéis estão oferecendo. E se eles oferecem, há um motivo para isso.<br/>\n<br/>Neste mundo difícil, se fossem poucas pessoas, até poderia haver doações sem motivo, mas centenas de milhares de pessoas não dariam dinheiro à toa.<br/>\n<br/>É isso que eles precisam pensar.<br/>\n<br/>Eles apenas dizem que a renda é alta, mas falam de um jeito que parece inveja. A forma de pensar deles é muito baixa.<br/>\n<br/>Achei que os jornalistas de hoje precisam mudar um pouco a sua mentalidade.<br/>\n<br/>E o mais importante é investigar como a renda está sendo utilizada.<br/>\n<br/>Mesmo que haja uma grande renda, se ela for usada para o bem da humanidade e do país, não está ótimo?<br/>\n<br/>Existem vários projetos sociais e coisas que o Estado faz, mas aquilo que o Estado não percebe ou não consegue fazer, alguém precisa fazer.<br/>\n<br/>Como nós estamos fazendo o que o Estado não consegue, em suma, o dinheiro que os fiéis oferecem está ajudando a suprir as deficiências do Estado, o que é algo muito bom.<br/>\n<br/>\n<br/>Para dar um exemplo, ultimamente os Estados Unidos estão querendo muito as obras de arte japonesas.<br/>\n<br/>E várias pessoas estão manobrando para comprá-las.<br/>\n<br/>Geralmente, elas são levadas aos museus, mas os museus não têm dinheiro suficiente.<br/>\n<br/>O Japão gasta dinheiro generosamente com armamentos, mas é extremamente mesquinho com coisas pacíficas como essa.<br/>\n<br/>Afinal, o orçamento anual de um museu é de dois mil ienes.<br/>\n<br/>E uma obra de arte boa e um pouco famosa custa de cinco a seis milhões de ienes.<br/>\n<br/>Portanto, mesmo que gastassem todos os dois mil ienes, só conseguiriam comprar algumas poucas peças.<br/>\n<br/>Por isso, nem o museu consegue comprar, e quase não há indivíduos japoneses que possam comprar.<br/>\n<br/>Antigamente, os zaibatsu (conglomerados financeiros) e vários milionários compravam, mas hoje em dia essas pessoas estão praticamente arruinadas.<br/>\n<br/>Existem os novos ricos, mas eles não têm interesse nisso e não têm olho clínico, então é muito perigoso.<br/>\n<br/>Portanto, aqueles que têm capacidade de comprar não compram, e as pessoas inteligentes e com olho clínico não têm dinheiro, criando uma situação estranha.<br/>\n<br/>Então, se o museu não compra, eles pensam em levar para a Igreja Messiânica, e trazem para mim.<br/>\n<br/>Por isso, se eu não comprar, as obras irão para os Estados Unidos. Isso acontece de vez em quando.<br/>\n<br/>Então, eu impeço que isso aconteça. Por isso, a Comissão de Proteção de Bens Culturais e os museus são muito gratos a mim.<br/>\n<br/>Nesse ponto, estamos fazendo algo importante que nem o Estado consegue fazer.<br/>\n<br/>Portanto, a religião chamada Igreja Messiânica está fazendo coisas que o Estado não consegue, coisas essenciais para o país.<br/>\n<br/>Se eles entendessem isso, deveriam até se curvar em agradecimento, mas ignoram isso completamente e só ficam falando da nossa renda.<br/>\n<br/>De qualquer forma, o Yomiuri é um grande jornal, e é muito lamentável que um grande jornal escreva abertamente coisas de tão baixo nível.<br/>\n<br/>Gostaria que eles tratassem as coisas com uma mentalidade mais adulta e intelectual.<br/>\n<br/>Se fosse um jornal iniciante, ainda vá lá, mas hoje em dia nem jornais iniciantes fazem isso. É muito baixo. Sinto muito por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A obstrução pelos jornais é obra do dragão negro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A obstrução pelos jornais é obra do dragão negro\"</font></b> (6 de dezembro de 1952)<br/>\n<br/>\"No jornal Yomiuri de ontem, havia uma manchete enorme dizendo 'Deus é bom em ganhar dinheiro' e 'Lucro fácil, até a Receita Federal deixa passar'.<br/>\n<br/>Muitas pessoas devem ter lido, mas, olhando bem, trata-se de duas instituições: a Igreja Messiânica e a Rissho Kosei-kai. No entanto, a parte sobre a Rissho Kosei-kai é como um apêndice; o assunto principal é a Igreja Messiânica.<br/>\n<br/>Eles inventaram várias coisas, misturando verdades e mentiras. Escreveram que o <i>Ohikari</i> foi reformulado para o <i>Ohikari</i> com o ideograma 'Jo' (Purificação), e que, como centenas de milhares de pessoas fariam a troca, multiplicando pelo valor cobrado de cada um, daria centenas de milhões.<br/>\n<br/>A forma como escreveram transmitia um sentimento de inveja, frustração e irritação, mas, da nossa parte, dá vontade de dizer: 'Não se metam onde não são chamados'.<br/>\n<br/>Por mais dinheiro que entre, isso não tem nada a ver com a empresa jornalística.<br/>\n<br/>Não estamos roubando o dinheiro que deveria ir para o jornal.<br/>\n<br/>Os jornais japoneses ainda mantêm esses conceitos antigos e de baixo nível.<br/>\n<br/>Se fosse o lucro de um indivíduo, até poderia despertar um pouco de inveja.<br/>\n<br/>Comparando com o próprio salário, é compreensível que surjam essas queixas, mas se essa renda for usada em prol do mundo, é ótimo que ela entre.<br/>\n<br/>Só pelo fato de termos construído o Museu de Arte, eles já deveriam ser muito gratos.<br/>\n<br/>Atualmente, os Estados Unidos estão de olho na arte japonesa.<br/>\n<br/>No entanto, no Japão, geralmente a Comissão de Proteção de Bens Culturais faz com que os museus comprem as obras.<br/>\n<br/>Mas, no momento, o orçamento anual dos museus para comprar essas obras é de vinte milhões de ienes.<br/>\n<br/>Sendo assim, se comprarem três ou cinco obras de destaque, o dinheiro acaba.<br/>\n<br/>\n<br/>Como acabei de ler, aqui o fundador da religião trabalha intensamente no Mundo Espiritual.<br/>\n<br/>Há pedidos para que eu compre duas ou três obras, mas como o nosso dinheiro não é infinito, estou empurrando e adiando a decisão.<br/>\n<br/>De qualquer forma, há casos em que apenas fiz o acordo de compra e paguei um sinal.<br/>\n<br/>Portanto, como estamos investindo dinheiro nisso, estamos fazendo o que nem o governo consegue fazer.<br/>\n<br/>E, por outro lado, a iniciativa privada também não consegue.<br/>\n<br/>Os antigos zaibatsu (conglomerados financeiros) têm olho clínico para isso e muita vontade de comprar, mas não têm margem financeira para arcar com essas despesas.<br/>\n<br/>Hoje em dia, há muitos novos ricos, mas eles não têm olho clínico para essas coisas. Por isso, têm medo e não compram.<br/>\n<br/>Essas pessoas compram pinturas novas. É por isso que as pinturas novas ficaram absurdamente caras.<br/>\n<br/>Com pinturas novas, há relativamente poucas falsificações, e eles podem pendurá-las no tokonoma (alcova) para apreciar. Mas estátuas budistas não podem ser colocadas no tokonoma, então, a menos que a pessoa tenha muito bom gosto, ela não compra. Essas coisas acontecem de vez em quando.<br/>\n<br/>A pintura de Dunhuang que está exposta no Museu de Arte é um exemplo. Foi uma pintura que gerou polêmica. Quando foi levada ao museu, eles ofereceram um preço baixo, então o proprietário desistiu da venda.<br/>\n<br/>E essa obra estava prestes a ir para os Estados Unidos. Se eu não a tivesse comprado, ela teria ido para os Estados Unidos.<br/>\n<br/>Os antiquários fazem comércio com os Estados Unidos, então, como o outro lado pedia para comprar de tudo, nós também decidimos comprar e acabamos adquirindo a obra.<br/>\n<br/>\n<br/>Como estamos fazendo coisas que beneficiam grandemente o país dessa maneira, o fato de os jornais falarem sobre a nossa alta renda é algo que não tem jeito, pois eles não sabem, mas são pessoas realmente lamentáveis.<br/>\n<br/>No entanto, isso não vai durar muito tempo; mais cedo ou mais tarde, eles entenderão. Ainda ouço de vez em quando que jornais locais escrevem dessa maneira.<br/>\n<br/>Vi um jornal de Hokkaido que escreveu sobre a Igreja Messiânica com muita malícia. Mesmo quando pensamos que isso já acabou, essas coisas continuam aparecendo, pois o outro lado é muito insistente.<br/>\n<br/>Por trás de tudo isso, são os deuses malignos que estão agindo. Portanto, até que chegue o Mundo de Miroku, os deuses malignos continuarão em atividade.<br/>\n<br/>O Mundo de Miroku só se concretizará quando eles forem completamente derrotados e se renderem; até lá, não há o que fazer.<br/>\n<br/>No entanto, à medida que o Mundo Espiritual se torna mais iluminado, os deuses malignos também perdem a força e vão murchando aos poucos. Afinal, os deuses malignos são todos dragões.<br/>\n<br/>Quem faz essas coisas é, em geral, o dragão negro. O comunismo é o dragão vermelho. E o meu lado é o dragão dourado.<br/>\n<br/>É uma batalha entre dragões. Por isso, é tão persistente.<br/>\n<br/>As raposas também são muito insistentes, mas, comparadas aos dragões, são completamente diferentes.<br/>\n<br/>Muitas vezes, quando se mata uma cobra, o rabo continua se mexendo; da mesma forma, o dragão é algo realmente formidável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI5.html",
    "title_ptbr": "Advertência de Meishu-Sama: \"A purificação se tornou mais forte\"",
    "content_ptbr": "<b><font size=\"+2\">Advertência de Meishu-Sama: \"A purificação se tornou mais forte\"</font></b> (1º de junho de 1953)<br/>\n<br/>\"Recentemente, saiu algo em um jornal de Nagoya. Eu li apenas o título e não o texto principal, mas,<br/>\n<br/>como de costume, eles deram grande destaque a um problema que ocorre de vez em quando: alguém que morreu de uma doença sem consultar um médico.<br/>\n<br/>À medida que a purificação se tornar mais forte daqui para a frente, o que vocês devem ter em mente é que tanto a cura quanto a morte serão mais rápidas; as coisas ficarão assim.<br/>\n<br/>Casos em que se pensa que não há cura acabarão sendo curados surpreendentemente, e pessoas que se achava que ainda estavam bem morrerão de repente.<br/>\n<br/>Com isso, os deuses malignos começarão a se debater intensamente, procurando transformar qualquer coisa trivial em um problema.<br/>\n<br/>Se a pessoa for curada, eles se calam e recuam; mas se houver algo que envolva risco de vida, eles dirão: 'Não falei?', e darão grande destaque, causando problemas. Portanto, gostaria que tomassem um cuidado especial em relação a esse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]