[
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Visita de Meishu-Sama às Obras de Arte em Kyoto\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Visita de Meishu-Sama às Obras de Arte em Kyoto\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\"A minha ida a Kyoto desta vez teve como objetivo principal colher diversas referências para o Museu de Arte, foi por isso que fui a Kyoto.<br/>\n<br/>Então, em Kyoto, fui ver o Templo Daitoku-ji e o Templo Tofuku-ji, e serviram um pouco de referência, mas, afinal, lugares como aqueles são de arte budista.<br/>\n<br/>Mais do que arte budista, é arte de templo.<br/>\n<br/>Como os sutras. No Tofuku-ji, por exemplo, há sutras escritos por um grande monge da dinastia Song, mas isso não é adequado para um museu de arte.<br/>\n<br/>Além disso, no Tofuku-ji, a maior parte das obras era de Cho Densu, que viveu e pintou naquele templo; embora sejam muito bem feitas, não são nada de extraordinário.<br/>\n<br/>Desta vez eu entendi perfeitamente. E tem também a imagem principal do Daitoku-ji.<br/>\n<br/>Onde guardavam aqueles tesouros — chama-se Shinju-an — é o templo que mais possui esse tipo de coisa.<br/>\n<br/>É um templo filial, eu o vi, mas não há nada de extraordinário.<br/>\n<br/>No Daitoku-ji, por exemplo, há muitas coisas um tanto duvidosas.<br/>\n<br/>Afinal, como as obras autênticas se deterioram, acredito que estejam guardadas.<br/>\n<br/>Por isso, entre o que está exposto, há frequentemente coisas duvidosas.<br/>\n<br/>Olhando normalmente, não dá para perceber.<br/>\n<br/>Por exemplo, há uma pintura de <i>Kannon</i> feita por Kose no Kanaoka; eu também tenho uma no meu acervo, mas a minha é autêntica.<br/>\n<br/>É uma pintura semelhante, mas a minha é mais antiga.<br/>\n<br/>A do Daitoku-ji é de uma época mais recente. Está pintada de forma semelhante, mas falta-lhe dignidade e sabor. É algo desse tipo.<br/>\n<br/>Havia mais duas ou três além dessa. E acho que isso é aceitável.<br/>\n<br/>Sim, pois expor constantemente coisas boas ao público em geral faz com que se deteriorem.<br/>\n<br/>\n<br/>O interessante é que, sobre a imagem principal, o monge diz que é Shaka (Buda Shakyamuni).<br/>\n<br/>Mesmo eu dizendo que é <i>Kannon</i>, ele insiste: 'Não, é Shaka'.<br/>\n<br/>Como é da seita Zen, o correto é não cultuar Shaka.<br/>\n<br/>A seita Zen é de Bodhidharma, então seria o oposto.<br/>\n<br/>Pode-se cultuar Bodhidharma e <i>Kannon</i>, mas não se cultua Shaka.<br/>\n<br/>Como lá estava cultuado <i>Kannon</i>, eu pensei: 'Faz sentido'.<br/>\n<br/>\n<br/>No Museu de Kyoto, havia algumas cerâmicas chinesas razoavelmente boas.<br/>\n<br/>Havia também duas ou três pinturas que eu queria ver.<br/>\n<br/>Depois, fui também ao Museu de Osaka, e lá estavam expostas boas peças de bronze.<br/>\n<br/>A pessoa que é o diretor me deu várias explicações, e isso foi de grande proveito.<br/>\n<br/>Sendo assim, desta vez consegui compreender, em linhas gerais, as questões artísticas em Kyoto.<br/>\n<br/>Também serviu de referência para o Museu de Arte que construirei.<br/>\n<br/>A propósito, ultimamente, as pessoas do mundo começaram a ter muito interesse pela arte antiga, tornando-se quase uma moda, mas...<br/>\n<br/>Onde quer que se vá ver esse tipo de arte — mesmo em Kyoto, por exemplo, há pinturas budistas e coisas esplêndidas —, aquilo não desperta o interesse do público em geral.<br/>\n<br/>Shaka, <i>Kannon</i>, Monju Bosatsu (Bodhisattva Manjushri). Mesmo que digam que é da era Fujiwara ou da era Tenpyo, se a pessoa não tiver estudado bastante, não entenderá.<br/>\n<br/>Esteticamente, acho que não conseguem perceber a ponto de dizer: 'Ah, que lindo!'.<br/>\n<br/>Não ficam impressionadas. No entanto, no Japão, trata-se de arte antiga. E quando se fala em arte antiga, em Kyoto, são os templos. Acaba sendo nesses lugares.<br/>\n<br/>\n<br/>Porém, o Museu de Arte que eu vou construir não tem esse sentido. Mesmo caminhando por Kyoto, quase não se consegue ver obras de Korin ou Sotatsu. Sendo eles artistas que atuaram intensamente em Kyoto. Talvez seja também porque quase não há obras deles em Kyoto.<br/>\n<br/>Quase não se pode ver. Fora as pinturas budistas, há a Escola Kano. Tankei, Masanobu, etc. As pinturas dessas pessoas não têm muito valor.<br/>\n<br/>Isso porque as pinturas da Escola Kano foram aprendidas com os chineses. Como aprenderam usando como modelo as obras das dinastias Song e Yuan da China, não produziram nada superior à China.<br/>\n<br/>No entanto, a Escola Rinpa. O estilo de Korin, naturalmente, não existe na China e é algo peculiar do Japão. É esse tipo de coisa que devemos mostrar amplamente.<br/>\n<br/>Além disso, mesmo falando de cerâmica, há peças esplêndidas e maravilhosas nos museus, mas são todas da China.<br/>\n<br/>No Japão também há coisas maravilhosas. As de Ninsei e Kenzan são obras que de forma alguma perdem para as da China.<br/>\n<br/>Depois, há a linhagem de Seto, em Owari. Kizeto, Oribe — há coisas muito boas desse tipo.<br/>　<br/>\n<br/>Essas boas obras de arte japonesa feitas no Japão quase nunca são vistas.<br/>\n<br/>Parece que há apenas algumas no Museu de Tóquio. Pretendo expor essas coisas boas no Museu de Arte que foi construído agora.<br/>\n<br/>Onde estão essas coisas boas é algo que já está praticamente determinado.<br/>\n<br/>Portanto, basta descobrir com habilidade e obter o consentimento.<br/>\n<br/>Como também estou conduzindo isso muito bem, creio que poderei expor obras de arte que não existem em nenhum outro lugar do Japão. Acho que isso vai dar muito o que falar. (Omissão)<br/>\n<br/>\n<br/>(Ensinamento após o texto \"O Daijo e o Shojo no Budismo\")<br/>\n<br/>Há um famoso pergaminho do Mestre Nacional Daito chamado <i>Kankinpo</i>.<br/>\n<br/>O Imperador Godaigo era um devoto fervoroso e tinha uma fé absoluta no Mestre Nacional Daito.<br/>\n<br/>Então, para tentar ajudar o Imperador Godaigo, ele escreveu o <i>Kandoku Shinsenbo</i> — é um pergaminho bem longo —, com o intuito de pedir a Buda que salvasse o Imperador Godaigo.<br/>\n<br/>Isso é algo famoso, o <i>Kandoku Shinsenbo</i> do Mestre Nacional Daito, uma obra extraordinária.<br/>\n<br/>Eles não mostram facilmente, mas me mostraram de forma especial.<br/>\n<br/>A caligrafia também é bastante vigorosa.<br/>\n<br/>Ao olhar, a força de impacto — bem, dizem que dá um frio na barriga, foi mais ou menos assim, e eu também fiquei impressionado.<br/>\n<br/>Isso é um parêntese, mas o fato de o Imperador Godaigo ter passado por aquele infortúnio e, no fim, ter que abandonar o trono, tem a influência disso.<br/>\n<br/>Basicamente, o Zen vem do bramanismo.<br/>\n<br/>Honrarias ou a posição de Imperador devem ser eliminadas se a pessoa se aprofundar na fé.<br/>\n<br/>Devem ser retiradas.<br/>\n<br/>Por isso, quanto mais fervorosa a pessoa se torna, menos consegue permanecer na posição de Imperador.<br/>\n<br/>Entre os imperadores, o Imperador Godaigo talvez seja a pessoa mais infeliz.<br/>\n<br/>Isso é influência da fé. Sem dúvida alguma.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]