[
  {
    "source_file": "BK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Coleção de Ukiyo-e\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Coleção de Ukiyo-e\"</font></b> (27 de maio de 1953)<br/>\n<br/>\"Vocês devem ter visto o Museu de Arte. Pode parecer estranho eu mesmo dizer isso, mas creio que o acharam mais esplêndido do que imaginavam. Por volta desta época, no ano passado, não havia absolutamente nenhum plano desse tipo.<br/>\n<br/>Na verdade, em termos de obras, eu tinha apenas cerca de cinco ou seis quadros de ukiyo-e, e foi a partir do final do verão que eles começaram a se reunir rapidamente.<br/>\n<br/>Então, pensei que Deus estivesse me dizendo para realizar uma exposição de ukiyo-e, e a partir daí comecei a planejar.<br/>\n<br/>Depois, as antiguidades estrangeiras começaram a se reunir de forma contínua a partir da primavera deste ano. Isso era algo que eu não imaginava nem em sonhos.<br/>\n<br/>Em geral, eu sempre estive reunindo e lidando com objetos do Japão e da China, mas coisas do Egito ou da Grécia eram objetos que eu quase nunca tinha visto. No entanto, como eles começaram a entrar incessantemente, pensei que Deus também realizaria esse tipo de exposição, e então se formou o que vocês viram.<br/>\n<br/>Sendo assim, como é Deus quem está fazendo absolutamente tudo, eu sou como uma marionete, como se estivesse sendo manipulado por Deus. Por isso, é extremamente fácil. Não penso em nada. Bem, eu faço previsões, mas não faço nenhum planejamento. Fui fazendo conforme as coisas iam surgindo, e como consegui criar tudo isso, é realmente muito interessante.<br/>\n<br/>Há quatro ou cinco dias, vieram cerca de dez repórteres relacionados à arte do Mainichi Shimbun e do Tokyo Nichinichi Shimbun. Provavelmente sairão nos jornais em breve, mas eles disseram que, em termos de um lugar onde se reúnem tantos ukiyo-e, este deve ser o número um no Japão.<br/>\n<br/>Portanto, reunir a ponto de se tornar o número um do Japão em apenas alguns meses é algo que me surpreende pela habilidade de Deus.<br/>\n<br/>Por isso, até mesmo os especialistas dessa área dizem que, normalmente, as pessoas ricas ou os magnatas do mundo levam décadas para reunir obras e construir um museu de arte.<br/>\n<br/>Claro que eles não abrem ao público em geral, mas fazem exposições periodicamente por um curto período. Mesmo comparando com esses museus, não creio que haja um lugar onde tantas coisas variadas de diversas áreas estejam reunidas como aqui.<br/>\n<br/>Nesse ponto também, é o número um do Japão. Por isso, o fato de isso ter sido feito em três ou cinco anos é algo totalmente inconcebível, como disse recentemente uma pessoa chamada Tetsuzo Tanikawa.<br/>\n<br/>Portanto, há muitas pessoas no mundo que acham isso bastante misterioso.<br/>\n<br/>Como não conhecem a Deus, é natural que pensem assim. Dizem-me: 'Você deve ter se esforçado muito, deve ter tido muito trabalho', mas, para dizer a verdade, não houve esforço nem nada, então foi muito fácil.<br/>\n<br/>Ficou pronto enquanto eu estava agindo de forma leve e descontraída.<br/>\n<br/>E, ao ver como ficou pronto daquele jeito, a topografia, a presença de um riacho, os altos e baixos do terreno, o ambiente ao redor, tudo ficou realmente muito bom, como se tivesse sido planejado.<br/>\n<br/>Fui fazendo de forma despretensiosa, conforme as ideias surgiam, e acho que tudo, inclusive a harmonia, correu muito bem, como se tivesse sido planejado com muita antecedência.<br/>\n<br/>Considerando que antes parecia um matagal, o atual jardim de musgo onde os bordos estão plantados ainda era um matagal por volta da primavera do ano passado. Como se transformou naquilo em um instante, creio que não há nada igual no mundo.<br/>　<br/>\n<br/>No entanto, se pensarmos bem, como o objetivo de Deus é salvar a humanidade do mundo, coisas como essa não são nada, são muito fáceis. É como comer um ochazuke.<br/>\n<br/>Porém, como Deus nunca havia manifestado Seu poder dessa forma até agora, é natural que se surpreendam. Por isso, às vezes até eu fico surpreso.<br/>\n<br/>O que acontece é que, até agora, eu achava bom que vários ukiyo-e estivessem se reunindo, mas apenas em relação aos biombos, não havia nenhum que se destacasse.<br/>\n<br/>Por isso, eu estava pensando: 'O que será que Deus está fazendo? Que estranho.'<br/>\n<br/>Então, eu estava me preparando para mostrar aos fiéis a partir do dia 25, mas, recentemente, um especialista em estátuas budistas e cerâmicas chinesas foi a Kyoto — um deles eu conheço bem — dizendo que iria negociar preços e coisas do tipo. No entanto, devido às circunstâncias da outra parte, não foi possível conversar nem negociar sobre o objeto desejado.<br/>\n<br/>Porém, inesperadamente, acabou sendo decidido que eles poderiam vender dois biombos de ukiyo-e.<br/>\n<br/>E eu sempre dizia que queria ukiyo-e bem elaborados, especialmente com figuras humanas grandes.<br/>\n<br/>Em biombos e afins, há muitos com detalhes pequenos, mas poucos com figuras grandes.<br/>\n<br/>Eles foram encontrados e enviados de Kyoto no dia 24, então não houve nem um dia de atraso.<br/>\n<br/>Há um grande exposto no centro, e o que está ao lado dele se chama 'Hanami Takagari' (Observação de Flores e Caça com Falcões). Esse tipo de obra raramente aparece, mas ambos foram enviados no dia 24.<br/>\n<br/>Com isso, fiquei admirado de como Deus age com tanta habilidade. E assim, a variedade de ukiyo-e ficou totalmente completa. Sendo assim, eles se reúnem de uma forma realmente interessante.<br/>\n<br/>\n<br/>Além disso, eu achava que os ukiyo-e eram coisas do passado, a maioria da Era Tokugawa, e que não havia muitos ukiyo-e modernos, da Era Meiji em diante. No entanto, eles estão expostos no anexo, logo na entrada, e há bastantes desse tipo.<br/>\n<br/>Eles começaram a entrar continuamente há cerca de um mês, então estou surpreso.<br/>\n<br/>Especialmente as xilogravuras de Shinsui são muito boas, a ponto de não perderem para as antigas, e têm uma qualidade que nos deixa bastante encantados.<br/>\n<br/>Também há cinco ou seis obras de Koka Yamamura, embora o nome esteja sob um pseudônimo.<br/>\n<br/>Há também obras de Sentaro Iwata, e outras que ainda não expus, de atores modernos, feitas por Kiyotada Torii. São obras maravilhosas, de qualidade até superior às do antigo Sharaku.<br/>\n<br/>Estas eu vou expor quando houver a troca da exposição. Mesmo entre as xilogravuras modernas, há coisas diferentes e interessantes.<br/>\n<br/>Aquelas três perto da janela são de um pintor que vive no interior; ele mesmo desenhou e esculpiu as matrizes. São obras muito interessantes.<br/>\n<br/>Parece que as xilogravuras dessa pessoa são muito apreciadas nos Estados Unidos.<br/>\n<br/>Além disso, as Trinta e Seis Vistas do Monte Fuji, de Hokusai, também são algo raro de se encontrar.<br/>\n<br/>Mesmo que se encontre por acaso, são da segunda ou terceira edição; a primeira edição é muito rara. Aquela é a primeira edição. E não foi algo que eu estivesse procurando especificamente.<br/>\n<br/>Em primeiro lugar, eu já tinha ouvido falar das Trinta e Seis Vistas do Monte Fuji de Hokusai, mas esta foi a primeira vez que as vi.<br/>\n<br/>Além disso, entre as pinturas originais (nikuhitsu), há algumas bastante famosas.<br/>\n<br/>O interessante é a pintura de nu de Utamaro, que também expus no ano passado. Havia um colecionador de ukiyo-e daquela época em Asakusa chamado Bunkichi Kobayashi, que teve tudo queimado no terremoto, mas como aquela única obra estava emprestada para outro lugar, ela sobreviveu.<br/>\n<br/>Portanto, ela era considerada como tendo sido queimada, mas apareceu de repente no ano passado.<br/>\n<br/>Sendo assim, entre aquelas obras, há muitas que são milagrosas.<br/>　<br/>\n<br/>Além disso, em relação às antiguidades estrangeiras, raramente há pessoas que as possuam. Mesmo que tenham, são apenas duas ou três. Além disso, não existem antiquários especializados nisso.<br/>\n<br/>No entanto, como há tantas, todos estão surpresos de como elas se reuniram.<br/>\n<br/>Pedaços quase quebrados são comuns, mas pode-se dizer que quase não há peças tão completas como aquelas.<br/>\n<br/>Especialmente a princesa egípcia que está lá no meio, é uma estátua de pedra e é uma raridade.<br/>\n<br/>Afinal, é uma peça de cerca de três mil anos atrás, e a confecção é muito boa.<br/>\n<br/>Mesmo olhando catálogos de arte egípcia estrangeiros, não se encontra facilmente algo daquele nível.<br/>\n<br/>Por isso, é realmente um Museu de Arte de Milagres. Com isso, o <i>Shinsen-Kyo</i> está praticamente concluído.<br/>\n<br/>Eventualmente, o Museu de Arte de Atami está planejado para ser cerca de três vezes maior que o de Hakone. Sem dúvida, este será o número um do mundo.<br/>\n<br/>Como aqui é estreito, não é possível expor objetos grandes. Já reservei estátuas budistas grandes que quero expor, então, quando o de Atami estiver pronto, poderei expô-las também.<br/>\n<br/>Além disso, há mais cerâmicas chinesas e afins, mas não consigo expor todas.<br/>\n<br/>Mesmo assim, todos dizem que é demais, que é demais. Dizem que ficam exaustos porque há coisas demais.<br/>\n<br/>Recentemente, um especialista disse: 'Quando vou a outros museus, há muito lixo. Como há poucas coisas que quero ver com atenção, é tranquilo, mas aqui não há lixo e todas as peças são de primeira linha, então é cansativo. Que tal diminuir a quantidade?'<br/>\n<br/>Na próxima vez, em Atami, poderei fazer de modo a não ouvir esse tipo de coisa, mas, em compensação, como será amplo, será ainda mais cansativo.<br/>\n<br/>Desta vez, até as pernas ficarão cansadas. O projeto do Museu de Arte de Atami já está praticamente pronto, então acredito que será concluído por volta do final do ano que vem ou na primavera do ano seguinte.<br/>\n<br/>O Museu de Arte de Hakone também está se tornando bastante conhecido pelo público, e parece que o número de visitantes está aumentando gradualmente. Acho que este ano aumentou consideravelmente.<br/>\n<br/>Com isso, tornou-se bastante conhecido também entre os estrangeiros, e fala-se que muitos estrangeiros virão este ano.<br/>　<br/>\n<br/>Outra coisa é que foi construída uma estrada em direção ao museu, e ela será pavimentada em linha reta até Sounzan, tornando-se a estrada central de Gora.<br/>\n<br/>Portanto, o local onde fica o museu será exatamente como o cruzamento de Ginza 4-chome.<br/>\n<br/>Gora e outras áreas também se desenvolverão bastante no futuro, e acredito que, quando se falar em Hakone, as pessoas pensarão em Gora.<br/>\n<br/>Saiu no jornal de hoje que, embora em Gora não seja tanto o caso, na parte de baixo a água termal diminuiu muito e eles estão com problemas. Parece que reduziu para cerca da metade.<br/>\n<br/>Parece que há pousadas em Yumoto e outros lugares que estão aquecendo a água.<br/>\n<br/>Por essas razões, o centro de Hakone está se tornando Gora.<br/>\n<br/>Então, quando essa estrada estiver pronta, será possível dar a volta por Sounzan e ir em direção a Kojiri. Portanto, num futuro próximo, dar a volta em Hakone será algo muito conveniente e fácil de se fazer.<br/>\n<br/>Acredito que as pessoas que vêm de Tóquio e de outras regiões aumentarão cada vez mais. Sendo assim, será perfeitamente possível vir em um bate-volta.<br/>\n<br/>Por isso, quando for possível vir ao museu em um bate-volta, as pessoas virão cada vez mais. Quando é necessário passar a noite, as pessoas acabam não vindo com tanta frequência. Foi com esse planejamento que eu fiz.<br/>\n<br/>Além disso, os ônibus vão evoluir cada vez mais e se tornarão mais abundantes. Olhando para a lateral dos ônibus, há nomes de lugares inimagináveis escritos.<br/>\n<br/>Portanto, o museu de arte, de qualquer forma, se tornará a grande atração de Hakone. Vou encerrar este assunto por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Artistas de Ukiyo-e\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Artistas de Ukiyo-e\"</font></b> (6 de julho de 1953)<br/>\n<br/>\"Mudando de assunto, todos acham misterioso o fato de tantas obras de arte de tão boa qualidade terem se reunido no museu em tão pouco tempo.<br/>\n<br/>Por volta desta época, no ano passado, quase não havia ukiyo-e. Não havia sequer uma xilogravura.<br/>\n<br/>E, em menos de um ano, elas vieram repentinamente.<br/>\n<br/>Dizem que os ukiyo-e que estão aqui agora são os melhores do Japão, e que não há outro lugar onde tantas obras boas estejam reunidas.<br/>\n<br/>Portanto, isso não é, de forma alguma, obra humana. Então, por que se reuniram de uma forma que não parece obra humana? Claro que é algo espiritual, mas como surgiu um bom exemplo disso, decidi escrever a respeito.<br/>\n<br/>(Ensinamento 'O Milagre da Coleção de Obras de Arte')<br/>\n<br/>\n<br/>Neste texto, é dito: 'alguém da classe dos artesãos como eu', e isso é exatamente a verdade.<br/>\n<br/>Antigamente, as pessoas que desenhavam ukiyo-e ficavam entre artistas e artesãos. Ou seja, eram diferentes dos verdadeiros pintores.<br/>\n<br/>Por isso, no caso das xilogravuras, o gravador esculpe aquele tipo de gravura em uma placa de madeira, mas a base para isso é desenhada pelo pintor de ukiyo-e.<br/>\n<br/>E eles retratavam mulheres bonitas ou atores. Portanto, não era algo de um nível muito elevado. É diferente das pinturas de paisagens (sansui) ou de flores e pássaros (kacho).<br/>\n<br/>Por isso, a expressão 'alguém da classe dos artesãos como nós' se encaixa muito bem, e não é que eles estivessem se depreciando de forma especial.<br/>\n<br/>O que estou dizendo é que os artistas de ukiyo-e tinham um status inferior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]