[
  {
    "source_file": "BK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Americanos Anseiam pela Arte Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Americanos Anseiam pela Arte Japonesa\"</font></b> (16 de abril de 1952)<br/>\n<br/>\"Dois ou três dias atrás, uma pessoa do Ministério da Educação que retornou dos Estados Unidos veio até mim com um grande interesse na Igreja Messiânica.<br/>\n<br/>Mostrei-lhe algo como o 'Paraíso Terrestre' e, como ele disse que queria muito me encontrar, encontrei-me brevemente com ele.<br/>\n<br/>Ele não parece muito um funcionário público, é um novato, por assim dizer. Nós nos demos muito bem conversando.<br/>\n<br/>Eu também não me senti como se estivesse conversando com um funcionário público, disse o que queria dizer, e ele também disse que eu não parecia um religioso.<br/>\n<br/>Por isso, sem tocar em assuntos rígidos ou coisas do tipo, conversamos sobre várias coisas e foi muito interessante.<br/>\n<br/>Quando funcionários públicos assim começarem a surgir, acredito que o Japão também se tornará muito mais democrático.<br/>\n<br/>Parece que, mesmo nos Estados Unidos, o entusiasmo pela arte está se tornando muito intenso.<br/>\n<br/>Especialmente a arte japonesa. Eles têm um anseio por ela, e parece que há uma forte atmosfera de querer ver e adquirir muito.<br/>\n<br/>\n<br/>Então, ouvindo essas histórias, o Museu de Arte de Hakone desta vez se encaixa perfeitamente no momento oportuno.<br/>\n<br/>Isso porque, como sempre digo, ainda não há um lugar no Japão para mostrar a arte japonesa.<br/>\n<br/>Portanto, como sem dúvida se tornará conhecido no exterior em algum momento, acredito que muitas pessoas virão ver.<br/>\n<br/>Entre os visitantes estrangeiros que vêm ao Japão, se forem turistas, não há quem não visite Hakone.<br/>\n<br/>Se vierem a Hakone, queiram ou não, verão este museu de arte.<br/>\n<br/>Por isso, acho que causará uma repercussão considerável em nível mundial.<br/>\n<br/>No ano passado, o número de visitantes estrangeiros que vieram ao Japão foi de cerca de cinquenta ou sessenta mil, se não me engano.<br/>\n<br/>Como há uma relação sazonal, considerando Hakone por meio ano, ou seja, a metade, acredito que cerca de trinta mil pessoas certamente virão visitar o museu de arte.<br/>\n<br/>Sobre isso, parece que muitos membros também virão ver o museu – vocês já devem saber – mas a escala ainda é pequena.<br/>\n<br/>No entanto, acredito que poderemos expor de forma geral.<br/>\n<br/>\n<br/>Então, ao examinar gradualmente os itens a serem expostos, não importa o que digam, o museu de maior escala no Japão é o Museu Nacional – o Museu de Ueno.<br/>\n<br/>Sendo assim, comparando os itens do museu – as obras de arte – com os meus, os meus são decididamente superiores.<br/>\n<br/>No entanto, apenas na arte budista o museu é superior.<br/>\n<br/>Isso é natural que seja superior. Eles pegam emprestado de templos de vários lugares.<br/>　<br/>\n<br/>Além disso, há os Tesouros Nacionais e as Propriedades Imperiais. Eles têm uma quantidade considerável disso. Apenas em relação às Propriedades Imperiais, não podemos competir de forma alguma.<br/>\n<br/>Mesmo assim, apenas na arte budista, pretendo reunir coisas que não perderão no futuro.<br/>\n<br/>No momento, na arte budista, não podemos competir de forma alguma.<br/>\n<br/>No entanto, ao apreciar a arte em geral, a arte budista geralmente não é compreendida pelo público em geral. Recentemente, também tenho pesquisado sobre isso e vejo que é algo de muito bom gosto, e, ao mesmo tempo, há coisas muito boas e muito ruins.<br/>\n<br/>No começo, tanto Buda Amida quanto <i>Kannon</i> pareciam iguais para mim.<br/>\n<br/>Eu não conseguia distinguir o bom do ruim, nem a época.<br/>\n<br/>Por esse motivo, para o público em geral, se as outras obras de arte forem boas, acho que será o mais eficaz.<br/>\n<br/>Quanto às outras obras de arte, como pinturas, não apenas do Japão, mas também da China, as minhas são muito superiores às do museu. Em número, também não perderemos. Em qualidade, são decididamente superiores.<br/>\n<br/>Acho que isso é algo de que podemos nos orgulhar muito. Depois, há o makie (laca com pó de ouro ou prata), e o meu makie também é muito superior.<br/>\n<br/>Depois, há a cerâmica – cerâmica do Japão, Coreia e China, e nisso também sou superior.<br/>\n<br/>Portanto, excluindo a arte budista, nas outras coisas somos consideravelmente superiores, não apenas um pouco. Os visitantes estrangeiros verão museus de arte em vários lugares, mas, certamente, se quiserem ver a arte japonesa, não há dúvida de que terão que vir ver o Museu de Arte de Hakone.<br/>\n<br/>E, quando fui lá ontem, as amostras das vitrines estavam prontas, mas não servem de jeito nenhum.<br/>\n<br/>Realmente – como eu disse antes, pretendo refazer tudo.<br/>\n<br/>Por esse motivo, como resultado de examinar gradualmente e entender, fiquei muito aliviado e, ao mesmo tempo, posso ter grandes expectativas.<br/>\n<br/>\n<br/>Depois, há a área ampla nos fundos. O lugar onde plantaremos os bordos. Muitos bordos já foram plantados, mas a forma como foram plantados está um pouco densa demais, então ontem eu disse para abrirem espaço entre eles.<br/>\n<br/>O museu de arte é o museu de arte, mas os arredores – o bosque de bambu e o caminho de lespedeza.<br/>\n<br/>Acho que eles também ficarão muito impressionados com esses aspectos.<br/>\n<br/>E, como acho que estará quase tudo pronto até junho, vocês podem esperar por isso com grande alegria.<br/>\n<br/>\n<br/>Por isso, acho que haverá muitas pessoas que gostam um pouco e que ficarão grudadas lá para sempre.<br/>\n<br/>Portanto, se não adotarmos um método muito bom, não conseguiremos mostrar a muitas pessoas, e isso me preocupa um pouco.<br/>\n<br/>Afinal, normalmente, há muitos que dizem que querem muito ver, mesmo que seja apenas uma ou duas peças.<br/>\n<br/>As pessoas que gostam não se movem. Como estava em um artigo curto outro dia, há pessoas que até prendem a respiração ou perdem as forças nas pernas.<br/>\n<br/>Sendo assim, haverá pessoas que virão ver muitas vezes.<br/>\n<br/>Se você olhar devagar, há tanto que não conseguirá ver tudo mesmo que leve um dia inteiro.<br/>\n<br/>No entanto, apenas os membros, nos dias de entrevista, podem ver devagar por duas horas, das nove da manhã até a entrevista das onze, então acho que será um privilégio.<br/>\n<br/>Por isso, acho que haverá muitas pessoas que se tornarão membros por causa disso. Como não há tempo, deixarei a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Japão, Há Muitas Coisas Superiores a Rodin\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"No Japão, Há Muitas Coisas Superiores a Rodin\"</b></font> (25 de abril de 1952)<br/>\n<br/>\"E então, no próximo dia vinte e oito, irei para a região de Nara e Quioto, e se perguntarem qual é o objetivo, é a arte budista.<br/>\n<br/>Mesmo dizendo arte budista, vou ver estátuas budistas.<br/>\n<br/>Como as melhores estão em maior número em Nara, entrei em contato com vários templos que possuem essas coisas boas, obtive o consentimento deles e, assim, vou vê-las em sequência.<br/>\n<br/>O motivo disso é que, quando comecei a pesquisar a arte budista por volta do ano passado, fiquei surpreso.<br/>\n<br/>E o que é isso? São esculturas maravilhosas. Além disso, de qualquer forma, são do período Nara. Há grandes obras-primas em esculturas de madeira feitas há mil e duzentos ou trezentos anos.<br/>\n<br/>Elas estão em templos por toda parte. A maioria são estátuas budistas, mas, além das estátuas budistas, há antigos lutadores de sumô.<br/>\n<br/>Estátuas nuas masculinas de lutadores de sumô – entre essas, há obras-primas extraordinárias.<br/>\n<br/>Para falar com toda a franqueza, há muitas coisas superiores a Rodin.<br/>\n<br/>Rodin é a força da beleza masculina. Essa é a característica de Rodin, mas, enquanto o trabalho de Rodin é feito a partir da observação da vida (esboço), as obras criadas no período Nara não foram feitas por observação, mas criadas a partir da mente.<br/>\n<br/>São obras imaginativas, muito mais fortes do que as feitas por observação, algo verdadeiramente surpreendente.<br/>\n<br/>Além disso, há os Budas. Como o Buda Amida ou o Buda Yakushi, tanto a fisionomia transbordante de um aspecto sereno e sublime quanto a sensação que transmitem são realmente impressionantes.<br/>\n<br/>Portanto, no Japão, há muitas esculturas excelentes como essas. Há tantas que não se pode contar.<br/>\n<br/>No entanto, não importa o que digam, é em Nara e Quioto. Elas estão concentradas lá.<br/>\n<br/>Primeiro, as mais antigas são dos períodos Suiko e Asuka. Depois, Tenpyo, Hakuho, Konin, Fujiwara e Kamakura, cada uma com suas próprias características.<br/>\n<br/>As obras requintadas do período Kamakura têm outra característica distinta, e são realmente impressionantes.<br/>\n<br/>\n<br/>Por isso, acho que é absolutamente necessário tornar isso conhecido mundialmente.<br/>\n<br/>O quanto os japoneses possuem excelência cultural.<br/>\n<br/>Para isso, é absolutamente necessário construir um grande museu de arte em Quioto.<br/>\n<br/>Isso porque, quanto às grandes estátuas budistas, não sei se uma ou duas, mas é impossível transportar muitas. É difícil.<br/>\n<br/>Portanto, elas devem ser expostas localmente. Por isso, o terreno onde o museu de arte deve ser construído em Quioto.<br/>\n<br/>Exatamente para isso, há um local candidato. Pretendo examiná-lo desta vez.<br/>\n<br/>\n<br/>E, outra coisa é que, afinal, os templos antigos estão passando por grandes dificuldades financeiras.<br/>\n<br/>Por causa disso, no ano passado também fui ao templo Daitoku-ji em Quioto, e parece dar pena.<br/>\n<br/>Eles não conseguem consertar as goteiras, as paredes estão caindo e a varanda também parece que vai cair, e eles não conseguem consertar isso.<br/>\n<br/>O governo também está muito preocupado com a preservação dos Tesouros Nacionais, mas como é muito difícil fornecer tanta assistência financeira, acho que o povo deve se esforçar muito para ajudar nisso.<br/>\n<br/>Além disso, entre o povo, quando havia muitos ricos como antes do fim da guerra, não era impossível fazer essas coisas, mas no estado atual é muito difícil.<br/>\n<br/>Por isso, reunirei as obras excelentes dos templos daquela região em um só lugar.<br/>\n<br/>Até agora, para fazer essas pesquisas ou algo do tipo, as pessoas iam de templo em templo. Além disso, como os estrangeiros e outros não têm muito tempo, é muito difícil, então devemos criar uma instituição que reúna tudo em um só salão e mostre tudo de uma vez.<br/>\n<br/>Criando essa instituição, cobrando uma taxa de entrada considerável e distribuindo esse dinheiro aos templos que exibiram as obras, para que seja usado nas despesas de preservação e conserto dos templos. Fazendo isso, matamos dois coelhos com uma cajadada só.<br/>\n<br/>E, além disso, fazer com que as pessoas de todo o mundo conheçam a excelência da escultura japonesa. É isso.<br/>\n<br/>Isso é algo que definitivamente deve ser feito.<br/>\n<br/>Basicamente, foi com esse propósito que decidi ir desta vez.<br/>\n<br/>E, como Deus está agindo, até mesmo um terreno perfeito para isso já foi devidamente reservado.<br/>\n<br/>Lá, gradualmente, pretendo construir o Paraíso Terrestre.<br/>　<br/>\n<br/>Outra coisa é que um lugar como Quioto não tem nenhum potencial de desenvolvimento.<br/>\n<br/>Portanto, a maior prova disso é que, se você verificar a população de Quioto, ela não aumenta. É a mesma de muitos anos atrás.<br/>\n<br/>Por isso, Quioto é outra coisa – é uma cidade de arte. Essa é a forma como Quioto deve ser.<br/>\n<br/>Portanto, para isso, Quioto não deve ser um lugar que os turistas estrangeiros veem de passagem no futuro, mas sim ter um poder de atração a ponto de dizerem: 'Vamos ver Quioto no Japão' – acho que é necessário manifestar grandemente isso na cidade de Quioto.<br/>\n<br/>Por enquanto, pretendo definitivamente construir o museu de arte e, depois disso, pretendo construir um grande Paraíso Terrestre em Quioto.<br/>\n<br/>Para isso, um lugar como Quioto tem realmente a atmosfera mais adequada.<br/>\n<br/>Nas terras do Japão, não há lugar como Quioto. Quioto é a França no Japão. Se considerarmos o Japão como o mundo.<br/>\n<br/>Isso entra no aspecto espiritual. Falarei sobre isso em outra ocasião – se considerarmos o Japão como o mundo, Quioto se torna a França. A França atrai turistas do mundo todo.<br/>\n<br/>Da mesma forma, Quioto também – embora já tenha esses aspectos agora, ainda é muito pobre.<br/>\n<br/>Apenas atrai visitantes com coisas antigas e históricas.<br/>\n<br/>É verdade que há o Palácio Isolado de Katsura, a Vila Imperial de Shugakuin e várias outras coisas antigas, mas apenas com isso, somente pessoas muito especiais conseguem compreender.<br/>\n<br/>Portanto, para despertar o desejo em qualquer pessoa moderna de querer ir lá, acho que, de qualquer forma, devemos construir algo novo e celestial.<br/>\n<br/>Nesse sentido, gradualmente pretendo fazer essas coisas em Quioto também.<br/>\n<br/>Falei um pouco sobre o significado da viagem desta vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]