[
  {
    "source_file": "BK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Estátua de Ashura do Templo Kofuku-ji\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Estátua de Ashura do Templo Kofuku-ji\"</b></font> (7 de março de 1952)<br/>\n<br/>\"Outro dia, fui à exposição do Templo Kofuku-ji na loja de departamentos Mitsukoshi, que está sendo muito comentada agora.<br/>\n<br/>Fui lá dar uma olhada, e a estátua de Ashura, que é a atração principal, é uma imagem budista, não é? Mas não tem a aparência de uma imagem budista.<br/>\n<br/>Ou seja, eu pensava que Ashura — o que chamam de Ashura — tivesse um rosto assustador, como o de um demônio.<br/>\n<br/>No entanto, não é nada disso; é o rosto de uma donzela de dezessete ou dezoito anos. É um rosto gentil, verdadeiramente encantador.<br/>\n<br/>Pensando bem, Ashura se arrependeu, assumiu o rosto de um Buda e está manifestando essa figura.<br/>\n<br/>Isso foi há mil e duzentos anos. É da Era Tenpyo, não é?<br/>\n<br/>O fato de uma escultura tão maravilhosa ter sido feita naquela época é algo verdadeiramente surpreendente.<br/>\n<br/>Isso mostra o quão excelente é a sensibilidade dos japoneses para a arte.<br/>\n<br/>No jornal, dizem que o valor atual é de cem milhões de ienes, mas isso é para atrair clientes — é propaganda.<br/>\n<br/>Anteriormente, o jornal 'Yomiuri' escreveu que a nossa Igreja tinha uma renda de dez milhões de ienes por dia, mas isso é mais de dez vezes mais, não é?<br/>\n<br/>Além disso, a estátua atual é em tamanho real, mas há outra também em tamanho real de um Karasu Tengu e uma criança — um menino. É o Bodhisattva menino. Existem três desses, e são verdadeiramente esplêndidos. São muito bons mesmo.<br/>\n<br/>Afinal, são obras daquela época. Fora isso, não há muito o que ver.<br/>\n<br/>O mais estranho são as armaduras. Havia muitos capacetes e espadas.<br/>\n<br/>\n<br/>E não há uma única imagem budista. Eu pensei que haveria pelo menos <i>Kannon</i>, Amida, Shaka, Yakushi Nyorai ou Miroku Bosatsu, mas não há nada disso.<br/>\n<br/>Portanto, tirando o Ashura atual e as quatro estátuas de meninos, não há mais nada que valha a pena ver.<br/>\n<br/>Havia apenas dez estátuas dos Dez Grandes Discípulos de Shaka, que pareciam feitas de barro, mas eram de laca seca, que é laca endurecida. Nas de alta qualidade, a laca é fina. Ficam parecendo trabalhos em barro.<br/>\n<br/>Além disso, como são os Dez Grandes Discípulos de Shaka, têm rostos bizarros, distantes da realidade atual, algo meio assustador, que à primeira vista parecem bonecos de barro.<br/>\n<br/>Sendo assim, é uma exposição de um templo e não há imagens budistas, não é?<br/>\n<br/>Pensando bem, eles já devem ter vendido tudo até agora.<br/>\n<br/>Os antiquários não compram as coisas que estão expostas agora. Porque não são imagens budistas.<br/>　<br/>\n<br/>Ashura simboliza a realização de vários trabalhos, mas, olhando para a obra, é superior a Rodin.<br/>\n<br/>A escultura de imagens budistas do Japão é realmente algo extraordinário.<br/>\n<br/>Outro dia, eu também examinei minuciosamente vários livros de fotografias de tesouros nacionais e imagens budistas de Nara, e são coisas verdadeiramente maravilhosas.<br/>\n<br/>É, sem dúvida, a melhor do mundo.<br/>\n<br/>Portanto, como isso não é conhecido no mundo, não recebe atenção, mas, em breve, pretendo realizar uma grande exposição de esculturas desse tipo.<br/>\n<br/>E pretendo torná-las conhecidas mundialmente. Não é impossível.<br/>\n<br/>Recentemente, na exposição em São Francisco, foram exibidas cerca de sete ou oito imagens budistas, mas eram peças de colecionadores particulares, não tesouros nacionais.<br/>\n<br/>Mesmo assim, os americanos ficaram muito surpresos.<br/>\n<br/>É a tal ponto que, outro dia, uma pessoa que acompanhou a exposição de arte nos Estados Unidos pesquisou os museus de lá e voltou; como essa pessoa normalmente comercializa antiguidades japonesas, ela conhece bem a situação.<br/>\n<br/>A excelência dos japoneses na arte. Ele diz que é, de fato, a melhor do mundo.<br/>\n<br/>Recentemente, ele visitou museus, reuniu catálogos e os trouxe; eu os vi há dois ou três dias, e há peças muito boas.<br/>\n<br/>Bronzes da dinastia Zhou da China. Bronzes Zhou e também cerâmicas da dinastia Song.<br/>\n<br/>Existem peças tão boas que dificilmente se encontram no Japão.<br/>\n<br/>Quanto à arte japonesa, há alguma coisa — havia algumas pinturas, mas a maioria é falsificada.<br/>\n<br/>E são apenas pinturas; pode-se dizer que não há absolutamente nada de outras coisas, como laca <i>maki-e</i> ou cerâmica.<br/>\n<br/>Sendo assim, acho que há uma grande necessidade de apresentar as obras de arte japonesas ao exterior.<br/>\n<br/>O Museu de Arte de Hakone se encaixa perfeitamente nisso, por isso acho interessante.<br/>\n<br/>Por esse motivo, até agora não havia uma instituição que apresentasse a arte japonesa — algo que é indispensável.<br/>\n<br/>\n<br/>Não é verdade? Até antes do fim da guerra, os conglomerados financeiros e os antigos senhores feudais guardavam tudo no fundo de seus armazéns e não mostravam a ninguém.<br/>\n<br/>Quando ocasionalmente mostravam, era apenas para um pequeno número de pessoas, como parentes e conhecidos, apenas para se gabar.<br/>\n<br/>Eles não mostravam aos olhos do público.<br/>\n<br/>Além disso, achavam que o melhor era não mostrar o máximo possível — manter em segredo.<br/>\n<br/>No caso dos utensílios de chá, quando realizam uma cerimônia do chá, eles tiram peças que até então não haviam sido vistas por ninguém. Para surpreender a todos.<br/>\n<br/>O interessante é que, mesmo agora, mestres de chá famosos, quando adquirem uma peça de boa qualidade, realizam uma cerimônia do chá só por causa disso.<br/>\n<br/>Como são tão valorizadas, eles nunca as expõem aos olhos do público.<br/>\n<br/>\n<br/>Eu digo que isso é mentira. É exatamente esse tipo de coisa que deve ser exposta ainda mais aos olhos do público, e eu vou quebrar os padrões.<br/>\n<br/>Eu exibirei coisas que normalmente não se pode ver.<br/>\n<br/>Mesmo na Exposição da Escola Rinpa — fomos ao museu pedir emprestada a famosa tigela de chá Fuji de Koetsu, que pertence a um homem chamado Tadamasa Sakai.<br/>\n<br/>Fomos ao museu pedir emprestado, e eles disseram que emprestariam por dois dias — como a Imperatriz Viúva estaria presente, eles emprestariam por dois dias, o que depois foi estendido para três dias, mas conseguimos que os dois dias fossem estendidos por mais um dia.<br/>\n<br/>Esta é uma peça de primeira classe entre as tigelas de chá de Koetsu.<br/>\n<br/>O museu não mostra isso ao povo.<br/>\n<br/>Eles a exibiram para a Imperatriz Viúva, então é algo muito importante.<br/>\n<br/>Eu exibirei a tigela de chá Fuji para o público.<br/>\n<br/>Do ponto de vista de Deus, monopolizar isso é errado.<br/>\n<br/>Mostrar ao maior número possível de pessoas é a maneira correta, então pretendo quebrar os padrões nesse aspecto também.<br/>\n<br/>Em geral, já há um entendimento sobre essa tigela de chá.<br/>\n<br/>Não será possível desde o início, mas, quando chegar a hora, pretendo realizar a Exposição da Escola Rinpa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Americanos Anseiam Pela Arte Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Americanos Anseiam Pela Arte Japonesa\"</font></b> (15 de abril de 1952)<br/>\n<br/>\"Como esperado, a arte tornou-se muito popular nos Estados Unidos.<br/>\n<br/>Especialmente a arte japonesa. Parece que há um grande anseio por ela, e atividades como apreciar, pesquisar e querer ver tornaram-se muito populares.<br/>\n<br/>Então, reunindo várias histórias dessa pessoa, a construção do Museu de Arte em Hakone neste momento é muito oportuna; pode-se dizer que se alinha perfeitamente com a tendência atual.<br/>\n<br/>Afinal, Deus cria adequadamente essa atmosfera e situação, e age de forma a se encaixar perfeitamente nelas.<br/>\n<br/>Como Deus é totalmente livre, isso é natural, mas sinto isso de forma especial.<br/>\n<br/>E, falando em arte japonesa, como sempre digo, mesmo que existam museus e afins no mundo, quase não há arte japonesa neles.<br/>\n<br/>É como se estivéssemos construindo um pela primeira vez.<br/>\n<br/>Então, pesquisando várias coisas, as peças que serão expostas no Museu de Arte de Hakone desta vez.<br/>\n<br/>Certamente são superiores às obras de arte do Museu Nacional. São bastante superiores.<br/>\n<br/>No entanto, apenas na arte budista estamos perdendo.<br/>\n<br/>Isso ocorre porque o Museu Nacional toma emprestado livremente dos templos. O próprio museu não possui muitas peças. Quase tudo é emprestado dos templos.<br/>\n<br/>Eventualmente, nós também pegaremos emprestado ou compraremos dos templos. Quando fizermos isso, o nosso também ficará bom.<br/>\n<br/>Até lá — por enquanto, não há o que fazer.<br/>\n<br/>Quanto ao resto — pinturas, laca <i>maki-e</i> e cerâmica (a cerâmica é tanto do Japão quanto da China) —, apenas nisso o Museu de Arte de Hakone é consideravelmente superior.<br/>\n<br/>Portanto, acho que as pessoas que virem ficarão surpresas.<br/>\n<br/>O método de exibição também não será como antes — apenas alinhar os objetos desordenadamente dentro de caixas de vidro. Como há vários tipos de objetos, adaptaremos as vitrines a cada um deles. Os vários ângulos de visão de quem observa.<br/>\n<br/>A iluminação — prestamos muita atenção a essas coisas, então, nesse aspecto também, nos esforçamos para que sirva de modelo para os futuros museus.<br/>\n<br/>No Japão também, parece haver planos consideráveis para esse tipo de museu.<br/>\n<br/>\n<br/>Segundo o que ouvi recentemente, há o Fujita de Osaka. O Grupo Fujita. Lá também há essa tendência.<br/>\n<br/>Eles acumularam muitas obras de arte de antes do fim da guerra. Dizem que estão intactas, sem terem sido tocadas, então parece que há coisas que valem muito a pena ver.<br/>\n<br/>Acredito que, mais cedo ou mais tarde, construirão um museu por lá.<br/>\n<br/>Além disso, parece que o Museu de Arte da Hankyu Railway também será construído em breve.<br/>\n<br/>Dizem que a pessoa que negocia as obras de arte de lá é uma grande autoridade em antiguidades.<br/>\n<br/>Em Tóquio, não ouvimos muito sobre essas coisas.<br/>\n<br/>\n<br/>De qualquer forma, acredito que o Museu de Arte de Hakone causará uma grande sensação desta vez.<br/>\n<br/>E também entre os estrangeiros. Sem dúvida, se tornará o centro das atenções mundialmente.<br/>\n<br/>Então, bem — uma vez que os visitantes estrangeiros venham ao Japão, eles certamente passarão por Hakone.<br/>\n<br/>Uma vez em Hakone, acredito que quase todos os visitantes estrangeiros, sem exceção, verão o nosso museu.<br/>\n<br/>O que precisamos no momento é de pessoas que falem inglês.<br/>\n<br/>Pessoas que falem inglês e que, em relação às obras de arte — não precisam de conhecimento tão especializado, mas que tenham alguma experiência nesse sentido.<br/>\n<br/>Ou, se não, pessoas que gostem muito disso — se forem membros, melhor ainda —, gostaria que se dispusessem.<br/>\n<br/>Precisamos de cerca de duas pessoas assim. Porque muitos estrangeiros virão.<br/>\n<br/>Além disso, conheço pessoas que estiveram envolvidas com museus nos Estados Unidos, e dizem que as pessoas de lá gostam muito de ouvir explicações sobre a arte japonesa.<br/>\n<br/>Portanto, sem dúvida, acho que pessoas para dar explicações como intérpretes são muito necessárias.<br/>\n<br/>Acho que duas ou três pessoas não serão suficientes, mas, de qualquer forma, se houver pessoas adequadas, gostaria que se dispusessem.<br/>\n<br/>\n<br/>Então, Hakone será construído em estilo japonês, mas, eventualmente, em Atami, pretendo construir algo verdadeiramente esplêndido, de nível mundial.<br/>\n<br/>Isso é para um futuro considerável, mas apenas com Hakone já será como acabei de dizer.<br/>\n<br/>Bem, acho que os membros também receberão grandes graças.<br/>\n<br/>Quando digo graças, não me refiro ao aspecto espiritual.<br/>\n<br/>O que quero dizer é que, como acho que virão muitas pessoas, não será possível ver essas coisas com calma.<br/>\n<br/>No entanto, os membros terão um horário exclusivo para eles, então poderão ver com calma; garanto que essa será uma graça.<br/>\n<br/>Até o horário das entrevistas — digamos que comece às nove horas —, das nove às onze horas, por duas horas, os membros poderão ver, então acho que poderão ver com muita tranquilidade. Vou encerrar a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]