[
  {
    "source_file": "BK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Visita de Inspeção à Arte Budista de Nara\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Visita de Inspeção à Arte Budista de Nara\"</font></b> (30 de abril de 1952)<br/>\n<br/>\"Ouvi dizer que hoje há apenas fiéis presentes, então falarei com isso em mente.<br/>\n<br/>A minha vinda a Kyoto desta vez tem basicamente dois propósitos.<br/>\n<br/>Um deles é inspecionar a arte budista de Nara; o outro é ver um local candidato para a construção do Paraíso Terrestre em Kyoto, pois me disseram que havia um terreno adequado. São esses os dois motivos.<br/>\n<br/>Ontem, fui à região de Nara. Visitei os templos Hokke-ji, Yakushi-ji, Todai-ji e Horyu-ji. Depois, fui ao Museu de Nara. O museu estava realizando justamente uma exposição sobre as imagens budistas das eras Hakuho e Tenpyo, o que foi muito oportuno.<br/>\n<br/>Como vi a maior parte das principais obras em Nara, foi algo de grande proveito.<br/>\n<br/>Em geral, eu já havia visto as peças famosas por meio de fotografias.<br/>\n<br/>Havia muitas delas em álbuns de fotos de Tesouros Nacionais, mas, ao ver as obras originais desta vez, fiquei surpreso, pois são esplêndidas a um ponto que eu jamais poderia imaginar.<br/>\n<br/>Além disso, são esculturas tão habilidosas que não poderiam ser feitas nem mesmo hoje, criadas há cerca de mil e duzentos ou mil e trezentos anos. Realmente, apenas a arte retrocedeu no tempo.<br/>\n<br/>Portanto, o desenvolvimento da cultura significa, em suma, apenas que as coisas ganharam vigor material.<br/>\n<br/>Assim, chego a pensar que, nos aspectos artístico e moral, houve, pelo contrário, um retrocesso.<br/>\n<br/>Fiquei verdadeiramente maravilhado com a sensibilidade dos criadores daquela época e com a excelência de suas técnicas.<br/>\n<br/>Especialmente as peças que estão no Templo Horyu-ji me fazem pensar como foi possível reunir obras tão esplêndidas.<br/>\n<br/>Todas elas são realmente excelentes. Chego a pensar em querer expô-las em um museu de arte, mas, ao ir lá, percebe-se que obras tão boas assim combinam com a atmosfera própria do Templo Horyu-ji.<br/>\n<br/>É uma cor muito característica da época. Uma aparência antiga e de serena simplicidade.<br/>\n<br/>Expor aquelas esplêndidas obras de arte antiga ali é algo verdadeiramente apropriado.<br/>\n<br/>Por isso, pensei que gostaria muito que o Templo Horyu-ji fosse preservado daquela forma, tomando-se o máximo de cuidado para que não ocorram incêndios.<br/>\n<br/>E o que mais me surpreendeu foi a imagem de <i>Kannon</i> do Templo Yakushi-ji. Aquilo é algo verdadeiramente maravilhoso.<br/>\n<br/>Tanto a forma, quanto a postura e o rosto, por mais que qualquer mestre da atualidade tente fazer, jamais conseguirá imitá-la.<br/>\n<br/>O fato de aquilo ter sido feito na Era Tenpyo é algo que, por mais que se pense, ultrapassa a imaginação.<br/>\n<br/>Além disso, havia outras coisas de causar admiração.<br/>\n<br/>Como todos aqui moram perto de Nara, se forem lá, entenderão.<br/>\n<br/>Não há necessidade de falar com tantos detalhes, então vou parar por aqui.<br/>　<br/>\n<br/>No futuro, construirei um museu de arte também em Kyoto. Para aquelas obras que não podem ser movidas, não há o que fazer, mas há muitas outras que podem; portanto, pretendo reunir essas obras em um só lugar e apresentar a arte budista japonesa também aos estrangeiros.<br/>\n<br/>E, em suma, no local onde construirei o museu de arte, não farei apenas o museu, mas pretendo construir o Paraíso Terrestre.<br/>\n<br/>O terreno candidato que vi hoje parece ser, no geral, muito bom, mas como ainda não ouvi o preço, se não couber perfeitamente no bolso, não poderei decidir nada de repente. No entanto, como Deus certamente já preparou tudo, acredito que as coisas correrão bem.<br/>\n<br/>E, sobre isso, a razão é a seguinte.<br/>\n<br/>Como sempre digo, o Paraíso Terrestre de Hakone é o cinco. E é a montanha. Depois, Atami é o seis. É o mar. Ou seja, tornam-se Fogo e Água.<br/>\n<br/>Desta vez é o sete. Tem que ser a Terra. É um terreno plano. Sem rochas ou coisas do tipo — um local com essas condições, afinal, não existe outro além de Kyoto.<br/>\n<br/>Nesse sentido, como já falei em outra ocasião, construirei em Kyoto algum dia.<br/>\n<br/>Isso ocorreu no ano passado, quando vim a Kyoto pela primeira vez, e de repente tive essa... bem, houve essa revelação de Deus.<br/>\n<br/>Justamente agora completa-se um ano.<br/>\n<br/>Bem, demos um passo à frente nisso.<br/>\n<br/>Portanto, Kyoto é um lugar plano e, claro, há o ambiente. Acredito que tudo atende às condições.<br/>\n<br/>\n<br/>O local de hoje parece atender a cerca de oitenta pontos das condições.<br/>\n<br/>Porém, como se trata de um lugar amplo, há terras agrícolas, ou terrenos da prefeitura, e várias outras questões, mas acredito que Deus irá ajeitar tudo gradualmente da melhor forma.<br/>\n<br/>Assim, especialmente o lugar chamado Kyoto corresponde exatamente à França no mundo.<br/>\n<br/>Portanto, de qualquer forma, é a capital da arte. Como tem esse significado, no geral tem sido assim até agora,<br/>\n<br/>mas, a partir de agora, devemos realmente desenvolver Kyoto, a ponto de fazer com que pessoas venham do exterior de propósito para visitá-la — em suma, devemos torná-la uma cidade da arte.<br/>\n<br/>E Kyoto deve se tornar o centro da arte do Japão.<br/>\n<br/>No entanto, atualmente, o centro da arte é Tóquio, mas isso não é o correto.<br/>\n<br/>No futuro, será Kyoto. Em relação a isso, penso que devemos construir algo como um Paraíso Terrestre que esteja à altura de Kyoto.<br/>\n<br/>Como isso também é uma das missões da Igreja Messiânica, Kyoto é uma cidade da arte e uma cidade religiosa.<br/>\n<br/>É assim que se tornará.<br/>\n<br/>Com isso, acredito que a própria cidade de Kyoto passará a reconhecer isso gradualmente.<br/>\n<br/>Acredito que agora, como um primeiro passo, as coisas avançarão naturalmente e seguirão conforme o esperado.<br/>\n<br/>A conversa sobre o objetivo desta vez foi breve, mas vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]