[
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Shunju-an\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Shunju-an\"</font></b> (18 de outubro de 1952)<br/>\n<br/>\"Passei por aqui a caminho de Kyoto, mas o objetivo da minha ida a Kyoto desta vez é que adquirimos um terreno em Saga, e pretendo vê-lo para traçar vários planos.<br/>\n<br/>Esse é o objetivo principal, e há também vários outros assuntos relacionados à arte.<br/>\n<br/>Sobre o terreno, na primavera do ano passado, fui a Kyoto pela primeira vez e, <br/>\n<br/>naquela ocasião, entendi que no futuro deveríamos construir um Paraíso Terrestre em Kyoto, o que, no fim das contas, é a Vontade de Deus.<br/>\n<br/>Como compreendi isso, pedi um terreno plano em Kyoto, de dezenas de milhares de tsubo... não posso dar detalhes agora, e com um grande lago.<br/>\n<br/>Fiz esse pedido.<br/>\n<br/>Então, antes de ir no outono do ano passado, disseram-me que haviam encontrado um lugar adequado e pediram para eu ver, então eu o vi no outono do ano passado.<br/>\n<br/>E era exatamente como eu imaginava.<br/>\n<br/>Aí, quando perguntei o preço, era absurdamente caro, e parecia impossível de adquirir.<br/>\n<br/>Por isso, eu disse para deixarem de lado, pois Deus daria um jeito em breve.<br/>\n<br/>No entanto, recentemente, disseram que a outra parte estava muito ansiosa para vender.<br/>\n<br/>Como disseram que abririam mão por um preço muito barato, achei que seria melhor comprar, então compramos recentemente.<br/>\n<br/>Lá, em um terreno de dezoito mil tsubo, há uma esplêndida casa de cerca de cem tsubo construída.<br/>\n<br/>Eu estava pensando em usar exatamente esse lugar para me hospedar e, assim, fazer vários planos.<br/>\n<br/>De qualquer forma, quando muitos fiéis vierem, não poderemos construir algo de repente, <br/>\n<br/>então eu estava pensando um pouco sobre isso quando, há apenas quatro ou cinco dias, bem em frente a esse terreno, <br/>\n<br/>surgiu um terreno de mil e tantos tsubo, com uma construção de cerca de duzentos tsubo, e disseram que nessa construção, se colocarmos tatames, haverá um espaço de cerca de cem tatames.<br/>\n<br/>Como é bom que muitas pessoas venham, Deus não deixa passar nada.<br/>\n<br/>Como o preço também era barato, adquirimos isso prontamente.<br/>\n<br/>Isso foi decidido na noite passada.<br/>\n<br/>Na noite passada, recebi um telefonema de Kyoto.<br/>\n<br/>Hoje, eu deveria vir sem isso estar planejado, <br/>\n<br/>mas na noite anterior, o lugar que era necessário foi encontrado.<br/>\n<br/>O fato de isso ter sido decidido mostra que, nas obras de Deus, não há um único dia de desencontro.<br/>\n<br/>É um milagre verdadeiramente grande.<br/>\n<br/>Por isso, pretendo ver isso amanhã e dar as instruções.<br/>\n<br/>Portanto, mesmo que os fiéis vão para lá, se houver um espaço de cerca de cem tatames, acredito que não haverá grandes inconvenientes.<br/>\n<br/>Como não haverá festivais especiais ou grandes encontros como os que fazemos em Atami, é um lugar exatamente adequado.<br/>\n<br/>As revelações de Deus também são várias em relação à área de Kyoto, <br/>\n<br/>mas não posso falar sobre isso porque seria ruim se fosse descoberto, mas o Plano Divino de lá também tem pontos interessantes.<br/>　<br/>\n<br/>Investigando aos poucos, fica bem ao lado do Lago Hirosawa, <br/>\n<br/>e o primeiro terreno se estende desde a margem do lago.<br/>\n<br/>Acontece que aquela área parece ser o berço da cultura do Período Heian.<br/>\n<br/>Nara é o berço da cultura budista, mas o berço da cultura geral, que não é essa, é o Período Heian.<br/>\n<br/>O próximo é a cultura do Período Higashiyama, do Período Ashikaga.<br/>\n<br/>O próximo é a cultura do Período Momoyama.<br/>\n<br/>Kyoto tem três fases.<br/>\n<br/>Depois vem a nova cultura de Tokugawa e Meiji.<br/>\n<br/>Com essas três fases de cultura como base, <br/>\n<br/>o que se formou depois, recebendo a influência da cultura ocidental, foi de Tokugawa a Meiji e Taisho.<br/>\n<br/>Sendo assim, o terreno de Saga tem um significado muito profundo.<br/>\n<br/>Por esse motivo, parece haver um grande Plano por parte de Deus, mas, bem, iremos entender aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Heiankyo era o Centro da Cultura Heian\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Heiankyo era o Centro da Cultura Heian\"</font></b> (20 de outubro de 1952)<br/>\n<br/>\"Vocês devem saber o objetivo da minha vinda para cá desta vez, que é o terreno em Saga e, logo em frente ao primeiro terreno que adquirimos, há um outro um pouco menor que conseguimos.<br/>\n<br/>Sobre esses pontos, há milagres extraordinários. Falando sobre isso, o primeiro terreno tem dezoito mil tsubo, como falei antes. Nele, há uma casa de cerca de cem tsubo construída.<br/>\n<br/>Não estava muito claro como era essa casa, mas quando fui lá ontem, vi que é uma casa muito boa.<br/>\n<br/>Havia uma conversa de que parecia estar em construção, então eu estava em dúvida, mas ela está esplendidamente concluída, há pessoas morando nela, e está tão completa que não precisamos fazer nenhuma reforma para morar.<br/>\n<br/>Fiquei muito feliz com isso, e estou feliz porque é a casa onde morarei na primavera do ano que vem.<br/>\n<br/>Aquele lugar é suficiente para eu ficar por um curto período, mas o problema é quando muitos fiéis vierem.<br/>\n<br/>Não haveria outra escolha a não ser montar algo no jardim.<br/>\n<br/>Então, recentemente, há cinco ou seis dias, logo em frente, surgiu um terreno de mil e poucas centenas de tsubo, com uma casa de mais de duzentos tsubo de área construída.<br/>\n<br/>Quando a vi ontem, notei que tem muitos cômodos e, não sei por que motivo foi construída assim, mas as salas são esplêndidas e há muito piso de madeira.<br/>\n<br/>Basta colocar tatames sobre eles e caberá um número considerável de pessoas.<br/>\n<br/>Portanto, um bom número de fiéis poderá entrar, descansar e também dormir.<br/>\n<br/>É realmente uma casa feita sob medida.<br/>\n<br/>Isso foi decidido rapidamente, em questão de três ou cinco dias, e recebi um telefonema de Kyoto dizendo que foi decidido na noite do dia 17.<br/>\n<br/>Foi exatamente na noite anterior à minha vinda para cá, o que mostra que, nas obras de Deus, não há uma brecha sequer de um minuto.<br/>\n<br/>Estou sempre acostumado com milagres, mas, mesmo assim, fiquei bastante surpreso com este.<br/>\n<br/>Quando vi ontem, o jardim também está coberto de mato como um bambuzal agora, mas se for totalmente cuidado, será um jardim muito bom.<br/>\n<br/>Quanto à construção da casa, como o preço era razoavelmente barato, pensei que fosse algo como um barracão, mas não é bem assim.<br/>\n<br/>É uma construção bastante apresentável. Portanto, colocando tatames e consertando algumas pequenas coisas, será esplendidamente útil.<br/>\n<br/>Quanto ao jardim, se o pessoal do grupo de dedicação cortar o mato alto ou transformá-lo em um jardim amplo, acho que se tornará um jardim verdadeiramente bom.<br/>\n<br/>Pretendo vir em abril do ano que vem, e se eles cortarem o mato até lá, terei uma visão completa.<br/>\n<br/>Acho que o pessoal da igreja de Kyoto fará isso, mas, bem, essa é a intenção.<br/>\n<br/>Então, pretendo vir na primavera do ano que vem, ficar aqui por cinco ou seis dias e traçar vários planos.<br/>　<br/>\n<br/>Em geral, a cultura de Kyoto, se observarmos bem, é dividida em três fases.<br/>\n<br/>A primeira é a cultura Heian do Período Heian, depois a cultura Higashiyama, ou seja, do Período Ashikaga, e a cultura Momoyama.<br/>\n<br/>Exatamente Fujiwara, Ashikaga e Toyotomi, em três fases.<br/>\n<br/>A cultura de Kyoto é isso, e depois mudou-se para Edo, onde nasceu a esplêndida era cultural centrada em Genroku, mas, de qualquer forma, até então, são exatamente três fases.<br/>\n<br/>A cultura budista formou-se mais cedo em Nara, mas, mesmo assim, não há necessidade de adotar uma nova cultura budista agora. No entanto, pretendo adotar os pontos bons e peculiares dessas três fases culturais atuais e, não diria imitar, mas <br/>\n<br/>harmonizar bem essas três fases culturais através da sensibilidade do século XX atual, criando algo que não seja um saudosismo antigo, mas que seja prontamente aceito pelas pessoas de hoje, <br/>\n<br/>adotando esses elementos saudosistas e, ao mesmo tempo, criando algo que se encaixe perfeitamente na sensibilidade da época.<br/>\n<br/>Falar apenas na teoria é ótimo, mas fazer isso humanamente é um pouco difícil.<br/>\n<br/>Criar algo que harmonize perfeitamente o antigo e o novo, sem discrepâncias, é difícil.<br/>\n<br/>É tão difícil quanto colocar o motor de um automóvel em uma carroça de boi.<br/>\n<br/>A intenção é fazer isso sem forçar, de modo que fique ainda melhor, mas como é Deus quem está fazendo, acredito que não haverá falhas.<br/>\n<br/>Ou seja, as religiões até agora têm sido assim, pensava-se que Deus era algo distante da arte.<br/>\n<br/>No entanto, é um grande engano; de qualquer forma, Deus é quem dá a maior importância à arte.<br/>\n<br/>Apenas, até agora, mesmo que se quisesse criar algo artístico no mundo, como era o Mundo da Noite e o mundo do inferno, não adiantava criar tais coisas, e as condições não estavam reunidas, por isso não se criava.<br/>\n<br/>Por isso, o Deus Supremo aguardou o tempo.<br/>\n<br/>Como o tempo finalmente chegou, Deus manifestará o Seu verdadeiro Coração.<br/>\n<br/>A partir de agora, as coisas que eram o ideal dos seres humanos serão criadas rapidamente.<br/>\n<br/>Nesse sentido, um mundo muito agradável será criado. (Omitido)<br/>\n<br/>\n<br/>\n<br/>Especialmente um lugar como Kyoto é o mais adequado para isso.<br/>\n<br/>Hakone e Atami têm belas paisagens, mas não têm mais nada além disso.<br/>\n<br/>No entanto, Kyoto é historicamente maravilhosa e possui uma abundância de várias coisas culturais.<br/>\n<br/>Seja a topografia, seja o clima, as coisas boas já estão providas.<br/>\n<br/>O que acho especialmente bom em Kyoto é a ausência de ventos fortes.<br/>\n<br/>Acho que isso é muito bom para a construção do Paraíso Terrestre.<br/>\n<br/>Em Tóquio e em outros lugares, levanta-se muita poeira por causa do vento, o que suja tudo.<br/>\n<br/>Por isso, ter que evitar que o vento bata forte é muito ruim.<br/>\n<br/>Nos jardins de Kyoto e afins, espalha-se cascalho, mas em outros lugares isso não é possível.<br/>\n<br/>Como o cascalho voaria, em Hakone também fizemos caminhos de concreto, mas aquilo é realmente de mau gosto.<br/>\n<br/>Afinal, se não espalharmos pedrinhas, o verdadeiro sabor não aparece. Mas como não havia outra escolha, construímos algo como caminhos de concreto entre os gramados.<br/>\n<br/>Além disso, a madeira e o bambu de lá são melhores que os de outros lugares.<br/>\n<br/>Mesmo que se construa uma casa lá com madeira ou bambu, se não for de Kyoto, não serve.<br/>\n<br/>De qualquer forma, essas condições de Kyoto foram perfeitamente preparadas por Deus para o futuro.<br/>\n<br/>Por isso, várias coisas estão providas.<br/>\n<br/>Kyoto, seja pelo formato das montanhas, seja pela disposição dos pinheiros, em todos os aspectos, é verdadeiramente a capital da beleza.<br/>\n<br/>Por isso, dei-lhe o nome de \"Heiankyo\", mas depois de dar o nome de Heiankyo, investigando bem, parece que lá é o centro da cultura Heian. Parece que nasceu daquela região.<br/>\n<br/>Ouvindo falar, as montanhas que aparecem nos pergaminhos ilustrados da era Fujiwara são as montanhas de lá. Eles desenharam aquilo.<br/>\n<br/>Além disso, há coisas como a lua refletida na água, ou coisas assim em poemas, e parece que aquilo é o Lago Hirosawa.<br/>\n<br/>Parece que a estrada é chamada de Caminho Estreito de Hera (Tsuta no Hosomichi). Especialmente em pergaminhos ilustrados e afins, há um famoso pergaminho chamado Caminho Estreito de Hera, é aquilo. Por esses motivos, parece que lá é o centro da cultura Heian.<br/>\n<br/>É interessante que Deus tenha escolhido perfeitamente aquele lugar.<br/>\n<br/>Nesse sentido, pretendo harmonizar bem a cultura Heian, a cultura Higashiyama e a cultura Momoyama.<br/>\n<br/>No entanto, como não daria certo se não usássemos vidro e cimento, usaremos esses materiais modernos, mas também os usaremos em um grau que não seja forçado e não quebre a harmonia.<br/>\n<br/>Não sei o que será criado, mas de qualquer forma, acredito que será criado algo de tirar o fôlego.<br/>\n<br/>Pretendo começar a trabalhar nisso aos poucos a partir da primavera do ano que vem.<br/>\n<br/>Ainda tenho várias coisas que gostaria de falar, mas, mesmo assim, não é uma conversa estruturada, levaria tempo, e meu maxilar já está bastante cansado, então vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]