[
  {
    "source_file": "amanokazuuta.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado das Palavras do Amanokazuuta\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Significado das Palavras do Amanokazuuta\"</font></b>　(28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que nos ensine sobre o significado das palavras do <i>Amanokazuuta</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Esta é a ordem de quando o Céu e a Terra foram criados. Basicamente, o sete é a conclusão, e o sete é 'nari' ou 'naru' (tornar-se, formar-se).<br/>\n<br/>Multiplicar e desenvolver é o oito.<br/>\n<br/>O um é o Deus Único, que se divide em Yin e Yang (dois), a partir daí nasce o filho (três), e então se desenvolve para as quatro direções (quatro), o fogo queima (cinco), a água é criada (seis), e com isso está concluído (sete).<br/>\n<br/>Como o Cristianismo foi feito no sete, tem o domingo como dia de descanso.<br/>\n<br/>O nove é chamado de 'tsukushi' (esgotamento/ápice) e é o ponto extremo, e agora estamos no mundo do nove.<br/>\n<br/>No dez amarra-se (conclui-se), e no onze começa.<br/>\n<br/>O <i>Amanokazuuta</i> expressa a ordem da criação do Céu e da Terra através de números, e se você o entoar, no Mundo Espiritual ele se torna ordem... força de atividade.<br/>\n<br/>Em outras palavras, o poder e a virtude de Deus manifestam sua força através do <i>Kotodama</i> (espírito da palavra) da ordem.<br/>\n<br/>É bom entoá-lo de forma agradável e devagar.\"<br/>\n<br/>(<i>Amanokazuuta</i>... Um, dois, três, quatro, cinco, seis, sete, oito, nove, dez, cem, mil, dez mil (<i>Hito, futa, mi, yo, itsu, mu, yu, nana, ya, kokono, tari, ya, momo, chi, yorozu</i>))<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "amanokazuuta.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei e Amanokazuuta\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Johrei e Amanokazuuta\"</font></b></font>　(28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de entoar o <i>Amanokazuuta</i> junto com a Oração (<i>Norito</i>) para doentes espirituais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Pode fazer isso. Normalmente, apenas a Oração é suficiente, mas,<br/>\n<br/>especialmente em casos de doenças graves, doenças mentais, epilepsia, etc., pode-se entoá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "amanokazuuta.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se deve entoar o Amanokazuuta\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Casos em que se deve entoar o Amanokazuuta\"</font></b>　(8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos entoar o <i>Amanokazuuta</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Basta dizê-lo após a Oração (<i>Norito</i>).<br/>\n<br/>Nesse caso, o doente deve juntar as mãos em prece (<i>Gassho</i>).<br/>\n<br/>Normalmente, apenas a Oração é suficiente, mas se entoar o <i>Amanokazuuta</i>, torna-se ainda mais forte e surte efeito. ...<br/>\n<br/>Além disso, os espíritos se alegram muito com os Salmos (<i>Gosanka</i>).<br/>\n<br/>No caso de doentes graves ou doentes espirituais, também é bom entoar os Salmos.<br/>\n<br/>Para a Imagem Sagrada (<i>Gojiku</i>), os Salmos podem ser entoados de manhã e à tarde, e para os doentes, basta escolher um poema adequado e entoá-lo quando necessário.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "amatukanagi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Lei do Amatsu Kanagi\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Lei do Amatsu Kanagi\"</font></b>　(10 de novembro de 1953)<br/>\n<br/>\"De qualquer forma, a civilização mundial atualmente é a civilização material e a civilização espiritual, e para dizer isso de forma fácil de entender, os Estados Unidos são a civilização da latitude (horizontal) e o Japão é a civilização da longitude (vertical).<br/>\n<br/>Portanto, se não unirmos a longitude e a latitude, a verdadeira civilização não poderá ser criada. Por isso, a Igreja Messiânica tem o plano de unir a civilização da latitude e a civilização da longitude.<br/>\n<br/>Então, quando eu disse que achava que a sua vinda era exatamente o primeiro passo para isso, ele ficou muito feliz.<br/>\n<br/>Eu disse que o nosso distintivo também expressa esse significado.<br/>\n<br/>\n<br/>Aproveitando a ocasião, falarei sobre o distintivo. No distintivo há um círculo assim, e isso tem este significado.<br/>\n<br/>Mas isso não é a verdade completa. Há mais um que o atravessa.<br/>\n<br/>Por isso, se você olhar de frente, torna-se um círculo. Também tem esse significado.<br/>\n<br/>\n<br/>Desde os tempos antigos, há no Xintoísmo algo considerado extremamente místico chamado a Lei do <i>Amatsu Kanagi</i>.<br/>\n<br/>Este <i>Amatsu Kanagi</i> foi feito em uma tábua antiga.<br/>\n<br/>Eles montam esta coisa quadrada desta maneira, e então fazem mais uma assim.<br/>\n<br/>Eles consagram esse tipo de coisa como se fosse uma Imagem Sagrada (<i>Goshintai</i>).<br/>\n<br/>E o Imperador ora a ele todos os anos no dia de Ano Novo.<br/>\n<br/>Ao fazer isso, as várias boas e más sortes, fortunas e infortúnios daquele ano vêm à tona.<br/>\n<br/>Isso também leva a conversa para um lado místico, mas antes do surgimento do <i>Amatsu Kanagi</i>, ou seja, o trono, era um quadrado perfeito.<br/>\n<br/>Naquela época, não sei se era de tatame ou de madeira, mas eles faziam algo assim, que tinha a forma de uma cruz, e Deus sentava-se no meio dela.<br/>\n<br/>Isso significa que, quando a Deusa <i>Amaterasu Oomikami</i> governava, ela se sentava lá.<br/>\n<br/>E quando ela fechava os olhos lá, ela podia entender várias coisas sobre o país.<br/>\n<br/>Quando a Deusa <i>Amaterasu Oomikami</i> se ocultou, em seu lugar, eles ergueram o que é chamado de <i>Amatsu Kanagi</i>.<br/>\n<br/>Isso é algo místico e é a base do Xintoísmo. Mesmo os xintoístas provavelmente não sabem disso.<br/>\n<br/>Sendo assim, o distintivo não é apenas isso, mas também tem esse significado.<br/>\n<br/>Falarei sobre essas coisas místicas em outra ocasião, mas por hoje deixarei a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "amatukanagi.html",
    "title_ptbr": "Aula de Meishu-Sama: \"Amatsu Kanagi\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: \"Amatsu Kanagi\"</font></b>　(Publicado em 15 de julho de 1935)<br/>\n<br/>\"Depois de conseguir fazer o <i>Tamagaeshi</i> (retorno do espírito), o próximo passo é o <i>Amatsu Kanagi</i>, que é mais uma chave do que um estudo.<br/>\n<br/>Esta é a raiz de todas as coisas. É a base do <i>Kotodama</i>, da astronomia, da geografia, da adivinhação (I Ching), das profecias, etc., mas ainda não há ninguém que tente ensinar isso.<br/>\n<br/>Hieda no Are, no <i>Kojiki</i>, ditou isso por ordem imperial.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"278\" src=\"amatukanagi2.jpg\" width=\"225\"/><br/>\n<br/>\n<br/>O <i>Amatsu Kanagi</i> tem uma forma como a acima.<br/>\n<br/>Hieda no Are carregava este <i>Amatsu Kanagi</i> nas costas.<br/>\n<br/>O <i>Kojiki</i> contém os mistérios do <i>Amatsu Kanagi</i> escritos nele.<br/>\n<br/>E se perguntarem por que não foi escrito em texto, é porque se fosse escrito em texto, custaria a vida.<br/>\n<br/>O Japão é o país abençoado pelo <i>Kotodama</i>, o país onde as palavras vivem.<br/>\n<br/>Agora, quando se escreve letras na cura de doenças, as palavras das letras escritas trabalham.<br/>\n<br/>Se falado através do <i>Kotodama</i>, torna-se imediatamente forte.\"　(Extraído de \"KANNON KOUZA - Primeira Aula\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "KANNON KOUZA"
  },
  {
    "source_file": "amatukanagi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Amatsu Kanagi\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre o Amatsu Kanagi\"</font></b>　(5 de abril de 1935)<br/>\n<br/>\"O <i>Amatsu Kanagi</i> foi feito e transmitido como um substituto porque a Deusa <i>Amaterasu Oomikami</i> foi confinada, e se você entender isso, entenderá todas as coisas do universo.<br/>\n<br/>No entanto, é absolutamente impossível saber disso através de livros e afins hoje em dia.<br/>\n<br/>Antigamente, era transmitido oralmente, e é como a alma do universo que foi transmitida até Hieda no Are.<br/>\n<br/>Eu soube disso por inspiração espiritual quando vi documentos antigos em Urawa.<br/>\n<br/>Eu conheço a história de quinhentos mil anos atrás até cinco mil anos atrás.<br/>\n<br/>Isso me foi revelado quando fui possuído por Deus.<br/>\n<br/>\n<br/>Os documentos antigos do passado foram queimados pelo Imperador Jinmu, mas naquela época, um vassalo fugiu com uma parte deles, escondeu-os e os enterrou na terra.<br/>\n<br/>Isso foi transmitido até hoje.<br/>\n<br/>Isso foi transmitido à família de Takeuchi no Sukune, e é o que está na família Takeuchi da famosa religião Amatsukyo.<br/>\n<br/>A família Takeuchi possui os verdadeiros Três Tesouros Sagrados que estavam lá dentro, mas,<br/>\n<br/>quando tentaram apresentá-los ao Ministério da Casa Imperial, o Ministério da Casa Imperial não os aceitou.<br/>\n<br/>\n<br/>A construção do Mundo da Grande Luz acontecerá daqui a cerca de vinte e cinco anos, e isso será na época da unificação do mundo; se for apenas no Japão, poderá ser feito ainda mais cedo.<br/>\n<br/>Tendo o Santuário Nikko Toshogu como modelo, um grande templo será construído em Senjogahara.<br/>\n<br/>Seus pilares serão grandiosos, com dragões e afins desenhados em ouro sobre pilares redondos de mármore, e quando chegar a hora, o ouro aparecerá em qualquer quantidade.<br/>\n<br/>O eixo da Terra é um pilar de ouro, com um diâmetro de cerca de dez <i>ri</i> (aprox. 39 km) de espessura.<br/>\n<br/>Mesmo com isso, não se sabe o quanto aparecerá no futuro.<br/>\n<br/>As coisas dessa época estão escritas na Oração (<i>Norito</i>), e até mesmo as telhas são de ouro.<br/>\n<br/>É um fato, como diz: 'A Torre de Muitos Tesouros ergue-se majestosamente, os Sete Salões do Templo envoltos em névoa, os telhados de ouro brilhando resplandecentes'.<br/>\n<br/>Senjogahara é um planalto a quatro mil pés acima do nível do mar, uma terra plana de três <i>ri</i> quadrados, com rios e cachoeiras, um lugar verdadeiramente esplêndido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "amatukanagi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Amatsu Kanagi\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre o Amatsu Kanagi\"</font></b>　(28 de fevereiro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que é o <i>Amatsu Kanagi</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso também só posso explicar pela metade.<br/>\n<br/>Antes do Imperador Jinmu, quando o imperador da época orava a isso no Ano Novo, ele podia saber a boa e a má sorte daquele ano.<br/>\n<br/>É um tipo de adivinhação.<br/>\n<br/>Isso foi transmitido de geração em geração e estava com Hieda no Are.<br/>\n<br/>Os japoneses que foram conquistados pelo Imperador Jinmu transmitiram isso oralmente de geração em geração e finalmente chegou a Are, que era um camponês em Tanba, e Oono Yasumaro registrou isso no <i>Kojiki</i>.<br/>\n<br/>O <i>Amatsu Kanagi</i> é a profecia do Paraíso Terrestre.<br/>\n<br/>Falarei sobre isso novamente em outra ocasião.<br/>\n<br/>Depois que todas as religiões desaparecerem, as pessoas passarão a orar a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]