[
  {
    "source_file": "BK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte é o Símbolo do Paraíso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Museu de Arte é o Símbolo do Paraíso\"</font></b> (25 de maio de 1953)<br/>\n<br/>\"Com a construção do anexo do Museu de Arte, o <i>Shinsen-Kyo</i> finalmente foi concluído.<br/>\n<br/>Tudo ocorreu de forma muito favorável e conforme o planejado, e Deus reuniu habilmente uma grande variedade de peças para serem expostas.<br/>\n<br/>O interessante são os biombos de <i>Ukiyo-e</i>, mas não havia nenhum biombo que me agradasse.<br/>\n<br/>Eu tenho obras com pinturas detalhadas que são comuns, mas não tenho nenhuma grande.<br/>\n<br/>Eu queria muito uma obra grande com a figura de uma bela mulher.<br/>\n<br/>Há cerca de uma semana, uma pessoa que foi a Kyoto ver estátuas budistas, inesperadamente, não teve sucesso algum com as estátuas e as cerâmicas chinesas que eram o objetivo principal, mas ao ver os biombos de <i>Ukiyo-e</i>,<br/>\n<br/>como ela sempre me ouvia falar sobre isso ao meu lado, achou que seriam perfeitos. Imediatamente, prometeu comprar um e, como tínhamos pressa, prometeu pegar o outro emprestado, providenciando para que fossem enviados logo.<br/>\n<br/>Eles chegaram ontem, então os expus na noite passada. Eu queria que estivessem prontos a tempo para os fiéis que viriam a partir de hoje, dia 25, e consegui.<br/>\n<br/>São peças muito raras, chamadas de 'Belezas de Kanbun', da Era Momoyama. Portanto, são exatamente o que eu procurava.<br/>\n<br/>Como ambos chegaram ontem de Kyoto de trem, tudo correu perfeitamente bem.<br/>\n<br/>As outras peças já haviam sido reunidas até agora, mas apenas essas duas são peças excelentes e muito difíceis de se conseguir.<br/>\n<br/>O fato de terem chegado sem atrasar um único dia é, por assim dizer, um milagre. Vocês entenderão quando virem.<br/>\n<br/>Eu não tinha a intenção de fazer uma exposição de <i>Ukiyo-e</i>. Na época em que o Museu de Arte foi inaugurado, no ano passado, havia apenas cinco ou seis pergaminhos pendurados. No entanto, a partir da primavera deste ano, obras-primas começaram a chegar de repente, então pensei que Deus estava me dizendo para realizar uma exposição de <i>Ukiyo-e</i>.<br/>\n<br/>É claro que eu já pensava que, mais cedo ou mais tarde, o anexo precisaria ser construído para diversos eventos.<br/>\n<br/>Mas, como os <i>Ukiyo-e</i> começaram a se reunir, pensei: 'É isso', e acabou que conseguimos abranger praticamente todos os tipos.<br/>\n<br/>Como poderão ver, reuniram-se peças que, normalmente, levariam anos ou décadas de esforço para serem colecionadas.<br/>\n<br/>Todos estão surpresos e maravilhados de como elas se reuniram.<br/>　<br/>\n<br/>Além disso, peças do Egito, Grécia, Pérsia e outros lugares também foram reunidas desde o final do ano passado até a primavera deste ano, e são itens muito raros.<br/>\n<br/>Elas se reuniram em quantidade suficiente para encher uma sala inteira e ainda sobrar.<br/>\n<br/>Então, pensei que isso também era Deus me dizendo para fazer, e o fiz.<br/>　<br/>\n<br/>Afinal, o Museu de Arte também é um modelo da Obra Divina.<br/>\n<br/>Primeiro, as obras de arte orientais, depois as ocidentais; o desenvolvimento da Obra Divina também seguirá essa ordem, então o Museu de Arte serve como um modelo.<br/>\n<br/>O Museu de Arte é o símbolo do Paraíso. Sendo assim, acho isso muito interessante.<br/>\n<br/>Com isso, entendi de modo geral como administrar um museu de arte e várias outras coisas.<br/>\n<br/>Fiz isso pensando em ser uma espécie de amostra para o museu de arte que construirei em Atami futuramente, mas ficou surpreendentemente bom, a ponto de não parecer algo feito com uma ideia tão simples, mas sim algo devidamente estruturado.<br/>\n<br/>Há dois ou três dias, vieram cerca de dez diretores e funcionários especializados do jornal Mainichi e do jornal Tokyo Nichinichi, e eles ficaram maravilhados.<br/>\n<br/>De qualquer forma, eles elogiaram muito, dizendo que não há outro lugar no Japão que tenha reunido tantas obras excelentes, e isso foi feito num piscar de olhos.<br/>\n<br/>Atualmente, o jornal Hochi está publicando uma série de artigos do Sr. Tetsuzo Tanikawa, onde ele escreve que é realmente surpreendente que isso tenha sido feito em apenas alguns anos, quando no mundo em geral levaria décadas, pelo menos trinta anos. Mas, na verdade, foram cerca de três anos, então conseguir fazer algo dessa magnitude nesse tempo é realmente um milagre.<br/>\n<br/>Olhando para isso, fica claro que Deus está realizando todas as coisas.<br/>\n<br/>Com exceção dos biombos que mencionei antes, eu nunca tive planos ou desejos de reunir essas coisas dessa maneira.<br/>\n<br/>E apenas as coisas necessárias se reúnem naturalmente. Portanto, é muito fácil.<br/>\n<br/>É como se eu estivesse apenas cumprindo o papel de receber e expor as várias coisas que chegam de todos os lugares.<br/>\n<br/>Tudo é assim. Com a construção do anexo desta vez, todos estão maravilhados com a condição do jardim ao redor e tudo mais, dizendo que é esplêndido, mas a topografia, o jardim, os desníveis, tudo já estava feito dessa forma desde o início.<br/>\n<br/>Por isso, é muito simples. Normalmente, vários engenheiros e especialistas teriam que quebrar a cabeça e se esforçar arduamente, mas eu não passo por nada disso. Faço quase tudo de improviso, seguindo o que me vem à mente no momento, e o resultado parece ter sido planejado com muita antecedência.<br/>\n<br/>Na verdade, no meu caso, as várias topografias e caminhos se formam naturalmente.<br/>　<br/>\n<br/>Em parte devido à construção do Museu de Arte, iniciou-se agora um plano para construir uma estrada de concreto da estação até Sounzan. Esse plano foi elaborado por pessoas como as da companhia ferroviária e os donos de pousadas.<br/>\n<br/>A Igreja também concordou plenamente. Basicamente, a companhia ferroviária, as pousadas e a Igreja são os três principais financiadores e participantes dos vários planos. Já começamos a parte do Museu de Arte, mas as obras da parte superior devem começar no dia 28 deste mês.<br/>\n<br/>Com isso, será possível ir de carro direto da estação até Sounzan.<br/>\n<br/>Sendo assim, o teleférico também é bom, mas como tem horários, é preciso esperar, e também tem que parar no meio do caminho. O carro vai de uma vez só, o que é mais conveniente.<br/>\n<br/>O caminho passará exatamente pelo Museu de Arte. Assim, aquele local se tornará a Rua Ginza de Gora.<br/>\n<br/>Portanto, a rua do lado do <i>Nikkoden</i> se tornará uma rua secundária.<br/>\n<br/>Coisas como essa também já foram devidamente preparadas por Deus desde o início.<br/>\n<br/>Por isso, o valor da terra subiu de uma vez, e parece que naquela área está custando de dois a três mil ienes por <i>tsubo</i>.<br/>\n<br/>A propriedade do Sr. Shibui, ao lado do Museu de Arte, teve uma valorização enorme.<br/>\n<br/>Fui eu quem o fez comprar; no total, deve ter cerca de setecentos <i>tsubo</i>.<br/>\n<br/>Mesmo que o preço atual seja de dois mil ienes por <i>tsubo</i>, valerá mais de um milhão e quatrocentos ou quinhentos mil ienes, chegando a quase dois milhões de ienes.<br/>\n<br/>Sendo assim, entre as religiões que existem desde os tempos antigos até hoje, não há nenhuma religião como esta.<br/>\n<br/>Kobo Daishi construiu no Monte Koya, e o reverendo Nichiren em Ikegami. Naquela época, eles procuraram nas montanhas para construir algo daquela magnitude, mas só se tornou o que é centenas de anos após a morte de seus fundadores.<br/>\n<br/>No entanto, a Igreja Messiânica, enquanto eu ainda estou vivo, não se sabe o quão grandes as coisas ainda se tornarão. Comparando, é uma diferença enorme.<br/>\n<br/>Por isso, a partir de agora, vários desenvolvimentos e várias coisas esplêndidas serão realizadas a uma velocidade incrível.<br/>\n<br/>O Museu de Arte de Hakone desta vez também está se tornando bastante conhecido entre os estrangeiros, e acho que muitos virão este ano.<br/>\n<br/>Além disso, está se tornando bastante conhecido no Japão também. A partir de 1º de junho, realizaremos a exposição de <i>Ukiyo-e</i>, mas mesmo este mês o número de visitantes é muito grande, várias vezes maior do que no ano passado.<br/>\n<br/>Portanto, acho que muitos virão quando a exposição de <i>Ukiyo-e</i> começar.<br/>\n<br/>Além disso, se jornais como o Mainichi fizerem propaganda, isso terá um efeito extraordinário.<br/>\n<br/>Acho que se tornará muito conhecido no mundo. No entanto, parece que já está se tornando bastante conhecido, e vocês também devem estar sentindo isso.<br/>\n<br/>É certo que, em todo o país, está se tornando conhecido que é algo esplêndido.<br/>　<br/>\n<br/>Quanto a Atami, acho que provavelmente ficará pronto no final do ano que vem ou no ano seguinte, e será cerca de três vezes maior que este. Quando estiver pronto, será algo espetacular.<br/>\n<br/>Este Museu de Arte é pequeno demais para expor todas as peças.<br/>\n<br/>Por isso, as pessoas que entendem dessas coisas dizem que ficam exaustas porque há muitas peças boas, e pedem para diminuir a quantidade, mas as pessoas em geral provavelmente não pensam assim.<br/>\n<br/>De qualquer forma, como é pequeno, quando o de Atami for construído, farei com que as pessoas possam ver com calma.<br/>\n<br/>Além disso, devido à conveniência do transporte, acho que tudo será grandioso.<br/>\n<br/>Vou encerrar o assunto do Museu de Arte por aqui.<br/>　<br/>\n<br/>Do outro lado do teleférico, adquirimos agora uma montanha. Será muito mais para o futuro, mas lá construiremos a verdadeira Sede Central.<br/>\n<br/>O <i>Nikkoden</i>, como eu disse antes, é provisório, então temos o plano de construir o verdadeiro Solo Sagrado, por assim dizer, e já compramos o terreno.<br/>\n<br/>Pretendo começar a fundação aos poucos, em breve.<br/>\n<br/>Isso também foi comprado muito barato no passado. Inicialmente, compramos cinco mil <i>tsubo</i>, mas agora o valor aumentou cerca de dez vezes, custando de mil e quinhentos ienes para cima.<br/>\n<br/>Se o nosso objetivo fosse ganhar dinheiro, teríamos lucrado bastante.<br/>\n<br/>Sendo assim, em relação às coisas de Deus, há vários planos para muito mais adiante e eu os conheço, mas não há necessidade de saber muito sobre o futuro, e é melhor que os seres humanos não saibam muito sobre o futuro, então vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]