[
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Da Conversa ao Redor da Lareira em Atami no Ano Novo",
    "content_ptbr": "<b><font size=\"+2\">Da Conversa ao Redor da Lareira em Atami no Ano Novo</font></b> (Publicado em 1 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Repórter</font></b><br/>\"Acredito que o ano passado foi um ano de muitas dificuldades para a Igreja. Gostaria de ouvir, primeiramente, as impressões de <i>Meishu-Sama</i> sobre isso.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\"No ano retrasado, tivemos o problema dos impostos, e no ano passado, sofremos uma ofensiva injusta do jornalismo. Em vários sentidos, não foi fácil.<br/>\n<br/>No entanto, eu jamais serei pessimista, nem perderei a confiança.<br/>\n<br/>Pelo contrário, acredito que esta amarga provação concedeu uma bênção ainda maior ao meu trabalho, que é guiado pela revelação Divina.<br/>\n<br/>Afinal, como o desenvolvimento da nossa religião foi extremamente rápido, acredito que a grande causa disso foi o sentimento de forte inveja por parte de algumas pessoas no Japão, que perderam o senso moral.<br/>\n<br/>Este é um destino inevitável por um certo período para qualquer religião, o que também é evidente pela história das religiões no passado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Repórter</font></b><br/>\"Outro dia, quando encontrei um executivo de uma grande empresa jornalística, perguntei: 'Por que o jornalismo japonês faz apenas da nossa religião o alvo de suas críticas?'<br/>\n<br/>\"A resposta foi: 'Não, de forma alguma estamos tratando a Religião <i>Kannon</i> como inimiga. É que, quando pensamos em abordar as novas religiões, a Religião <i>Kannon</i> é, afinal, a maior do Japão.'<br/>\n<br/>Mesmo assim, o jornalismo faz assédios de forma bastante arbitrária, não é mesmo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\"Não me importo nem um pouco com o que escrevam.<br/>\n<br/>Como tudo isso se baseia em fabricações sensacionalistas, não temos nada a temer.<br/>\n<br/>Bem, a vida dos deuses malignos da geração pós-guerra não será tão longa assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Repórter</font></b><br/>\"Com a rápida expansão da linha de ensino, não teria surgido alguma dificuldade na orientação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\"Certamente houve esse pesar.<br/>\n<br/>Quando a parte externa cresce de uma vez, é natural que a parte interna não consiga acompanhar o mesmo ritmo.<br/>\n<br/>Afinal, neste caso, seria necessário controlar a força de expansão até certo ponto.<br/>\n<br/>Em outras palavras, a meu ver, devemos ter a consciência de que, por trás da propaganda negativa do jornalismo, existe a Vontade Divina.<br/>\n<br/>Não é desculpa de perdedor, mas acredito que Deus me concedeu um tempo de paciência e prudência por um momento, e penso que talvez seja bom adotar a forma de avançar um passo e recuar meio.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Existe a Força Absoluta de Deus: Lutar Dignamente Contra a Opressão Injusta",
    "content_ptbr": "<b><font size=\"+2\">Existe a Força Absoluta de Deus: Lutar Dignamente Contra a Opressão Injusta</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Repórter</font></b><br/>\"Quando os grandes jornais fazem reportagens tão cheias de malícia, a maioria das coisas é esmagada e destruída, mas fiquei um tanto surpreso com a força da base da nossa religião.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\"Não há motivo para surpresa. É porque temos uma preparação minuciosa o suficiente para enfrentar dignamente a opressão injusta e as maquinações.<br/>\n<br/>Essa preparação é, em suma, a Força Absoluta de Deus. Como ninguém pode destruir a dignidade deste Deus, consequentemente ficará claro que não há a mínima maldade em nós.<br/>\n<br/>Sem a menor intenção maligna, de forma verdadeiramente serena, como o fluxo de um rio, estamos agindo com a força da verdade, sem falsidade.<br/>\n<br/>Seria bom se todos entendessem isso, mas o nível intelectual do Japão ainda não atingiu esse ponto.<br/>\n<br/>Por mais grandiosas que sejam as boas ações praticadas, se houver um pequeno defeito, disfarçam-no como se fosse o todo e tentam derrubar os outros. Esse é um péssimo hábito dos japoneses.<br/>\n<br/>Em uma época como esta, bem, acredito que a política mais sábia seja não ir muito contra a correnteza e seguir o conformismo. Por enquanto, quero ter a solidez em primeiro lugar como princípio.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Repórter</b></font><br/>\"Em proporção exatamente inversa à falsa opinião pública do jornalismo, os números recentes comprovam da forma mais concreta o quanto tem aumentado o número de pessoas salvas pela nossa religião. Qual seria o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\"Isso significa que as máculas do Mundo Espiritual têm se dissipado gradativamente.<br/>\n<br/>Ou seja, é a manifestação de que a Luz de Deus se tornou mais forte do que antes.<br/>\n<br/>Consequentemente, a força do <i>Johrei</i> dos fiéis da nossa religião tornou-se mais poderosa.<br/>\n<br/>Minha força espiritual atual aumentou várias vezes em relação a antes.<br/>\n<br/>Além disso, a força espiritual dos fiéis também se manifesta, provavelmente, com a mesma força que eu tinha há cerca de vinte anos.<br/>\n<br/>Por isso, é absolutamente impossível que não faça efeito. Especialmente agora, como a ação de purificação no Japão é extremamente intensa, o fato de a força espiritual atuar de forma tão eficaz é plenamente explicado até mesmo cientificamente. (Nota do repórter: Pede-se especial referência ao artigo de <i>Meishu-Sama</i> 'O Fim da Noite se Aproxima, Arrependei-vos', publicado na edição nº 42 deste jornal).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Repórter</font></b><br/>\"Recentemente, mesmo entre a classe intelectual do Japão, tem se fortalecido a opinião de que, para construir a base de um Japão pacífico, o sentimento religioso é absolutamente necessário. Qual é a sua opinião sobre isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\"Como sempre enfatizo que seres humanos sem sentimento religioso não prestam, acredito que a religião é o que constrói a base de tudo o que é pacífico.<br/>\n<br/>No entanto, mesmo falando em religião, as chamadas superstições e religiões malignas não têm eficácia alguma.<br/>\n<br/>É inútil acreditar em uma religião sem valor. No Japão atual, não há outra religião em que todos possam confiar além da nossa.<br/>\n<br/>A absolutidade da Força de <i>Kannon</i>; não há outra força que realmente salve além desta. No Ocidente, acredito que seja, afinal, Cristo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "De 'Abrindo o Caminho para a Felicidade da Humanidade: Em Comemoração ao Primeiro Aniversário Deste Jornal'",
    "content_ptbr": "<b><font size=\"+2\">De \"Abrindo o Caminho para a Felicidade da Humanidade: Em Comemoração ao Primeiro Aniversário Deste Jornal\"</font></b> (Publicado em 11 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Repórter</font></b><br/>\"Antes de completar o primeiro aniversário da publicação do jornal institucional da nossa religião, 'HIKARI', ele foi renomeado para 'KYUSEI' sob uma nova missão, e aqui celebramos um primeiro aniversário de profundo significado.<br/>\n<br/>Ao longo deste ano, houve a transição de 'HIKARI' para 'KYUSEI', mas acredito que, mais do que isso, houve muitos sentimentos profundos. Gostaria que <i>Meishu-Sama</i> expressasse primeiramente suas impressões sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de <i>Meishu-Sama</i></font></b><br/>\"De fato, passei por dificuldades neste último ano, mas, para mim, houve inúmeras lembranças que devem ser gravadas nas páginas da história da minha vida.<br/>\n<br/>Escrever é um hobby inato meu e também o tenho feito como parte do meu trabalho, mas é raro eu ter me dedicado tão seriamente à escrita quanto neste último ano.<br/>\n<br/>Antigamente, eu escrevia por hobby, e houve vezes em que compus poemas e canções de forma descontraída.<br/>\n<br/>Ultimamente, não tenho mais aquele sentimento tranquilo de que é um hobby; sob as ordens da Vontade Divina, não tenho outra escolha senão pegar na caneta com um sentimento solene e tenso.<br/>\n<br/>Em suma, tornou-se necessário lutar com o estilo de escrita do 'bem' contra o estilo de escrita do 'mal'.<br/>\n<br/>Por mais que o mundo tenha mudado, nunca tive a experiência de me deparar com um jornalismo tão violento quanto o de hoje.<br/>\n<br/>Não, mais do que violento, parece até loucura.<br/>\n<br/>Por mais que se diga que os jornais comerciais visam o sensacionalismo, essa tendência de se vangloriar ferindo e difamando os outros não é nada boa.<br/>\n<br/>Durante este último ano, a nossa religião foi constantemente atormentada por esse mau jornalismo, mas, como podem ver, não há a mínima perturbação.<br/>\n<br/>Isso mesmo é a comprovação silenciosa da retidão da nossa religião, e o mau jornalismo não teve outra escolha senão se render diante da justiça.<br/>\n<br/>É claro que, se algo novo ganha força e acaba se intrometendo em algum lugar do que é antigo, é inevitável que surjam oposição e obstrução ferozes por parte de alguns setores já estabelecidos.<br/>\n<br/>É da natureza humana não se sentir bem quando um novato age com arrogância.<br/>\n<br/>No entanto, isso também é apenas por um curto período; uma vez que se estabeleça uma posição, devido à característica comum dos japoneses, eles param de reclamar.<br/>\n<br/>Como a nossa religião não tem nada a esconder, se partíssemos para uma ofensiva mais ativa, não seria nada demais.<br/>\n<br/>Mas isso é algo que não me agrada; mesmo sendo alvo de comentários de todo tipo, avançamos passo a passo, ainda que lentamente, mas com certeza, em direção ao objetivo final.<br/>\n<br/>Diante de comentários extremamente venenosos, como também sou humano, fiquei indignado.<br/>\n<br/>No entanto, contive minha indignação pessoal e, apenas seguindo as ordens de Deus, continuei com uma paciência verdadeiramente árdua durante este último ano.<br/>\n<br/>Esse tipo de dificuldade jamais seria compreendido por esses jornalistas frívolos da geração pós-guerra (<i>après-guerre</i>).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI3.html",
    "title_ptbr": "Ataques da Mídia 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　Ataques da Mídia<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> 3</font></font></font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]