[
  {
    "source_file": "hounan2.html",
    "title_ptbr": "Notas de Meishu-Sama: \"Notas sobre a Perseguição Religiosa - Conclusão\"",
    "content_ptbr": "<b><font size=\"+2\">Notas de Meishu-Sama: \"Notas sobre a Perseguição Religiosa - Conclusão\"</font></b> (Publicado em 30 de outubro de 1950)<br/>\n<br/>\"Para começar, ao analisar calmamente o recente incidente, não me parece, de forma alguma, que o interrogatório tenha sido conduzido de maneira justa.<br/>\n<br/>Gostaria de levantar duas ou três questões sobre isso.<br/>\n<br/>Primeiramente, em relação à natureza da suspeita, a severidade do interrogatório e o número excessivo de dias que ele durou.<br/>\n<br/>Mesmo pela minha experiência, levou um tempo incomparavelmente maior do que na época da Polícia Especial (Tokko).<br/>\n<br/>Naquela época, por mais minucioso que fosse o interrogatório, um caso dessa magnitude seria resolvido em cerca de dois ou três dias, mas desta vez estendeu-se por várias vezes mais.<br/>\n<br/>Isso porque, todos os dias, interrogavam repetidamente sobre a mesma coisa, o que, do ponto de vista da eficiência, é extremamente ineficiente.<br/>\n<br/>Então eu pensei.<br/>\n<br/>É verdade que pode haver casos em que seja necessário prolongar dessa forma, mas,<br/>\n<br/>um caso como este não é tão complexo e, além disso, os acusados são todos pessoas de profunda fé, de forma alguma pessoas más, e não devem em nada às pessoas comuns, sendo até superiores.<br/>\n<br/>Não sou apenas eu quem diz isso; os próprios investigadores elogiaram em uníssono.<br/>\n<br/>Apesar disso, por que agiram como se estivessem interrogando criminosos de alta periculosidade?<br/>\n<br/>E, durante o interrogatório, a atitude dos investigadores parecia arquitetada para forçar respostas que infringissem a lei, como se já tivessem isso em mente.<br/>\n<br/>Isso é o que todos os meus subordinados que foram interrogados desta vez dizem em uníssono.<br/>\n<br/>Acima de tudo, por mais que os acusados relatassem os fatos exatamente como ocorreram, eles não aceitavam.<br/>\n<br/>Pensei que isso ocorria porque não se encaixava no que eles queriam ouvir.<br/>\n<br/>Assim, durante o interrogatório, intimidavam os acusados, levando-os quase ao desespero, proferindo insultos para irritá-los e pressionando-os de todas as formas possíveis.<br/>\n<br/>Claro que, diferentemente do passado, hoje não se pode usar tortura física, mas, em seu lugar, utilizam a tortura mental por meio de palavras.<br/>\n<br/>Além disso, através de uma tática de exaustão, cansam a pessoa ao extremo, com a postura de que não a libertarão a menos que dê alguma resposta que a incrimine.<br/>\n<br/>A tortura verbal não causa dor física, sendo mais fácil de suportar, o que pode ser conveniente para os verdadeiros criminosos, mas para os cidadãos de bem comuns, é um sofrimento profundo, não inferior ao físico.<br/>\n<br/>Especialmente aqueles que desconhecem a lei ou são de natureza fraca, ficam aterrorizados por extrema ansiedade e medo, e, somado ao esgotamento físico, chegam ao limite da fadiga, caindo em um estado de castração espiritual e física, tornando-se, na maioria das vezes, desesperançados.<br/>\n<br/>Como resultado, mesmo aqueles que até então mantinham firmemente respostas verdadeiras sem ceder, desistem, achando impossível continuar resistindo,<br/>\n<br/>e, somado ao desejo de sair o mais rápido possível, acabam sendo forçados a dar respostas que agradem aos interrogadores, contra a própria vontade.<br/>\n<br/>Especialmente no meu caso, por ser idoso e ocupar a posição de líder religioso, houve certa consideração, é verdade,<br/>\n<br/>mas posso imaginar que, em relação aos meus subordinados, deve ter sido terrível.<br/>\n<br/>\n<br/>Mesmo pelos fatos mencionados, não posso deixar de pensar que este incidente foi uma ação premeditada das autoridades.<br/>\n<br/>Acima de tudo, assim como aconteceu comigo, todos os acusados dizem que, quando falavam algo que parecia incriminatório, os interrogadores ficavam de bom humor, mas,<br/>\n<br/>caso contrário, mudavam de atitude e os pressionavam, a ponto de sentirem que bastava inventar ou mentir para escapar daquela situação.<br/>\n<br/>No entanto, os investigadores diziam: \"Não minta, diga a verdade\", enquanto eles próprios contavam mentiras absurdas para tentar nos enganar.<br/>\n<br/>Como exemplo, segundo o relato de I, durante o interrogatório disseram-lhe: \"Você deve ter passado por isso, então conte a verdade\",<br/>\n<br/>mas como ele não sabia de nada, disse que não sabia. O investigador então disse: \"Se você não falar, chamarei Okada para perguntar, está bem?\",<br/>\n<br/>e I, achando que ter <i>Meishu-Sama</i> chamado seria pior que a morte, pensou que se assumisse a culpa, <i>Meishu-Sama</i> não precisaria ser chamado, e acabou concordando com tudo o que o investigador dizia.<br/>\n<br/>Logo depois, soube que <i>Meishu-Sama</i> havia sido chamado, percebeu que fora enganado e chorou de profundo arrependimento.<br/>\n<br/>Depois disso, o investigador virou-se para I e perguntou: \"Okada entrou e, quando perguntei, ele disse isso e aquilo, então você também deve saber\",<br/>\n<br/>e ele, sem saber que era uma armadilha, acabou confirmando, dizendo: \"Se <i>Meishu-Sama</i> diz isso, não deve haver erro\".<br/>\n<br/>E então, voltaram-se para mim e disseram: \"I confessou esses fatos, então você também deve confirmar\", num verdadeiro interrogatório em círculo.<br/>\n<br/>Então eu disse: \"I normalmente não é muito inteligente, então não se pode confiar nele\",<br/>\n<br/>ao que responderam: \"Que absurdo, ele é até mais inteligente que você\", deixando-me atônito e sem palavras.<br/>\n<br/>\n<br/>Por tudo isso, vê-se que os crimes vão sendo forjados sequencialmente através de mentiras, armadilhas, ameaças e insistência.<br/>\n<br/>Ah, que coisa assustadora!<br/>\n<br/>Em suma, os investigadores inventam os itens do interrogatório, nós inventamos as respostas, e nessa troca gastam-se dias longos e inúteis,<br/>\n<br/>resultando em desperdício de tempo e esforço tanto para os investigadores quanto para os acusados, sem que se ganhe nada no final.<br/>\n<br/>Portanto, o fardo para os contribuintes que pagam essas despesas estatais não é nada além de puro desperdício.<br/>\n<br/>\n<br/>Como exposto, critiquei este incidente de todos os ângulos, mas isso não significa que não tenhamos tido falhas; no entanto, isso se deveu inteiramente à nossa ignorância em relação à lei, apenas isso.<br/>\n<br/>E o ponto central deste incidente é, sem dúvida, a questão da evasão fiscal.<br/>\n<br/>No entanto, mesmo sobre essa questão da evasão fiscal, acredito que existam dúvidas que merecem ser amplamente analisadas, por isso as escreverei aqui.<br/>\n<br/>Naquela época, dedicados às atividades religiosas sob o nome de Corporação Religiosa Igreja <i>Kannon</i> do Japão, estávamos tranquilos, pois, por lei, as corporações religiosas eram isentas de impostos.<br/>\n<br/>Contudo, em 8 de novembro de 1948, de repente, na sede da Associação Miroku do então presidente Sr. S.S., que poderia ser considerado o representante da Igreja em Odawara,<br/>\n<br/>a Agência Nacional de Impostos realizou uma busca e apreensão, confiscando todos os livros contábeis.<br/>\n<br/>Naquele momento, a parte das receitas dos livros, que havíamos confiado a um contador, estava pronta, mas a parte das despesas estava apenas metade preenchida.<br/>\n<br/>Por que cometemos tal descuido? Claro, foi a sensação de segurança de que a corporação era isenta de impostos que nos levou a isso.<br/>\n<br/>No entanto, os fiscais da receita consideraram que a metade não preenchida das despesas era, por lei, renda pessoal, e que tributariam essa parte.<br/>\n<br/>Ao ouvir isso, ficamos surpresos e tentamos explicar de várias formas a parte das despesas não esclarecidas, mas eles disseram que, como não constava nos livros, não poderiam aceitar,<br/>\n<br/>sem demonstrar qualquer atitude cooperativa, decidindo arbitrariamente com base em uma interpretação unilateral.<br/>\n<br/>Como resultado, a tributação foi imposta a mim e ao Sr. S.S., sem qualquer possibilidade de recusa, o que achei extremamente irracional.<br/>\n<br/>Afinal, se o motivo foi a metade não preenchida no momento da busca, se a Agência Nacional de Impostos tivesse vindo um pouco mais tarde,<br/>\n<br/>os livros estariam completos e o problema de evasão fiscal não teria ocorrido, relatou o Sr. S. na época, indignado com a situação.<br/>\n<br/>Depois disso, o Sr. S. tentou contestar vigorosamente por meio de um processo administrativo, mas, mesmo assim, o imposto teria que ser pago imediatamente.<br/>\n<br/>Como estimou-se que o valor do imposto não seria inferior a trinta milhões de ienes, se tivéssemos que pagar uma quantia tão enorme de uma só vez, a Igreja inevitavelmente iria à falência.<br/>\n<br/>Explicamos a situação ao falecido advogado H., pedindo que tentasse reduzir o valor do imposto o máximo possível e solicitasse o pagamento parcelado.<br/>\n<br/>O advogado H. simpatizou muito com a situação e disse que faria o possível, pedindo que deixássemos tudo em suas mãos,<br/>\n<br/>afirmando ter certeza de que atenderia às nossas expectativas, de modo que o Sr. S. confiou tudo a ele.<br/>\n<br/>Por essa razão, a partir de então, entregamos dinheiro conforme o Sr. Hasegawa solicitava, naturalmente.<br/>\n<br/>No entanto, o Sr. Shibui também havia entrado no mundo da fé há mais de dez anos e estava isolado da sociedade há muito tempo, tornando-se indiferente e ignorante sobre questões tributárias.<br/>\n<br/>Além disso, logo após o incidente, o Sr. S. sofreu seu terceiro derrame cerebral, e fomos forçados a encarregá-lo ao seu irmão mais novo, o Sr. T., para lidar com o problema.<br/>\n<br/>Sendo assim, como tudo estava nas mãos do advogado H., não havia necessidade de nos preocuparmos com os métodos que ele usaria, e a intromissão de leigos não levaria a nada,<br/>\n<br/>por isso, os irmãos S. apenas esperavam, desejando que o problema fosse resolvido de forma favorável.<br/>\n<br/>\n<br/>Como exposto, o problema tributário foi resolvido sem maiores problemas graças aos esforços do advogado (o valor decidido foi de 10,5 milhões de ienes para mim &lt;800 mil ienes do ano anterior&gt; e 7 milhões de ienes para o Sr. S.), e os impostos foram pagos.<br/>\n<br/>Portanto, não apenas eu, mas os irmãos S., outros dirigentes e os principais fiéis ficamos tranquilos, acreditando que não haveria mais problemas sobre isso, e havíamos esquecido o assunto até hoje.<br/>\n<br/>No entanto, as autoridades do Ministério Público trouxeram este problema à tona novamente, nos detiveram e conduziram um interrogatório extremamente severo, como mencionei anteriormente.<br/>\n<br/>Se refletirmos bem sobre o desenrolar dos fatos desde o início, o primeiro ponto é a medida tomada pela Agência Nacional de Impostos.<br/>\n<br/>Apesar de a lei tributária democrática de hoje estipular que deve haver diálogo com o contribuinte e que a decisão deve ser tomada com o consentimento de ambas as partes,<br/>\n<br/>eles não adotaram essas medidas e decidiram precipitadamente a base para a tributação.<br/>\n<br/>Isso pode ser considerado um ato totalmente ilegal e, mais de um ano depois, tendo se tornado a causa do incidente atual,<br/>\n<br/>nós nos tornamos vítimas de um método de cobrança de impostos antidemocrático.<br/>\n<br/>E não é só isso. O fato de termos aceitado passivamente a enorme quantia de impostos imposta inicialmente pela Agência Nacional de Impostos nos prejudicou,<br/>\n<br/>pois esse valor tornou-se o padrão. No ano seguinte, 1949, e neste ano, presumiram forçosamente uma enorme renda pessoal a partir da receita da corporação, resultando em impostos de seis a sete milhões.<br/>\n<br/>Como eu não tinha dinheiro, suportei a situação, peguei emprestado da Igreja e paguei os impostos, mas, apesar disso,<br/>\n<br/>tentaram adicionar uma quantia enorme alegando que ainda era insuficiente. Como as finanças da nossa religião não permitem, estamos atualmente em negociação.<br/>\n<br/>Olhando para trás mais uma vez, no momento da primeira tributação, se tivéssemos aceitado como estava, a Igreja enfrentaria a crise de aniquilação.<br/>\n<br/>Para evitar essa crise, delegamos a um advogado.<br/>\n<br/>Devido à conduta imoral do advogado, as consequências recaíram sobre nós, que não sabíamos de nada, resultando na ocorrência deste incidente. Afinal, onde está o nosso crime?<br/>\n<br/>É verdade que, olhando para o resultado, pode ser inevitável sermos suspeitos de suborno,<br/>\n<br/>mas, na prática, acredito que não cometemos crime algum e jamais imaginei que seríamos indiciados.<br/>\n<br/>Estamos sendo perseguidos por uma política antidemocrática e os danos estão aumentando gradualmente. Que péssimo governo assustador é este!<br/>\n<br/>Nem é preciso dizer que, desde o início, não tínhamos qualquer intenção de sonegar impostos e, sendo religiosos, não poderíamos ter a menor intenção de infringir a lei.<br/>\n<br/>Portanto, por mais abominável que seja a acusação que nos foi imposta hoje, não temos nada a esconder e estamos com a consciência tranquila perante os Céus e a Terra.<br/>\n<br/>\n<br/>Além disso, escreverei sobre o quão grande foi o dano que nossa religião sofreu com este incidente.<br/>\n<br/>Primeiramente, além do sofrimento físico e mental que durou dezenas de dias, fomos acusados de crimes abomináveis. Não sei se foi obra dos repórteres, mas<br/>\n<br/>todos os jornais publicaram artigos sensacionalistas e exagerados em letras garrafais, e a perda de credibilidade social é inegável.<br/>\n<br/>Especialmente o impacto psicológico sobre os trezentos mil fiéis foi imenso.<br/>\n<br/>Com isso, o ímpeto de expansão da nossa religião foi frustrado, e desde então a linha de expansão foi reduzida a uma fração do que era.<br/>\n<br/>A receita também diminuiu drasticamente, e fomos forçados a suspender a construção da Sede Central, entre outras coisas.<br/>\n<br/>Olhando para isso, é impossível prever quantos anos serão necessários para curar essa ferida, recuperar a credibilidade e nos reerguermos novamente.<br/>\n<br/>Além disso, sofrendo tamanho dano por um crime do qual somos inocentes, sem ter a quem recorrer e sendo forçados a aceitar a situação em silêncio, será que a política do Japão está correta assim?<br/>\n<br/>Originalmente, o Estado deveria nos pedir desculpas e pagar uma indenização adequada, mas, na prática, isso não acontecerá.<br/>\n<br/>Sendo assim, ansiamos profundamente pela realização, o mais rápido possível, de uma sociedade onde possamos viver em paz, sem qualquer ameaça dos detentores do poder, como cidadãos sob uma verdadeira política democrática.<br/>\n<br/>\n<br/>E, ao analisar onde reside a causa deste incidente, sem precisar pensar muito, além da deficiência da atual estrutura política,<br/>\n<br/>os funcionários públicos abusam do poder e tratam o povo como escravos. Mesmo quando o povo sofre transtornos devido a erros dos funcionários,<br/>\n<br/>se eles ignoram isso como nuvens passageiras e não assumem nenhuma responsabilidade, será esta realmente a forma de uma política democrática?<br/>\n<br/>Gostaria de ouvir uma resposta responsável das autoridades.<br/>\n<br/>E não é só isso. Eu e meus quatro subordinados fomos todos indiciados, e eventualmente o certo e o errado serão julgados em tribunal, mas<br/>\n<br/>desde o início até o fim, além dos honorários advocatícios, a imensidão das perdas tangíveis e intangíveis que sofremos é como mencionei anteriormente.<br/>\n<br/>Sobre este incidente, eu, obviamente, esperava que não houvesse indiciamento. Afinal, o material básico para o indiciamento,<br/>\n<br/>os autos, como mencionei antes, são extremamente negligentes e fictícios, e os próprios investigadores não poderiam desconhecer isso.<br/>\n<br/>No entanto, entre os subordinados acusados, apenas um cometeu uma contravenção leve, o que pode ser reconhecido, então o indiciamento contra ele pode ser inevitável, mas<br/>\n<br/>quanto aos demais, os motivos para o indiciamento são, de fato, não apenas fracos, mas pode-se dizer que são inexistentes.<br/>\n<br/>Apesar disso, indiciaram a todos de forma indiscriminada, o que não posso descrever de outra forma senão como uma atitude violenta.<br/>\n<br/>Ouvi dizer que os julgamentos de hoje baseiam-se em provas materiais ou depoimentos de testemunhas para determinar a culpa.<br/>\n<br/>Contudo, como mencionei, a base para o indiciamento não é nada além de autos forjados em desespero.<br/>\n<br/>Acima de tudo, isso fica evidente pelo fato de que, mesmo com oitenta pessoas realizando a busca e apreensão, não encontraram nenhuma prova material e, no fim, não apareceu uma única testemunha.<br/>\n<br/>\n<br/>Como exposto, escrevi o quadro geral do incidente da forma mais detalhada possível, relatando os fatos exatamente como ocorreram.<br/>\n<br/>Se este registro puder ser útil, mesmo que um pouco, para o bem-estar do povo,<br/>\n<br/>poderei tranquilizar meu coração, sabendo que as dificuldades que enfrentamos desta vez não foram em vão.<br/>\n<br/>Por fim, como religioso, gostaria de dizer uma palavra: até hoje, o quanto temos nos esforçado para eliminar o mal da sociedade e promover o bem é algo reconhecido por todos que entram em contato com a nossa religião.<br/>\n<br/>Por isso, nós mesmos nos precavemos contra a injustiça, trilhamos o caminho correto e nos esforçamos ao máximo para não cometer erros, mas, apesar disso,<br/>\n<br/>sofrer uma provação como esta parece extremamente estranho.<br/>\n<br/>No entanto, ao refletir bem, o que seria isso senão a profunda intenção de Deus?<br/>\n<br/>Ou seja, não posso deixar de acreditar que não passa de uma grande provação para polir nossas almas, a fim de nos tornarmos úteis para a grande obra de salvação do mundo no futuro.<br/>\n<br/>Afinal, mesmo pela experiência das inúmeras dificuldades que fomos obrigados a enfrentar nos últimos anos, acredito que Deus fez isso para nos mostrar todos os lados obscuros da sociedade.<br/>\n<br/>\n<br/>Hoje, por mais que o aspecto cultural do nosso país pareça ter progredido exteriormente, o progresso é apenas na forma material.<br/>\n<br/>Quanto ao conteúdo, a democracia liberal é apenas da boca para fora, quase não se vendo sua realidade; a moralidade, pelo contrário, caiu mais do que na era feudal, estando quase num estado de caos demoníaco.<br/>\n<br/>Os políticos e a classe dirigente vivem um dia de cada vez, sem qualquer visão ou convicção, e o povo perdeu a esperança, ofegando e sofrendo apenas para sobreviver; é uma realidade que não se consegue encarar de frente.<br/>\n<br/>Mesmo que haja alguém que se preocupe com o Estado e a sociedade, é ignorado como sendo antiquado.<br/>\n<br/>Vendo o fato de que as pessoas sinceras são desprezadas, as pessoas boas são pegas pela lei e as pessoas más escapam dela, é natural que o número de pessoas más aumente.<br/>\n<br/>Costuma-se dizer que \"os honestos saem perdendo\", e nós também passamos por isso.<br/>\n<br/>Com este incidente, fiquei pasmo comigo mesmo pela minha ingenuidade, a ponto de descobrir pela primeira vez que os bancários também eram funcionários públicos.<br/>\n<br/>Uma situação social de trevas e ignorância como a descrita acima, enquanto houver a observação divina, de forma alguma durará muito.<br/>\n<br/>O Juízo Final, proclamado pelo grande santo Cristo há dois mil anos e que continuamos a clamar, está agora iminente. Que isso não é uma mera palavra vazia, acreditem ou não, Deus o mostrará num futuro próximo.<br/>\n<br/>Deixo aqui o meu alerta de que, quando se arrependerem, já será tarde demais, e encerro este texto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]