[
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Arte de Danjuro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Arte de Danjuro\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\n\"Desde os tempos antigos, muitos mestres surgiram no mundo, mas o fato de que se tornar um mestre não é algo fácil fica evidente pela realidade de que existem muito poucos.<br/>\n<br/>\nEu sempre penso assim. Em certo sentido, a contribuição dos mestres para a humanidade é extremamente grande, e nós devemos ser totalmente gratos a eles.<br/>\n<br/>\nAssim, um mestre é o resultado do esforço de um gênio, enquanto o resultado do esforço de uma pessoa comum resulta apenas em ser habilidoso.<br/>\n<br/>\nNo entanto, por mais que tenham sido mestres, não há como conhecermos os do passado, então pretendo escrever sequencialmente sobre os mestres que realmente vi e ouvi até hoje.<br/>　<br/>\n<br/>\nUm mestre inesquecível para mim até hoje, no mundo do teatro, seria Danjuro IX.<br/>\n<br/>\nO fato de ele ser um mestre é por demais famoso, e não há necessidade de eu comentar sobre isso agora, mas aqui escreverei apenas as minhas impressões do que vi.<br/>\n<br/>\nFoi quando eu tinha cerca de vinte anos, algo que não esqueço. Provavelmente foi a época de maior maturidade de Danjuro.<br/>\n<br/>\nPode-se dizer que o que eu mais assisti foram as dezoito melhores peças do Kabuki, que eram a especialidade de sua família.<br/>\n<br/>\nProvavelmente, em seus últimos anos, ele não aparecia muito além do ato intermediário (nakamaku).<br/>\n<br/>\nA característica dele como mestre era um ponto muito diferente da arte de outros atores: quando aparecia no palco, ele realmente não se movia.<br/>\n<br/>\nMuitas vezes, avaliando sua arte, dizem que ele era um mestre da atuação interior (haragei), e é exatamente isso.<br/>\n<br/>\nQuase não havia movimento, e ele não fazia o que parecia ser uma atuação.<br/>\n<br/>\nE, mesmo assim, o fato de ele fascinar o público cem por cento mostra que ele era um verdadeiro mestre.<br/>\n<br/>\nTambém se diz que não há ator que domine o palco tanto quanto ele, e isso também é verdade. Escreverei duas ou três impressões sobre o seu palco que ainda permanecem na minha memória hoje.<br/>　<br/>\n<br/>\nEle gostava de interpretar heróis e grandes homens, o que também devia ser uma expressão de sua personalidade.<br/>\n<br/>\nE, entre as peças que vi, as inesquecíveis são: Benkei em Kanjincho, Sakai Saemon-no-jo em 'Sakai no Taiko', Kiichi Hogen em Kikubatake, a mulher demônio em Momijigari, Jishin Kato, Tametomo, Mito Komon, Kezori Kuemon, etc.<br/>\n<br/>\nEntre elas, quando interpretou Sakai Saemon-no-jo, um grande exército inimigo se aproximava do lado de fora do castelo, e, no meio do perigo iminente, ele próprio batia o tambor.<br/>\n<br/>\nO som do tambor não se alterava nem um pouco, e, ao ver os portões do castelo abertos e as luzes brilhantemente acesas, num estado que não diferia em nada do normal, o general inimigo pensou que devia haver algum plano profundo e, finalmente, recuou.<br/>\n<br/>\nA cena mostra Saemon-no-jo aguardando o momento com calma sob um plano tão audacioso como o descrito acima.<br/>\n<br/>\nMesmo ouvindo os relatórios frequentes de seus vassalos, que não sabiam disso, sobre a crise iminente, ele não movia uma sobrancelha, apenas aguardava silenciosamente o passar do tempo.<br/>\n<br/>\nEle se sentava sozinho bem no centro do palco, em postura correta e com os olhos fechados, olhando ligeiramente para baixo e não mostrando o menor movimento.<br/>\n<br/>\nPortanto, no final, sem mais relatórios dos vassalos, ele ficou tão quieto que não parecia um ser humano vivo, por cerca de quatro ou cinco minutos.<br/>\n<br/>\nO público assistia àquela figura silenciosa e imóvel prendendo a respiração, fascinado, especulando sobre o que Saemon-no-jo faria a seguir.<br/>\n<br/>\n<br/>\nNaquele momento, pensei profundamente.<br/>\n<br/>\nO fato de um único ator sentar-se no meio de um grande palco como o do Kabuki, sem o menor movimento de expressão, sem emitir uma única palavra, e ainda assim fascinar o público dessa maneira, é o auge absoluto da arte.<br/>\n<br/>\nEu admirei profundamente, pensando que ele era realmente um mestre. Além disso, na cena de Kikubatake, interpretando Kiichi Hogen, embora fosse tratado com privilégios como estrategista militar do clã Taira na época, ele desejava profundamente a restauração do clã Minamoto em seu coração.<br/>\n<br/>\nPor acaso, Ushiwakamaru roubou os pergaminhos de Rikutou Sanryaku que Kiichi Hogen possuía e, para planejar a restauração dos Minamoto, usou o nome falso de Torazo e foi morar como servo junto com seu vassalo Chienai.<br/>\n<br/>\nNo entanto, a filha de Kiichi Hogen, a princesa Minatsuru, apaixonou-se por Torazo (Ushiwakamaru), o que Hogen secretamente se alegrou em seu coração, e, claro, fez com que os pergaminhos de Sanryaku fossem roubados do tesouro pelas mãos da princesa Minatsuru para Torazo.<br/>\n<br/>\n<br/>\nHogen, embora satisfeito intimamente, tentava não ser descoberto, já que pertencia ao lado dos Taira, e fingia não ver o afeto da princesa Minatsuru por Torazo. Essa atuação interior, a excelência de sua atuação naquele momento, era indescritível.<br/>\n<br/>\nTambém na cena em que Mito Komon executa Fujii Montayu a pedido deste.<br/>\n<br/>\nAo cortar Montayu com um único golpe, limpar a espada e guardá-la na bainha, ele nem sequer olhou para o cadáver de Montayu e, cantando a música da Dança do Deus Dragão com uma voz sonora e clara,<br/>\n<br/>\nretirou-se caminhando calmamente pela varanda com balaustrada. Esse momento era de tirar o fôlego e, combinado com o palco giratório, foi uma emoção inesquecível até hoje.<br/>\n<br/>\nAlém disso, no palco de Tametomo, para salvar seu filho do perigo iminente, Tametomo amarra o corpo dele a uma grande pipa, faz com que suba alto no céu e corta a corda para soltá-lo. A expressão calma dele naquele momento, olhando para o céu distante, era inigualável.<br/>\n<br/>\nO amor de pai e filho fervia em seu rosto sem expressão. Era pura atuação interior.<br/>\n<br/>\nSua força misteriosa e sua atuação que fascinava completamente o público não podem ser expressas por palavras ou escrita.<br/>\n<br/>\n<br/>\nSegundo ouvi na época, se houvesse uma cena em que o público aplaudisse durante sua atuação, no dia seguinte ele a mudava.<br/>\n<br/>\nPresumo que o objetivo de sua atuação não fossem as massas, mas sim um único conhecedor.<br/>\n<br/>\nApós a morte de Danjuro, perdi o interesse pelo teatro Kabuki.<br/>\n<br/>\nIsso porque, para os olhos que viram a arte de Danjuro, os outros atores pareciam muito inferiores, e a solidão de ter perdido o apego ao teatro Kabuki por causa disso continua até hoje.<br/>\n<br/>\n<br/>\nNo entanto, se falarmos de um mestre após a morte de Danjuro, seria em primeiro lugar Nakamura Ganjiro.<br/>\n<br/>\nEntre suas atuações, apenas \"Kamiya Jihei\" e \"Tojuro no Koi\" são inesquecíveis até hoje.<br/>\n<br/>\nAqui, se eu disser francamente por que perdi o interesse pelo Kabuki, acho que, fundamentalmente, reside na falta do aspecto espiritual.<br/>\n<br/>\nEm uma palavra, eles tentam mostrar apenas a forma e querem bajular o público.<br/>\n<br/>\nIsso provavelmente rebaixa o nível da arte.<br/>\n<br/>\nPode-se dizer que todos os atores de hoje atuam demais e se movem demais.<br/>\n<br/>\nNo entanto, Danjuro ignorava a forma e tentava mostrar tudo com o coração.<br/>\n<br/>\nIsso eleva o nível da arte ao máximo.<br/>\n<br/>\nAlém disso, visto de outro ângulo, ao retratar uma figura proeminente, ele se tornava a própria pessoa.<br/>\n<br/>\nEspecialmente porque os japoneses antigos tinham como princípio não expressar alegria, raiva, tristeza ou prazer, a falta de expressão seria o verdadeiro.<br/>\n<br/>\nPortanto, a figura que ele retratava não parecia ser o disfarce de um ator.<br/>\n<br/>\nHavia algo que fazia pensar no renascimento de um herói daquela época.<br/>\n<br/>\nEu não deixo de desejar que um mestre como ele apareça mais uma vez durante a minha vida.<br/>　<br/>\n<br/>\nAproveitando, escreverei sobre uma pessoa que acho que pode ser incluída entre os mestres como atriz.<br/>\n<br/>\nÉ a famosa Sumako Matsui.<br/>\n<br/>\nFoi quando ela interpretou Nora na peça de Ibsen \"Casa de Bonecas\", que foi sua estreia de sucesso.<br/>\n<br/>\nComo uma atriz ainda jovem, arregalei os olhos de admiração com sua excelente atuação.<br/>\n<br/>\nDesde então, tornou-se impossível perder as peças dela.<br/>\n<br/>\nE as últimas peças dela que vi foram duas: \"A Esposa do Açougueiro\", escrita pelo Sr. Kichizo Nakamura, e \"Carmen\".<br/>\n<br/>\nÉ estranho dizer, mas em \"A Esposa do Açougueiro\" devido ao ciúme do marido, e em \"Carmen\" por causa de José, em ambas as tramas ela era assassinada.<br/>\n<br/>\nNo segundo dia após eu ter assistido, ela cometeu suicídio, e senti como se isso me fizesse pensar em algo.<br/>\n<br/>\nNo entanto, o fato de ela ter subido ao palco dois dias antes de sua morte e não ter demonstrado a menor falha, me impressionou como sendo devido à sua dedicação como atriz.<br/>\n<br/>\nGostaria de falar também sobre mestres além dos atores, mas como ficaria muito longo, encerrarei esta seção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]