[
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Existência do Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Existência do Deus Dragão\"</font></b> (23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Ouvi dizer que o Deus Dragão existiu de fato na antiguidade, mas será que o Kirin e a Fênix também existiram realmente?<br/>\n<br/>2. Em pinturas e esculturas, eles têm várias formas diferentes; o que o senhor acha disso? Peço sua orientação sobre o assunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Claro, o Kirin e a Fênix também existiram. O Deus Dragão solidificou a Terra. Em seguida, o mamute, que era muitas vezes maior que o elefante atual...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Plantas Estão Vivas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Plantas Estão Vivas\"</font></b> (Publicado em 5 de agosto de 1953)<br/>\n<br/>\"Eu gosto de cuidar das plantas do jardim e estou sempre cortando galhos e corrigindo suas formas, mas,<br/>\n<br/>às vezes, acabo cortando errado ou cortando demais por descuido.<br/>\n<br/>Além disso, ao plantar uma árvore, devido ao espaço, às vezes sou obrigado a plantá-la em um lugar que não me agrada,<br/>\n<br/>e, por causa do ambiente ao redor, acabo colocando a parte de trás da árvore para a frente, ou virada de lado, o que me incomoda toda vez que olho para ela no início,<br/>\n<br/>mas o interessante é que, com o passar do tempo, parece que a própria árvore vai corrigindo sua forma aos poucos,<br/>\n<br/>e, em algum momento, ela se adapta perfeitamente àquele lugar, o que é realmente misterioso,<br/>\n<br/>e não consigo pensar em outra coisa senão que ela está viva. Sem dúvida, as árvores também têm alma.<br/>\n<br/>\n<br/>Nesse ponto, é semelhante ao ser humano que se arruma para não passar vergonha ao ser visto por outras pessoas.<br/>\n<br/>Sobre isso, ouvi uma vez de um velho mestre jardineiro que, quando uma árvore não floresce como o esperado,<br/>\n<br/>se você disser a ela: 'Se você não der flores este ano, eu a cortarei', ela certamente florescerá.<br/>\n<br/>Eu ainda não tentei isso, mas acredito que seja possível.<br/>\n<br/>Dessa forma, não há erro se tratarmos a Grande Natureza acreditando que todas as coisas possuem alma.<br/>\n<br/>Li uma vez em um livro que um ocidental tratou com especial amor uma árvore que normalmente leva quinze anos para crescer completamente, e ela cresceu da mesma forma na metade do tempo, em sete ou oito anos.<br/>\n<br/>\n<br/>O mesmo pode ser dito sobre os arranjos florais.<br/>\n<br/>Eu mesmo faço os arranjos de flores de todos os cômodos da minha casa, e mesmo que a forma não me agrade muito, se eu deixar como está, no dia seguinte ela terá mudado e assumido uma forma bonita.<br/>\n<br/>Parece mesmo que estão vivas. Além disso, nunca forço as flores e as arranjo da forma mais natural possível, o que as mantém vivas e duradouras, pois se mexermos muito nelas, elas morrem e perdem a graça.<br/>\n<br/>Por isso, sempre que faço um arranjo, primeiro defino o objetivo, corto de uma vez e insiro de uma vez, o que é realmente bom.<br/>\n<br/>Isso também ocorre porque, assim como os seres vivos, quanto mais mexemos, mais enfraquecem.<br/>\n<br/>Esse princípio também se aplica aos seres humanos. É o mesmo que criar um filho: quanto mais os pais se preocupam e se intrometem em tudo, mais fraco ele fica.<br/>\n<br/>Como eu faço os arranjos dessa maneira, as flores que eu arranjo duram mais que o dobro do tempo normal, o que surpreende a todos.<br/>\n<br/>\n<br/>Como exemplo, em geral, não se usa bambu ou folhas de outono, provavelmente porque não duram muito.<br/>\n<br/>No entanto, eu gosto de usá-los. Três ou cinco dias não são problema; o bambu pode durar mais de uma semana, e as folhas de outono podem durar cerca de duas semanas.<br/>\n<br/>Além disso, não mexo no corte de nenhuma flor, deixo como está.<br/>\n<br/>Por outro lado, os professores de arranjos florais fazem vários procedimentos que acabam piorando a durabilidade, o que é realmente cômico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]