[
  {
    "source_file": "masukomiKOUGEKI3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Fé Verdadeira nas Novas Religiões?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Há Fé Verdadeira nas Novas Religiões?\"</font></b> (Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\"Dizem que, hoje em dia, novas religiões surgem como brotos de bambu após a chuva, e que atualmente existem cerca de quatrocentas.<br/>\n<br/>No entanto, é um fato conhecido por todos que, entre elas, não são poucas as que são duvidosas.<br/>\n<br/>Diante disso, não é de se admirar que os jornalistas, ao escreverem em jornais e revistas, rotulem todas elas como superstições e religiões malignas.<br/>\n<br/>Para dizer a verdade, é uma mistura total de joio e trigo e, como é óbvio, a nossa religião também é colocada no mesmo grupo, o que é insuportável.<br/>\n<br/>\n<br/>Porém, esse fato não começou agora. Desde os tempos antigos, começando por Cristo e Maomé, e até mesmo no Japão com Honen, Shinran, Nichiren e a fundadora da Tenrikyo, a senhora Miki Nakayama, etc.,<br/>\n<br/>a história mostra que as religiões que hoje alcançaram grandeza foram inicialmente consideradas superstições, sofreram perseguições e padeceram com dificuldades religiosas.<br/>\n<br/>O fato de apenas Buda Shakyamuni não ter passado por isso talvez se deva à sua origem como príncipe herdeiro.<br/>\n<br/>Sendo assim, é natural que sejamos mal compreendidos, e devemos até pensar que a nossa pena é leve,<br/>\n<br/>e talvez devêssemos estar satisfeitos, considerando isso como um benefício da cultura moderna, especialmente da democracia.<br/>\n<br/>\n<br/>Dito isso, não é possível que não se obtenha uma verdadeira compreensão sobre a nossa religião para sempre. Portanto, num futuro próximo, ela será rapidamente reconhecida pelo mundo.<br/>\n<br/>A razão é que a base do surgimento da nossa religião é que o Supremo Espírito Divino, no fim dos tempos, exerce o Seu poder absoluto. O fato de o nome ter sido alterado recentemente para Igreja Mundial do Messias também se deve a isso.<br/>\n<br/>O que quero dizer especialmente aqui é que, ao comparar a nossa religião não apenas com as novas religiões, mas também com todas as religiões estabelecidas, pode-se perceber quão revolucionário é o poder do Espírito Divino que a nossa religião manifesta.<br/>\n<br/>É claro que, hoje, com esse momento se aproximando, espero que os fiéis também realizem a grande atividade final. Para isso, mais do que tudo, devem ler os Escritos Divinos o máximo possível e aprimorar a alma e o corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI3.html",
    "title_ptbr": "Artigo de Crítica de Meishu-Sama: \"A Incompreensível Ação do Jornal Yomiuri\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Crítica de Meishu-Sama: \"A Incompreensível Ação do Jornal Yomiuri\"</font></b> (Publicado em 25 de fevereiro de 1950)<br/>\n<br/>\"Ultimamente, repórteres do jornal Yomiuri têm visitado as casas dos fiéis da nossa religião um por um, fazendo perguntas sobre o estado da fé e tentando desenterrar algum defeito relacionado à nossa religião,<br/>\n<br/>especialmente perguntando de forma insistente e minuciosa se não há conhecidos cuja doença tenha piorado devido ao <i>Johrei</i> da nossa religião, etc. Tenho ouvido frequentemente que isso está causando um grande incômodo.<br/>\n<br/>Será que esse tipo de atitude de um jornal deveria ser permitido em uma sociedade democrática? E não é só isso.<br/>\n<br/>Dizem que o referido jornal enviou repórteres especiais para procurar materiais que pudessem causar um golpe na nossa religião, fazendo-os correr freneticamente por Atami e outras regiões.<br/>\n<br/>Isso não estaria ultrapassando os limites da missão de um jornal, que é um instrumento público da sociedade? Não pode ser que a intenção seja descarregar ressentimentos ou rancores pessoais.<br/>\n<br/>Sendo assim, é algo inimaginável. Ao ver isso, nós não conseguimos evitar que, além da indignação, surja até mesmo um sentimento de compaixão.<br/>\n<br/>Como jornais desse tipo se intitulam grandes jornais e andam por aí de forma arrogante, é natural que a sociedade japonesa não melhore.<br/>\n<br/>No entanto, também é verdade que existem jornais excelentes e respeitáveis, e através deles é possível regular os males da imprensa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI4.html",
    "title_ptbr": "Ataques da Mídia 4",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　Ataques da Mídia<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> 4</font></font></font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI4.html",
    "title_ptbr": "Artigo de Crítica de Meishu-Sama: \"Uma Espécie de Violação dos Direitos Humanos\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Crítica de Meishu-Sama: \"Uma Espécie de Violação dos Direitos Humanos\"</font></b> (Publicado em 27 de dezembro de 1950)<br/>\n<br/>\"Como estamos na Semana de Defesa contra a Violação dos Direitos Humanos, vou escrever sobre isso. Geralmente, quando se fala em violação dos direitos humanos, pensa-se apenas em algo pessoal,<br/>\n<br/>mas o que eu quero dizer é diferente disso, é a violação dos direitos de uma organização.<br/>\n<br/>Por exemplo, no último dia 2 de dezembro, no noticiário local de uma transmissão de rádio noturna, houve o seguinte relato vindo da província de Shizuoka.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Especial de Notícias da Semana</font></b><br/>\"Sim, sim, aqui é Osada, de Shizuoka.<br/>\n<br/>Como é de conhecimento de todos, o Senhor da Luz (Ohikari-Sama), aproveitando-se da confusão pós-guerra, alegando que iria eliminar a doença, a pobreza e o conflito da humanidade, reuniu rapidamente trezentos mil fiéis e, tendo as fontes termais de Atami como base, diz-se que ainda possui uma fortuna que chega a cerca de 5,5 bilhões de ienes.<br/>\n<br/>No dia 11 de outubro passado, na primeira audiência do julgamento, o fundador Okada, o Senhor da Luz, chegou em um carro de luxo de modelo novo, sendo recebido pelos fiéis que lotavam os assentos do público. Nos assentos da defesa, alinhavam-se o ex-Ministro da Justiça, o Sr. Naoshi Ohara, e outras treze pessoas, e há rumores de que os custos dessa defesa não ficarão abaixo de cerca de 3,5 milhões de ienes.<br/>\n<br/>Ao perguntarmos à delegacia de polícia local de Atami sobre o Senhor da Luz recentemente, fomos informados de que continua havendo mais de quinhentos visitantes, e muitas delas são jovens moças vestidas de forma esplêndida. Em Atami Momoyama, o Paraíso Terrestre, que é o templo principal do Senhor da Luz, com cerca de 30.000 tsubos, está em construção.<br/>\n<br/>O promotor Kira, da Promotoria Pública do Distrito de Shizuoka, que conduziu a investigação, disse: 'Bem, durante a minha investigação, houve uma cena estranha em que os fiéis se ajoelhavam na chuva para venerar Okada.'<br/>\n<br/>Locutor: 'Parece que há muitos advogados envolvidos em grande escala e eles parecem ser bastante fortes, o que vai acontecer?'<br/>\n<br/>'Claro que estou convencido de que ele é culpado. Por mais que seja chamado de Deus vivo, acho que a responsabilidade de Okada, que corrompeu muitos funcionários com o poder do dinheiro, deve ser investigada a fundo', disse ele. Além disso,<br/>\n<br/>as pessoas da cidade dizem sobre o Senhor da Luz: 'O Senhor da Luz é uma religião maligna. O fato de algo assim ter tanta influência é a prova do baixo nível da cultura japonesa'.<br/>\n<br/>Diz-se também que, em setembro passado, uma mãe de Niigata enviou uma carta ao promotor encarregado, Kira, apelando com profunda emoção: 'Minha única filha está obcecada pelo Senhor da Luz e já tirou 80.000 ienes do dinheiro de casa até agora, estou em apuros. Por favor, faça-a acordar desse pesadelo'.<br/>\n<br/>De Shizuoka, transmitimos sobre a situação posterior do Senhor da Luz (Isto é baseado no registro da transmissão).\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Crítica de Meishu-Sama</font></b><br/>\"As pessoas que ouviram isso devem ter ficado surpresas com uma transmissão tão ousada.<br/>\n<br/>É claro que isso é uma difamação contra a nossa religião, e o dano à nossa credibilidade é imenso.<br/>\n<br/>Além disso, a maior parte do conteúdo é falsa e fabricada. Imediatamente, um encarregado da nossa religião foi à emissora de Shizuoka para investigar, e descobriu-se o seguinte:<br/>\n<br/>Sobre a primeira transmissão gravada do promotor Kira, como é difícil deixar isso passar em branco, decidimos pedir uma explicação através do advogado.<br/>\n<br/>Para explicar o motivo de forma simples, o caso acabou de iniciar o julgamento e ainda não chegou ao cerne do processo.<br/>\n<br/>Apesar de não se saber se é inocente ou culpado até o resultado das deliberações, dizer hoje que está convencido da culpa<br/>\n<br/>é extremamente imprudente e não são palavras que um promotor deveria dizer, segundo os especialistas.<br/>\n<br/>Como é de conhecimento geral, na democracia, o correto é considerar a pessoa como uma folha em branco até que seja declarada culpada.<br/>\n<br/>Sendo assim, se até mesmo um promotor decide desde o início que a pessoa é culpada, pode-se dizer que é impossível haver um julgamento justo.<br/>\n<br/>Portanto, pretendemos investigar esse ponto até o fim e responsabilizá-lo.<br/>\n<br/>\n<br/>Em seguida, há a questão de uma idosa da província de Niigata que estaria em apuros porque sua filha foi enganada pela Igreja do Messias e doou a grande quantia de 80.000 ienes. Se isso for verdade, a nossa religião não pode ficar calada.<br/>\n<br/>O motivo é que, como o princípio da nossa religião é fazer felizes as pessoas que sofrem com a infelicidade, se tivermos colocado em uma situação infeliz mesmo que seja uma única idosa, nós sentimos uma grande responsabilidade.<br/>\n<br/>Portanto, acho que devemos visitar a pessoa imediatamente, ouvir bem a situação e, se for verdade, devolver toda a doação e tomar providências para que ela possa viver sua velhice com tranquilidade no futuro.<br/>\n<br/>Ao perguntarmos à emissora de rádio o endereço e o nome, disseram que foi através de uma carta enviada pelo promotor Kira, então estamos atualmente consultando o referido promotor.<br/>\n<br/>\n<br/>Em seguida, como a voz dos cidadãos de Atami, foi dito que a Igreja do Messias é uma religião maligna, etc., mas isso não faz sentido.<br/>\n<br/>Isso porque os cidadãos de Atami sempre tiveram muita simpatia pela nossa religião.<br/>\n<br/>Mesmo que seja a voz de uma única pessoa, já que foi até gravada, acho que deve haver muita convicção.<br/>\n<br/>Devemos encontrar a pessoa e perguntar onde estão os pontos de religião maligna e, se isso for certo, mesmo a nossa religião deve refletir profundamente.<br/>\n<br/>Além disso, o que acho um pouco estranho na emissora de rádio é que eles transmitiram apenas vozes de crítica contra a nossa religião e não transmitiram vozes contrárias a isso. Como isso não pode ser considerado um tratamento justo, fomos investigar.<br/>\n<br/>Dizem que os líderes da emissora afirmaram que transmitiram exatamente o que a equipe de gravação trouxe, reconheceram o seu erro e pediram profundas desculpas, curvando-se humildemente.<br/>\n<br/>\n<br/>O que foi escrito acima é o desenrolar dos fatos exatamente como ocorreram até hoje. Ao analisar calmamente toda a transmissão, não há como não reconhecer que, aos olhos de qualquer um, há malícia envolvida e que fomos tratados com desprezo.<br/>\n<br/>Além disso, considerando que esta transmissão foi em âmbito nacional, o quão grave foi o dano causado à nossa religião é algo incalculável.<br/>\n<br/>Se o primeiro promotor está convencido da culpa, as pessoas em geral pensarão que a Igreja do Messias certamente tem algo impuro,<br/>\n<br/>e se um membro da família for enganado e forçado a dar uma grande quantia em dinheiro, as pessoas terão medo e pensarão que não podem se aproximar descuidadamente de tal religião.<br/>\n<br/>Além disso, como os cidadãos de Atami, que estão bem ao lado, dizem que é uma religião maligna, as pessoas pensarão que essas palavras são bastante confiáveis.<br/>\n<br/>A má influência causada pelos vários itens acima é algo que não pode ser ignorado de forma alguma.<br/>\n<br/>Além disso, de acordo com a suposição da nossa religião, são apenas coisas que não poderiam ser fatos, e parece que, sem dúvida, foram fabricadas por alguém com alguma intenção oculta.<br/>\n<br/>\n<br/>Por fim, vou escrever sobre um absurdo.<br/>\n<br/>Nas palavras do promotor, ele diz que a nossa religião corrompeu os funcionários públicos, mas isso é uma história engraçada.<br/>\n<br/>Supondo que isso seja verdade, os funcionários públicos são originalmente pessoas respeitáveis, mas como dizem que a nossa religião os corrompeu, a responsabilidade é apenas da nossa religião, e os funcionários públicos não têm responsabilidade.<br/>\n<br/>Portanto, de acordo com as palavras do promotor, os funcionários públicos atuais são pessoas respeitáveis que não se corromperiam se não houvesse um instigador ultrajante como a nossa religião. Que Japão encorajador é este!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]