[
  {
    "source_file": "kata1.html",
    "title_ptbr": "Cerimônia de Inauguração Provisória do Novo Dojo Alojamento Soun - Palestra de Meishu-Sama",
    "content_ptbr": "<b><font size=\"+2\">Cerimônia de Inauguração Provisória do Novo Dojo Alojamento Soun - Palestra de Meishu-Sama</font></b>　(18 de agosto de 1948)<br/>\n<br/>「Sobre a razão desta cerimônia de inauguração provisória de hoje: normalmente, o correto é realizar a inauguração após a conclusão da obra, mas Deus é extremamente rigoroso quanto à ordem, razão pela qual realizamos a inauguração propositalmente enquanto a construção ainda está em andamento.<br/>\n<br/>Se aqui estiver pronto, ficará mais fácil concluir a parte de Atami.<br/>\n<br/>Se Hakone ainda não estiver pronto, não podemos começar em Atami.<br/>\n<br/>Por isso, realizamos a inauguração provisória com o sentido de que Hakone já está concluído.<br/>\n<br/>É uma etapa para a nova construção em Atami.<br/>\n<br/>Tentei de várias formas começar por Atami desde o ano passado, mas de jeito nenhum as coisas fluíam bem.<br/>\n<br/>Sempre surgia algum problema.<br/>\n<br/>Então, compreendi que seria ruim se não fizesse Hakone primeiro.<br/>\n<br/>Por isso, apressei a cerimônia de inauguração provisória.<br/>\n<br/>A verdadeira inauguração provavelmente será no ano que vem.<br/>\n<br/>Embora *Kannon-sama* seja Buda e *Komyo Nyorai* também seja Buda, pode parecer um pouco estranho usar vestes de sacerdote xintoísta e entoar orações xintoístas (*Norito*).<br/>\n<br/>Porém, *Kannon-sama* não é alguém que ascende a partir de Bodhisattva; Ele desceu temporariamente à posição de Bodhisattva para a salvação da humanidade e agora retornará à Sua posição original superior. Um grau acima é *Komyo Nyorai*, e depois Ele se tornará o Grande Deus Miroku (567).<br/>\n<br/>Agora Ele está no estágio intermediário entre Buda e Deus.<br/>\n<br/>\n<br/>A *Zengen-sanji* é uma versão condensada do Sutra de Kannon (*Kannon-gyo*).<br/>\n<br/>Este sutra foi originalmente escrito em sânscrito, a língua da Índia, e adequava-se à vida dos indianos de dois mil e algumas centenas de anos atrás.<br/>\n<br/>No entanto, se os japoneses de hoje ficassem entoando um sutra tão longo, chegariam atrasados ao trabalho e seriam demitidos.<br/>\n<br/>Na era atual, deve-se usar um método adequado à era atual.<br/>\n<br/>Por isso criei a *Zengen-sanji*.<br/>\n<br/>A propósito, os rituais japoneses seguiam antigamente o estilo xintoísta.<br/>\n<br/>O budismo foi introduzido há mil e trezentos anos, mas antes disso tudo era no estilo xintoísta, e originalmente usavam-se os *Norito*.<br/>\n<br/>A *Zengen-sanji* é a adaptação dos pontos positivos do budismo para o estilo xintoísta.<br/>\n<br/>\n<br/>Este Pergaminho Sagrado foi pendurado hoje pela primeira vez.<br/>\n<br/>Eu o pintei em 1932, há dezesseis anos, mas mantive-o guardado todo esse tempo.<br/>\n<br/>Este é o único *Kannon-sama* de cabelos brancos.<br/>\n<br/>Acima e abaixo estão os Quatro Reis Celestiais (*Shitenno*), e o sombreado ao redor representa o mundo da noite.<br/>\n<br/>Eu não imaginava que penduraria este Pergaminho Sagrado aqui hoje.<br/>\n<br/>O agir de Deus é profundo.<br/>\n<br/>\n<br/>A madeira utilizada nesta construção também foi comprada por volta do fim da guerra; eram árvores sagradas de um santuário em Akita.<br/>\n<br/>Custou, incluindo o frete, pouco mais de trezentos ienes por *koku*... não chegou a quatrocentos ienes.<br/>\n<br/>Se fosse hoje, seria muito difícil...<br/>\n<br/>\n<br/>Desta vez, construiremos em Atami um edifício em estilo ocidental com capacidade para duas ou três mil pessoas.<br/>\n<br/>Hakone é estilo japonês; Atami é água, então faremos em estilo estrangeiro e grande.<br/>\n<br/>Em Odawara, será algo sintético, incorporando os estilos japonês e ocidental, e assim se formará o 5-6-7 (Miroku).<br/>\n<br/>\n<br/>Este terreno também tem seiscentos *tsubo* (aprox. 1980 m²). Anteriormente, quando negociei pedindo que me vendessem, não aceitaram de jeito nenhum, mas devido ao recente imposto sobre a propriedade, decidiram se desfazer dele e vieram nos oferecer.<br/>\n<br/>De agora em diante, para encontrar casas para filiais ou sedes, é melhor não forçar e esperar o tempo certo.<br/>\n<br/>'A sorte deve ser esperada dormindo' (*Kahō wa nete mate*) é um bom ditado.<br/>\n<br/>Há quem diga que 'a sorte deve ser esperada planejando' (*nette mate*), mas não é isso.<br/>\n<br/>Ou seja, 'esperar dormindo' significa esquecer, eliminar o apego.<br/>\n<br/>Aquele poema de Tokugawa Ieyasu, 'Esperarei até que cante, cuco', aquilo é que é bom.<br/>\n<br/>Quem tem fé adquire o pensamento de deixar nas mãos de Deus, por isso vive tranquilo.<br/>\n<br/>O verdadeiro caminho é semear e esperar o tempo.<br/>\n<br/>Mesmo ao ensinar sobre Deus às pessoas, no início elas podem não acreditar, mas com o tempo, elas mesmas podem vir a procurar.<br/>\n<br/>Isso acontece porque a semente plantada cresce dentro da alma.<br/>\n<br/>Não existe isso de 'é inútil falar com aquela pessoa'.<br/>\n<br/>Deve-se semear e esperar o tempo.<br/>\n<br/>Até hoje, o ser humano não tinha interesse na questão do 'Tempo'.<br/>\n<br/>Não há nada com força tão absoluta quanto o 'Tempo'.<br/>\n<br/>É por ir contra ele que se fracassa ou se sofre.<br/>\n<br/>Primeiro, deve-se obedecer ao tempo; depois, remover o ego e o apego.<br/>\n<br/>Se obedecerem a estes três pontos, tudo correrá sempre bem.<br/>\n<br/>\n<br/>Fala-se no Grande Caminho do *Tenchi Ishin* (Vontade Divina do Céu e da Terra). 'Céu e Terra' refere-se à Grande Natureza, e *Ishin* (Vontade Divina) significa estar em conformidade com o coração de Deus.<br/>\n<br/>Antigamente, quando eu realizava a cura de doenças, se me perguntassem 'Com quem o senhor aprendeu isso?', eu respondia: 'Aprendi com a Grande Natureza'.<br/>\n<br/>A luz que sai desta mão também se torna luz através do fogo e da água; afinal, é Fogo, Água e Terra.<br/>\n<br/>A purificação na Grande Natureza também é realizada através do Fogo, da Água e da Terra.<br/>\n<br/>Meu primeiro professor é a Grande Natureza, mas o professor seguinte é o doente.<br/>\n<br/>Na verdade, aprendi muitas coisas curando os doentes...<br/>\n<br/>O Grande Caminho do *Ishin* é o caminho natural.<br/>\n<br/>Por isso, quando eu morava em Omori, quando algo acontecia e eu não tinha uma boa ideia de como lidar com aquilo, costumava dizer: 'Deixe conforme o *Ishin* (Vontade Divina)'.<br/>\n<br/>As pessoas que não entendem isso tentam fazer tudo com a própria força até o fim e sofrem, mas isso não funciona.<br/>\n<br/>É fundamental saber que a força humana é fraca.<br/>\n<br/>Napoleão disse: 'No meu dicionário não existe a palavra impossível', mas isso foi porque ele não conhecia a fraqueza humana.<br/>\n<br/>Por isso, no final, ele acabou exilado na ilha isolada de Santa Helena.<br/>\n<br/>Hitler e Tojo também eram desse tipo.<br/>\n<br/>Além disso, costuma-se dizer 'conquistar a natureza', mas não há nada mais errado do que isso.<br/>\n<br/>O correto é obedecer à natureza e harmonizar-se com ela.<br/>\n<br/>Quando se diz 'conquistar a montanha', o *Tengu* da montanha fica zangado e a pessoa sofre acidentes.<br/>\n<br/>Antigamente, dizia-se *Rokon-shojo* (Purificação das seis raízes da percepção) e pedia-se a proteção do Deus da montanha, por isso havia poucos acidentes.<br/>\n<br/>Na montanha existe o Deus da montanha; no mar, o Deus do mar. Tudo é governado e protegido por Deus. Se digo isso hoje em dia, sou chamado de primitivo e incivilizado, mas as pessoas que dizem isso são, na verdade, mais primitivas do que o primitivo e o incivilizado.<br/>\n<br/>\n<br/>Tem chovido bastante, não é?<br/>\n<br/>Sempre que venho a Hakone chove, mas isso também tem um significado, como escrevi no livro: 'O fogo queima pela ação da água, e a água se move pela ação do fogo'.<br/>\n<br/>O Sol queima com a essência da água da Lua, e a Lua brilha com a luz do Sol.<br/>\n<br/>Como escrevi no livro recente, as manchas solares são a respiração do Sol e aumentam a cada onze anos.<br/>\n<br/>O Sol também é homem e a Lua é mulher.<br/>\n<br/>Isso se entende bem citando vários exemplos reais, mas vou me abster de fazê-lo em uma reunião pública.<br/>\n<br/>O Ocidente tem o trigo como base e o Oriente tem o arroz; isso também é Yin e Yang. O fato de a Lua crescer e minguar também é respiração.<br/>\n<br/>O aumento das manchas solares significa que o Sol está expirando intensamente, então todas as coisas crescem, e como a energia vital do Sol se torna mais forte, a purificação também se intensifica, ocorrendo vários acontecimentos.<br/>\n<br/>\n<br/>No mês que vem publicarei *Shinko Zatsuwa* (Palestras sobre Fé), que está escrito de forma que até quem não tem fé possa entender.<br/>\n<br/>As religiões tradicionais focavam apenas em religião e não pregavam sobre outras coisas, mas o meu método é estilo *Kannon* de Mil Braços: envolvo-me em várias coisas.<br/>\n<br/>Neste novo livro também critico a academia, a política, a cultura, a ciência, etc., através da religião.<br/>\n<br/>Penso que quem não entender nem com isso, é uma pessoa que não pode ser salva.<br/>\n<br/>Isso é, digamos, um livro de leitura para o ensino primário.<br/>\n<br/>O próximo será *Reikai Sodan* (Histórias do Mundo Espiritual), que trata da relação entre o Mundo Material e o Mundo Espiritual e a existência de divindades e budas, correspondendo a um livro para o ensino secundário. O seguinte, *Shinpi no Tobira* (A Porta do Mistério), será de nível universitário.<br/>\n<br/>\n<br/>O motivo de haver muitos jovens nesta instituição religiosa é que a Fé em Kannon se adequa à era moderna e orienta a atualidade.<br/>\n<br/>As religiões estabelecidas tentam alcançar a atualidade com métodos de milhares de anos atrás, por isso os intelectuais não entendem.<br/>\n<br/>Se os intelectuais não entenderem, não há como orientar a era moderna.<br/>\n<br/>Bem, para alguém que anda de automóvel, dizer que 'carro de boi é elegante' ou que 'palanquim é charmoso', só fará com que todos riam.<br/>\n<br/>O meu método é mais rápido que o automóvel... bem, é como um avião que não cai.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Hakone\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado de Hakone\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta de um Fiel</font></b></font><br/>「Gostaria de perguntar sobre o significado de Hakone.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>「Eu já falei bastante sobre Hakone anteriormente, não é?...<br/>\n<br/>A missão do Japão é tornar-se o parque do mundo.<br/>\n<br/>E o parque do Japão é, afinal, Hakone, que fica no centro entre o leste e o oeste. O parque de Hakone é Gora; eu disse que aqui é o Parque Original do Japão, e o seu centro é o atual Kanzantei.<br/>\n<br/>Portanto, é a partir daqui que se expandirá e será construído o Paraíso Terrestre.<br/>\n<br/>A propósito, *Kannon-sama* une a vertical e a horizontal.<br/>\n<br/>E eu nasci neste mundo para unir essa vertical e horizontal, mas até agora, a vertical e a horizontal estavam separadas.<br/>\n<br/>Por isso, as religiões até hoje, fosse o budismo ou o cristianismo, não tinham a verdadeira força.<br/>\n<br/>No entanto, chegou finalmente o tempo em que essa verdadeira força será manifestada.<br/>\n<br/>Por isso, aquele amuleto com o caractere 'Hikari' (Luz) que eu escrevi rapidamente tem força suficiente para salvar as pessoas. (Omissão)<br/>\n<br/>\n<br/>Como se pode ver pelo caractere 'Chikara' (Força/Poder - 力), força é a união da vertical e da horizontal, é a atividade de avançar pela esquerda e recuar pela direita.<br/>\n<br/>Por isso, significa também a união das civilizações do Oriente e do Ocidente.<br/>\n<br/>O fato de *Kannon-sama* ser homem, ser mulher e também ser neutro, nem um nem outro, tem esse significado.<br/>\n<br/>Sendo assim, a leste de Hakone fica Kanto, e a oeste fica Kansai; portanto, o centro que une Kanto e Kansai é Hakone, e o seu centro é o Monte Kamiyama (Montanha de Deus).<br/>\n<br/>A casa acima foi nomeada Kamiyama-so (Solar da Montanha de Deus) com esse sentido. E na frente do Kamiyama está o Sounzan (Monte da Nuvem Precoce), não é? Por isso chamei este local de Soun-ryo (Alojamento Soun)...<br/>\n<br/>O Hozan-so também, separado pelo Rio Tama, fica na divisa entre Tóquio e Kanagawa.<br/>\n<br/>Quanto a Hakone, falando pelo *Kotodama* (espírito da palavra), 'Ha' é abrir, é fogo; 'Ko' é coagular, solidificar; 'Ne' é a raiz.<br/>\n<br/>Portanto, no fim, significa 'A Raiz do Fogo Solidificado'.<br/>\n<br/>E Hakone é fogo, enquanto Atami é água; esse fogo e essa água são unidos no Passo Jukkoku (Dez Países).<br/>\n<br/>Dizem que o Passo Jukkoku se chama assim porque de lá se avistam dez províncias, mas na verdade, significa unir a vertical e a horizontal em forma de dez (cruz - 十).<br/>\n<br/>Hakone é fresco no verão e Atami é quente no inverno; mas ao passar pelo Passo Jukkoku, a temperatura já muda. Deus realmente fez as coisas muito bem feitas...」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]