[
  {
    "source_file": "hakoneB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Coleção do Museu de Arte de Hakone\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Coleção do Museu de Arte de Hakone\"</font></b> (Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Esta manhã, houve a cerimônia de cumeeira do Museu de Arte...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O que vocês fazem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"É algo simples, entoamos a Oração Amatsu Norito...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ah, é mesmo? Com isso, não deve haver muitas pessoas que viram o Museu de Arte de Hakone, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Recentemente, não muito...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser. É melhor não ver muito cedo. É até melhor ver depois de pronto, pois a surpresa será maior.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Quando as telhas forem colocadas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ficará bem diferente. Aquelas telhas têm uma cor bonita.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Será que ficará pronto dentro do prazo previsto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Com certeza. Aquele tipo de construção é relativamente simples.<br/>\n<br/>Por isso, estou pensando em iniciar a construção do salão de Atami por volta da metade deste ano.<br/>\n<br/>Estou pensando em começar por volta de maio deste ano. Porque é simples.<br/>\n<br/>É apenas construir algo oco, como um galpão.<br/>\n<br/>É ainda mais simples que o Museu de Arte. É como fazer uma caixa de cimento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"O projeto...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O projeto já está pronto na minha cabeça. Como é fazer uma caixa de cimento... só que de um tamanho grande.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Será de cerca de seiscentos tsubo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São seiscentos e trinta tsubo. E com os anexos e outras coisas, deve chegar a uns setecentos tsubo.<br/>\n<br/>O Altar... vou fazê-lo projetado para fora, e na lateral da entrada, construirei uma sala de visitas, um escritório... coisas desse tipo. Ficará muito bom.<br/>\n<br/>Isso, na verdade, é surpreendente como Deus prepara as coisas.<br/>\n<br/>O salão e o mirante... vamos ligar aqueles dois lugares.<br/>\n<br/>Atrás do mirante, farei várias salas.<br/>\n<br/>Para que todos possam se preparar, e para eu descansar.<br/>\n<br/>Quando ficar pronto, vocês vão se surpreender.<br/>\n<br/>E assim, será possível ir do mirante até o salão sem se molhar na chuva... faremos um túnel... caminhando tranquilamente com as mãos nos bolsos.<br/>\n<br/>Caso contrário, se chover num lugar daqueles, será um problema.<br/>\n<br/>E além disso, nem a entrada nem a saída do túnel serão visíveis.<br/>\n<br/>A topografia é tão favorável que, quando se der conta, já estará do outro lado.<br/>\n<br/>Eu pensei que seria um problema um pouco difícil, mas que nada, está muito bem feito.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Até o mirante, o carro pode entrar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, vai. Por isso, ao descer do carro, atrás do mirante, haverá um espaço bem amplo, e é por lá que se entra.<br/>\n<br/>E lá, haverá várias... salas para os diretores, artistas, etc.<br/>\n<br/>No segundo andar do mirante, farei um pequeno mirante, e estou pensando em fazer dele a minha sala de estar.<br/>\n<br/>Por isso, proporcionalmente, não custará muito dinheiro. Não tanto quanto parece.<br/>\n<br/>O salão e o mirante, pretendo construir praticamente juntos.<br/>\n<br/>E a parte do Museu de Arte, lá embaixo, farei com calma.<br/>\n<br/>Ao redor do salão, há um barranco baixo agora, com exatamente seis shaku... será como um corredor.<br/>\n<br/>Vou colocar cascalho e fazer um telhado de vidro por toda a extensão.<br/>\n<br/>Assim, mesmo que chova lá fora, será possível ver o interior.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Será totalmente no estilo Le Corbusier...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o estilo Le Corbusier. Mas o farei ainda mais majestoso.<br/>\n<br/>Ainda não fizeram algo assim no mundo.<br/>\n<br/>Eu recebo uma revista chamada Arquitetura Internacional, que mostra novas construções, mas não há nada parecido.<br/>\n<br/>A estação que será construída em Roma é impressionante.<br/>\n<br/>Incorpora plenamente o estilo Le Corbusier. É um projeto audacioso. Atualmente, está com fama mundial.　<br/>\n<br/>O palco não será um teatro, mas, ao mesmo tempo, haverá apresentações artísticas e também os cultos a Deus, então a harmonização disso é bastante difícil.<br/>\n<br/>Não pode parecer muito teatral, mas também não pode ser como uma igreja cristã.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Também haverá equipamentos de cinema...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Também instalarei equipamentos de cinema.<br/>\n<br/>E também para música, dança... farei instalações para essas coisas.<br/>\n<br/>Há vários planos desse tipo.<br/>\n<br/>E, de fato, pretendo fazer com que, debaixo do palco, caiba uma orquestra de cerca de sessenta pessoas.<br/>\n<br/>E o que será cantado é 'O Messias' de Handel. Realmente, Deus já havia preparado isso naquela época.<br/>\n<br/>Não há outra música tão boa quanto aquela.<br/>\n<br/>Desta vez, aquela área, do salão até o mirante, ficará maravilhosa.<br/>\n<br/>Vocês viram a montanha de azaleias, não viram?<br/>\n<br/>Aquilo, depois de terem plantado as azaleias, mandei arrancar tudo.<br/>\n<br/>Porque estava diferente do que eu havia pensado. Plantaram as azaleias às pressas. Por isso, mandei arrancar tudo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Eu não imaginava que os automóveis pudessem ir até o mirante, então, ao ver, fiquei surpreso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Para construir o salão, estou fazendo de modo que os caminhões possam chegar bem ao lado do salão... mas isso é temporário.<br/>\n<br/>Se não for assim, será muito difícil subir com as diversas coisas.<br/>\n<br/>Quando ficar pronto, será surpreendente. Os estrangeiros ficarão surpresos.<br/>\n<br/>Vão pensar: 'Achávamos que os japoneses eram mesquinhos, mas olha só'. O que mais me interessa é surpreender os americanos.<br/>\n<br/>Ou seja, tudo será o número um do mundo.<br/>\n<br/>\n<br/>Só este Museu de Arte de Hakone já será o número um do mundo.<br/>\n<br/>Em termos de grandiosidade do edifício, não podemos competir, mas o conteúdo é o número um do mundo.<br/>\n<br/>Por que digo isso? Porque a arte japonesa não existe no exterior.<br/>\n<br/>A arte chinesa existe. Há cerâmicas e bronzes chineses, mas arte japonesa quase não há.<br/>\n<br/>Sem dúvida, a arte japonesa é a melhor do mundo.<br/>\n<br/>Portanto, o que o Japão perde para o exterior é apenas para a cerâmica e o bronze chineses.<br/>\n<br/>Nas pinturas, estão no mesmo nível.<br/>\n<br/>No resto, o Japão é superior.<br/>\n<br/>Em primeiro lugar, um museu de arte japonesa não existe nem no Japão.<br/>\n<br/>\n<br/>O Museu de Arte Bridgestone, inaugurado recentemente, é de pintura a óleo. O Hakutsuru, em Osaka, também é de arte chinesa. Os museus nacionais são de arte budista. A arte budista é algo grandioso.<br/>\n<br/>A verdadeira arte japonesa não está lá.<br/>\n<br/>O Museu de Arte Ohara também... eu não fui ver, mas o foco principal é a pintura a óleo.<br/>\n<br/>E os museus Nezu, Nagao e outros, são coisas já conhecidas.<br/>\n<br/>O Museu de Quioto também é, no fim das contas, um museu de templos.<br/>\n<br/>Não existe um Museu de Arte Japonesa. Não existe no mundo.<br/>\n<br/>Por isso, este que foi construído agora em Hakone é o número um do mundo.<br/>\n<br/>Os estrangeiros que vierem ficarão surpresos.<br/>\n<br/>\n<br/>No entanto, mesmo querendo ver a arte japonesa, ela não estava acessível aos olhos. Tudo estava guardado nos armazéns dos senhores feudais e afins.<br/>\n<br/>E também, a variedade é pequena.<br/>\n<br/>Em uma única casa, não há de tudo.<br/>\n<br/>E desta vez, as melhores e mais variadas obras da arte japonesa, aquelas que nos fazem dizer 'compreendo', serão expostas.<br/>\n<br/>Por isso, a arte japonesa é algo que ninguém consegue ver.<br/>\n<br/>Os estrangeiros, claro, mas até os japoneses. Eles vão pensar: 'Será que no Japão se pode fazer coisas tão boas assim?'.<br/>\n<br/>E, na arte japonesa, o período Fujiwara tem muita arte budista.<br/>\n<br/>Do período Kamakura, há basicamente o makie.<br/>\n<br/>Quanto às cerâmicas, são do período Momoyama, da região de Owari.<br/>\n<br/>Diz-se Owari, mas é uma imitação da Coreia.<br/>\n<br/>Não é algo peculiar do Japão.<br/>\n<br/>As coisas peculiares do Japão são Arita, Satsuma... essas devem ser as primeiras.<br/>\n<br/>E isso não é tão antigo. É por volta do período Momoyama.<br/>\n<br/>Mesmo nas cerâmicas, as coisas boas são do período Momoyama em diante.<br/>\n<br/>E o makie é a partir do período Kamakura.<br/>\n<br/>No período Ashikaga, foram feitas coisas muito boas.<br/>\n<br/>Até a era Meiji, foram feitas coisas muito boas.<br/>\n<br/>E nas pinturas, o que eu busquei foi a Escola Rimpa.<br/>\n<br/>Korin, Sotatsu, Kenzan... e mais tarde, Hoitsu.<br/>\n<br/>Porque essa é uma arte peculiar do Japão.<br/>\n<br/>A Escola Kano é uma imitação da China.<br/>\n<br/>As coisas peculiares do Japão são, primeiramente, as da Escola Rimpa, o Yamato-e e o Ukiyo-e. Do Yamato-e, vou expor um pouco das obras representativas, mas o Yamato-e é algo fixo. Não tem muita variação.<br/>\n<br/>O Ukiyo-e é bom. No entanto, o Ukiyo-e é, na maioria das vezes, xilogravura. As pinturas originais feitas à mão é que são boas.<br/>\n<br/>Mas, como não tiveram a oportunidade de vir a público, os estrangeiros não as conhecem.<br/>\n<br/>Por isso, estou colecionando as pinturas originais. Como não são muito conhecidas, não há compradores, então são baratas.<br/>\n<br/>Hoje em dia, é impressionante. Tenho cerca de vinte tipos.<br/>\n<br/>Quando virem isso, os estrangeiros vão babar.<br/>\n<br/>E depois, há o Higashiyama Suiboku, que são as pinturas a tinta do período Ashikaga, mas estas, no fim das contas, têm como modelo o período Song da China.<br/>\n<br/>Entre eles, os pintores excelentes são Sesshu, Shubun, Keishoki... estas são pinturas japonesas que estão a um passo das pinturas Song. Na era moderna, Tanyu, Okyo, Buncho e outros, diferentemente do passado, deixaram de ser tão valorizados, e Hokusai e afins... se olharmos com rigor, realmente não têm valor.<br/>\n<br/>Então, entrando na era Meiji, temos Seiho, Shunso, Taikan, Gyokudo, e eu abranjo todos eles.<br/>\n<br/>E nas cerâmicas também, na maioria das vezes, imitam a China.<br/>\n<br/>A China ou a Coreia. O que não imita de forma alguma é Ninsei.<br/>\n<br/>Isso é algo peculiar do Japão.<br/>\n<br/>Apenas as obras de Ninsei não são inferiores se comparadas às da China.<br/>\n<br/>Então, no início, eu foquei em Ninsei e comecei a colecionar, e logo após o fim da guerra, consegui adquirir várias rapidamente.<br/>\n<br/>Agora já não há mais nada. Hoje em dia, o preço subiu muito.<br/>\n<br/>E também Kenzan e Nabeshima.<br/>\n<br/>Esses três são um pouco diferentes da China e da Coreia, são coisas verdadeiramente japonesas.<br/>\n<br/>Vocês entenderão no novo Museu de Arte. São coisas maravilhosas.<br/>\n<br/>Em fotos, vocês devem ver de vez em quando, mas ver o objeto real é muito raro.<br/>\n<br/>Até mesmo os antiquários... mesmo os antiquários bem antigos, não veem muito.<br/>\n<br/>Esse tipo de explicação, sou eu quem dá aos antiquários.<br/>\n<br/>Os antiquários dizem que não sabem distinguir o verdadeiro do falso de Ninsei, que não há quem consiga discernir Ninsei.<br/>\n<br/>Por isso, hoje em dia, mesmo no exterior, não conhecem a cerâmica japonesa.<br/>\n<br/>Quando se fala em cerâmica, pensam que é da China.<br/>\n<br/>Em Los Angeles, haverá uma exposição de cerâmicas do período Song da China, então enviei por navio há dois ou três dias... são quinze peças.<br/>\n<br/>Mas o pessoal de lá também é impressionante.<br/>\n<br/>Eles têm escrito onde está o quê no Japão, onde está o quê. E pedem especificando os nomes.<br/>\n<br/>Falando em cerâmica chinesa, a do período Song da China é a mais bem feita.<br/>\n<br/>Em Shiba, há um restaurante chinês chamado Bansuiken.<br/>\n<br/>O dono de lá é uma figura importante em cerâmica chinesa.<br/>\n<br/>E ele... o nome dele é Tsuneichi Inoue... o pedido dos Estados Unidos dizia: 'No lugar de Tsuneichi Inoue, há uma peça assim. Preta, com peônias...'.<br/>\n<br/>Eles realmente conhecem muito bem. E então eu enviei.<br/>\n<br/>Dessa forma, apenas a cerâmica chinesa... há também um pouco de cerâmica japonesa que não é muito conhecida mundialmente nem no exterior, mas, de resto, as pinturas budistas e as estátuas budistas do Japão... essas são mundialmente famosas.<br/>\n<br/>\n<br/>Recentemente, na exposição em São Francisco, o que foi enviado do Japão foram quase todas estátuas budistas.<br/>\n<br/>Isso é realmente algo grandioso.<br/>\n<br/>As estátuas budistas do Japão... não existem iguais no mundo.<br/>\n<br/>As boas esculturas em madeira do Japão não perdem para Rodin e outros.<br/>\n<br/>Deve haver muitas coisas superiores a Rodin.<br/>\n<br/>Os japoneses não sabem, mas os estrangeiros sabem, por isso estão de olho nas estátuas budistas do Japão.<br/>\n<br/>E por que as estátuas budistas do Japão existem? Porque as boas estátuas budistas do Japão se tornaram Tesouros Nacionais, então estão nos templos.<br/>\n<br/>Eu pesquisei e vi que é algo impressionante.<br/>\n<br/>As esculturas que estão nos templos do Japão são todas Tesouros Nacionais.<br/>\n<br/>Por isso, não foram para o exterior.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Estando nos templos, até agora eram objetos de veneração, mas desta vez, como obras de arte...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso mesmo. Por isso estou pensando agora, aos poucos...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Um homem chamado Bigelow, que veio com Fenollosa, comprou apenas pinturas originais e as levou de volta. Quando ele faleceu, seus filhos tentaram vendê-las no exterior, mas não conseguiram.<br/>\n<br/>Agora elas podem ser vendidas no Japão, e o catálogo chegou até mim... se o senhor permitir, gostaria de oferecê-lo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É da época de Fenollosa, não é? Naquela época, não se conseguia adquirir coisas antigas e boas. As coisas boas estavam todas com os senhores feudais e os grandes conglomerados financeiros.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Disseram que as pinturas originais de Ukiyo-e não vendem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As coisas que saíram para venda naquela época não eram coisas boas.<br/>\n<br/>Digo isso porque eu comprei bastante sem saber.<br/>\n<br/>Porque gostei das peças. E depois, ao pesquisar, vi que eram obras representativas dos pintores.<br/>\n<br/>E há uma que é a número um do Japão.<br/>\n<br/>Uma pessoa chamada Takuma Dan a possuía.<br/>\n<br/>Chama-se Yuna... esta é a número um do Japão.<br/>\n<br/>As melhores do Japão são Yuna e o Biombo de Hikone... essas duas.<br/>\n<br/>O Biombo de Hikone é um biombo, não é?<br/>\n<br/>Durante a guerra, quando foi evacuado, foi separado.<br/>\n<br/>Se for expor agora, terá que ser refeito do zero.<br/>\n<br/>Sendo um biombo, cai um nível.<br/>\n<br/>Então, sobra a Yuna, que o Museu Nacional está de olho com muito interesse.<br/>\n<br/>Falsificações em pinturas originais são muito raras.<br/>\n<br/>No entanto, mesmo nas xilogravuras, há a primeira edição e as seguintes.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Será que os estrangeiros têm um olhar crítico superior?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É porque eles estudam. Geralmente, quando se fala em Ukiyo-e, é a partir do período Momoyama. Até o final do xogunato é que é bom.<br/>\n<br/>O que eu mais gosto é do período Momoyama. Aquelas em que estão usando a faixa heko-obi.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Das obras iniciais, as pinturas a tinta...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se for do início, é Harunobu.<br/>\n<br/>As antigas são aquelas que não incluem a assinatura do autor.<br/>\n<br/>Eu não tenho interesse por xilogravuras. Dizer que uma xilogravura é boa é como elogiar a habilidade do pintor e do artesão impressor.<br/>\n<br/>Na xilogravura, a pintura está morta. As coisas antigas e boas não têm assinatura e selo. Não se colocava assinatura.<br/>\n<br/>Tanto no Ukiyo-e quanto nas pinturas budistas, muitas das coisas boas não têm assinatura... as antigas têm uma forma especialmente boa.<br/>\n<br/>Eu também gosto de Kaigetsudo. Eu tenho.<br/>\n<br/>Aquilo tem um pouco de ar de arte popular. Falta-lhe nobreza.<br/>\n<br/>Sem dúvida, as coisas boas são de Harunobu, Shunsho e também Mitsuoki.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Kiyonaga é o limite...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mesmo Kiyonaga, para mim, não é muito interessante.<br/>\n<br/>E Moronobu é bom. Mitsuoki, não é? Têm nobreza.<br/>\n<br/>Matabei, não é? Dentre eles, Matabei é o melhor.<br/>\n<br/>Eu não tenho, mas é um pouco caro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"O fato de os estrangeiros conseguirem apreciar o alto nível da arte japonesa, será que é porque pessoas com esse talento especial conseguem entender?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não está certo. Não tem nada a ver com talento. Qualquer um que veja, acha bom. Dizer que é bom só porque alguém com olhar crítico viu, não é verdade.<br/>\n<br/>Algo que qualquer um que veja ache bom... isso é a verdadeira arte... o certo é que o maior número possível de pessoas desfrute.<br/>\n<br/>Tendo olhar crítico ou não, o que é realmente bom é a arte.<br/>\n<br/>Desta vez, pretendo expor esse tipo de coisa.<br/>\n<br/>Algo que agrada a apenas uma pessoa não é arte.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Até agora, o fato de nos Estados Unidos se alegrarem e no Japão não tanto, seria porque não se voltavam para isso devido à vida cotidiana?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não foi feito por causa do feudalismo.<br/>\n<br/>Senhores feudais, milionários... todos eram da classe privilegiada.<br/>\n<br/>No entanto, deixaram um grande mérito.<br/>\n<br/>Foi muito bom que os senhores feudais tenham colecionado e preservado a arte chinesa.<br/>\n<br/>E depois, os conglomerados financeiros. Quando se fala em conglomerados financeiros, é a partir da era Meiji.<br/>\n<br/>Geralmente, é em Osaka, Yodoya Tatsugoro e Konoike.<br/>\n<br/>Yodoya faliu, mas Konoike permanece.<br/>\n<br/>Em termos de quantidade... e de coisas boas, é o número um.<br/>\n<br/>\n<br/>Entre os senhores feudais também há vários, mas, sem dúvida, é Matsudaira Fumaiko. É impressionante. Fumaiko focava em utensílios de chá.<br/>\n<br/>As coisas boas de utensílios de chá passaram pelas mãos de Fumaiko pelo menos uma vez.<br/>\n<br/>É uma história interessante, mas a tigela Kizaemon Ido... que está no templo Daitoku-ji, pertencia a Fumaiko.<br/>\n<br/>No entanto, depois de tê-la por um tempo, ele teve um furúnculo e morreu.<br/>\n<br/>Seu filho a apreciava, mas morreu da mesma forma que o pai.<br/>\n<br/>Então, acharam que não havia outra opção a não ser doá-la a um templo, e a doaram ao Daitoku-ji.<br/>\n<br/>Há essa lenda assustadora. Deve ter sido coincidência.<br/>\n<br/>A partir da era Meiji, vários conglomerados financeiros colecionaram.<br/>\n<br/>E, entre os senhores feudais, há os que colecionaram bastante.<br/>\n<br/>A família Sakai. Há duas casas. O Sr. Tadanobu Sakai e Sakai não sei o quê... aqui, os ancestrais colecionaram bastante.<br/>\n<br/>E as peças de makie são de Kaga. A família Maeda.<br/>\n<br/>A partir da era Meiji... depois da era Meiji, espalharam-se entre o povo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"O Grupo Fujita e outros tiveram tudo confiscado pelas forças de ocupação, mas como ficou o resto...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eles venderam tudo. Mesmo confiscados pelas forças de ocupação, eles liberaram. Já deve ter sido resolvido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Desta vez, por causa do imposto sobre a propriedade, não podem vender...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mas, sabe. Há algum meio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"As peças de makie, em comparação com outras obras de arte, não são mais baratas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São baratas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Parece que no exterior não é possível conservá-las...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é isso. É porque não são coisas boas, são coisas ruins.<br/>\n<br/>Os Estados Unidos são secos e o ar é ruim.<br/>\n<br/>Os japoneses são, digamos, astutos ou espertos, não enviaram as coisas boas.<br/>\n<br/>O que chamam de arte japonesa, é tudo falsificação.<br/>\n<br/>Antigamente, havia o chamado Hama Makie, feito em Yokohama, brilhando com ouro.<br/>\n<br/>Eles venderam tudo isso para lá.<br/>\n<br/>Por isso, as coisas verdadeiras não foram.<br/>\n<br/>E as coisas feitas de verdade, mesmo indo para lá, não têm problema.<br/>\n<br/>O makie não pode ressecar, senão racha tudo. Descasca.<br/>\n<br/>Na Alemanha, imitaram a laca japonesa... são artigos de uso prático, mas produziram bastante.<br/>\n<br/>Sem usar a laca urushi, com outras tintas. No makie, há coisas boas feitas.<br/>\n<br/>Um navio... que estava carregado com peças para uma exposição afundou, ficou submerso por dois anos, e quando foi resgatado... antigamente aparecia muito no museu... não sofreu nada.<br/>\n<br/>Como era água salgada, as partes de prata enferrujaram, mas o makie não sofreu nada. Ficou submerso por dois anos.<br/>\n<br/>Isso é porque usavam pedaços de tecido antigo, faziam tudo com tecido e laca urushi... não sofre nada.<br/>\n<br/>Quando fica pronto, é a mesma coisa.<br/>\n<br/>Até hoje existem makies do período Tenpyo.<br/>\n<br/>Caixas de sutras, por exemplo, já se passaram uns mil e duzentos anos.<br/>\n<br/>E elas estão lá, perfeitamente conservadas.<br/>\n<br/>Do período Fujiwara... já se passaram oitocentos anos, mas há peças perfeitas. É a forma de fazer.<br/>\n<br/>Com as cerâmicas não é assim. Elas apenas lascam.<br/>\n<br/>As da China, quase todas estão lascadas.<br/>\n<br/>Isso porque são objetos escavados, então lascam na hora de desenterrar.<br/>\n<br/>Entre as boas cerâmicas da China e da Coreia, é muito raro encontrar uma que não tenha defeitos.<br/>\n<br/>Em compensação, se não tiver defeitos, é impressionante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Parece que as cerâmicas são as mais difíceis...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é que sejam difíceis, mas o celadon da China, sim. Não há muitos outros assim.<br/>\n<br/>No celadon, não deve haver ninguém no Japão que realmente o entenda.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Das peças da Dinastia Qing...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Da era Qianlong, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Dizem que fizeram falsificações das peças transmitidas na Dinastia Qing.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se a Dinastia Qing imitou algo, foram as peças da Dinastia Ming. As peças da Dinastia Song são absolutamente inimitáveis. É algo misterioso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Aquelas bonitas, com várias cores sobre fundo branco...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São bonitas, mas são da Dinastia Ming. As imitações da Dinastia Qing das peças da Dinastia Ming são totalmente diferentes.<br/>\n<br/>Xuande, Jiajing, Wanli... essas três eras. São as peças vermelhas.<br/>\n<br/>No entanto, na Dinastia Song, há poucas pinturas vermelhas. A maioria é de cor lisa.<br/>\n<br/>Eu gosto de peças de cor lisa e colecionei bastante, mas entre elas, o celadon é o que mais gosto.<br/>\n<br/>Sobre o celadon, as opiniões dos vários estudiosos diferem de pessoa para pessoa.<br/>\n<br/>Sabe-se se é antigo ou novo.<br/>\n<br/>A China tem muitos fornos.<br/>\n<br/>Torna-se algo acadêmico, de qual forno e onde foi queimado.<br/>\n<br/>No entanto, os fornos da China são mais de mil.<br/>\n<br/>E os reis de cada época, por orgulho, mandavam fazer coisas boas.<br/>\n<br/>Mandavam os mestres da época fazerem.<br/>\n<br/>E pegavam as coisas boas, e as que não agradavam, destruíam todas.<br/>\n<br/>Por isso, se você for aos locais onde havia fornos de cerâmica na China e cavar a terra, sairá uma infinidade de peças.<br/>\n<br/>Os japoneses e outros vão lá pesquisar e cavam.<br/>\n<br/>Eles desenterram de lá, comparam as peças e dizem: 'Isso foi feito em tal forno', por isso as opiniões divergem.<br/>\n<br/>Por isso, tanto nos Estados Unidos quanto na Inglaterra, cerâmica significa cerâmica chinesa.<br/>\n<br/>Dentre elas, a que eu mais gosto é a do forno Jun da Dinastia Song, essa é a minha favorita.<br/>\n<br/>\n<br/>O que eu achei mais misterioso foi no ano passado, com as xilogravuras de Hiroshige, as Cinquenta e Três Estações... que são comuns... trouxeram as pinturas de Hiroshige.<br/>\n<br/>Eu disse que se houvesse a coleção completa das Cinquenta e Três Estações... a primeira edição... eu compraria.<br/>\n<br/>Então a pessoa voltou e, no dia seguinte ou algo assim, trouxe. Pertencia ao Senhor de Kishu, então tem os caracteres da família Kishu.<br/>\n<br/>Uma coisa tão maravilhosa... acho que são dois volumes.<br/>\n<br/>É a primeira edição e está linda. Afinal, pertencia a um senhor feudal. Está linda.<br/>\n<br/>E a pessoa disse que, depois de ouvir minha conversa e voltar, trouxeram no mesmo dia.<br/>\n<br/>E ele disse que queria a primeira edição de Hiroshige, mas não conseguia há quarenta anos.<br/>\n<br/>No entanto, depois de ouvir a conversa e voltar, chegou no mesmo dia. Ele disse que, por mais que pensasse, era misterioso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"As comuns, há uns vinte anos, custavam cerca de cinco ou seis mil...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Eu gosto de Hashiguchi Goyo. Aquilo é bom... Tenho umas seis ou sete folhas. Não há muitos tipos. Certamente tem valor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Quando o senhor vê as pinturas de pessoas como Korin e Sotatsu, o senhor se alegra, e quando essas pinturas esplêndidas forem penduradas no novo Museu de Arte, todos virão ver e se alegrarão. Será que, no Mundo Espiritual, o próprio Korin se elevará muito?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ele se eleva, sim. Além disso, são eles... Korin e os outros, que trazem as obras para cá.<br/>\n<br/>Eles dizem que querem que essas obras sejam úteis à Obra Divina. Por isso, é realmente algo misterioso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Como o senhor as traz a público, é algo pelo qual eles são muito gratos...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A posição deles se eleva... se forem expostas no nosso Museu de Arte.<br/>\n<br/>Por isso, coisas inatingíveis entram de vez em quando.<br/>\n<br/>Por isso, entram relativamente baratas. Há muitas coisas como as que comprei no ano passado.<br/>\n<br/>Muitas vezes vêm dizendo: 'Ficaremos satisfeitos se o senhor comprar agora'.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"O objetivo é salvar a humanidade do mundo, mas se o senhor fizesse isso para ganhar dinheiro, seria algo impressionante...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Realmente, em tudo é o número um do mundo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Uma a uma, as coisas se tornarão as número um do mundo. Hoje foi como uma mesa-redonda sobre o Museu de Arte, não é?\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]