[
  {
    "source_file": "zuiun.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Plano Divino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Plano Divino\"</font></b> (Publicado em 20 de junho de 1951)<br/>\n<br/>\"Vou escrever sobre o quão profunda, sutil e grandiosa é a nossa Igreja Messiânica.<br/>\n<br/>Ao lerem isso, qualquer fiel ficará maravilhado e sem palavras.<br/>\n<br/>Em primeiro lugar, é preciso saber que o Plano Divino de Deus é algo que a sabedoria humana jamais poderia imaginar.<br/>\n<br/>Digo isso, por exemplo, em relação ao Paraíso Terrestre que está sendo construído atualmente em Atami.<br/>\n<br/>Como os senhores fiéis sempre observam, à medida que as obras de engenharia civil progridem gradualmente, não apenas a forma das montanhas, a posição das árvores e os locais planejados para os edifícios,<br/>\n<br/>mas também a beleza panorâmica que se estende ao longe e o aspecto dos arredores, percebe-se que tudo vai mudando a cada vez que se olha.<br/>\n<br/>\n<br/>Especialmente no que diz respeito à grande quantidade de muros de pedra, pode-se dizer que é o número um do Japão.<br/>\n<br/>No entanto, as pedras necessárias para isso saem infinitamente de um único lugar.<br/>\n<br/>Por mais que se cave, parece que nunca se esgotam.<br/>\n<br/>Um lugar com tal acúmulo de pedras não se encontra em nenhum outro lugar de Atami.<br/>\n<br/>É realmente misterioso, e não há quem não se surpreenda.<br/>\n<br/>Apenas observando esse fato, não há a menor margem para dúvidas de que Deus já havia planejado e preparado isso há dezenas de milhares de anos.<br/>\n<br/>Além disso, ao observar a paisagem que atualmente cerca o Paraíso, a localização das diversas árvores, a forma das montanhas, etc., a beleza harmoniosa se expressa tão bem que nos deixa extasiados.<br/>\n<br/>\n<br/>E é misterioso como as terras necessárias vão sendo adquiridas uma após a outra.<br/>\n<br/>E não são terras espalhadas. Elas vão se expandindo sequencialmente, de vizinho para vizinho.<br/>\n<br/>O mesmo ocorre com o tempo; quando a necessidade se aproxima, as pessoas vêm dizer que querem vender. Tudo corre exatamente como planejado.<br/>\n<br/>Além disso, de vez em quando vou inspecionar o local e, a cada vez, novos projetos surgem naturalmente em minha mente, de modo que não há necessidade de pensar. É algo muito tranquilo.<br/>\n<br/>\n<br/>O que é esse grande Plano Divino maravilhoso que mencionei no início? Refere-se ao significado de Atami ser o local mais pitoresco do Japão.<br/>\n<br/>Como sempre digo, este local possui todas as condições, como a beleza das montanhas e das águas, o clima, as fontes termais, a conveniência de transporte, etc.<br/>\n<br/>Provavelmente não há um local tão pitoresco em nenhum outro lugar do Japão.<br/>\n<br/>Pensando profundamente sobre o porquê disso, compreendemos o seguinte:<br/>\n<br/>Ou seja, quando o Criador criou a Terra, Ele a projetou sob um plano eterno.<br/>\n<br/>Provavelmente isso ocorreu há milhões ou dezenas de milhões de anos; ao criar a Terra,<br/>\n<br/>Ele determinou que o Japão seria, no futuro, um parque mundial, uma terra paradisíaca,<br/>\n<br/>e, como condições para isso, dotou-o perfeitamente de clima, características geográficas, beleza natural, etc., e aguardou o momento oportuno.<br/>\n<br/>Naturalmente, isso se refere à nossa Atami, e em seguida a Hakone, que também tem esse significado, assim como o Monte Fuji.<br/>\n<br/>Especialmente em relação a Atami, deve ter sido o alvo como o reino ideal mais elevado e belo.<br/>\n<br/>Assim, quando o grau de progresso da cultura material finalmente atingiu um estado adequado para a construção do Paraíso,<br/>\n<br/>Ele me fez nascer aqui, fez com que eu passasse por vários caminhos até passar a residir em Atami,<br/>\n<br/>e aqui iniciei a construção do modelo do Paraíso Terrestre, que é o Seu objetivo.<br/>\n<br/>Sempre que estou no Monte Zuiun, observando a paisagem, penso:<br/>\n<br/>Isso deve ter sido planejado e projetado por mim mesmo nos tempos mais remotos, quando eu era Deus.<br/>\n<br/>A Ilha de Hatsushima e a Ilha de Oshima, que parecem pedras de bandeja ao longe, os cinco cabos, a ponta de Manazuru, a cordilheira do Passo de Jukkoku,<br/>\n<br/>o vasto oceano que parece um espelho e se confunde com um lago, e especialmente a beleza das montanhas de Atami; o que seria isso senão a mais elevada técnica divina?<br/>\n<br/>Tendo feito isso, hoje, no século XX, nasci como ser humano e passei a executar o plano exatamente como foi concebido originalmente; portanto, é natural que haja muitos milagres, como mencionei anteriormente.<br/>\n<br/>Consequentemente, o que estou realizando não se limita apenas a este pequeno Paraíso Terrestre.<br/>\n<br/>Pode-se imaginar que vários outros empreendimentos também foram preparados desde a criação de todas as coisas.<br/>\n<br/>\n<br/>Sobre isso, vou escrever mais um fato importante.<br/>\n<br/>Embora seja um autoelogio, quando o papel no qual escrevi letras é transformado em um amuleto sagrado (<i>Ohikari</i>), ele manifesta um maravilhoso poder de cura de doenças.<br/>\n<br/>Como todos sabem, consigo escrever quinhentas dessas folhas em uma hora, o que significa uma folha a cada sete segundos.<br/>\n<br/>Com essa obra de papel e tinta feita em sete segundos, salva-se a vida de milhares ou dezenas de milhares de pessoas;<br/>\n<br/>portanto, não sei como explicar esse grandioso poder divino.<br/>\n<br/>Isso não significa que eu seja grandioso. É o maravilhoso poder divino do Grande Deus que me concede essa força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zuiun.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Atrapalhem o Meu Trabalho (Parte 1)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Atrapalhem o Meu Trabalho (Parte 1)\"</font></b> (Publicado em 21 de novembro de 1951)<br/>\n<br/>\"Os fiéis conhecem bem o empreendimento ao qual estou me dedicando de corpo e alma atualmente, e fico feliz que, ultimamente, o número de pessoas instruídas que o compreendem parece ter aumentado bastante. No entanto, como ainda parece haver pessoas que o interpretam mal, escreverei um pouco para elas.<br/>\n<br/>É claro que essas pessoas não conhecem a verdadeira natureza de nossa religião, sendo iludidas por rumores da sociedade ou por falsas notícias dos órgãos de imprensa. Entre elas, deve haver também ateus obstinados que odeiam religião por natureza.<br/>\n<br/>Por outro lado, embora pareça mentira, parece haver pessoas que, talvez por gostarem do mal, se irritam com a religião porque ela recomenda o bem.<br/>\n<br/>No entanto, com exceção dos comunistas, não deve haver uma única pessoa que se oponha a que o Japão, o país onde nasceu, se torne melhor.<br/>\n<br/>Portanto, o objetivo deste texto que vou escrever agora é deixar de lado todas as questões religiosas, como Deus ou fé, e focar principalmente em aspectos que até mesmo pessoas comuns possam compreender.<br/>\n<br/>\n<br/>Trata-se do modelo do Paraíso Terrestre que estou construindo atualmente em Hakone e Atami. Como a escala em Hakone é menor, escreverei aqui apenas sobre Atami.<br/>\n<br/>Meu plano desde o início é criar uma grande obra de arte, unindo a beleza natural e a beleza artificial, algo sem igual no mundo.<br/>\n<br/>Por esse motivo, é uma teoria estabelecida que, se considerarmos o país mais rico em paisagens do mundo, esse país é o nosso Japão.<br/>\n<br/>De fato, embora eu ainda não tenha ido ao exterior, observando por vários ângulos, também penso assim.<br/>\n<br/>Como sempre digo, o Japão é, desde o princípio, o parque do mundo criado por Deus com esse objetivo. E, felizmente, como nasci e vivo atualmente neste país, é claro que tudo é muito conveniente.<br/>\n<br/>Então, ao investigar qual local do Japão melhor atendia a essas condições, descobri que, sem dúvida, eram Hakone e Atami. Quando procurei em Hakone e Atami, misteriosamente encontrei terras e casas para morar exatamente como eu desejava, e as adquiri com facilidade.<br/>\n<br/>Depois disso, assim que a guerra terminou, tudo correu bem. Tanto em Hakone quanto em Atami, as áreas necessárias foram sendo adquiridas uma após a outra, e atualmente ambas estão prestes a atingir vinte a trinta mil <i>tsubo</i>, de modo que se pode dizer que o tamanho já é suficiente.<br/>\n<br/>No entanto, como as montanhas de Hakone são íngremes e cheias de rochas sobrepostas, são inadequadas para um projeto em grande escala. Por outro lado, em Atami, as montanhas não são altas e há muitas áreas de terra, o que permite planejar livremente em grande escala. É por isso que atualmente estamos construindo lá.<br/>\n<br/>O fato de este local possuir todas as condições se deve, antes de tudo, à sua vista maravilhosa.<br/>\n<br/>Provavelmente, por mais que se procure em todo o Japão, não haverá um lugar como este; essa é a opinião unânime de quem o vê. Além disso, o transporte é excelente e, como as pessoas sabem, fica quase no meio do caminho entre Kanto e Kansai, permitindo fácil acesso tanto do leste quanto do oeste.<br/>\n<br/>Outras características incluem o inverno ameno, a abundância de fontes termais, a cor verde que envolve as montanhas ao redor, o vasto oceano da Baía de Sagami que parece um espelho, a beleza das curvas desenhadas pelos cinco cabos ao longe à direita, e as duas ou três pequenas ilhas na ponta de Manazuru à esquerda, que também são interessantes.<br/>\n<br/>Em dias claros, a linha da Península de Miura flutua como um sonho no horizonte, e a longa faixa que parece estar deitada no fundo da névoa é a Península de Boso, onde as misteriosas curvas irregulares do famoso Monte Nokogiri chamam a atenção.<br/>\n<br/>Bem diante dos olhos, há a Ilha de Hatsushima, que parece uma pedra de bandeja, e à sua direita também se pode ver a Ilha de Oshima, com suas linhas suaves que não combinam com suas famosas erupções vulcânicas.<br/>\n<br/>\n<br/>O ponto que abrange essa vista magnífica descrita acima é o mirante central da Terra Celestial (<i>Zuiun-kyo</i>). Este local, tanto por sua posição quanto pela altura da montanha, é o mais adequado para contemplar toda a paisagem. Todos elogiam muito, dizendo que, ao se colocar aqui, sente-se como se estivesse no paraíso deste mundo.<br/>\n<br/>É, sem dúvida, um solo sagrado preparado por Deus no momento da criação do universo; o que mais seria senão uma grande obra de arte divina?<br/>\n<br/>Além disso, fica a apenas quinze minutos a pé ou cinco minutos de carro da estação, e como a estrada é uma ladeira suave, o acesso é muito conveniente.<br/>\n<br/>Adquiri este terreno inicialmente no ano de 1946, então faz exatamente cinco anos este ano.<br/>\n<br/>Até agora, cerca de cinquenta a cem pessoas têm trabalhado arduamente todos os dias, seguindo exatamente o meu projeto, de modo que pretendo concluir a topografia básica até o final deste ano.<br/>\n<br/>\nAs árvores floríferas que plantaremos lá terão como principais duas mil azaleias de vinte variedades, mil cerejeiras e quinhentas ameixeiras. Além disso, plantaremos o maior número possível de variedades de árvores floríferas, para que as flores não parem de desabrochar uma após a outra.<br/>\n<br/>\nPode-se dizer que será um grande paraíso ideal.<br/>\n<br/>\n<br/>Então, a partir da primavera do ano que vem, finalmente iniciaremos a construção. Primeiro, em um terreno de mil e trezentos <i>tsubo</i>, construiremos o Salão do Messias (<i>Messiah Kaikan</i>), um edifício térreo de oitocentos <i>tsubo</i>.<br/>\n<br/>É claro que será de concreto armado, e o estilo será baseado no estilo do francês Le Corbusier, que atualmente domina o mundo da arquitetura mundial.<br/>\n<br/>Será um formato inovador que incorporará as minhas ideias a esse estilo. Uma vez concluído, provavelmente atrairá a atenção do mundo como uma arquitetura religiosa de nível mundial.<br/>\n<br/>De fato, o estilo de Le Corbusier certamente se adapta perfeitamente ao senso da época, mas carece de solenidade. É bom para uso prático, como escritórios governamentais, apartamentos e residências, mas sinto que não é muito adequado para a religião.<br/>\n<br/>Por outro lado, também não quero adotar algo como as relíquias clássicas dos antigos. Portanto, deve expressar plenamente o senso da época e, ao mesmo tempo, pretendo apresentar inovações na decoração interna e em outros aspectos para que combinem com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]