[
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Extraído de \"A Caligrafia Expressa a Personalidade - Diálogo com um Visitante\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"A Caligrafia Expressa a Personalidade - Diálogo com um Visitante\"</font></b></font> (Publicado em 11 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do visitante</font></b><br/>\"O senhor pratica caligrafia há muito tempo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Pratico há cerca de vinte anos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do visitante</font></b><br/>\"A caligrafia dos chineses é muito vigorosa, com traços grossos, e parece ser firme, sem se preocupar com pequenos detalhes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Na China, o mais habilidoso é Wang Xizhi (Ougishi).<br/>\n<br/>É realmente habilidoso. No Japão, Kobo Daishi é habilidoso.<br/>\n<br/>No entanto, ser habilidoso e ser interessante são coisas diferentes.<br/>\n<br/>Na China, quem tem uma caligrafia interessante é o Mestre Zen Wuzhun (Bujun), e eu tenho a melhor obra do Mestre Zen Wuzhun em minha posse.<br/>\n<br/>No Japão, o mais interessante deve ser Daito Kokushi.<br/>\n<br/>Ele é o fundador do Templo Daitoku-ji em Kyoto.<br/>\n<br/>Além disso, a caligrafia de Ikkyu também é muito boa.<br/>\n<br/>Na caligrafia, há letras habilidosas, letras interessantes, letras destras e letras refinadas, há de tudo.<br/>\n<br/>Eu gosto muito da caligrafia do Mestre Zen Ikkyu, mas a letra dele é ruim.<br/>\n<br/>No entanto, não transparece a intenção de querer escrever bem.<br/>\n<br/>A intenção de escrever de forma natural é o que a torna boa.<br/>\n<br/>Na maioria das vezes, transparece a intenção de querer escrever bem.<br/>\n<br/>A caligrafia de Takuan é assim.<br/>\n<br/>Há uma ambição de querer escrever bem ou de querer escrever de forma diferente.<br/>\n<br/>Isso acaba se tornando um traço desagradável. O mais puro de coração é Ikkyu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do visitante</font></b><br/>\"Eu vi um retrato do rosto do Mestre Zen Ikkyu em algum lugar, e ele tem um rosto realmente desapegado e livre.<br/>\n<br/>Dizia-se que a caligrafia do falecido Sr. Konoe era boa.<br/>\n<br/>Parece que ele escreveu a placa quando o Ministério da Grande Ásia Oriental foi criado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"É verdade. Eu também vi aquela placa na época, achei que era uma boa caligrafia e, ao perguntar, descobri que era do Sr. Konoe.<br/>\n<br/>Afinal, mesmo na caligrafia, depende da pessoa. Ou seja, é a personalidade.<br/>\n<br/>Seja na caligrafia ou na pintura, no fim das contas, usa-se o pincel e a tinta para expressar a personalidade.<br/>\n<br/>Por isso, a caligrafia dos calígrafos profissionais não é interessante.<br/>\n<br/>É apenas bem feita.<br/>\n<br/>Não é a personalidade, em suma, é técnica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ryokan e Ikkyu\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ryokan e Ikkyu\"</font></b> (17 de abril de 1954)<br/>\n<br/>\n\"<font size=\"+1\"><b>Ryokan</b></font> Acho isso extremamente interessante. Nele não há sofrimento. Ele não caiu no inferno. É o paraíso.<br/>\n<br/>Digo isso porque é raro encontrar alguém tão puro e sem pecados como ele.<br/>\n<br/>Por isso, a frase 'Brincarei com as crianças, os pássaros e o vento' mostra vividamente a verdadeira face de Ryokan.<br/>\n<br/>Sua vida era assim, brincando o tempo todo com as crianças, passando os dias de forma inocente.<br/>\n<br/>No entanto, ele também se dedicava fervorosamente aos estudos, e seus poemas e versos eram realmente notáveis.<br/>\n<br/>Como eu gosto de caligrafia, costumo observar as obras de Ryokan, e a principal característica da caligrafia de Ryokan é que ela não tem pensamentos malignos.<br/>\n<br/>Não há ambição nem nada, é verdadeiramente como ele é, mostrando exatamente quem ele era naquele momento.<br/>\n<br/>Por isso, ao olhar para ela, sinto uma sensação agradável, que me faz sorrir.<br/>\n<br/>A caligrafia é o que melhor expressa a personalidade da pessoa.<br/>\n<br/>Ao ver a caligrafia, pode-se entender mais ou menos como a pessoa é.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Na caligrafia, os que mais gosto são Ryokan e Ikkyu</b></font>.<br/>\n<br/>A de Ikkyu é realmente, como posso dizer, honesta e natural.<br/>\n<br/>Para verificar a autenticidade de uma caligrafia de Ikkyu, eu digo que, se for malfeita, pode-se considerar que é de Ikkyu; se for bem feita, pode-se considerar que é falsa.<br/>\n<br/>Ikkyu não pensa em escrever bem. Pessoas como Takuan pensam em escrever bem.<br/>\n<br/>A qualidade de Ikkyu reside no fato de ele não pensar em escrever bem.<br/>\n<br/>Nisso, nem eu consigo superá-lo.<br/>\n<br/>Como eu penso em escrever bem, isso transparece.<br/>\n<br/>Como eu penso em escrever melhor do que Ikkyu, acabo escrevendo bem, mas como Ikkyu não pensa em escrever bem, não consigo superá-lo nesse aspecto.<br/>\n<br/>Por essa razão, acho que a obra atual de Ryokan expressa isso muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Keishoki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Keishoki\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre pintura, havia uma menção a Keishoki na pintura japonesa. É uma pintura a tinta, e eu tenho uma pintura de um pinheiro e um falcão, mas está escrito Keisho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A pessoa chamada Keishoki é, de qualquer forma, muito habilidosa, então se for bem feita, pode-se pensar que é de Keishoki.<br/>\n<br/>Ele é o meu favorito. Na pintura japonesa, eu gosto de Keishoki.<br/>\n<br/>Keishoki viveu no período Ashikaga, e há uma teoria de que ele se naturalizou vindo da China, o que pode ser verdade.<br/>\n<br/>Isso gradualmente se tornou a Escola Kano.<br/>\n<br/>Keisho pode ser um discípulo.\"<br/>\n<br/>\n(Nota: Keishoki... Monge pintor do meio do período Muromachi. Seu nome de cortesia (azana) era Kenko. Seu pseudônimo era Hinrakusai. Shokei era seu nome verdadeiro (imina).<br/>\n<br/>Ele também é chamado de Keishoki por ter servido como escrivão (shoki) no Templo Kencho-ji.<br/>\n<br/>Ele aprendeu pintura a tinta com Geiami e se destacou em pinturas de paisagens. Ano de nascimento e morte desconhecidos.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Koun Takamura\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre Koun Takamura\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que Koun Takamura se tornará um tesouro nacional no futuro...\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Ele precisaria ser mais habilidoso. Mesmo comparado às estátuas budistas do período Kamakura, Koun Takamura é inferior.<br/>\n<br/>As coisas boas são inatingíveis para ele.<br/>\n<br/>Eu mesmo não fico impressionado com ele.<br/>\n<br/>Falta-lhe volume.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Gengen Sato\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre Gengen Sato\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto a Gengen?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele é, de qualquer forma, um mestre do período pós-Kamakura.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do fiel</font></b><br/>\"Como ele tem muito poucas obras...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É verdade.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel<br/>\n</b></font>\"A Mitsukoshi está se empenhando muito, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No entanto, Gengen também tem seus pontos fracos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]