[
  {
    "source_file": "hounan4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Semente Entrou na Esfera de Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Semente Entrou na Esfera de Luz\"</font></b> (1 de agosto de 1950)<br/>\n<br/>\n\"Hoje é exatamente o sexagésimo quinto dia.<br/>\n<br/>\nDesta vez, sofri muito. Mas também houve coisas extremamente maravilhosas, ambas as coisas aconteceram.<br/>\n<br/>\nSobre o sofrimento, estou escrevendo agora como 'Notas do Período de Perseguição Religiosa', e quando estiver pronto, distribuirei como material impresso ou informarei a todos por um método adequado.<br/>\n<br/>\nHoje falarei um pouco sobre a parte boa.<br/>\n<br/>\nNo dia 8 de maio, oitenta policiais armados realizaram buscas em sete locais. Como disseram que era um incidente grave, pensando bem, haviam se passado três meses e três dias desde que nos tornamos Igreja Messiânica. Eu falei sobre a queda das flores e a frutificação.<br/>\n<br/>\nA flor da Igreja Messiânica que desabrochou, cai... É como um tufão.<br/>\n<br/>\nA flor é a flor de ameixeira, a flor mais velha, e esta princesa flor tem duas cores, a Princesa da Flor Mais Velha e a Princesa que Faz as Flores das Árvores Desabrocharem (Konohanasakuya-hime).<br/>\n<br/>\nA flor da árvore é a cerejeira, a flor mais velha é a ameixeira, e Konohanasakuya-hime está assentada no topo do Monte Fuji.<br/>\n<br/>\nSakuya-hime é a cerejeira, <i>Kannon</i>... é o trabalho do Mundo Búdico, e o trabalho do Mundo Divino é a Princesa da Flor Mais Velha.<br/>\n<br/>\nA mais velha, a flor de ameixeira, é a primeira a desabrochar.<br/>\n<br/>\nCom a queda dessa flor de ameixeira, há vários mistérios na ameixeira.<br/>\n<br/>\nSuas pétalas são cinco. (Inoue, Kim, Abe, Yamamoto, Michio).<br/>\n<br/>\nQuando os quatro primeiros foram levados, achei um pouco estranho, mas logo Michio foi levado, e com isso bateu. Ou seja,<br/>\n<br/>\nIgreja Messiânica de Shimizu-cho　　　Inoue<br/>\nHigashiyama-so　　　　　　　　Kim<br/>\nAsahi-cho　　　　　　　　　　Yamamoto<br/>\nTengoku-kai　　　　　　　　Abe<br/>\nOdawara　　　　　　　　Shibui Michio<br/>\n<br/>\nE com isso, achei que estava certo.<br/>\n<br/>\nFaz 65 dias desde que deixei de poder me encontrar com vocês.<br/>\n<br/>\n8 de maio... Ocorreu a queda das flores e a frutificação.<br/>\n<br/>\nNa época da Igreja <i>Kannon</i> do Japão, foi formada em agosto de 1947, e em seguida, em novembro de 1948, surgiu o problema dos impostos, sofremos um golpe com os impostos, e isso foi como encontrar uma tempestade.<br/>\n<br/>\nE isso se tornou a queda das flores e a frutificação da Igreja <i>Kannon</i>.<br/>\n<br/>\n<br/>\nEm 1935, criei a Sociedade <i>Kannon</i> do Grande Japão, e pela primeira vez tomou a forma de religião.<br/>\n<br/>\nEm agosto de 1936, fui levado pela polícia, fiquei detido por 11 dias, a prática de religião e tratamento foi proibida, e fiquei um ano e três meses sem rumo.<br/>\n<br/>\nEm outubro de 1937, como não podia fazer ambos, deixei a religião e passei a fazer tratamento popular.<br/>\n<br/>\nParei com isso após três anos e veio a guerra.<br/>\n<br/>\nEm 5 de fevereiro de 1950, fundei a Igreja Messiânica, e em três meses ocorreu a queda das flores e a frutificação.<br/>\n<br/>\nDesta vez, veio de forma grandiosa, em nível mundial. A forma apareceu claramente.<br/>\n<br/>\nDeus nos mostra através de vários moldes. É um mistério.<br/>\n<br/>\n<br/>\nO rei das flores é a ameixeira, é a flor mais velha.<br/>\n<br/>\nNas Revelações Divinas está escrito: 'A flor de ameixeira que desabrocha de uma só vez nos três mil mundos, desabrocha, cai e dá frutos'.<br/>\n<br/>\nA Oomoto surgiu com um papel importante.<br/>\n<br/>\nKunitokotachi-no-Mikoto é o Messias e é o Grande Rei Enma.<br/>\n<br/>\nTambém está escrito: 'Deus aparecerá como o Enma deste mundo'.<br/>\n<br/>\nA fundadora é Wakahimegimi-no-Mikoto. A flor de ameixeira tem cinco pétalas, e na grande prisão da madrugada de 8 de maio, atacaram os cinco locais mais importantes do meu trabalho.<br/>\n<br/>\nO 'Shibu' de Shibui é 'Shibe' (pistilo), o pistilo caiu.<br/>\n<br/>\nDeus elabora um plano que não deixa vazar nem uma gota de água.<br/>\n<br/>\nA Igreja Messiânica agiu como o desabrochar das flores.<br/>\n<br/>\nDesta vez, é o fruto, tomando a forma de crescer de maneira certa, sólida e paciente.<br/>\n<br/>\nNo budismo, diz-se <i>Jisou Shinnyo</i>, mas o correto é <i>Shinnyo Jisou</i>.<br/>\n<br/>\nÉ o inverso. Diz-se a lua da Verdade, mas a lua é como a verdade, é o mundo da noite, o mundo provisório; o fruto do mundo da realidade é o sol.<br/>\n<br/>\nPortanto, o budismo se torna a flor. O Festival das Flores e outros vêm disso.<br/>\n<br/>\nA Índia é chamada de País do Clã da Lua.<br/>\n<br/>\nNo budismo, falava-se do mundo provisório, mas isso é até que o mundo real seja criado.<br/>\n<br/>\n<br/>\nNão há nenhum crime.<br/>\n<br/>\nFoi desenhado por uma ilusão.<br/>\n<br/>\nHorikawa é o presidente da Kokusuikai, e o colocaram como encarregado de extorsão.<br/>\n<br/>\nEle é o presidente da ala direita... Por isso, armaram-se, pensando que ele poderia resistir.<br/>\n<br/>\nÉ realmente cômico.<br/>\n<br/>\nNo entanto, ao investigar, como não havia nada e não podiam recuar, tentaram transformar o problema de evasão fiscal do ano retrasado em crime, embora não fosse evasão fiscal nem nada.<br/>\n<br/>\nAssim, forjaram um crime. Para isso, usaram tortura verbal. Sem outra opção, criaram o crime.<br/>\n<br/>\nMas isso também foi feito porque Deus tinha necessidade.<br/>\n<br/>\nUsaram os promotores. Eles mesmos devem ter achado estranho.<br/>\n<br/>\nInvestigaram doações políticas e empréstimos ilegais.<br/>\n<br/>\nDesta vez, fomos tratados completamente como escravos.<br/>\n<br/>\nQuando eu disse: 'Inoue não é muito inteligente...', eles disseram: 'Não, ele é muito mais inteligente que você'.<br/>\n<br/>\n<br/>\nPara dar frutos, a flor deve desabrochar.<br/>\n<br/>\nE para o fruto se formar, a flor deve cair.<br/>\n<br/>\nA ameixeira é Deus, 'A flor de ameixeira que desabrocha de uma só vez nos três mil mundos', diz-se um <i>rin</i> e nove <i>bu</i> nove <i>rin</i>,<br/>\n<br/>\nIsso também se torna uma única flor. A flor de um <i>rin</i> desabrochou e<br/>\n<br/>\nA promotoria e os oitenta policiais nacionais foram o tufão que fez a flor cair.<br/>\n<br/>\nDez com dez faz cem, noventa e nove com um faz cem.<br/>\n<br/>\nDez é o corpo espiritual da latitude e longitude, Shibui é o mecanismo do Shibu.<br/>\n<br/>\nO Shibu cai e sobram apenas os galhos. E o dez cresce, cresce de forma sóbria.<br/>\n<br/>\nO ensinamento da lua é o mundo da noite.<br/>\n<br/>\nA flor do Dharma é o Sutra de Lótus, e o Capítulo do Portão Universal de <i>Kannon</i> é o vigésimo quinto.<br/>\n<br/>\nA essência do Sutra de Lótus se torna o fruto. É esse o molde.<br/>\n<br/>\nDesta vez, será o mundo da realidade. Até agora era o mundo das flores, isso se manifesta em várias coisas.<br/>\n<br/>\nA flor caiu e deu frutos (Fogo - Espírito, processando apenas as coisas sujas com doenças).<br/>\n<br/>\n<br/>\nEu fui solto no dia 22, e Shibui entrou no meu lugar.<br/>\n<br/>\nAs cinco pétalas caíram, e o estame (Shibui) caiu.<br/>\n<br/>\nA essência que deve se tornar o fruto tomou uma forma independente, e com isso eu pude sair.<br/>\n<br/>\nEu saí de dia, e à noite, Shibui entrou.<br/>\n<br/>\n<br/>\nDeus age através de moldes, então, vendo o molde, compreende-se.<br/>\n<br/>\nPessoas de fora não entendem. Enquanto eu estava na cela da delegacia de Ihara, várias coisas da parte de Deus, que não poderiam ser feitas em um lugar comum...<br/>\n<br/>\nHavia coisas que só poderiam ser feitas em um lugar sem interferências do mundo exterior, e vários deuses apareceram.<br/>\n<br/>\n<br/>\nDentro do meu ventre há uma esfera de luz, e até agora não havia um núcleo dentro.<br/>\n<br/>\nEssa semente entrou no dia 15 de junho, dentro da cela.<br/>\n<br/>\nEssa semente se tornará a essência.<br/>\n<br/>\nNão posso falar detalhadamente sobre isso.<br/>\n<br/>\nÉ o espírito de um <i>rin</i> das Revelações Divinas da Oomoto, e conforme a semente cresce, a esfera de luz se torna maior.<br/>\n<br/>\nE o mundo material se tornará dia, e grandes mudanças ocorrerão no mundo material.<br/>\n<br/>\nOu seja, ocorrerá a Grande Purificação.<br/>\n<br/>\nAté agora, apenas o Mundo Espiritual era dia.<br/>\n<br/>\nEntão, todos os lugares com impurezas irão se purificar.<br/>\n<br/>\nIsso é o que Cristo chamou de fim do mundo, o Juízo Final...<br/>\n<br/>\nA semente desce de um certo lugar... do céu.<br/>\n<br/>\nDez dias depois disso, desde a manhã, começou a Grande Purificação.<br/>\n<br/>\nA semente... falando em termos humanos, é um bebê.<br/>\n<br/>\nNo dia 16, não consegui comer nada.<br/>\n<br/>\nSenti vontade de beber leite, e bebi leite de vaca.<br/>\n<br/>\nNo dia 14, de manhã, tive um sonho.<br/>\n<br/>\nHavia um palácio no topo do Monte Fuji, e eu subia até lá.<br/>\n<br/>\nAo redor, mesmo no sonho, a paisagem... ainda havia neve, ainda estava frio, era a época em que as ameixeiras desabrocham.<br/>\n<br/>\nDesde os tempos antigos diz-se: primeiro Fuji, segundo falcão, terceiro berinjela, e não há sonho melhor que este. Pensei que sairia no dia seguinte, e no dia seguinte disseram: 'Você pode sair'.<br/>\n<br/>\nPensando que seria libertado, saí e um policial desconhecido disse que iríamos para Shizuoka hoje...<br/>\n<br/>\nArrumei meus pertences, fui colocado em um carro, e minha alegria foi invertida, cheguei à frente da prisão.<br/>\n<br/>\nApós os procedimentos, entrei, e parecia uma prisão americana recém-construída, pensei que não seria difícil ficar ali por muito tempo.<br/>\n<br/>\nO espírito de um <i>rin</i> se aloja... Quando perguntei a Deus, Ele me disse que eu precisava ir uma vez para o centro do Japão.<br/>\n<br/>\nA prisão fica no centro de Shizuoka.<br/>\n<br/>\n<br/>\nSaí no dia 19 do mês seguinte, e uma semana depois, ocorreu o problema da Coreia.<br/>\n<br/>\nNo fim, falando de forma geral como o prelúdio de um grande problema,<br/>\n<br/>\nSegundo o aviso de Deus, a partir do ano que vem começará a verdadeira purificação.<br/>\n<br/>\nSerão cerca de três anos, uma grande faxina mundial que também se tornará uma guerra atômica.<br/>\n<br/>\nFalei muito sobre isso no Ano Novo, e isso começou a aparecer aos poucos.<br/>\n<br/>\nA guerra atômica também é para criar um mundo bom, para limpar a terra e criar um mundo sem impurezas.<br/>\n<br/>\nA bomba atômica foi criada para a faxina.<br/>\n<br/>\nNão irá rápido. Será depois de avançar bastante, e como os Estados Unidos também entraram de cabeça, o exército comunista recuará, mas antes mesmo de irem, começará em Taiwan.<br/>\n<br/>\nProvavelmente começará no mês que vem.<br/>\n<br/>\nMacArthur foi e conversou com Chiang Kai-shek. Isso deve ter um significado extraordinário.<br/>\n<br/>\nA China Comunista está quase pronta para atacar Taiwan, então ele foi consultar Chiang Kai-shek para fazê-lo se preparar rapidamente.<br/>\n<br/>\nMesmo só com a Coreia já estão tendo trabalho, a ajuda a Taiwan também é difícil.<br/>\n<br/>\nNa Iugoslávia começará o ataque de Tito, e no Irã, nas Alemanhas Oriental e Ocidental, etc., o mundo ficará como um vespeiro cutucado.<br/>\n<br/>\nAmbos os lados terão uma guerra de bombas atômicas. A bomba atômica é destruição.<br/>\n<br/>\nA União Soviética preparou muitas bombas bacteriológicas, e para o Japão isso é o mais perigoso.<br/>\n<br/>\nO avanço do exército comunista na Coreia também tem como objetivo o Japão; a Coreia é apenas um obstáculo no caminho para atacar o Japão.<br/>\n<br/>\nIsso é tradicionalmente assim.<br/>\n<br/>\nPara a União Soviética, atacar Hokkaido a partir de Vladivostok é fácil.<br/>\n<br/>\nIndo para o lado a partir da Coreia do Sul, também é Hokkaido.<br/>\n<br/>\nEm Hokkaido há muitos membros do Partido Comunista. O Japão está indefeso. Os Estados Unidos sofrerão para proteger o Japão, etc.<br/>\n<br/>\n<br/>\nComo isso também é o Plano Divino, não há o que fazer.<br/>\n<br/>\nComo estamos caminhando para essa situação, devemos estar preparados.<br/>\n<br/>\nMesmo que Hokkaido seja atacada, os EUA ou a URSS tentarão tomar o Japão, e se tornará uma disputa.<br/>\n<br/>\nPuxarão até ficarmos exaustos. Então teremos que obedecer ao lado mais forte. Senão, o Japão passará por maus bocados.<br/>\n<br/>\nA base é a Grande Purificação Mundial, e como a Grande Purificação limpa o que está sujo, o que está sujo estará em perigo.<br/>\n<br/>\nAs pessoas com poucas máculas espirituais serão salvas, então devem diminuir as máculas o máximo possível.<br/>\n<br/>\nPara isso, inevitavelmente, será necessária uma fé fundamental.<br/>\n<br/>\nE a humanidade inteira juntará as mãos em oração a Deus.<br/>\n<br/>\nEstá escrito: 'Os povos do mundo, por um momento, ficarão com os rostos pálidos'.<br/>\n<br/>\nA fundadora da Oomoto foi muito encostada por espíritos. Como as histórias eram interessantes, eu não me entediava.<br/>\n<br/>\nCristo, Buda, Kobo, Shinran, Nichiren, etc., encostaram.<br/>\n<br/>\nDestes, Kobo estava no Paraíso, mas os outros estavam quase todos no Inferno.<br/>\n<br/>\nHouve várias coisas e, relativamente, não me entediei.<br/>\n<br/>\n<br/>\nO Deus chamado Messias é o Deus do Julgamento chamado Kunitokotachi-no-Mikoto, e isso não é permanente.<br/>\n<br/>\nÉ um trabalho com tempo limitado, que é longo.<br/>\n<br/>\nA semente de um <i>rin</i> é diferente do Messias.<br/>\n<br/>\nAs ações e os planos de Deus são extremamente profundos e absolutamente incompreensíveis.<br/>\n<br/>\nDiz-se que o Plano Divino não é compreendido nem mesmo pelo Deus Supremo, Kunitokotachi-no-Mikoto.<br/>\n<br/>\nO sujeito do Plano Divino é o Deus Grande Miroku, e este Deus é o centro do Plano Divino.<br/>\n<br/>\nCristo e Buda também não entendem nada. Entendem apenas o necessário.<br/>\n<br/>\nÉ um mistério. Nem o Deus Supremo entende.<br/>\n<br/>\nNas Revelações Divinas está escrito: 'Aquele que pensa que não entende as coisas do Mundo Divino, é o que entendeu'.<br/>\n<br/>\nAs várias coisas do mundo vêm do Deus Fundamental, então é tolice os humanos se preocuparem ou criticarem.<br/>\n<br/>\nO Plano do Deus Supremo é criar e manipular tanto o bem quanto o mal; esse é Deus.<br/>\n<br/>\nDesta vez sofri muito, mas não adianta ficar com raiva.<br/>\n<br/>\nDeus nos usa e um trabalho esplêndido é realizado. Apenas que o demônio é temporário e não vence.<br/>\n<br/>\nAté agora, a vitória de Deus era lenta. Desta vez será rápida e se tornará o Mundo de Miroku (567).<br/>\n<br/>\nA partir de agora, pretendo falar por cerca de 30 minutos, e as perguntas e respostas irão para jornais e revistas. 'Kyusei' passará a ser 'Eikou'.<br/>\n<br/>\nO dia 15 de junho é o dia da Abertura da Porta de Rocha... A dona da loja que trazia as encomendas gostava de dançar, e dançou a noite toda desde dois ou três dias antes.<br/>\n<br/>\nO advogado Mochizuki é Tajikarao-no-Mikoto, e foi ele quem a trouxe.<br/>\n<br/>\nO molde de Uzume-no-Mikoto e Tajikarao também apareceu.<br/>\n<br/>\nAs cinco pessoas se tornam os Cinco Servos.\" (O texto longo está na página \"Deus de Mikuratana 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]