[
  {
    "source_file": "sokuseki8.html",
    "title_ptbr": "Contribuição para a Salvação da Humanidade e a Paz Mundial - O Significado e a Missão do Nascimento da Igreja Messiânica Mundial",
    "content_ptbr": "<b><font size=\"+2\">「Contribuição para a Salvação da Humanidade e a Paz Mundial - O Significado e a Missão do Nascimento da Igreja Messiânica Mundial」</font></b>　(Publicado em 4 de fevereiro de 1950)<br/>\n<br/>「Desta vez, as corporações religiosas Nihon Kannon Kyodan e Nihon Miroku Kyo realizaram uma dissolução construtiva e, sob um ideal amplo e distante,<br/>\n<br/>a Igreja Messiânica Mundial foi recém-inaugurada como uma corporação religiosa, e aqui nossa religião se coloca no início de uma nova história.<br/>\n<br/>Pensando bem, desde agosto de 1947, quando demos nosso primeiro choro sob a bandeira da liberdade religiosa, passaram-se pouco mais de dois anos.<br/>\n<br/>Embora tenha sido um período muito curto, alcançamos uma prosperidade e um desenvolvimento raramente vistos no mundo religioso.<br/>\n<br/>No entanto, fomos prejudicados pela tendência de inveja e ciúme do pós-guerra na sociedade,<br/>\n<br/>e nos deparamos várias vezes com dificuldades e obstáculos inesperados. A ansiedade e a angústia de todos os fiéis foram indescritíveis,<br/>\n<br/>mas diante da justiça, esses grupos de deuses malignos desapareceram gradualmente, e finalmente entramos na fase em que o verdadeiro valor de nossa religião brilha resplandecente.<br/>\n<br/>Neste momento, a transição de nossa religião traz uma emoção imensurável, mas tudo isso é baseado na Vontade Divina para lidar com a nova era.<br/>\n<br/>O serviço a Deus e o \"Sincero\" da salvação do mundo serão impulsionados com mais força,<br/>\n<br/>e emitirão um novo poder e brilho em direção à grande obra da paz mundial e da salvação da humanidade através da fé.<br/>\n<br/>Neste início de primavera, no Templo de Atami, envolto em uma excitação histórica, o repórter teve a oportunidade de ouvir intimamente do novo Líder Espiritual, Jikan, sobre o significado da \"Declaração de Fundação\" e a missão futura.<br/>\n<br/>Do lado de fora da janela do \"Sunroom\", os aposentos do novo Líder Espiritual, as cerejeiras precoces já começavam a florescer esparsamente, transbordando de uma nova esperança. A seguir, o resumo da entrevista.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Sinais do Declínio do Poder Búdico - A Grave Missão da Fundação da Religião</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta: \"Qual é a diferença entre fundar uma religião e mudar de religião?\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: \"O caso desta vez é uma fundação e também uma mudança. Aplica-se a ambos, mas, se olharmos para a essência da missão, 'fundação' talvez seja o mais correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta: \"Então, com que significado a fundação nasceu?\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: \"Tudo isso se deve à Vontade Divina, e não se manifestou pela minha vontade como apóstolo. Bem, basta acreditar que, por conveniência de Deus, entramos nesta nova fase.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta: \"Como essa conveniência se manifestou na inspiração espiritual do Grande Mestre?\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: \"Em primeiro lugar, os sinais do declínio do poder búdico são extremamente notáveis.<br/>\n<br/>Claro que há uma grande razão para a existência do budismo em si, mas se ficarmos apenas lendo sutras e desejando os benefícios da vida após a morte no Paraíso, <br/>\n<br/>acho que será muito difícil salvar os seres humanos complexos de hoje.<br/>\n<br/>Na verdade, como qualquer um pode entender ao observar a situação atual do mundo budista e dos templos, a forma como as vicissitudes da vida mudam é muito miserável.<br/>\n<br/>Lamentar a degradação humana devido à derrota na guerra e evitar a responsabilidade é algo que o budismo Daijo não deveria adotar, mas mesmo assim, acho que deveria haver um pouco mais de obras de salvação para os vivos.<br/>\n<br/>Deve-se dizer que aí reside uma das causas da decadência do poder búdico.<br/>\n<br/>Em segundo lugar, a tendência de declínio dos santuários xintoístas está cada vez mais intensa.<br/>\n<br/>Isso caiu ainda mais do que o poder búdico, a ponto de não podermos deixar de duvidar se os santuários realmente possuem o verdadeiro poder divino.<br/>\n<br/>Há um sentimento profundo de verdadeira solidão. Portanto, não há mudança no fato de que nossa religião tem <i>Kannon</i> como símbolo de fé, mas<br/>\n<br/>quero dizer que o método de Sua missão mudou muito em relação ao <i>Kannon</i> de até agora.<br/>\n<br/>O mesmo se aplica a Deus <i>Miroku</i>. Para ser mais claro, <i>Kannon</i> era um Buda encarnado, mas<br/>\n<br/>seria mais apropriado dizer que Ele passou a atuar como Deus, que é a Sua verdadeira essência, e que Sua posição se elevou ainda mais do que antes.<br/>\n<br/>Portanto, pode-se ver que o Seu poder de salvação tornou-se várias vezes mais forte do que antes.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Em Consonância com o Cristianismo - Propagação por Todo o Oriente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta: \"O motivo pelo qual o Grande Mestre se tornou o Líder Espiritual desta vez é...\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: \"Apenas vim à tona como representante de Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta: \"Gostaria de perguntar sobre a nova doutrina da nova religião.\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: \"O maior ideal é a salvação de toda a humanidade do mundo e, em particular, quero esclarecer a distinção entre o bem e o mal, diminuir o mal e ajudar grandemente o bem. Esta é a Vontade de Deus.<br/>\n<br/>É realmente lamentável ver quantos são bons e não são recompensados.<br/>\n<br/>A nova religião quer primeiro salvar as pessoas boas esgotando todos os meios, e servir como uma fortaleza para remover completamente o lado obscuro do mundo humano.<br/>\n<br/>Para isso, a batalha contra os demônios malignos continuará, mas teremos que suportar isso como um processo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta: \"O significado mundial da Igreja Messiânica Mundial é...\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: \"O maior objetivo é conduzir toda a humanidade do mundo à felicidade através da fé.<br/>\n<br/>No entanto, no Ocidente existe o Cristianismo. O que Cristo disse: 'O Reino dos Céus está próximo...' é o que está mais próximo da nossa doutrina,<br/>\n<br/>e a nossa doutrina consiste em construir o 'Paraíso Terrestre' o mais rápido possível.<br/>\n<br/>Os ensinamentos deixados por Cristo são verdadeiramente esplêndidos, e o poder divino para a salvação da humanidade mundial é grandioso.<br/>\n<br/>Eu quero que a nossa nova religião atue em consonância com este Cristianismo e, no Oriente, especialmente primeiro no Japão, trabalhe dedicando toda a sabedoria e poder para a boa orientação e salvação da humanidade.<br/>\n<br/>Portanto, acredito firmemente que isso fará uma grande contribuição para a futura paz mundial.<br/>\n<br/>Verdadeiramente, nossa religião será a primeira e maior religião nascida no Japão a servir para a promoção da paz mundial.<br/>\n<br/>Como diz o ditado de que a religião não tem fronteiras, se puderem compreender a seriedade de nossa religião e os milagres reais,<br/>\n<br/>certamente será possível não apenas para os japoneses, mas para todos os orientais, manter um espírito elevado e puro, verdadeiramente dedicado à paz.<br/>\n<br/>Para a paz mundial e para eliminar os conflitos no mundo humano, as atividades futuras de nossa religião devem se tornar ativas.<br/>\n<br/>Pode-se dizer que as pessoas que não conseguem compreender esta verdade são pessoas infelizes que não desejam a paz.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta: \"Acho que a sua explicação agora já era a teoria do Grande Mestre desde antes, mas...\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: \"Exatamente, como o poder de Deus aumentou, este ideal se tornará ainda maior e mais realista.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Poder Divino Ainda Mais Forte - Eliminação da Ansiedade da Doença e da Pobreza</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta: \"A obra de salvação para a doença e a pobreza também aumentará seu poder?\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: \"Exercerá o poder máximo, ainda mais do que agora.<br/>\n<br/>Aqueles que têm um coração bom certamente serão salvos de qualquer doença grave ou sofrimento. Esta é a confissão verdadeira da declaração de fundação, e aqueles que duvidam devem primeiro experimentar e depois criticar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta: \"Nossa religião entrou aqui na segunda fase de desenvolvimento, mas, para isso, ainda não temos uma Sede Central. Como o senhor lidará com isso no futuro?\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b>: \"Estamos nos apressando com a construção dos edifícios que você conhece em Atami Zuiun-kyo, que deve se tornar a Sede Central, mas está atrasado porque os fundos não estão sendo arrecadados como esperado.<br/>\n<br/>No entanto, é estranho para qualquer religião não ter uma Sede Central e, além disso, há o desejo ardente de todos os fiéis, então decidimos planejar a conclusão do templo sagrado o mais rápido possível.<br/>\n<br/>Junto com os edifícios, decidimos desenvolver um grande jardim de flores em Zuiun-kyo, e já iniciamos os preparativos.<br/>\n<br/>No local mais pitoresco de Atami, quando a primavera chegar, o jardim de cem flores profusas emitirá um novo brilho.<br/>\n<br/>Assim, o conceito do Paraíso Terrestre mostrará passos vigorosos do sonho para a realidade.<br/>\n<br/>Se todos os fiéis também se apoiarem com tranquilidade na Vontade Divina imensurável e infinita, o caminho certamente se abrirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]