[
  {
    "source_file": "BK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Arte Japonesa é a Melhor do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Arte Japonesa é a Melhor do Mundo\"</font></b>　　(5 de março de 1952)<br/>\n<br/>\"Anteontem, fui à famosa exposição do Templo Kofuku-ji na Mitsukoshi, e vi o famoso Ashura.<br/>\n<br/>Havia aquela estátua de madeira. Foi feita na Era Tenpyo.<br/>\n<br/>Como se chama Ashura, fui pensando que seria o Rei Ashura, com um rosto aterrorizante, mas, surpreendentemente, tem um rosto muito bonito e adorável, como o de uma donzela de dezessete ou dezoito anos.<br/>\n<br/>Fiquei surpreso com isso, mas, pensando bem, é o Ashura que se arrependeu e se tornou dócil.<br/>\n<br/>É isso que a estátua representa.<br/>\n<br/>E isso é muito bom.<br/>\n<br/>No jornal Mainichi estava escrito que o valor era de cem milhões, mas não há como provar o contrário para esse tipo de coisa.<br/>\n<br/>Mesmo que digam que vale cem milhões ou duzentos milhões, como não há um preço de mercado, eles escrevem de forma exagerada.<br/>\n<br/>A Era Tenpyo foi há mil e duzentos ou trezentos anos.<br/>\n<br/>É realmente surpreendente que uma escultura tão habilidosa pudesse ser feita naquela época.<br/>　<br/>\n<br/>Eu tenho pesquisado sobre imagens budistas, e as do Japão são as melhores do mundo. Definitivamente, as melhores do mundo.<br/>\n<br/>As imagens budistas japonesas foram influenciadas pela China.<br/>\n<br/>As melhores imagens budistas feitas na China foram na Era das Seis Dinastias. Chama-se Wei. As melhores peças foram feitas na era chamada Wei do Norte.<br/>\n<br/>Isso entrou no Japão na época do Imperador Kinmei. Logo depois, veio a Era Suiko. Naquela época, o budismo tornou-se muito próspero. Foi aí que nasceu a arte budista.<br/>\n<br/>O Templo Horyu-ji é dessa época. As eras se sucedem: Suiko, Hakuho, Tenpyo. Como estátuas budistas, as da Era Suiko vieram primeiro.<br/>\n<br/>Logo depois, surgiram as várias peças do Templo Horyu-ji. Em seguida, o Templo Todai-ji — o Grande Buda de Nara. Com isso, a arte budista surgiu subitamente.<br/>\n<br/>Nasceu naquela época. As primeiras são da Era Suiko. As daquela época são realmente muito bem feitas.<br/>\n<br/>\n<br/>As estátuas budistas de bronze dourado da Era Wei do Norte são de bronze banhado a ouro e são muito valorizadas, mas se comparadas às estátuas budistas da Era Suiko do Japão, não chegam nem aos pés.<br/>\n<br/>De alguma forma, as estátuas budistas chinesas parecem sem graça. Pode-se dizer que não são refinadas. São desajeitadas.<br/>\n<br/>No entanto, as estátuas budistas chinesas foram influenciadas pela Índia.<br/>\n<br/>E as estátuas budistas da Índia são bastante sem graça.<br/>\n<br/>Mas quando chegam ao Japão, tornam-se subitamente excelentes.<br/>\n<br/>Olhando para isso, o talento artístico dos japoneses é algo grandioso. É o melhor do mundo.<br/>\n<br/>\n<br/>Além disso, outra coisa boa na exposição foi um Karasu Tengu em tamanho real feito de laca seca (kanshitsu), e mais umas três estátuas também de laca seca, que eram muito boas.<br/>\n<br/>No entanto, o estranho é que não havia nenhuma estátua budista típica de uma exposição de templo.<br/>\n<br/>Como era um templo, pensei que haveria estátuas de <i>Kannon</i> ou de Buda Shakyamuni, mas não havia nenhuma.<br/>\n<br/>Se perguntarem o porquê de não haver, é porque venderam tudo.<br/>\n<br/>As coisas boas dos templos estão bastante espalhadas entre o povo.<br/>　<br/>\n<br/>Dessa forma, a escultura da arte budista é realmente maravilhosa.<br/>\n<br/>Eu pesquisei recentemente e fiquei surpreso. Portanto, ao ver as esculturas da Era Tenpyo, Rodin não chega nem aos pés.<br/>\n<br/>Recentemente, uma pessoa que voltou dos Estados Unidos, que foi como chefe de seção na exposição de São Francisco no ano passado, aproveitou a oportunidade para visitar os museus de arte de lá.<br/>\n<br/>Eu vi vários catálogos de lá e ouvi suas histórias, e ele disse que, mesmo caminhando pelos museus de arte americanos, a excelência da beleza japonesa — esta é a melhor do mundo.<br/>\n<br/>Se perguntarem por que é a melhor do mundo, é porque, quando se aprofunda um pouco na arte, parece que os americanos não conseguem entender.<br/>\n<br/>Claro, na França e na Inglaterra também. Parece que não entendem tanto quanto no Japão. A arte do 'sabi' (simplicidade rústica) dos japoneses.<br/>\n<br/>Eles não entendem isso de verdade. Mesmo os americanos, antes do fim da guerra, só entendiam coisas chamativas.<br/>\n<br/>Recentemente, começaram a se interessar pelo Japão.<br/>\n<br/>Isso porque a arte chinesa muito antiga foi para lá. Foi mais do que a japonesa.<br/>\n<br/>Cerâmicas, vasos de bronze. No entanto, eles foram estimulados em São Francisco no ano passado.<br/>\n<br/>Ficaram surpresos ao ver que o Japão podia produzir coisas tão boas, e parece que mudaram repentinamente.<br/>\n<br/>A partir de agora, parece que há pedidos para que façam exposições de arte japonesa em Nova York este ano, e dessa forma, o interesse pela arte japonesa é enorme.<br/>\n<br/>Atualmente, há um pesquisador de arte chamado Ushino, que está na Europa agora, e foi encarregado de dar palestras sobre arte japonesa lá.<br/>\n<br/>Pretendo torná-lo conselheiro do meu museu de arte no futuro.<br/>\n<br/>No momento, ele é uma autoridade em estátuas budistas, cerâmicas, cerâmicas chinesas e coisas do tipo.<br/>\n<br/>Além disso, esse Sr. Ushino é muito alegre em geral.<br/>\n<br/>Ele está atualmente na Kinki Nippon Railway, e como eles pretendem construir um museu de arte no futuro, ele foi encarregado de colecionar obras de arte para eles, mas como não têm muito dinheiro, estão planejando, mas não conseguem realizar facilmente.<br/>\n<br/>E o meu acabou ficando pronto muito mais rápido.<br/>\n<br/>Dessa forma, o Museu de Arte de Hakone também terá a arte japonesa como principal, então acho que os estrangeiros ficarão muito surpresos e felizes.<br/>\n<br/>Além disso, há cerâmicas japonesas, maki-e japonês, pinturas — tanto pinturas chinesas quanto japonesas, e acho que se tornará uma reputação mundial muito grande.<br/>\n<br/>Como o tempo acabou, vou encerrar a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Excelência da Escultura Budista Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Excelência da Escultura Budista Japonesa\"</font></b>　(6 de março de 1952)<br/>\n<br/>\"Fui à exposição dos tesouros do Templo Kofuku-ji na Mitsukoshi, que está sendo muito comentada agora.<br/>\n<br/>Trata-se da famosa escultura de Ashura. Como se chama Ashura, pensei que teria um rosto aterrorizante — afinal, tem seis braços.<br/>\n<br/>Pensei que estaria fazendo uma pose rígida, mas é completamente diferente.<br/>\n<br/>Tem um rosto como o de uma garota de dezessete ou dezoito anos, um rosto realmente adorável.<br/>\n<br/>Então, pensando bem, significa que Ashura se arrependeu e adquiriu uma disposição comum e adequada.<br/>\n<br/>Portanto, é muito diferente do nome. Acredito que o correto seria dar-lhe um título não apenas de Ashura, mas de 'A Origem de Ashura' ou 'A Origem do Arrependimento de Ashura'.<br/>\n<br/>De qualquer forma, a obra é muito boa. Está muito bem feita.<br/>\n<br/>No jornal saiu que vale cem milhões, mas, como avaliação, os jornais geralmente escrevem de forma um pouco exagerada.<br/>\n<br/>Além disso, havia uma figura de um Karasu Tengu na forma de um menino, e também um menino em laca seca (kanshitsu) — este estava muito bem feito.<br/>\n<br/>O Ashura e mais quatro estátuas, também em tamanho real, de meninos. É só isso. As coisas que valem a pena ver. O resto não vale a pena ver.<br/>\n<br/>Além disso, havia muitas armaduras e espadas. É estranho haver armaduras e espadas.<br/>\n<br/>São coisas dos monges guerreiros do Templo Kofuku-ji — afinal, é um templo com laços profundos com a família Fujiwara.<br/>\n<br/>\n<br/>A propósito, o interessante é que, sendo arte de templo, pensei que haveria muitas estátuas budistas, mas não há estátuas de <i>Kannon</i>, nem do Buda Shakyamuni, nem do Buda Yakushi (Bhaisajyaguru), nem do Bodhisattva Miroku (Maitreya).<br/>\n<br/>Pensando bem, eles venderam essas coisas.<br/>\n<br/>Afinal, como o templo passou por dificuldades financeiras por muito tempo, não conseguiria se sustentar se não vendesse, então devem ter vendido aos poucos.<br/>\n<br/>Os antiquários não compram outras coisas — a não ser que sejam estátuas budistas.<br/>\n<br/>Por isso, eles as colocaram à venda aos poucos.<br/>\n<br/>Sendo assim, a próxima era é a Era Tenpyo.<br/>\n<br/>Foi há mil e duzentos anos. É realmente surpreendente que uma escultura tão habilidosa pudesse ser feita há mil e duzentos anos.<br/>\n<br/>Tenho pesquisado sobre estátuas budistas ultimamente e, quanto mais pesquiso, mais vejo que são realmente grandiosas.<br/>\n<br/>Geralmente, as coisas boas são da Era Suiko em diante, Hakuho, Tenpyo, Asuka, até Konin.<br/>\n<br/>De Konin passa para Fujiwara.<br/>\n<br/>A escultura de estátuas budistas até a Era Konin é algo grandioso.<br/>\n<br/>Depois disso, na Era Fujiwara, também foram feitas muitas coisas boas.<br/>\n<br/>Então, a partir da Era Kamakura, houve subitamente uma grande prosperidade na escultura em madeira.<br/>\n<br/>As peças mais habilidosas são, em sua maioria, da Era Kamakura. No entanto, por serem habilidosas demais, o charme é melhor na Era Tenpyo.<br/>\n<br/>Em Nara, o Templo Horyu-ji se destaca de forma decisiva. O Templo Horyu-ji é rigoroso desde os tempos antigos, então não se pode tirar nem vender uma única peça para fora.<br/>\n<br/>As melhores estátuas budistas estão no Templo Horyu-ji. O próximo é o Templo Kofuku-ji. Existem os Templos Hokke-ji, Todai-ji e Yakushi-ji, e pretendo ir uma vez fazer uma peregrinação aos templos de Nara.<br/>\n<br/>Se olharmos para as esculturas da Era Tenpyo, Rodin não chega nem aos pés.<br/>\n<br/>\n<br/>Portanto, se a escultura budista japonesa se tornar conhecida mundialmente, as pessoas ficarão surpresas.<br/>\n<br/>Basicamente, as estátuas budistas foram aprendidas a partir das Seis Dinastias da China. Cerca de mil e seiscentos anos atrás.<br/>\n<br/>Naquela época, começou na China e tornou-se uma era de prosperidade. Depois veio a Dinastia Tang.<br/>\n<br/>Entrando na Dinastia Tang, o que foi aprendido a partir disso foram as estátuas budistas da Era Suiko. E então, as estátuas da Era Suiko são muito melhores do que as estátuas budistas chinesas.<br/>\n<br/>Olhando bem, as estátuas budistas chinesas parecem um pouco sem graça.<br/>\n<br/>No entanto, as estátuas da Era Suiko são muito melhores. Desde o rosto até a forma, tudo é harmonioso. Estão realmente muito bem feitas.<br/>\n<br/>Portanto, entre alguns estrangeiros, há aqueles que têm interesse nas estátuas budistas japonesas e as desejam muito, mas parece que estão com dificuldades porque não conseguem obtê-las facilmente. Dessa forma, pode-se dizer que os japoneses são, definitivamente, os melhores do mundo em termos de pensamento artístico.<br/>\n<br/>\n<br/>Recentemente, uma pessoa que voltou dos Estados Unidos — o Sr. Mayuyama, de quem falei antes, que foi como diretor da exposição de São Francisco,<br/>\n<br/>ele explicou várias coisas aos americanos e fez disso o seu trabalho, mas no caminho de volta, ele visitou todos os museus e galerias de arte americanos, veio à minha casa e conversamos sobre várias coisas.<br/>\n<br/>O que ele diz é que a mente artística dos japoneses é a melhor do mundo.<br/>\n<br/>Isso porque os estrangeiros ainda têm pontos que não conseguem compreender na arte.<br/>\n<br/>Recentemente, até mesmo nos Estados Unidos, eles começaram a entender bastante, mas, em suma, a compreensão deles é superficial.<br/>\n<br/>Eles não conseguem de forma alguma alcançar a profundidade e a elevação dos japoneses.<br/>\n<br/>Os americanos têm pesquisado bastante a arte chinesa.<br/>\n<br/>A chinesa era mais fácil de obter.<br/>\n<br/>A japonesa não era fácil de obter, e também havia o fato de não ter sido pesquisada.<br/>\n<br/>A partir da exposição de São Francisco no ano passado, a arte japonesa foi subitamente compreendida. O entusiasmo aumentou bastante e há pessoas que a desejam.<br/>　<br/>As estátuas budistas foram para lá, e dizem que são definitivamente as melhores do mundo. As estátuas budistas chinesas não são páreo.<br/>\n<br/>Acredito que os americanos também prestarão atenção e ficarão felizes com o Museu de Arte de Hakone, que será construído por mim em breve.<br/>\n<br/>Há muitas coisas sobre as quais gostaria de falar, mas como não há tempo, vou encerrar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]