[
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o destino do Deus Dragão no Tokonoma\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre o destino do Deus Dragão no Tokonoma\"</b></font> (5 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.S. (43 anos, sexo masculino) passou 15 anos como militar de carreira e era saudável, mas<br/>\n<br/>desde outubro do ano passado, teve perda de apetite e fraqueza, foi examinado por um médico, mas piorou cada vez mais.<br/>\n<br/>Em um certo hospital, disseram que era câncer de estômago, mas devido à anemia severa, a cirurgia era impossível, e ele estava recebendo injeções de transfusão de sangue, Ringer, glicose, etc., quando<br/>\n<br/>através da família da esposa ouviu falar do Caminho, teve alta em uma semana e está recebendo <i>Johrei</i>.<br/>\n<br/>Por cinco ou seis dias ele se sentiu muito melhor, mas depois gradualmente perdeu o apetite, teve dores de cabeça, zumbido nos ouvidos, vomitou um líquido cor de café, e por um tempo ficou bastante fraco, mas<br/>\n<br/>desde que entronizou a Imagem de <i>Kannon</i> em formato de Biombo (Gobyobu Kannon-Sama) e recebeu o Ohikari (Sagrada Medalha), ele se sentiu muito mais aliviado.<br/>\n<br/>Além disso, por volta de 1938, a esposa cultuava um Deus Dragão que está assentado no Tokonoma; como devemos proceder com ele?<br/>\n<br/>Haveria alguma relação com este Deus Dragão? Peço que me oriente sobre os pontos de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Neste caso, devem assentar a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>E então, o Deus Dragão pode ser assentado na frente da Imagem (Pergaminho) assentada.<br/>\n<br/>E sobre a origem do Deus Dragão.<br/>\n<br/>Dependendo de onde receberam a Imagem (Goshintai), ou por que a assentaram, a forma de lidar com ela é diferente, então seria bom escreverem o significado disso na próxima vez.<br/>\n<br/>Os sintomas não têm relação com o Deus Dragão, não é mesmo?<br/>\n<br/>Porém, o fato de esta esposa ter cultuado o Deus Dragão, por qual motivo ela o cultuou?<br/>\n<br/>Pergunte a ela. Esta doença não tem relação com o Deus Dragão. Vocês ainda não assentaram a Imagem da Luz Divina, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ao assentar a Imagem da Luz Divina, a forma de lidar varia muito dependendo do Deus Dragão, então é bom informar isso da próxima vez.<br/>\n<br/>Afinal, é toxina de remédios. Além disso, sendo militar de carreira, ele deve ter tomado injeções inúmeras vezes.<br/>\n<br/>Isso, se fizerem com paciência, vai curar.<br/>\n<br/>Afinal, haverá várias mudanças. Como a diminuição do apetite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como assentar o Deus Dragão esculpido em madeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como assentar o Deus Dragão esculpido em madeira\"</font></b> (11 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel chamado K.M. (41 anos, ingressou na fé em junho deste ano, sexo masculino) de Yuda-cho, Província de Nagano.<br/>\n<br/>Administro um café e um salão de beleza, e emprego três pessoas, incluindo garçonetes e aprendizes.<br/>\n<br/>Dentre elas, duas jovens (não membros) entraram em um estranho estado de encosto espiritual.<br/>\n<br/>Inicialmente, a partir do dia 28 do mês passado, as duas tiveram purificação de toxinas de remédios uma após a outra, queixando-se de dores intensas, mas<br/>\n<br/>curiosamente, na maioria das vezes as duas começavam a sentir dor ao mesmo tempo, e<br/>\n<br/>ao ministrar <i>Johrei</i>, elas se contorciam e reclamavam de dores terríveis, mas<br/>\n<br/>a partir do dia 30, novamente as duas desmaiaram após a dor intensa ao mesmo tempo, entrando em estado de encosto espiritual.<br/>\n<br/>Nesse estado, elas são atormentadas pelo que parece ser o espírito vivo de outra garçonete que foi demitida recentemente por má conduta e agressão a colegas,<br/>\n<br/>e ambas falam como se estivessem falando dormindo sobre situações em que são estranguladas ou ameaçadas da mesma forma, e<br/>\n<br/>depois de recobrarem a consciência, elas relatam a situação de tormento da mesma forma que falaram durante o desmaio.<br/>\n<br/>Além disso, há casos em que dizem coisas como se outros espíritos mortos as estivessem puxando, e ambas, invariavelmente, ficam exaustas ao mesmo tempo após a dor intensa, desmaiando como se estivessem dormindo.<br/>\n<br/>Esse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje, e o tempo de desmaio foi de cerca de duas horas no início, mas no último dia 6 durou até dez horas.<br/>\n<br/>Elas têm vomitado creosoto, remédios gastrointestinais, água de amêndoa amarga, ácido carbólico, etc., que tomaram no passado, mas têm apetite e estão bem, com febre e pulso normais.<br/>\n<br/>Ambas desejam ingressar na fé e estão se apegando seriamente a Deus.<br/>\n<br/>\n<br/>Um pouco antes disso, a esposa desta casa rasgou e queimou o Heisoku (bastão com tiras de papel em zigue-zague) do Fudo-Sama (Acala), no qual ela acreditava fervorosamente no passado, sem consultar a igreja.<br/>\n<br/>Além disso, na mesma época, o oratório budista onde a Imagem de <i>Kannon</i> em formato de Biombo está assentada foi derrubado por um gato.<br/>\n<br/>O chefe desta família, antes de ingressar na fé, era desiludido com o mundo, tornou-se desesperado, bebia grandes quantidades de álcool e agia violentamente como um alcoólatra,<br/>\n<br/>como resultado, teve estenose cardíaca, desmaios, etc., e por mais de dez anos após o casamento, a discórdia familiar continuou por causa disso, mas<br/>\n<br/>após ingressar na fé, ele foi salvo como se tivesse renascido, então sua alegria é imensa, e hoje o casal se apega seriamente a Deus e se dedica à difusão.<br/>\n<br/>\n<br/>Na casa de K., há uma placa de madeira esculpida com um dragão (cerca de dois shaku de altura e três shaku de largura) que foi encomendada e esculpida há cerca de dez anos, e é muito bem esculpida.<br/>\n<br/>A esposa diz que parece que o marido se tornou alcoólatra desde que adquiriram esta placa de madeira esculpida, então<br/>\n<br/>pensando que poderia haver alguma relação com esta purificação, por precaução, oferecemos arroz cru, água, etc., e entoamos a oração (Amatsu-Norito).<br/>\n<br/>No momento, estamos nos preparando para receber a Imagem Divina (Goshintai), mas até lá, pegamos emprestada a Imagem da Luz Divina da Sede da Igreja Central e a assentamos.<br/>\n<br/>Este espírito encostado é apenas um espírito vivo?<br/>\n<br/>Seria uma travessura do dragão da placa de madeira ou de espíritos malignos relacionados à profissão de café desta casa?<br/>\n<br/>Além disso, em um caso como este, como devemos proceder? Peço que nos oriente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso tem relação com o Deus Dragão.<br/>\n<br/>Quando é muito bem esculpido, os espíritos encostam com mais facilidade.<br/>\n<br/>Geralmente, quando esculturas ou pinturas são bem feitas, é fácil encostar.<br/>\n<br/>Então, um antepassado que se tornou um Deus Dragão é quem está encostado neste café.<br/>\n<br/>A purificação das duas garçonetes está ocorrendo, e vários espíritos vivos e mortos estão encostados.<br/>\n<br/>Isso é para mostrar ao marido. A ideia é fazê-lo entender bem que o mundo espiritual existe... que os espíritos existem, e fazê-lo trabalhar na fé.<br/>\n<br/>Nesse caso, o Deus Dragão esculpido em madeira também está agindo.<br/>\n<br/>Então, não é uma ideia independente do Deus Dragão esculpido em madeira, mas o antepassado está agindo e fazendo o Deus Dragão agir.<br/>\n<br/>E assim, através do encosto divino, fazê-lo entender e avançar na fé.<br/>\n<br/>Beber em grandes quantidades... parece que o Deus Dragão planejou isso desde aquela época.<br/>\n<br/>E assim, aprofundar muito a fé e fazê-lo fazer muitas coisas boas religiosamente.<br/>\n<br/>Portanto, as duas garçonetes, é claro, também entrarão para a fé, mas elas também estão sendo usadas como instrumentos para isso.<br/>\n<br/>Portanto, esse tipo de... facilidade de encosto espiritual fará com que vários espíritos encostem, ensinem e façam coisas boas no futuro, então não há necessidade de se preocupar.<br/>\n<br/>E sobre rasgar e queimar o Heisoku do Fudo-Sama.<br/>\n<br/>Isso não é a verdadeira forma, então é bom pedir perdão sinceramente.<br/>\n<br/>Se a Imagem da Luz Divina não estiver assentada, após assentá-la, é bom pedir à Imagem da Luz Divina que peça ao Fudo-Sama para perdoar o fato de ter rasgado o Heisoku do Fudo-Sama.<br/>\n<br/>A Imagem da Luz Divina fará isso.<br/>\n<br/>O fato de ter sido derrubado pelo gato tem algum significado.<br/>\n<br/>Usaram o gato, mas os antepassados fizeram isso porque há algo que não lhes agrada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devemos parar com este negócio imediatamente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não precisam parar apressadamente.<br/>\n<br/>É bom deixar isso nas mãos de Deus.<br/>\n<br/>Quando chegar a hora em que tiverem que parar de qualquer maneira, tudo se encaminhará para essa situação.<br/>\n<br/>Por exemplo, terão uma renda que não os deixará passar fome mesmo se pararem, ou até lá terão ambos, se deixarem naturalmente sem forçar, poderão seguir em frente confortavelmente sem problemas.<br/>\n<br/>No fim das contas, será assim, mas até lá não precisam se apressar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após assentar a Imagem da Luz Divina, o que devemos fazer com o dragão esculpido em madeira?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Onde ele está colocado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Fizemos uma prateleira no canto do Tokonoma, e lá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso está ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As oferendas estão boas assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É bom dar água. Coloque a água em uma tigela ou algo assim.<br/>\n<br/>E então, uma vez por mês, durante o Culto Mensal (Tsukinami-sai), é bom fazer oferendas de alimentos (Omorimono).<br/>\n<br/>A água é absolutamente necessária. Porque ele entra nela todos os dias.<br/>\n<br/>O Deus Dragão tem o corpo quente e sofre com isso.<br/>\n<br/>Diz-se que ele entra três vezes ao dia.<br/>\n<br/>A água também, a água para beber e a água para entrar são diferentes.<br/>\n<br/>A água para beber basta uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]