[
  {
    "source_file": "BK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte de Hakone terá a arte japonesa como principal e a arte chinesa como anexo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Museu de Arte de Hakone terá a arte japonesa como principal e a arte chinesa como anexo\"</font></b>　(3 de janeiro de 1952)<br/>\n<br/>\"Então, uma dessas coisas é o museu de arte, não é?<br/>\n<br/>Fui ver o museu na véspera de Ano Novo e ficou mais esplêndido do que eu imaginava. É algo imponente.<br/>\n<br/>Falando do edifício, provavelmente é o melhor do Japão. Pretendo que o conteúdo também seja o melhor do Japão.<br/>\n<br/>Por esse motivo, quando estiver concluído, acredito que chamará muito a atenção da sociedade.<br/>\n<br/>E, quanto aos objetos que serão expostos lá dentro, há várias coisas — objetos que eu preparei, coisas que os fiéis doaram — e também, peças de primeira classe, de qualidade superior.<br/>\n<br/>Essas coisas, os conglomerados financeiros (zaibatsu) e os antigos senhores feudais (daimyo) — nesses lugares há coisas muito esplêndidas, e eles não as vendem facilmente, mas estão passando por dificuldades financeiras.<br/>\n<br/>'Se aquela família está vendendo aquilo, é porque já estão arruinados.'<br/>\n<br/>Existe essa questão de crédito — há esse ponto, e também o medo da Receita Federal, por isso não conseguem se desfazer facilmente das peças.<br/>\n<br/>Apesar disso, estão sofrendo por falta de dinheiro.<br/>\n<br/>Então eu pensei, se eu oferecer uma certa quantia como agradecimento e falar no sentido de pegar emprestado, eles parecem aceitar com bastante alegria.<br/>\n<br/>Portanto, nesse ponto, acredito que poderemos expor coisas que normalmente não se veem.<br/>\n<br/>Depois disso, há coisas como a antiga arte budista.<br/>\n<br/>Como os templos nas regiões de Kyoto e Nara estão todos sofrendo financeiramente, podemos pegar emprestado pagando uma taxa de aluguel — quase com orgulho — então acho que coisas boas desse tipo aparecerão.<br/>\n<br/>Tanto o edifício quanto o conteúdo, não há dúvida de que serão os melhores do Japão.<br/>\n<br/>\n<br/>Além disso, em certo ponto, talvez seja o melhor do mundo.<br/>\n<br/>O motivo é que lugares como os Estados Unidos — na exposição que houve em São Francisco recentemente, eles ficaram muito estimulados e disseram que queriam muito que fizéssemos este ano — em 1952 — e recentemente fizeram o pedido.<br/>\n<br/>Acho que é a Fundação Rockefeller, o Japão também ficou muito entusiasmado e parece estar se preparando agora.<br/>\n<br/>Desta vez, diferente da época de São Francisco, parece que planejam expor coisas muito melhores.<br/>\n<br/>Na época de São Francisco, não expuseram coisas boas.<br/>\n<br/>Eu falei sobre isso naquela época, houve um aviso das Forças de Ocupação, e como as Filipinas estavam sendo rigorosas, o Sr. Dulles e outros disseram que o Japão não podia pagar indenizações agora.<br/>\n<br/>Por isso, disseram que teriam que fazer com que pagassem indenizações de outras formas — houve essa conversa, e as Filipinas disseram que, se não fosse em dinheiro, poderia ser em obras de arte, então houve a possibilidade de serem confiscadas, por isso, diferente do plano inicial, expuseram coisas de um nível inferior.<br/>\n<br/>Recentemente, vi essa exposição e, de fato, estava assim.<br/>\n<br/>Estavam evitando as peças de primeira classe.<br/>\n<br/>No entanto, desta vez, como não há essa preocupação, parece que vão expor peças de primeira classe.<br/>\n<br/>Sendo assim, há uma tendência de se interessarem pela arte japonesa.<br/>\n<br/>Na Europa também é assim.<br/>\n<br/>Como autoridade em arte antiga japonesa, há uma pessoa chamada Yashiro — ele foi convidado para a Europa desta vez e vai dar palestras sobre arte japonesa na Inglaterra, França e Itália — parece que ele partirá em breve.<br/>\n<br/>\n<br/>Por essas razões, as pessoas dos Estados Unidos e da Europa passaram a se interessar muito pela arte japonesa.<br/>\n<br/>Portanto, acredito que o museu de arte que estamos construindo em Hakone, se informarmos aos estrangeiros, eles virão ver em grande número.<br/>\n<br/>Basicamente, a arte japonesa será a principal, e a arte chinesa será como um anexo.<br/>\n<br/>A arte chinesa já foi colecionada nos Estados Unidos e na Europa — não podemos fazer mais do que isso com a arte chinesa.<br/>\n<br/>Quanto à arte japonesa, eles não têm peças autênticas. A maioria é falsificada. Há muito poucas peças autênticas.<br/>\n<br/>Por esse motivo, mesmo que o museu de Hakone não seja de nível mundial, chamará bastante atenção.<br/>\n<br/>Eventualmente, o que construiremos em Atami tem como objetivo ser o melhor do mundo.<br/>\n<br/>Isso será algo grandioso, mas o atual Hakone — só Hakone já fará com que chame bastante atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não existem museus de arte japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não existem museus de arte japonesa\"</font></b>　(5 de fevereiro de 1952)<br/>\n<br/>\"O Museu de Arte de Hakone também, só no ano passado é que preparamos o terreno e outras coisas, e pensando em como estava há um ano, foi construído muito rápido.<br/>\n<br/>E, quanto às obras de arte que serão expostas lá dentro, misteriosamente, estão se reunindo peças maravilhosas para serem expostas de forma adequada.<br/>\n<br/>Então, pensando bem, sobre as obras de arte.<br/>\n<br/>Existem museus de arte em vários lugares no Japão, mas não há um único museu de arte japonesa.<br/>\n<br/>São todos museus de arte estrangeira.<br/>\n<br/>Por exemplo, os museus nacionais. Fala-se no Museu de Ueno e no Museu de Kyoto, mas, primeiramente, é arte budista. As coisas relacionadas ao budismo são esplêndidas. — São grandiosas.<br/>\n<br/>Basicamente, coisas de templos, tesouros nacionais e bens imperiais — essas coisas, os museus nacionais conseguem reunir.<br/>\n<br/>Portanto, em relação à arte budista, os museus nacionais são esplêndidos. O Museu de Kyoto é semelhante, mas o Museu de Kyoto é de arte de templos. Quase tudo é de templos.<br/>\n<br/>Quanto aos museus particulares, o Museu Bridgestone só tem pinturas a óleo. É um museu de arte ocidental.<br/>\n<br/>Depois, há o Museu Nezu em Tóquio, mas este é basicamente de cerâmica para chá.<br/>\n<br/>Utensílios de chá — e também cerâmica chinesa. Como arte japonesa — como a laca maki-e japonesa — quase não há o que ver.<br/>\n<br/>Portanto, este é mais um museu de utensílios de chá.<br/>\n<br/>Depois, o Museu Okura Shukokan, que também não está muito ativo agora, mas de qualquer forma tem bastante coisa, porém, é tudo da China.<br/>\n<br/>É um museu de arte chinesa. E o Museu Nagao da Wakamoto, que vi recentemente, é algo conhecido, mas não vale a pena discutir.<br/>\n<br/>Depois, o Museu Sumitomo em Kyoto também só tem peças de bronze chinesas.<br/>\n<br/>Portanto, este também é um museu de arte chinesa. Depois, o Hakutsuru em Osaka.<br/>\n<br/>Este tem cerâmica e bronze chineses, então também é um museu de arte chinesa.<br/>\n<br/>Quando fui lá recentemente, vi o Museu de Arte de Tennoji, mas este também é um museu de arte chinesa.<br/>\n<br/>Depois, o Museu de Arte Ohara em Okayama — não fui ver, mas o principal são pinturas a óleo ocidentais.<br/>\n<br/>Afinal, é um museu de arte ocidental. Olhando dessa forma, não há museus de arte japonesa.<br/>\n<br/>Sendo japonês, mesmo que se queira ver arte japonesa, não há onde ver. É uma história realmente estranha.<br/>　<br/>\n<br/>Sendo assim, mesmo que os estrangeiros venham ao Japão e queiram ver arte japonesa, não conseguem ver.<br/>\n<br/>Quem é bom na arte japonesa? Na arte japonesa, Korin é bom em pintura — mesmo que digam que é bom, se perguntarem onde está Korin, Korin não está em lugar nenhum.<br/>\n<br/>No museu nacional há uma pintura a tinta do Monte Fuji, mas mesmo que a trouxessem para mim, eu não a compraria.<br/>\n<br/>Dizem que Sotatsu é bom, e no museu nacional há uma pintura a tinta manchada, mas isso também não tem jeito.<br/>\n<br/>Em todo o Japão — mesmo que se queira ver, não há onde ver.<br/>\n<br/>Dizem que a laca maki-e do Japão é boa. Dizem que é uma especialidade japonesa, mas mesmo indo ao museu nacional, há prateleiras de chá, mas não há mais nada para ver.<br/>\n<br/>Dizem que a cerâmica japonesa é boa, como Ninsei e Kenzan.<br/>\n<br/>Kakiemon não me impressiona muito.<br/>\n<br/>Aquilo é uma imitação da China, então não dou muita importância.<br/>\n<br/>Como cerâmica japonesa, temos Ninsei, Kenzan e Nabeshima. Eu reuni vários desses três tipos.<br/>\n<br/>Depois há a cerâmica de Seto — como Karatsu, Shino, Kizeto — há vários tipos, mas o que são? São imitações da Coreia. No fim, aprenderam com a Coreia.<br/>\n<br/>Sendo assim, o que é peculiarmente japonês, na pintura, é a escola Rinpa.<br/>\n<br/>Korin, Sotatsu, Kenzan, Hoitsu — as obras da escola Rinpa. Depois há o Yamato-e. A escola Tosa.<br/>\n<br/>A escola Kano e outras — essas coisas são imitações da pintura chinesa.<br/>\n<br/>Falando de cerâmica, são Ninsei, Kenzan e Nabeshima. Depois, a laca maki-e. Apenas isso é a arte peculiarmente japonesa.<br/>\n<br/>Não há onde ver essa arte peculiarmente japonesa. O Museu de Arte de Hakone, que será inaugurado em breve, tem essas coisas expostas como atração principal.<br/>\n<br/>Por isso, acho que os japoneses serão os que mais se surpreenderão. Os japoneses ficarão surpresos ao ver que havia mestres assim no Japão, que coisas tão esplêndidas foram feitas.<br/>\n<br/>Nesse ponto, acredito que terá uma grande reputação.<br/>\n<br/>Os estrangeiros, se souberem disso, ficarão loucos para ver.<br/>\n<br/>No começo, eu comprava as coisas que me agradavam de forma desordenada, mas como Deus fez tudo isso, olhando agora, acho que comprei coisas realmente boas por um preço baixo, e agora estou realmente impressionado.<br/>\n<br/>Foi feito às pressas após o fim da guerra.<br/>\n<br/>Por essas razões, acho que podemos ter grandes expectativas em relação ao museu de arte.<br/>\n<br/>Também construiremos um museu de arte em Atami, mas isso será feito com calma. Depois que o salão e o mirante estiverem prontos e as coisas se acalmarem.<br/>\n<br/>O museu de arte de Atami, pretendo construir algo de nível mundial.<br/>\n<br/>Os equipamentos — a arquitetura — essas instalações — pretendo construir algo que não perca para os Estados Unidos ou a Inglaterra.<br/>\n<br/>Estou pensando nisso desde já. Sendo assim, a partir deste ano, as coisas ficarão muito interessantes superficialmente, e bem — estou ansioso por isso.<br/>\n<br/>Vou parar de falar por aqui e deixar apenas algumas palavras curtas para rir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]