[
  {
    "source_file": "BS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Mestre é um Homem de Caráter\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Verdadeiro Mestre é um Homem de Caráter\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto ao espanhol Goya? Parece que ele foi bastante devasso, mas pintou quadros muito bons.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É verdade, mas, em geral, não há muitas obras realmente boas feitas por pessoas de baixo nível de caráter.<br/>\n<br/>Mesmo no Japão, até onde eu sei, os grandes artistas também possuem grandes qualidades de caráter.<br/>\n<br/>Aquele Ogata Korin, por exemplo, era assim, ele odiava perder.<br/>\n<br/>Por isso, existe esta história.<br/>\n<br/>Certa vez, ele pintou um <i>makie</i> (laca com pó de ouro) em uma casca de bambu, embrulhou bolinhos de arroz nela e foi contemplar as flores de cerejeira. As outras pessoas trouxeram seus almoços em belas caixas de laca ou algo parecido, e zombaram de Korin por causa de sua marmita rústica de casca de bambu.<br/>\n<br/>No entanto, quando Korin abriu a casca de bambu, as pessoas ficaram maravilhadas, pois o interior era de <i>makie</i> de ouro.<br/>\n<br/>Porém, ignorando as pessoas maravilhadas, ele nem sequer comeu os bolinhos e jogou a casca de bambu com tudo dentro do rio.<br/>\n<br/>E assim, as pessoas ficaram maravilhadas pela segunda vez. É o que diz a história.<br/>\n<br/>No entanto, isso chegou aos ouvidos das autoridades, e por ser considerado um sujeito insolente que não conhecia o seu lugar, ele foi expulso de Kyoto. Ele foi para Edo e ficou sob os cuidados de um madeireiro em Fukagawa por cerca de quatro anos, e durante esse período ele criou excelentes obras.<br/>\n<br/>Bem, Korin era 'insolente', mas por outro lado, ele também tinha qualidades muito boas.<br/>\n<br/>Isso se reflete no fato de que não há pinturas com tanta folga (amplitude) quanto as dele; não têm aparência de pobreza...<br/>\n<br/>Bem, existem casos assim, mas, no fim das contas, o verdadeiro mestre é um homem de caráter.<br/>\n<br/>Isso também se aplica aos artistas performáticos; aqueles que são chamados de mestres são diferentes.<br/>\n<br/>Até mesmo o ator de teatro Danjuro tinha qualidades admiráveis em sua vida privada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Artista é um Homem de Grande Senso Comum\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Grande Artista é um Homem de Grande Senso Comum\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a razão pela qual há tantas doenças mentais entre pessoas consideradas artistas geniais, como Schumann e Van Gogh?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é necessariamente verdade que haja muitos doentes mentais entre os artistas geniais.<br/>\n<br/>Costuma-se dizer que a linha entre a genialidade e a doença mental é muito tênue, mas como os gênios são naturalmente excêntricos, eles parecem doentes mentais.<br/>\n<br/>Pessoas que são verdadeiramente doentes mentais são raras, e pessoas como Schumann e Gogh são verdadeiros doentes mentais.<br/>\n<br/>Entre os escritores recentes, também há aqueles que parecem doentes mentais, mas estes são usuários de Philopon e Adorm, sendo uma doença mental criada pelo homem.<br/>　<br/>\n<br/>Originalmente, os artistas são obstinados; quando surge alguma inspiração, eles podem sair correndo de repente ou ficar olhando fixamente para uma única coisa.<br/>\n<br/>Tais comportamentos, vistos por pessoas comuns, parecem os de um doente mental.<br/>\n<br/>No entanto, os grandes artistas são, na verdade, homens de grande senso comum.<br/>\n<br/>A maneira de Korin ver as coisas, por exemplo, é extremamente baseada no senso comum, e suas pinturas parecem livres e audaciosas,<br/>\n<br/>mas o fato de serem tão meticulosas, sem a menor falha, é de tirar o chapéu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Cerimônia do Chá\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Cerimônia do Chá\"</b></font>　(23 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No futuro, a cerimônia do chá será apreciada apenas por pessoas especiais? Ou se tornará algo popular?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, ela se tornará muito mais popular do que é agora.<br/>\n<br/>No entanto, a cerimônia do chá é um passatempo, então ter a cerimônia do chá como passatempo provavelmente não chegará à classe trabalhadora.<br/>\n<br/>Bem, será para a classe média. Tornar-se-á mais comum do que é agora, mas chegar ao público em geral será um pouco difícil.<br/>\n<br/>Mais do que isso, no futuro, os estrangeiros entenderão a cerimônia do chá e passarão a praticá-la bastante.<br/>\n<br/>Os americanos, por exemplo, têm bastante interesse na cerimônia do chá.<br/>\n<br/>Outro dia, fui a um lugar e havia um americano que praticava haicai há trinta anos. Disseram-me que ele conhecia mais do que a maioria dos japoneses que praticam haicai e que era muito conhecedor de Basho.<br/>\n<br/>Além disso, recentemente houve alguém na Inglaterra que publicou um livro de <i>tanka</i>.<br/>\n<br/>Há também mulheres americanas que praticam <i>ikebana</i>.<br/>\n<br/>Além disso, os americanos também estão interessados na arquitetura japonesa e até tomam sopa em tigelas de chá japonesas.<br/>\n<br/>Outro dia, saiu na revista americana Life que, mesmo na América, estão sendo construídos edifícios que mostram a textura da madeira.<br/>\n<br/>Eles também estão fazendo cadeiras mais baixas, ao estilo japonês, e o uso de <i>shoji</i> está aumentando gradualmente.<br/>\n<br/>Ao mesmo tempo que os japoneses adotam o estilo americano, o oposto também ocorre, com a América adotando o estilo japonês.<br/>\n<br/>A cerimônia do chá também se tornará popular no exterior em breve.<br/>\n<br/>Quando isso acontecer, os japoneses ficarão surpresos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os qualificados, tanto homens quanto mulheres, deveriam conhecer pelo menos as formas da cerimônia do chá e da <i>ikebana</i>?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ah, é melhor saber.<br/>\n<br/>Quando o Paraíso se estabelecer, a arte se desenvolverá imensamente.<br/>\n<br/>\nAs pessoas que têm condições de praticar, devem fazê-lo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]