[
  {
    "source_file": "ohudaSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Foi um Erro Destruir o Heisoku de Fudo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Foi um Erro Destruir o Heisoku de Fudo\"</font></b> (11 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Sou um fiel chamado K.M. (41 anos, ingressou na fé em junho deste ano, sexo masculino), de Yuda-cho, Província de Nagano.<br/>\n<br/>\nAdministro um café e um salão de beleza, e emprego três pessoas, entre garçonetes e aprendizes.<br/>\n<br/>\nDentre elas, duas jovens (não membros) entraram em um estado misterioso de encosto espiritual.<br/>\n<br/>\nNo início, a partir do dia 28 do mês passado, as duas, uma após a outra, receberam a purificação das toxinas dos remédios e queixaram-se de dores intensas.<br/>\n<br/>\nCuriosamente, na maioria das vezes, as duas começavam a sentir dor ao mesmo tempo,<br/>\n<br/>\nAo ministrar <i>Johrei</i>, elas contorciam o corpo e queixavam-se de dores terríveis,<br/>\n<br/>\nA partir do dia 30, ambas, também simultaneamente, desmaiaram após a dor intensa e entraram em estado de encosto espiritual.<br/>\n<br/>\nNesse estado, elas pareciam estar sendo atormentadas pelo que se acredita ser o espírito vivo de outra garçonete, que foi demitida recentemente por má conduta e agressão contra colegas,<br/>\n<br/>\nAmbas falavam como se estivessem falando durante o sono, descrevendo situações em que eram estranguladas ou ameaçadas da mesma forma,<br/>\n<br/>\nAo recobrarem a consciência, contavam a situação de tormento exatamente da mesma maneira que haviam falado enquanto estavam desmaiadas.<br/>\n<br/>\nAlém disso, havia casos em que diziam coisas como se outros espíritos mortos as estivessem puxando. As duas, invariavelmente, ficavam exaustas ao mesmo tempo após a dor intensa e desmaiavam como se tivessem adormecido.<br/>\n<br/>\nEsse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje. O tempo de desmaio era de cerca de duas horas no início, mas no último dia 6 durou até dez horas.<br/>\n<br/>\nElas têm vomitado creosoto, remédios gastrointestinais, água de amêndoa amarga, ácido carbólico, etc., que haviam tomado anteriormente, mas têm apetite e estão dispostas, com febre e pulso normais.<br/>\n<br/>\nAmbas desejam ingressar na fé e estão se apegando a ela com seriedade.<br/>\n<br/>\n<br/>\nUm pouco antes disso, a esposa desta casa, que era uma devota fervorosa de Fudo-Sama, rasgou e queimou o <i>heisoku</i> (oferenda de papel) de Fudo-Sama sem consultar a igreja.<br/>\n<br/>\n(Nota: Heisoku... 1. Oferenda feita aos deuses. Heihaku. Nusa. Mitegura. Nigite. 2. Cânhamo rasgado ou papel dobrado e cortado, preso em um pedaço de madeira longo e fino. Usado em purificações (harai). Gohei.)<br/>\n<br/>\nAlém disso, na mesma época, o altar budista onde a Imagem de Kannon em Biombo (Byobu Kannon-Sama) estava assentada foi derrubado por um gato.<br/>\n<br/>\nO marido desta casa, antes de ingressar na fé, era desiludido com o mundo, tornou-se autodestrutivo, bebia em grandes quantidades e ficava violento como um alcoólatra,<br/>\n<br/>\nComo resultado, desenvolveu estenose cardíaca e desmaiava. Por mais de dez anos após o casamento, a discórdia familiar continuou devido a isso,<br/>\n<br/>\nNo entanto, após ingressar na fé, ele foi salvo como se tivesse renascido, e sua alegria não tem limites. Hoje, tanto o marido quanto a esposa se apegam seriamente a Deus e se dedicam à difusão.<br/>\n<br/>\n<br/>\nNa casa de K., há uma placa de madeira esculpida com um dragão (cerca de 60 cm de altura por 90 cm de largura) que foi encomendada e esculpida há cerca de dez anos, e é muito bem esculpida.<br/>\n<br/>\nA esposa diz que parece que o marido se tornou alcoólatra desde que adquiriram esta placa de madeira esculpida,<br/>\n<br/>\nPensando que poderia haver alguma relação com esta purificação, por precaução, oferecemos arroz cru, água, etc., e entoamos a oração (Amatsu-Norito).<br/>\n<br/>\nNo momento, estamos nos preparando para receber a Imagem da Luz Divina (Goshintai), mas, enquanto isso, pegamos emprestada a Imagem de Komyo Nyorai-Sama da sede da igreja intermediária e a assentamos.<br/>\n<br/>\nEste espírito encostado é apenas um espírito vivo?<br/>\n<br/>\nSeria uma travessura do dragão da placa de madeira ou de espíritos malignos relacionados à profissão de café desta casa?<br/>\n<br/>\nAlém disso, em casos como este, o que devemos fazer? Peço que nos conceda Seus ensinamentos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso tem relação com o deus dragão (Ryujin).<br/>\n<br/>\nQuando é muito bem esculpido, os espíritos se encostam com mais facilidade.<br/>\n<br/>\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil para os espíritos se encostarem.<br/>\n<br/>\nEntão, um antepassado que se tornou um deus dragão está encostado neste café.<br/>\n<br/>\nA purificação das duas garçonetes está ocorrendo, e vários espíritos vivos e mortos estão encostados.<br/>\n<br/>\nIsso é para mostrar ao marido. A intenção é fazê-lo entender bem que o mundo espiritual existe... que os espíritos existem, e fazê-lo trabalhar religiosamente.<br/>\n<br/>\nNesse caso, o deus dragão esculpido em madeira também está agindo.<br/>\n<br/>\nEntão, não é um pensamento independente do deus dragão esculpido em madeira, mas o antepassado está agindo e fazendo o deus dragão agir.<br/>\n<br/>\nAssim, através do encosto divino, eles o fazem entender e avançar na fé.<br/>\n<br/>\nBeber em grandes quantidades... parece que o deus dragão fez isso de forma planejada desde aquela época.<br/>\n<br/>\nE assim, aprofundar muito a fé e fazê-lo realizar grandes coisas religiosamente.<br/>\n<br/>\nPortanto, as duas garçonetes, é claro, também entrarão para a fé, mas elas também estão sendo usadas como ferramentas para isso.<br/>\n<br/>\nPortanto, esse tipo de... facilidade de encosto espiritual, no futuro também vários espíritos se encostarão para ensinar ou fazer coisas boas, então não há necessidade de se preocupar de forma alguma.<br/>\n<br/>\nE sobre ter rasgado e queimado o <i>heisoku</i> de Fudo.<br/>\n<br/>\nIsso não foi a coisa certa a se fazer, então é bom pedir desculpas sinceramente.<br/>\n<br/>\nSe Komyo Nyorai-Sama não estiver assentado, após assentá-lo, é bom pedir a Komyo Nyorai-Sama que peça a Fudo para perdoar o fato de ter rasgado o <i>heisoku</i> de Fudo.<br/>\n<br/>\nKomyo Nyorai-Sama fará isso.<br/>\n<br/>\nO fato de ter sido derrubado pelo gato tem algum significado.<br/>\n<br/>\nEles usaram o gato, mas os antepassados fizeram isso porque havia algo que não lhes agradava.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Devemos parar com este negócio imediatamente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não precisa parar apressadamente.<br/>\n<br/>\nÉ bom deixar isso nas mãos de Deus.<br/>\n<br/>\nQuando chegar a hora em que você absolutamente tiver que parar, todas as circunstâncias se alinharão para isso.<br/>\n<br/>\nPor exemplo, você terá uma renda que não o deixará passar fome mesmo se parar, ou até lá você fará as duas coisas, ou se você deixar as coisas acontecerem naturalmente sem forçar, você será capaz de prosseguir confortavelmente sem obstáculos.<br/>\n<br/>\nNo final, será assim, mas até lá não precisa se apressar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Após o assentamento de Komyo Nyorai-Sama, o que devemos fazer com o dragão esculpido em madeira?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Onde ele está colocado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Fizemos uma prateleira no canto do <i>tokonoma</i> (alcova), e lá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso está ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"As oferendas estão adequadas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É bom oferecer água. Coloque a água em uma tigela ou algo parecido.<br/>\n<br/>\nAlém disso, uma vez por mês, durante o Culto Mensal, é bom fazer oferendas de alimentos (Omorimono).<br/>\n<br/>\nA água é absolutamente necessária. Pois ele entra nela todos os dias.<br/>\n<br/>\nO corpo do deus dragão esquenta e ele sofre.<br/>\n<br/>\nDiz-se que ele entra três vezes ao dia.<br/>\n<br/>\nA água também, a água para beber e a água para entrar são diferentes.<br/>\n<br/>\nA água para beber basta uma vez por mês.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzinSHOBUN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Descarte do Pergaminho do Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Descarte do Pergaminho do Deus Dragão\"</font></b> (2 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Insônia por Apoplexia, Dedos Escurecidos por Matar Cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"O marido da fiel M.M. (64 anos, sexo feminino), desde cerca de janeiro do ano passado, começou a tremer o corpo todo, babar como se tivesse apoplexia e sentir a cabeça pesada,<br/>\n<br/>\nFoi diagnosticado com sífilis por um médico e recebeu cinco injeções de Salvarsan.<br/>\n<br/>\nEle recebeu tratamento médico por um tempo, mas como não houve nenhuma mudança, ao receber <i>Johrei</i>, ele recuperou a saúde em cerca de vinte dias e voltou a trabalhar na empresa.<br/>\n<br/>\nNo entanto, na tarde do terceiro dia, ele voltou ao mesmo estado de antes. Continuamos a ministrar <i>Johrei</i> até o presente, mas não há mudança,<br/>\n<br/>\nRecentemente, ele sofre de insônia e dores intensas perto do cóccix, sendo um sofrimento insuportável.<br/>\n<br/>\nNa verdade, quando ele sofreu de neuralgia anteriormente, ele pegou uma cobra e a colocou em uma garrafa,<br/>\n<br/>\nComo ela morreu, ele a espetou em um bambu e a colocou no beiral da casa, mas ela desapareceu,<br/>\n<br/>\nDepois disso, os dedos de Matsue ficaram completamente negros.<br/>\n<br/>\nComo um asceta disse que era uma maldição do deus dragão, parece que eles assentaram um pergaminho do deus dragão.<br/>\n<br/>\nOs dedos não doem, mas continuam negros.<br/>\n<br/>\nRecentemente, o próprio marido sente como se o deus dragão subisse em seu futon, e até mesmo ao ver a faixa (obi) de sua esposa, ele a vê como uma cobra e fica aterrorizado.<br/>\n<br/>\nDizem que, uma vez que fizeram o culto ao deus dragão, ele conseguiu descansar tranquilamente apenas naquela noite.<br/>\n<br/>\nEle diz que detesta o pergaminho do deus dragão e deseja descartá-lo. O que devemos fazer?<br/>\n<br/>\nEm fevereiro, tivemos a permissão de assentar a Imagem de Kannon em Biombo (Byobu Kannon-Sama), mas ainda não assentamos Komyo Nyorai-Sama.<br/>\n<br/>\nHaveria alguma relação entre a doença de apoplexia do marido e o deus dragão? Gostaríamos de Suas orientações.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É apoplexia. Há também o espírito da cobra. E, além disso, é um grande deus dragão.<br/>\n<br/>\nO Salvarsan causa algum tipo de distúrbio.<br/>\n<br/>\nEle será curado enquanto cultiva a fé em Komyo Nyorai-Sama. É melhor descartar o pergaminho.<br/>\n<br/>\nColoque-o sobre um <i>Sanpo</i> (suporte de oferendas) ou algo semelhante e deixe-o diante de Komyo Nyorai-Sama por dois ou três meses.<br/>\n<br/>\nDepois, agradeça, entoe a oração (Amatsu-Norito) e descarte-o.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]