[
  {
    "source_file": "BK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Yumedono do Templo Horyu-ji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Yumedono do Templo Horyu-ji\"</font></b> (5 de maio de 1952)<br/>\n<br/>\"Recentemente, fui a Nara para investigar e pesquisar a arte budista, o que me serviu de grande referência. Escrevi um pouco sobre isso e farei com que leiam agora.<br/>\n<br/>(Artigo \"NARA BIJUTSU ANGYA\")<br/>\n<br/>\"Recentemente, fui a Kyoto e Nara. No Templo Horyu-ji há um pequeno edifício chamado Yumedono — não chega a ser um templo propriamente dito,<br/>\n<br/>mas é como se fosse um grande oratório (zushi).<br/>\n<br/>Ele só é aberto uma vez por ano, mas, exatamente quando fui lá, não sei por qual motivo, decidiram abri-lo.<br/>\n<br/>Então eu pensei: 'Ah, entendi.'<br/>\n<br/>E eu o vi aberto. E então, lá dentro, estava de fato <i>Kannon</i>.<br/>\n<br/>Daquela imagem de <i>Kannon</i>, uma aura espiritual indescritível entrou suavemente em mim, e foi uma sensação realmente maravilhosa.<br/>\n<br/>Quase chorei. Ele estava esperando muito por isso.<br/>\n<br/>Isso tem um significado muito profundo.<br/>\n<br/>O que entendi na ocasião foi que o Príncipe Shotoku era uma miniatura de <i>Kannon</i> de Mil Braços.<br/>\n<br/>Mais do que ser <i>Kannon</i> de Mil Braços, como <i>Kannon</i> de Mil Braços ainda não podia atuar plenamente, ele realizou várias coisas em pequena escala.<br/>\n<br/>E foi em Nara que o budismo se propagou no Japão. É o berço do budismo.<br/>\n<br/>Lá, ele prosperou rapidamente, e foram construídos o Templo Horyu-ji e o Templo Todai-ji — o Grande Buda de Nara.<br/>\n<br/>Coisas maravilhosas como aquele Grande Buda foram criadas.<br/>\n<br/>A esse ponto o budismo prosperou temporariamente naquela época.<br/>\n<br/>E o Príncipe Shotoku, ao propagar o budismo, propagou a arte budista.<br/>\n<br/>Portanto, o Príncipe Shotoku deu origem a várias artes — a arte budista,<br/>\n<br/>e ele fez isso como um meio de propagar o budismo.<br/>\n<br/>Tendo o Templo Horyu-ji como centro, ele construiu ali o complexo de sete edifícios (Shichido Garan).<br/>\n<br/>Apesar disso, não era apenas religião, afinal, naquela época ele elaborou a Constituição de Dezessete Artigos, que foi o início da constituição no Japão.<br/>\n<br/>Sendo assim, pode-se dizer que ele era um político. Pode-se dizer que era alguém com capacidade política,<br/>\n<br/>então ele não era simplesmente um budista ou um religioso.<br/>\n<br/>Ele era uma pessoa de pensamento muito mais profundo e amplo.<br/>\n<br/>Pensando assim, acho muito interessante.<br/>\n<br/>A imagem de <i>Kannon</i> do Yumedono em Nara tem o nome de Kuze Kanzeon (<i>Kannon</i> Salvador do Mundo).<br/>\n<br/>Isso de fato consta na literatura. Nos escritos do Santo Shinran, está escrito Guze Kanzeon.<br/>\n<br/>Naquela época, a esse Kuze Kanzeon, eu atribuí a leitura 'Messias'.<br/>\n<br/>Fui eu quem fez isso pela primeira vez.<br/>\n<br/>Portanto, do meu ponto de vista, é '<i>Kannon</i> Messias'.<br/>\n<br/>O <i>Kannon</i> Messias entrou naquele oratório há mil e duzentos anos e estava aguardando o momento.<br/>\n<br/>O Príncipe Shotoku, ao realizar seus vários trabalhos, trabalhava e vivia no aposento onde fica o Yumedono.<br/>\n<br/>Por isso, o Yumedono foi construído naquele local.<br/>\n<br/>Portanto, o Yumedono é o lugar de mais profunda afinidade com o Príncipe Shotoku.<br/>\n<br/>Ele se alojou naquela imagem do <i>Kannon</i> Messias e aguardou o momento.<br/>\n<br/>E, recentemente, quando fui lá e as portas foram abertas, eu fui, e ele saiu de lá.<br/>\n<br/>Tendo saído, agora ele vai atuar de verdade.<br/>\n<br/>E eu estou agora realizando o trabalho de <i>Kannon</i> de Mil Braços.<br/>\n<br/>Por isso, estendo a mão a tudo.<br/>\n<br/>Posso fazer qualquer coisa.<br/>\n<br/>Eu ampliei o trabalho do Príncipe Shotoku, ou seja, tornei-o mundial.<br/>\n<br/>Esse é o trabalho que estou fazendo agora.<br/>\n<br/>Portanto, pode-se dizer que <i>Kannon</i> nasceu como Príncipe Shotoku para realizar Seu plano no Japão, ou pode-se dizer que Ele usou o Príncipe Shotoku.<br/>\n<br/>Então, no fim das contas, <i>Kannon</i> tornou-se o Príncipe Shotoku, e agora o Príncipe Shotoku nasceu em mim, e daquela época — que era apenas no Japão.<br/>\n<br/>Ele propagou o budismo no Japão. Como meio para isso, a arte.<br/>\n<br/>O que ele criou, agora será ampliado mundialmente, ou seja, não será o budismo — mas todas as religiões.<br/>\n<br/>Todas as religiões — uma religião mundial, uma salvação mundial.<br/>\n<br/>Fazer isso. Se interpretarem dessa forma, acho que entenderão de modo geral.<br/>\n<br/>Portanto, o fato de eu construir museus de arte e fazer várias coisas, se virem como a maneira mundial do Príncipe Shotoku, acho que entenderão bem.<br/>\n<br/>\n<br/>Por esse motivo, desde antes, eu achava que tinha pontos muito parecidos com o Príncipe Shotoku.<br/>\n<br/>Ao ir lá desta vez, essa afinidade ficou claramente compreendida.<br/>\n<br/>Eu, dizendo claramente por mim mesmo, sou muito inteligente.<br/>\n<br/>Na história do Príncipe Shotoku, é famoso e consta nas lendas que ele conseguia ouvir e distinguir a fala de oito pessoas ao mesmo tempo.<br/>\n<br/>Deve haver muito exagero nisso, mas de qualquer forma, é certo que ele era muito inteligente.<br/>\n<br/>E, das várias artes budistas daquela época, parece haver muitas coisas originais do Príncipe Shotoku.<br/>\n<br/>Eu ouço o rádio, enquanto leio ou vejo algo, e também ouço as pessoas falarem.<br/>\n<br/>Consigo fazer isso com umas três ou quatro pessoas.<br/>\n<br/>No entanto, ao fazer isso, uso muito a cabeça, então é exaustivo.<br/>\n<br/>Por isso, às vezes eu pensava: 'Eu me pareço com o Príncipe Shotoku.'<br/>\n<br/>Dessa forma, foi muito interessante ir lá desta vez.<br/>\n<br/>\n<br/>Por isso, realizo o trabalho de <i>Kannon</i> de Mil Braços.<br/>\n<br/>Por exemplo, até mesmo com obras de arte, os marchands ficam surpresos.<br/>\n<br/>Qualquer pessoa tem uma ou duas preferências; quem gosta de utensílios de chá foca em coisas relacionadas ao chá, quem gosta de pinturas foca em pinturas. Mesmo em pinturas, há quem goste de Ukiyo-e, quem goste de estilo sumi-e, quem goste de Korin.<br/>\n<br/>Há Yamato-e, Nishiki-e e várias outras. Eu gosto de tudo e coleciono de tudo. Seja cerâmica chinesa ou imagens budistas, por isso dizem que provavelmente não há ninguém com um leque de interesses tão amplo quanto o meu.<br/>\n<br/>Portanto, mesmo falando em museus de arte, geralmente não há museus que abranjam tudo de forma geral.<br/>\n<br/>Provavelmente não há nem no exterior. Mesmo olhando os catálogos de museus de arte e museus da Inglaterra e dos Estados Unidos — claro que não podem obter coisas do Japão, então não tem jeito — mas eles são muito localizados.<br/>\n<br/>O nosso novo museu de arte é abrangente. Portanto, nesse aspecto, pode-se dizer que é o melhor do mundo.<br/>\n<br/>E mesmo em certas categorias, não é apenas um apanhado superficial geral, mas sim uma coleção profunda de cada tipo. Por exemplo, se for maki-e japonês, é maki-e. O que há de mais supremo em maki-e.<br/>\n<br/>Coisas que raramente se vê, colecionamos esse tipo de coisa, ou mesmo coisas da China, ou imagens budistas, colecionamos o que há de mais elevado em cada categoria — as coisas supremas, de primeira classe. De qualquer forma, acho que as pessoas com olho para essas áreas ficarão surpresas.<br/>\n<br/>Quando começo a fazer isso, eu entendo imediatamente.<br/>\n<br/>Por isso, quase não há erros de compra.<br/>\n<br/>Além disso, percebo imediatamente o que é falso e o que é autêntico. Temos muitas — centenas de peças, mas não há nenhuma falsificação.<br/>\n<br/>O interessante é que, por mais bem feita que seja uma falsificação, quando eu olho, percebo pela aura espiritual. As coisas boas — as coisas verdadeiras, emitem uma aura espiritual indescritível e boa que entra em mim.<br/>\n<br/>Quando é uma falsificação, a alma da pessoa que fez a falsificação está ali dentro, a intenção maligna de enganar habilmente, fazer parecer autêntico e ganhar dinheiro vem de repente, então eu percebo muito bem.<br/>\n<br/>Então, não há erros de compra. Por isso, costuma-se dizer que não se consegue entender sem pagar muitas 'mensalidades' (cometer erros caros), mas eu quase nunca comprei errado.<br/>\n<br/>Por isso, aprendi de graça — sem pagar mensalidades.<br/>\n<br/>Por essas razões, acho que quando o museu de arte estiver pronto, as pessoas do mundo ficarão bastante surpresas.<br/>　<br/>\n<br/>A princípio, a cerimônia de inauguração está prevista para o dia 15 de junho.<br/>\n<br/>Dias 15 e 16 de junho — o Nikko-den também foi ampliado, o número de fiéis está aumentando cada vez mais, e já que o museu de arte ficou pronto, eles querem ver o mais rápido possível, então inevitavelmente muitas pessoas virão. Por isso, faremos algo como cinco dias a partir do dia 15.<br/>\n<br/>Assim, mostraremos primeiro aos fiéis, antes de mais nada, e depois, no início de julho, convidaremos e mostraremos às pessoas relacionadas — dezenas de pessoas.<br/>\n<br/>Recentemente, criei a 'Associação de Arte Oriental' — não fui eu quem criou, mas fui o conselheiro na sua criação, e ela tem exatamente cinquenta e poucos membros.<br/>\n<br/>São apenas pessoas eminentes. O presidente é Saneatsu Mushanokoji. O escritor. Ele é o presidente. Fizemos dele o presidente, mas outras pessoas, por vários motivos, não puderam assumir a presidência.<br/>\n<br/>No início, pensamos em Ichizo Kobayashi para presidente, mas ele pediu para ser dispensado por vários motivos.<br/>\n<br/>Depois, Moritatsu Hosokawa. Como ele também não pôde, acabou sendo decidido o Sr. Mushanokoji.<br/>\n<br/>Bem, são apenas pessoas eminentes dessas áreas.<br/>\n<br/>E mostraremos a essas pessoas também no início de julho.<br/>\n<br/>Depois, convidaremos pessoas de jornais, emissoras de rádio e de várias outras áreas, e então mostraremos ao público em geral.<br/>\n<br/>Ficou decidido nessa ordem.<br/>\n<br/>De qualquer forma, como é Deus quem está fazendo, coisas dignas de serem expostas no museu de arte entram misteriosamente.<br/>\n<br/>Por isso, há muitas coisas que nos fazem pensar: 'Como conseguimos obter isso?', então, nesse aspecto também, acho que quem vir ficará bastante surpreso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]