[
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 16",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 16</font></b> (Publicado em 15 de agosto de 1950)<br/>\n<br/>\"Até agora, eu vinha escrevendo as palavras iniciais, mas, como é de conhecimento de todos, devido ao inesperado incidente que ocorreu recentemente,<br/>\n<br/>o número dezesseis desta revista, que já estava quase pronto, teve que ser inevitavelmente suspenso.<br/>\n<br/>No entanto, como finalmente pude voltar a pegar no pincel, a publicação foi apressada.<br/>\n<br/>Durante esse período, a mudança no mundo foi surpreendente, e o que mais deve chamar a atenção, sem dúvida, é a questão da Coreia.<br/>\n<br/>Cinco anos se passaram como um sonho desde o fim da grande guerra, e quando já estávamos quase esquecendo as amarguras daquele conflito, de repente, o fogo começou a arder na Península Coreana, que para o nosso país é separada apenas por uma estreita faixa de água.<br/>\n<br/>Apesar de que, no mundo pós-guerra, a guerra fria já havia começado, a sua transformação em uma guerra quente parecia ser apenas uma questão de tempo, e um pressentimento sinistro não abandonava o coração de ninguém.<br/>\n<br/>E eis que, de fato, em um canto do Oriente, e logo ao nosso lado, o fogo começou a arder.<br/>\n<br/>Contudo, no início, quando começou em 25 de junho, subestimou-se a situação, pensando que, com o excelente preparo militar dos Estados Unidos, seria apenas como um louva-a-deus tentando parar uma carruagem, mas isso foi um grande equívoco.<br/>\n<br/>Com o passar dos dias, não pudemos deixar de nos surpreender com a força inesperada do exército norte-coreano e, ao mesmo tempo, passamos a pensar que esta guerra, que achávamos que terminaria em curto prazo, poderia se prolongar inesperadamente.<br/>\n<br/>Recentemente, o Presidente Truman declarou que seriam necessários dez bilhões de dólares para armamentos de imediato, e que, dependendo da situação, poderiam ser necessários cinquenta bilhões de dólares. Diante disso, nós também tivemos que mudar nossa visão sobre esta guerra.<br/>\n<br/>Além disso, o que não permite descuido é o movimento do exército da China Comunista.<br/>\n<br/>Parece que eles estão estendendo a mão esquerda para ajudar a Coreia do Norte e a mão direita para Taiwan. Se for assim, é uma situação nada fácil.<br/>\n<br/>Nesse caso, os Estados Unidos, querendo ou não, inevitavelmente terão que adotar uma postura de guerra em grande escala.<br/>\n<br/>Não apenas isso, há a insegurança de não se saber quando as chamas se levantarão na Iugoslávia, Alemanha Ocidental, Irã, etc.<br/>\n<br/>Porém, até o momento, não se vê um avanço tão grande, mas se, à medida que a guerra se prolongar, a relação entre os EUA e a URSS chegar gradualmente a um ponto sem volta, então a eclosão de um grande incidente será inevitável.<br/>\n<br/>Além do mais, considerando a era atômica de hoje, é verdadeiramente imprevisível a que grande desastre a humanidade será submetida.<br/>\n<br/>\n<br/>O que foi dito acima é, antes de tudo, um julgamento de senso comum, mas, de qualquer forma, o Japão desarmado, estando no meio disso, que passos deverá seguir? Se agir mal, é certo que cairá em um dilema sem precedentes.<br/>\n<br/>Mas também não se pode simplesmente deixar tudo à mercê do destino.<br/>\n<br/>A crise está realmente se aproximando. Sendo assim, é claro que precisamos de uma grande resolução sobre como superar este desastre secular.<br/>\n<br/>As palavras sagradas de Cristo sobre o fim do mundo e os avisos do Juízo Final já não são meras palavras vazias.<br/>\n<br/>Tornaram-se uma realidade diante de nossos olhos.<br/>\n<br/>A questão é apenas qual aspecto e caminho tomarão.<br/>\n<br/>Nós temos a convicção de que, neste exato momento, chegará o tempo em que a diferença entre aqueles que acreditaram em Deus e se apoiaram Nele, e aqueles que fizeram o oposto, ficará claramente visível aos olhos de todos.<br/>\n<br/>Como exposto acima, o desastre sem precedentes encurralará até mesmo o pior dos homens a um ponto em que ele não terá escolha a não ser se arrepender.<br/>\n<br/>Este é o Juízo Final, a Grande Purificação que estamos proclamando. Assim, as impurezas serão limpas e o Paraíso Terrestre surgirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU"
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"O Que Será do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"O Que Será do Mundo\"</font></b> (Publicado em 30 de agosto de 1950)<br/>\n<br/>\"Com a questão da Coreia como ponto de partida, a situação mundial mudou completamente. Embora fosse algo que todos já imaginavam até agora,<br/>\n<br/>a longa guerra fria finalmente se transformou em uma guerra quente, e essa é a realidade diante de nossos olhos.<br/>\n<br/>Ninguém teria previsto que uma guerra que só pode ser considerada o estopim da Terceira Guerra Mundial começaria logo ao nosso lado.<br/>\n<br/>É claro que chegamos a uma situação em que não podemos mais observar isso como um incêndio na margem oposta,<br/>\n<br/>mas, mesmo assim, o Japão atual é uma nação indefesa que não pode fazer nada.<br/>\n<br/>Como disse o Primeiro-Ministro Yoshida, não há outro método senão o apoio espiritual.<br/>\n<br/>No entanto, dependendo da evolução futura, devemos estar preparados de antemão para o fato de que não sabemos quando e que tipo de reviravolta poderá ocorrer.<br/>\n<br/>\n<br/>E, com a força militar dos Estados Unidos, não há dúvida de que mesmo o exército comunista será empurrado de volta ao paralelo 38, mas não creio que a guerra terminará aí.<br/>\n<br/>De acordo com despachos estrangeiros recentes, há relatos de que cento e cinquenta mil soldados da China Comunista estão se preparando para ajudar, e lugares como Indochina, Irã, Iraque, Iugoslávia, Bulgária, Turquia, Grécia, Alemanhas Oriental e Ocidental, etc., também carregam a crise de não se saber quando poderão entrar em ignição.<br/>\n<br/>Originalmente, a guerra é um ímpeto do momento que não pode ser controlado por lógica ou cálculo.<br/>\n<br/>Uma vez dada a largada, ela não se acalmará até chegar ao seu limite, como se sabe pela experiência das duas grandes guerras.<br/>\n<br/>Além disso, é certo que as guerras futuras, ao chegarem ao fim, se tornarão uma troca de bombas atômicas e de hidrogênio. Se isso acontecer, já não será mais guerra, mas sim destruição.<br/>\n<br/>Mesmo que não resulte na aniquilação do mundo, o seu desastre será inimaginável.<br/>\n<br/>A propósito, por que a humanidade não consegue impedir isso, mesmo estando plenamente ciente de uma tragédia tão terrível?<br/>\n<br/>Em resposta a essa dúvida, escrevo aqui a nossa visão como religiosos, para servir de referência.<br/>\n<br/>\n<br/>A Bíblia diz: 'João batiza com água, e Cristo batiza com fogo'.<br/>\n<br/>O batismo de água de João já deve ter ocorrido com o famoso dilúvio de Noé.<br/>\n<br/>No entanto, o batismo de fogo ainda não se manifestou e, ao mesmo tempo, a segunda vinda de Cristo está prometida para essa ocasião. O batismo de fogo é, obviamente, a ação purificadora em dois aspectos: espiritual e material.<br/>\n<br/>A purificação do espírito é, ou seja, a queima e extinção das máculas espirituais, que é o método de tratamento de doenças que realizamos atualmente, e isso também é um aspecto do batismo de fogo.<br/>\n<br/>Porém, chegando à bomba de hidrogênio, diz-se que ela possui um calor intenso de cinquenta mil graus, então queimará e reduzirá tudo a cinzas. Este é o batismo de fogo para o corpo, ou seja, para a matéria.<br/>\n<br/>Como exposto acima, se o batismo de fogo do espírito e do corpo for realizado em escala global, será um grande terror e uma ação de grande purificação sem precedentes na história da humanidade.<br/>\n<br/>Assim, todas as impurezas existentes na Terra serão varridas e, sobre esta Terra limpa, o que será construído de forma resplandecente, senão o Paraíso?<br/>\n<br/>No entanto, se for apenas isso, não passará de uma mera profecia. Nós, seres humanos, devemos nos tornar pessoas que, mesmo enfrentando este batismo de fogo, não sejam queimadas, não pereçam e sobrevivam.<br/>\n<br/>Mas, se perguntarem se tal felicidade é possível, nós afirmamos categoricamente que é possível.<br/>\n<br/>O motivo é que ser queimado significa que há máculas, ou seja, impurezas. Se a pessoa se tornar um corpo puro sem impurezas, não haverá razão para ser queimada.<br/>\n<br/>O método para se tornar tal corpo puro é apoiar-se no poder de salvação absoluta que deve aparecer no final, e é por isso que fazemos este alerta aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 17",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 17</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\"A sensação que se tem ao observar o mundo inteiro agora, para dizer francamente, pode ser resumida na palavra caos.<br/>\n<br/>Todos os países do mundo estão sofrendo com a ameaça vermelha.<br/>\n<br/>Além disso, mesmo os países aliados dentro da Cortina de Ferro não devem estar tranquilos.<br/>\n<br/>Pelo contrário, a angústia pode ser ainda maior.<br/>\n<br/>Provavelmente, na história da humanidade, nunca houve uma época em que o mundo inteiro estivesse tão coberto por nuvens escuras.<br/>\n<br/>E, embora se falasse em guerra fria e houvesse, de certa forma, uma calmaria, de repente surgiu a questão da Coreia, que se transformou em uma guerra quente.<br/>\n<br/>Desde então, é claro que os países começaram a se apressar repentinamente, e a situação atual, em que os Estados Unidos assumiram a liderança e estão se esforçando ao máximo nas medidas de defesa contra o perigo vermelho, ilustra bem isso.<br/>\n<br/>Ao observar a situação descrita acima, pode-se dizer que o temor sobre o que será do futuro do mundo domina a mente de toda a humanidade, sem exceção.<br/>\n<br/>E, se levarmos esse pensamento adiante, chegaremos à seguinte conclusão.<br/>\n<br/>Hoje em dia, não se pode mais esperar por uma solução pacífica.<br/>\n<br/>Mesmo as negociações diplomáticas entre os dois países que estão ocorrendo agora não passam de uma forma de ganhar tempo.<br/>\n<br/>Como resultado, é impossível para ambos recuarem devido ao prestígio de grandes potências, então não haverá outra forma de solução senão através da guerra.<br/>\n<br/>Talvez prevendo isso mais do que qualquer outra coisa, ambos os lados estão empenhados na preparação para a guerra, mobilizando suas nações.<br/>\n<br/>No entanto, é impossível para ambos começarem imediatamente devido às preparações, e por isso parece que ambos têm como meta daqui a dois ou três anos.<br/>\n<br/>Mas, na prática, quase nunca se começa uma guerra apenas depois que as preparações estão totalmente concluídas.<br/>\n<br/>O fato de planejar a preparação para a guerra já significa que não se pode prever quando as armas se cruzarão, e isso tem sido demonstrado por muitas histórias de guerras até agora.<br/>\n<br/>\n<br/>No entanto, mesmo que a guerra civil na Coreia resulte na vitória dos EUA, não se pode dizer, é claro, que o perigo da Terceira Guerra Mundial foi eliminado. É certo que foi apenas adiado.<br/>\n<br/>Afinal, ao ver a intensidade dos ataques aéreos dos EUA, qualquer país não poderia deixar de recuar.<br/>\n<br/>A impressão de que a China Comunista suspendeu o avanço sobre Taiwan e não interveio para ajudar o exército comunista deve-se a essa relação.<br/>\n<br/>Para começar, é evidente aos olhos de todos que a mão da União Soviética está se movendo por trás do exército norte-coreano que iniciou esta guerra. Portanto, pode-se dizer que é uma guerra entre os EUA e a URSS.<br/>\n<br/>Apenas um está nas sombras e o outro está na superfície.<br/>\n<br/>Como foi a União Soviética quem provocou primeiro, é necessário deduzir o que ela realmente pretendia.<br/>\n<br/>No início, quando a União Soviética tomou a iniciativa de invadir a Coreia, não previu que os Estados Unidos levariam isso tão a sério.<br/>\n<br/>Parece que eles pensavam apenas em algum nível de assistência com armas.<br/>\n<br/>O fato de os EUA terem se tornado tão sérios inesperadamente, levando a União Soviética a enfrentar o fracasso, certamente foi um erro de cálculo por parte dos soviéticos.<br/>\n<br/>Afinal, a atitude tolerante dos Estados Unidos em relação à guerra de invasão da China Comunista deve tê-los feito pensar assim.<br/>\n<br/>No entanto, mesmo que a invasão da Coreia termine em fracasso, de forma alguma será inútil para a União Soviética.<br/>\n<br/>Isso porque eles puderam conhecer claramente as novas armas atuais dos EUA, a mobilização de tropas, os movimentos dos países aliados, os métodos de estratégia, etc., e se isso servir de grande referência para a estratégia futura da União Soviética, compensará o fracasso com sobras.<br/>\n<br/>Por outro lado, os Estados Unidos não previram que a União Soviética executaria a invasão tão rapidamente, e também não devem ter previsto a preparação do inimigo e a força do exército que varreu toda a Península Coreana em uma ação rápida como um raio por parte do exército norte-coreano.<br/>\n<br/>Isso também é conhecido pelo fato de que a preparação estratégica dos EUA levou um tempo considerável.<br/>\n<br/>Se os EUA estivessem totalmente preparados, certamente teriam conseguido detê-los na linha de Seul.<br/>\n<br/>Sendo assim, os sacrifícios feitos até o desembarque em Incheon e a ocupação de Seul desta vez comprovam o que foi dito acima. Esse foi o pequeno erro de cálculo dos EUA.<br/>\n<br/>\n<br/>Como exposto acima, mesmo que a Terceira Guerra Mundial tenha sido adiada, a situação está gradualmente aumentando seu grau de tensão a ponto de não ser eliminada.<br/>\n<br/>No entanto, o Japão, que atualmente está fora da esfera da guerra, também precisará considerar o futuro e se preparar mentalmente.<br/>\n<br/>O que foi dito acima é uma visão geral, sem levar em conta a fé, mas sobre como nós, religiosos, devemos nos portar no futuro, embora seja impossível dizer algo concreto agora, é claro que devemos nos adaptar às políticas nacionais de acordo com a evolução da situação, mas<br/>\n<br/>o fundamental é deixar tudo nas mãos de Deus, orar por Sua proteção e fazer o nosso melhor pela nação e pela humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU"
  }
]