[
  {
    "source_file": "kensetuKEIRIN2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus Arrecada o Dinheiro Necessário para a Construção\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus Arrecada o Dinheiro Necessário para a Construção\"</font></b> (5 de abril de 1952)<br/>\n<br/>\"Vocês viram o minério que está aqui? Para quem não tem conhecimento sobre mineração, realmente não dá para entender, mas para quem tem o mínimo de conhecimento, é algo surpreendente.<br/>\n<br/>Isso porque os engenheiros da Mina de Kamioka deram a garantia de que é o melhor do Japão. Provavelmente, um minério como este nunca existiu no Japão até hoje.<br/>\n<br/>Até agora, o melhor que havia está no Museu de Ciências de Ueno. Eu mesmo fui lá várias vezes ver, mas não chega aos pés deste. É muito inferior.<br/>\n<br/>O minério desta montanha tem servido de amostra para escolas e instituições relacionadas à mineração em todo o Japão até hoje.<br/>\n<br/>No entanto, este é ainda melhor do que o que foi extraído naquela época, então é algo extraordinário.<br/>\n<br/>Este aqui é uma mistura de três tipos: zinco, chumbo e cobre.<br/>\n<br/>Eventualmente, a Igreja Messiânica também terá grandes Planos Divinos... teremos que fazer várias coisas que exigirão dinheiro.<br/>\n<br/>Agora mesmo, a construção do Paraíso Terrestre é algo que exige muito dinheiro.<br/>\n<br/>Mais cedo ou mais tarde, teremos que nos expandir em uma escala muito maior, gradualmente do Oriente para o mundo.<br/>\n<br/>Sendo assim, não se sabe quanto dinheiro será necessário.<br/>\n<br/>Por isso, Deus preparou devidamente uma montanha como esta.<br/>\n<br/>E, se vendermos isso agora mesmo, renderá uma boa quantia de dinheiro, mas... vendendo assim, sai relativamente barato.<br/>\n<br/>Se separarmos os três tipos... zinco, chumbo e cobre, e vendermos, o lucro será muito bom.<br/>\n<br/>Por isso, sem pressa, encomendamos uma máquina de beneficiamento de minério para separar essas coisas, e ela será instalada.<br/>\n<br/>Bem, ela deve ser instalada por volta do mês que vem, e quando a colocarmos para funcionar, ela separará tudo direitinho e o teor aumentará.<br/>\n<br/>Quando digo que o teor aumenta, nesta pedra, por exemplo, o cobre é cerca de 8%, mas ao passar por essa máquina, passa a ser 20% ou até 30%.<br/>\n<br/>Sendo assim, supondo que vendamos como se fosse 100% de cobre, daria cerca de 350 mil ienes por tonelada.<br/>\n<br/>Então, mesmo sendo um terço, ou seja, 30%, daria 100 mil ienes.<br/>\n<br/>Portanto, como o chumbo e o zinco — geralmente nesta pedra, ambos somam cerca de 60 a 70% — ao separá-los, tudo poderá ser vendido com precisão.<br/>\n<br/>E, se vendermos apenas assim, mesmo que nos enganem, não perceberemos. Isso não tem graça, então, se formos vender em grande quantidade, precisaremos de qualquer maneira da máquina de beneficiamento de minério.<br/>\n<br/>\n<br/>Como eu disse antes, Deus faz com que o dinheiro necessário se reúna de algum lugar.<br/>\n<br/>O Museu de Arte de Hakone também, desde a construção até todos os equipamentos, custará 30 milhões de ienes.<br/>\n<br/>Pela situação do outono do ano passado, achei que não conseguiríamos arrecadar tanto dinheiro, mas ao anunciar isso, como os fiéis dedicaram sua sinceridade com todo o esforço, o valor foi arrecadado rapidamente, conforme o planejado.<br/>\n<br/>Até agora, houve várias situações assim, mas, de fato... Deus, de acordo com o momento e o avanço do Plano Divino, age com total liberdade.<br/>\n<br/>É por isso que conseguimos uma montanha como esta. Bem, acredito que eventualmente entrará muito dinheiro, mas é porque esse tipo de Plano Divino está começando.<br/>\n<br/>Como falei na época do culto, há vários planos daqui para frente, e acredito que passaremos a realizá-los cada vez mais.<br/>\n<br/>E, quando chegar a hora de realizá-los, o dinheiro sairá da montanha, é isso que acontecerá.<br/>\n<br/>Sobre isso, há várias questões espirituais da parte de Deus, mas falarei a respeito quando chegar a hora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]