[
  {
    "source_file": "sokuseki7.html",
    "title_ptbr": "A Voz do ☉ 2",
    "content_ptbr": "<b><font size=\"+2\">A Voz do ☉ 2</font></b> Ancião OS (Publicado em 25 de outubro de 1953)<br/>\n<br/>\n<b><font size=\"+1\">O Miroku de Taizo</font></b><br/>\n<br/>「Esta é uma história de março e janeiro de 1935.<br/>\n<br/><i>Meishu-Sama</i>, como sempre, estava muito ocupado com Suas tarefas divinas enquanto nos falava.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de <i>Meishu-Sama</i></font></b><br/>「O pêssego de três mil anos refere-se a Seiobo (Rainha Mãe do Oeste), e esta é a história do Mundo Material.<br/>\n<br/>No budismo, isso é chamado de Mundo Taizo (Mundo do Ventre),<br/>\n<br/>que abrigava o 567 (<i>Miroku</i>) em seu ventre até a aurora do seu surgimento,<br/>\n<br/>falando em termos do Mundo Material, é o mundo governado pela Lua,<br/>\n<br/>e Seiobo refere-se a Izanami-no-Mikoto.<br/>\n<br/>Como o mundo até hoje foi a Obra Divina de Izanami-no-Mikoto, nunca esteve em paz,<br/>\n<br/>sendo um mundo de constantes tempestades e ventos fortes durante todo o ano, ou seja, o mundo da noite, o mundo das trevas,<br/>\n<br/>isto é, um mundo onde o Ocidente era o principal.<br/>\n<br/>No entanto, o pêssego de três mil anos amadureceu e, finalmente, Momotaro nasceu.<br/>\n<br/>Ou seja, significa que Izanami-no-Mikoto corresponde à mãe de Momotaro.<br/>\n<br/>Finalmente chegou a hora de Momotaro se erguer.<br/>\n<br/>(A <i>Kannon</i> de Mil Braços refere-se a este Momotaro e, claro, refere-se a <i>Meishu-Sama</i>)<br/>\n<br/>Momotaro conquista a Ilha dos Demônios (Onigashima) e toma os tesouros; a <i>Kannon</i> de Mil Braços segura muitos tesouros em Suas mãos,<br/>\n<br/>aqueles são os tesouros tomados da Ilha dos Demônios.<br/>\n<br/>Isso significa que todas as coisas do mundo até agora eram dominadas pelos demônios,<br/>\n<br/>o que significa que todo o poder até agora estava nas mãos dos demônios.<br/>\n<br/>De agora em diante, será a tão esperada cena do arrependimento dos demônios.<br/>\n<br/>Se Momotaro aparecer, os demônios não serão páreo para ele,<br/>\n<br/>e finalmente devolverão o direito de governar o mundo a Deus.<br/>\n<br/>Por causa disso, de agora em diante será algo verdadeiramente auspicioso, mas<br/>\n<br/>se me perguntarem se isso acontecerá imediatamente, não será bem assim.<br/>\n<br/>Ou seja, Izanagi-no-Mikoto é o ancião (Jo) de Takasago, e Izanami-no-Mikoto é a anciã (Uba),<br/>\n<br/>e assim como as raízes do pinheiro de Takasago estão sendo limpas por esses dois Deuses de agora em diante,<br/>\n<br/>finalmente a grande limpeza e a grande lavagem começarão, então será terrível.<br/>\n<br/>O que o mundo chama de Juízo Final, a Arca de Noé, ou o Dilúvio de Noé,<br/>\n<br/>e, por outro lado, o que o Cristianismo chama de Batismo de Fogo, são os grandes desastres que ocorrerão de agora em diante,<br/>\n<br/>e o que foi transmitido como o acerto de contas final ou a chegada do período de acerto de contas, tudo isso pertencia aos segredos de Deus,<br/>\n<br/>ou seja, o Batismo de Fogo e Água virá.<br/>\n<br/>\n<br/>Este Momotaro, na batalha de Yomotsu Hirasaka,<br/>\n<br/>quando Izanagi-no-Mikoto pegou da árvore e atirou repetidamente contra os muitos demônios,<br/>\n<br/>refere-se ao pêssego que fez com que todos os demônios fugissem,<br/>\n<br/>e na batalha de Yomotsu Hirasaka que ocorrerá de agora em diante, a cena da grande atuação de Momotaro virá novamente.<br/>\n<br/>A <i>Kannon</i> de Mil Braços é Aquela que também é chamada de Saisho Myo Nyorai (O Buda Mais Vitorioso e Maravilhoso),<br/>\n<br/>e como o Seu nome indica, no final Ela certamente vencerá.」 (Nota: A palestra de <i>Meishu-Sama</i> termina aqui)<br/>\n<br/>\n<br/>\n<br/>Eu ouvi essa história verdadeiramente poderosa e grata de que certamente vencerá no final, e meu coração saltou de alegria sozinho, mas<br/>\n<br/>agora é o momento em que esse período está se aproximando cada vez mais.<br/>\n<br/>Continuando, outro dia, quando o doente trazido pelo Sr. AO estava esperando na sala de tatame abaixo do Ojin-do,<br/>\n<br/>aquela Imagem de <i>Kannon</i> começou a se mover de um lado para o outro,<br/>\n<br/>e a <i>Kannon</i> de Mil Braços do segundo andar corrigiu a ordem dos assentos daquele doente, e ele ficou verdadeiramente maravilhado e surpreso com isso.<br/>\n<br/>Além disso, quando esse doente olhava, a maioria dos ascetas e pessoas que faziam várias práticas eram raposas, e até a cauda podia ser vista.<br/>\n<br/>Ao olhar para os dedos de <i>Meishu-Sama</i>, todos os dedos eram os Deuses mais elevados,<br/>\n<br/>e houve uma história de que o doente relatou exatamente o que viu,<br/>\n<br/>e recebemos o grato ensinamento de que é exatamente assim.<br/>\n<br/>\n<br/>Nesta época, havia muitos fiéis que tinham a permissão de ver a Luz Espiritual sendo irradiada do corpo de <i>Meishu-Sama</i>.<br/>\n<br/>Em 22 de janeiro de 1935, na Tokosha - que é a editora de revistas, jornais, etc. -<br/>\n<br/>no festival daqui, um membro do Partido Comunista chamado K tornou-se um fiel convertido através do <i>Johrei</i>,<br/>\n<br/>e quando ele visitou pela primeira vez e estava ouvindo atentamente a palestra de <i>Meishu-Sama</i>, a Luz Espiritual que saía do corpo de <i>Meishu-Sama</i> era de uma cor vermelha muito forte,<br/>\n<br/>ele viu quatro vezes a Luz sair do corpo e ir para a Imagem (Pergaminho) de <i>Kannon</i> e desaparecer, e ficou extremamente emocionado,<br/>\n<br/>e declarou que de agora em diante traduziria as palavras de <i>Meishu-Sama</i> para línguas estrangeiras e as propagaria amplamente no exterior, mas<br/>\n<br/>esta pessoa parou de vir devido a um certo acidente.<br/>\n<br/>Sobre esta história da Luz Espiritual, <i>Meishu-Sama</i> ensinou que o fato de a Luz Espiritual sair do Seu corpo, ir para a Imagem e desaparecer,<br/>\n<br/>é porque Ele é a matriz de <i>Kannon</i> e a Imagem é a Sua filial,<br/>\n<br/>então a Luz Espiritual sai Dele e vai para a Imagem, que é a filial,<br/>\n<br/>e que isso é a verdade,<br/>\n<br/>mas acho que ainda há pessoas entre os fiéis que pensam que a Imagem é o verdadeiro Deus,<br/>\n<br/>por isso, gostaria que reconhecessem bem que a Imagem é a filial, e que <i>Meishu-Sama</i> é a verdadeira Imagem Principal.<br/>\n<br/>\n<br/>Em 5 de agosto de 1935, a partir do meio da palestra de <i>Meishu-Sama</i> sobre Cristo no Curso de <i>Kannon</i>,<br/>\n<br/>o Sr. KM teve a permissão de ver uma grande auréola dupla sendo irradiada do corpo de <i>Meishu-Sama</i> e ficou muito feliz,<br/>\n<br/>o que nos faz compreender bem que <i>Meishu-Sama</i> é o Corpo Principal.<br/>\n<br/>\n<br/>Eu já escrevi antes que <i>Meishu-Sama</i> é Momotaro e também a <i>Kannon</i> de Mil Braços, mas<br/>\n<br/>Ele também está conquistando a Ilha dos Demônios em ordem, através de moldes (formas).<br/>\n<br/>Dizendo que a conquista da Ilha dos Demônios significa fazer os demônios se renderem, Ele nos contou a história da primeira conquista da Ilha dos Demônios.<br/>\n<br/>O primeiro demônio é o Deus Konjin do Portão do Demônio (Kimon) de Ushitora (Nordeste), que é Kunitokotachi-no-Mikoto, e este Deus é um Deus correto de lealdade inigualável.<br/>\n<br/>O nono demônio é ○○ Shiu, e nove demônios (Kuki) significam muitos demônios, ou seja, a Ilha dos Demônios.<br/>\n<br/>Eu lutei exaustivamente com este ○○ Shiu em vários problemas e venci, mas<br/>\n<br/>esta foi a primeira vez que Momotaro conquistou a Ilha dos Demônios, e de agora em diante Ele exterminará muitos demônios.<br/>\n<br/>O mestre ○○ de ○○○ também é um demônio, e este é o demônio de ○○. - foi o que Ele nos contou.<br/>\n<br/>O próximo também não tem a data escrita, mas é uma história sobre tratamento que Ele nos contou na época de Omori.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Diferença entre o Tratamento de Fogo e o Tratamento de Água</font></b><br/>\n<br/>As religiões até agora eram o tratamento do Deus da Lua, ou seja, o tratamento que é o espírito da água,<br/>\n<br/>e como não conseguiam remover as toxinas que são a causa da doença, sendo apenas um tratamento que as solidifica, não é fundamental.<br/>\n<br/>Por exemplo, a Terapia Reiki também foi fundada por uma pessoa chamada Usui, e foi amplamente praticada por pessoas de várias áreas, mas<br/>\n<br/>ainda é um tratamento de solidificação e, como o próprio poder (Jiriki) também é adicionado, o poder de cura é fraco.<br/>\n<br/>Além disso, há também métodos como o ○○○○, onde o fundador assume a doença,<br/>\n<br/>mas como uma pessoa sozinha não consegue assumir todas as toxinas, eles criaram vários representantes para tratar,<br/>\n<br/>e isso é quase o mesmo para todas as religiões até agora, e por serem da Lua, ou seja, da água, o próprio corpo fica sujo e sofre.<br/>\n<br/>Também, a moxa de Kobo Daishi, etc., eles pensaram em algo inteligente como aplicar uma grande moxa, mas<br/>\n<br/>mesmo isso não passa de remover uma quantidade muito pequena de toxinas.<br/>\n<br/>Em contraste com isso, o lado de <i>Kannon</i> dissolve e remove as toxinas, que são a raiz da doença, desde a sua base,<br/>\n<br/>e como é fogo e tem o significado de queimar, não assume nem um pouco, então o corpo fica confortável e a doença é completamente curada.<br/>\n<br/>Como este Poder é concedido pelo Deus Supremo, Ame-no-Minakanushi-no-Okami, ao praticante através de <i>Kannon</i>,<br/>\n<br/>por exemplo, Ame-no-Minakanushi-no-Okami é a fonte da eletricidade,<br/>\n<br/><i>Kannon</i> é a usina geradora de energia e aquele que ministra o <i>Johrei</i> é a lâmpada.<br/>\n<br/>Esta lâmpada também tem as de cerca de cinco velas e as de cem velas, mas quanto mais pessoas alguém cura, maior se torna a sua luminosidade (velas), então salvar pessoas com todo o esforço<br/>\n<br/>e aumentar o número de fiéis é o que torna a luminosidade cada vez maior, por isso é importante.<br/>\n<br/>\n<br/>Além disso, quanto mais pessoas curar, mais saudável o fiel se tornará, então é exatamente o oposto das terapias populares comuns.<br/>\n<br/>Também, o fato de o fundador do Cristianismo ter carregado os pecados das pessoas e morrido crucificado é porque Ele era um Deus da Lua.<br/>\n<br/>Todos os tratamentos até agora são tratamentos de água como este, então eles solidificam ou assumem, em suma, é expiação, e como a própria pessoa sofre, há um limite.<br/>\n<br/>Desta forma, é tudo o oposto do nosso lado.<br/>\n<br/>Ele nos ensinou que um tratamento absolutamente perfeito não existe fora deste tratamento.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki8.html",
    "title_ptbr": "Passos da Obra Divina de Meishu-Sama 8 (Fundação da Igreja Messiânica Mundial)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Passos da Obra Divina de <i>Meishu-Sama</i> 8</font></font> (Fundação da Igreja Messiânica Mundial)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]