[
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Projeto do Salão Messiânico é Bastante Difícil\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Projeto do Salão Messiânico é Bastante Difícil\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\"Ainda vai mudar muito.<br/>\n<br/>A parte lá do fundo vai mudar maravilhosamente.<br/>\n<br/>O projeto é construir o Salão Messiânico ali, mas é bastante difícil.<br/>\n<br/>A arquitetura será de nível mundial.<br/>\n<br/>Há uma revista de arquitetura ou algo assim, e nos Estados Unidos, por exemplo, há o estilo Le Corbusier.<br/>\n<br/>Existem coisas bastante excêntricas, não é?<br/>\n<br/>Tanto o Salão quanto o Museu de Arte, pretendo construir algo que deixe as pessoas maravilhadas.<br/>\n<br/>Nos Estados Unidos, há arquiteturas ousadas, não é?<br/>\n<br/>Com relevos e reentrâncias bem acentuados. Se aquilo fosse construído, as pessoas ficariam surpresas.<br/>\n<br/>Em Atami, construirei até daqui a dois anos.<br/>\n<br/>Quando a parte de Atami estiver pronta, muitas pessoas do mundo inteiro virão ao Japão para ver.<br/>\n<br/>Vou construir algo de tal magnitude que dirão: 'Se vier ao Japão, mesmo que não veja Nikko, tem que ver isso aqui'.<br/>\n<br/>A arquitetura também não deve ter aquele ar de templo antigo da China ou do Japão,<br/>\n<br/>mas, por outro lado, também não será o estilo moderno de Le Corbusier — temos que construir algo que não seja nenhum dos dois.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Salão Messiânico Será um Vão Livre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Salão Messiânico Será um Vão Livre\"</font></b> (6 de fevereiro de 1952)<br/>\n<br/>\"Como ainda temos um pouco de tempo, vou falar mais um pouco. O Paraíso Terrestre de Atami também avançou bastante na parte do terreno. Agora estamos construindo a montanha de azaleias, mas o jardineiro se apressou e plantou as azaleias de um jeito diferente do que eu imaginava, então mandei arrancar as azaleias e refazer.<br/>\n<br/>O motivo é que a montanha precisa ser volumosa e arredondada. Ela tinha ficado relativamente plana.<br/>\n<br/>Por isso, faltava suavidade. Agora, a parte arredondada ganhou suavidade e estou satisfeito. Além disso, estamos trabalhando na interligação entre o Mirante e o <i>Seiseidai</i> (Terraço do Céu Limpo).<br/>\n<br/>Lá também, quando ficar pronto, ficará muito bom.<br/>\n<br/>Eu estava quebrando a cabeça com aquela parte, mas quando chega a hora de fazer, de repente eu compreendo. E então, percebo que Deus já havia preparado até mesmo a topografia daquele local de forma perfeita.<br/>\n<br/>Acontece que, para ir do Mirante ao <i>Seiseidai</i>, se chover, a pessoa acaba se molhando.<br/>\n<br/>Então, é absolutamente necessário um local para os diretores ou os artistas se prepararem durante os cultos e festivais.<br/>\n<br/>No início, eu pretendia fazer isso dentro do Salão, mas o Salão ficaria menor.<br/>\n<br/>Então, para deixá-lo o mais amplo possível, teríamos que construir do lado de fora.<br/>\n<br/>A intenção era construir do lado de fora da forma circular do Mirante.<br/>\n<br/>Mas, como seria terrível se molhar em dias de chuva e vento, depois de muito pensar, concluí que seria excelente construir um túnel.<br/>\n<br/>Além disso, a topografia é propícia para a construção de um túnel.<br/>\n<br/>Então, decidi fazer assim. São mais de trinta <i>ken</i>. É cerca de meio <i>cho</i>.<br/>\n<br/>Dessa forma, é possível passar sem se molhar com a chuva e sem ser visto pelas pessoas.<br/>\n<br/>Vou fazer com que tanto a entrada quanto a saída do túnel fiquem invisíveis.<br/>\n<br/>A ponto de não saberem quando fomos para o outro lado.<br/>\n<br/>Como é um caminho completamente diferente do dos fiéis, é muito conveniente.<br/>\n<br/>Sendo assim, a preparação para a construção estará concluída em março ou abril, então acredito que a construção em si poderá começar por volta do verão.<br/>\n<br/>Desta vez, será algo grande. O Salão terá seiscentos e trinta <i>tsubo</i>.<br/>\n<br/>Como será de concreto armado, custará bastante dinheiro, mas não será um prédio de dois ou três andares. Será de apenas um andar.<br/>\n<br/>Além disso, não precisará de divisórias internas. Será um vão livre.<br/>\n<br/>Bem, quanto ao número de cadeiras, acredito que precisaremos de muitas.<br/>\n<br/>As cadeiras acomodarão cinco ou seis pessoas lado a lado, forradas com veludo por baixo — bem, serão bancos compridos.<br/>\n<br/>Com isso, pretendo que comporte cerca de duas mil pessoas.<br/>\n<br/>Os arquitetos acham que caberão mil e quinhentas ou mil e seiscentas, mas, dando um jeito, caberão cerca de duas mil pessoas.<br/>\n<br/>\n<br/>E o estilo, eu mesmo criei um novo.<br/>\n<br/>Acho mais interessante não anunciar isso agora. Vou manter em segredo. Em breve, os projetos também ficarão prontos.<br/>\n<br/>A intenção é que seja um estilo que praticamente não existe no mundo.<br/>\n<br/>Além disso, haverá um palco, e atrás do palco ficará o Altar, assim como é aqui.<br/>\n<br/>E o palco — não será um teatro — mas pretendo construir um palco onde seja possível realizar apresentações de música e dança.<br/>\n<br/>Isso porque tenho várias ideias para o futuro.<br/>\n<br/>Anunciarei isso em breve, mas, de qualquer forma, o projeto já está praticamente todo na minha cabeça.<br/>\n<br/>Então, pretendo consultar e trabalhar com um arquiteto chamado Isoya Yoshida.<br/>\n<br/>Sendo assim, pretendo começar a construção por volta do verão ou outono deste ano, com previsão de duração de um ano.<br/>\n<br/>Pretendo construí-lo até o outono do ano que vem. Pretendo construí-lo junto com o Mirante.<br/>\n<br/>\n<br/>O Mirante é simples. Será de vidro circular, ajustado em linhas retas.<br/>\n<br/>O teto será totalmente plano.<br/>\n<br/>Atrás dele, construirei aquelas coisas que mencionei — a sala de preparação dos diretores, a sala de visitas, etc. — e no segundo andar farei um pequeno mirante, que pretendo usar como minha sala de estar.<br/>\n<br/>Digo sala de estar, mas será meu local de descanso ou sala de preparação.<br/>\n<br/>E o Museu de Arte de Atami, pretendo fazer com calma, depois que essa etapa for concluída.<br/>\n<br/>\n<br/>O Museu de Arte de Atami será muito maior.<br/>\n<br/>Pretendo fazê-lo cerca de cinco vezes maior que o de Hakone.<br/>\n<br/>Este será algo de nível verdadeiramente mundial.<br/>\n<br/>Pretendo construir algo que não se encontra nem no exterior.<br/>\n<br/>Por isso, tanto o estilo quanto as diversas instalações serão magníficos.<br/>\n<br/>\n<br/>Além disso, ainda tenho vários planos, como a atual montanha de azaleias.<br/>\n<br/>Aquilo também, quando ficar pronto, deixará as pessoas maravilhadas.<br/>\n<br/>Depois disso, pretendo construir uma montanha cerca de cinco vezes maior que aquela.<br/>\n<br/>E plantar cerca de mil cerejeiras. Será um verdadeiro 'mil cerejeiras em um só olhar' (<i>Hitome Senbon</i>).<br/>\n<br/>O '<i>Hitome Senbon</i>' de Nara não se vê em um só olhar, é preciso olhar várias vezes, mas o daqui será um verdadeiro 'mil cerejeiras em um só olhar'.<br/>\n<br/>Quando isso ficar pronto, será uma grande surpresa. Parece que surpreender as pessoas é uma espécie de passatempo para mim — mas quero surpreender mais os estrangeiros do que os japoneses.<br/>\n<br/>Quero fazer com que os estrangeiros venham fazer turismo no Japão por causa disso.<br/>\n<br/>Afinal, eles verão os Paraísos Terrestres de Hakone e Atami.<br/>\n<br/>E, no caminho de volta, talvez visitem o Santuário de Nikko ou Kyoto.<br/>\n<br/>Pode parecer que estou contando muita vantagem, mas tenho convicção.<br/>\n<br/>Como é Deus quem está fazendo, não há com o que se preocupar.<br/>\n<br/>Como sempre digo, é algo realmente grandioso.<br/>\n<br/>Como tudo vai sendo preparado dessa forma, é muito tranquilo.<br/>\n<br/>A partir deste ano, as coisas ficarão ainda mais animadoras, pois se tornarão cada vez mais concretas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]