[
  {
    "source_file": "kata4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Uma Grande Ação de Purificação Irá se Expandir Mundialmente\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Uma Grande Ação de Purificação Irá se Expandir Mundialmente\"</b></font>　(17 de junho de 1953)<br/>\n<br/>\"Antes de falar sobre o profundo significado da conclusão do Paraíso Terrestre aqui, escrevi a respeito, por isso pedirei que leiam.<br/>\n<br/>(Ensinamento \"O Grande Significado do Paraíso Terrestre de Shinsenkyo\")<br/>\n<br/>O espiral mencionado no final é a ação de purificação; esta ação de purificação é, em suma, a essência do sol, o elemento fogo. É o espiral de fogo do elemento fogo.<br/>\n<br/>No Antigo Testamento consta que 'João batiza com água e Cristo batiza com fogo'; o batismo pela água resulta no dilúvio de Noé.<br/>\n<br/>Ou seja, possui forma. O batismo de fogo é o batismo pelo elemento fogo. Isto é, em suma, invisível aos olhos.<br/>\n<br/>Portanto, purificar através do Johrei é uma purificação pelo fogo, o que também significa batismo pelo fogo.<br/>\n<br/>O trabalho do Johrei é o trabalho do batismo pelo fogo.<br/>\n<br/>Este batismo pelo fogo constitui a salvação de Cristo.<br/>\n<br/>Por isso, a Meshiya-kyo está realizando o trabalho de Cristo.<br/>\n<br/>No entanto, ao Cristo anterior, no que tange à forma, não lhe foi concedida tal força.<br/>\n<br/>E por que essa força não lhe foi concedida? Porque, em suma, era o mundo da noite.<br/>\n<br/>Por isso, o Cristo anterior possuía a força da lua.<br/>\n<br/>Devido a isso, acabou sendo crucificado, entre outras coisas.<br/>\n<br/>Contudo, desta vez, por ser o batismo pelo fogo e a essência do sol, a força é totalmente diferente da lua.<br/>\n<br/>Como sempre digo, mesmo em termos de luz, a diferença é de sessenta vezes, por isso não será necessário passar pela crucificação.<br/>\n<br/>Se fosse naquela época, talvez acabasse na cruz da mesma forma que Cristo, mas não se sabe,<br/>\n<br/>desta vez, como a força de Deus é muito mais intensa, não será necessário passar por isso.<br/>\n<br/>Isso porque, antigamente, como era o mundo da noite, a lua era predominante.<br/>\n<br/>\n<br/>Como doravante será o mundo do dia, o espiral significa que o batismo pelo fogo irá se expandir gradualmente, e esta força de purificação é intensa.<br/>\n<br/>Assim, aqueles que possuem máculas no espírito, visto que o Mundo Espiritual será purificado pelo batismo de fogo, se não estiverem em conformidade e forem muito divergentes, perecerão, ou seja, serão derrubados.<br/>\n<br/>Significa que restarão os seres humanos que não forem derrubados nem jogados longe por esse espiral.<br/>\n<br/>Não há ninguém aqui presente que será jogado longe, mas, contudo, se o espírito não estiver bastante purificado, haverá pessoas que passarão por dificuldades.<br/>\n<br/>O ideal é escapar disso tranquilamente, cantarolando.<br/>\n<br/>No 'Ofudesaki' da Oomoto-kyo consta: 'Quando a reconstrução finalmente começar, farei com que aqueles que se apegaram a Deus assistam do alto', e deve ser assim.<br/>\n<br/>Afinal, é uma peça de teatro.<br/>\n<br/>Isto é o que chamam de Juízo Final, mas trata-se de uma grande peça teatral mundial.<br/>\n<br/>É preciso chegar ao ponto de assistir a essa peça do camarote.<br/>\n<br/>De qualquer forma, é um teatro. Como é a luta entre os bons e os maus, quando a peça finalmente terminar, tudo acabará bem, mas,<br/>\n<br/>nisso, os vilões sofrerão terrivelmente e serão destruídos; aqueles que fizeram o papel de vilão são dignos de pena, mas parece que nesta grande peça atual o número de vilões é muito maior.<br/>\n<br/>Portanto, se estivermos polidos e posicionados no camarote, será uma grande peça realmente interessante.<br/>\n<br/>Pois um drama desta magnitude não é algo que se possa ver facilmente.<br/>\n<br/>No entanto, como é preciso criar pessoas que sejam salvas e restem, essa é a Grande Misericórdia de Deus.<br/>\n<br/>Criar o maior número possível dessas pessoas que serão salvas é a missão dos fiéis; isso é uma conversa óbvia, mas,<br/>\n<br/>basta saber que, dessa forma, uma grande ação de purificação irá finalmente se expandir mundialmente a partir de agora.<br/>\n<br/>Nesse sentido, falei que a conclusão do Paraíso Terrestre aqui é um acontecimento grandioso.<br/>\n<br/>　<br/>Quanto à força, essa força é o Shinriki, a Força Divina.<br/>\n<br/>Esta Força Divina não havia se manifestado até agora.<br/>\n<br/>Nas religiões até hoje, tudo era força da lua, portanto, força búdica.<br/>\n<br/>A força búdica é, em suma, a luz da lua, por isso é muito fraca.<br/>\n<br/>Por isso, o que Xaquiamuni disse, que 'este mundo é um Shaba provisório', é certamente verdade.<br/>\n<br/>Era provisório. Por isso, escrevi que a medicina e a cultura até hoje eram paliativos até que surgisse o verdadeiro, e é exatamente por essa razão.<br/>\n<br/>Então, liquidando tudo isso completamente, o mundo eterno que não é provisório, o local onde a Verdade será eternamente praticada, esse é o Paraíso Terrestre.<br/>\n<br/>Assim, a Verdade, o Bem e o Belo serão devidamente praticados.\"\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Significado do Paraíso Terrestre de Shinsenkyo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Grande Significado do Paraíso Terrestre de Shinsenkyo\"</font></b>　(Publicado em 8 de julho de 1953)<br/>\n<br/>\"Finalmente, o modelo do Paraíso Terrestre de Shinsenkyo, tão aguardado nas montanhas de Hakone, foi concluído.<br/>\n<br/>Desnecessário dizer que este Jardim Divino é uma obra que creio não haver igual, não apenas no Japão, mas também no exterior. No topo desta alta montanha, utilizando livremente uma quantidade imensa de rochas estranhas e pedras misteriosas,<br/>\n<br/>adornando seus vales com inúmeras árvores, flores e plantas alpinas, com riachos costurando aqui e ali, o som murmurante da água aos ouvidos e a atmosfera onde se saboreia a beleza natural o quanto o coração desejar, faz com que cada pessoa que o vê o elogie ao extremo, dizendo sentir-se afastada da poeira mundana e passeando no Paraíso.<br/>\n<br/>Além disso, como se acrescentasse flores sobre o brocado, possui um esplêndido templo da beleza e, visto como um todo, creio ser digno de orgulho como uma peça de arte que harmoniza a beleza natural e a beleza artificial.<br/>　<br/>No entanto, o que foi dito acima são impressões do ponto de vista humano; se visto espiritualmente, encerra-se um grande significado, inimaginável.<br/>\n<br/>\n<br/>Explicarei isso detalhadamente agora, e se compreenderem, poderão vislumbrar quão profundo e sutil é o Plano de Deus, algo que não se pode estimar, algo grandioso que transcende a sabedoria humana.<br/>\n<br/>E, como sempre digo, o Plano de Deus é verdadeiramente misterioso: constrói-se algo muito pequeno no início, que se expande gradualmente até se tornar, por fim, de escala mundial.<br/>\n<br/>Isso também se aplica ao mundo material. Ou seja, quando o ser humano constrói algo grande, primeiro faz um modelo e só depois inicia a obra.<br/>\n<br/>Portanto, mesmo este Paraíso Terrestre de Shinsenkyo recém-concluído deve ser considerado como uma sugestão do futuro Paraíso Terrestre mundial.<br/>\n<br/>A esse respeito, escreverei sobre o profundo significado do porquê ter escolhido as montanhas de Hakone.<br/>　<br/>\n<br/>Primeiramente, visto espiritualmente, o centro do mundo é o Japão, e o Monte Fuji é a coluna mestra da Terra.<br/>\n<br/>Vejam sua forma: uma silhueta montanhosa graciosa sem igual no mundo. Desde a antiguidade é chamado de Montanha Divina ou Pico Sagrado, e até os estrangeiros o consideram o símbolo do Japão; nisso está oculto um profundo significado.<br/>\n<br/>Isso porque o futuro deste país é tornar-se o centro do Paraíso Terrestre, algo que já foi determinado pela Vontade Divina no momento da criação do céu e da terra.<br/>\n<br/>Vejam a beleza das montanhas e águas, a grande variedade de plantas e árvores, as paisagens de cada uma das quatro estações devido às mudanças climáticas, a transformação das vistas, etc. Essa riqueza de bênçãos celestiais possui, por si só, uma beleza paradisíaca; é compreensível que, antigamente, o imperador Qin Shi Huang da China a tenha chamado de Ilha de Horai (Penglai) do Oriente.<br/>\n<br/>Além disso, o fato de o caráter nacional japonês ser especialmente excelente no senso estético é reconhecido pelos estrangeiros, a ponto de nenhuma outra etnia do mundo poder se comparar.<br/>\n<br/>E é também misterioso que, desde tempos antigos, obras de arte de todos os países do mundo tenham sido colecionadas e reunidas no Japão.<br/>\n<br/>Desta forma, o Japão, tão afortunado, possui, de forma 'Kannagara' (conforme a Vontade Divina), os elementos do Paraíso. É por isso que sempre digo que o Japão é o parque e o museu do mundo.<br/>　<br/>\n<br/>Como dito acima, se todo o território do Japão é o parque e o centro do mundo, então o parque do Japão seria Hakone.<br/>\n<br/>Além disso, Hakone situa-se no centro leste-oeste do Japão; a leste de Hakone fica Kanto, e a oeste, Kansai, o que torna isso evidente.<br/>\n<br/>Culturalmente falando, não deve haver outro país que tenha adotado tanto as culturas oriental e ocidental quanto o Japão, e o país que tem a missão de controlar isso e dar à luz uma cultura de paz ideal é o Japão.<br/>\n<br/>Ouvi dizer que recentemente alguns intelectuais nos Estados Unidos começaram a defender essa tese, e assim deve ser.<br/>\n<br/>\n<br/>Como exposto, Hakone é o centro do Japão, e o seu centro é Gora; e o que se ergue ao fundo, ao se olhar para cima a partir de lá, atrás do Monte Sounzan, é o Monte Kamiyama (Montanha de Deus), que ocupa o pico mais alto da cordilheira de Hakone e é o verdadeiro centro.<br/>\n<br/>Sendo assim, não é preciso dizer que esta montanha é o ponto de divisão entre o leste e o oeste do Japão.<br/>\n<br/>Isso é verdadeiramente misterioso, e creio que o nome Kamiyama (Montanha de Deus) é apropriado.<br/>　<br/>\n<br/>Portanto, a bem da verdade, o Paraíso Terrestre deveria ser construído no topo do Monte Kamiyama, mas como isso é impossível, escolhi este local.<br/>\n<br/>A primeira residência para a qual vim em Gora, chamei de 'Kamiyama-so' (Vila da Montanha de Deus) para servir como modelo do Kamiyama, e o local deste Nikko-den, na época, chamei de 'Soun-ryo', significando o Monte Sounzan, conforme mencionado.<br/>\n<br/>\n<br/>O que é interessante a seguir é que quem originalmente desbravou Gora foi a companhia ferroviária de montanha, que a construiu inicialmente com o nome de 'Parque do Japão' no local deste Shinsenkyo, e o fato de terem feito um parque de estilo ocidental na parte inferior, o atual Parque de Gora, também é misterioso.<br/>\n<br/>Vendo dessa forma: o Japão é o parque do mundo, o parque do Japão é Hakone, o parque de Hakone é Gora, e o centro de Gora é Shinsenkyo; logo, Shinsenkyo torna-se o verdadeiro centro do mundo.<br/>　<br/>\n<br/>Nesse sentido, o fato de o Paraíso Terrestre de Shinsenkyo ter sido concluído agora significa que o Paraíso Terrestre nasceu finalmente no centro do mundo.<br/>\n<br/>Pode-se dizer que é o nascimento do Paraíso Terrestre, portanto, é o maior evento festivo desde o início do mundo.<br/>\n<br/>Significa que é um grande dia de celebração mundial por toda a eternidade futura; este dia 15 de junho será o Festival de Nascimento do futuro Paraíso Terrestre.<br/>\n<br/>A propósito, quero anunciar algo importante aqui. É que, tendo o dia de hoje como marco, a atividade espiritual será acelerada e, tendo este local como centro, um grande espiral de ritmo 'Esquerda avança, Direita recua' (Hidari-susumi Migi-ziri) se desenrolará gradualmente em escala mundial, trazendo grandes mudanças sem precedentes; isto é, de fato, a Reconstrução e Remodelação do mundo.\"\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]