[
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais são reencarnações de Kappa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais são reencarnações de Kappa\"</font></b>　(22 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Outro dia, saiu no jornal sobre uma pessoa que não tem impressões digitais. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, gostaria de receber um ensinamento sobre as impressões digitais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a reencarnação de um Kappa ou algo do tipo.<br/>\n<br/>O Kappa tem cinco dedos, mas não tem impressões digitais.<br/>\n<br/>As emoções do Kappa são idênticas às dos seres humanos. O Kappa é próximo do ser humano.<br/>\n<br/>O Kappa frequentemente reencarna como ser humano. O ser humano também frequentemente reencarna como Kappa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Havia uma grande serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Havia uma grande serpente\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a serpente Yamata no Orochi no rio Hi, dizem que a tribo Orochon... há areia de ferro lá, e dizem que fizeram uma espada com essa areia de ferro...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mas realmente havia uma grande serpente (Orochi). O fato de ter oito cabeças foi inventado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as sereias\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre as sereias\"</b></font>　(13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que existem sereias perto da ilha de Java, isso é verdade?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sereias existem, sim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que antes de o macaco se tornar humano, ele se torna uma sereia...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é mentira.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A sereia tem mesmo a forma como aparece nas pinturas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como será, não é? Aquilo deve ter sido a visão de um espírito.<br/>\n<br/>Não sei como é o corpo físico.<br/>\n<br/>Quando um ser humano se transforma em cobra ou em peixe, a transformação começa pela parte de baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Mistérios do Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Mistérios do Mundo Espiritual\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\"(Primeira metade omitida) O que foi exposto acima refere-se aos espíritos divinos, mas tentarei explicar também sobre o seu oposto, os demônios.<br/>\n<br/>O que mais se vê no mundo é a abundância de pessoas perversas que, por desejos egoístas, causam transtornos aos outros, fazem as pessoas sofrerem e as lançam na infelicidade.<br/>\n<br/>Evidentemente, isso é produto do pensamento materialista de não acreditar no invisível, como sempre dizemos, mas, se observarmos isso espiritualmente, é algo bizarro e verdadeiramente assustador.<br/>　<br/>Uma vez que se faz alguém sofrer, a vítima inevitavelmente guardará rancor, ódio e tentará se vingar.<br/>\n<br/>Esses pensamentos colidem com a outra pessoa através dos elos espirituais.<br/>\n<br/>Observando isso espiritualmente, a fisionomia de fúria e rancor é terrível; se fosse visível aos olhos, por mais perverso que fosse o indivíduo, ele sucumbiria instantaneamente.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>quando as vítimas não são apenas uma ou duas, mas milhares ou dezenas de milhares de pessoas, os pensamentos de muitos se reúnem,</b></font><br/>\n<br/>e finalmente <font color=\"#ff0000\" size=\"+1\"><b>forma-se um monstro extremamente bizarro e assustador,</b></font> que assume diversas formas e cerca o malfeitor, tentando destruí-lo, o que é insuportável.<br/>\n<br/>Por mais que seja um herói ou um homem valente, no fim, não lhe resta outra alternativa senão perecer sob um destino miserável.<br/>\n<br/>Isso pode ser visto através dos tempos; se observarmos as grandes figuras históricas, sem exceção, seguiram um destino como o descrito acima.<br/>\n<br/>Além disso, as tragédias de políticos corruptos, a ruína de novos ricos, bem como o fim daqueles que iludiram e brincaram com muitas mulheres, ou de agiotas inescrupulosos, mostram isso claramente.<br/>\n<br/>Em contrapartida, se alguém praticar muitas boas ações e receber pensamentos de profunda gratidão de muitas pessoas, esses pensamentos se transformarão em luz e envolverão essa pessoa,<br/>\n<br/>tornando-a cada vez mais virtuosa. Como os maus espíritos e deuses malignos temem essa luz e não conseguem se aproximar, ela se tornará uma pessoa de grande felicidade.<br/>\n<br/>A auréola frequentemente vista em estátuas de deuses e budas é uma representação disso.<br/>\n<br/>Pelo exposto acima, percebe-se o quão importante devem ser considerados os pensamentos humanos.\" (O texto completo está na página \"As Peculiaridades do Mundo Espiritual\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os pensamentos de rancor criam demônios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os pensamentos de rancor criam demônios\"</font></b></font>　(18 de fevereiro de 1949)<br/>\n<br/>\"Outra coisa interessante é o ditado que diz 'até cabeça de sardinha serve, se houver fé'.<br/>\n<br/>Se você orar com fervor para uma pedra insignificante ou qualquer outra coisa, ali se formará um deus ou buda.<br/>\n<br/>Ele é criado pelos pensamentos das pessoas que oram.<br/>\n<br/>E, enquanto as pessoas estiverem orando, a figura do deus ou buda se manifestará, mas, quando pararem de orar, ela desaparecerá em pouco tempo.<br/>\n<br/>Como até mesmo isso traz algum grau de benefício, há pessoas que acreditam nisso.<br/>\n<br/>\n<br/>Por outro lado, os pensamentos também podem criar demônios.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>se você fizer as pessoas sofrerem, os pensamentos de rancor delas podem se reunir e criar um demônio</b></font>,<br/>\n<br/>e, por causa desse demônio, a pessoa pode ser constantemente acometida pelo medo.<br/>\n<br/>Junnosuke Inoue, que foi Ministro das Finanças durante o gabinete de Hamaguchi, foi assassinado.<br/>\n<br/>Isso aconteceu porque, na época, ele implementou uma política de austeridade e foi alvo do rancor das pessoas.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O rancor das pessoas se reúne, torna-se um mau espírito, encosta em um ser humano e o manipula para se vingar</b></font>.<br/>\n<br/>Quando isso acontece, a pessoa pode contrair uma doença terrível.<br/>\n<br/>Hoje em dia, ser chefe da repartição de impostos é algo extremamente perigoso...<br/>\n<br/>Há outro exemplo. É estranho o número de diretores-executivos da Mitsukoshi que já morreram.<br/>\n<br/>Isso ocorre porque eles foram os pioneiros das lojas de departamento, e, com o surgimento delas, muitos pequenos comerciantes faliram.<br/>\n<br/>Devido ao rancor dessas pessoas, as coisas ficam estranhas.<br/>\n<br/>Havia um diretor-executivo da Mitsukoshi chamado Osuke Hibi, que era uma pessoa muito respeitável, mas,<br/>\n<br/>no fim, ele desenvolveu uma doença mental e faleceu.<br/>\n<br/>Portanto, ser alvo do rancor dos outros é algo muito ruim, não há nada que traga tanto prejuízo quanto isso.<br/>\n<br/>É por isso que o fim dos heróis é lamentável.<br/>\n<br/>O falecimento do Imperador Meiji também se deve a isso; como houve guerras contra a China e a Rússia, o rancor dessas pessoas veio e se concentrou no Imperador, que era o centro do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o rancor de muitos se reúne, um demônio é criado no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o rancor de muitos se reúne, um demônio é criado no Mundo Espiritual\"</font></b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ultimamente, à noite, têm aparecido muitas lesmas e baratas perto da cozinha e do poço da minha casa.<br/>\n<br/>Qual seria o motivo? Gostaria de receber um ensinamento sobre a causa espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como o Mundo Espiritual dessa área está nublado, é fácil surgirem insetos e afins.<br/>\n<br/>Se o Mundo Espiritual estivesse limpo, essas coisas não surgiriam. Elas surgiriam do lado de fora. O Mundo Espiritual está sujo.<br/>\n<br/>O que se deve fazer... se uma forte luz emanar dessa casa, o Mundo Espiritual será purificado.<br/>\n<br/>Para que emane ainda mais luz, deve-se assentar a Imagem da Luz Divina (Komei Nyorai) e praticar virtudes.<br/>\n<br/>O fato de a luz ficar mais forte ou mais fraca após o assentamento... quanto mais fervorosamente o ser humano orar, mais forte se tornará a luz de Deus.<br/>\n<br/>Se, por exemplo, for assentada em um local baixo, a luz de Deus não emanará. Além disso, se for colocada no mesmo nível que outros deuses, a luz se tornará fraca.<br/>\n<br/>É preciso praticar virtudes e, ao mesmo tempo, orar com fervor. Além disso, quando muitas pessoas oram, é diferente.<br/>\n<br/>\n<br/>O Mundo Espiritual varia muito de acordo com os pensamentos humanos.<br/>\n<br/>Quando muitas pessoas oram para algo, devido aos pensamentos, um deus é criado ali. A forma é criada pelos pensamentos. (Até certo ponto, também os espíritos obstrutores?)<br/>\n<br/>Maus pensamentos... quando o rancor de muitas pessoas se reúne, uma forma assustadora, semelhante a um demônio, é criada no Mundo Espiritual e cerca a pessoa.<br/>\n<br/>O espírito dessa pessoa se atrofia e ela não consegue fazer nada.<br/>\n<br/>Mesmo que tenha um pouco de fé, a proteção não a alcança.<br/>\n<br/>Nesses momentos, os pensamentos de muitos que desejam matar escolhem um representante para cometer o assassinato. Os assaltantes de hoje em dia são assim.<br/>\n<br/>O país do Japão está como um depósito de lixo, e lá surgem vermes. Ou seja, assassinatos e roubos são exatamente isso.<br/>\n<br/>Como essa é uma visão Daijo (ampla), não se pode falar muito, não se pode pregar. Por isso, prega-se de forma Shojo (restrita). No entanto, é necessário saber disso.<br/>\n<br/>Aquele que é alvo de maledicência tem seus pecados eliminados na mesma proporção, enquanto aquele que fala mal tem seus pecados aumentados.<br/>\n<br/>Portanto, não se deve vencer em nada que se faça. Aquele que perde tem seus pecados eliminados, e aquele que vence tem seus pecados aumentados.<br/>\n<br/>Por isso, vencer e conquistar o mundo não é bom.<br/>\n<br/>Sob a ótica Daijo, não se fica com raiva.<br/>\n<br/>Apenas cultuar budas não é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]