[
  {
    "source_file": "hounan1.html",
    "title_ptbr": "Declaração por Escrito",
    "content_ptbr": "<b><font size=\"+2\">Declaração por Escrito</font></b>　　K.K.<br/>\n<br/>「Quanto a mim, desta vez, devido a um mandado de prisão por suborno e problemas de terras agrícolas, fui detido na prisão de Shizuoka por quarenta e seis dias. Escrevo aqui sobre a situação daquela época, quando fui submetido a interrogatórios sob tortura ameaçadora, gritos e insultos vis, submetendo-me ao julgamento de todos os senhores da sociedade.<br/>\n<br/>Jamais esquecerei. Às seis da manhã do dia 8 de maio de 1950, cinco detetives da Sede da Polícia Nacional da Província de Shizuoka vieram e disseram:<br/>\n<br/>\"Você tem um mandado de prisão expedido, então queremos que venha até Shizuoka.\" Eu perguntei: \"Mandado de prisão pelo quê?\"<br/>\n<br/>Eles responderam: \"Se lhe mostrarmos o mandado de prisão aqui, teremos que levá-lo algemado até Shizuoka, e isso seria embaraçoso para você também.\"<br/>\n<br/>Como havia um mandado de prisão, acreditei que houvesse uma base sólida e, além disso, como na época um membro do Comitê Agrícola da região de Atami havia sido preso,<br/>\n<br/>pensei que talvez tivesse dado algum agradecimento quando fui instruído sobre os procedimentos da Lei de Terras Agrícolas no valor de cerca de três mil ienes, então fui para Shizuoka.<br/>　<br/>No entanto, o detetive que veio para o interrogatório naquele dia parecia assustador e me pressionou fortemente, de forma conclusiva: \"Você recebeu uma grande quantia de dinheiro do *Grande Mestre* e a entregou ao Prefeito So. No total, quanto você deu?\"<br/>\n<br/>Quando eu disse: \"Não dei absolutamente nenhum dinheiro ou bens ao Prefeito S\", ele me pressionou novamente: \"Não minta! Até uma criança, quando ajuda em casa, dizem para dar algo a ela, não é?\"<br/>\n<br/>Eu disse: \"O Prefeito não é o tipo de pessoa que aceitaria, mesmo que eu levasse, e a Igreja também não tem motivos para dar dinheiro.\"<br/>\n<br/>Ele retrucou: \"Você recebeu vários favores na questão das terras agrícolas, não vai dar nenhum agradecimento?\"<br/>\n<br/>Eu neguei constantemente: \"Aprendi várias coisas que eu mesmo não entendia, mas não tenho lembrança alguma de ter recebido favores especiais do Prefeito,<br/>\n<br/>e também não houve um resultado muito bom graças ao Prefeito, por isso, não importa quantas vezes me pressionem, eu não dei nada.\"<br/>\n<br/>Ele me pressionou fortemente: \"Você está nos subestimando. Se falar honestamente, não precisaremos executar este mandado de prisão e você poderá voltar para casa hoje à noite. O que me diz?\"<br/>\n<br/>Naquele momento, o relógio já marcava nove horas, minha mente estava confusa e senti tonturas,<br/>\n<br/>então não tive outra opção a não ser implorar: \"Por favor, deixe-me passar a noite aqui.\"<br/>\n<br/>\n<br/>Foi então que leram o mandado de prisão para mim pela primeira vez.<br/>\n<br/>A razão da prisão era a suspeita de ter subornado o membro do Comitê Agrícola U. Gosaburo com três mil ienes por volta de maio de 1947. Eu admiti provisoriamente essa acusação.<br/>\n<br/>Passei uma noite de ansiedade e, no dia seguinte, ao ser chamado novamente da cela, o detetive chefe assustador de ontem não estava lá.<br/>\n<br/>Quando reclamei a outro detetive sobre o interrogatório ameaçador do chefe dos detetives de ontem, dizendo que fui pressionado com gritos autoritários e insultos vis, sofrendo coação mental,<br/>\n<br/>o detetive disse que aquela pessoa se chamava Kurebayashi e não era alguém que investigava esse tipo de caso, mas sim crimes violentos, e como houve um caso de assassinato na noite anterior, ele não viria mais.<br/>\n<br/>Senti como se tivesse sido salvo do inferno. Pensei que ele era realmente um detetive encarregado de crimes violentos.<br/>\n<br/>No entanto, os interrogatórios subsequentes também foram sobre o Prefeito, e como me pressionavam inúmeras vezes com a mesma coisa,<br/>\n<br/>no terceiro dia, declarei: \"Se vocês têm tanta certeza e base para investigar, parece que eu devo ter dado uns dez mil ienes.\"<br/>\n<br/>Eles disseram: \"Não é tão pouco assim. Você está mentindo.\" Eu respondi: \"É exatamente isso.\"<br/>\n<br/>Depois disso, perguntavam sobre o Prefeito apenas ocasionalmente e não me pressionaram mais com força.<br/>\n<br/>Naquela ocasião, eu disse ao detetive:<br/>\n<br/>\"Ouço dizer que as pessoas sofrem para contar mentiras, mas na polícia é um lugar onde se sofre muito para dizer a verdade.\"<br/>\n<br/>Ele disse: \"Se você não fez nada, então está ótimo.\" O assunto do Prefeito terminou em cerca de uma semana, e não foi tomado nenhum depoimento nem nada.<br/>\n<br/>\n<br/>Os interrogatórios subsequentes continuaram na mesma toada, torturando-me com ameaças de que eu havia subornado o secretário do Comitê Agrícola com uma grande quantia. Eu sempre neguei, dizendo que não tinha lembrança alguma de ter dado dinheiro.<br/>\n<br/>Então o detetive me pressionou fortemente: \"Você conseguiu o terreno com a ajuda de U, não foi?\"<br/>\n<br/>Eu disse: \"Na verdade, comprei pouco mais de seiscentos *tsubo* de terra por intermédio de uma pessoa chamada S, conhecida do Sr. U.\"<br/>\n<br/>Ele perguntou: \"Quanto você deu de agradecimento ao U nessa ocasião?\" Eu respondi: \"Não dei absolutamente nenhum agradecimento em dinheiro nem ao Sr. U nem ao Sr. S.\"<br/>\n<br/>Ele disse: \"Você não tem senso comum. É um idiota por receber ajuda de alguém e não agradecer.\"<br/>\n<br/>Eu disse: \"Então, por favor, me ensine quanto eu deveria dar de agradecimento.\"<br/>\n<br/>Ele disse novamente: \"Você está nos subestimando, assim como quando foi chamado na delegacia de Odawara.\" Fiquei surpreso por acharem que eu os estava subestimando.<br/>\n<br/>Pelo contrário, minha vida na cela, que deu uma reviravolta de 180 graus e que eu experimentava pela primeira vez, já durava dez dias.<br/>\n<br/>Nesse período, fiquei mentalmente exausto com os interrogatórios diários, a ponto de esquecer até o que havia dito a vocês ontem.<br/>\n<br/>Eu compreendo bem o estado de espírito de quem confessa.<br/>\n<br/>Apenas, no meu estado de espírito atual, não importa o quanto eu diga a verdade, vocês simplesmente descartam tudo como mentira, então estou sofrendo pensando em como devo mentir para que vocês fiquem satisfeitos.<br/>\n<br/>\"Mas mentira é um problema. Porque para tudo o que você diz, há uma outra parte envolvida\", disseram.<br/>\n<br/>Eu disse: \"Com o tipo de investigação que vocês estão fazendo comigo, até o que a outra parte diz se tornará mentira.\"<br/>\n<br/>O detetive disse: \"Para nós, como há uma outra parte em tudo, basta que o que você diz e o que a outra parte diz seja igual e coincida.\"<br/>\n<br/>Eu já estava exausto mental e fisicamente, quase desmaiando. Pensei que, se fizesse declarações falsas nos interrogatórios diários, a libertação da outra parte seria antecipada nem que fosse um dia. A partir daí, não tive outra saída senão sofrer para produzir depoimentos que coincidissem com os da outra parte.<br/>\n<br/>Então, quando fiquei sem dizer uma palavra diante do interrogatório, disseram que eu havia recebido ajuda com o terreno e dado cento e cinquenta mil ienes. Para mim, aquilo era novidade.<br/>\n<br/>De qualquer forma, quando a compra e venda foi concretizada, nada foi dito sobre gratificação. Como foi o corretor S que trouxe a conversa,<br/>\n<br/>pensei que ele já tinha incluído um lucro de cinquenta ou sessenta mil ienes, por isso comprei o terreno por quinhentos mil ienes, e disse que não tinha lembrança alguma de ter dado cento e cinquenta mil ienes.<br/>\n<br/>O detetive disse: \"Os dois parceiros estão dizendo que receberam com o seu consentimento.\"<br/>\n<br/>Eu disse que nunca tinha ouvido falar disso e que, atualmente, não acreditava em tal coisa. \"Não adianta você esconder o quanto quiser.<br/>\n<br/>Tanto U quanto S estão bravos. Dizem que se o Sr. K falasse logo, eles poderiam sair mais cedo. Você está sendo odiado por todos. Com você é a mesma coisa.<br/>\n<br/>Se não contar tudo logo, o resultado será prolongado.<br/>\n<br/>Se fizer isso, a suspeita recairá até sobre o *Grande Mestre*. Bem, bem, isso não é grande coisa, então<br/>\n<br/>fale logo de uma vez.\" Devido à minha exaustão física e mental, pensei que se eu concordasse o assunto se resolveria, e assim foram criados inúmeros depoimentos que não correspondiam à minha vontade.<br/>\n<br/>Na tarde do décimo segundo dia de vida na cela, um dos detetives veio e me informou que, devido à dificuldade no interrogatório, minha detenção pela promotoria havia sido estendida por mais dez dias.<br/>\n<br/>Eu ri sozinho, achando engraçado que os senhores detetives, cerca de quatro por dia me interrogando sozinho, considerassem a investigação difícil.<br/>\n<br/>Isso porque me dizem para falar a verdade, mas quando falo a verdade, dizem que é tudo mentira e não me dão ouvidos.<br/>\n<br/>Falar a verdade, de fato, é o mesmo que falar com uma estátua de pedra Jizo.<br/>\n<br/>A situação é tal que eles ficam felizes quando minto em resposta às perguntas indutivas dos senhores detetives.<br/>\n<br/>\n<br/>Um exemplo disso foi quando uma pessoa chamada Inspetor S me disse: \"Você deu dez mil ienes ao S porque o U lhe ajudou muito no plano do parque acima do Jardim de Ameixas (Baien), não foi?\"<br/>\n<br/>Quando eu disse: \"Não tenho lembrança alguma disso\",<br/>\n<br/>ele respondeu: \"Mesmo assim, o U diz que recebeu. Já lhe disse várias vezes, a polícia é um lugar onde hospedamos e investigamos vocês até que as histórias de ambos coincidam.\"<br/>\n<br/>Então, como minha memória não é das melhores, fiz uma declaração vaga dizendo que se o Sr. U diz que recebeu, sinto que posso ter dado. O detetive transformou essa declaração em um depoimento escrito e,<br/>\n<br/>ao ir embora, ensinou-me: \"Amanhã haverá interrogatório do promotor. O promotor vai investigar novamente o que nós pré-investigamos, então se você negar demais ou ficar com raiva, vai prejudicar a impressão do promotor e será prejuízo para você.\"<br/>\n<br/>Talvez por ter mentido naquela noite, não consegui dormir. Amanheceu e, na tarde do dia seguinte, fui chamado pelo promotor. Fui temeroso até a frente dele e ele perguntou:<br/>\n<br/>\"Você declarou ontem que deu dez mil ienes ao U, mas ao investigar o U, ele chorou e disse que não tem lembrança de ter recebido dez mil ienes do Sr. K. O que você me diz?\"<br/>\n<br/>Eu disse: \"É exatamente isso. Não tenho lembrança alguma de ter dado dez mil ienes, mas como o Inspetor S disse que o U afirmou ter recebido, fui induzido a dizer que dei qualquer coisa e acabei dizendo algo contra a minha vontade.\"<br/>\n<br/>O promotor disse: \"Então vou corrigir isso\", e fez a correção.<br/>\n<br/>\n<br/>Eu pensei: Será que a polícia democrática ao estilo americano trata os suspeitos como criminosos em flagrante desde o início,<br/>\n<br/>e, ao investigar, nega frontalmente a verdade? Pensei profundamente que, assim, os bons choram e os maus se tornam bons meninos.<br/>\n<br/>A investigação avançou gradualmente e acho que era por volta do 16º ou 17º dia de vida na cela.<br/>\n<br/>Novamente vieram quatro detetives: Inspetor S, Assistente de Inspetor K, Chefe K e Chefe M. Eles me investigaram dizendo que eu devia ter dado um agradecimento considerável aos funcionários encarregados da construção.<br/>\n<br/>Quando declarei: \"Talvez eu tenha entregue uns cinco mil ienes como agradecimento ao Sr. I, o despachante que me ajudou em várias coisas na construção\",<br/>\n<br/>no dia seguinte, o Sr. I foi preso e detido com base na minha declaração vaga.<br/>\n<br/>A partir daí, o detetive M ficava indo e vindo entre mim e o Sr. I,<br/>\n<br/>dizendo \"O I confessou isso\", e quando eu confessava para coincidir com aquilo, ele ia até o Sr. I e dizia:<br/>\n<br/>\"O K confessou isso\". No final, foram feitos muitos depoimentos escritos,<br/>\n<br/>mas a partir dos cinco mil ienes iniciais, sem haver nada de fato, o valor em que ambos caíram nas perguntas capciosas chegou a cerca de setenta mil ienes. Eu fiquei sob suspeita de tentativa de suborno e o Sr. I de apropriação indébita.<br/>\n<br/>O Chefe M da época me torturava com gritos e insultos vis, então, querendo que o Sr. I pudesse voltar para casa o mais rápido possível, não tive outro caminho a não ser depor conforme o detetive dizia.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]