[
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A União Soviética está tentando enfraquecer a preparação militar da Europa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A União Soviética está tentando enfraquecer a preparação militar da Europa\"</font></b> (6 de abril de 1953)<br/>\n<br/>\"Mudando de assunto, o que está se tornando um problema mundial agora é a ofensiva de paz da União Soviética.<br/>\n<br/>Há vários telegramas estrangeiros e críticas de jornais, mas parece que o que realmente descreve as verdadeiras intenções da União Soviética é apenas um adendo, e eles não parecem entender de verdade.<br/>\n<br/>Várias conjecturas e especulações estão fervilhando, mas isso não é nada demais.<br/>\n<br/>Desta vez, Malenkov e Molotov provavelmente consultaram-se e agiram, mas, no fim das contas, eles apenas executaram a maneira de Stalin de forma ainda mais hábil.<br/>\n<br/>No final, o principal objetivo é ganhar tempo. Durante as negociações de armistício anteriores, eles também ficaram enrolando e adiando, mas isso foi para ganhar tempo.<br/>\n<br/>E agora que Eisenhower se tornou presidente, diferentemente de Truman, que era passivo, ele está em uma posição de lançar um grande ataque ativamente contra a Coreia e a China Comunista, então é perigoso se não contiverem isso.<br/>\n<br/>Se Eisenhower realmente se empenhar e atacar agora, a China Comunista não terá como competir de forma alguma, então eles precisam adiar isso a todo custo.<br/>\n<br/>Como meio de adiar, eles estão fingindo desejar muito a paz, como na questão dos prisioneiros de guerra.<br/>\n<br/>Eisenhower e outros parecem ter percebido isso até certo ponto, mas a Europa, especialmente a Inglaterra, está em êxtase de alegria. Esse é o primeiro objetivo.<br/>\n<br/>O segundo é tentar enfraquecer a preparação militar da Europa, lançando uma intensa ofensiva de paz na direção da Europa, fingindo que não têm intenção de guerra.<br/>\n<br/>Com isso, a Alemanha Ocidental e outros estão se esforçando muito na preparação militar da Europa e tentando agir ativamente.<br/>\n<br/>A Alemanha Ocidental se recuperou economicamente e está vigorosa. A França não tem jeito.<br/>\n<br/>Por isso, os Estados Unidos estão, de qualquer forma, investindo muita força na Alemanha Ocidental. Para enfraquecer isso, eles estão agindo sobre a Alemanha Oriental.<br/>\n<br/>Portanto, parece que estão tentando comprar o interesse da Inglaterra, tentando agradá-la.<br/>\n<br/>E, como é apenas para enfraquecer a preparação militar da Europa, não há absolutamente nenhum desejo de paz da parte deles.<br/>\n<br/>Por um lado, enfraquecem a preparação militar e, por outro, tentam se preparar. Parece que não há ninguém que perceba até esse ponto. Seria bom se viessem me perguntar, mas como isso não acontece...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Política da União Soviética após a Morte de Stalin\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Política da União Soviética após a Morte de Stalin\"</font></b> (15 de abril de 1953)<br/>\n<br/>\"Como já se sabe pelos jornais e pelo rádio, a questão é o que acontecerá com a União Soviética daqui para frente.<br/>\n<br/>Afinal, o que acontecerá com a questão coreana e qual será a política do governo soviético após a morte de Stalin são os maiores problemas e o que as pessoas de todo o mundo estão interessadas.<br/>\n<br/>Isso passará por várias mudanças muito complexas a partir de agora. Isso porque, em primeiro lugar, a atual questão do armistício parece que vai avançar, mas mesmo assim, isso por si só não resolve o problema geral.<br/>\n<br/>Quanto à Coreia do Norte, como os Estados Unidos sempre dizem, o plano é fundir o Norte e o Sul para torná-la o país independente original da Coreia. Se isso acontecer, o propósito e o trabalho da China Comunista, que sacrificou dinheiro e vidas humanas até agora, serão completamente em vão, então não será tão fácil.<br/>\n<br/>No entanto, os Estados Unidos estão atualmente dizendo que devem ir do Sul em direção ao Norte, até a linha de Pyongyang.<br/>\n<br/>Como não há razão para a China Comunista concordar com isso, isso se tornará um problema terrível novamente.<br/>\n<br/>Em seguida, Chiang Kai-shek, de Taiwan, não pode ficar como está.<br/>\n<br/>Não é possível fazer algo repentinamente com toda a China Comunista, mas eles terão que avançar até certo ponto para que as coisas se acalmem, e então a China Comunista também não ficará calada, então acho que será terrível mesmo com esses dois problemas.<br/>\n<br/>Depois disso, mesmo na Indochina, onde estão lutando atualmente, o exército de Ho Chi Minh está com uma força extraordinária, mostrando um poder de ataque capaz de fazer o exército francês recuar, então isso também é terrível.<br/>\n<br/>Por haver coisas assim, não será nada fácil, e outra grande coisa é que, no final, o comunismo da União Soviética irá gradualmente perder a sua força.<br/>\n<br/>Nisso, a pessoa chamada Stalin tinha uma força extraordinária. Embora fosse mau, de qualquer forma, ter força é algo formidável.<br/>\n<br/>Após a morte de Stalin, não há ninguém que possa fazer nem metade do trabalho de Stalin. Seja Malenkov ou Molotov, são limitados. Por isso, a União Soviética vai começar a desmoronar.<br/>\n<br/>O fato de a União Soviética desmoronar significa que o comunismo vai desmoronar.<br/>\n<br/>Isso já apareceu claramente como um modelo na Igreja Messiânica. Aqueles que sabem, sabem, mas como isso é algo que não posso dizer muito claramente, não há outra maneira senão perceber.<br/>\n<br/>Portanto, pode-se considerar que o comunismo entrou na fase de ruína.<br/>\n<br/>Sendo assim, e quanto aos Estados Unidos? Pode-se pensar que, como as coisas saíram muito de acordo com o que os Estados Unidos queriam, será bom a partir de agora, mas, do ponto de vista do Plano de Deus, os Estados Unidos passarão por uma situação terrível.<br/>\n<br/>Ou talvez venha uma era em que sofrerão mais do que a União Soviética, ou melhor, virá logo.<br/>\n<br/>Ainda não posso dizer isso claramente, mas de qualquer forma, haverá algo que não acontece desde a fundação dos Estados Unidos.<br/>\n<br/>Portanto, do ponto de vista do Plano de Deus, haverá uma grande e maravilhosa mudança, não apenas nos Estados Unidos e na União Soviética, é claro.<br/>\n<br/>Falarei sobre isso aos poucos, mas não vai demorar muito. Prevejo que se manifestará ainda este ano.<br/>\n<br/>Isso é a destruição e a construção, a demolição e a reconstrução, e depois que isso acontecer, a Religião de Salvação fará o seu verdadeiro trabalho e se manifestará verdadeiramente em nível mundial.<br/>\n<br/>É por isso que agora estamos fazendo o trabalho de preparação para esse momento. Como não posso falar muito detalhadamente sobre isso, vou parar por aqui hoje, mas escrevi um pouco sobre a morte de Stalin.<br/>\n<br/>(Ensinamento 'Sobre a Morte de um Herói')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Questão Coreana\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a Questão Coreana\"</font></b> (16 de abril de 1953)<br/>\n<br/>\"Em relação à morte de Stalin, depois disso houve a ofensiva de paz da União Soviética, e a política soviética mudou drasticamente.<br/>\n<br/>A primeira coisa que mudou foi que Eisenhower está se preparando seriamente para subjugar a China Comunista, e como eles sabem muito bem que não terão chance de vencer se isso for feito, é extremamente perigoso se não fizerem os Estados Unidos mudarem de ideia rapidamente, então eles tomaram essa medida às pressas.<br/>\n<br/>A ideia é primeiro apaziguar os Estados Unidos e deixá-los de bom humor, e depois formular lentamente uma nova política.<br/>\n<br/>Isso porque pessoas como Malenkov e Molotov devem estar se consultando e agindo, mas, de qualquer forma, Stalin era uma pessoa grandiosa.<br/>\n<br/>Nem Malenkov nem Molotov são pessoas capazes de sucedê-lo. Stalin era muito grandioso.<br/>\n<br/>Portanto, o fato de Stalin ter morrido significa que eles ficaram muito mais fracos. Mas o fato de terem ficado mais fracos não significa que se tornarão pacíficos imediatamente. O problema está aqui.<br/>\n<br/>Para os Estados Unidos, eles precisam, a todo custo, fundir o Norte e o Sul da Coreia.<br/>\n<br/>Caso contrário, isso significaria reconhecer a agressão, e isso deixaria um péssimo exemplo para a paz mundial no futuro, então os Estados Unidos precisam fundi-los a todo custo.<br/>\n<br/>E outra coisa é que os Estados Unidos não podem perdoar de forma alguma o fato de a China Comunista ter encurralado Chiang Kai-shek e assumido o controle total da China.<br/>\n<br/>Além disso, há promessas que os Estados Unidos fizeram a Chiang Kai-shek até agora.<br/>\n<br/>Há também o ponto de que eles o ajudarão muito quando chegar a hora da guerra de vingança.<br/>\n<br/>No entanto, se fizerem isso, terão que iniciar uma guerra muito trágica lá.<br/>\n<br/>Para os Estados Unidos, se a China Comunista vier de forma muito pacífica, derrotá-la com força militar não seria bem visto pela opinião pública mundial.<br/>\n<br/>Portanto, os Estados Unidos também estão em uma situação muito difícil nesse ponto. Outro dia, saiu nos jornais há dois ou três dias que Dulles iria renunciar, mas não é que Dulles seja ruim, é que a situação ficou assim.<br/>\n<br/>Tendo a morte de Stalin como motivo, as coisas se tornaram muito pacíficas, mas a situação ficou diferente do que Dulles dizia temporariamente, e isso não tem jeito.<br/>\n<br/>À medida que houver compreensão, esse problema desaparecerá, mas é algo que incomoda um pouco os Estados Unidos agora.<br/>\n<br/>O mais problemático é a fusão das Coreias do Norte e do Sul. Eles precisam fazer isso a todo custo.<br/>\n<br/>Por isso, recentemente, eles lançaram o slogan de avançar até a linha de Pyongyang e Wonsan, mas se os Estados Unidos falarem dessa maneira, nem a Coreia do Norte nem a China Comunista poderão simplesmente obedecer.<br/>\n<br/>No entanto, como serão derrotados se resistirem, acho que isso também causará muita confusão.<br/>\n<br/>Sendo assim, mesmo que tenha se tornado muito mais pacífico, ainda há muitos problemas difíceis.<br/>\n<br/>Além disso, na questão da Indochina, o exército de Ho Chi Minh lançou uma ofensiva extraordinária, e se a França se atrapalhar, será expulsa.<br/>\n<br/>Se isso acontecer, os Estados Unidos não poderão suspender a ajuda a eles e terão que deter o exército de Ho Chi Minh até certo ponto, então a estratégia dos Estados Unidos para isso também é um problema muito difícil.<br/>\n<br/>Portanto, com uma coisa e outra, acho que ainda haverá muitos problemas desse tipo por um bom tempo.<br/>\n<br/>Por isso, eles podem adotar uma política de que, a todo custo, devem primeiro fazer a Coreia do Sul vencer a Coreia por meio da força militar.<br/>\n<br/>De qualquer forma, a partir de agora, a questão coreana mudará para uma forma diferente da que tem sido até agora.<br/>\n<br/>Do nosso ponto de vista, pode-se dizer que é um tipo de problema interessante... porque somos espectadores. Então, escrevi um pouco sobre a morte de Stalin.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]