[
  {
    "source_file": "zabieru.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Possessão do Espírito de um Missionário Alemão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Possessão do Espírito de um Missionário Alemão\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Pede para relatar a Meishu-Sama sobre o braço de Xavier</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O espírito de um missionário alemão que está encostado em M.M. (mulher) disse no dia 21 de março:<br/>\n<br/>\n'Houve uma instrução de Maria-Sama ao missionário, e ela pediu que solicitássemos a <i>Meishu-Sama</i> a revelação sobre o seguinte assunto.<br/>\n<br/>\n1. Gostaríamos que o braço esquerdo de Xavier fosse oferecido ao Deus Supremo (Su no Oomikami).<br/>\n<br/>\n2. O braço esquerdo não é conhecido pelas pessoas do mundo material, mas está na Igreja Católica de Oura, em Nagasaki.<br/>\n<br/>\n3. Este assunto tem uma profunda relação com a construção do Paraíso Terrestre, e se relatarmos a <i>Meishu-Sama</i>,<br/>\n<br/>\nhaverá uma transmissão completa do Deus Supremo do Oriente para a bola de luz no ventre de <i>Meishu-Sama</i>', disse ele.<br/>\n<br/>\nO propósito de relatar isso é informar às pessoas do mundo material que a Divina Obra (Keirin) do Deus invisível está sendo realizada dessa maneira,<br/>\n<br/>\ne despertar as pessoas que não acreditam na existência de Deus e na existência do Mundo Espiritual, por isso estão informando sobre tais coisas.<br/>\n<br/>\nRecentemente, este espírito alemão recebeu uma permissão especial de <i>Meishu-Sama</i>,<br/>\n<br/>\ne fala fluentemente em japonês, pedindo que escutemos qualquer coisa que ele disser.<br/>\n<br/>\nDurante a possessão, o corpo fica quente, e recentemente ele disse que recebeu uma Luz especial para purificar este corpo físico.<br/>\n<br/>\nEnquanto estava em estado de possessão, sem descansar muito à noite, ele estava ministrando <i>Johrei</i> em seu próprio corpo diante do altar sagrado.<br/>\n<br/>\nNa noite do dia 28, um Deus Dragão (Ryujin), que se diz ser uma ramificação espiritual de <i>Meishu-Sama</i>, encostou,<br/>\n<br/>\ne pela especial benevolência de <i>Meishu-Sama</i>, disse que faria ascender e desaparecer os Deuses Dragões que estavam encostados em duas pessoas (recebendo ensinamentos) que moram em Rokutanda, cidade de Ichikawa, província de Chiba,<br/>\n<br/>\ne fez vários movimentos, mas esse <i>Johrei</i> e outros movimentos pareceram estranhos.<br/>\n<br/>\nQuando este espírito encosta, a cabeça fica quente como se estivesse queimando, e o corpo sente uma sensação de solenidade.<br/>\n<br/>\nExistem várias outras coisas misteriosas e difíceis de entender, mas o espírito do missionário diz que a Divina Obra de Deus está sendo realizada neste corpo físico. Como devemos lidar com isso de agora em diante?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dizer que o braço esquerdo está junto com o braço direito é impossível, pois ninguém aceitaria isso.<br/>\n<br/>\nComo os espíritos não compreendem as coisas do mundo material e dizem coisas arbitrárias, é melhor não dar muita importância.<br/>\n<br/>\nQuando vão para o Mundo Espiritual, eles ignoram as coisas do corpo físico.<br/>\n<br/>\nMesmo que diga ser uma ramificação espiritual, é um servo do Dragão Dourado de Izunome (Izunome Kinryu).<br/>\n<br/>\nDeixe continuar assim por mais um tempo.<br/>\n<br/>\nGradualmente, chegará a um ponto em que tudo ficará claro.<br/>\n<br/>\nComo é um processo para chegar a um certo estágio, basta informar a cada vez que ocorrer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Visão Espiritual da Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Visão Espiritual da Luz\"</font></b>　(1 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi mencionado que é possível ver a luz, mas não conseguir vê-la em lugares escuros é...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque absorve os raios do sol. É um corpo de luz. O espírito da luz é totalmente invisível. Durante o dia, o corpo do sol é absorvido.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Geralmente, é mais comum ver à noite, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso acontece com pessoas que conseguem ver espíritos. As pessoas de hoje conseguem ver o corpo físico.<br/>\n<br/>\nA propósito, quanto mais forte, menos se vê; quanto mais fraco, mais se vê.<br/>\n<br/>\nO fato de ser visível significa que é limitado.<br/>\n<br/>\nO fato de haver ocasionalmente pessoas que conseguem ver espíritos é obra de Deus.<br/>\n<br/>\nÉ para dar a conhecer o Mundo Espiritual. Antigamente, isso não existia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sol e Lua Vistos nas Pálpebras (Microcosmo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sol e Lua Vistos nas Pálpebras (Microcosmo)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de cinquenta e seis anos, há alguns dias, de manhã, ao deitar-se e fechar os olhos, viu apenas no olho esquerdo a luz do sol do tamanho de uma moeda de um centavo de cobre. Ao abrir os olhos, não viu nada, e ao fechá-los novamente, ocorreu o mesmo. Na terceira vez, viu a luz da lua em ambos os olhos.<br/>\n<br/>\nAo abrir os olhos novamente, repetiu o mesmo processo, mas não viu nada. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso significa que os olhos da mente se abriram, o que é muito bom.<br/>\n<br/>\nOs olhos humanos representam o sol e a lua. O direito é a lua, o esquerdo é o sol, e juntos formam a luz (claridade).<br/>\n<br/>\nO ser humano é chamado de microcosmo, tornando-se um modelo em miniatura do universo, e todo o corpo é um modelo de algo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual de Fogo Queimando\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Visão Espiritual de Fogo Queimando\"</b></font>　(22 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este é um acontecimento da noite em que me hospedei em frente ao altar sagrado do Koutenkaku, na Sede Geral da Igreja Tengoku, em fevereiro deste ano.<br/>\n<br/>\nDo lado de fora, à frente do altar sagrado, um fogo ardeu intensamente, as chamas subiram até a altura dos galhos mais baixos das árvores, e desapareceram em cerca de trinta segundos.<br/>\n<br/>\nLá fora ainda estava escuro e eu estava olhando pensando: 'Ah, logo o sol vai nascer', então não foi um sonho.<br/>\n<br/>\nQual seria a razão espiritual para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso foi para lhe dar a conhecer o significado de algo que está se inflamando (ascendendo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Visão Espiritual da Figura ∩ é uma Insinuação de que Poderá Morar em uma Casa Esplêndida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Visão Espiritual da Figura ∩ é uma Insinuação de que Poderá Morar em uma Casa Esplêndida\"</font></b>　(Publicado em 25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar a <i>Meishu-Sama</i>.<br/>\n<br/>\nAo sentar-me à mesa para o café da manhã, de repente olhei para dentro da tigela de arroz e vi inúmeras formas douradas semelhantes à figura ∩, que desapareciam e apareciam, desapareciam e apareciam.<br/>\n<br/>\nDepois de passar alguns dias, ao olhar de repente para a lâmpada elétrica, vi inúmeras formas semelhantes à anterior.<br/>\n<br/>\nIsso continuou por cerca de dois meses.<br/>\n<br/>\nQuatro ou cinco dias antes de parar de ver, enquanto eu estava ministrando <i>Johrei</i> no professor I. na igreja, vi a referida forma na ponta dos meus dedos, e ao olhar para a lâmpada elétrica, os arredores estavam esplendidamente belos com a referida luz. Nunca vi isso em nenhum outro lugar além da igreja ou da minha casa.<br/>\n<br/>\nIsso seria um aviso dos espíritos ancestrais? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é o formato de uma casa, e é um aviso de que, em breve, você poderá morar em uma casa esplêndida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reisi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual de Kobo Daishi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão Espiritual de Kobo Daishi\"</font></b>　(25 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu costumava ter fé em Kobo Daishi, mas devido a uma nevralgia, estava recebendo <i>Johrei</i> de uma pessoa da casa vizinha.<br/>\n<br/>\nNo final de fevereiro deste ano, essa pessoa voltou de uma entrevista e imediatamente me ministrou <i>Johrei</i>.<br/>\n<br/>\nPor volta da meia-noite daquela noite, Kobo Daishi apareceu no meio da viga superior (kamoi) do lado sul da sala de visitas, prostrou-se e abaixou a cabeça.<br/>\n<br/>\nE quando levantei a cabeça para olhar, as palavras Komyo Nyorai apareceram em letras douradas na viga do lado sul, e também apareceu o Grande Mestre (Dai Sensei), que eu tinha visto em fotografia, falando diante de uma grande multidão,<br/>\n<br/>\ne também sobre um pergaminho ilustrado do inferno onde os seres humanos caem (acima da madeira de katsura no tokonoma), mãos se seguravam firmemente<br/>\n<br/>\n(pensei que fosse uma insinuação para me agarrar à mão da salvação)<br/>\n<br/>\ne várias outras coisas misteriosas me foram mostradas como em um filme.<br/>\n<br/>\nDepois disso, eu também recebi o Ohikari (Medalha da Luz Divina), e então entronizei Komyo Nyorai-Sama, mas ainda hoje me são mostradas várias coisas misteriosas, como Amida Nyorai aparecendo como Deus.<br/>\n<br/>\nPor que eu consigo ver essas coisas? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é a visão espiritual (Reigan), e existem pessoas com essa capacidade.<br/>\n<br/>\nDependendo da pessoa, algumas conseguem ver como uma lanterna giratória (como um rolo de filme de cinema).<br/>\n<br/>\nIsso foi feito por algum dos espíritos ancestrais com o propósito de ensinar várias coisas ou de promover a fé, e provavelmente foi Kobo Daishi quem o guiou.<br/>\n<br/>\nEsses espíritos são raposas. As raposas são as melhores em capacidade de visão espiritual.<br/>\n<br/>\n(Mostraram) que se não se agarrar à mão do Grande Mestre (Dai Sensei), cairá no inferno.<br/>\n<br/>\nAmida é Tsukuyomi-no-Mikoto, Susanoo-no-Mikoto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]