[
  {
    "source_file": "sinti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Meishu-Sama atinge o ponto vital em tudo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Meishu-Sama atinge o ponto vital em tudo\"</font></b> (5 de junho de 1953)<br/>\n<br/>\"Mudando de assunto, sobre o Museu de Arte, observando a situação daquela área há um ano, mudou tanto que todos estão surpresos.<br/>\n<br/>Isso também se deve muito ao funcionamento da mente de agora e à rapidez.<br/>\n<br/>Observando vários trabalhos de artesãos, percebo que, quando o funcionamento da mente é ruim, eles fazem coisas desnecessárias ou criam objetos desnecessários.<br/>\n<br/>Como eu elimino tudo isso, sou rápido.<br/>\n<br/>E, ao ver o resultado, fica até melhor.<br/>\n<br/>Por isso, o que as pessoas se surpreendem e acham que deve ser muito difícil, para mim não é nada, quase não preciso pensar.<br/>\n<br/>Para construir aquele anexo, vim aqui apenas umas duas vezes.<br/>\n<br/>Dei as instruções iniciais, desci para Atami, e depois dei instruções apenas uma ou duas vezes. É exatamente a mesma lógica de quando, na medicina, algo não cura por dias ou dezenas de dias, mas com o <i>Johrei</i> cura em um ou dois dias.<br/>\n<br/>Assim, também para reunir os objetos, se for um antiquário, digo a ele o ponto vital, e então, dentre as várias coisas que ele traz, faço uma seleção simples. Sobre o preço e outras coisas, digo apenas os pontos vitais de forma rápida, e consigo adquirir coisas relativamente boas por um preço baixo.<br/>\n<br/>O mais rápido foi o biombo de Yusho, que estava exposto na Sala 1 no ano passado.<br/>\n<br/>Quando comprei aquele em que havia um pavilhão desenhado de forma simples a tinta da China, disseram-me que havia seis biombos no Museu de Quioto e queriam que eu os visse. Eu concordei e prometi, mas,<br/>\n<br/>como eu tinha que passar em outros lugares, o tempo que eu tinha para vê-los no museu era de apenas cinco minutos, então pensei em fazer isso em cinco minutos.<br/>\n<br/>Teria sido bom se os seis estivessem abertos, mas estavam dobrados.<br/>\n<br/>Então, mandei abrir, olhei e perguntei quanto custava o de Yusho. Disseram que era setecentos mil, achei um pouco caro e disse que compraria se fizessem por quinhentos mil, e assim comprei.<br/>\n<br/>E isso levou exatamente cinco minutos. Ou seja, selecionei entre seis biombos em cinco minutos.<br/>\n<br/>Como sou rápido assim, o Museu de Arte também pôde ser feito daquela maneira.<br/>\n<br/>Recentemente, no HOCHI SHIMBUN, o Sr. Tetsuzo Tanikawa disse que, normalmente, um museu de arte desse porte levaria pelo menos uma geração inteira para ser feito, e que<br/>\n<br/>o fato de ter sido feito em apenas alguns anos é realmente um mistério. Do ponto de vista comum, certamente é assim. Isso também se deve ao fato de eu ser rápido.<br/>\n<br/>\n<br/>Ao escrever teses como esta, também escrevo os pontos vitais.<br/>\n<br/>Por isso, consigo escrever rápido e terminar facilmente.<br/>\n<br/>Vocês devem se esforçar ao máximo para aprender essa maneira de fazer as coisas.<br/>\n<br/>Ao escrever manuscritos, gostaria que não escrevessem coisas desnecessárias, ou seja, que escrevessem apenas a essência.<br/>\n<br/>\n<br/>Digo isso porque os relatos de graças estão aumentando cada vez mais, então, ao publicá-los no EIKO, se não diminuirmos consideravelmente os artigos comuns além dos relatos de graças, não daremos conta.<br/>\n<br/>Junto a isso, os relatos de graças também estão relativamente bem escritos.<br/>\n<br/>Até mesmo as pessoas das áreas rurais escrevem muito bem.<br/>\n<br/>No entanto, se os tornarem ainda mais concisos, poderemos publicar muito mais.<br/>\n<br/>Além disso, dependendo da maneira de escrever, se evitarem o desperdício ao máximo, ficará ainda mais simples.<br/>\n<br/>Se fizerem assim, ainda poderemos publicar mais contribuições e relatos de graças.<br/>\n<br/>Gostaria que fizessem dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinti.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Lembranças da Coleção de Obras de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Lembranças da Coleção de Obras de Arte\"</font></b> Chosei Inoue (Publicado em 14 de julho de 1954)<br/>\n<br/>\"Recentemente, quando visitei a exposição de Ukiyo-e do Museu de Arte de Hakone realizada na Mitsukoshi, fiquei tão surpreso que quase caí para trás.<br/>\n<br/>Provavelmente, as pessoas com conhecimento especializado ficaram surpresas e intrigadas, e as pessoas que viram pela primeira vez uma exposição de Ukiyo-e de altíssima qualidade devem ter se surpreendido ao redescobrir a excelência da arte japonesa.<br/>\n<br/>Dizem que, no passado, quando o YAMANAKA TOKIWA foi exposto pela primeira vez na Mitsukoshi, foi um grande sucesso, mas,<br/>\n<br/>desta vez, não apenas o YAMANAKA TOKIWA, mas também obras-primas superiores a ele e obras de arte excepcionais que nunca haviam sido vistas pelo grande público estavam sendo expostas em grande quantidade e sem reservas, o que é uma realidade que parece um sonho.<br/>\n<br/>Além disso, o fato de ser a exposição de um único museu de arte e poder ser vista gratuitamente é algo de cair o queixo.<br/>\n<br/>Pode-se dizer que é uma das caixas de surpresas realizada pela primeira vez pelo Poder Divino de <i>Meishu-Sama</i>.<br/>\n<br/>Além disso, quanto mais se ouve os fatos de que tudo isso não foi reunido graças a um poder financeiro astronômico, nem por esforços de correr de um lado para o outro, mas sim em apenas meio ano ou um ano, menos se consegue acreditar.<br/>\n<br/>O fato de não apenas o Ukiyo-e, mas obras de arte de todos os departamentos terem sido reunidas dessa maneira, só pode ser descrito como um Poder Divino sem precedentes e uma Obra Divina que se realiza conforme a Sua Vontade.<br/>\n<br/>\n<br/>Agora, gostaria de escrever um pouco sobre as lembranças de quando <i>Meishu-Sama</i> começou a colecionar obras de arte.<br/>\n<br/>A primeira vez foi, se não me engano, por volta da primavera de 1944.<br/>\n<br/>Como de costume, Ele saiu com Sua Esposa para ver um filme, jantaram no Prunier do Hotel Imperial e, no caminho de volta,<br/>\n<br/>o que chamou Sua atenção na vitrine de uma loja de obras de arte nas proximidades foram uma caixa de papéis e uma caixa de tintas de escrever com laca maki-e do Marquês Maeda.<br/>\n<br/>Eram obras realmente magníficas, e o preço devia ser em torno de sete mil ienes, o que dizem que era barato mesmo para a época.<br/>\n<br/>O dono da loja, Sr. H, levou-as prontamente ao Hozanso no dia seguinte e, parecendo muito feliz, contou-me profundamente:<br/>\n<br/>'Qualquer cliente sempre ouve as explicações com atenção, examina minuciosamente e depois pechincha, mas <i>Meishu-Sama</i>, assim que viu, comprou imediatamente pelo preço pedido.<br/>\n<br/>Fiquei realmente surpreso com a Sua visão elevada e a Sua maneira decidida de comprar.'<br/>\n<br/>Depois disso, o Sr. H também ingressou na fé e, sempre que conseguia uma laca maki-e, trazia-a para mostrar, mas Ele só comprava ocasionalmente as que Lhe agradavam.<br/>\n<br/>As compras de <i>Meishu-Sama</i> eram realmente rápidas; mesmo as coisas que as pessoas comuns decidem depois de muito olhar e hesitar,<br/>\n<br/>Ele decidia perfeitamente desde o início, como se estivesse apontando para algo já decidido.<br/>\n<br/>Dizem que, quando Ele escolheu um par de um certo biombo caro que foi exposto no museu de arte no início, entre seis pares, levou apenas cinco minutos, o que não parece de forma alguma uma ação humana.<br/>\n<br/>\n<br/>Depois que Ele se mudou para Hakone e Atami, o Sr. H logo perdeu o contato, mas, sem que Ele procurasse, novos antiquários começaram a frequentar, e gradualmente o número deles aumentou, e Ele foi comprando aos poucos.<br/>\n<br/>(A propósito, o Sr. Honda visitou <i>Meishu-Sama</i> depois de uns sete anos e iniciou a coleção de Ukiyo-e e a atividade inicial de apresentar aos americanos.)<br/>\n<br/>Mesmo depois de outubro de 1946, quando Ele ficou de cama devido à purificação da sarna, o número de pessoas que O visitavam até aumentou. Eu sempre guardava as obras de arte e as mostrava quando Ele se sentia bem, e<br/>\n<br/>foi uma alegria para nós que isso tenha se tornado um de Seus passatempos durante a purificação.<br/>\n<br/>Além disso, a força da religião se expandiu rapidamente por todo o país durante esse período de purificação, o dinheiro também foi arrecadado, e Ele pôde adquirir coisas boas sem grandes preocupações financeiras.<br/>\n<br/>E, por volta de 1949 ou 1950, juntamente com as doações dos fiéis, um número considerável de obras excelentes já havia sido reunido.<br/>\n<br/>\n<br/>No mundo, ao comprar obras de arte, o normal é ouvir várias explicações do antiquário que as trouxe e decidir com cautela, mas<br/>\n<br/><i>Meishu-Sama</i> raramente se encontrava com quem as trazia. Sempre as pessoas ao Seu lado guardavam os objetos e os mostravam a Ele, e<br/>\n<br/>qualquer que fosse o tipo, Ele geralmente decidia na hora, e as coisas que exigiam um pouco mais de julgamento, Ele guardava por dois ou três dias antes de decidir.<br/>\n<br/>Mesmo as falsificações muito bem feitas, que os especialistas acreditavam ser autênticas e que vários avaliadores famosos haviam certificado, eram desmascaradas sem piedade por Seus Olhos Perspicazes, surpreendendo os antiquários, mas<br/>\n<br/>muitas vezes eles só descobriam depois de serem ensinados por Ele, e ficavam maravilhados com a Sua elevada capacidade de avaliação.<br/>\n<br/>Por esse motivo, desde o início de Suas compras, Ele não adquiriu nenhuma falsificação, o que é realmente algo sem precedentes no mundo.<br/>\n<br/>\n<br/>Além disso, por melhor que fosse o objeto, Ele nunca adquiria coisas muito danificadas ou sujas.<br/>\n<br/>Isso pode ser percebido pelo fato de que as obras expostas no Museu de Arte de Hakone não têm nenhuma sujeira ou dano que diminua o valor de uma obra-prima, e possuem uma beleza incrivelmente vívida, e<br/>\n<br/>acredito que o museu deve ser altamente avaliado também pelo seu valor de conservação.<br/>\n<br/>Como <i>Meishu-Sama</i> diz, as obras de arte eram reunidas em um determinado período, tendo como unidade cerca de meio ano a um ano, e<br/>\n<br/>o fato de os tipos que se reuniam principalmente estarem perfeitamente definidos também não me parece ter sido algo artificial.<br/>\n<br/>\n<br/>Nos primeiros quatro ou cinco anos, era apenas arte japonesa, começando com laca maki-e, pinturas, cerâmicas, etc. Tipos de objetos que hoje em dia desapareceram e dizem ser quase impossíveis de obter, reuniram-se naturalmente.<br/>\n<br/>Nesse período inicial, Ele quase não possuía livros sobre arte.<br/>\n<br/>Por isso, quando começavam a se reunir objetos de departamentos que Ele não conhecia muito, no início Ele perguntava a especialistas ou<br/>\n<br/>olhava os catálogos entregues por essas pessoas para obter conhecimento nessa área, mas<br/>\n<br/>Ele avançava com uma rapidez extraordinária e, antes que se percebesse, já estava muito à frente da pessoa que Lhe havia ensinado, e<br/>\n<br/>então os papéis se invertiam e a pessoa que havia ensinado passava a ser a ensinada, e<br/>\n<br/>mesmo que tentasse desesperadamente alcançá-Lo, a distância só aumentava, e no fim acabava desistindo.<br/>\n<br/>Os especialistas estão sempre maravilhados com esse cérebro sobre-humano e capacidade de avaliação.<br/>\n<br/>\n<br/>Além disso, no início, os antiquários que O frequentavam costumavam dizer, inclinando a cabeça:<br/>\n<br/>'É quase estranho que <i>Meishu-Sama</i> raramente compre as peças que trazemos com a certeza de que Ele vai querer, e<br/>\n<br/>sempre escolha as relativamente mais baratas, ou seja, as que dão menos lucro.<br/>\n<br/>No entanto, as que Ele compra, pensando bem, são realmente boas.'<br/>\n<br/>Eu não sei bem sobre as coisas recentes, mas mesmo assim, às vezes, quando pergunto o preço, fico surpreso por ser tão barato.<br/>\n<br/>Dessa forma, há muitos milagres também em relação aos preços.<br/>\n<br/>\n<br/>No início da coleção, que começou durante a guerra e continuou com a confusão do pós-guerra,<br/>\n<br/>houve muitas coisas que Ele comprou por compaixão da classe aristocrática em declínio, mas por preços realmente baixos.<br/>\n<br/>E então, os americanos conheceram a excelência da arte japonesa e começaram a comprar ativamente, e as obras autênticas começaram a fluir para o exterior, e<br/>\n<br/>no Japão também, estimulados por isso, a febre da arte surgiu e os preços de mercado subiram muito, mas<br/>\n<br/>até essa época, Ele já havia reunido muitas obras-primas por uma fração do preço.<br/>\n<br/>Entre elas, havia especialmente muitas cerâmicas de Ninsei, lacas maki-e e obras excelentes da escola Rinpa, o que mostra a maravilha de Sua visão.<br/>\n<br/>No início, eu não imaginava nem em sonhos que havia um plano para um museu de arte, e me perguntava por que Ele as reunia, já que não parecia ter tanta folga financeira, mas<br/>\n<br/>o fato de Ele ter começado a comprar quando as pessoas estavam focadas apenas na guerra,<br/>\n<br/>pensando agora, foi um início com a visão do futuro, como a derrota na guerra e a queda da classe privilegiada.<br/>\n<br/>Dessa forma, o que <i>Meishu-Sama</i> faz é sempre muito mais rápido do que o mundo.<br/>\n<br/>E, alguns anos depois, quando os preparativos estão consideravelmente adiantados, vemos o mundo finalmente trabalhando como se estivesse correndo atrás Dele.<br/>\n<br/>Assim, atualmente, os artigos de luxo de primeira classe ou superiores são extremamente raros, tornaram-se dezenas de vezes mais caros do que no início, e é quase impossível obter sequer uma peça.<br/>\n<br/>Apesar disso, o fato de as coisas que chamam Sua atenção se reunirem naturalmente só me deixa perplexo com esse supermilagre de sempre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]