[
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todas as Lavouras Foram Criadas por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Todas as Lavouras Foram Criadas por Deus\"</font></b>　(1 de março de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Cobra Saindo de Verdura</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma família onde se transmite de geração em geração que não se deve cultivar certos tipos de verduras, plantaram abóbora e, de dentro dela, saiu uma cobra. (Não há vestígios de que tenha entrado por fora).<br/>\n<br/>Além disso, quando plantaram milho, os grãos ficaram completamente pretos e não puderam ser comidos.<br/>\n<br/>E, dependendo da linhagem da família, diz-se que não se deve plantar pepino, berinjela, etc. Haveria alguma causa para isso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode-se cultivar qualquer coisa.<br/>\n<br/>Antigamente, se matassem uma cobra e a enterrassem em uma plantação de pepinos, ou a matassem lá, ou a enterrassem em um campo de cultivo, o espírito da cobra tentaria se vingar e amaldiçoaria.<br/>\n<br/>No entanto, com o passar do tempo, isso enfraquece. Portanto, hoje em dia, não há problema em cultivar qualquer coisa.<br/>\n<br/>Para as pessoas que ingressaram na fé, não há problema algum.<br/>\n<br/>Todas as lavouras foram criadas por Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Plantas que Abrem e Fecham de Acordo com a Hora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Plantas que Abrem e Fecham de Acordo com a Hora\"</font></b>　(13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Plantas como o girassol, a prímula, a árvore-da-seda, a glória-da-manhã, a flor-da-lua, etc., que abrem e murcham dependendo da hora, teriam algum significado espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há significado espiritual.<br/>\n<br/>Como é o instinto dessas coisas, não se pode dizer nada.<br/>\n<br/>Deus criou vários tipos.<br/>\n<br/>Elas são assim por natureza.<br/>\n<br/>Existem plantas na região da África que capturam insetos e sugam sangue.<br/>\n<br/>Entre as plantas, existem algumas que são muito próximas dos animais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Plantas Crescem à Noite\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"As Plantas Crescem à Noite\"</b></font>　(13 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que as plantas crescem durante a noite, mas qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A noite é a energia espiritual da água, o dia é a energia espiritual do fogo. Ou seja, é como pai e mãe; o pai é o dia, a mãe é a noite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pinheiro que Cobre o Portão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pinheiro que Cobre o Portão\"</font></b>　(Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que é comum plantar um pinheiro cobrindo o portão das residências?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque, através da atuação do Deus Dragão (dragão macho) que se aloja no pinheiro, reúnem-se convidados e acumulam-se riquezas.<br/>\n<br/>Na verdade, se plantar um pinheiro à esquerda do portão e um salgueiro (dragão fêmea) à direita, prosperará ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pinheiro e Salgueiro São Fáceis de Serem Possuídos por Deus Dragão, e a Ginkgo Biloba por Espíritos Humanos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pinheiro e Salgueiro São Fáceis de Serem Possuídos por Deus Dragão, e a Ginkgo Biloba por Espíritos Humanos\"</font></b>　(Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que há várias árvores que não são boas para serem plantadas nos jardins das casas em geral, mas como há muitas opiniões divergentes, peço que me ensine quais árvores são ruins para plantar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há árvore ruim para plantar. No entanto, dependendo do tipo de árvore, ocorre o seguinte.<br/>\n<br/>Ou seja, o pinheiro, o salgueiro e a ginkgo biloba são árvores especiais.<br/>\n<br/>Isto é, o pinheiro e o salgueiro são fáceis de serem possuídos pelo Deus Dragão; o pinheiro é o dragão macho, o salgueiro é o dragão fêmea, e trazem boa sorte para atrair riquezas, etc.<br/>\n<br/>Plantar um pinheiro cobrindo o portão também tem essa origem.<br/>\n<br/>A ginkgo biloba é frequentemente chamada de 'ginkgo biloba monstro', e diz-se que seus frutos têm gosto de ser humano, pois, na verdade, é fácil para os espíritos humanos se encostarem nela.<br/>\n<br/>Esta árvore é comum em templos e santuários, não é uma árvore para o jardim de uma casa.<br/>\n<br/>Com as outras árvores não acontece isso. Muitas vezes dizem que não se deve plantar árvores frutíferas, mas elas dão frutos saborosos.<br/>\n<br/>Plantá-las e comê-las está de acordo com a Vontade de Deus, e não deveria haver nenhum mal em plantá-las.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ginkgo Biloba é Fácil de Ser Possuída por Espíritos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ginkgo Biloba é Fácil de Ser Possuída por Espíritos\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É permitido plantar ginkgo biloba em casa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Costuma-se dizer que a ginkgo biloba se restringe a santuários e templos, mas não é bem assim.<br/>\n<br/>Não há problema em plantá-la em casa.\"<br/>\n<br/>A ginkgo biloba é um pouco diferente das árvores comuns, é uma árvore mística.<br/>\n<br/>A ginkgo biloba é fácil de ser possuída por espíritos.<br/>\n<br/>Os espíritos gostam do suco de seus frutos.<br/>\n<br/>Diz-se frequentemente que derrubar uma ginkgo biloba traz maldição, mas isso ocorre porque há espíritos encostados nela.<br/>\n<br/>Portanto, ao cortá-la, basta fazer os procedimentos adequados.<br/>\n<br/>Há uma lenda que diz que, durante o dilúvio de Noé, a única árvore que restou foi a ginkgo biloba.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando cortaram uma ginkgo biloba (uma ginkgo biloba macho), não deu frutos em um raio de cerca de uma légua. Qual seria o motivo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esta devia ser a ginkgo biloba principal.<br/>\n<br/>Por isso, as outras ginkgo bilobas que seriam seus galhos naturalmente ficaram assim, pois estão conectadas espiritualmente.<br/>\n<br/>É realmente uma árvore mística.<br/>\n<br/>O pinheiro e o salgueiro também são místicos.<br/>\n<br/>Quanto mais velha a ginkgo biloba, mais espíritos se encostam nela.<br/>\n<br/>A origem do salgueiro do Sanjusangendo também se deve ao espírito do Deus Dragão que o possuía.<br/>\n<br/>Diz-se que o pinheiro é o dragão macho e o salgueiro é o dragão fêmea.<br/>\n<br/>Antigamente, na entrada do Hozanso, havia um pinheiro à direita, então eu plantei um salgueiro à esquerda, o que tem o significado de dragão macho e dragão fêmea.<br/>\n<br/>Tanto a casca do pinheiro quanto a do salgueiro se assemelham às escamas de um dragão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Árvores Inadequadas para o Plantio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Árvores Inadequadas para o Plantio\"</b></font>　(1 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que há várias árvores que são consideradas de mau agouro para serem plantadas nos jardins das casas em geral, mas como há muitas opiniões divergentes, peço que me ensine quais árvores são ruins para plantar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não existe tal coisa.<br/>\n<br/>No entanto, dependendo da árvore, por exemplo, o pinheiro, o salgueiro, a ginkgo biloba, etc., são árvores especiais. O pinheiro e o salgueiro são os dragões entre as árvores, e é fácil para os dragões se encostarem neles. Tanto o tronco do pinheiro quanto o do salgueiro parecem musgo de dragão.<br/>\n<br/>A ginkgo biloba é fácil de ser possuída por espíritos humanos. A ginkgo biloba se parece muito com o ser humano.<br/>\n<br/>Diz-se que a ginkgo biloba foi o que restou do dilúvio de Noé.<br/>\n<br/>Diz-se que o sabor do fruto da ginkgo biloba tem o sabor de ser humano.<br/>\n<br/>A ginkgo biloba monstro, etc., é feita por espíritos humanos. Por isso dizem para não plantá-la.<br/>\n<br/>Quase não se planta em casas comuns. Quanto às outras árvores, não há tantas assim.<br/>\n<br/>Não há nada que diga que não se deve plantar nêspera, etc.<br/>\n<br/>As frutas foram criadas para serem comidas com sabor e servirem de nutrição.<br/>\n<br/>Não deveria haver nenhum problema em plantá-las.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Lótus Floresce em Lugares Sujos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Lótus Floresce em Lugares Sujos\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A respeito da flor de lótus, uma pessoa com problemas de visão, que piorou muito, foi consultar um asceta, e<br/>\n<br/>dizem que ele lhe falou que era porque o esgoto estava fluindo para a plantação de lótus.<br/>\n<br/>No momento, ela está vindo receber <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não existe tal coisa. Não há nada mais absurdo.<br/>\n<br/>Como se diz que o lótus é puro em meio à lama..., não está na medida certa?<br/>\n<br/>Ele não floresce em lugares limpos.<br/>\n<br/>Se purificassem o local, o próprio lótus perderia o seu propósito.<br/>\n<br/>Os ascetas dizem coisas sem sentido...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]