[
  {
    "source_file": "aho2.html",
    "title_ptbr": "Texto Humorístico de Meishu-Sama: \"A Verdade é Simples\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Humorístico de Meishu-Sama: \"A Verdade é Simples\"</font></b>　Literatura AHO　(Publicado em 17 de janeiro de 1951)<br/>\n<br/>\"Quando se fala em verdade, vocês devem achar que é algo terrivelmente difícil, e que se deve pensar franzindo a testa e com uma cara de quem mastigou um inseto amargo, mas isso é um grande erro.<br/>\n<br/>Digo isso porque é difícil porque se pensa de forma difícil; se pensar de forma simples, não é nada de mais.<br/>\n<br/>Portanto, se pensar de forma simples com essa intenção, entenderá com muita facilidade.<br/>\n<br/>O ser humano come arroz, bebe chá, respira o ar, reclama de uma coisa ou outra, defeca e urina, e assim, de qualquer forma, está vivendo.<br/>\n<br/>Isso é a verdade. Dizendo isso, os precipitados podem ficar irritados e dizer: 'Ei, há limite para fazer os outros de bobo, dizer que uma lógica fajuta como um peido é a verdade, há limite para fazer os outros de bobo'.<br/>\n<br/>Mas eu também não fico atrás, hein! Quem é que está fazendo quem de bobo? Bem, limpem bem os ouvidos e ouçam com atenção o que este que vos fala tem a dizer.<br/>\n<br/>Vocês sofrem e se debatem porque pensam em tudo de forma muito, muito difícil, e por isso não entendem. Tenho pena e não posso apenas ficar olhando,<br/>\n<br/>por isso, finalmente vou abrir o meu pergaminho secreto, então tomem cuidado para não desmaiar.<br/>\n<br/>\n<br/>O que mais faz os seres humanos sofrerem hoje em dia é, sem dúvida, a tal da doença.<br/>\n<br/>Em primeiro lugar, assim que os seres humanos contraem uma leve doença, tentam curá-la dizendo: 'Ah, é remédio', 'Ah, é injeção', 'É cirurgia'.<br/>\n<br/>Nos casos mais graves, colocam o senhor rei da criação sobre uma tábua de cortar como se fosse uma carpa ou um peixe, e com uma faca na mão, fazem buracos, cortam ossos e carne, e não é que tiram a doença em meio a um banho de sangue?<br/>\n<br/>Arrancam os preciosos órgãos concedidos pelos Céus, que história mais cruel, não é mesmo? É claro que, se for para salvar a vida, até se suporta, mas as coisas não saem bem como se deseja.<br/>\n<br/>Se perguntarem o porquê, é porque há um motivo oculto nisso, mas se eu falar sem querer, serei odiado e me xingarão dizendo que sou um absurdo, então é perigoso e fico com medo,<br/>\n<br/>mas se eu não disser, os seres humanos sofrerão, então, bem, vou escrever só um pouquinho, indo direto ao ponto.<br/>\n<br/>\n<br/>Afinal de contas, quem foi que criou essa coisa chamada ser humano? Vamos perguntar isso a muitas pessoas agora. A maioria delas provavelmente ficará confusa com a resposta.<br/>\n<br/>Como não há outro jeito, vamos contar os pontos através da tal votação que está na moda hoje em dia.<br/>\n<br/>Então, seria mais ou menos assim: oitenta pontos para os que não sabem e uns vinte pontos para os que sabem.<br/>\n<br/>Aí, se perguntarmos aos senhores que sabem, sem dúvida dirão que foi Deus, o Criador.<br/>\n<br/>Obviamente, não haverá uma única pessoa que dirá que o ser humano foi criado cientificamente por máquinas. Sendo assim, tentar consertar com a ciência algo que não foi criado pela ciência não seria algo impossível?<br/>\n<br/>Não é como se um automóvel tivesse quebrado, é claro que não vai dar certo com máquinas ou óleo.<br/>\n<br/>Então, o que se deve fazer? Nem é preciso dizer, se é um produto criado por Deus, então, afinal, não há outra forma de curar a não ser pedindo a Deus, não é mesmo?<br/>\n<br/>No entanto, como não percebem isso, eu diria que a cabeça dos senhores seres humanos está um pouco estranha.<br/>\n<br/>Por isso, quando nós tentamos curar as doenças, elas saram muito bem, todos ficam surpresos e arregalam os olhos.<br/>\n<br/>Como os doentes que não são curados pela tal da terapia científica mais recente saram rapidamente,<br/>\n<br/>dizem que é um milagre, um milagre, mas, esperem aí, não é milagre coisa nenhuma.<br/>\n<br/>Como pedimos para Aquele que criou o ser humano curar, curar é o normal, e não curar é que é o milagre.<br/>\n<br/>\n<br/>Em seguida, mudando de assunto, é a Agricultura Natural que nós estamos praticando agora.<br/>\n<br/>Quanto menos adubo se coloca, mais se colhe, seja arroz, trigo ou verduras, então o senhor agricultor revira os olhos e fica surpreso.<br/>\n<br/>Mas não entendem facilmente. Dizem: 'Como é possível existir uma coisa tão absurda neste mundo? Até mesmo o ser humano não consegue viver se não comer arroz,<br/>\n<br/>com as plantações é a mesma coisa. O adubo é o arroz das plantações, então é claro que se não dermos isso, elas vão morrer,<br/>\n<br/>por isso, nós não podemos fazer uma coisa tão absurda'.<br/>\n<br/>É claro que têm toda a razão, mas há algo que eu gostaria que pensassem um pouquinho aqui.<br/>\n<br/>Afinal, para que e quem criou a terra? Assim como os senhores seres humanos, não há dúvida de que foi criada por Deus, o Criador, então ela é feita para que cresçam perfeitamente os alimentos suficientes para os seres humanos comerem.<br/>\n<br/>Isso também é a verdade, então não há o que fazer.<br/>\n<br/>Portanto, se não fizerem coisas desnecessárias e deixarem apenas por conta da terra, por mais que os seres humanos aumentem, não haverá o menor problema.<br/>\n<br/>Vejam como é bem feito, não é mesmo? Por isso, a comida das plantações que o senhor agricultor diz não é algo como fezes, venenos ou restos de urina.<br/>\n<br/>A maravilhosa terra é o melhor banquete para as plantações, não há nada mais saboroso do que a terra, a terra é um bloco de adubo.<br/>\n<br/>No entanto, os tolos são os seres humanos. Em vez de dar a terra limpa e saborosa, tentam dar várias coisas sujas, ruins e estranhas,<br/>\n<br/>então a terra e as plantações dizem que não tem a menor graça e ficam preguiçosas, por isso é natural que não se colha comida suficiente para os seres humanos viverem.<br/>\n<br/>\n<br/>Como não há outro jeito, a situação é que mal conseguem manter a vida recebendo uma parte do que foi produzido no país dos outros,<br/>\n<br/>então o País das Abundantes Planícies de Juncos e das Belas Espigas de Arroz (Japão) também acabou ficando numa situação lamentável, não é mesmo? Provavelmente não há neste mundo um tolo que tenha tanto trabalho em vão e prejuízo por cansaço.<br/>\n<br/>Eles deveriam perceber isso, mas parece que a cabeça dos seres humanos ficou bem vazia, e como até agora não perceberam, o próprio Deus não pôde abandoná-los, e com o desejo de salvá-los,<br/>\n<br/>deu a ordem a este que vos fala, e eu também estou fazendo de tudo, me esforçando ao máximo para despertá-los agora.<br/>\n<br/>Dar tanto trabalho desnecessário a Deus, que nos concedeu este precioso corpo físico, não é uma história de muito desperdício?<br/>\n<br/>\n<br/>Bem, como está ficando muito longo, vou parar por aqui, mas como foi dito acima, seja com doenças ou com produtos agrícolas, não posso ficar olhando para os seres humanos que, de propósito, dão trabalho desnecessário, perdem a vida, fazem com que não se colha comida, e ficam o ano todo resmungando e reclamando.<br/>\n<br/>Mas como tudo isso também está fora da verdade, eu gostaria de dizer que colhem o que plantam, mas como tenho muita pena, escrevi aqui o que é a verdade.<br/>\n<br/>Portanto, leiam isso, gravem bem no fundo do coração e coloquem em prática o mais rápido possível.<br/>\n<br/>Se fizerem isso, as coisas vão melhorar tanto que derramarão lágrimas de gratidão. E então, entenderam? Não são insetos, ó seres humanos!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]