[
  {
    "source_file": "sinti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Meishu-Sama Não Tem Dúvidas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"<i>Meishu-Sama</i> Não Tem Dúvidas\"</font></b>　(26 de maio de 1952)<br/>\n<br/>\"Finalmente o museu de arte ficou pronto, mas ainda é apenas a forma exterior; o interior ainda não pode ser visto.<br/>\n<br/>Ficou melhor do que eu esperava, por isso estou extremamente satisfeito.<br/>\n<br/>E outro ponto é que foi construído muito rapidamente.<br/>\n<br/>Escrevi sobre os acontecimentos até agora a respeito disso. Vou pedir para lerem.<br/>\n<br/>(Ensaio: BIJUTSUKAN DEKIRU MADE)<br/>\n<br/>\n<br/>Como acabaram de ler, em outras palavras, o Príncipe Shotoku foi o pioneiro em utilizar a arte para propagar a religião. Ou seja, eu estou tornando isso mundial.<br/>\n<br/>Bem, como o primeiro passo para tornar isso mundial a partir de agora, construí o museu de arte em estilo japonês.<br/>\n<br/>No entanto, à medida que isso for se tornando conhecido, passará a atrair a atenção do mundo, então, no futuro, certamente se tornará algo de nível mundial.<br/>\n<br/>E isso foi construído como um modelo para a grande obra que será construída em Atami. Com isso, eu entendi muito bem como fazer, então, dentro de um ou dois anos, pretendo construir algo ainda maior em Atami... nos meus planos, algo cerca de três vezes maior.<br/>\n<br/>Isso certamente será algo que, de fato e de direito, será o número um do mundo.<br/>\n<br/>Portanto, significa que estou fazendo o que o Príncipe Shotoku fez, de forma mais nova e mais ampla.<br/>\n<br/>Por isso, como falei outro dia sobre a <i>Kannon</i> da Salvação (<i>Messias</i>). Quando vi a <i>Kannon</i> da Salvação (<i>Guse Kannon</i>), entendi isso muito bem.<br/>\n<br/>Naquela ocasião, o espírito daquela <i>Kannon</i> entrou em mim.<br/>\n<br/>E foi ela quem me fez saber dessas coisas.<br/>\n<br/>Portanto, o Príncipe Shotoku era uma pessoa extremamente inteligente.<br/>\n<br/>Dizem que ele conseguia ouvir oito pessoas ao mesmo tempo. Embora isso deva ser um exagero inventado, de qualquer forma, ele devia ser muito inteligente.<br/>\n<br/>Eu também... não me considero extremamente inteligente, mas como as pessoas do mundo são muito ruins, ao comparar, percebo que sou muito bom.<br/>\n<br/>Por isso, acho que somos muito parecidos nesse ponto também.<br/>\n<br/>E hoje de manhã também, o Sr. Fujieda veio e conversamos um pouco sobre isso, mas eu detesto pessoas insistentes e repetitivas.<br/>\n<br/>Falar a mesma coisa várias vezes, sabe. Por isso, não me encontro com pessoas repetitivas... evito conversar com elas.<br/>\n<br/>O motivo de serem repetitivas é que, como têm a mente fraca, não conseguem entender a menos que se diga várias vezes.<br/>\n<br/>E, por isso, acham que os outros também não vão entender a menos que se diga várias vezes.<br/>\n<br/>Por isso, eu também sofro com isso várias vezes. E acabo me rendendo. Então, podem pensar que pessoas repetitivas são pessoas de mente fraca.<br/>\n<br/>\n<br/>Isso vai soar como um elogio a mim mesmo, mas eu não tenho dúvidas.<br/>\n<br/>Mesmo que haja algum problema, ficar pensando 'o que devo fazer, como devo fazer'... não é que não aconteça de jeito nenhum, mas quase nunca acontece.<br/>\n<br/>Ao ouvir ou ver, eu decido imediatamente.<br/>\n<br/>Por isso, eu faço compras muito rápido.<br/>\n<br/>Vou à loja de departamentos e digo logo: 'este e este'.<br/>\n<br/>Aí, minha esposa e outros reviram um monte de outras coisas e, no fim das contas, acabam escolhendo o que eu tinha dito. Isso acontece com frequência.<br/>\n<br/>Desta vez, sobre a obra de Yusho que será exposta no museu de arte... também é um tesouro nacional.<br/>\n<br/>Disseram que há seis pares de biombos guardados no Museu de Quioto e perguntaram se eu não queria ir ver, para olhar e comprar.<br/>\n<br/>Então, quando fui a Quioto no ano passado, fui ao museu e pedi para abrirem.<br/>\n<br/>Mesmo sendo um par... mandei abrir apenas um. Com isso já dá para entender. Mando abrir um ou dois. Afinal, levo cinco minutos para ver um biombo de seis painéis. E assim eu decidi. Não leva mais do que cinco minutos.<br/>\n<br/>E voltei. Eu mesmo acho que sou rápido.<br/>\n<br/>Sendo assim, não tenho dúvidas ao construir o museu de arte ou ao fazer o jardim.<br/>\n<br/>Ficar pensando 'como vou fazer isso ou aquilo'. Eu entendo imediatamente.<br/>\n<br/>Por isso, às vezes a outra parte não consegue assimilar. E aí, não só não assimilam, como interpretam que, por eu ter decidido de forma tão simples, não devo ter pensado o suficiente.<br/>\n<br/>Por essas coisas, sou muito rápido. Ser rápido significa ser inteligente, mas, do meu ponto de vista, as outras pessoas é que são lentas.<br/>\n<br/>E como o trabalho é feito rapidamente, consigo fazer muito.<br/>\n<br/>Então, em Hakone estou fazendo assim, e em Atami também pretendo ouvir os relatórios o máximo possível e ir lá cerca de uma vez por mês.<br/>\n<br/>Isso já é bastante. Ao ouvir os relatórios prévios, geralmente já tenho uma ideia.<br/>\n<br/>Por causa disso, agora escrevo manuscritos, e todos os jornais, revistas e relatos de graças passam pelos meus olhos. Eu leio e peço para esta pessoa ler em voz alta.<br/>\n<br/>Peço para lerem, corrijo algumas partes, adiciono texto em outras, e também os poemas — faço poemas sem dificuldade, se eu tiver uma hora, faço uns cinquenta.<br/>\n<br/>O mais difícil são os aforismos (Suntetsu). Estes têm que fazer rir.<br/>\n<br/>E acertar o ponto vital em cheio, fazendo a pessoa pensar 'ah, entendi' e rir, isso é o mais difícil. O resto não é nada demais.<br/>\n<br/>\n<br/>O 'Tratamento Espiritual da Tuberculose' (KEKKAKU SHINKO RYOHO) também, eu coloquei muito empenho naquilo... afinal, é para mostrar para o mundo todo, para as pessoas do mundo inteiro, então fiz com muito cuidado.<br/>\n<br/>Deu trabalho, mas finalmente ficou pronto e agora vai para a impressão.<br/>\n<br/>O próximo é um livro chamado 'Minha História' (WATASHI MONOGATARI)... é um título estranho, mas pretendo começar a escrevê-lo agora. Acho que será muito interessante. Agora já terminei o 'Prefácio' e mais um pouco.<br/>\n<br/>(Ensaio: WATASHI MONOGATARI JOBUN)<br/>\n<br/>E este é o primeiro capítulo dele.<br/>\n<br/>(Ensaio: WATASHI NO SHINPI)<br/>\n<br/>\n<br/>Além disso, muitas pessoas que veem Atami e Hakone... bem, pessoas que não são fiéis, mas que são bastante importantes, costumam dizer: 'O senhor é exatamente como Hideyoshi'.<br/>\n<br/>É o que muitos dizem. E há pontos parecidos com Hideyoshi, mas a essência é completamente diferente.<br/>\n<br/>O que Hideyoshi fez, na origem, é o mesmo que um grande assassinato e roubo. E com isso ele fez tudo aquilo.<br/>\n<br/>Ou seja, não se sabe quantas pessoas ele matou para isso. No entanto, eu estou salvando as pessoas, então quero que vejam esse ponto. É o que eu digo.<br/>\n<br/>É verdade que Ieyasu também foi grande, mas ele tomou para si o que havia sido obtido através de assassinato e roubo, então certamente foi um grande homem e teve seus méritos, mas a essência é diferente, e eu digo de vez em quando que basta entenderem isso.<br/>\n<br/>Dessa forma, no mundo até agora, as pessoas chamadas de heróis ou grandes homens cometeram muitos pecados.<br/>\n<br/>E assim construíram coisas esplêndidas ou conquistaram a hegemonia sobre o país.<br/>\n<br/>Por outro lado, os religiosos que ajudam... que salvam as pessoas, do meu ponto de vista, não tinham coragem.<br/>\n<br/>É verdade que pregaram ensinamentos e coisas do tipo arriscando a vida, e tentaram salvar, mas no fim das contas, a época deles... a época também devia ser ruim... diferente de hoje.<br/>\n<br/>Sofreram várias opressões... bem, Buda, pela sua origem, não sofreu tanto, mas ainda assim, inclinou-se para o ideal e não realizou muita salvação prática.<br/>\n<br/>Pregou muitos ensinamentos e fez sermões, mas...<br/>\n<br/>\n<br/>Por exemplo, não houve o ato de informar a causa das doenças.<br/>\n<br/>Mais do que não haver, eles não conseguiram descobrir a causa das doenças.<br/>\n<br/>Além disso, na agricultura, e na arte... acho que isso foi o que mais faltou.<br/>\n<br/>Cristo, Buda, Maomé, todos foram indiferentes à arte.<br/>\n<br/>E entre eles, de forma bramânica, houve muitos que consideraram a beleza como um pecado, e pregaram que viver com roupas e comida simples em uma casa pequena era melhor.<br/>\n<br/>\n<br/>Nesse sentido, a única pessoa que ficou na história foi o Príncipe Shotoku.<br/>\n<br/>Claro, como ele veio de uma posição elevada, isso também teve muita influência.<br/>\n<br/>No entanto, eu saí do verdadeiro fundo do poço e estou fazendo muito pela arte, então esse ponto também é muito diferente.<br/>\n<br/>Por essas razões, o que vou fazer a partir de agora... os vários grandes homens do passado estavam muito errados.<br/>\n<br/>Pretendo escrever sobre esses pontos também a partir de agora.<br/>\n<br/>Então, o fato de eu fazer essas coisas, seja arte ou qualquer outra coisa, não sou eu quem faz, mas sim Deus, que já tem esse plano pronto, e parece que sou eu quem está fazendo, mas estou agindo sob as ordens Dele.<br/>\n<br/>Em suma, sou como um gerente de Deus.<br/>\n<br/>Por isso, como leram há pouco, as coisas vão sendo feitas rapidamente através de milagres. Portanto, nesse ponto, é muito fácil.<br/>\n<br/>Coisas que até agora levavam anos de sofrimento, eu faço sem nenhuma dificuldade, então, se não entenderem esse ponto, não conseguirão compreender. Por hoje é só.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]