[
  {
    "source_file": "hakoneB2.html",
    "title_ptbr": "Palestra de Meishu-Sama na Cerimônia de Celebração da Conclusão do Shinsen-kyo e Inauguração do Museu de Arte",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama na Cerimônia de Celebração da Conclusão do Shinsen-kyo e Inauguração do Museu de Arte</font></b> (16 de junho de 1952)<br/>\n<br/>\"Como podem ver, o modelo do Paraíso Terrestre de Hakone está basicamente concluído.<br/>\n<br/>Especialmente o Museu de Arte, que ficou exatamente como eu imaginava, por isso estou extremamente satisfeito.<br/>\n<br/>Basicamente, a Igreja Messiânica, no sentido de construir o Paraíso Terrestre, constrói primeiro o modelo do Paraíso Terrestre.<br/>\n<br/>E o plano para o mundo, ou seja, o Plano de Deus, é algo interessante, é exatamente como a semente de uma fruta. Seja uma ameixa ou um pêssego, o fruto em si é o mundo, mas a semente é o centro.<br/>\n<br/>Sobre esse centro, não posso falar claramente agora, mas no centro da semente há também a origem da semente.<br/>\n<br/>É dessa maneira. E para fazer várias coisas no mundo, a menor semente muda.<br/>\n<br/>Ao fazer isso, é exatamente como jogar uma pedra em um lago, criando ondulações.<br/>\n<br/>Sendo assim, para transformar o mundo em um paraíso, muda-se de várias formas aquele pequeno ponto bem no centro do centro.<br/>\n<br/>Mudar de várias formas significa construir o paraíso.<br/>\n<br/>E a figura central que constrói o paraíso sou eu.<br/>\n<br/>Portanto, eu sou o exato centro do mundo. Esse centro é um ponto (ヽ). É um círculo (○) com um ponto (ヽ). Esta é a forma do universo.<br/>\n<br/>O círculo (○) é o universo, e o ponto (ヽ) é o essencial.<br/>\n<br/>Esse é o meu trabalho de salvação. Isso é extremamente místico, então seria interessante falar detalhadamente, mas como o tempo ainda não chegou lá, estou aguardando o momento.<br/>\n<br/>As coisas de Deus são muito profundas. Portanto, construir o Paraíso Terrestre significa que, assim como jogar uma pedra cria ondulações, isso se expandirá gradualmente até que o mundo se torne um paraíso.<br/>\n<br/>Por isso, mesmo sendo pequeno — mesmo sendo apenas isso —, tem um significado extremamente grande.<br/>\n<br/>Portanto, 15 de junho — assim que isso passar, mudará.<br/>\n<br/>Hakone, como sempre digo, será o Mundo Espiritual. Atami será o Mundo Material.<br/>\n<br/>Portanto, depois que isso passar, o Paraíso Terrestre de Atami progredirá enormemente.<br/>\n<br/>E quando o Paraíso Terrestre de Atami estiver concluído, haverá uma mudança em nível mundial. Será uma mudança visível aos olhos.<br/>\n<br/>Por enquanto, como é do lado espiritual, não se pode ver de forma clara e notável, mas vai mudando de alguma forma. Isso é certo.<br/>　<br/>\n<br/>Ontem à noite, um pesquisador de religiões que veio da América, ou melhor, alguém que faz pesquisas religiosas, cujo nome saiu nos jornais, chamado Braden, parece ter investigado brevemente as religiões estabelecidas no Japão, tanto xintoístas quanto budistas, há cerca de uma semana.<br/>\n<br/>Ele também investigou as novas religiões e, ontem, investigou a Igreja Messiânica.<br/>\n<br/>Houve várias perguntas e respostas nessa ocasião, mas a América — como falei outro dia — é o centro da barra horizontal (latitude), e o Japão é o centro da barra vertical (longitude).<br/>\n<br/>Eles devem ser unidos. Falei que somente ao uni-los nascerá a verdadeira civilização, e ele pareceu ter ficado muito feliz.<br/>\n<br/>Por isso, eu disse a ele que o fato de ele ter vindo aqui é, em outras palavras, o ponto de partida para isso.<br/>\n<br/>Portanto, nesse sentido, como ontem foi 15 de junho, o fato de um americano ter tido essa conversa comigo em um sentido religioso no dia 15 significa que é o primeiríssimo passo da união entre a horizontal e a vertical que acabei de mencionar — bem, o início do desenho.<br/>\n<br/>Outro dia, quando fui a Kyoto, também falei na Igreja Central em Nagoya no Dia da Comemoração da Paz, e na ocasião eu disse que aquele era o dia da união da vertical e da horizontal.<br/>\n<br/>O Dia da Comemoração da Paz contém esse grande significado.<br/>\n<br/>Isso porque a terra de Nagoya fica entre Kanto e Osaka, Kyoto — Kansai. O meio é Nagoya.<br/>\n<br/>Portanto, Chukyo (Nagoya) é exatamente o nó da cruz, por isso passei por aqui no dia de hoje.<br/>\n<br/>Falei sobre isso e também falei que há essa relação com o Dia da Comemoração da Paz.<br/>\n<br/>O fato de isso se manifestar gradualmente foi o que aconteceu ontem à noite. É o primeiríssimo começo da manifestação.<br/>\n<br/>Dessa forma, o Paraíso Terrestre vai se tornando concreto à medida que o tempo avança.<br/>\n<br/>Isso pode ser compreendido se observarmos bem os movimentos do mundo. É bastante interessante também.<br/>　<br/>\n<br/>No entanto, mesmo que fiquemos felizes falando apenas de coisas boas, ainda não chegamos lá — ainda não podemos nos descuidar.<br/>\n<br/>Isso porque, em suma, é a purificação. Não apenas as doenças do corpo humano, mas há a purificação do mundo.<br/>\n<br/>Agora nós estamos fazendo o trabalho de construção do paraíso, mas, em nível mundial, está sendo feito um trabalho de grande destruição.<br/>\n<br/>Como sai nos jornais todos os dias, há também o aspecto de estarem fazendo planos em grande escala sobre como destruir.<br/>\n<br/>Então, é destruição e criação. Vendo isso no mundo, enquanto é criado, vai sendo destruído.<br/>\n<br/>É exatamente como uma flor, o pistilo da flor começa a sair e, ao mesmo tempo, as pétalas vão caindo.<br/>\n<br/>Portanto, a queda da flor é a destruição, e a formação do pistilo é a criação.<br/>\n<br/>E assim o pistilo vai crescendo gradualmente. Afinal, é a queda da flor e a frutificação.<br/>\n<br/>Com essa mentalidade, se observarem os vários acontecimentos daqui para frente, entenderão a maior parte.<br/>　<br/>\n<br/>\n<br/>Vocês verão o Museu de Arte a partir de agora, mas como o guia impresso não ficou pronto a tempo, eu farei o papel de um guia resumido, então peço que ouçam com atenção.<br/>　<br/>O interior foi dividido em seis seções. A área ampla à esquerda, ao entrar pela entrada, é a primeira seção; a área à direita, logo ao entrar, é a segunda seção; e a área seguinte é a terceira seção.<br/>\n<br/>Subindo ao segundo andar, a área ampla à direita é a quarta seção; depois, a pequena área à esquerda, logo ao entrar, é a quinta seção; e atrás dela é a sexta seção — dividimos dessa maneira, então falarei nessa ordem.<br/>\n<br/>Explicarei apenas as peças de maior destaque.<br/>　<br/>\n<br/>\n<br/>A primeira seção, logo na entrada, tem biombos e cerâmicas. Há dois biombos de Korin. Estes são dignos de serem vistos.<br/>\n<br/>Há um biombo de duas dobras de Korin, ou seja, uma peça única. E o outro é um par. São dois biombos de duas dobras.<br/>\n<br/>Um deles é uma pintura de uma praia em cores vivas, com muitas aves aquáticas nas rochas. Isso aparece no catálogo de obras de Korin e é uma obra-prima extraordinária.<br/>\n<br/>O Sr. Shigejiro Sano, que está atualmente em Paris, diz que esta é a melhor obra de Korin, e ele mesmo a copiou e a elogiou muito.<br/>\n<br/>Ao lado, há uma pintura de plantas de outono em uma névoa de tinta dourada sobre fundo branco, que é em cores suaves.<br/>\n<br/>Na exposição da Escola Rinpa no museu no ano passado, havia um biombo semelhante, mas aquele foi pintado por um discípulo. À primeira vista parece semelhante, mas olhando de perto, a qualidade é muito inferior.<br/>\n<br/>Além disso, há um idêntico no Museu Nezu, mas parece ser falso.<br/>\n<br/>É chato dizer isso, mas se eu não disser, não entenderão o valor do verdadeiro que está aqui. Este aqui é o verdadeiro.<br/>\n<br/>É realmente muito bom. No lado oposto, ao lado, há uma obra de um mestre do final do período Ashikaga, um pintor chamado Yusho Kaiho.<br/>\n<br/>Esta é uma pintura a tinta muito simples, mas é famosa por ser interessante. É um Tesouro Nacional.<br/>\n<br/>Mais um, à direita, é de um pintor moderno — pós-Meiji.<br/>\n<br/>Pode-se dizer que é um representante dessa época; é um biombo dourado com a pintura de um pavão por Keinen Imao, de Kyoto. O falecido Sr. Kamesaburo Yamashita fez um biombo insuperável e pediu a Keinen que pintasse a melhor obra possível — é uma obra de grande esforço. Realmente — mesmo sendo uma pintura moderna, vale a pena ver.<br/>\n<br/>Dizem que quando Wang Jingwei veio ao Japão, ele sempre montava aquele biombo. Era o orgulho dele.<br/>\n<br/>\n<br/>O resto são cerâmicas, e entre elas, o que deve ser visto é a obra de Ninsei no centro.<br/>\n<br/>Ele é o ceramista número um do Japão. Pode-se até dizer que a essência da cerâmica japonesa está em Ninsei.<br/>\n<br/>Isso porque as outras cerâmicas japonesas, no fim das contas, são todas cópias da China.<br/>\n<br/>Elas usam a China como modelo. Mesmo Kakiemon é uma imitação das porcelanas pintadas de vermelho da dinastia Ming da China. Há um pouco de estilo japonês, mas, em geral, pode-se considerar uma imitação da porcelana vermelha chinesa.<br/>\n<br/>Além disso, Kenzan não imitou tanto a China, mas ainda assim imitou uma parte da China e também imitou a Holanda. E ele criou suas obras aprendendo muito com seu irmão mais velho, Korin.<br/>\n<br/>De qualquer forma, Kenzan incorporou as coisas boas de vários países — até mesmo o estilo coreano.<br/>\n<br/>E assim, ele manifestou as características da Escola Rinpa.<br/>\n<br/>No entanto, no caso de Ninsei, ele não incorporou absolutamente nada de estrangeiro. Ele criou algo original. Nisso reside um valor maravilhoso.<br/>\n<br/>Por isso, eu sempre gostei de Ninsei desde os velhos tempos, e desde o início tive a política de colecionar apenas Ninsei — por isso, as obras de Ninsei são as mais colecionadas.<br/>\n<br/>Exibi três das maiores obras-primas de Ninsei no centro da sala. Uma delas, no meio, são bonecos chineses (Karako). Dois deles estão puxando uma carruagem de flores. O significado de uma cesta de flores é expresso em cerâmica. E os dois estão puxando. É um ornamento.<br/>\n<br/>As obras-primas de Ninsei são geralmente vasos, mas não há ornamentos como esse. Provavelmente, acho que é o único. Nesse sentido, é uma cerâmica rara. É uma raridade.<br/>\n<br/>E o recipiente de água (mizusashi) à esquerda tem uma pintura de um campo de crisântemos nas nuvens, usando muito ouro, e essa composição manifesta muito bem as características de Ninsei.<br/>\n<br/>A beleza elegante e indescritível de Ninsei está muito bem expressa.<br/>\n<br/>À direita, há duas tigelas de chá. São tigelas para a cerimônia do chá. São famosas, chamadas de tigelas sobrepostas (kasane-jawan). Entre as tigelas de chá de Ninsei, estas são consideradas as melhores. O design é extremamente novo — tem a sensibilidade dos designs modernos. Não é nada diferente disso. É um design que parece ter sido feito por alguém de hoje.<br/>\n<br/>A mente de Ninsei, que criou aquilo há trezentos anos, é realmente impressionante. Eu ainda tenho outras obras dele, mas as que serão exibidas desta vez são apenas estas. Acho que valem muito a pena serem observadas.<br/>\n<br/>Ao lado, há duas tigelas de Kenzan em exibição. Estas também são obras-primas de Kenzan, então gostaria que as vissem com atenção.<br/>\n<br/>O resto é Nabeshima e Kutani. Há muitos pratos, mas como também existem no mundo em geral, não é algo para se gabar tanto.<br/>\n<br/>Os que existem por aí, de qualquer forma, geralmente têm defeitos. Os que estão em exibição desta vez são todos sem defeitos, então acho que posso me orgulhar desse ponto.<br/>\n<br/>Além disso, perto da parede há um álbum de pinturas. É uma obra moderna, não é algo que mereça destaque especial.<br/>　<br/>\n<br/>\n<br/>A segunda seção seguinte exibe obras de arte modernas. Lá, os pergaminhos suspensos são de Gaho, Seiho, Taikan, Gyokudo e Shunso; exibi obras desses cinco.<br/>\n<br/>Como modernos, eu gostaria de exibir Kokei, Yukihiko, Seison, Ryushi — e outros por aí,<br/>\n<br/>mas parece que ainda falta um pouco para eles, e além disso, não consigo obter as obras-primas dessas pessoas, e também não há espaço — eventualmente, quando for construído em Atami, eles serão exibidos, mas desta vez alinhei as obras dos cinco que mencionei,<br/>\n<br/>e entre elas, a mais maravilhosa é o bambu e os pardais de Seiho. Diante desta, eu me curvo.<br/>\n<br/>Quanto a essa técnica, não fica atrás dos antigos. O pargo também está muito bem feito, mas como o pargo tem muito sabor de esboço ao vivo, sinto que falta um pouco.<br/>\n<br/>Quanto ao bambu, é uma obra-prima absoluta. É quase próximo a uma técnica divina — pode-se até dizer que é uma técnica divina. Vocês entenderão quando virem. Ao olhar para aquilo, parece que a respiração vai parar.<br/>\n<br/>\n<br/>Além disso, como artesanato, há obras de laca maki-e de um homem chamado Shosai Shirayama, que é o maior mestre desde os velhos tempos; duas obras dele estão em exibição.<br/>\n<br/>Uma é uma caixa de aloés (jinbako), uma caixa para guardar incenso. Vocês entenderão quando forem lá.<br/>\n<br/>A outra é um suporte de incenso (kodai), um suporte para queimar incenso. Este é usado para queimar incenso quando Sua Majestade faz uma aparição. É um suporte de incenso para queimar incenso e fazer com que ele apareça em um lugar com um bom aroma. Isso é maravilhoso. Afinal, até a parte de trás do suporte de incenso tem um esplêndido maki-e. As obras dos mestres desde a era Meiji estão todas em exibição.<br/>\n<br/>O próximo depois de Shosai é alguém que as pessoas comuns não conhecem, chamado Itcho Kawanobe — uma pessoa que é elogiada ao lado de Shosai. Esta é uma pintura de uma praia, então vocês entenderão quando virem.<br/>\n<br/>\n<br/>O próximo é uma pessoa bastante famosa chamada Jitoku Akatsuka; há um tinteiro (suzuri) em uma caixa de papel (ryoshibunko) com dálias.<br/>\n<br/>O próximo é um padrão Shokko, elegante e sem exageros. É pintado inteiramente em ouro. Este também é um tinteiro em caixa de papel.<br/>\n<br/>Além disso, há três tinteiros, mas estes são reproduções. Mesmo dizendo que são reproduções, não significa fazer falsificações. Há mestres extraordinários mesmo nas reproduções.<br/>\n<br/>Uma é uma cópia da famosa caixa de tinteiro de Masako do período Kamakura, feita por Shomin Ogawa, e a outra é uma cópia da caixa de tinteiro Funabashi de Koetsu.<br/>\n<br/>Esta foi feita por Shuetsu Koda, um mestre da era Taisho.<br/>\n<br/>Além disso, o escultor Gengen Sato é um mestre desde os velhos tempos — através de todas as épocas. Ao entrar, à esquerda há um gato, e este gato é realmente maravilhoso. Dá a sensação de estar olhando para um gato de verdade.<br/>\n<br/>E entrando mais para o meio, há três obras: um falcão, uma <i>Kannon</i> e um Daikoku, que também são impressionantes.<br/>\n<br/>O resto são as cerâmicas de Hazan. E a laca esculpida (tsuishu) de Yosei, e coisas do tipo.<br/>\n<br/>\n<br/>\n<br/>A terceira seção seguinte é relacionada ao chá.<br/>\n<br/>O que é interessante lá dentro é um pergaminho suspenso com os caracteres \"Kiun\" (Nuvens que Retornam) escritos em letras grandes por um monge chinês chamado Wuzhun — um monge famoso. Explicando isso, há uma origem interessante.<br/>\n<br/>Antigamente, claro, por volta do início do período Tokugawa, havia um mestre da cerâmica de Owari chamado Oribe Furuta, que é o fundador da cerâmica Oribe.<br/>\n<br/>Como ele era bom em fazer utensílios de chá, era favorecido por vários senhores feudais (daimyo). Com isso e aquilo, ele realizava cerimônias do chá o tempo todo.<br/>\n<br/>Certa vez, nessa cerimônia, o senhor feudal de Hosokawa daquela época — primeiro foi Yusai, mas talvez o próximo, de qualquer forma, o senhor de Hosokawa foi à cerimônia do chá e gostou muito do \"Kiun\". Ele disse que queria que lhe fosse cedido de qualquer maneira.<br/>\n<br/>Quando Oribe disse que não podia ceder, o senhor disse que, como se diz que uma letra vale mil moedas de ouro, vendesse as duas letras por duas mil moedas de ouro (ryo). Mesmo Oribe dizendo que não, o senhor disse: \"Eu gostei, então vou levar\", e levou.<br/>\n<br/>Naquela época, isso não era considerado um problema. Era um saque permitido. Na verdade, eles até expunham as coisas para que o senhor as levasse. E eles consideravam um orgulho ter suas coisas levadas.<br/>\n<br/>Ele mesmo gostava, por isso não vendeu, mas como o senhor feudal levou, não havia o que fazer.<br/>\n<br/>Então, há uma história de que, como duas mil moedas de ouro não foram suficientes, o senhor pensou que ele aceitaria por três mil moedas de ouro, e mandou um mensageiro entregar três mil moedas de ouro.<br/>\n<br/>Portanto, dá para entender o quanto ele gostou. Eu também, quando não sabia dessas coisas, gostei muito assim que bati os olhos. E descobri depois — há esse registro. Pensei que, afinal, as coisas boas são as mesmas para todos.<br/>　<br/>\n<br/>Ao lado, há a caligrafia de Daito Kokushi — o fundador do Templo Daitokuji em Kyoto.<br/>\n<br/>Na caligrafia japonesa, a caligrafia de Daito é considerada a melhor. Esta também é uma obra-prima. Em obras de caligrafia a tinta como essa, letras grandes são melhores que letras pequenas. O tamanho é perfeito. E a forma como é escrita também tem um sabor interessante — não é rígida.<br/>\n<br/>Quando fui a Kyoto no ano passado, vi o Kankinbo, que era para pedir a Buda que perdoasse os pecados do Imperador Godaigo — por isso tem um tom patético.<br/>\n<br/>No ano passado eu também observei bem, e recebe-se um sentimento extremamente rígido, uma tristeza indescritível — esse tipo de clima. Recebe-se essa sensação.<br/>\n<br/>No entanto, o que está exposto no museu agora não é assim, expressa muito bem um clima extremamente brilhante e alegre. A caligrafia é muito interessante. Isso também vale a pena ser visto.<br/>\n<br/>Além disso, há uma pintura de um retrato de Ikkyu em exibição, e isso foi esboçado enquanto Ikkyu estava vivo.<br/>\n<br/>Portanto, como não é uma pintura imaginária, dá para entender que Ikkyu era esse tipo de pessoa. Vocês entenderão quando virem. Realmente dá a sensação de ser o Ikkyu. Embora eu nunca o tenha conhecido. O resto não é nada de mais.<br/>\n<br/>Há um vaso de bambu, e este foi feito pelo próprio Rikyu, que cortou o bambu quando acompanhou Sua Alteza Taiko a Odawara, porque disseram que o bambu de Nirayama, em Izu, era bom.<br/>\n<br/>Isso também está em exibição. Além disso, há um vaso branco, que é impressionante. É chamado de cerâmica Ding da China — a cerâmica Ding geralmente tem muitos pratos. Aquele vaso pode ser algo de nível mundial. É realmente bom.<br/>\n<br/>Há tigelas de chá, e há uma tigela Raku chamada Ayame. Outro dia, o mestre Kankyuan de Kyoto — a maior autoridade em chá.<br/>\n<br/>Eu a emprestei ao mestre Kankyuan, e ele me enviou uma carta de agradecimento muito calorosa, dizendo que isso lhe trouxe muita honra. Entre as obras de Chojiro, há as famosas Ayame e Hayafune, e estas duas são consideradas as melhores.<br/>\n<br/>Eu também gostaria de ter a Hayafune, mas é difícil de conseguir, e a Hayafune está quebrada.<br/>\n<br/>A Ayame não está quebrada, então acho que é a melhor entre as de Chojiro. É realmente boa. Não há ninguém que não a elogie. Ela está em exibição. É uma tigela Raku.<br/>\n<br/>Além disso, há outra com uma fênix pintada em estilo casco de tartaruga (bekko), que é uma tigela de chá chinesa chamada Taihisan. Existem vários tipos de Taihisan, mas a reputação é de que esta, tão bem feita e vívida, deve ser a melhor. Esta veio da família Konoike e vale a pena ser vista.<br/>\n<br/>Além disso, há uma tigela de chá de celadon. Com as bordas em ouro — esta veio da família Fujita e é considerada a melhor tigela de celadon do Japão. É uma tigela de chá muito boa.<br/>\n<br/>Além dessas, há apenas obras-primas, mas como não haveria fim se eu explicasse uma por uma, vou parar por aqui.<br/>\n<br/>\n<br/>Agora, subindo ao segundo andar, a quarta seção é composta principalmente por pergaminhos suspensos e maki-e, e também pergaminhos horizontais — não há nada de tão grandioso, mas dentro há o \"Conto de Genji\", pintado por Gukei Sumiyoshi, um mestre da pintura Yamato-e, que expressa muito bem o clima daquela época. É elegante e indescritível. Poemas e pinturas se alternam, e mesmo eu olhando — é irresistível.<br/>\n<br/>Além disso, há um pergaminho de Sotatsu e um leque (uchiwa) de Korin. O resto é a caligrafia em estilo regular (kaisho) escrita por Koetsu. O estilo regular é raro.<br/>\n<br/>Outro é um álbum de pinturas com caligrafia em kana, que é uma obra-prima absoluta mesmo entre as de Koetsu. Não há um álbum de pinturas tão bom quanto este. Dizem que esse álbum foi encomendado diretamente a Koetsu pelos ancestrais da família Konoe. Portanto, é melhor do que os que se vê normalmente. É digno de ser visto.<br/>\n<br/>O melhor entre os pergaminhos suspensos é o Daruma de Korin, mas eu tenho um par de pergaminhos dos \"Contos de Ise\" de Korin, mas como o dono original pediu para não exibi-los, exibi o Daruma em seu lugar.<br/>\n<br/>Este também é famoso e, dentro de sua extrema suavidade, há algo de imponente. É realmente indescritível.<br/>\n<br/>Outro de Korin, pintando a rosa-de-saron (fuyo) entre plantas de outono — a habilidade deste pergaminho faz pensar como ele consegue usar o pincel dessa maneira.<br/>\n<br/>Os pintores de hoje também o verão eventualmente, mas é a ponto de eu pensar se a cabeça deles não vai mudar.<br/>\n<br/>As pinturas de hoje são chamadas de pinturas borradas (tomatsu-e), elas são borradas. Aquela pintura de plantas de outono é pintada de uma só vez, com pinceladas rápidas.<br/>\n<br/>Aquela técnica, os pintores de hoje não conseguiriam pintar nem que ficassem de cabeça para baixo.<br/>　<br/>\n<br/>Além disso, há três pergaminhos de Sotatsu.<br/>\n<br/>A garça de Sotatsu — com folhas, que parecem folhas de junco, pintadas de uma só vez com um traço suave, a força do pincel é maravilhosa.<br/>\n<br/>Além disso, há o cachorro de Sotatsu, e a crítica diz que este é o melhor entre os cachorros de Sotatsu.<br/>\n<br/>A razão pela qual eu o exibi especialmente é que, na exposição da Escola Rinpa no museu no ano passado, a técnica \"tarashikomi\" na pintura a tinta de Sotatsu era algo que os pintores não podiam deixar de babar. Havia um cachorro preto, que pertence ao Sr. Yasuda.<br/>\n<br/>No entanto, o meu cachorro é muito melhor do que aquele. Aquele é um cachorro preto, mas este é malhado. É branco e preto. E é pintado com muito mais cuidado, é indescritível. É extremamente fofo. Vocês entenderão quando virem, mas acho que até os pintores ficarão surpresos com isso.<br/>\n<br/>O resto é um galo. Há mais um, e este expressa a técnica \"tarashikomi\" da melhor forma.<br/>\n<br/>O resto é o pinheiro na neve de Kenzan — este é muito impactante, ou seja, tem volume.<br/>\n<br/>E o outro é a pintura de Daruma de Miyamoto Musashi. Ao ver isso, fica-se realmente surpreso.<br/>\n<br/>Tem uma habilidade comparável às obras-primas das dinastias Song e Yuan da China. Como ver é melhor do que ouvir falar, não vou explicar.<br/>\n<br/>Ao lado, exibi quatro ou cinco pinturas ukiyo-e. A grande no meio é chamada de Yuna, que eram as prostitutas contratadas nas antigas casas de banho. Esta também é muito boa. É considerada a melhor entre os pergaminhos suspensos de ukiyo-e do Japão.<br/>\n<br/>Há outro chamado Biombo de Hikone — era um biombo, mas devido aos danos da guerra, foi separado do biombo e refeito, e além disso, um biombo é um nível abaixo de um pergaminho suspenso, então a Yuna de agora é a melhor mesmo em ukiyo-e. O museu também a queria muito, mas por algum motivo ela acabou em minhas mãos.<br/>\n<br/>Um dia, o pessoal do museu veio e ficou com muita pena. Ao lado, há a Takao de Mitsuoki Tosa, deitada de lado apoiada no cotovelo, e isso é irresistivelmente bom.<br/>\n<br/>Do outro lado, há um par de pergaminhos de Choshun Miyagawa, provavelmente um jovem e uma garota, esse par de pergaminhos, e isso também é realmente bom.<br/>\n<br/>\n<br/>Além disso, há vários maki-e, mas especialmente uma caixa de mão (tebako) no meio, tem uma explicação anexada, então vocês entenderão se a lerem.<br/>\n<br/>Outro é um armário para inro (inro-dansu) e um suporte para inro (inro-kake). E os inro. Os inro também são maravilhosos. Pendurei doze deles, que não são fáceis de conseguir nem mesmo um. Acho que se os especialistas virem isso, ficarão surpresos. Ainda há mais.<br/>\n<br/>Mesmo entre as caixas de tinteiro, há algumas famosas aqui e ali. Vocês terão que ver os itens reais. Como não há tempo, vou resumir.<br/>\n<br/>\n<br/>O próximo é a cerâmica chinesa e as pinturas chinesas, e essas pinturas são maravilhosas. O que é maravilhoso é que não são fáceis de conseguir.<br/>\n<br/>Desde os velhos tempos, as pinturas das dinastias Song e Yuan da China têm sido valorizadas por todos e se tornaram como tesouros dos senhores feudais.<br/>\n<br/>Portanto, quando se trata das boas pinturas entre elas, as caixas têm cadeados. Então, abre-se a pintura com uma chave.<br/>\n<br/>Por que faziam isso? Porque se uma pintura desaparecesse, era a cabeça deles em jogo. Era uma questão de vida ou morte. Eles as valorizavam a esse ponto.<br/>\n<br/>Dizem que naquela época, quando iam para Edo no sistema de residência alternada (sankin-kotai), faziam cestos de bagagem esplêndidos e os carregavam em turnos.<br/>\n<br/>Eles as valorizavam a esse ponto. Antigamente, esses pergaminhos suspensos e tigelas de chá eram mais valorizados do que a vida humana. Como seria difícil explicar um por um, gostaria que vocês vissem.<br/>\n<br/>As cerâmicas de peça única também estão expostas de forma especial. A mais valiosa entre elas é o incensário de celadon, que não existe outro igual no mundo.<br/>\n<br/>Eu pesquisei bastante na Inglaterra, na América e também no Japão, mas não há. Não há nada tão bom quanto isso.<br/>\n<br/>Seja a cor, a forma ou o trabalho artesanal, por mais que se olhe, não há defeitos.<br/>\n<br/>Está exposto no melhor lugar. Há outras obras-primas, mas como não há tempo, não vou explicar.<br/>　<br/>\n<br/>\n<br/>A sexta seção ao lado, a obra-prima daqui é, sem dúvida, o Sutra de Causa e Efeito (Ingakyo). É chamado de Sutra de Causa e Efeito de Tenpyo e foi feito no início do período Tenpyo. Outro dia, no Museu de Nara, também havia um Sutra de Causa e Efeito — mas foi feito no final do período Tenpyo. Como foi feito depois que este Sutra de Causa e Efeito foi feito, a qualidade é muito inferior. Faz parte do acervo da Escola de Belas Artes.<br/>\n<br/>O que está exposto no meu lugar — há vários pergaminhos no Japão, mas o melhor deles é o Sutra de Causa e Efeito. Entre eles — há três ou quatro tipos, mas o melhor deles é o Sutra de Causa e Efeito de Tenpyo. É realmente bom.<br/>\n<br/>Do da Escola de Belas Artes, quinze linhas foram para a América, e eles o valorizam muito, não se sabe quantos mais eles querem. É algo que deve ser visto a todo custo. Há muitos que vêm apenas para ver isso. Há alguns que se tornaram pergaminhos suspensos com uma ou duas linhas.<br/>\n<br/>No início havia duzentas e trinta linhas, mas foram separadas, e estão no meu lugar, no lugar do Príncipe Kuni e no lugar do ex-ministro Sr. Tsuneo Kanemitsu, e o resto está disperso.<br/>\n<br/>E assim, é vendido por linha. Quando chega a umas três linhas, há uma disputa. Por esse motivo, é algo extremamente valorizado.<br/>\n<br/>\n<br/>E agora há quatro estátuas budistas. Três pretas e uma dourada.<br/>\n<br/>A dourada é a melhor entre as que estão em mãos de civis. No período Suiko, foram feitas quarenta e nove estátuas no total, e quarenta e oito delas estavam no Templo Tachibana do Templo Horyuji.<br/>\n<br/>A Princesa Tachibana — há um santuário portátil (zushi) no Templo Horyuji, e ela o apresentou à Família Imperial.<br/>\n<br/>Deve ser a última das quarenta e oito propriedades imperiais.<br/>\n<br/>A única que restava entre elas chegou às minhas mãos. Isso foi obra de Deus, não é?<br/>\n<br/>Como é um Buda do período Suiko, é o mais antigo. Há mil e trezentos anos.<br/>\n<br/>As pretas são do período Hakuho, e estas existem. Outra coisa é um grande tecido de cerca de três shaku (aprox. 90 cm) na parede, que é da Imperatriz Jito — do período Nara, então já se passaram mil e duzentos ou trezentos anos.<br/>\n<br/>É o estandarte de brocado imperial daquela época. Está velho e esfarrapado, mas ainda resta o suficiente para ser visto, e como é raro, vale a pena ver.<br/>\n<br/>\n<br/>O resto são pinturas budistas, um conjunto de três pergaminhos — no meio está Fudo Myoo. Em ambos os lados estão Kongara Doji e Seitaka Doji.<br/>\n<br/>Como foi pintado por Sotatsu, o sabor de Sotatsu está bem expresso. A mandala que está na ponta, eu tenho várias e há muitas no mundo em geral.<br/>\n<br/>No entanto, as mandalas costumam ser sujas, mas esta é incrivelmente limpa, o que é raro. É uma obra do período Ashikaga. Portanto, achei que tinha valor do ponto de vista artístico e a exibi.<br/>\n<br/>O resto são pinturas budistas como as que existem em outros lugares, então não há necessidade de explicação.<br/>\n<br/>Apenas uma coisa, uma estátua budista de um Buda Amida em pé do período Kamakura. Há isso, e é uma escultura em madeira. Isso é chamado de kirikane, onde o ouro é cortado finamente e colocado, e foi popular no período Kamakura. É o que se pode chamar de representante do trabalho em papel kirikane, e isso também vale a pena ser visto.<br/>\n<br/>Vou terminar por aqui. Se eu falasse detalhadamente não haveria fim, então vou deixar a conversa por aqui.<br/>\n<br/>　<br/>Na verdade, eu não pretendia ministrar <i>Johrei</i>, mas como disseram que havia muitas pessoas desejando, eu tenho essa natureza de não conseguir recusar quando me pedem...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]