[
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando há necessidade, Deus providencia para que o dinheiro entre devidamente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quando há necessidade, Deus providencia para que o dinheiro entre devidamente\"</font></b> (1 de janeiro de 1952)<br/>\n<br/>\"Deixando esse assunto um pouco de lado, ontem fui a Hakone e vi o Museu de Arte... É engraçado.<br/>\n<br/>Assim que eu disse: 'Hoje vou a Hakone', o tempo logo nublou e começou a chover.<br/>\n<br/>Sempre que vou a Hakone, inevitavelmente chove.<br/>\n<br/>Como sempre digo, Hakone é fogo. O fogo aumenta sua força através da água... Portanto, isso é algo extremamente bom.<br/>\n<br/>Isso é muito claro, não é?<br/>\n<br/>Isso também acontece com o meu corpo.<br/>\n<br/>Ainda hoje eu tomo banho de banheira... e como eu gosto de água morna... ela é bem morna.<br/>\n<br/>Comparado às pessoas normais, é surpreendentemente morna.<br/>\n<br/>E depois que saio, inevitavelmente, se eu não ficar nu por uma hora, sinto um calor insuportável.<br/>\n<br/>Não consigo vestir roupas. O motivo é que, dentro do meu ventre, há uma bola de luz. Ou seja, uma bola de fogo.<br/>\n<br/>Como há luz em todo o meu corpo, ao entrar na água quente, o calor aumenta devido à umidade. Por isso, fica quente.<br/>\n<br/>Da mesma forma, Hakone, em suma, precisa da força da água. É para fortalecer grandemente a força do fogo. Por isso, chove.<br/>\n<br/>\n<br/>É por isso. Quanto ao Museu de Arte, a estrutura básica já está praticamente pronta, faltando apenas pintar as paredes.<br/>\n<br/>Afinal, esse tipo de construção é relativamente simples.<br/>\n<br/>É fácil de lidar. Não há muitas complicações.<br/>\n<br/>Então, quando fui lá e vi o interior, fiquei surpreso, pois é inesperadamente espaçoso.<br/>\n<br/>Eu achava que não daria para expor muitas coisas, mas, pelo contrário, dá para expor muitas peças.<br/>\n<br/>Portanto, quando estiver tudo exposto, sem dúvida será o melhor do Japão. Todos ficarão surpresos. É algo majestoso.<br/>\n<br/>Eu não imaginava que ficaria tão esplêndido.<br/>\n<br/>Ao entrar e ver, parece uma construção feita pelo governo ou pela prefeitura... e não por um indivíduo... bem, indivíduo não, pela Igreja.<br/>\n<br/>É realmente majestoso. A disposição das salas e tudo mais.<br/>\n<br/>Não há... o que criticar ou defeitos. Está na medida certa.<br/>\n<br/>\n<br/>Por isso, fiquei muito satisfeito, mas agora... mesmo que a construção seja boa, o mais importante é o conteúdo.<br/>\n<br/>Isso tem que ser bom. Quanto ao conteúdo, como é Deus quem está fazendo, está indo muito bem.<br/>\n<br/>Coisas maravilhosas serão expostas.<br/>\n<br/>Isso é muito... comprar tudo... para expor custaria muito dinheiro, então isso não é possível, mas, ou seja, pessoas importantes... ex-membros de conglomerados financeiros ou da nobreza... existem essas pessoas, e como são todas peças famosas... se venderem, logo envolverá impostos ou afetará a credibilidade.<br/>\n<br/>Se aquela família vender aquilo, dirão que estão arruinados, o que afeta a credibilidade, então não podem vender.<br/>\n<br/>Por outro lado, há muitas famílias que precisam muito de dinheiro.<br/>\n<br/>Então, eu não compro, mas dou uma certa quantia em dinheiro.<br/>\n<br/>Assim, pagando uma taxa de aluguel, quando o Museu de Arte estiver pronto, nós pegamos emprestado, o que é muito conveniente.<br/>\n<br/>Então, agora estamos avançando com esse tipo de conversa. Dessa forma, a outra parte também expõe suas peças. Não há nenhum problema.<br/>\n<br/>Ainda mais em um lugar suspeito e com instalações ruins.<br/>\n<br/>Como envolve a honra deles, seria ruim, mas como da nossa parte não há o menor demérito, acho que eles aceitarão com prazer.<br/>\n<br/>Além disso, os templos de Kyoto e Nara também estão com dificuldades financeiras.<br/>\n<br/>Mesmo assim, não podem vender os bens do templo e estão em apuros.<br/>\n<br/>Nesses lugares também, se oferecermos uma quantia considerável como agradecimento para pegar emprestado, parece que vai dar muito certo.<br/>\n<br/>Portanto, dessa maneira, pretendo expor o máximo possível de peças que normalmente não se pode ver.<br/>\n<br/>Quando estiver pronto, acho que será o assunto de todo o Japão.<br/>\n<br/>\n<br/>Como a primeira manifestação do grande trabalho da Igreja este ano, temos o Museu de Arte. Eventualmente, um será construído em Atami. Será algo muito, muito mais maravilhoso.<br/>\n<br/>O de Hakone foi construído como uma espécie de amostra... com um sentido experimental, mas mesmo assim, está do jeito que acabei de dizer.<br/>\n<br/>O que será construído em Atami será de nível mundial. Pretendo construir algo que não existe nem no exterior.<br/>\n<br/>No entanto, isso custará muito dinheiro.<br/>\n<br/>Acho que, antes que chegue a hora H, Deus dará um jeito.<br/>\n<br/>Mas, esse tipo de coisa, normalmente não se pode dizer.<br/>\n<br/>Não se pode dizer de forma tão despreocupada que Deus dará um jeito em uma quantia enorme de dinheiro na hora certa.<br/>\n<br/>No entanto, quanto a isso, podemos ficar tranquilos, pois quando há necessidade, Deus providencia para que o dinheiro entre devidamente... Por isso, o terreno em Atami também... parece que vai dar certo.<br/>\n<br/>Vocês devem estar sempre indo ver o terreno, mas a escala é bem grande.<br/>\n<br/>Leva muito tempo. As pessoas de fora dizem que está rápido, mas do meu ponto de vista, está levando muito tempo.<br/>\n<br/>\n<br/>Por exemplo, o que estamos fazendo agora é a montanha de azaleias. O jardineiro se apressou e plantou as azaleias, mas, olhando bem, a forma da montanha não me agradou.<br/>\n<br/>Então, não teve jeito, mandei arrancar, fazer um plantio provisório e agora estamos trabalhando para consertar a forma da montanha.<br/>\n<br/>Dessa forma, para fazer do jeito que imaginei, há várias coisas... leva um tempo e dá um trabalho que nem se imagina.<br/>\n<br/>No entanto, isso vai ficando pronto aos poucos.<br/>\n<br/>Acho que só para o terreno de Atami ficar pronto, vai levar o ano todo.<br/>\n<br/>No mínimo, até agosto. Depois, vamos fazer a montanha de cerejeiras, mas isso será do ano que vem em diante.<br/>\n<br/>Parece que este ano ainda não poderemos mexer nisso.<br/>\n<br/>Felizmente, já temos um acordo para esse terreno.<br/>\n<br/>A montanha de cerejeiras atual é muito maior que a montanha de azaleias.<br/>\n<br/>É muitas vezes maior. A escala já é grande agora, mas Deus é muito grandioso.<br/>\n<br/>Além disso, grande... vários planos são feitos.<br/>\n<br/>É realmente sutil ou interessante, e o motivo disso é que, o vizinho vem pedir para comprarmos o terreno dele.<br/>\n<br/>E quando conseguimos isso, a forma fica realmente boa... esse tipo de coisa acontece o tempo todo.<br/>\n<br/>\n<br/>Portanto, primeiro o terreno ficará quase pronto, e inicialmente o Salão Messiânico, depois o mirante, e o local de preparação para os cultos e outras coisas... para os diretores.<br/>\n<br/>Estou pensando em construir esse local atrás do mirante.<br/>\n<br/>No mirante, inicialmente eu pretendia construir a minha residência, mas como encontrei outro lugar bom para a minha residência, estou pensando em usar o local para a preparação dos cultos.<br/>\n<br/>Dessa forma, acho que o Salão e o mirante ficarão prontos de uma vez.<br/>\n<br/>O mirante não dá muito trabalho.<br/>\n<br/>É só fazer uma estrutura semicircular de vidro.<br/>\n<br/>Depois que isso for concluído, passaremos para o Museu de Arte.<br/>\n<br/>Com tudo isso, no mínimo será no final do ano que vem, mas até lá pretendo deixar o terreno bem preparado.<br/>\n<br/>Bem, esse é o resumo do trabalho deste ano.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]