[
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Plantas Ouvem o que Dizemos com Palavras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Plantas Ouvem o que Dizemos com Palavras\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem plantas que comem animais. Que tipo de existência são essas coisas tão peculiares?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Nas regiões tropicais há plantas que comem animais.<br/>\n<br/>Provavelmente há essa necessidade naquelas terras.<br/>\n<br/>Deve ser para comer algo que cause algum dano.<br/>\n<br/>Os espíritos animais podem encostar nas plantas, mas não reencarnam nelas. Mesmo as plantas possuem bastante espírito.<br/>\n<br/>Elas ouvem o que dizemos com palavras.<br/>\n<br/>Quando não dão frutos, se dissermos que vamos cortá-las porque são inúteis, às vezes elas florescem.<br/>\n<br/>Quando as flores desabrocham, as fadas aparecem ativamente.<br/>\n<br/>Na proporção de cerca de uma para cada flor, seres com formato de criança e com asas dançam sobre o canteiro de flores.<br/>\n<br/>Quando um ser humano se aproxima, elas se reúnem em grande número e fogem. Isso existe no Ocidente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Flores Também Sentem Dor Quando Cortadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Flores Também Sentem Dor Quando Cortadas\"</font></b>　(1 de outubro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sempre observo as flores no altar e penso nisso; da última vez, era bambu-anão (sasa).<br/>\n<br/>Como a absorção de água estava excelente, perguntei a respeito e me disseram que apenas o cortaram e deixaram assim.<br/>\n<br/>Quando nós fazemos, o bambu-anão murcha rapidamente. Onde estamos errando?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Depende do bambu-anão, mas o daquele dia era bambu-de-inverno (kanchiku). O bambu-de-inverno dura bastante.<br/>\n<br/>Já o bambu-verdadeiro (madake), que tem folhas grandes, não dura. Mesmo assim, dura uns dois ou três dias.<br/>\n<br/>Portanto, a durabilidade das flores tem a ver com o seguinte:<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Assim que cortar a flor, deve-se colocá-la imediatamente na água</b></font>.<br/>\n<br/>Mesmo quando estou cortando no jardim, levo um acompanhante com um balde. Não se pode deixar passar nem um pouco de tempo após o corte.<br/>\n<br/>Depois, ao trazê-las para vivificar, deve-se fazer isso rapidamente.<br/>\n<br/>Ficar mexendo e torcendo muito as enfraquece.<br/>\n<br/>Cortar rapidamente e vivificar rapidamente faz com que durem.<br/>\n<br/>No meu caso, às vezes duram tanto que até me incomoda.<br/>\n<br/>Passam-se uns dez dias e não murcham.<br/>\n<br/>Não sei o nome, mas eram umas folhas que ficaram brancas, e não murchavam em lugar nenhum.<br/>\n<br/>Apenas pareciam um pouco ressecadas.<br/>\n<br/>Como já haviam se passado dez dias, eu também me cansei e quis vivificar outras flores, então as descartei, mas duram até demais.<br/>\n<br/>Por isso, o segredo é mexer o mínimo possível nas flores; se mexer, estraga.<br/>\n<br/>Deve-se vivificar rapidamente. Assim, a durabilidade será boa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria como vivificá-las antes mesmo que percebam que foram cortadas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As flores sabem. Mesmo sendo flores, sentem dor quando são cortadas.<br/>\n<br/>E, além disso, as flores vivificadas dessa maneira ficam boas.<br/>\n<br/>Há quatro ou cinco dias, vivifiquei folhas de bordo (momiji); cortei dois galhos, procurei pelo jardim inteiro e cortei os melhores.<br/>\n<br/>Quando os vivifiquei em um vaso grande, o tamanho do corte estava exato, e ficou muito bom.<br/>\n<br/>Por isso, o tempo em que realmente acho que a vivificação ficou boa é de cerca de um minuto.<br/>\n<br/>Se levar cinco minutos, elas morrem.<br/>\n<br/>Em vez disso, ao cortar o galho, deve-se ter o alvo em mente, cortar rapidamente e vivificar num instante.<br/>\n<br/>Fazendo assim, fica maravilhoso.<br/>\n<br/>Isso não pode ser feito em uma floricultura.<br/>\n<br/>No entanto, hoje em dia, mesmo nas floriculturas há coisas muito boas.<br/>\n<br/>Portanto, mesmo que sejam compradas na floricultura, ao cortar na altura adequada, deve-se vivificar imediatamente.<br/>\n<br/>Se, ao vivificar, achar que a forma está ruim e ficar consertando, elas morrem.<br/>\n<br/>Por isso, quando quiser consertar, pare, mude a direção ou encurte, e a forma ficará boa.<br/>\n<br/>Nunca se deve ficar torcendo e mexendo de várias maneiras.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Fazer isso rapidamente é algo muito difícil...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso, afinal, se você estiver sempre visitando museus de arte e observando pinturas, sua mente se preparará para isso.<br/>\n<br/>Afinal, é como pintar um quadro com flores.<br/>\n<br/>É mostrar a força da pincelada através das flores.<br/>\n<br/>Por isso, todos elogiam minhas flores, mas, em suma, como é pintar um quadro, se não houver sensibilidade artística, não será verdadeiro.<br/>\n<br/>Sensibilidade artística significa observar pinturas constantemente.<br/>\n<br/>Portanto, os museus de arte também têm esse efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Japão Também Tem a Maior Variedade de Plantas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Japão Também Tem a Maior Variedade de Plantas\"</font></b>　(23 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a relação entre o clima e as plantas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Falando de modo geral, existem vários tipos de clima; há lugares onde chove metade do ano e faz sol na outra metade, e há lugares com três dias frios e quatro dias quentes.<br/>\n<br/>Deus faz de várias maneiras, criando mudanças em tudo.<br/>\n<br/>Da mesma forma, existem várias raças humanas.<br/>\n<br/>Além disso, nos corpos celestes, Ele criou o sol, a lua, as estrelas e a Terra, e eles se desenvolvem em harmonia.<br/>\n<br/>No clima, se for diferente, as plantas que ali nascem também serão todas diferentes, tornando-se uma variedade imensa.<br/>\n<br/>E isso é o Plano de Deus.<br/>\n<br/>Quanto às plantas, o Japão é o país com a maior variedade, e isso ocorre porque as quatro estações são bem definidas no Japão.<br/>\n<br/>O haicai é algo que se faz baseado na primavera, verão, outono e inverno. Ouvi dizer que Kyoshi Takahama, ao retornar de uma viagem ao exterior, disse que não se pode fazer haicai no exterior,<br/>\n<br/>porque não há primavera, verão, outono e inverno.<br/>\n<br/>Parece que na Europa a mudança climática é relativamente pequena.<br/>\n<br/>Dizem que os alemães conseguem passar o ano todo com apenas umas duas mudas de roupa.<br/>\n<br/>Por isso dizem que os japoneses são luxuosos por terem vários quimonos diferentes.<br/>\n<br/>Em tudo, o Japão tem uma grande variedade.<br/>\n<br/>Abrangendo todas as coisas, como plantas, peixes e mariscos.<br/>\n<br/>Por isso, acredito que, quando as coisas melhorarem, não haverá lugar tão bom quanto o Japão...<br/>\n<br/>\n<br/>Ultimamente tenho pesquisado sobre flores e fiquei surpreso com a grande variedade.<br/>\n<br/>Só de camélias (tsubaki) existem cento e quarenta tipos. Desta vez, comprei todas elas. De camélias-sasanqua (sazanka) também há mais de cem tipos.<br/>\n<br/>As ameixeiras (ume), que parecem todas iguais e eu achava que havia uns quatro ou cinco tipos, têm duzentos tipos.<br/>\n<br/>E mais, pessoas da Era Tokugawa já faziam essas pesquisas.<br/>\n<br/>É admirável, eles anotaram cada um desses tipos direitinho.<br/>\n<br/>Desta vez, estou planejando cultivar plantas ornamentais (kaki), e pretendo abranger todas as flores.<br/>\n<br/>Os americanos também querem as flores japonesas, então isso será uma grande exportação.<br/>\n<br/>Uma das que os americanos gostam é a 'gardênia dobrada' (yae no kuchinashi), e o perfume dessa flor é muito bom.<br/>\n<br/>Ela é rara, mas como posso multiplicá-la aqui, pretendo fazer isso em grande escala.<br/>\n<br/>Além disso, os lírios também são únicos, e as tulipas podem ser cultivadas tão bem quanto na Holanda.<br/>\n<br/>Há uma enorme variedade de tudo, então estou planejando cultivar apenas as melhores e criar um grande canteiro de flores como nunca se viu antes.<br/>\n<br/>Portanto, não apenas o cultivo de hortaliças, mas pretendo tentar em várias áreas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todas as Plantas São Necessárias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Todas as Plantas São Necessárias\"</font></b>　(9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, conceda-nos um ensinamento sobre os animais e plantas que serão selecionados naturalmente até a Era de Miroku.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os animais e plantas não serão muito selecionados.<br/>\n<br/>Pelo contrário, os seres humanos é que serão selecionados.<br/>\n<br/>Todos os animais e plantas existem para a necessidade dos seres humanos.<br/>\n<br/>Coisas que causavam danos aos seres humanos, como os dinossauros, foram selecionadas naturalmente.<br/>\n<br/>A Serpente de Oito Cabeças (Yamata no Orochi) e as grandes serpentes (uwabami) também não existem mais hoje.<br/>\n<br/>Portanto, as coisas que não são necessárias aos seres humanos ou que causam danos desaparecerão.<br/>\n<br/>Se o sangue humano se tornar limpo, as bactérias também desaparecerão.<br/>\n<br/>Como o sangue não se sujará mais devido à alimentação, pensamentos, etc., doenças como a tuberculose pulmonar desaparecerão, e o bacilo da tuberculose também desaparecerá.<br/>\n<br/>Como as plantas são todas necessárias, elas não desaparecerão.<br/>\n<br/>(Yamato Takeru... confundiu uma grande serpente com um pinheiro e passou por cima dela. A Serpente de Oito Cabeças também desapareceu. Javalis, raposas, etc., também desaparecerão.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]