[
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mundo Espiritual é Metódico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Mundo Espiritual é Metódico\"</font></b> (26 de janeiro de 1952)<br/>\n<br/>\"Costuma-se falar muito em Deus Dragão (<i>Ryujin</i>), e no relato de graça de hoje fica claro que o Deus Dragão existe, por isso vou mandar ler agora.<br/>\n<br/>(Ensinamento após 'O Deus Dragão Existe?')<br/>\n<br/>\n<br/>O que se deve saber aqui é que, quando um poço ou lago onde habita um Deus Dragão é aterrado,<br/>\n<br/>mesmo que haja um lugar com água limpa por perto, ele não pode se mudar para lá por conta própria.<br/>\n<br/>Afinal, no Mundo Espiritual... é como uma invasão de domicílio.<br/>\n<br/>É até mais rigoroso do que uma invasão de domicílio.<br/>\n<br/>Ou seja, se não for permitido, não se pode mudar por conta própria.<br/>\n<br/>Se um poço é aterrado de um lado e há um poço limpo do outro, pareceria bom mudar-se para lá, mas<br/>\n<br/>o Mundo Espiritual é metódico a esse ponto.<br/>\n<br/>\n<br/>Então, se o ser humano pedir para que ele se mude, não há problema em se mudar.<br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>a posição do ser humano é superior à do Deus Dragão</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O Deus Dragão tem força, mas a posição do ser humano é superior</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Entre os seres vivos, o ser humano é o mais elevado</b></font>.<br/>\n<br/>Por isso, se o ser humano disser que ele pode se mudar, ele consegue se mudar.<br/>\n<br/>\n<br/>O Deus Dragão de agora queria que fizessem isso logo, e para avisar rapidamente, deixou a moça daquele jeito.<br/>\n<br/>Então, quando perceberam e ele pôde se mudar,<br/>\n<br/>ficou muito feliz e fez questão de mostrar sua forma, mostrando que o que ele desejava até agora se realizou.<br/>\n<br/>Pois, mesmo que se fale apenas com a boca sobre o Deus Dragão, ninguém acredita seriamente.<br/>\n<br/>Por isso, ele quis mostrar que é um Deus Dragão e que, graças a isso, pôde se mudar.<br/>\n<br/>Foi por isso que ele mostrou sua forma.<br/>\n<br/>Isso é muito bom.<br/>\n<br/>Se isso sair no jornal 'EIKO', as pessoas que lerem vão acreditar ainda mais.<br/>\n<br/>Fez um trabalho muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Importância do Kotodama no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Importância do Kotodama no Mundo Espiritual\"</font></b> (27 de janeiro de 1952)<br/>\n<br/>\"Além disso, sobre o Deus Dragão, eu tenho escrito e falado bastante,<br/>\n<br/>e, embora ocasionalmente haja pessoas que vejam o Deus Dragão, este relato de graça mostrou isso de forma muito clara.<br/>\n<br/>(Apresentação de 'O Deus Dragão Existe?')<br/>\n<br/>\n<br/>Isso é realmente muito claro, e quando o Deus Dragão encosta, a primeira coisa é que a pessoa não consegue andar.<br/>\n<br/>O fato de as pernas dessa moça terem ficado moles e pendentes foi por esse motivo.<br/>\n<br/>Em compensação, quando o Deus Dragão se afasta, a pessoa vai conseguindo andar aos poucos.<br/>\n<br/>Isso também é muito claro.<br/>\n<br/>Por esse motivo, quando um Deus Dragão é aterrado em um poço antigo e não pode mais morar lá, mudar-se para um poço novo seria fácil, mas<br/>\n<br/>o Mundo Espiritual não é desleixado nem flexível.<br/>\n<br/>Por isso, é realmente metódico... o Mundo Espiritual.<br/>\n<br/>Ou seja, se pedirem para ele se mudar para o poço novo... se disserem 'por favor, mude-se',<br/>\n<br/>através desse <i>Kotodama</i> (espírito da palavra), ele pode se mudar imediatamente.<br/>\n<br/>Nesse ponto, é extremamente metódico.<br/>\n<br/>Em comparação, o Mundo Material é realmente desleixado.<br/>\n<br/>Desleixado, mas livre.<br/>\n<br/>Não há nada tão livre quanto o ser humano.<br/>\n<br/>\n<br/>No Mundo Espiritual, não se pode chegar perto de pessoas de posição elevada.<br/>\n<br/>Não é como os senhores feudais de antigamente, mas se não mantiver uma certa distância, não se pode chegar perto.<br/>\n<br/>No Mundo Material, o ser humano pode chegar perto de qualquer pessoa importante, mas<br/>\n<br/>no Mundo Espiritual não é bem assim, e é aí que reside a diferença.<br/>\n<br/>No entanto, no Mundo Material de hoje, essa liberdade passou dos limites.<br/>\n<br/>Tornou-se indiscriminada demais. Isso também tem um significado profundo.<br/>\n<br/>Por ser o Mundo da Noite, o Deus Supremo estava oculto.<br/>\n<br/>Ou seja, o Deus da linhagem do fogo estava oculto.<br/>\n<br/>Por isso, as coisas não eram tão claras.<br/>\n<br/>Pelo fato de não ser claro e de o Deus Supremo estar oculto, não havia muita distinção com os seres humanos.<br/>\n<br/>Por isso ficou assim.<br/>\n<br/>Portanto, quando se tornar o Mundo do Dia, por causa desse aspecto, os seres humanos também se tornarão gradualmente mais corretos.<br/>\n<br/>Mas isso não significa que deva ser absurdamente restrito como nas religiões até agora... isso também não é bom.<br/>\n<br/>Afinal, deve-se ser livre, mas ao mesmo tempo fazer tudo de forma metódica e correta. É esse o sentido.<br/>\n<br/>Eu escrevi um pouco criticamente sobre as religiões até agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Hierarquia no Mundo dos Deuses Dragões é Rigorosa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Hierarquia no Mundo dos Deuses Dragões é Rigorosa\"</font></b> (15 de abril de 1954)<br/>\n<br/>\n<b><font size=\"+1\">O caso em que o Deus Dragão causou um incêndio florestal como purificação</font></b><br/>\n\"A minha recente ida a Nara se deve ao fato de que em Nara há a maior quantidade de espíritos de deuses e budas. Pode-se dizer que no Japão eles estão concentrados em Nara.<br/>\n<br/>E todos eles se tornaram Deuses Dragões.<br/>\n<br/>Esses Deuses Dragões, que eram originalmente deuses e budas... ou seja, nasceram uma vez como seres humanos e depois caíram no Mundo dos Deuses Dragões, ao receberem a minha luz, têm seus pecados e impurezas eliminados, e assim o Deus Dragão é promovido a ser humano.<br/>\n<br/>Por isso, eles queriam muito que eu fosse. Foi por isso que eu fui.<br/>\n<br/>Portanto, as condições do tempo e outras coisas correram misticamente bem.<br/>\n<br/>Quando saí de manhã, chovia muito forte, mas cerca de trinta minutos antes de chegar a Nara, o tempo abriu e até fez sol.<br/>\n<br/>Depois que terminou e eu voltei para descansar no Hotel Nara, começou a chover de novo, de modo que o Deus Dragão fez com que ficasse claro que ele se esforçou e trabalhou muito para me receber dessa maneira.<br/>\n<br/>Por isso, quando fiz a palestra no Auditório Público de Nara, reuniram-se três mil e trezentas pessoas, mas o auditório só comportava cerca de duas mil, e cerca de mil pessoas ficaram transbordando no jardim.<br/>\n<br/>Então, se chovesse, teria sido um grande problema, mas como o tempo abriu um pouco antes, o jardim secou e tudo correu muito bem.<br/>\n<br/>Assim, o principal destino em Nara era nas profundezas das montanhas, no Templo Muro-ji, a cerca de dezesseis <i>ri</i> de distância. Logo no início, o Deus Dragão de lá apareceu e disse que, como eu iria visitá-los, iria limpar e purificar vários lugares. Depois disso, houve um grande incêndio florestal, que queimou não sei quantos hectares, com um prejuízo de seiscentos milhões, o que é algo muito grande.<br/>\n<br/>Dizem que ocorreu em vários lugares. Sinto muito pelas pessoas que sofreram com o incêndio, mas isso também é um meio de purificação.<br/>\n<br/>Quando fui ao Templo Muro-ji, o sacerdote chefe de lá, que também supervisiona o Templo Hase-dera em Yamato, é a pessoa mais importante da seita Buzan do Budismo Shingon.<br/>\n<br/>Ele também queria muito me encontrar, e contou que estava viajando a trabalho para algum lugar, mas voltou de propósito para isso.<br/>\n<br/>Então, perguntei onde o Deus Dragão estava assentado, e há uma montanha bem ao lado do Templo Muro-ji, e ele está assentado lá.<br/>\n<br/>Chama-se 'Zennyo Ryuo'. Ou seja, é uma divindade importante entre os Deuses Dragões de lá.<br/>\n<br/>Como era de se esperar, para proteger um templo grande e famoso, mesmo entre os Deuses Dragões, é preciso ter essa qualificação.<br/>\n<br/>Dizem que esse Deus Dragão, em um ritual de prece por chuva ou algo assim, o fundador do Templo Muro-ji disputou com outro e venceu, e essa vitória se deveu ao trabalho desse Deus Dragão.<br/>\n<br/>O Deus Dragão é muito, digamos, rigoroso.<br/>\n<br/>Por isso, ele não obedece a seres humanos ou a quem lhe faz pedidos se a posição dessa pessoa não for superior à dele.<br/>\n<br/>Sobre o fato de haver grandes graças em preces por chuva, há casos em que, por mais que muitas pessoas orem, não há graça. Isso ocorre porque, por mais que os seres humanos orem, se não houver alguém com divindade, ele não atende.<br/>\n<br/>Se ao menos uma pessoa superior a ele pedir, ele não tem como não obedecer, e essas coisas são muito bem definidas pela hierarquia.<br/>\n<br/>Especialmente no Mundo dos Deuses Dragões, isso é extremo.<br/>\n<br/>\n<br/>Outra coisa que me surpreendeu desta vez foi o aumento geral no número de fiéis. O aumento de fiéis na região de Kyoto é surpreendente.<br/>\n<br/>Na volta, havia tantas pessoas para se despedir que, da próxima vez, se não limitarmos, a estação ficará lotada. É mais que o dobro do ano passado. E isso é natural.<br/>\n<br/>À medida que a força de Deus aumenta, o desenvolvimento se torna mais rápido.<br/>\n<br/>Escreverei gradualmente sobre várias questões espirituais. Sobre a viagem, ficarei por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiSHOBUN3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Poda de Galhos de uma Árvore Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Poda de Galhos de uma Árvore Espiritual\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Há uma árvore que é temida como árvore espiritual (<i>Reiboku</i>), e desde antigamente diz-se que, se podar seus galhos, haverá maldição. No entanto, recentemente ela cresceu muito, deixando a casa sombria, e estamos com problemas.<br/>\n<br/>Recentemente, entronizamos a Imagem da Luz Divina (<i>Goshintai</i>) nessa casa.<br/>\n<br/>Podemos pedir ao Deus Dragão e podar os galhos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Se pedir permissão adequadamente, não há problema.<br/>\n<br/>Basta pedir permissão apresentando um motivo lógico, dizendo que, como entronizaram a Imagem da Luz Divina e a casa está escura, gostariam de ter a permissão para podar os galhos.<br/>\n<br/>Para os espíritos, a forma de usar as palavras faz muita diferença.<br/>\n<br/>Se for um motivo compreensível, o espírito também não poderá fazer nada a respeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]