[
  {
    "source_file": "omoide4.html",
    "title_ptbr": "Contribuição de um Assessor: \"As Pessoas que Meishu-Sama Utiliza\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"As Pessoas que Meishu-Sama Utiliza\"</font></b> Hyoutan (Publicado em 15 de janeiro de 1955)<br/>\n<br/>\"Antigamente, havia pessoas que diziam: 'Por mais grandioso que seja o fundador, se não houvesse a assistência de pessoas talentosas e capazes, o sucesso de hoje não seria possível, e ele não teria conseguido realizar uma obra tão maravilhosa.'<br/>\n<br/>Parece que ainda existem pessoas na sociedade que têm esse tipo de visão extremamente superficial.<br/>\n<br/>No entanto, a realidade é tão diferente que chega a ser exatamente o oposto.<br/>\n<br/>Pelo menos nos tempos mais difíceis, antes de nossa religião ocupar a posição sólida que tem hoje na sociedade, a verdade é que Ele salvou e utilizou doentes que estavam todos fadados à morte,<br/>\n<br/>e assim consolidou as bases desta grande obra do século. É aí que encontro o valor da obra de um Homem-Deus.<br/>\n<br/>É claro que a qualidade dos fiéis mudou completamente hoje em dia, e as pessoas nos cargos de liderança também passaram por várias mudanças até chegarmos ao presente,<br/>\n<br/>mas houve muitos acontecimentos em que, se não fossem as orientações da sabedoria divina de <i>Meishu-Sama</i>, a instituição religiosa já teria sido aniquilada.<br/>\n<br/>Recentemente, pode-se dizer que os maiores golpes sofridos por nossa religião foram o problema tributário de 1948 e a perseguição religiosa de 1950,<br/>\n<br/>mas a causa remota desses incidentes, na verdade, germinou durante o período de cerca de dois anos em que <i>Meishu-Sama</i> esteve em repouso devido à purificação de sarna, deixando todos os assuntos religiosos e administrativos inteiramente a nosso encargo, sendo a instituição gerida apenas por nossas atividades.<br/>\n<br/><i>Meishu-Sama</i> lutou contra os deuses malignos por muito tempo e superou todo tipo de perseguição e obstrução para alcançar a grandeza de hoje, mas, durante esse tempo, as maquinações extremamente astutas, cruéis e obstinadas dos deuses malignos não podiam de forma alguma ser percebidas pela inteligência humana.<br/>\n<br/>Hoje, com a Grande Luz Divina tendo se fortalecido imensamente, as obstruções dos deuses malignos foram bastante neutralizadas, mas no passado, Ele era constantemente atormentado por ter que lidar com essas obstruções, preparando-se dia e noite, sem um momento de descuido, contra as manobras dos deuses malignos.<br/>\n<br/>Acredito que nós, com a nossa natureza de pessoas boas típica de fiéis, carentes de discernimento para a maldade e facilmente enganados por planos malignos, devíamos parecer a <i>Meishu-Sama</i> como ovelhinhas extremamente em perigo.<br/>\n<br/>Só de imaginar o quão trabalhoso deve ter sido para Ele utilizar a nós — que éramos como uma xícara na beira de um poço, prestes a cair a qualquer momento — para levar adiante Sua obra, sinto-me encolher de vergonha.<br/>\n<br/>E sinto profundamente que foi apenas graças à visão de <i>Meishu-Sama</i>, que discernia qualquer plano profundo e ardiloso dos deuses malignos como se os iluminasse com um espelho divino, que a nossa religião pôde sobreviver e prosperar.<br/>\n<br/>\n<br/>Desde a época de Omori até hoje, os diretores e fiéis mudaram bastante, e os fiéis desde o início são hoje tão poucos que podem ser contados nos dedos.<br/>\n<br/>Durante esse tempo, pessoas de todas as classes sociais O visitaram, admirando Suas elevadas virtudes, e o número de fiéis tem constantemente flutuado até chegarmos aos dias de hoje.<br/>\n<br/>Os fiéis dos primeiros tempos eram extremamente poucos e, além disso, a religião se espalhou muito entre as classes mais baixas, quase na linha da pobreza. Por causa disso, havia até fiéis que causavam despesas a <i>Meishu-Sama</i>,<br/>\n<br/>e até mesmo os membros da liderança praticamente viviam às custas de <i>Meishu-Sama</i>. Financeiramente, a situação não era nada fácil, e a maioria dos meses fechava no vermelho.<br/>\n<br/>Naquela época, Ele compôs o poema cômico: 'Carteiras vazias, como se juntaram bem para ingressar na fé'. Para nós, que conhecemos aquele tempo, é um poema que ressoa nas entranhas a ponto de nos dar calafrios.<br/>\n<br/>E, com as mudanças na obra e na época, o número de fiéis aumentou gradualmente para a classe média, alcançando também a classe alta, e a qualidade dos fiéis foi melhorando várias vezes enquanto a religião emergia na superfície da sociedade até chegar ao presente.<br/>\n<br/>\n<br/>E, desde o passado, Ele sempre escolheu pessoas da classe média para serem os representantes dos fiéis.<br/>\n<br/>Pude perceber que <i>Meishu-Sama</i> desejava especialmente que a obra de salvação se expandisse na classe média e dedicava Suas forças a isso.<br/>\n<br/>Isso provavelmente ocorria porque a classe média é a que sustenta as classes alta e baixa, formando o núcleo da sociedade e tendo o poder de mover as grandes tendências,<br/>\n<br/>sendo, portanto, a mais eficaz e poderosa para a realização de Sua obra inovadora.<br/>\n<br/>Além disso, <i>Meishu-Sama</i> tem dado a todos os tipos de pessoas o tempo, o lugar e a posição mais adequados para cada um, utilizando-os de forma a aproveitar ao máximo suas características.<br/>\n<br/>E, é claro, Ele colocou as pessoas mais qualificadas nos postos mais cruciais, de acordo com a época,<br/>\n<br/>mas, em geral, percebi que Ele preferia escolher pessoas comuns e firmes em vez daquelas que pareciam ser do tipo estrategista brilhante ou figuras extraordinárias.<br/>\n<br/>Ele também nos ensinava frequentemente a nos tornarmos pessoas cuidadosas e que não cometem erros, e lembro-me de que Ele nos ensinou sobre isso citando uma história tradicional.<br/>\n<br/>A história era a seguinte: antigamente, um grande mestre espadachim fez um teste para escolher seu sucessor entre seus três filhos.<br/>\n<br/>O problema do teste consistia em colocar um biombo no dojo e pedir que eles passassem para o outro lado de qualquer maneira que quisessem.<br/>\n<br/>Então, o filho mais velho deu um grito de energia e saltou, ultrapassando-o de forma esplêndida.<br/>\n<br/>O segundo filho trouxe um banco para a frente do biombo, examinou o outro lado e, em seguida, saltou da mesma forma.<br/>\n<br/>O terceiro filho não demonstrou nenhuma habilidade marcial; ele simplesmente deu a volta pela lateral do biombo e foi para o outro lado. Como resultado, o aprovado para herdar a liderança da família foi o terceiro filho.<br/>\n<br/>A qualificação que o pai procurava era a de um artista marcial que não confiasse em suas próprias habilidades marciais, que não exibisse técnicas superiores, mas que possuísse uma atenção meticulosa.<br/>\n<br/>Em suma, Ele provavelmente estava enfatizando que, em posições cruciais, a falta de discernimento é o mais perigoso, e a prudência é fundamental.<br/>\n<br/>\n<br/>Além disso, na obra de <i>Meishu-Sama</i>, há ocasiões em que o posto mais importante se encontra em um lugar tão pouco glamoroso que ninguém acreditaria.<br/>\n<br/>E também há casos como este:<br/>\n<br/>Há momentos em que não podemos deixar de ter dúvidas sobre o porquê de Ele utilizar com tanto cuidado pessoas problemáticas que, aos nossos olhos, não valem nada.<br/>\n<br/>Houve até casos em que algumas pessoas O aconselharam a substituí-los, dizendo que eram sujeitos ultrajantes que só davam trabalho a <i>Meishu-Sama</i>,<br/>\n<br/>mas, quem diria, ao descobrir que tais pessoas tinham um significado surpreendentemente importante na Obra Divina e estavam realizando grandes tarefas, percebemos profundamente o quão pequena é a visão humana e como somos cegos em relação à Obra Divina.<br/>\n<br/>Dessa forma, é comum que Ele utilize pessoas que parecem incompetentes à primeira vista e que não chamam a atenção das pessoas para tarefas especialmente importantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]