[
  {
    "source_file": "hakoneB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado da Construção do Museu de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado da Construção do Museu de Arte\"</font></b> (Publicado em 9 de julho de 1952)<br/>\n<br/>\"Eu sou Mokichi Okada, líder da Igreja Messiânica. Expresso meus profundos agradecimentos por terem vindo hoje, apesar de estarem tão atarefados.<br/>\n<br/>O motivo pelo qual lhes peço que vejam o museu antes de sua inauguração oficial é porque desejo ouvir as críticas dos senhores, que são profundos conhecedores de arte, e, ao mesmo tempo, expressar algumas palavras sobre as minhas aspirações.<br/>\n<br/>O ideal original da religião consiste em construir o mundo da Verdade, do Bem e do Belo. A Verdade e o Bem são de natureza espiritual,<br/>\n<br/>enquanto o Belo se expressa através da forma, elevando a alma humana através dos olhos.<br/>\n<br/>Como é de seu conhecimento, no Ocidente, desde a antiguidade da Grécia e de Roma até a Idade Média, sem dúvida,<br/>\n<br/>e também no Japão, desde a época do Príncipe Shotoku até o período Kamakura, os senhores sabem o quão próspera foi a arte religiosa.<br/>\n<br/>Portanto, é um fato inegável que a religião foi a matriz de todas as artes, como a pintura, a escultura, a música, etc.<br/>\n<br/>No entanto, ao chegarmos aos tempos modernos, isso foi se enfraquecendo gradualmente, e a religião e a arte acabaram se separando.<br/>\n<br/>Somado a isso, com a influência da ciência moderna, ouve-se constantemente falar do declínio da religião.<br/>\n<br/>Por essa razão, acredito que a religião e a arte devem, inevitavelmente, avançar juntas como as duas rodas de uma carruagem.<br/>\n<br/>Mudando de assunto, gostaria de dizer uma palavra sobre o caráter nacional do Japão.<br/>\n<br/>Originalmente, cada país na Terra, assim como os seres humanos, possui sua própria cultura e pensamento peculiares.<br/>\n<br/>E se perguntarem qual é a do Japão, eu diria que é contribuir para a elevação da cultura, ao mesmo tempo em que alegra a humanidade do mundo através do Belo.<br/>\n<br/>Isso deve ser facilmente compreendido apenas observando a beleza excepcional das paisagens do Japão, a grande variedade de flores e plantas, o aguçado senso estético dos japoneses e a excelência de suas habilidades manuais.<br/>\n<br/>Contudo, por desconhecerem esse princípio fundamental, nutriram ambições extremamente imprudentes como a guerra, e o resultado foi terem que enfrentar a amargura daquela derrota.<br/>\n<br/>Além disso, o fato de terem tido até mesmo suas armas confiscadas para que não iniciassem outra guerra,<br/>\n<br/>é desnecessário dizer que foi uma ação de Deus para fazer os japoneses despertarem para a sua verdadeira missão.<br/>\n<br/>É verdade que recentemente tem-se falado muito sobre rearmamento, mas, naturalmente, isso é apenas um meio de defesa e não tem nenhum significado além disso.<br/>\n<br/>\n<br/>Diante de tudo isso, o caminho que o Japão deve seguir daqui para frente é evidente por si só.<br/>\n<br/>Ou seja, desde que se tenha isso como objetivo, acredito que a paz e a prosperidade eternas serão infalivelmente alcançadas.<br/>\n<br/>Tendo compreendido isso há muito tempo, venho avançando com esse pensamento, embora com minha parca força.<br/>\n<br/>E, como método concreto para isso, planejei primeiramente construir um pequeno paraíso do Belo para mostrá-lo ao mundo.<br/>\n<br/>Os lugares que atendem a essas condições são, sem dúvida, Hakone e Atami, que, além da conveniência do transporte e da beleza das paisagens,<br/>\n<br/>possuem fontes termais, bom clima e ar puro, sendo locais impecáveis.<br/>\n<br/>Portanto, escolhi os pontos mais pitorescos dessas duas localidades e, com o intuito de criar um ambiente artístico ideal que unisse a beleza natural à beleza artificial, o que finalmente foi concluído é este Paraíso Terrestre e, também, o museu de arte.<br/>\n<br/>A respeito disso, como é de seu conhecimento, até hoje não havia no Japão nenhum museu de arte verdadeiramente japonês.<br/>\n<br/>Com museus de arte chinesa, museus de arte ocidental e a arte religiosa dos museus históricos, a situação era tal que, mesmo sendo japoneses, não podíamos apreciar a arte japonesa.<br/>\n<br/>Se, por acaso, um estrangeiro viesse ao Japão e quisesse ver algo peculiarmente japonês, era impossível satisfazer esse desejo.<br/>\n<br/>Sendo assim, não seria essa uma grande falha para o Japão, um país das artes?<br/>\n<br/>Por essa razão, se este novo museu de arte for suficiente para suprir, ainda que em parte, essa falha, eu me sentirei imensamente feliz.<br/>\n<br/>\n<br/>Além disso, gostaria que soubessem do seguinte.<br/>\n<br/>Desde os tempos antigos, o Japão possui uma abundância de esplêndidas obras de arte das quais pode se orgulhar perante o mundo. No entanto, até o fim da guerra, elas eram mantidas trancafiadas nas profundezas das residências de nobres e magnatas, quase nunca sendo expostas aos olhos do grande público.<br/>\n<br/>Isso, em outras palavras, deve ter ocorrido também devido a um pensamento feudal e monopolista.<br/>\n<br/>Hoje, tendo se tornado uma nação democrática, é natural que isso tenha se tornado um sonho do passado.<br/>\n<br/>Originalmente, a razão de ser das obras de arte é, sem dúvida, serem mostradas ao maior número possível de pessoas, para que as apreciem e, imperceptivelmente, elevem a natureza do coração humano.<br/>\n<br/>Sendo assim, o primeiro passo é romper com o pensamento monopolista e promover a libertação da arte.<br/>\n<br/>Felizmente, por ocasião da grande transformação nacional do pós-guerra, muitos bens culturais que estavam guardados a sete chaves foram lançados no mercado,<br/>\n<br/>e é inegável o quanto isso foi útil para a construção do nosso museu de arte.<br/>\n<br/>\n<br/>Embora este novo museu seja de pequena escala, minha diretriz foi construir algo que sirva de modelo para os museus nacionais e estrangeiros que surgirão um após o outro no futuro. <font color=\"#ff0000\" size=\"+1\"><b>Do começo ao fim, foi fruto do meu árduo esforço.<br/>\n<br/>Naturalmente, o jardim também foi inteiramente planejado por mim; até mesmo cada árvore e cada planta foram assim dispostas.</b></font> Portanto,<br/>\n<br/>como obra de um leigo, deve ter muitos defeitos, mas se servir de alguma referência, por menor que seja, eu me darei por satisfeito.<br/>\n<br/>Além disso, procurei dar a devida consideração ao ambiente e às instalações contra possíveis ataques aéreos, incêndios, roubos, etc., que possam ocorrer no futuro. Por isso, acredito que também será útil do ponto de vista da preservação dos tesouros nacionais.<br/>\n<br/>Com o que foi dito acima, creio que os senhores tenham compreendido de modo geral. Em suma, não tenho outra intenção senão o desejo de concretizar o Japão como o país do Belo que originalmente é, como um paraíso mundial.<br/>\n<br/>Ademais, como tenho planos de construir, num futuro próximo, Paraísos Terrestres e museus de arte anexos a eles também em Atami e em Quioto, peço-lhes encarecidamente que continuem a nos conceder o seu valioso apoio.<br/>\n<br/>Com estas palavras, encerro a minha saudação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hakoneB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Socialização da Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Socialização da Arte\"</font></b> (Publicado em 6 de agosto de 1952)<br/>\n<br/>\"Vou escrever sobre o significado fundamental de ter construído este novo museu de arte. Como sempre digo, o objetivo de nossa religião é criar um mundo perfeito de Verdade, Bem e Belo.<br/>\n<br/>Para simbolizar o Belo dentre eles, criei uma obra de arte que harmoniza a beleza natural com a beleza artificial, algo que ninguém jamais havia tentado antes.<br/>\n<br/>O meu objetivo com isso é que, deixando os países estrangeiros de lado, o Japão, até hoje, embora possua inúmeras e esplêndidas obras de arte que não ficam atrás de nenhum outro país do mundo,<br/>\n<br/>até agora, elas têm estado nas mãos da classe privilegiada, guardadas a sete chaves nas profundezas de suas mansões, sem serem libertadas, sendo mostradas apenas ocasionalmente a um número limitado de pessoas. Em poucas palavras, trata-se de um monopólio da arte,<br/>\n<br/>e essa tem sido a mentalidade feudal dos japoneses até o presente.<br/>\n<br/>\n<br/>Há muito tempo eu lamentava profundamente esse fato e desejava, de alguma forma, romper com esse mau costume e promover a socialização da arte.<br/>\n<br/>Em outras palavras, a libertação da arte e o ato de proporcionar alegria ao povo em geral.<br/>\n<br/>Eu tinha em mente que somente assim se daria vida à essência da arte. E,<br/>\n<br/>por eu ser um religioso, aliado ao esforço devotado dos fiéis, a obra foi concluída em um período relativamente curto.<br/>\n<br/>Sendo assim, meu desejo de muitos anos foi realizado, e não consigo conter a minha alegria.<br/>\n<br/>Hoje em dia, existem, de fato, museus de arte particulares em vários lugares, mas a intenção com que foram construídos difere totalmente do meu propósito.<br/>\n<br/>Eles são o resultado de magnatas e conglomerados financeiros que, esbanjando dinheiro, colecionaram inúmeras obras de arte para a satisfação de seus próprios gostos, proteção de seu patrimônio, desejo de fama, etc., e que, para a manutenção e segurança futuras, as transformaram em organizações corporativas.<br/>\n<br/>Devido à legislação que exige que essas obras sejam expostas ao público por um determinado número de dias por ano, eles realizam exposições de forma meramente protocolar durante curtos períodos na primavera e no outono. Portanto, deve-se dizer que o significado social disso é extremamente escasso.<br/>\n<br/>Em contrapartida, este nosso museu de arte, devido ao clima de Hakone, ficará fechado apenas durante os três meses de dezembro, janeiro e fevereiro,<br/>\n<br/>mas no restante do ano terá exposição permanente. Assim, há a conveniência de poder ser visitado sempre que se desejar, o que, por si só, já o torna ideal.<br/>\n<br/>Além disso, as peças expostas neste museu são obras-primas e raridades que as pessoas interessadas em arte desejam ver a todo custo, pelo menos uma vez na vida, e estão dispostas por todos os lados. Portanto, a satisfação dessas pessoas também será imensa.<br/>\n<br/>A taxa de entrada também será relativamente baixa, de modo que acredito poder contribuir consideravelmente para o bem-estar social.<br/>\n<br/>\n<br/>Não apenas isso, mas mesmo que os artistas contemporâneos desejem ver obras de referência,<br/>\n<br/>como é sabido, os museus históricos possuem muitos itens de caráter histórico e arqueológico, sendo a arte budista a principal,<br/>\n<br/>e os demais museus particulares focam principalmente na arte chinesa e ocidental. Portanto, não existia um museu de arte japonesa no verdadeiro sentido da palavra.<br/>\n<br/>Ademais, do ponto de vista da preservação dos preciosos bens culturais, que tendem a se dispersar facilmente, ele também poderá contribuir grandemente.<br/>\n<br/>Outro dia, o diretor do Museu Nacional, Sr. Asano, e o chefe do departamento de assuntos gerais do Comitê de Proteção aos Bens Culturais, Sr. Fujikawa, entre outros, vieram visitar o museu e disseram:<br/>\n<br/>\"Um museu de arte como este atende às condições que o país mais exige atualmente. Nós também expressamos nossa total aprovação e pretendemos apoiá-lo, portanto, gostaríamos que se empenhasse ao máximo com esse propósito.\" Com isso, eu também me senti muito encorajado.<br/>\n<br/>Por fim, o que desejo dizer em especial é que, no futuro, turistas estrangeiros virão ao Japão um após o outro, e não haverá estrangeiro que não passe por Hakone. Portanto, sem dúvida, eles visitarão este museu de arte. Por es<br/>\n<br/>se motivo, ele será de não pouca utilidade para elevar a posição da cultura japonesa.<br/>\n<br/>A esse respeito, já temos recebido sucessivos pedidos de visita de estrangeiros influentes, a começar pelo famoso Dr. Warner. Por isso, acredito que não está longe o dia em que o museu será conhecido no exterior e se tornará uma das grandes atrações do Japão.<br/>\n<br/>Assim, para corresponder a isso, no momento estou me dedicando arduamente ao aprimoramento de tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]