[
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensaio Crítico de Meishu-Sama: \"Prefácio do Guia de Ukiyo-e\"",
    "content_ptbr": "<b><font size=\"+2\">Ensaio Crítico de Meishu-Sama: \"Prefácio do Guia de Ukiyo-e\"</font></b>　(Publicado em 1953)<br/>\n<br/>\"Desde jovem, sempre gostei de pinturas e, na medida em que as circunstâncias permitiam, divertia-me indo a vários lugares para apreciá-las e também adquiri-las.<br/>\n<br/>No entanto, como é sabido, no ano passado construí um pequeno museu de arte em Hakone e passei a expor diversas pinturas.<br/>\n<br/>Com isso, vi-me obrigado a voltar minha atenção também para a área do <i>ukiyo-e</i>, pela qual até então não tinha muito interesse.<br/>\n<br/>Então, surpreendentemente, percebi que o <i>ukiyo-e</i> possui um sabor muito peculiar e difícil de ser ignorado. A partir de então, comecei a me interessar por ele.<br/>\n<br/>Com o passar do tempo, meu interesse aumentou cada vez mais e descobri um encanto diferente, que não se vê em outros estilos de pintura, a ponto de me arrepender de não o ter conhecido até hoje.<br/>\n<br/>Nesse ínterim, no outono passado, quando fui ver a Exposição de Ukiyo-e de Kyoto, através da apresentação de certa pessoa, conheci o Sr. Kondo.<br/>\n<br/>Recebi dele vários ensinamentos sobre <i>ukiyo-e</i> e, desde então, não apenas ele compartilhou seus conhecimentos comigo sempre que havia oportunidade, mas também me esforcei em colecioná-los, o que culminou na realização desta exposição.<br/>\n<br/>Naturalmente, este projeto também contou com a considerável ajuda dele, resultando no que os senhores podem ver.<br/>\n<br/>Assim, aproveitando esta oportunidade, desejei promover amplamente o <i>ukiyo-e</i> como uma arte peculiar do Japão, não apenas para o exterior, mas também para os japoneses em geral.<br/>\n<br/>Por isso, encarreguei-o da edição deste pequeno livreto, embora simples, para ser distribuído. (Diretor do Museu de Arte de Hakone, Mokichi Okada)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Peregrinação Artística por Nara\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Peregrinação Artística por Nara\"</font></b>　(Publicado em 14 de maio de 1952)<br/>\n<br/>\"Desta vez, fui à região de Nara para pesquisar e estudar a arte budista japonesa. Visitei templos famosos um após o outro e obtive grandes aprendizados, por isso, escreverei agora um pouco sobre minhas impressões.<br/>\n<br/>Afinal, são obras de mil e duzentos ou trezentos anos atrás, desde os períodos Suiko, Asuka, Hakuho e Tenpyo, até os períodos Konin, Fujiwara, etc.<br/>\n<br/>Quase tudo o que vi era tão maravilhoso que cheguei a ficar perplexo.<br/>\n<br/>Fiquei surpreso ao ver que, em uma época tão antiga, havia tantas coisas que eu acho que nem os artistas de hoje conseguiriam fazer.<br/>\n<br/>Dentre elas, sem dúvida, destacam-se os <font color=\"#ff0000\" size=\"+1\"><b>artigos do Templo Horyu-ji</b></font>.<br/>\n<br/>Afinal, desde as inúmeras estátuas budistas de bronze dourado, esculturas em madeira, laca seca e estátuas de argila, até os oratórios (<i>zushi</i>) e utensílios budistas, são todos de uma excelência tão grande que se pode dizer que se destacam de forma absoluta em relação aos de outros templos.<br/>\n<br/>Especialmente a famosa <font color=\"#ff0000\" size=\"+1\"><b>Kannon de Kudara, sempre que a vejo, sinto vontade de reverenciá-la</b></font>.<br/>\n<br/>Além disso, a referida pintura mural que foi concluída recentemente parece ainda não estar aberta ao público em geral, mas como eu já a vi antes, posso imaginá-la e, apenas olhando para a fotografia que está exposta agora, posso recordá-la.<br/>\n<br/>Além do Templo Horyu-ji mencionado acima, o que mais me causou profunda admiração foi a <font color=\"#ff0000\" size=\"+1\"><b>imagem principal do Templo Yakushi-ji</b></font>.<br/>\n<br/>Em vez de gastar dezenas de milhões de palavras, é melhor ver a obra real; é verdadeiramente uma <font color=\"#ff0000\" size=\"+1\"><b>habilidade divina indescritível</b></font>.<br/>\n<br/>Provavelmente, para qualquer mestre contemporâneo, seria extremamente difícil fazer até mesmo uma fração disso.<br/>\n<br/>Como quase tudo o que há nos outros templos são obras-primas, omitirei os detalhes de cada uma, mas,<br/>\n<br/>mais uma vez, não seria exagero dizer que <font color=\"#ff0000\" size=\"+1\"><b>a posição do Japão na escultura em madeira é a primeira do mundo</b></font>.<br/>\n<br/>Desta vez, os templos que visitei foram o Todai-ji, Yakushi-ji, Hokke-ji, Horyu-ji, o Museu de Nara e, um pouco mais distantes, o Salão da Fênix (Hoo-do) do Byodo-in em Uji, o Ishiyama-dera, etc.<br/>\n<br/>A estátua budista no Salão da Fênix mencionado acima é uma obra representativa do período Fujiwara e era esplêndida.<br/>\n<br/>O que pensei então foi imaginar o quão felizes as pessoas ficariam e o quão benéfico seria se reuníssemos essas inúmeras artes budistas antigas em um só lugar, para que tanto japoneses quanto estrangeiros pudessem vê-las facilmente.<br/>\n<br/>Ao mesmo tempo, seria plenamente reconhecido o quão culturalmente notável é o povo japonês desde a antiguidade.<br/>\n<br/>Nesse sentido, espero desde já construir um dia um grande museu de arte em Kyoto e manifestar isso de forma vívida.<br/>\n<br/>\n<br/>O que escrevi acima é um breve relato da viagem desta vez, mas, além disso, gostaria de dizer uma palavra sobre a escultura budista do período Kamakura. Afinal, a escultura budista, que esteve em um estado de calmaria por um tempo após o período Nara, de repente ressurgiu nessa época, apresentando um aspecto deslumbrante.<br/>\n<br/>Naturalmente, surgiram sucessivos grandes mestres, e os famosos Unkei e Kaikei também foram mestres dessa época.<br/>\n<br/>E a diferença em relação às do período Nara é que eram quase todas esculturas em madeira, e, em particular, a coloração avançou muito, ao mesmo tempo em que<br/>\n<br/>começaram a usar <i>kirikane</i> (folhas de ouro ou prata cortadas) nos padrões, o que se tornou muito popular.<br/>\n<br/>Muitas dessas obras ainda restam hoje, e sua técnica habilidosa é digna de admiração.<br/>\n<br/>Sempre me admiro de como foi possível criar coisas tão elaboradas naquela época.<br/>\n<br/>Uma obra-prima que pode ser considerada o ápice desse padrão de <i>kirikane</i> será exposta no Museu de Arte de Hakone, e qualquer um que a vir ficará surpreso.<br/>\n<br/>Com isso, termino basicamente o relato de minhas observações sobre a arte budista desta vez. Originalmente, parece que não havia muitas obras-primas na escultura japonesa além das relacionadas ao budismo.<br/>\n<br/>O único famoso é <font color=\"#ff0000\" size=\"+1\"><b>Hidari Jingoro</b></font>. Há muitas lendas interessantes sobre essa pessoa, mas pode-se dizer que quase não há obras suas que cheguem aos olhos do público em geral.<br/>\n<br/>A única que existe talvez seja o <font color=\"#ff0000\" size=\"+1\"><b>Gato Adormecido do Santuário Nikko Toshogu</b></font>.<br/>\n<br/>No entanto, há uma pessoa que eu gostaria de recomendar aqui.<br/>\n<br/>É uma pessoa que está viva hoje, um escultor chamado <font color=\"#ff0000\" size=\"+1\"><b>Gengen Sato</b></font>.<br/>\n<br/>Essa pessoa chamava-se primeiro Chozan, depois Seizo, e Gengen é o seu terceiro nome, sendo uma pessoa incomum nesse aspecto.<br/>\n<br/>Se não me engano, ele tem oitenta e três ou oitenta e quatro anos este ano, e o considero um mestre raramente visto desde a antiguidade.<br/>\n<br/>Eu gosto das obras dessa pessoa e pretendo expor algumas peças que considero obras-primas no museu de arte, então, quando as virem, entenderão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]