[
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Aforismos",
    "content_ptbr": "<b><font size=\"+2\">Aforismos</font></b>　(EIKOU nº 169, 13 de agosto de 1952)<br/>\n<br/>O governo está sendo destruído pelos vermelhos, o povo está sofrendo com diarreia vermelha e suspirando de aflição; mas, ao olhar para fora, vemos o céu azul e o verde das árvores. Essa é a diferença entre o mundo humano e o mundo natural. Os únicos que podem dizer coisas tão despreocupadas são os fiéis da nossa Igreja Messiânica. Ah, que sensação boa!<br/>\n<br/>\n<br/>Não é \"croquete hoje, croquete amanhã\". É \"corrupção hoje, corrupção amanhã\", o que é insuportável. Você deve pensar que esse \"prato\" chamado corrupção deve ter um gosto horrível. E é claro que tem, afinal, foi preparado por sujeitos intragáveis (que não descem nem com vinagre, nem com konnyaku).<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "EIKOU"
  },
  {
    "source_file": "suntetu9.html",
    "title_ptbr": "Aforismos",
    "content_ptbr": "<b><font size=\"+2\">Aforismos</font></b>　(EIKOU nº 170, 20 de agosto de 1952)<br/>\n<br/>É como colocar um pedaço de pedra-ume na água barrenta. Construir um Museu de Arte neste mundo perverso... Ehem, o que acham disso?<br/>\n<br/>\n<br/>\nDizem que as autoridades vão construir um observatório meteorológico com um orçamento de mais de um milhão de ienes no Monte Akagi, onde Kunisada Chuji se entrincheirou, porque dizem que sempre chove lá antes de chover forte em outras regiões. Desse jeito, logo vão dizer que, porque as formigas estão entrando no buraco, porque o coaxar dos sapos está estranho, ou porque a tanga (fundoshi) está estranhamente úmida, com certeza é sinal de chuva. Pelo visto, a ciência não avançou tanto assim, não é mesmo...<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "EIKOU"
  }
]