[
  {
    "source_file": "gyokusen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Obra de Kannon se Completa em Trinta Anos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Obra de <i>Kannon</i> se Completa em Trinta Anos\"</font></b>　(6 de outubro de 1935)<br/>\n<br/>\"Como eu vinha falando há algum tempo, mudamo-nos para Tamagawa no dia 1º sem nenhum contratempo e, como o presidente acabou de dizer, realizaremos o primeiro festival no dia 10.<br/>\n<br/>Isso será no dia 10 de outubro de 1935 (ano 10 da Era Showa), ou seja, 10, 10, 10. Isso tem um significado muito profundo, pois a sobreposição de três dezenas (10, 10, 10) torna-se mil.<br/>\n<br/>Dez vezes dez é cem, e mais dez é mil. Ou seja, torna-se dez, cem, mil.<br/>\n<br/>Tudo se desenvolve dessa maneira.<br/>\n<br/>Falando também a partir do dia 1º, o dia da mudança, dez vezes um é dez, dez anos é cem, isso é um e dez para cem, em dez dias multiplica-se por dez, tornando-se dez, cem, mil.<br/>\n<br/>Dessa forma, o mistério dos números é algo realmente grandioso.<br/>\n<br/>Anteriormente, em 5 de maio de 1930 (ano 5 da Era Showa), também ocorreu algo muito misterioso.<br/>\n<br/>É fascinante, pois em 5 de maio de 1930, pelo calendário antigo, e agora pelo novo, também há um mistério. No ano 5, mês 5, dia 5, que era o ano do Cavalo, mês do Cavalo, dia do Cavalo, tirei uma fotografia na hora do Cavalo.<br/>\n<br/>O Cavalo (Uma) é considerado o elemento mais Yang.<br/>\n<br/>A hora do Cavalo é exatamente ao meio-dia, quando o sol sobe bem ao centro do céu.<br/>\n<br/>O ano do Cavalo, mês do Cavalo e dia do Cavalo é uma data que ocorre talvez uma vez a cada milhares de anos, e sendo 5, 5, 5, também se torna Cavalo, Cavalo, Cavalo.<br/>\n<br/>Nesse momento, o primeiro grande Deus desceu.<br/>\n<br/>No próximo dia 10 de outubro do ano 10, se eu puder anunciar neste momento, o farei, mas um grande Deus também descerá.<br/>\n<br/>Outra coisa misteriosa é que, quando nos mudamos no dia 1º de outubro, exatamente a Sede Geral foi estabelecida.<br/>\n<br/>Até agora era uma sede provisória, mas nesse momento foram criadas dez filiais e cem terapeutas.<br/>\n<br/>Eu disse uma vez que formaríamos cem pessoas na primeira fase, mil na segunda e dez mil na terceira.<br/>\n<br/>Isso também se torna 10, 10, 10. Até o final do mês passado, havia apenas noventa e oito pessoas, e eu pensava que faltavam duas.<br/>\n<br/>No dia 29, surgiram duas pessoas, completando exatamente cem. Dessa forma, as coisas de Deus prosseguem com precisão, como se fossem carimbadas.<br/>\n<br/>Além disso, os amuletos de proteção (Omamori) também são de um iene, dez ienes e cem ienes.<br/>\n<br/>\n<br/>O lugar para onde nos mudamos desta vez recebeu o nome de Tamagawa-go.<br/>\n<br/>Falarei usando o nome Tamagawa-go. O preço era de noventa e oito mil ienes, praticamente cem mil ienes, e para esses cem mil ienes, demos dez mil ienes e nos mudamos.<br/>\n<br/>Mudar-se para um lugar de cem mil ienes pagando apenas um décimo, ou seja, dez mil ienes, é algo que normalmente seria impossível.<br/>\n<br/>No início, pediram para dar cem mil ienes, mas houve um pequeno desencontro e, como não foi possível, acabou sendo decidido por dez mil ienes.<br/>\n<br/>Deus me informou que, para Tamagawa-go ser concluído exatamente como desejado, custará um milhão de ienes.<br/>\n<br/>Então, primeiro demos dez mil ienes para comprar um lugar de cem mil ienes, e para concluí-lo serão necessários um milhão.<br/>\n<br/>Com isso, inevitavelmente tornou-se um, dez, cem.<br/>\n<br/>Todas essas coisas não são feitas por seres humanos, mas sim por <i>Kannon</i>, por isso prosseguem com precisão, como se estivessem encaixadas em caixas.<br/>\n<br/>A razão pela qual isso acontece é o poder de <i>Kannon</i>. Já está perfeitamente decidido quando nos mudaremos ou quando faremos isso ou aquilo.<br/>\n<br/>Então, quando chegar a hora, poderemos fazer o que quisermos.<br/>\n<br/>Se não tivéssemos esse nível de poder, não poderíamos realizar algo tão grandioso como salvar o mundo.<br/>\n<br/>\n<br/>Além disso, o nome do local é Kaminoge 235. Como é 234, 235, 236,<br/>\n<br/>pegamos o do meio. <i>Kannon</i> é o 5 de 567, Miroku é 567, e o Deus de 567 entra no lugar de 234.<br/>\n<br/>Assim, torna-se 8, 9, 10. Com o 8 se abre, com o 9 torna-se inumerável.<br/>\n<br/>O 9 significa esgotar, desenvolver-se até o ponto em que não se pode ir além, e com o 10 se completa. A partir de agora, está se tornando 8, 9, 10.<br/>\n<br/>Como é o primeiro 1 de 234, até agora era a Obra Divina do 1. Abri uma clínica de terapia de acupressão em Hirakawacho com o nome de Oojindo.<br/>\n<br/>Isso foi no dia 1º de maio do ano passado. Naquela época, deixei minha esposa em Omori e vim sozinho.<br/>\n<br/>Assim, comecei com o 1.<br/>\n<br/>Nesse momento, houve a descida do Céu.<br/>\n<br/>A partir daí, foi se abrindo gradualmente. Primeiro, a ordem foi estabelecer a Associação Kannon no dia 1º de janeiro, e teve o desenvolvimento que vemos hoje.<br/>\n<br/>\n<br/>Essa velocidade é surpreendente, não há precedente de tal rapidez em nenhuma religião.<br/>\n<br/>O que antes levava cem anos, agora é feito em cerca de um ano. É cem vezes mais rápido.<br/>\n<br/>A cultura até agora levou três mil anos.<br/>\n<br/>A cultura de três mil anos foi uma cultura equivocada.<br/>\n<br/>No entanto, se não tivesse sido equivocada, a cultura material não teria se desenvolvido, então foi permitido que ela se desenvolvesse propositalmente.<br/>\n<br/>Desta vez, a alma será inserida de uma só vez.<br/>\n<br/>É como em uma pintura: a forma do corpo, mãos e pés foram desenhados, mas os olhos ainda não foram colocados.<br/>\n<br/>Desta vez, colocaremos os olhos.<br/>\n<br/>Para colocar esses olhos, levará trinta anos.<br/>\n<br/>Isso também é um centésimo do tempo.<br/>\n<br/>Portanto, a obra de <i>Kannon</i> será concluída em trinta anos.<br/>\n<br/>Assim, prosseguirá com uma rapidez cem vezes maior do que a das religiões até agora.<br/>\n<br/>As religiões que levaram três mil anos, as religiões que nasceram durante esses três mil anos, serão reunidas e unificadas em uma só.<br/>\n<br/>Isso será unificado em trinta anos. É assim que as coisas vão acontecer.<br/>\n<br/>Esta é a verdade da Obra Divina do Céu e da Terra, algo verdadeiramente e extremamente misterioso...<br/>\n<br/>\n<br/>Outra coisa interessante é que o dia do festival, 10 de outubro, parece ser o festival do Deus Tutelar (Ubusuna-sama) de Tamagawa. Eu não sabia disso, mas coincidiu acidentalmente.<br/>\n<br/>Então, do lado de Deus, o festival de Tamagawa-go já era conhecido e foi decidido por Ele. Outra coisa interessante é que haverá a exposição pública (Kaicho) das imagens de <i>Kannon</i> dos trinta e três templos da região oeste (Saigoku).<br/>\n<br/>Isso é algo que provavelmente nunca aconteceu antes. É a primeira vez.<br/>\n<br/>No ano passado, falei que faríamos isso com o jornal Kokumin Shimbun, mas acabou se tornando isso.<br/>\n<br/>Acho que foi devido a questões de custos, mas a companhia de trens decidiu apoiar e realizar.<br/>\n<br/>Basicamente, os trens daquela área entre Tóquio e Yokohama, como Toyoko, Keihin, Odakyu, e os templos que se estendem por lá...<br/>\n<br/>Várias imagens famosas de <i>Kannon</i> da capital ocidental, como as do Templo Tofukuji em Nara, Templo Kiyomizudera em Quioto, Templo Miidera em Omi, virão e serão expostas ao público, começando também no dia 10 de outubro.<br/>\n<br/>Olhando no mapa, parece que está se expandindo tendo o novo Tamagawa-go como ponto de partida.<br/>\n<br/>Isso também foi planejado em relação à criação de Tamagawa-go, e é possível visitar tudo em um dia.<br/>\n<br/>Há um grande desconto, e pode-se ir por um iene e vinte sen em um dia.<br/>\n<br/>Por esse motivo, isso foi realizado. Será de 10 de outubro a 11 de novembro, durante trinta e três dias.<br/>\n<br/>Isso tem um grande significado, e eu gostaria muito que a Associação Kannon fosse em uma peregrinação em grupo com o maior número possível de pessoas, então decidimos ir no dia 25.<br/>\n<br/>O período de desconto vai até o dia 9, então acho bom que decidam até a noite de hoje, se possível, ou até o dia 8.<br/>\n<br/>Isso também servirá como uma grande propaganda para a Associação Kannon.<br/>\n<br/>Além disso, será uma grande propaganda para o novo Tamagawa-go, então quanto mais pessoas, melhor.<br/>\n<br/>Gostaria que o maior número possível de conhecidos de vocês fosse.<br/>\n<br/>O clima está bom, há todos os templos famosos entre Tóquio e Yokohama, há muitas imagens sagradas de <i>Kannon</i>, e provavelmente haverá muitas obras-primas que não poderão ser veneradas uma segunda vez.<br/>\n<br/>Agradecer e venerar é o verdadeiro propósito, mas, na verdade, este é o principal, e não há problema em ir apenas para apreciar as obras-primas.<br/>\n<br/>Existem vários mistérios dessa maneira. Haverá muitos mais a partir de agora.<br/>\n<br/>\n<br/>Kaminoge significa cabelo, e este é o Deus supremo, tendo o mesmo significado da coroa que repousa sobre o cabelo.<br/>\n<br/>No budismo, existe o termo Shihourissou (Apontar a direção e estabelecer a forma).<br/>\n<br/>Existem várias interpretações para isso, mas na seita Shinshu dizem que é construir a Terra Pura ou que é a Terra Pura.<br/>\n<br/>Shihourissou é o que <i>Kannon</i> está fazendo agora. Shihou significa a direção apontada, e Rissou significa que a forma se estabelece, ou seja, na direção apontada, a forma se estabelece, as coisas são criadas.<br/>\n<br/>Se apontar, é criado. Além disso, se der instruções, todos farão. Tudo se move conforme instruído.<br/>\n<br/>Se eu disser que quero Tamagawa-go, todos farão isso e ele será criado lá.<br/>\n<br/>Isso é chamado de Shihourissou.<br/>\n<br/>Até agora, a verdade não era conhecida.<br/>\n<br/>Havia muitas profecias desse tipo no budismo.<br/>\n<br/>Além disso, no budismo existe o termo Santaiennyuu (A perfeita integração das três verdades), que significa a Trindade, e também há várias teorias sobre isso.<br/>\n<br/>A palavra Tai é usada em Shintai (Verdade Absoluta), significando a verdade ou o que é real. Ou seja, as três coisas verdadeiras se tornam redondas, em forma, seria como um Mitsudomoe (símbolo de três vírgulas).<br/>\n<br/>Ou seja, três coisas se tornam uma. Tornam-se redondas. Nyuu significa ser digerido e harmonizado perfeitamente, então, pela ação da Trindade, pela ação do 567, também se refere a <i>Kannon</i>.<br/>\n<br/>Eu não havia avisado, mas será a partir da uma hora da tarde do dia 10 de outubro, e este festival será realizado ao ar livre.<br/>\n<br/>Como a casa ainda não foi construída, isso também tem um significado.<br/>\n<br/>Realizar o festival ao ar livre, ou seja, do lado de fora, significa sair para o mundo. Fazer dentro é fazer nos bastidores. O fora é a frente e o dentro é o verso, então significa sair para a superfície.<br/>\n<br/>Também significa um festival superficial.<br/>\n<br/>Isso também tem significado. Parece que estou sempre me gabando, mas a paisagem é muito bonita, então à noite ficaria escuro e não daria para ver.<br/>\n<br/>Inevitavelmente, a paisagem em plena luz do dia é melhor, e realizar o festival enquanto se sente a brisa e a luz ao redor permite imergir em uma energia muito pura.<br/>\n<br/>Este tipo de evento também é a primeira vez e é muito interessante.<br/>\n<br/>Acredito que foi assim que <i>Kannon</i> planejou, então gostaria de recomendar antecipadamente que o maior número possível de pessoas participe, sejam fiéis ou não fiéis.<br/>\n<br/>\n<br/>Até agora, na verdade, todos viviam em casas provisórias, então não havia uma verdadeira residência própria.<br/>\n<br/>Agora, pela primeira vez, teremos nossa própria residência. Finalmente, a base do Movimento Kannon será estabelecida.<br/>\n<br/>Mesmo até agora, avançamos a uma velocidade extraordinária, então a partir de agora será ainda mais rápido.<br/>\n<br/>Aqueles que conhecem desde a época do Oojindo ficarão surpresos com essa velocidade.<br/>\n<br/>As pessoas que viram o que eu fazia no segundo andar do Oojindo ficarão surpresas com essa rapidez.<br/>\n<br/>Eu mesmo estou surpreso.<br/>\n<br/>No ano passado, fui informado de que isso aconteceria, e disse que, se fosse rápido, por volta do ano que vem, uma casa como um palácio seria construída, mas não pensei que se manifestaria tão rapidamente.<br/>\n<br/>Como as coisas avançaram rapidamente e se tornaram assim, se continuar nesse ritmo, não consigo nem imaginar o quão grande e rápido se tornará.<br/>\n<br/>Se não for assim, não haverá tempo.<br/>\n<br/>Acredito que aqueles que vêm aqui para fazer o curso de acupressão sentem profundamente, e devem ver inúmeras vezes, como muitas pessoas têm suas vidas encurtadas e passam por situações miseráveis devido à medicina moderna.<br/>\n<br/>O fato de que essas pessoas devem ser salvas o mais rápido possível significa que a Obra Divina é extremamente rápida.<br/>\n<br/>O sofrimento da humanidade está se tornando cada vez mais intenso e terrível.<br/>\n<br/>Inevitavelmente, o trabalho de salvação deve ser acelerado o mais rápido possível.<br/>\n<br/>Além disso, há muitas pessoas que caem em superstições e religiões malignas, entrando desesperadamente no inferno da fé.<br/>\n<br/>No sentido de que devemos salvar essas pessoas o mais rápido possível, devemos avançar o Movimento Kannon muito rapidamente.<br/>\n<br/>Se não avançarmos rapidamente, não haverá tempo.<br/>\n<br/>E, com a situação atual no exterior, a partir de agora não será apenas a guerra entre Itália e Etiópia.<br/>\n<br/>Isso se tornará cada vez mais um estado de confusão.<br/>\n<br/>A Inglaterra já está se envolvendo, e finalmente França e Rússia também entrarão.<br/>\n<br/>A complexidade disso, diferente da Europa, será uma mistura ainda maior de guerra e diplomacia.<br/>\n<br/>No final, inevitavelmente surgirá uma situação em que o Japão também não poderá permanecer indiferente.<br/>\n<br/>Apesar de a Guerra Europeia ter visto uma calamidade tão grande, uma batalha daquela magnitude está prestes a acontecer novamente.<br/>\n<br/>O espírito de luta deles se baseia apenas em interesses imediatos e eles não conhecem a felicidade eterna.<br/>\n<br/>Devemos salvá-los o mais rápido possível.<br/>\n<br/>Para isso, não há outra alternativa a não ser o Movimento Kannon.<br/>\n<br/>À medida que o Movimento Kannon avança, eles não terão escolha a não ser reconhecer que não há outra alternativa.<br/>\n<br/>Em primeiro lugar, até mesmo o livreto 'Movimento Kannon' é considerado absurdamente grande,<br/>\n<br/>e mesmo estando escrito de forma muito atenuada para ser aceito por terceiros, apenas aquilo já os surpreende.<br/>\n<br/>Portanto, devemos fazer com que o mundo compreenda essas coisas grandiosas ainda mais rapidamente.<br/>\n<br/>A Sede será formada gradualmente, então, de qualquer forma, todos vocês também devem se movimentar com essa intenção, colocar muito entusiasmo,<br/>\n<br/>e trabalhar sob a grande perspectiva de que, junto com a sua própria grande felicidade, devemos salvar a humanidade do mundo.<br/>\n<br/>Quanto mais pensarem assim, como <i>Kannon</i> possui poder infinito, Ele lhes concederá quanta força for necessária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]