[
  {
    "source_file": "BH3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo do Desaparecimento dos Mestres - Parte 3\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo do Desaparecimento dos Mestres - Parte 3\"</font></b>　(Publicado em 21 de janeiro de 1953)<br/>\n<br/>\"Examinando as causas acima, é um fato indiscutível que a força física dos pintores enfraqueceu.<br/>\n<br/>Junto a isso, há também a questão financeira, sendo basicamente esses dois os motivos.<br/>\n<br/>Começarei escrevendo sobre o primeiro. Os ocidentais brancos são uma raça carnívora há gerações, então para eles tudo bem, mas os japoneses são diferentes.<br/>\n<br/>Nem é preciso dizer que, desde os nossos ancestrais, somos um povo predominantemente vegetariano. Da era Meiji até a era Taisho não era tanto assim, mas a partir do início da era Showa, o consumo de carne aumentou consideravelmente.<br/>\n<br/>Especialmente após o fim da guerra, o complexo de inferioridade do povo também contribuiu para o aumento do consumo de carne, e é de conhecimento geral que o consumo de leite de vaca também se tornou intenso.<br/>\n<br/>Aqui, escreverei sobre minha própria experiência com o vegetarianismo.<br/>\n<br/>\n<br/>Quando eu tinha dezoito anos, a tuberculose que me afligia há mais de um ano foi piorando gradativamente e, por fim, cheguei a receber uma sentença de morte de um famoso doutor.<br/>\n<br/>Como resultado do desespero e da angústia, pensei se não haveria algum método.<br/>\n<br/>Por um pequeno acaso, soube dos benefícios do vegetarianismo e fiz uma dieta vegetariana absoluta por três meses. A doença melhorou rapidamente e fiquei mais saudável do que antes de adoecer.<br/>\n<br/>O que percebi em meu próprio corpo naquela época foi que minha perseverança melhorou notavelmente.<br/>\n<br/>Junto a isso, como eu pintava quadros por diversão na época, o que percebi foi a força do pincel.<br/>\n<br/>Antes, as linhas tremiam e eu não conseguia desenhar como queria, mas passei a conseguir desenhar de uma só vez, como desejava.<br/>\n<br/>Foi aí que pensei que o vegetarianismo também é muito necessário para os artistas.<br/>\n<br/>É por isso que acredito que o fato de os pintores de hoje não conseguirem desenhar as linhas como desejam e de suas obras não terem impacto se deve a esse ponto.<br/>\n<br/>\n<br/>Afinal, hoje em dia, quando ficam um pouco famosos, a vida se torna mais próspera, a alimentação passa a ser predominantemente carnívora e, além disso, passam a prestar atenção à higiene.<br/>\n<br/>Por isso, mesmo com uma pequena doença que antes deixariam de lado, vão imediatamente ao médico.<br/>\n<br/>O tratamento médico é um método que enfraquece a saúde e, como os médicos dizem para tomar muito cuidado, ao seguir isso à risca, tornam-se doentes e fracos. Como vivem o ano todo com medo, perdem a vitalidade.<br/>\n<br/>Isso afeta suas obras, e é fácil ver que as pinturas desses artistas são realmente fracas e sem impacto.<br/>\n<br/>Sendo assim, não é de admirar que, quando se tornam famosos, morram prematuramente. O motivo está exatamente aqui.<br/>　<br/>\n<br/>Em contraste com isso, temos as pinturas antigas da China e do Japão. Mesmo nas pinturas e caligrafias que hoje são valorizadas como excelentes obras-primas, os autores são, em sua maioria, monges zen.<br/>\n<br/>O treinamento dessas pessoas é o vegetarianismo absoluto, e como realizam práticas rigorosas o tempo todo, seu caráter é polido e seu poder espiritual se torna forte, o que se reflete claramente em suas obras.<br/>\n<br/>Talvez por eu ver sabendo disso, curvo minha cabeça ainda mais diante de sua alta e forte sensibilidade.<br/>\n<br/>Além disso, ao ver grandes obras como as mandalas das pinturas budistas, sempre me surpreendo com a sua perseverança.<br/>\n<br/>\n<br/>Em seguida, sobre a questão financeira, que é o segundo motivo. Afinal, a sociedade de hoje não permite que as pessoas se entreguem despreocupadamente à pintura como as pessoas de antigamente.<br/>\n<br/>Se não tomarem cuidado, passarão fome, e essa preocupação não é pouca. Outro ponto é que, diferentemente do passado, não há patronos.<br/>\n<br/>Afinal, os senhores feudais de antigamente tinham dinheiro e tempo de sobra, e protegiam os autores contanto que produzissem obras-primas, então é natural que coisas boas fossem criadas.<br/>\n<br/>Nem é preciso dizer que isso se tornou um grande incentivo para a arte japonesa. Acredito que devemos ser muito gratos aos senhores feudais por esse ponto.<br/>\n<br/>E mesmo após a era Meiji, o Instituto de Arte surgiu e se tornou um pilar do mundo da pintura japonesa, como todos sabem, mas por trás disso também havia excelentes patronos.<br/>\n<br/>Essas pessoas eram os senhores Moritatsu Hosokawa e Tomitaro Hara.<br/>\n<br/>No entanto, o Sr. Hara faleceu, e o Sr. Hosokawa, devido às mudanças dos tempos, não pode mais fazer isso agora, o que é inevitável.<br/>\n<br/>O fato de que pessoas assim não surgiram mais depois disso também deve ser a causa da recente estagnação da pintura japonesa.<br/>\n<br/>Além disso, ambos não apenas ajudavam financeiramente, mas também tinham um excelente discernimento para criticar e orientar, o que contribuiu muito. Portanto, há uma razão para que obras-primas tenham sido criadas naquela época.<br/>\n<br/>Acredito que com isso já deu para entender a maior parte, então encerrarei por aqui. (Fim)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vacina contra a Varíola e a Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Vacina contra a Varíola e a Arte\"</font></b>　(8 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De acordo com a história, assim como a arte budista na época do Príncipe Shotoku e a cultura popular da era Genroku, desenvolveram-se artes e culturas maravilhosas que não podem ser igualadas nem mesmo hoje. Haveria algum significado especial nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Eu também sempre acho isso estranho.<br/>\n<br/>Eles são realmente muito mais habilidosos do que as pessoas de hoje.<br/>\n<br/>As coisas de hoje não são dignas de serem vistas.<br/>\n<br/>Nas pinturas, por exemplo, os pintores de hoje são artesãos de belas artes; eles não desenham, eles pintam com cores.<br/>\n<br/>É como se fosse 'colorir'. Esse tipo de coisa deve servir para exportação...<br/>\n<br/>A pintura a óleo ocidental também entrou por um caminho absurdo.<br/>\n<br/>O impressionismo, por exemplo, é bom até a sua fase final, mas os pintores a partir daí desenham apenas a subjetividade e ignoram completamente a objetividade.<br/>\n<br/>Por isso, é como uma moeda que não tem valor.<br/>\n<br/>O objetivo da arte é elevar o coração das pessoas e melhorar a sua dignidade através da verdade, mas aquilo, pelo contrário, corrompe o coração das pessoas.<br/>\n<br/>Aquilo não é beleza, é feiura.<br/>\n<br/>Mesmo que desenhem um ser humano, não parece um ser humano, parece um monstro.<br/>\n<br/>No ano passado, vi as reproduções das pinturas da 'Exposição de Arte Ocidental' realizada pelo jornal 'Yomiuri Shimbun', e realmente não há mais pinturas no Ocidente também...<br/>\n<br/>A boneca que adquiri recentemente é uma obra da era Keicho, mas as das pessoas de hoje não chegam nem aos pés.<br/>\n<br/>A cerâmica antiga de Ninsei, por exemplo, tem uma sensibilidade moderna.<br/>\n<br/>As coisas de hoje parecem mais antiquadas. (Observando a boneca à direita)<br/>　<br/>Este coque é o estilo da era Keicho, e esta é a figura de um ator de Sarugaku da época.<br/>\n<br/>O rosto também tem dignidade e é suave, e a postura do corpo, das mãos e dos pés também é boa.<br/>\n<br/>Além disso, na dinastia Zhou da China, os utensílios de bronze se desenvolveram, e mesmo os de quatro ou cinco mil anos atrás são muito bem feitos.<br/>\n<br/>Nos utensílios de bronze de hoje, Itaiha (?) é um mestre, e se fosse dele eu também compraria, mas isso é uma imitação da dinastia Zhou.<br/>\n<br/>Além disso, em 'Kodai-gire' (tecidos antigos), hoje Ryuhei Tatsumura [Heizo Tatsumura] é um mestre, mas o que se acha bom dele é, na maioria, imitação do Shosoin.<br/>\n<br/>Se falarmos de bons 'tecidos', são os 'Kodai-gire'. As montagens feitas com os tecidos daquela época também são realmente boas, a técnica é avançada. A forma como teciam a partir de tecidos de brocado de ouro não pode ser feita hoje.<br/>\n<br/>Tenho um vaso de Ninsei, e a parte superior é octogonal e a parte inferior é redonda, e a forma como essa curva se transforma em linha reta também não pode ser feita hoje...<br/>\n<br/>A música também é assim.<br/>\n<br/>Parece que não há nada bom nas modernas.<br/>\n<br/>Beethoven e Bach também são de mais de cem anos atrás.<br/>\n<br/>O que hoje é chamado de obra-prima é quase tudo de cerca de cem anos atrás.<br/>\n<br/>Não consigo me interessar por Debussy.<br/>\n<br/>No Nagauta também não consigo ouvir as músicas novas.<br/>\n<br/>Mesmo 'Echigojishi' e 'Kanjincho' são quase todos até o início da era Meiji.<br/>\n<br/>\n<br/>Esses pontos são realmente estranhos.<br/>\n<br/>Como causa disso, só posso dizer o seguinte.<br/>\n<br/>É que, devido à vacina contra a varíola, o corpo enfraqueceu e a perseverança desapareceu.<br/>\n<br/>Portanto, as pessoas de hoje não têm tanta perseverança quanto as de antigamente e desistem no meio do caminho.<br/>\n<br/>O treinamento dos atores de antigamente também não pode ser imitado pelas pessoas de hoje.<br/>\n<br/>Antigamente, o mestre não apenas ensinava, mas fazia com que o discípulo pensasse por si mesmo.<br/>\n<br/>Se fizessem isso hoje em dia, todos os discípulos fugiriam.<br/>\n<br/>Um certo ator (Nakazo Nakamura) que interpretou 'Sadakuro' em 'Chushingura'... esqueci o nome... estava se esforçando muito, mas um dia, ao entrar em um restaurante, veio uma chuva repentina.<br/>\n<br/>Então, um homem com aparência de ronin entrou correndo.<br/>\n<br/>E o ator que viu isso percebeu 'É isso!', e imediatamente fez a figura daquele homem correndo no palco, e parece que fez muito sucesso...<br/>\n<br/>As pessoas de hoje não têm essa perseverança.<br/>\n<br/>Na verdade, desde que a vacina contra a varíola foi criada, não surgiram mais mestres.<br/>\n<br/>E também há o fato de que, para sobreviver, não têm tempo para se dedicar aos seus respectivos caminhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Desaparecimento dos Mestres é a Vacina contra a Varíola\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa do Desaparecimento dos Mestres é a Vacina contra a Varíola\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria a causa de antigamente se fazerem coisas boas e hoje não se conseguir?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É por razões financeiras. Mesmo hoje, existem pessoas habilidosas.<br/>\n<br/>Existem, mas se demorarem muito, a situação financeira em casa fica instável.<br/>\n<br/>Por isso, não conseguem fazer as coisas com calma e determinação.<br/>\n<br/>Além disso, estão perdendo a vitalidade.<br/>\n<br/>As pessoas de hoje não têm vitalidade.<br/>\n<br/>A maior causa da falta de vitalidade é a vacina contra a varíola.<br/>\n<br/>Elas acabam fazendo concessões no meio do caminho, em um ponto qualquer.<br/>\n<br/>Não têm a perseverança de ir até o fim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No fim das contas, é devido às toxinas dos medicamentos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São as toxinas dos medicamentos. É a vacina contra a varíola.<br/>\n<br/>Por isso, todas as obras de arte... na música também é assim.<br/>\n<br/>Eu ouço muito Nagauta, mas não há nenhuma música nova que se destaque.<br/>\n<br/>Afinal, o que eu quero ouvir é Benkei ou Kanjincho.<br/>\n<br/>Mesmo na música ocidental, quando falamos de Schubert, Beethoven e Strauss, são de mais de cem anos atrás.<br/>\n<br/>Na música moderna, não há nenhuma obra-prima que se destaque, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]