[
  {
    "source_file": "omoide4.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: \"Minhas Lembranças - Adaptação (Oshin)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"Minhas Lembranças - Adaptação (Oshin)\"</font></b> Hyotan (Publicado em 15 de agosto de 1954)<br/>\n<br/>\"Desde a juventude, Meishu-Sama tinha como principal desejo a redução do mal social e, por isso, chegou a planejar um empreendimento jornalístico.<br/>\n<br/>Tendo como motivação o Seu ingresso na religião Oomoto, Ele chegou à conclusão de que, para extinguir o mal, não havia outro caminho senão, antes de mais nada, despertar as pessoas para a existência do Espírito Divino e abalar a alma humana.<br/>\n<br/>Assim, Ele passou a se dedicar exclusivamente ao estudo sobre a existência do Espírito Divino, a relação entre Deus e o homem, a essência da fé, etc.<br/>\n<br/>E, aos quarenta e cinco anos de idade, Ele atingiu o ápice da mais alta percepção da Verdade, algo que nenhum dos sábios e santos da antiguidade jamais havia alcançado, e tomou conhecimento de Sua grande missão de salvar a humanidade e construir o Paraíso Terrestre.<br/>\n<br/>Os detalhes de como Ele iniciou essa Obra, tendo como marco o dia do Setsubun, 4 de fevereiro de 1928, já foram descritos em Suas obras.<br/>\n<br/>No entanto, Meishu-Sama não fundou imediatamente uma seita e iniciou Suas próprias atividades religiosas de forma independente, como os antigos sábios e santos que, ao vislumbrarem uma certa altura da Verdade, levantaram-se resolutamente e clamaram ao mundo por ardorosas reivindicações inovadoras.<br/>\n<br/>Pelo contrário, Ele adaptou-se (Oshin) como um deus da Oomoto, e parecia empenhar-se ao máximo para, em primeiro lugar, salvar a própria religião Oomoto, que servia como modelo do mundo.<br/>\n<br/>É claro que, como a própria encarnação de Deus, Seu Plano Divino de extremo mistério estava sendo levado adiante desde o início, sem que ninguém percebesse.<br/>\n<br/>Isso também foi levado adiante enquanto Ele manifestava, em Sua própria pessoa, o mais alto padrão ideal — inatingível por qualquer outra pessoa — da postura de um chefe de filial e de um missionário, que eram Seus cargos religiosos na Oomoto até então, ou da postura da verdadeira fé que unia e harmonizava os ensinamentos da trama e urdidura (vertical e horizontal) na Oomoto.<br/>\n<br/>Ele não apenas prestava profundo respeito ao Mestre Deguchi como seu mestre, mas também cultuava os deuses da Oomoto de manhã e à noite, proferia palestras com a tônica da Oomoto e formava ativamente fiéis para a Oomoto.<br/>\n<br/>Até mesmo o sagrado <i>Johrei</i> era praticado de uma forma que parecia ser uma graça concedida pelo poder dos deuses da Oomoto.<br/>\n<br/>Devido a essa atitude de Meishu-Sama, que ocultava completamente Sua grandeza, os fiéis não conseguiam ter uma percepção Dele além de ser um simples professor da Oomoto.<br/>\n<br/>Mesmo os dirigentes, a quem Ele havia revelado a Verdade até certo ponto, embora sentissem uma virtude divina incomum a uma pessoa normal, sentiam-se abraçados por um calor humano superior ao de uma mãe afetuosa e mergulhavam em alegria, apenas O admirando e chamando-O de 'Sensei, Sensei' (Professor), e provavelmente nem sonhavam que Ele era o Grande Deus-Homem, sem precedentes na história.<br/>\n<br/>Eu mesmo, antes de visitar Omori, já nutria uma leve fé em Meishu-Sama e, posteriormente, através das histórias de um amigo, passei a crer que Ele era a própria <i>Kannon</i>.<br/>\n<br/>Depois que passei a ter a permissão de servi-Lo de perto, ora pensava que Ele era um Deus ainda mais grandioso,<br/>\n<br/>ora, de forma imperdoável, surgiam-me dúvidas no estilo 'Ao chegar, vi que o Monte Fuji é apenas um monte de pedras', de modo que eu não conseguia ter uma ideia clara.<br/>\n<br/>Isso porque o dia a dia de Meishu-Sama era extremamente pacífico e pautado no bom senso, e não apresentava os gestos espalhafatosos vistos no Mestre Deguchi,<br/>\n<br/>ou palavras e ações extremamente extravagantes; para mim, que esperava que a anormalidade da possessão divina fosse um requisito para um Deus-Homem, aquilo parecia insuficiente.<br/>\n<br/>O Mestre Deguchi deixava o cabelo crescer, vestia roupas suntuosas, estava sempre acompanhado por vários assistentes próximos, e sua aparência majestosa, que surpreendia os olhos das pessoas, era verdadeiramente bizarra e monstruosa.<br/>\n<br/>Tendo se erguido da condição de um simples agricultor, ele explorou o mundo espiritual, dominou os estudos antigos e modernos, e demonstrou talentos extremamente multifacetados em poemas curtos (tanka), literatura, pintura, caligrafia, cerâmica, arquitetura, etc.<br/>\n<br/>A julgar por sua habilidade que o levou a uma prosperidade capaz de angariar fiéis até mesmo no exterior, ele era facilmente visto como um herói dos tempos modernos.<br/>\n<br/>Os fiéis acreditavam que ele era o verdadeiro salvador e, a partir de gestos como proferir bravatas do tipo 'O espetinho de dango feito juntando o Sol, a Lua e a Terra, a boca de Onisaburo come com gergelim de estrelas', consideravam-no um Grande Deus-Homem que os seres humanos não podiam criticar.<br/>\n<br/>É claro que eu também era um deles.<br/>\n<br/>\n<br/>Em comparação a isso, Meishu-Sama não apenas não tinha a menor intenção de parecer com um deus, mas parecia até se esforçar para não parecer grandioso, embora pudéssemos sentir que Ele emanava naturalmente uma autoridade incomensurável.<br/>\n<br/>Ele era verdadeiramente simples e comum, adaptando-se (Oshin) a qualquer pessoa e proporcionando paz de espírito e alegria de todo o coração — Ele era visto apenas como uma pessoa irresistivelmente cativante e pela qual sentíamos profunda gratidão.<br/>\n<br/>E quanto ao Seu poder oculto, à altura, profundidade e amplitude de Sua Sabedoria Divina, nossos olhos cegos não conseguiam vislumbrar nem um pouco.<br/>\n<br/>Muito menos entre os fiéis que O viam como terceiros; no início, a reputação era apenas de que Ele era uma pessoa estranha, mas isso logo se transformou no rótulo de herege e se espalhou entre todos os fiéis.<br/>\n<br/>E eles perderam até mesmo o bom senso de ver que os grandes feitos que Ele realizou em prol daquela religião eram as mais belas virtudes divinas do mundo, impossíveis de serem realizadas dentro dos limites humanos.<br/>\n<br/>Não, não havia absolutamente nenhuma atitude de examinar os fatos.<br/>\n<br/>Para os japoneses de baixo intelecto, especialmente os religiosos, a extravagância e a bizarrice exteriores os fazem pensar que estão diante de algo divino, enquanto a verdade sem adornos, por mais maravilhosa que seja, eles não se dão ao trabalho de considerar.<br/>\n<br/>O fenômeno de Meishu-Sama ser interpretado de forma inversa pela multidão de cegos, justamente por ser excessivamente grandioso e correto, começou a partir dessa época.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]