[
  {
    "source_file": "hikiyose.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Espiritualização da Matéria por Espíritos Ancestrais e de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Espiritualização da Matéria por Espíritos Ancestrais e de Raposa\"</font></b>　(Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Enquanto um fiel da província de Wakayama estava em peregrinação a Atami, sua família ofereceu três tigelas de arroz no altar budista.<br/>\n<br/>Durante os três dias de sua ausência, a tigela da extremidade direita desapareceu. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente foi espiritualizado.<br/>\n<br/>Os espíritos ancestrais têm o poder de fazer isso, e também há casos em que pedem a espíritos de raposa para fazê-lo.<br/>\n<br/>Deve ser uma advertência do espírito ancestral.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reibai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Papel do Médium\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Papel do Médium\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O senhor disse que os médiuns têm uma alta densidade de éter espiritual. O que significa a densidade do éter espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Essa densidade refere-se, em outras palavras, à intensidade da força espiritual, se é forte ou fraca.<br/>\n<br/>Apego ou algo intenso é mácula, mas, diferentemente disso, há uma grande variação na densidade do espírito.<br/>\n<br/>Mesmo entre os seres humanos, pessoas com forte presença e impacto têm um espírito denso, enquanto pessoas sem impacto, cuja presença ou ausência mal se nota, têm um espírito ralo.<br/>\n<br/>No entanto, não se pode dizer qual é bom ou ruim.<br/>\n<br/>Os espíritos recebem isso especialmente dessas pessoas com espírito denso.<br/>\n<br/>Então, o espírito ganha força e se torna capaz de atuar.<br/>\n<br/>Esse é o papel do médium.<br/>\n<br/>\n<br/>É um caso do Ocidente, mas havia uma janela de cerca de um pé quadrado. Supondo que fosse eu, se eu dissesse 'Quero ver meu ancestral', esse ancestral colocaria o rosto na janela, e isso seria visível para qualquer um.<br/>\n<br/>Médiuns como esse têm uma força espiritual extremamente forte.<br/>\n<br/>(Aqui, a história do presidente do London Times, Lord Northcliffe, veja GOKOUWAROKU nº 2)<br/>\n<br/>Esse Lord Northcliffe também, para fazer algo assim, tinha uma força espiritual muito forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reibai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Invocar Espíritos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre Invocar Espíritos\"</b></font>　(24 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de um médium invocar um espírito não seria um incômodo para o espírito?<br/>\n<br/>Além disso, como é invocar espíritos durante o Finados (Obon)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há nada disso. Como há muitos espíritos que desejam falar ou comunicar algo, não é um incômodo. Se não quiserem, não vêm.<br/>\n<br/>Como há inúmeras coisas que desejam comunicar, eles se alegram muito com os médiuns e há aqueles que competem para encostar.<br/>\n<br/>Tornam-se médiuns especialmente aqueles que possuem muito éter espiritual.<br/>\n<br/>O espírito extrai esse éter, adiciona ao seu próprio éter espiritual e faz várias coisas.<br/>\n<br/>E, como espírito, realiza movimentos quase como um ser humano. Há muitos espíritos que até apertam as mãos.<br/>\n<br/>Saburo Kamei é um médium famoso; trata-se do espírito de um asceta brâmane da Índia, que gosta de bebida, e Kamei também gosta, então ele não atua a menos que beba cerca de três *sho* (aprox. 5,4 litros).<br/>\n<br/>Havia um romancista chamado Gurendo Sakamoto, que frequentemente encosta. Ele diz coisas apropriadas. Se houver luz, não consegue atuar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reibai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Aptidão Mediúnica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Aptidão Mediúnica\"</font></b>　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As pessoas com aptidão mediúnica a possuem de forma inata? Ou a causa estaria nas máculas do corpo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É algo inato.<br/>\n<br/>A aptidão também pode ser desenvolvida através de disciplina e esforço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reibai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Aptidão Mediúnica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Aptidão Mediúnica\"</font></b>　(Publicado em 1º de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi dito que a aptidão mediúnica é inata, mas haveria alguma afinidade especial da vida passada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque a pessoa nasceu com a missão de 'dar a conhecer os espíritos às pessoas'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reibai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Médium Tem a Missão de Dar a Conhecer os Espíritos a Muitas Pessoas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Médium Tem a Missão de Dar a Conhecer os Espíritos a Muitas Pessoas\"</b></font>　(11 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Foi dito que a aptidão mediúnica é inata, mas haveria alguma afinidade especial da vida passada? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há uma afinidade especial. Eles têm a missão de dar a conhecer os espíritos a muitas pessoas.<br/>\n<br/>(Saburo Kamei, de Osaka, veio pedir para ser utilizado. O espírito do antigo Gurendo Sakamoto encosta nele.<br/>\n<br/>O problemático é que há o espírito de um asceta brâmane em seu abdômen, que bebe uma garrafa de uísque de uma vez, ou três *sho* se for saquê.<br/>\n<br/>Ele tem quarenta e sete anos, mas aos vinte e seis teve um romance e tentou cometer suicídio a dois, mas apenas a mulher morreu.<br/>\n<br/>Até hoje é solteiro, parece que é porque essa mulher está encostada nele.<br/>\n<br/>Leva uma vida instável como uma planta flutuante.)<br/>\n<br/>(Já fui a uma sociedade de pesquisa espiritual, e lá, amarrado a uma cadeira, ele tirava a roupa de baixo. É a espiritualização da matéria.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reibai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Palavras do Médium\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Palavras do Médium\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"SS-ko (quarenta e três anos) tinha uma criança de dois anos este ano, a quem dava leite de cabra devido à falta de leite materno, mas a criança enfraqueceu e faleceu.<br/>\n<br/>No entanto, cerca de dois meses após a morte, ao consultar um médium, o médium disse: 'Se tivessem me dado injeções, eu teria vivido até os vinte anos, mas a mamãe só falava em *Johrei*, *Johrei*, e não me levou ao médico', demonstrando grande arrependimento.<br/>\n<br/>A pessoa que serviu de médium é um mestre mediúnico que já conhece a nossa religião.<br/>\n<br/>Nesse caso, foi o pensamento do próprio médium que o fez dizer isso, ou foi realmente a própria alma que disse? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há como uma criança pequena saber que teria vinte anos de vida se tomasse injeções.<br/>\n<br/>Foi o médium que disse isso com antipatia, e não se pode confiar muito nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reibai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Médium Tem Apenas o Grau de Confiabilidade de uma Adivinhação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Médium Tem Apenas o Grau de Confiabilidade de uma Adivinhação\"</font></b>　(13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o senhor acha de os familiares consultarem um médium para saber sobre a vida ou morte de uma pessoa desaparecida no campo de batalha, etc.?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema em consultar, mas confiar nisso tem seus prós e contras.<br/>\n<br/>Pois há vezes em que acertam e vezes em que não acertam.<br/>\n<br/>É a mesma coisa que adivinhação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Rdanpen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Partícula Espiritual (Reishi)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Partícula Espiritual (Reishi)\"</b></font>　(Publicado em 25 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a relação da partícula espiritual (*reishi*) com a vida humana?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Nem é preciso dizer que, se não houvesse a partícula espiritual, todos os seres vivos morreriam.<br/>\n<br/>Cientificamente falando, as partículas tornam-se mais finas na ordem: elétron, átomo e partícula espiritual.<br/>\n<br/>Naturalmente, a partícula espiritual é a partícula mais ínfima de todas.<br/>\n<br/>O som é o corpo da partícula espiritual e, como suas partículas são grandes, o movimento do som é lento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]