[
  {
    "source_file": "kasai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa Espiritual do Incêndio\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Causa Espiritual do Incêndio\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu sou proprietário de uma oficina de conserto de pneus de automóveis.<br/>\n<br/>No último dia 27 de maio, por volta das 10 horas da manhã, logo após eu ter saído para ministrar <i>Johrei</i>, de repente começou um incêndio no andar de baixo, que atingiu o tanque de gasolina, ficando incontrolável, e em cerca de cinco minutos queimou totalmente os 42 tsubo (aprox. 138 m²) de área construída.<br/>\n<br/>É com muito temor e reverência que relato que a Imagem da Luz Divina (Komyo Nyorai), a Fotografia e outros quadros no andar de cima também foram consumidos pelo fogo.<br/>\n<br/>Peço sinceras desculpas do fundo do meu coração.<br/>\n<br/>Dois ou três dias antes do incêndio, minha filha mais velha, Kazuko, dizia que estava com 'cheiro de queimado' dentro e fora de casa, mas não imaginávamos que resultaria nisso.<br/>\n<br/>No entanto, apesar de ter sido repentino e de eu estar ausente, não houve nenhum ferido e todos da família saíram ilesos, o que agradeço profundamente como uma dádiva da proteção divina.<br/>\n<br/>Dentre o exposto, qual seria o motivo de minha filha mais velha ter dito que estava com 'cheiro de queimado'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O fato de dizer 'cheiro de queimado' é porque no Mundo Espiritual já havia ocorrido o incêndio dois ou três dias antes.<br/>\n<br/>Por isso cheirou. Como motivo, existe o seguinte.<br/>\n<br/>Havia impurezas nos bens dessa pessoa, por isso ocorreu a purificação.<br/>\n<br/>Esse tipo de purificação é comum.<br/>\n<br/>Por exemplo, é comum que os antepassados tenham acumulado dinheiro desviando-se do caminho, ou seja, não pagando o que deviam pagar, não dando o que deviam dar, ou fazendo as pessoas sofrerem.<br/>\n<br/>Quando essa pessoa entra para a fé e Deus está para lhe conceder grandes graças, os bens impuros do passado tornam-se um obstáculo.<br/>\n<br/>Ou seja, se o interior do saco estiver sujo, não se pode colocar coisas boas dentro dele, então limpa-se esse saco.<br/>\n<br/>\n<br/>Também existe o seguinte.<br/>\n<br/>Queimar em um incêndio significa que a impureza é retirada muito rapidamente.<br/>\n<br/>Geralmente, pode-se perder dinheiro envolvendo-se em especulações ou com um filho que leva uma vida desregrada, mas quando essa purificação termina, com certeza coisas boas acontecem depois.<br/>\n<br/>Muitas vezes, o fato de um filho desregrado gastar dinheiro como água é obra dos espíritos antepassados, pois se não fizerem isso, a família será extinta, então é para salvá-la, e isso leva um tempo relativamente longo.<br/>\n<br/>No entanto, como os seres humanos desconhecem as questões espirituais, eles ficam com raiva ou pessimistas, mas depois com certeza tudo melhora.<br/>\n<br/>Para as pessoas que já ingressaram na fé, depois que uma certa quantidade de impurezas é retirada, Deus lhes concede graças maravilhosas em abundância, e com essa pessoa é a mesma coisa.<br/>\n<br/>É claro que Ele lhe concederá muitos bens materiais.<br/>\n<br/>Normalmente, escapa-se de um incêndio graças à proteção divina, mas essa pessoa tinha muitas impurezas.<br/>\n<br/>\n<br/>Além disso, a purificação também tem seu tempo; eu mesmo sofri com dívidas por cerca de vinte anos.<br/>\n<br/>Cerca de dez anos depois de eu ter dito às pessoas que em breve entraria muito dinheiro, em 1941, quitei todas as minhas dívidas.<br/>\n<br/>A partir de então, começou a entrar dinheiro de forma inesperada.<br/>\n<br/>Quando eu pensava 'quero dinheiro, quero dinheiro', ele dificilmente entrava, mas<br/>\n<br/>quando desisti e deixei nas mãos de Deus, a partir de então começou a entrar cada vez mais.<br/>\n<br/>É algo interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Incêndio Queima Primeiro no Mundo Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Incêndio Queima Primeiro no Mundo Espiritual\"</b></font>　(19 de março de 1949)<br/>\n<br/>\"O incêndio queima primeiro no Mundo Espiritual. E, pela lei de que o espírito se reflete na matéria, ocorre o incêndio no Mundo Material.<br/>\n<br/>No entanto, as pessoas que ingressaram na fé estão seguras. Há casos em que o Deus Dragão (Ryujin) faz isso.<br/>\n<br/>Se entoar a Oração (Amatsu-Norito) e pedir à Imagem da Luz Divina (Komyo Nyorai), não chegará a ser algo grave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Inspiração Espiritual dos Animais\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A Inspiração Espiritual dos Animais\"</b></font>　(3 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Dizem que os ratos preveem incêndios e se mudam da casa; os ratos e outros animais possuem tal inspiração espiritual?<br/>\n<br/>2. Dizem que entre pássaros e insetos, eles preveem a fome que ocorrerá naquela região e, antecipadamente, o número de fêmeas diminui; isso é verdade?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"1. Sim, possuem. Os animais têm uma inspiração espiritual que vai além do alcance humano.<br/>\n<br/>Antes de ocorrer um incêndio, há um incêndio no Mundo Espiritual. Por isso eles fogem.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dinheiro Puro e Dinheiro Impuro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dinheiro Puro e Dinheiro Impuro\"</font></b>　(Publicado em 25 de julho de 1935)<br/>\n<br/>\"Não posso dizer o nome de forma alguma, mas havia um fiel muito fervoroso de uma certa religião.<br/>\n<br/>Esse fiel prestou um excelente serviço em prol da Obra Divina, mas ele estava há anos sem pagar o aluguel de sua casa.<br/>\n<br/>Ou seja, ele prestou serviço sem pagar o que devia.<br/>\n<br/>E como devemos interpretar isso? Não pagar o que se deve não é diferente de, por exemplo, comprar algo, levar a mercadoria e não pagar por ela.<br/>\n<br/>Ao alugar uma casa, desde o início, aluga-se sob a condição de pagar o aluguel e ceder a casa; por exemplo, no caso de uma mercadoria, é o mesmo que dizer que custa um iene, então, se pagar um iene, leva a mercadoria.<br/>\n<br/>Levar a mercadoria sem pagar é um absurdo e constitui um crime, mas<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>alugar uma casa e não pagar o aluguel, no fim das contas, é a mesma coisa</b></font>.<br/>\n<br/>De qualquer forma, isso é <font color=\"#0000ff\" size=\"+1\"><b>roubo</b></font>.<br/>\n<br/>A rigor, o aluguel não deveria ser atrasado nem um dia sequer, e<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>se atrasar um dia, constitui-se o pecado de roubo correspondente a esse dia</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Mesmo que se preste serviço com esse dinheiro, se for o Deus Verdadeiro, Ele jamais usaria um dinheiro tão impuro</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>pagamentos combinados, como arrendamento de terra ou aluguel de casa, não devem ser atrasados de forma alguma</b></font>.<br/>\n<br/>Se não pagar o que se deve, o dinheiro que deveria entrar também não entrará.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Desde os tempos antigos, diz-se que o dinheiro é como água, ou que ele brota,</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">e é exatamente como a água: se pagar o que se deve, ele fluirá abundantemente</font></b>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se não pagar, o que deveria entrar também ficará estagnado</b></font>.<br/>\n<br/>Espiritualmente falando, é assim.<br/>\n<br/>Como o espiritual se torna material, as pessoas que passam por dificuldades financeiras ou que não são prósperas têm algum erro desse tipo em algum lugar.<br/>\n<br/>Se não houvesse tais erros, não haveria motivo para passar por dificuldades, pois esse é o princípio do Céu e da Terra.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Mesmo que se preste serviço a Deus forçando a situação e causando problemas aos outros, de forma alguma se fez uma boa ação</b></font>.<br/>\n<br/>\n<br/>É comum templos e mosteiros (<i>garan</i>) pegarem fogo; raramente um templo permanece para sempre.<br/>\n<br/>No Japão, talvez apenas o Templo Horyu-ji, em Nara, seja assim.<br/>\n<br/>Edifícios famosos queimam com frequência.<br/>\n<br/>Isso ocorre porque foram construídos com muito dinheiro impuro. (Segunda metade omitida)\"　(O texto completo encontra-se na página \"Conceito Econômico 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dinheiro Mal Adquirido Não Traz Proveito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dinheiro Mal Adquirido Não Traz Proveito\"</font></b>　(Publicado em 25 de junho de 1949)<br/>\n<br/>\"(Citação parcial) Desde os tempos antigos, é comum que <font color=\"#ff0000\" size=\"+1\"><b>edifícios religiosos</b></font> sejam reduzidos a cinzas devido a <font color=\"#ff0000\" size=\"+1\"><b>incêndios</b></font>.<br/>\n<br/>Pode parecer incompreensível que santuários, templos, palácios e mosteiros puros, construídos com a arrecadação de donativos puros, sejam destruídos pelo fogo, mas, na verdade, há um motivo para isso.<br/>\n<br/>O fato é que, <font color=\"#ff0000\" size=\"+1\"><b>ao arrecadar esses fundos, força-se a situação;</b></font> por exemplo, às vezes estipula-se um valor fixo e impõe-se aos fiéis ou aos templos filiais, mas isso não é natural.<br/>\n<br/>\n<font color=\"#000000\">Como oferta religiosa, o correto é que o próprio indivíduo decida o valor de forma voluntária, por seu livre-arbítrio</font>.<br/>\n<br/>Oferecer com alegria é o que se torna um verdadeiro donativo puro. Outro ponto é que, ao utilizar essa edificação, deve-se agir de acordo com a Vontade de Deus e de Buda, e<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">não se deve fazer coisas erradas ou sujá-la</font></b>; no entanto, quando isso não ocorre, acaba-se recebendo o <font color=\"#ff0000\" size=\"+1\"><b>batismo de fogo</b></font>.\"　(O texto completo encontra-se na página \"Não Sejam Odiados 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]