[
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Ano Novo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Ano Novo\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o Ano Novo.<br/>\n<br/>(1) O significado de chamar o primeiro mês de 'Shougatsu' (Mês Correto).<br/>\n<br/>(2) O significado da decoração de pinheiro, bambu e ameixeira (Shochikubai).<br/>\n<br/>(3) A corda sagrada (Shimenawa).<br/>\n<br/>(4) O uso de urajiro (samambaia), kombu (algas), hei (tiras de papel) e ebi (camarão) nas decorações.<br/>\n<br/>(5) O mingau de feijão azuki (Azukigayu).<br/>\n<br/>(6) As sete ervas (Nanakusa).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não tem um significado muito profundo.<br/>\n<br/>Chamar o primeiro mês de 'Shougatsu' (Mês Correto) significa que, no início do ano, reflete-se sobre os erros e maldades cometidos até então, com a intenção de partir corretamente; portanto, é o mês para começar de forma correta.<br/>\n<br/>Na decoração de pinheiro, bambu e ameixeira, o pinheiro representa o seis, o bambu o sete e a ameixeira o cinco, formando o cinco, seis, sete (Miroku).<br/>\n<br/>Portanto, o correto seria escrever ameixeira, pinheiro e bambu, mas como o pinheiro tem a posição mais elevada, ficou pinheiro, bambu e ameixeira, o que também é uma profecia do evento auspicioso que é Miroku.<br/>\n<br/>A origem da corda sagrada (Shimenawa, escrita com os ideogramas de sete, cinco e três) diz respeito à Era dos Deuses, quando Kunitokotachi-no-Mikoto foi confinado no Ushitora (Nordeste), e os deuses de sua linhagem também foram confinados; diz-se que a corda foi estendida com o significado de que não pudessem sair novamente para este mundo.<br/>\n<br/>Além disso, o azevinho (hiiragi), por ser espinhoso, tem o significado de afastar os demônios.<br/>\n<br/>O zouni (sopa de mochi) tem o significado de cozinhar e comer as entranhas da divindade; o mingau de azuki tem o significado de comer o sangue e os músculos; e também se espalha feijão torrado, o que significa que só poderiam sair quando o feijão torrado florescesse, demonstrando um grande temor pelo Kimon (Portão do Demônio).<br/>\n<br/>Desde os tempos antigos, há muitas coisas boas que foram interpretadas de forma contrária.<br/>\n<br/>Urajiro (verso branco) significa que o verso ser branco é algo puro, indicando que não há segredos ou sombras obscuras por trás.<br/>\n<br/>O branco é a cor da pureza, e a veste branca usada pelos sacerdotes xintoístas é chamada de joui (veste pura).<br/>\n<br/>Kombu tem o kotodama de yorokobu (alegrar-se), e hei tem o significado de purificar e exorcizar, derivando de nusa.<br/>\n<br/>Daidai (laranja-amarga) faz um trocadilho com alegrar-se de geração em geração (daidai); yuzuriha (Daphniphyllum macropodum) tem o significado de herdar a chefia da família ou o nome; e o ebi (camarão) representa uma vida longa até que as costas fiquem curvadas.<br/>\n<br/>Em suma, reuniram-se coisas auspiciosas.<br/>\n<br/>As sete ervas (nanakusa) são uma espécie de superstição. Desde a antiguidade, o número sete tem sido muito utilizado.<br/>\n<br/>Quando uma criança nasce, comemora-se o sétimo dia (oshichiya); quando morre, o sétimo dia (shonanoka) ou o quadragésimo nono dia (shijukunichi) é o último dia de ofício memorial.<br/>\n<br/>As sete ervas da primavera e do outono, as sete maravilhas de não sei o quê, os sete dias da semana, a Ursa Maior (sete estrelas), etc. Além disso, como sete (nana) soa como 'naru' (tornar-se, realizar-se), tem o significado de que as coisas se completam; portanto, as sete ervas significam que o primeiro período do Ano Novo foi concluído, e no Gênesis também está escrito que a criação foi concluída no sétimo dia, e no domingo Deus descansou e celebrou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Zouni\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Origem do Zouni\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a origem de celebrar comendo zouni no Ano Novo...<br/>\n<br/>Ouvi dizer que tem relação com o confinamento de Kunitokotachi-no-Mikoto nos tempos antigos. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso sobre Kunitokotachi-no-Mikoto é dito na religião Oomoto.<br/>\n<br/>Kunitokotachi-no-Mikoto é chamado de Ushitora no Konjin, e também de Kimon no Konjin.<br/>\n<br/>Dizem que se come zouni porque confinaram Kunitokotachi-no-Mikoto e cozinharam e comeram suas entranhas.<br/>\n<br/>Não acho que isso seja mentira, mas também não acho que seja verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem de Oferendar o Kagamimochi até o Dia Onze\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Origem de Oferendar o Kagamimochi até o Dia Onze\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que no Ano Novo o mochi é oferendado até o dia onze?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Antigamente, talvez isso fosse apenas em Edo, os comerciantes descansavam do trabalho no Ano Novo e começavam os negócios a partir do dia onze.<br/>\n<br/>E esse dia era chamado de 'Celebração da Abertura do Armazém'.<br/>\n<br/>Oferendar o kagamimochi até o dia onze provavelmente se originou disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Festival das Flores de Pessegueiro e o Festival dos Meninos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Festival das Flores de Pessegueiro e o Festival dos Meninos\"</b></font> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Festival das Flores de Pessegueiro (Momo no Sekku) em 3 de março e o Festival dos Meninos (Tango no Sekku) em 5 de maio são considerados místicos. Que significado está oculto neles? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O número três é a água e a mulher; o cinco é o fogo e o homem. O Deus Izunome é a divindade masculina e feminina, a trama e a urdidura; no Mundo Búdico, é <i>Kannon</i>.<br/>\n<br/>O pêssego provavelmente foi usado porque, sazonalmente, dá a sensação de uma jovem donzela.<br/>\n<br/>As bonecas Hina eram originalmente feitas de papel e, a partir da Era Tokugawa, foram se tornando cada vez mais esplêndidas até chegarem ao que são hoje.<br/>\n<br/>Elas representam o Imperador e a Imperatriz.<br/>\n<br/>No Festival dos Meninos (Tango no Sekku), fazem-se várias decorações para celebrar o sucesso dos meninos na vida.<br/>\n<br/>A carpa das bandeiras de carpa (koinobori) também é um peixe de sucesso.<br/>\n<br/>Existem vários outros significados, mas por enquanto vou deixar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado dos Festivais de 3 de Março e 5 de Maio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado dos Festivais de 3 de Março e 5 de Maio\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o significado dos festivais de 3 de março e 5 de maio.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Falando em números, o cinco é o homem e o três é a mulher.<br/>\n<br/>O cinco é o fogo e o três é a água, por isso 3 de março tornou-se para as mulheres e 5 de maio para os homens.<br/>\n<br/>Por isso, 'Izunome' pode ser escrito com o cinco e o três, pois 'Izu' é fogo e 'Mizu' é água.<br/>\n<br/>Se dissermos três e cinco, o fogo fica embaixo, então o correto é cinco e três.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto ao Shichi-Go-San (Sete-Cinco-Três)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O sete é a terra, então isso é falso. O correto não é sete, cinco, três, mas sim cinco, seis, sete.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Significado dos Festivais Sazonais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Significado dos Festivais Sazonais\"</font></b> (Publicado em 1949)<br/>\n<br/>\n\"E o pêssego, sazonalmente, floresce na época desse festival, e também é uma flor que dá a sensação de uma jovem donzela, por isso deve ser usado.<br/>\n<br/>Sobre o Festival dos Meninos (Tango no Sekku) em maio, dizem-se várias coisas, mas uma delas é que tem o significado de o homem ter sucesso na vida.<br/>\n<br/>Levantam-se as bandeiras de carpa (koinobori), e aquela carpa representa o sucesso.<br/>\n<br/>Antigamente, na China, havia um portão chamado Portão do Dragão (Toryumon), e diz-se que se a carpa nadasse e subisse até esse portão, depois se tornaria um grande rio.<br/>\n<br/>As outras coisas provavelmente foram criadas a partir dos costumes da antiga era dos samurais.<br/>\n<br/>E as bonecas Hina, muito antigamente, eram feitas de papel.<br/>\n<br/>Até hoje existem as bonecas de papel (kamibina).<br/>\n<br/>E essas bonecas... bem, há várias coisas que eu gostaria de falar, mas como não há tempo, deixaremos para a próxima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Necessário Celebrar o Shichi-Go-San\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não é Necessário Celebrar o Shichi-Go-San\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na celebração do Shichi-Go-San, levamos as crianças para visitar o santuário. Qual é o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles trancaram o verdadeiro Deus do lado de fora e estão cultuando o Deus seguinte.<br/>\n<br/>O correto é cinco, seis, sete, mas como até agora era o Mundo da Noite,<br/>\n<br/>inversamente, celebram o sete, cinco, três.<br/>\n<br/>É a mesma coisa que dizer 'Felicidade para dentro, demônios para fora' no Setsubun; não é necessário celebrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Shichi-Go-San Significa Trancar o Verdadeiro Deus do Lado de Fora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Shichi-Go-San Significa Trancar o Verdadeiro Deus do Lado de Fora\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-me o significado da visita ao santuário no Shichi-Go-San.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Do ponto de vista do verdadeiro significado, é um erro, e lê-se 'Shime' (trancar), o que oculta o significado de trancar o verdadeiro Deus do lado de fora e receber e celebrar o Deus seguinte.<br/>\n<br/>Sete = Terra, Cinco = Fogo, Três = Água. Como até agora era o Mundo da Noite, pode-se dizer que a ordem estava errada, mas como é algo praticado por costume, não se deve criticar muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]