[
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte do Ator Kikugoro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Morte do Ator Kikugoro\"</font></b>　(Publicado em 6 de agosto de 1949)<br/>\n<br/>\"Muitos devem ter ficado bastante desapontados ao ouvir sobre a morte de Kikugoro, e eu sou um deles.<br/>\n<br/>O que me lembro sobre isso é que, há alguns anos, o ator recebeu <i>Johrei</i> de um discípulo meu e, como sua doença crônica melhorou consideravelmente, ele disse que também gostaria de receber as aulas de iniciação (Kyoshu).<br/>\n<br/>No entanto, o problema foi que ele insistiu que teria que ser diretamente com o Grande Mestre, e como eu havia decidido não ministrar as aulas de iniciação diretamente, não tive escolha a não ser recusar.<br/>\n<br/>Quando contei isso a uma pessoa, ela disse: 'É bem a cara da personalidade desse ator', pois ele tinha um orgulho fora do comum.<br/>\n<br/>Mas foi exatamente por ter essa personalidade que ele se tornou um ator tão renomado.<br/>　<br/>\n<br/>Pelas razões acima, foi realmente uma pena que ele tenha perdido a oportunidade.<br/>\n<br/>Se ele tivesse recebido as aulas de iniciação naquela época, não teria morrido agora.<br/>\n<br/>No entanto, esse ator gostava muito de injeções e, recentemente, dizem que ele mesmo aplicava inúmeras injeções todos os dias.<br/>\n<br/>Eu achava isso perigoso e cheguei a comentar com outras pessoas. A causa de sua morte, sem dúvida, foi o excesso de injeções, um fato inegável.<br/>　<br/>\n<br/>Segundo ouvi dizer, o teatro Kabuki-za, que está atualmente em reforma, tem previsão de ser concluído no outono do próximo ano.<br/>\n<br/>Como a atração principal da grandiosa peça de estreia seria, obviamente, focada nesse ator, <br/>\n<br/>pode-se imaginar a decepção do Sr. Otani e dos demais envolvidos.<br/>　<br/>\n<br/>Isso me fez lembrar de algo. Há mais de dez anos, a esposa do Sr. Otani me pediu para tratar de sua doença. Naquela época, ouvi dizer que ela estava tomando injeções, então eu disse:<br/>\n<br/>'Como as injeções e o tratamento espiritual entram em conflito, não haverá efeito se fizer os dois. Se você parar com as injeções, eu a tratarei.'<br/>\n<br/>A esposa respondeu: 'Se eu não tomar injeções, não me sinto animada, e mesmo quando meu marido volta para casa, não tenho energia nem para falar, então não posso parar de jeito nenhum.'<br/>\n<br/>Sem alternativa, a situação ficou por isso mesmo. Ela havia se tornado completamente viciada em injeções, então não havia o que fazer. Ouvi dizer que ela faleceu pouco tempo depois.<br/>　<br/>\n<br/>Como os principais atores estão morrendo um após o outro ultimamente, as pessoas sensatas não podem deixar de se perguntar o que está acontecendo.<br/>\n<br/>De fato, o mundo do teatro está ficando cada vez mais solitário. Com a morte do Sexto (Kikugoro VI) e se Kichiemon também estiver com a saúde frágil, o que será do Kabuki?<br/>\n<br/>Mesmo sem isso, hoje em dia, quando as opiniões otimistas e pessimistas sobre o futuro do Kabuki estão divididas, se faltarem os atores principais essenciais,<br/>\n<br/>ao pensar se os jovens conseguirão sustentar tudo sozinhos, é algo que realmente causa arrepios.<br/>　<br/>\n<br/>Aproveitando a ocasião, vou escrever sobre outro ponto que as pessoas acham incompreensível.<br/>\n<br/>Trata-se da morte prematura de atores que interpretam papéis femininos (Onnagata). Isso é algo que todos sabem.<br/>\n<br/>Sobre isso, no passado, fui solicitado a tratar o famoso ator de papéis femininos da época, Shocho Ichikawa.<br/>\n<br/>Ao examiná-lo, notei que ele tinha uma rigidez extrema do pescoço até os ombros.<br/>\n<br/>Foi então que percebi que, por usar constantemente perucas pesadas, ele ficava com essa rigidez.<br/>\n<br/>Devido à ocorrência da ação de purificação dessa rigidez, a febre aparece facilmente e, claro, como é acompanhada de tosse e catarro, os médicos diagnosticam como tuberculose.<br/>\n<br/>Foi assim que entendi que isso se torna a causa da morte prematura. A solução para isso não pode ser outra senão o <i>Johrei</i> de nossa religião.<br/>　<br/>\n<br/>Por fim, gostaria de acrescentar uma palavra sobre a arte do ator. Todos concordam que ele ocupava o trono como a figura principal do teatro Kabuki contemporâneo.<br/>\n<br/>A razão para isso, é claro, estava em sua dança inigualável e no fato de ter quebrado os moldes do Kabuki.<br/>\n<br/>É inegável que esse estilo de atuação inovador foi influenciado por Danjuro IX.<br/>\n<br/>E em que ponto? Exatamente no ponto de não tentar agradar ao público.<br/>　<br/>\n<br/>Quando eu tinha cerca de vinte anos, gostava muito do estilo de atuação de Danjuro e ia frequentemente assisti-lo.<br/>\n<br/>Pretendo escrever detalhadamente sobre Danjuro na série JIKAN ZUIDAN, <br/>\n<br/>então aqui me limitarei a um ou dois pontos. Como mencionado, ele nunca tentava agradar ao público.<br/>\n<br/>Pelo contrário, parecia pensar que tentar agradar era a degradação da arte. Há uma história assim:<br/>\n<br/>Se houvesse uma cena em que o público aplaudisse, no dia seguinte ele a mudava.<br/>\n<br/>Ele teria dito que a razão para isso era: 'Eles aplaudem porque há brechas na arte. Quando a arte atinge o seu ápice, as pessoas até se esquecem de aplaudir.'<br/>\n<br/>Ele também teria dito: 'Prefiro ser reconhecido por um único conhecedor do que ser reconhecido pelas massas.'<br/>\n<br/>Nesse ponto de alta perspicácia, ele foi um artista verdadeiramente raro.<br/>\n<br/>Portanto, em seu palco, não havia o menor artifício como o de outros atores.<br/>\n<br/>Não havia movimento, ele expressava a emoção real apenas através da expressão dos olhos, e com isso sentia-se uma força impressionante.<br/>\n<br/>Para nós, é exatamente a força do espírito invisível aos olhos.<br/>\n<br/>Em contrapartida, a maneira como os artistas atuais se preocupam apenas em bajular o público<br/>\n<br/>me faz franzir a testa diante de tamanha baixeza e, ao mesmo tempo, não posso deixar de me lembrar de Danjuro.<br/>\n<br/>A conversa desviou-se bastante, mas a arte do ator Kikugoro foi, sem dúvida, influenciada por Danjuro, e gostaria de oferecer este texto como uma homenagem ao espírito do ator.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA2.html",
    "title_ptbr": "Sobre Artistas, Artistas do Entretenimento e Literatos 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre Artistas, Artistas do Entretenimento e Literatos</font></font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aizo Naniwatei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aizo Naniwatei\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\"As pessoas sobre as quais eu gostaria de falar como mestres, além dos atores, não se limitam a duas ou três, mas como desde jovem eu gostava muito de Rokyoku, vou escrever sobre isso aqui.<br/>\n<br/>Meu gosto por Rokyoku se limita ao estilo de Kanto (Kanto-bushi), então até hoje não consigo me interessar pelo estilo de Kansai (Kansai-bushi). Portanto, escreverei principalmente sobre o estilo de Kanto.<br/>\n<br/>Após o surgimento do rádio, passou a ser chamado de Rokyoku, mas as pessoas mais velhas devem saber que antes era chamado de Naniwa-bushi.<br/>\n<br/>Ao falar sobre Rokyoku, é inegável que os considerados mestres até hoje são o primeiro Aizo Naniwatei no estilo de Kanto e Kumoemon Tochuken no estilo de Kansai.<br/>\n<br/>Excluindo esses dois mestres, os próximos a serem citados seriam Toramaru Bekkosai e Torazo Hirosawa no estilo de Kanto, e Naramaru Yoshida e Ungetsu Tenchuken no estilo de Kansai.<br/>\n<br/>E as histórias em que eles eram especialistas eram: Aizo com 'Tasuke Shiobara' e 'Goemon Ataka' de Keian Taiheiki; Kumoemon com 'Gishi-den' (A História dos Leais Retentores); Toramaru com 'Dewanokami Sakazaki'; Torazo com 'Jirocho Shimizu' e 'Ishimatsu de Mori'; Naramaru com 'Gengo Otaka'; e Ungetsu com contos tristes de mãe e filho, entre outros.<br/>\n<br/>O mundo do Rokyoku também parece estar ficando cada vez mais solitário.<br/>\n<br/>Shigetomo faleceu, Tomoe está em declínio e dizem que Rakuen vai se aposentar.<br/>\n<br/>Yonezaka também não tem o vigor de outrora, e a arte de Odo, Baio, Musashi e outros ainda deixa a desejar. Os únicos que ainda mantêm algum ânimo hoje em dia, além de Torazo, são Katsutaro, Wakae, Urataro e Ayataro.<br/>\n<br/>Assim como no caso de Danjuro, desejo ardentemente que surja no mundo do Rokyoku um mestre à altura de Aizo.<br/>\n<br/>Aizo Naniwatei foi uma pessoa de cerca de quarenta ou cinquenta anos atrás, quando eu tinha uns vinte anos, mas sua melodia e, claro, seu volume de voz eram maravilhosos.<br/>\n<br/>Sua bela voz era tão inigualável que não havia comparação nem mesmo com as vozes de artistas de outras áreas além do Naniwa-bushi.<br/>\n<br/>Sempre que eu ouvia sua voz, não parecia ser uma voz saindo de uma garganta humana.<br/>\n<br/>Naquela época, ele se apresentava tendo como base uma casa de espetáculos (yose) chamada Eijutei, em Shiba, e sempre havia um grande sucesso com a casa cheia.<br/>\n<br/>\n<br/>O interessante é que Kumoemon, em Tóquio, foi expulso por seu mestre Shigekichi Naniwatei devido a questões de conduta e foi para Osaka,<br/>\n<br/>em seguida, dirigiu-se a Kyushu, onde criou uma melodia única que harmonizava o estilo de Kansai com o estilo do Biwa, e com isso foi a Tóquio tentar competir com a arte de Aizo.<br/>\n<br/>Lá, ele se estabeleceu em uma casa de espetáculos chamada Happotei, em Shiba, e travou uma grande batalha com Aizo, mas como não conseguia superá-lo de jeito nenhum, acabou desistindo de Tóquio e lançou-se em Osaka.<br/>\n<br/>No entanto, é uma pena que Aizo tenha falecido prematuramente na casa dos trinta anos.<br/>\n<br/>Após a morte de Aizo, Kumoemon finalmente foi a Tóquio e alcançou aquela imensa popularidade, dominando o país por um tempo, o que ainda está fresco na memória.<br/>\n<br/>Contudo, Kumoemon não apenas se destacava em sua arte, mas também possuía excelentes habilidades de promoção além da arte.<br/>\n<br/>O fato de ter levado o Rokyoku, que até então se limitava às casas de espetáculos (yose), para o palco de teatros, e também de ter escondido o tocador de shamisen (agora chamado de kyokushi) atrás da decoração do palco, foram todas inovações dele.<br/>\n<br/>E os que ainda permanecem na minha memória hoje são Komakichi Naniwatei, Minekichi, o antigo Katsutaro, Sanso Azumaya, Rakuyu, entre outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]