[
  {
    "source_file": "yumeHANDAN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doente que Sonha com Espíritos Ancestrais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doente que Sonha com Espíritos Ancestrais\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Espírito ancestral que pede a entronização da Imagem da Luz Divina</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em janeiro de 1947, uma fiel de 30 anos tornou-se discípula da Sra. T.I. e frequentou as aulas (pertencente à Nihon-kai desde fevereiro deste ano).<br/>\n<br/>Casou-se em abril de 1943, fez cirurgia de apendicite em maio do mesmo ano, sofreu duas curetagens em 1944, aborto em novembro de 1944, artrite em outubro de 1945, cirurgia de incisão no baixo ventre em fevereiro de 1946 e, em agosto de 1946, apresentou leve anomalia mental.<br/>\n<br/>Cerca de um mês após as aulas, sua mente voltou ao normal e assim permanece até o presente.<br/>\n<br/>Neste mês, ela passou a receber a purificação de fadiga em todo o corpo e, recentemente, queixa-se de dores extremas no abdômen, peito, pescoço, etc., mas não se nota febre nos locais da dor.<br/>\n<br/>Toda vez que entoamos a Oração Amatsu-Norito e a Zengon-Sanji, há momentos em que a dor diminui e outros em que o local da dor muda imediatamente. Graças à proteção divina, hoje ela está tendo a primeira audiência com o senhor.<br/>\n<br/>Anteontem, ela recebeu a purificação da dor uma vez no trem e, ontem, três vezes na sede da Nihon-kai em Yokosuka.<br/>\n<br/>Além disso, a própria pessoa frequentemente tem sonhos com cobras brancas e com seus antepassados.<br/>\n<br/>Também se reconhece que há causas relacionadas a espíritos vivos e mortos.<br/>\n<br/>A respeito disso, para as futuras purificações, além de entoar a Oração Amatsu-Norito e a Zengon-Sanji e continuar ministrando <i>Johrei</i>, caso haja outro método, peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há alguém entre os antepassados que está sofrendo e deseja que a Imagem da Luz Divina (Komyo Nyorai) seja entronizada.<br/>\n<br/>Ele quer ser salvo rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com Bola de Fogo Fazendo Barulho\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com Bola de Fogo Fazendo Barulho\"</b></font>　(16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há dois ou três meses, passei a sonhar com algo parecido com uma bola de fogo vermelha subindo para o céu a partir do telhado da casa vizinha ou, às vezes, de um campo, fazendo um som de 'pon'.<br/>\n<br/>Com esse som, eu sempre acordo. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As bolas são todas espíritos. Em breve, isso será compreendido fisicamente. (Quando se movem no espaço, tornam-se bolas. É um espírito relacionado ao vizinho.)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Sobre a Interpretação de Sonhos 5 (Sonhos Relacionados a Deuses Dragões e Espíritos de Cobras)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Interpretação de Sonhos</font></font>　5<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Sonhos Relacionados a Deuses Dragões e Espíritos de Cobras)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com Dragão Dourado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com Dragão Dourado\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho sonhado repetidas vezes com um dragão dourado brilhante. Como devo interpretar isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há uma necessidade, e Deus está lhe mostrando.<br/>\n<br/>Há casos em que o espírito guardião principal pede a Deus para mostrar, e casos em que Deus ordena que seja mostrado.<br/>\n<br/>Pode ser para aumentar a fé da pessoa, ou ela pode ter uma afinidade com o dragão dourado.<br/>\n<br/>O dragão dourado é o meu espírito guardião, o Deus Izunome.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com a Ascensão do Dragão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com a Ascensão do Dragão\"</b></font>　(22 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em um sonho por volta das três horas da madrugada de hoje, um deus dragão desceu dos altos céus em direção ao mundo inferior.<br/>\n<br/>No início, o tamanho do deus dragão era de cerca de três <i>shaku</i> (aprox. 90 cm), mas a cerca de duzentos metros do chão, parecia ter o tamanho de oito <i>shaku</i> (aprox. 2,4 m).<br/>\n<br/>Nesse momento, vi algumas escamas semelhantes a cascos de tartaruga no corpo do dragão e, logo em seguida, acordei.<br/>\n<br/>Seria isso uma insinuação de alguma anomalia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um sonho esplêndido.<br/>\n<br/>O dragão que ascendeu aos céus pretende usar o seu corpo para trabalhar desta vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com a Ascensão do Dragão ao Ingressar na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho com a Ascensão do Dragão ao Ingressar na Fé\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O deus dragão também pode ser salvo através das aulas de iniciação</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi as aulas de iniciação em dezembro de 1946 e, uma semana depois, tive um sonho.<br/>\n<br/>Havia um pinheiro em um lugar do jardim onde não existe árvore alguma. Enquanto eu achava aquilo estranho, o pinheiro se transformou em um dragão, e esse dragão ascendeu aos céus. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso significa que o deus dragão que estava encostado nesta pessoa foi salvo porque ela ingressou na fé.<br/>\n<br/>Esse tipo de deus dragão já havia realizado bastante treinamento espiritual e,<br/>\n<br/>como faltava apenas um pouco, as máculas foram eliminadas e ele ascendeu aos céus porque esta pessoa recebeu as aulas de iniciação.<br/>\n<br/>Então, ele mostrou o sonho para avisar sobre isso.<br/>\n<br/>É algo que acontece com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com um Deus Dragão Agarrando uma Mulher\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com um Deus Dragão Agarrando uma Mulher\"</b></font>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tive o seguinte sonho três vezes: aos dezessete anos, aos vinte e quatro ou vinte e cinco anos, e aos trinta e quatro ou trinta e cinco anos.<br/>\n<br/>No sonho, eu estava me abrigando de uma chuva de verão quando um dragão desceu do céu junto com nuvens negras e tentou agarrar e levar uma mulher que estava do outro lado.<br/>\n<br/>Como ela pedia socorro, tentei ajudá-la, mas no momento em que eu também estava sendo agarrado e erguido junto com ela, acordei.<br/>\n<br/>Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem um significado espiritual.<br/>\n<br/>A mulher que estava do outro lado tem uma pessoa muito íntima, como o marido, que se tornou um deus dragão e tenta levá-la para junto de si.<br/>\n<br/>Como você tentou ajudá-la, ele tentou levá-lo junto por você estar atrapalhando desnecessariamente. O fato de ter acordado no meio do caminho foi uma proteção divina para que isso não acontecesse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeHANDAN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com uma Deusa Montada em uma Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho com uma Deusa Montada em uma Cobra\"</font></b>　(21 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O dragão do pergaminho e a doença ocular</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel chamado M.T. (homem, 34 anos) que, desde os 21 anos, foi perdendo gradualmente a visão e, atualmente, está quase cego.<br/>\n<br/>Os médicos dizem que não há método de tratamento.<br/>\n<br/>Diz-se que a pupila de seus olhos fica menor que o normal, o que ocorre paralelamente à dificuldade de enxergar.<br/>\n<br/>À primeira vista, parece ser catarata ou glaucoma.<br/>\n<br/>Nesta casa, há um pergaminho com a pintura de um dragão e, diante dele, é oferecida água em um recipiente com capacidade para cerca de um <i>sho</i> (aprox. 1,8 litros), e o dragão bebe quase um <i>sho</i> de água por mês.<br/>\n<br/>Quando a água do recipiente acaba, o dragão aparece em sonho e exige água.<br/>\n<br/>Além disso, diz-se que é sempre a própria pessoa quem tem o sonho.<br/>\n<br/>Outro dia, ele sonhou que uma deusa estava montada em uma cobra que parecia ter um <i>shaku</i> (aprox. 30 cm) de diâmetro e, ao cultuar essa divindade, a cobra saiu da casa, montou em uma nuvem e foi para algum lugar.<br/>\n<br/>Ele diz ter sonhado que, após a partida da cobra, uma nova casa foi construída.<br/>\n<br/>Haveria alguma relação entre os olhos desses irmãos e o dragão do pergaminho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É preciso entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Claro que há relação com os olhos. O sonho é um aviso sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]