[
  {
    "source_file": "guseKANNON.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Igreja Messiânica é a Versão em Escala Mundial de Shotoku Taishi\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Igreja Messiânica é a Versão em Escala Mundial de Shotoku Taishi\"</font></b>　(7 de maio de 1952)<br/>\n<br/>\n\"Além disso, o que teve um significado muito profundo desta vez em Nara, é que no templo Horyu-ji há um pequeno santuário chamado Yumedono.<br/>\n<br/>\nSantuário, ou melhor, contém algumas obras de arte e, lá dentro, há uma estátua de <i>Kannon</i>.<br/>\n<br/>\nAs portas de lá se abrem apenas alguns dias por ano.<br/>\n<br/>\nEstavam abertas bem nessa época, e quando fui lá ver, havia uma estátua budista de <i>Kannon</i> em tamanho real, e lá estava uma placa escrita Guze Kanzeon.<br/>\n<br/>\nNo budismo, chama-se Guze Kanzeon.<br/>\n<br/>\nIsso existe um pouco na literatura. Mas fui eu quem deu o nome de 'Messias' a isso.<br/>\n<br/>\nEscreve-se <i>Kannon</i> da Salvação do Mundo e lê-se Guze <i>Kannon</i>.<br/>\n<br/>\nNo entanto, enquanto eu olhava fixamente, uma aura indescritível entrou em mim, e comecei a me sentir muito bem, fiquei de certa forma tão feliz que as lágrimas quase transbordaram.<br/>\n<br/>\nIsso foi o espírito de <i>Kannon</i> que entrou em mim. Isso tem um significado muito profundo.<br/>\n<br/>\nO fato é que o espírito de Senju <i>Kannon</i> encostou em Shotoku Taishi.<br/>\n<br/>\nPortanto, é a atuação de Senju <i>Kannon</i>.<br/>\n<br/>\nNaquela época, como a época era o que era, foi uma atuação em pequena escala.<br/>\n<br/>\nBem, talvez não tenha sido Senju <i>Kannon</i>, mas sim Hyakuju <i>Kannon</i>.<br/>\n<br/>\nEntão, <i>Kannon</i> pensou que, até o momento em que Ele próprio pudesse realmente se manifestar no Japão, era necessário propagar o budismo no Japão para salvar as pessoas, e assim fez Shotoku Taishi atuar, iniciando o budismo de qualquer forma.<br/>\n<br/>\nPor isso, Nara é o berço do budismo. Lá em Nara não há essa ou aquela seita.<br/>\n<br/>\nNo budismo há a seita Shinshu e várias outras, mas isso foi porque os templos foram transformados assim posteriormente; a rigor, em Nara não há fundadores.<br/>\n<br/>\nPor isso, aquilo é o budismo primitivo. É o verdadeiro budismo primitivo.<br/>\n<br/>\nFoi só depois que surgiram pessoas como Honen, Kukai, Dengyo, Shinran... que se tornaram fundadores e criaram as várias seitas atuais.<br/>\n<br/>\nDepois veio o budismo de montanha. Como o Monte Koya e o Monte Hiei.<br/>\n<br/>\nNessa época, tornou-se o budismo popular. Ou seja, o budismo dos leigos.<br/>\n<br/>\nPortanto, Nara é o budismo primitivo puro, e é o seu berço.<br/>\n<br/>\nE quem iniciou o budismo foi Shotoku Taishi.<br/>\n<br/>\nShotoku Taishi realizou o trabalho de Senju <i>Kannon</i>.<br/>\n<br/>\nE, depois disso, durante mil e duzentos ou trezentos anos, Ele esteve no Yumedono do templo Horyu-ji.<br/>\n<br/>\n<br/>\nA pessoa chamada Shotoku Taishi, ao iniciar o budismo, propagou-o através da arte.<br/>\n<br/>\nPor isso, ele escolheu aquele local por adivinhação e construiu o complexo de sete edifícios do templo.<br/>\n<br/>\nPortanto, ele era versado em muitas coisas.<br/>\n<br/>\nE não apenas na arte, mas também criou a Constituição de Dezessete Artigos.<br/>\n<br/>\nFalando em constituição, a primeira do Japão foi a de Shotoku Taishi.<br/>\n<br/>\nPortanto, ele também tinha um vasto conhecimento político.<br/>\n<br/>\n<br/>\nMas, de qualquer forma, decidiu-se abrir o budismo através das belas-artes.<br/>\n<br/>\nPor isso, a arte budista daquela época prosperou muito, e coisas como o Grande Buda de Nara, aquelas coisas surpreendentes... construir algo tão esplêndido naquela época é quase além da capacidade humana.<br/>\n<br/>\nÉ exatamente como se eu tivesse tornado isso mundial.<br/>\n<br/>\n<br/>\nEntão, o fato de eu abrir a Igreja Messiânica através da arte é exatamente o mesmo que ampliar o que Shotoku Taishi fez... e fazê-lo em escala mundial.<br/>\n<br/>\nAssim, o que estou fazendo agora é, em suma, a atuação de Senju <i>Kannon</i>.<br/>\n<br/>\nPor isso, a Sociedade <i>Kannon</i> que iniciei logo no começo.<br/>\n<br/>\nAo criar a Sociedade <i>Kannon</i>... isso foi em outubro de 1934.<br/>\n<br/>\nCriei a Sociedade <i>Kannon</i> e, naquela ocasião, pintei a imagem de Senju <i>Kannon</i>.<br/>\n<br/>\nIsso significava que a partir dali seria a atuação de Senju <i>Kannon</i>. Naquela época eu não percebi, pintei porque queria pintar, mas vendo hoje, fui levado a fazer isso porque havia essa necessidade.<br/>\n<br/>\nPor isso, atualmente eu me envolvo em várias coisas e faço de tudo, mas como é a atuação de Senju <i>Kannon</i>, eu faço várias coisas.<br/>\n<br/>\nE, com os mil braços, Ele segura várias coisas. Segurar não significa guardar no bolso. Ele salva todas as coisas.<br/>\n<br/>\nSalvar significa que, se não tiver liberdade sobre aquilo, não pode salvar, ou seja, se não for obedecido.<br/>\n<br/>\nAssim, ao segurar, torna-se livre e desimpedido, podendo salvar como deseja.<br/>\n<br/>\nEu já sabia disso em grande parte, mas desta vez, indo ao Yumedono, entendi ainda mais claramente.<br/>\n<br/>\nOu seja, o que Shotoku Taishi fazia encostou em mim.<br/>\n<br/>\nPor isso, Ele passou a trabalhar intensamente em prol da Igreja Messiânica.<br/>\n<br/>\nPortanto, o espírito já não podia mais ficar no Yumedono.<br/>\n<br/>\nPor isso, talvez agora fique aberto o tempo todo.<br/>\n<br/>\n<br/>\nE essas coisas de Deus estão todas perfeitamente definidas, tanto o ano quanto o momento.<br/>\n<br/>\nSendo assim, dizem que seria melhor fazer logo, mas não é assim que funciona.<br/>\n<br/>\nTudo acontece de acordo com cada época.<br/>\n<br/>\nAfinal, 'Deus é Ordem'. É o mesmo que a flor desabrochar e dar frutos.<br/>\n<br/>\nPor mais que Deus queira mostrar coisas bonitas a todos, as cerejeiras não florescem no Ano Novo.<br/>\n<br/>\nEsse tempo e ordem são rigorosos e não podem ser alterados.<br/>\n<br/>\nEntão, como Shotoku Taishi trabalhava o tempo todo no Yumedono, Ele trabalhou exatamente onde o Yumedono está.<br/>\n<br/>\nE como memorial disso, construíram o Yumedono ali.<br/>\n<br/>\nEm suma, o centro de Nara é o templo Horyu-ji, e o centro do templo Horyu-ji é o Yumedono, então o centro do budismo no Japão é o Yumedono. Pode-se dizer que aquilo é o centro.<br/>\n<br/>\n<br/>\nAgora, além disso, em breve terei que construir o Paraíso Terrestre em Kyoto.<br/>\n<br/>\nDisseram que havia um terreno adequado para isso e pediram para eu ver, então eu vi, e as condições são, em geral, boas.<br/>\n<br/>\nAcredito que, quando chegar a hora, conseguiremos adquiri-lo.<br/>\n<br/>\nE, por esse motivo, adquiri muito conhecimento sobre museus de arte, arte budista... e coisas do gênero.<br/>\n<br/>\nComo já entendi a maior parte sobre estátuas budistas e coisas assim, pretendo construir um museu de arte desse tipo em Kyoto futuramente. Sobre a viagem, é mais ou menos isso...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "guseKANNON.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Igreja Messiânica Tornou Mundial o que Shotoku Taishi Fez\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Igreja Messiânica Tornou Mundial o que Shotoku Taishi Fez\"</font></b>　(26 de dezembro de 1953)<br/>\n<br/>\n\"Sobre a construção do Salão do Messias, a pessoa chamada Shiino, que está cuidando disso, teve uma conversa com a pessoa chamada Sakami, do escritório, e como há coisas interessantes no que Shiino disse, farei com que leiam.<br/>\n<br/>\nE então darei a explicação sobre isso.<br/>\n<br/>\n(Leitura do artigo \"Visitando o Sr. Shiino, responsável pela obra do Salão do Messias\")<br/>\n<br/>\nO que me lembrei a respeito disso é que as medidas do pagode de cinco andares do templo Horyu-ji são realmente perfeitas.<br/>\n<br/>\nIsso foi construído por Shotoku Taishi, e foi também Shotoku Taishi quem, sentindo as medidas e tudo mais, dizia 'faça assim, faça assado', e o que resultou foi aquele pagode de cinco andares,<br/>\n<br/>\ne dizem que nem os arquitetos de hoje conseguem fazer medidas que se encaixem tão bem assim.<br/>\n<br/>\nQuando fui lá no ano passado, observei muito bem o pagode de cinco andares, e ele realmente se encaixa muito bem.<br/>\n<br/>\nSeja a altura, as medidas de cada andar, o formato do telhado, não há o que criticar.<br/>\n<br/>\nO fato é que Shotoku Taishi renasceu como eu.<br/>\n<br/>\nPor isso, o que estou fazendo é muito parecido com Shotoku Taishi.<br/>\n<br/>\nLá existe o Yumedono, e nele há o chamado Guze <i>Kannon</i>,<br/>\n<br/>\naquilo foi uma insinuação de que 'eu me tornarei assim no futuro, nascerei desta forma'.<br/>\n<br/>\nO Yumedono era a sala de estar de Shotoku Taishi.<br/>\n<br/>\nEntão, construíram-no como memorial, fizeram o Guze <i>Kannon</i>, e ele se tornou uma imagem budista secreta que normalmente não deve ser aberta.<br/>\n<br/>\nO fato de as medidas do atual Salão do Messias se encaixarem perfeitamente é porque se assemelha muito a isso.<br/>\n<br/>\nDe qualquer forma, quando Shotoku Taishi propagou o budismo no Japão, ele próprio criou e iniciou a arte budista em Nara, tendo Nara como centro.<br/>\n<br/>\nEu estou tornando mundial o que Shotoku Taishi fez de forma japonesa.<br/>\n<br/>\nNaquela época, o budismo era uma religião nova.<br/>\n<br/>\nAté então, o Japão era xintoísta.<br/>\n<br/>\n<br/>\nPortanto, para abrir a nova religião que é a Igreja Messiânica, apliquei as belas-artes.<br/>\n<br/>\nApenas a época é diferente, pois naquela época, eles criaram com base na arte budista chinesa, a partir dos rascunhos de Shotoku Taishi.<br/>\n<br/>\nA partir daí, o budismo se espalhou pelo Japão.<br/>\n<br/>\nPortanto, é a base, o alicerce do verdadeiro budismo primitivo.<br/>\n<br/>\nPara dizer da forma mais fácil de entender, a Igreja Messiânica é Shotoku Taishi atuando em escala mundial,<br/>\n<br/>\nporém, como Shotoku Taishi era do budismo, ele apenas ensinava, não curava doenças nem praticava a agricultura natural, ele não fazia essas coisas.<br/>\n<br/>\nEm geral, o budismo é, em suma, ensinamento, então para propagá-lo, propagava-se através de sermões.<br/>\n<br/>\nOs sutras eram os livros, e interpretando os sutras, usando-os como base, salvava-se espiritualmente.<br/>\n<br/>\nNo meu caso, esse método de sermões já foi feito o suficiente até agora,<br/>\n<br/>\nentão, além de não haver essa necessidade, como não se pode salvar verdadeiramente apenas com sermões, também realizei outras coisas, como a cura de doenças.<br/>\n<br/>\nPor isso, a arquitetura que acabei de mencionar é muito parecida.<br/>\n<br/>\n<br/>\nOu seja, o estudo... a ciência calcula e usa equações, e através disso vai deduzindo várias coisas, mas no meu caso é por intuição.<br/>\n<br/>\nA altura do teto também, ao olhar, considerando o tamanho e o fato de ser uma arquitetura religiosa, diferente de um teatro ou algo assim, sendo de um único andar,<br/>\n<br/>\ne pensando no sentimento de quando muitas pessoas entram naquela sala com um sentimento de reverência,<br/>\n<br/>\ne qual seria a altura ideal, considerando essas condições,<br/>\n<br/>\nnaturalmente me vem à mente que esta altura é a ideal.<br/>\n<br/>\nPor isso, eu disse para fazer desta altura baseado na intuição.<br/>\n<br/>\nO formato também, fiz um teto em forma de abóbada, e isso também é porque, ao entrar lá, sinto que esse formato é o melhor.<br/>\n<br/>\nQuanto à espessura dos pilares, ao olhar para um modelo feito de forma rústica, deduzindo do todo, esta espessura é a ideal,<br/>\n<br/>\ne foi assim que fiz, e isso também está correto do ponto de vista acadêmico.<br/>\n<br/>\n<br/>\nEntão, o estudo é o seguinte.<br/>\n<br/>\nEles vão racionalizando várias coisas,<br/>\n<br/>\nmas isso leva anos e décadas para ser feito gradualmente.<br/>\n<br/>\nO que eu faço é rápido. Eu faço todo esse trabalho na hora.<br/>\n<br/>\nO resultado é compreendido primeiro.<br/>\n<br/>\nPor isso, seja em Atami, ou o que levou mais de mil anos em Kyoto e Nara,<br/>\n<br/>\né feito em apenas dez anos, um centésimo do tempo, então é a mesma lógica de quando uma doença que não foi curada por médicos durante anos,<br/>\n<br/>\né curada em pouco tempo com isto (<i>Johrei</i>).<br/>\n<br/>\nPortanto, a partir de agora, isso se tornará conhecido no mundo todo muito rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]