[
  {
    "source_file": "zikyoku4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A União Soviética Tem Como Alvo a Ocupação da Inglaterra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A União Soviética Tem Como Alvo a Ocupação da Inglaterra\"</font></b>　(5 de fevereiro de 1953)<br/>\n<br/>\"De qualquer forma, como acabei de dizer, a Europa está muito enfraquecida, então, se a União Soviética se esforçar, ocupar a Europa será muito fácil. Não há justiça alguma.<br/>\n<br/>Por isso, por mais que os Estados Unidos os pressionem, eles não se movem facilmente.<br/>\n<br/>E os Estados Unidos estão muito incomodados com isso. Assim, a Inglaterra se opõe fortemente à atual libertação de Taiwan, mas isso é porque eles querem que a guerra aconteça apenas na Ásia e não se estenda à Europa, desejando paz a qualquer custo.<br/>\n<br/>Se perguntarem se isso continuará assim para sempre, é justamente por causa dessa postura covarde da Inglaterra que a União Soviética os vê como um alvo fácil.<br/>\n<br/>Portanto, a intenção de Stalin é, sem dúvida, preparar-se para derrotar a Europa de uma só vez quando chegar o momento certo.<br/>\n<br/>E o alvo, não importa o que digam, é a Inglaterra. O objetivo deles é ocupar a Inglaterra.<br/>\n<br/>Então, o que vai acontecer é que Eisenhower vai resolver o problema da Coreia a partir de agora, mas o que é interessante nisso é que é um absurdo tentar resolver o problema da Coreia com a política de não expandir a frente de batalha.<br/>\n<br/>Em outras palavras, derrotar a Coreia do Norte significa que eles também devem derrotar a China Comunista, então focar apenas na Coreia do Norte não vai adiantar.<br/>\n<br/>E para derrotar a China Comunista, eles terão que atacar toda a China.<br/>\n<br/>Sendo assim, derrotar a China Comunista sem expandir a frente de batalha é incompatível.<br/>\n<br/>Portanto, em relação a isso, a Inglaterra e outros países estão implorando aos Estados Unidos para não expandirem a frente de batalha, mas essa falta de coragem, ou falta de visão de futuro, é realmente lamentável para uma nação como a Inglaterra.<br/>\n<br/>Então, até que a China Comunista seja completamente derrotada, os Estados Unidos também sofrerão um grande desgaste, de modo que até mesmo os Estados Unidos ficarão temporariamente muito enfraquecidos, e é exatamente isso que Stalin está mirando.<br/>\n<br/>E quando eles atacarem a Europa, mesmo que os Estados Unidos queiram ajudar, não terão força suficiente, então a Europa inevitavelmente será derrotada.<br/>\n<br/>A intenção de Stalin está focada nisso. Por outro lado, se continuarem com a tática de contenção contra a China Comunista, como Truman fez até agora, a União Soviética tem muitos recursos humanos na China Comunista, então eles não perderão quase nenhum soldado, bastando apenas fornecer armas.<br/>\n<br/>Se isso for feito de forma prolongada, os Estados Unidos se desgastarão cada vez mais, e não haverá fim à vista, o que será uma desvantagem para os Estados Unidos. Portanto, o verdadeiro objetivo de Eisenhower é resolver isso de uma vez por todas.<br/>\n<br/>Por isso, eles não têm escolha a não ser fazer isso no estilo de Eisenhower.<br/>\n<br/>O estilo de Truman até agora não tem mais utilidade.<br/>\n<br/>Assim, o povo americano também está perdendo a paciência e quer que eles deem um golpe decisivo.<br/>\n<br/>Mas se eles derem um golpe decisivo lá, a Europa ficará desprotegida, e a União Soviética mirará nisso, então os Estados Unidos também enfrentarão uma situação muito difícil.<br/>\n<br/>\n<br/>Essa é a interpretação comum, mas e do ponto de vista de Deus? Como sempre digo, para finalmente construir o <i>Paraíso Terrestre</i>, os lugares impuros do mundo devem ser limpos o máximo possível, e para isso, primeiro os Estados Unidos e a União Soviética devem lutar para fazer uma grande limpeza.<br/>\n<br/>O início dessa grande limpeza é a partir deste ano. Portanto, será uma época terrível. A grande limpeza significa destruição, então o trabalho de destruição do mundo começará de qualquer maneira.<br/>\n<br/>E do lado da Igreja Messiânica, a construção começará. Portanto, a construção do Salão Messiânico a partir de agora é o primeiro passo da construção.<br/>\n<br/>Como sempre digo, Hakone é o Mundo Espiritual, então não há muita ressonância no Mundo Material.<br/>\n<br/>Atami se tornará o modelo do Mundo Material, então a construção do Salão Messiânico significa que, entre a destruição e a criação, a criação começará a partir de agora.<br/>\n<br/>E então a destruição começará no mundo. A destruição e a criação ocorrerão simultaneamente, como venho dizendo há algum tempo.<br/>\n<br/>Então, pensando como acabei de dizer, em suma, do ponto de vista do Plano de Deus, haverá uma guerra muito grande a partir de agora, e haverá pessoas sofrendo e cenas trágicas, mas isso também é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku4.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"A Intenção de Stalin\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"A Intenção de Stalin\"</font></b>　(Publicado em 11 de fevereiro de 1953)<br/>\n<br/>\"Apenas olhando para este título, vocês podem achar que é um título estranho, mas não creio que haja uma existência tão grandiosa neste vasto mundo.<br/>\n<br/>Vejam, atualmente, tanto os povos dos países dentro da Cortina de Ferro quanto os de fora estão igualmente ameaçados por essa massa de pouco mais de um palmo.<br/>\n<br/>Afinal, até mesmo a Terceira Guerra Mundial, da qual o mundo inteiro tem mais medo agora, depende apenas dessa intenção para acontecer ou não, então é natural que queiram fazer algo a respeito dessa intenção.<br/>\n<br/>Até mesmo o novo presidente dos Estados Unidos, o General Ike, deve ter como alvo principal essa única intenção.<br/>　<br/>\n<br/>No entanto, pensando com o senso comum, mesmo que seja como acabei de dizer, se olharmos para isso do ponto de vista religioso, há um mistério maravilhoso,<br/>\n<br/>e todos certamente gostariam de ouvir sobre isso, mas é lamentável que eu não possa revelar tudo no momento.<br/>\n<br/>Mas, dizendo apenas um pouquinho, é mais ou menos assim.<br/>　<br/>É que um plano muito mais formidável do que as pessoas importantes de cada país imaginam está escondido no fundo de sua intenção,<br/>\n<br/>e quando isso se tornar visível aos olhos das pessoas, será o fim, será um desastre.<br/>\n<br/>O único problema é quando isso acontecerá, e parece que será relativamente cedo, mas também parece que será tarde, mas não haverá erro se pensarmos que será daqui a cerca de ○ anos.<br/>\n<br/>No entanto, o que eu quero alertar a todo custo é sobre a região da Europa, que será realmente terrível, mas<br/>\n<br/>parece que ainda falta conscientização sobre isso, e as defesas parecem ser muito brandas, então<br/>\n<br/>se não colocarem muito esforço nisso de qualquer maneira, deixarão um arrependimento milenar.<br/>\n<br/>No entanto, vocês podem suspeitar se eu tenho contato com Stalin para saber de tais coisas, mas<br/>\n<br/>como recebo constantemente não telegramas, mas mensagens espirituais da Agência de Comunicação Espiritual, eu sei disso, então podem ficar tranquilos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Dinheiro Começará a Entrar no Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Dinheiro Começará a Entrar no Japão\"</font></b>　(15 de fevereiro de 1953)<br/>\n<br/>\"De acordo com as notícias do rádio desta manhã, disseram que os Estados Unidos fariam de repente um grande ataque à Coreia, e parece que Eisenhower está com muita pressa.<br/>\n<br/>Recentemente, eles tentaram suspender a neutralidade de Taiwan e enviar o Exército Nacional, mas do ponto de vista de Deus, isso é mentira.<br/>\n<br/>Afinal, eles devem lidar com a Coreia primeiro. Essa é a ordem.<br/>\n<br/>Então, de acordo com a transmissão de rádio desta manhã, parece que eles vão lidar com a Coreia primeiro, e eu acho isso muito bom.<br/>\n<br/>Então, a ordem é resolver a Coreia e depois ir para a China.<br/>\n<br/>E as coisas seguirão a ordem que publiquei em SEKAI YUME MONOGATARI.<br/>\n<br/>No entanto, o Japão será relativamente abençoado desta vez. A partir de agora, muito dinheiro começará a entrar. Bem, a economia vai melhorar.<br/>\n<br/>Isso é algo para o futuro, mas está determinado que entrará tanto dinheiro no Japão que não conseguirão gastar tudo.<br/>\n<br/>E assim a grande mudança do mundo começará a partir de agora.<br/>\n<br/>Além disso, a China e a atual Saga em Kyoto estão muito relacionadas. Estou pensando em ir a Saga em abril. E pretendo preparar apenas a forma inicial do terreno.<br/>\n<br/>Como tem muita relação com o budismo, após considerar várias circunstâncias, o dia 8 de abril acabou sendo a data ideal, então decidi ir no dia 8 de abril.<br/>\n<br/>Além disso, o dia 8 de abril é o aniversário de Buda, então tem um significado.<br/>　<br/>Escrevi um artigo chamado 'E Se o Mal Desaparecesse Deste Mundo', e como é um pouco interessante, vou pedir para lerem.<br/>\n<br/>(Artigo 'E Se o Mal Desaparecesse Deste Mundo')<br/>\n<br/>\n<br/>Em outras palavras, esta é a forma do Mundo de <i>Miroku</i>.<br/>\n<br/>Parece uma história de sonho, mas quando a grande limpeza do mundo terminar, a construção desse tipo de mundo começará, então<br/>\n<br/>as pessoas que nasceram agora... apenas nascer não adianta... mas as pessoas que se tornaram fiéis da Igreja Messiânica, além de serem muito felizes, é interessante.<br/>\n<br/>Elas podem assistir a essa grande mudança com tranquilidade.<br/>\n<br/>No entanto, mesmo dizendo assistir, não é assistir parado, pois poderão assistir enquanto recebem muito trabalho, então não sabem o quão agradável será.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]