[
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Estigmas de Therese\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Estigmas de Therese\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a mulher estigmatizada, Therese Neumann.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No Japão, uma pessoa chamada Toshie Nagamine vomitava sangue ao comer, e por isso não comeu por mais de dez anos.<br/>\n<br/>E ela curava doenças. Transformava água em remédio. Dizem que as doenças eram curadas assim.<br/>\n<br/>Os estigmas de Neumann são causados por um espírito encostado.<br/>\n<br/>Se o espírito ocupar todo o corpo, a pessoa consegue viver sem comer.<br/>\n<br/>No entanto, não pode ser um espírito de baixo nível, deve ser um espírito que alcançou a divindade.<br/>\n<br/>Os estigmas devem ser causados pelo encosto de um discípulo de Cristo ou algum espírito elevado.<br/>\n<br/>Se fosse Cristo, manifestaria ainda mais capacidade.<br/>\n<br/>Pessoas anormais surgem constantemente no mundo.<br/>\n<br/>Até mesmo entre os atores, houve quem atravessasse paredes para entrar no palco.<br/>\n<br/>Também na Inglaterra, houve quem subisse por paredes de tijolos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Visíveis nos Fenômenos de Comunicação Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espíritos Visíveis nos Fenômenos de Comunicação Espiritual\"</font></b><br/>\n<br/>\"O exemplo de Northcliffe... Ele preparou um megafone no ar e falou.<br/>\n<br/>Fazem um buraco em uma tábua, criando uma janela. Apenas o rosto é visível. E então fala alguma coisa.<br/>\n<br/>O Mundo Espiritual não tem tempo nem espaço.<br/>\n<br/>Ao ir para o Mundo Espiritual, há os que envelhecem, os que, pelo contrário, rejuvenescem, e os que não envelhecem. Depende das circunstâncias do Mundo Espiritual.<br/>\n<br/>Houve um espírito que foi salvo no Paraíso e encostou em mim. Foi na época em que eu tinha um comércio. Senti-me muito feliz.<br/>\n<br/>Espíritos de ascetas brâmanes, por exemplo, são espíritos da parte superior do Inferno, do Mundo Intermediário ou da parte inferior do Céu; se for para dizer, há muitos espíritos do Inferno.<br/>\n<br/>Dependendo do ser humano, há aqueles com muito éter espiritual e aqueles com pouco, e os espíritos do Mundo Espiritual absorvem o éter para seus próprios corpos, colocando-o em seus próprios espíritos.<br/>\n<br/>Com isso, o espírito se torna denso e visível aos olhos humanos. Isso é um fantasma. Quanto mais novo o espírito, mais fácil é de ser visto. Quanto mais antigo, menos se vê. Espíritos com forte apego parecem densos. Consequentemente, demoram a ser salvos.<br/>\n<br/>Deus é o mais rarefeito. Quanto mais forte a densidade, mais pesado e lento é o espírito, e mais devagar ele transita no Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Escuridão nas Sessões Espíritas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Escuridão nas Sessões Espíritas\"</b></font>　(18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando me perguntam por que as sessões espíritas só podem ser realizadas no escuro, como devo responder? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Eles escurecem o ambiente porque os espíritos não conseguem atuar na claridade.<br/>\n<br/>Em brinquedos, por exemplo, aplicam líquido luminoso.<br/>\n<br/>Ainda assim, são classificados como deuses malignos. Há muitos que não são nem justos nem malignos.<br/>\n<br/>Na Inglaterra, esse tipo de coisa é muito popular.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atividade Espiritual e Escuridão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Atividade Espiritual e Escuridão\"</b></font>　(9 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o motivo de, durante as reuniões de pesquisa, ser necessário escurecer a sala para que possam ser realizadas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na claridade, os espíritos não conseguem atuar. Só por isso já se percebe que são espíritos de baixo nível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Sessões Espíritas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as Sessões Espíritas\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que escurecem a sala durante as sessões espíritas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na claridade, os espíritos não conseguem atuar. ...<br/>\n<br/>Os que não conseguem atuar na claridade são deuses malignos, ou então não são nem justos nem malignos.<br/>\n<br/>Há muitos assim também.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma sessão espírita, apareceu o rosto de um espírito de cerca de cem dias após a morte, e explicaram: 'Este espírito aparece porque está se elevando e se purificando', mas isso não seria o oposto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, é o oposto.<br/>\n<br/>Ele aparece porque não está purificado. ...<br/>\n<br/>Aquele que discerne o bem e o mal dos espíritos é chamado de Saniwa (julgador de espíritos), e se esse Saniwa não for firme, é perigoso.<br/>\n<br/>Espíritos de baixo nível podem encostar nos seres humanos.<br/>\n<br/>Isso é um caminho herege. ...<br/>\n<br/>As sessões espíritas são extremamente populares na Inglaterra. Seria bom que fizessem bastante isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Outro dia, transmitiram sobre sessões espíritas no rádio...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Aquilo é estar preso à superstição de que tratar os assuntos espirituais com desdém os faz parecer pessoas cultas... portanto, não é um problema.<br/>\n<br/>Certa vez, em uma sessão espírita na Inglaterra, o espírito de Northcliffe apareceu e falou através de um megafone.<br/>\n<br/>Então, o editor-chefe foi encontrá-lo, e ele deu várias instruções, dizendo onde havia qual manuscrito, o que fazer com isso e aquilo.<br/>\n<br/>De fato, os manuscritos estavam exatamente como ele disse, e o negócio do jornal prosperou cada vez mais, então<br/>\n<br/>diz-se que Northcliffe continuou a administrar o jornal mesmo depois de morto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Invocar espíritos não atrapalha o treinamento deles no Mundo Espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema algum.<br/>\n<br/>Normalmente, os espíritos que aparecem são do nível de Yachimata (Mundo Intermediário); não aparecem espíritos do Inferno nem do Céu.<br/>\n<br/>Por isso, mesmo que digam ser um espírito de milhares de anos atrás, ou um deus, não se pode acreditar cegamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ectoplasma\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ectoplasma\"</b></font>　(15 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que seria o tal ectoplasma que causa fenômenos físicos, realizado nas reuniões de pesquisa espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O que causa os fenômenos físicos é o éter do espírito, que é um tipo de força. Um médium atua como intermediário.<br/>\n<br/>Um exemplo real do Ocidente.<br/>\n<br/>O médium senta-se em uma cadeira quadrada e invoca a pessoa do Mundo Espiritual que se deseja encontrar.<br/>\n<br/>Então, às vezes, apenas o rosto aparece dentro de uma moldura.<br/>\n<br/>Também há casos em que uma criança morta aparece e sobe no colo da mãe; não se sabe bem quem é, mas parece ser a filha falecida.<br/>\n<br/>Ela aparenta ter cerca de dezoito ou dezenove anos. Ela cresceu no Mundo Espiritual.<br/>\n<br/>Ao olhar de perto para ver se havia alguma prova, parece que havia uma verruga ou algo assim.<br/>\n<br/>Também há casos de apertar a mão de um fantasma.<br/>\n<br/>O Sr. Asano, que viu isso pessoalmente, já me mostrou.<br/>\n<br/>Há um médium famoso na Inglaterra que possui impressões digitais de fantasmas.<br/>\n<br/>É um médium homem, e quando ele diz algo, apenas uma mão aparece. Dizem para amolecer porque está dura. O médium consegue ouvir.<br/>\n<br/>Pressionam com força. Isso se torna uma lembrança. O ectoplasma deve ser isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nível Espiritual dos Fenômenos Espirituais e os Fenômenos Espirituais nas Sessões Espíritas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Nível Espiritual dos Fenômenos Espirituais e os Fenômenos Espirituais nas Sessões Espíritas\"</font></b>　(9 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredita-se que fenômenos físicos como a levitação de objetos sejam realizados por espíritos de nível bastante elevado, mas em que posição das camadas do Mundo Espiritual eles se encontram? Além disso, seriam espíritos humanos ou espíritos de Tengu?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"São espíritos humanos. Espíritos de Yachimata (Mundo Intermediário).<br/>\n<br/>Não são espíritos elevados. Pelo contrário, são espíritos de baixo nível, espíritos de Yachimata.<br/>\n<br/>São espíritos Tengu de origem humana.<br/>\n<br/>Deuses nunca aparecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]