[
  {
    "source_file": "sokuseki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palavras após a leitura de 'Um Certo Mistério'\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Palavras após a leitura de 'Um Certo Mistério'\"</font></b> (Publicado em 25 de junho de 1951)<br/>\n<br/>\"Lendo o artigo do Sr. Inoue à direita [abaixo], entendi claramente, mas como já se passou muito tempo,<br/>\n<br/>eu apenas tinha uma vaga lembrança de que houve algum mistério em relação à filha do Sr. Sakuragi.<br/>\n<br/>Desta vez, através do texto do Sr. Inoue, minhas memórias daquela época foram despertadas, e não consigo conter minha alegria.<br/>\n<br/>Portanto, escreverei à esquerda [abaixo] o significado geral do que compreendi.<br/>\n<br/>\n<br/>O que aconteceu foi que, numa certa manhã, recebi um telefonema pedindo que eu fosse rapidamente porque a filha estava mal.<br/>\n<br/>Fui imediatamente e, como ela estava com diarreia frequente e não havia o que fazer,<br/>\n<br/>haviam enrolado muitas fraldas nela, e ela estava deitada de costas com as pernas abertas, o que achei uma postura estranha.<br/>\n<br/>Era exatamente a posição de quem está dando à luz.<br/>\n<br/>Assim que entrei no quarto, sobre uma cômoda no canto da sala, havia uma imagem de <i>Kannon</i> de cerca de um <i>sun</i> e oito <i>bu</i> (aprox. 5,5 cm) assentada sobre um pequeno suporte.<br/>\n<br/>Olhando bem, era de ouro 6 ou 9 quilates, algo comum que os samurais do período Sengoku enrolavam no braço como um Buda protetor ao irem para o campo de batalha.<br/>\n<br/>Então, após ministrar <i>Johrei</i> algumas vezes, ela melhorou quase completamente em poucas horas.<br/>\n<br/>Na manhã seguinte, recebi um telefonema e, ao perguntar, disseram que graças a Deus ela estava quase totalmente recuperada, o que me tranquilizou.<br/>\n<br/>E aquela menina de sete anos, Yayoi, desde o início sentia dores em intervalos, como contrações de parto,<br/>\n<br/>e que era exatamente como um parto, foi o que ouvi do Sr. Sakuragi quando ele veio na tarde daquele dia.<br/>\n<br/>Além disso, ele perguntou qual seria o motivo disso, e eu respondi assim:<br/>\n<br/>'A pequena Yayoi tornou-se Buda (Shaka) e deu à luz <i>Kannon</i>', eu disse, e ainda pensei:<br/>\n<br/>Como o nome daquela criança era ruim, eu o havia mudado para Yayoi alguns meses antes,<br/>\n<br/>e isso foi Deus quem deu o nome para o evento desta vez.<br/>\n<br/>Exatamente como diz o Sr. Inoue, significa dar à luz Miroku.<br/>\n<br/>Além disso, a presença da pequena imagem de <i>Kannon</i> foi para que Deus mostrasse o molde do nascimento de <i>Kannon</i>.<br/>\n<br/>Isso porque, originalmente, na antiga Índia, quem deu à luz <i>Kannon</i> foi Buda (Shaka).<br/>\n<br/>Além disso, como o budismo se torna a flor de cerejeira (sakura), no sobrenome Sakuragi, 'gi' (ki) é árvore, e 'ki' é a inversão espiritual de 'kuni' (país), o que significa o país do budismo.<br/>\n<br/>A propósito, o interessante é que, logo após receber aquele telefonema, senti muita vontade de beber leite.<br/>\n<br/>Ah, pensei, como <i>Kannon</i> acabou de nascer, este é o molde disso, e imediatamente bebi um copo de leite.<br/>\n<br/>Também, durante o incidente do ano passado, na prisão, quando um Deus nobre desceu dos céus e se alojou em meu ventre, na manhã seguinte perdi totalmente o apetite,<br/>\n<br/>e escrevi que só tive vontade de beber leite e o bebi. Com o mesmo significado, isso se refere ao Miroku no Ventre (Taizo Miroku) do budismo.<br/>\n<br/>Escrevi acima o que lembrei como um suplemento.\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Um Certo Mistério</font> Motokichi Inoue<br/>\n<br/>\"Acho que foi um acontecimento na primavera de 1931.<br/>\n<br/>Como já registrei, foi na época em que <i>Meishu-Sama</i> aguardava o momento de dar um salto em Omori Hakkeien.<br/>\n<br/>Nestes três anos, 1931, 1932 e 1933, foi o período em que Ele realizou exclusivamente a Divina Obra do Mundo Espiritual, uma época determinada por Deus,<br/>\n<br/>fenômenos espirituais misteriosos ocorriam quase todos os dias, e cada pessoa que O visitava tinha um grande significado na Obra Divina,<br/>\n<br/>e creio que havia muitos trabalhos invisíveis que ninguém além de <i>Meishu-Sama</i> conseguia compreender.<br/>\n<br/>Pensando bem, a Obra Divina no Templo Nihon-ji em Boshu também ocorreu neste período, em 15 de junho de 1931.<br/>\n<br/>Ao vasculhar minha memória, várias coisas desse tipo vêm à tona, mas agora, associado à primavera de Yayoi (março),<br/>\n<br/>e sendo um acontecimento misterioso que me impressionou de forma particularmente forte, gostaria de escrevê-lo para o futuro.<br/>\n<br/>Hoje, após tantos anos difíceis, não deixa de haver uma sensação um tanto vaga, como se tentasse agarrar nuvens, mas creio que a essência não está errada.<br/>\n<br/>\n<br/>Naquela época, havia uma família com muitos filhos e não muito rica, cujo chefe era um funcionário de uma certa gráfica, chamado Sakuragi, que morava na cidade M.<br/>\n<br/>A filha caçula daquela família, de cinco ou seis anos, tinha paralisia infantil congênita, sem qualquer esperança de cura.<br/>\n<br/>Seus joelhos eram curvados e ela não conseguia dobrá-los ou esticá-los, estavam deformados, impossibilitando-a de ficar de pé ou andar, e por isso seu crescimento também estava atrasado.<br/>\n<br/>Isso se devia à encosto ou reencarnação de um Deus Dragão, e <i>Meishu-Sama</i> assentou esse Deus Dragão naquela casa e, ao mesmo tempo,<br/>\n<br/>com o grandioso poder do <i>Johrei</i>, ela foi curada a ponto de finalmente conseguir andar.<br/>\n<br/>Maravilhados com esse milagre, toda a família tornou-se fervorosa seguidora.<br/>\n<br/>O referido Deus Dragão foi nomeado '○yoshi Myojin',<br/>\n<br/>e ouvi de alguém que esse nome significava os Oito Grandes Reis Dragões que, segundo a lenda, foram outrora selados por Buda (Shaka).<br/>\n<br/>\n<br/>Pois bem, numa certa manhã, não me lembro se foi por telefone ou se o próprio Sr. Sakuragi veio visitar,<br/>\n<br/>de qualquer forma, diante de um relato e pedido incomuns, parece que <i>Meishu-Sama</i> foi à casa deles.<br/>\n<br/>E, pelo que ouvi após Seu retorno, a filha de sete anos daquela casa, chamada Yayoi, começou a sofrer de dores abdominais no meio da noite.<br/>\n<br/>A dor continuou de forma intermitente no início, mas após algumas horas desapareceu completamente. No entanto, quando a dor começou,<br/>\n<br/>ela deitou-se de costas, abriu as pernas e, embora urinar de vez em quando fosse possível,<br/>\n<br/>o estranho é que ela expelia algo semelhante ao líquido amniótico durante as contrações de parto,<br/>\n<br/>então, inevitavelmente, tiveram que colocar papel oleado sob sua cintura e usar algodão para lidar com a situação,<br/>\n<br/>e era exatamente a forma de dar à luz com contrações,<br/>\n<br/>e houve a impressão de que algo havia nascido, a dor cessou completamente e eles ficaram aliviados.<br/>\n<br/>Disseram que foi um acontecimento verdadeiramente misterioso no mundo.<br/>\n<br/>Além disso, tenho uma leve lembrança de que a menina disse algo na ocasião, mas como é muito vago, vou omitir.<br/>\n<br/>Os fatos são apenas esses, mas ao descrever o que <i>Meishu-Sama</i> explicou na época sobre esse acontecimento misterioso...<br/>\n<br/>\n<br/>'Isso é o Buda Miroku... ou seja, <i>Kannon</i>, que é o Ojin Miroku (ou talvez tenha sido Komyo Nyorai), que nasceu tomando emprestado o ventre desta menina', foi o que Ele disse.<br/>\n<br/>Claro, como Ele existe em corpo espiritual, não pode ser visto a olho nu.<br/>\n<br/>Originalmente, quando um Espírito Divino novo e nobre nasce na Terra, parece que Ele sempre mostra o seu molde,<br/>\n<br/>e é bem sabido que esse molde também foi manifestado durante a recente perseguição religiosa, mas provavelmente não há um exemplo tão misterioso como este.<br/>\n<br/>\n<br/>E, neste caso, o sobrenome Sakuragi parece significar Índia.<br/>\n<br/>Originalmente, se representarmos Japão, Coreia e China por flores, eles correspondem a ameixeira, pinheiro e bambu, e a Índia corresponde à cerejeira (sakura).<br/>\n<br/>O budismo, que se originou na Índia, é o ensinamento da flor, como a palavra Hokke (Flor de Lótus) indica,<br/>\n<br/>e observar todas as coisas com a impermanência das flores de cerejeira que caem sem hesitação,<br/>\n<br/>é a verdade suprema que permeia o pensamento budista, e esse pensamento deve ter se transformado no pensamento do Bushido japonês com a chegada do budismo.<br/>\n<br/>Além disso, sete é terra, e o budismo usa muito o número sete. Buda (Shaka) é o Miroku da terra, do sete, e já foi ensinado que há casos em que Ele se torna a mãe de <i>Kannon</i>.<br/>\n<br/>O nome verdadeiro daquela menina era Mieko ou algo assim, mas antes desse acontecimento, junto com o pai, <i>Meishu-Sama</i> mudou seu nome para Yayoi, e Ele nos ensinou que Yayoi significa dar à luz Miroku.<br/>\n<br/>De qualquer forma, pode-se pensar que esta menina é o molde de Buda (Shaka) ou tem uma profunda afinidade com Ele.<br/>\n<br/>E o que é particularmente surpreendente é que nas escrituras budistas há uma profecia que diz: 'Uma menina de sete anos dará à luz Miroku',<br/>\n<br/>uma profecia que só poderia ser considerada um enigma absolutamente impossível,<br/>\n<br/>e ouvir que o acontecimento acima foi a realização disso,<br/>\n<br/>deixou-me tão atônito de espanto que não consegui proferir uma palavra; uma impressão tão profunda que não consigo esquecer até hoje.<br/>\n<br/>Que mistério!<br/>\n<br/>Isso já havia sido revelado há milhares de anos, era uma cena do importante programa de Deus.<br/>\n<br/>Verdadeiramente, a Obra de Deus pode parecer esparsa, mas percebe-se que é apoiada por provas solenes, racionalidade e preparações meticulosas, sem o menor erro.<br/>\n<br/>Mesmo olhando apenas para este fato, a absolutidade das profecias mostradas em todas as religiões, como o Juízo Final, a descida do Salvador, a realização do Paraíso Terrestre, etc., é confirmada, e sabe-se que não são meros enigmas.<br/>\n<br/>E não se pode duvidar de quão importante é o trabalho de <i>Meishu-Sama</i>, que foi revelado por Deus há milhares de anos.<br/>\n<br/>\n<br/>Uma história que ouvi uma vez é que, em um certo lugar em Kyushu, foi escavada uma pedra de tinta feita há cem mil anos, e parece que <i>Meishu-Sama</i> também a viu.<br/>\n<br/>Era em forma de cabaça, feita de maneira extremamente primitiva, e na superfície de sua borda estavam esculpidas em relevo as formas do sol, da lua e das estrelas,<br/>\n<br/>e sua disposição expressava de forma unitária a transformação do mundo atual que estava por vir e o surgimento do mundo ideal,<br/>\n<br/>e Ele disse que se podia entender que tal revelação divina já existia há cem mil anos.<br/>\n<br/>Chegando a este ponto, a Obra de Deus é tão profunda e distante, completamente além da imaginação,<br/>\n<br/>provavelmente o desejo de Deus desde a criação do céu e da terra era o surgimento do Paraíso,<br/>\n<br/>\ne agora sabe-se quão grandioso é o trabalho de <i>Meishu-Sama</i>, que carrega a missão de cumprir esse desejo, algo para o qual não há palavras de louvor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]