[
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"A Inquietação sobre a Invasão do Japão\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Meishu-Sama: \"A Inquietação sobre a Invasão do Japão\"</b></font> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Japão ficou sem armamentos, mas o que faremos se a União Soviética ou outro país nos invadir?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Não há a menor necessidade de se preocupar com isso. Pode-se dizer que o Japão é o País Divino.<br/>\n<br/>Deus planejou de tal forma que isso não possa acontecer.<br/>\n<br/>Se houver a intenção de invadir, eles perecerão.<br/>\n<br/>Se o Japão tivesse armamentos, seria perigoso.<br/>\n<br/>Como o Japão tem a missão de trazer a paz ao mundo, isso iria contra a Vontade Divina.<br/>\n<br/>A preocupação de que falte alimento no Japão também não é nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Sobre a Situação Mundial\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Meishu-Sama: \"Sobre a Situação Mundial\"</b></font> (1 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de pedir Seus ensinamentos sobre a atual situação mundial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Basta ler os jornais para entender. A raiz é o conflito entre os Estados Unidos e a União Soviética, e o centro do problema é se lutarão ou não.<br/>\n<br/>A situação da Alemanha... A Ásia Oriental também ficou em uma situação terrível. Quase foi totalmente pintada com as cores do comunismo.<br/>\n<br/>Como os funcionários do governo nacionalista são corruptos, os Estados Unidos também não podem fornecer ajuda financeira à China.<br/>\n<br/>Se fornecerem ajuda militar, estarão interferindo na guerra civil.<br/>\n<br/>Isso vai contra a política dos Estados Unidos e tomaria a forma de uma conquista mundial pela força militar.<br/>\n<br/>Acredito que, no fim das contas, começará pela Europa.<br/>\n<br/>Na disputa pela Alemanha, como não podem fazer guerra, farão até o limite em que a guerra não ocorra.<br/>\n<br/>Estão finalmente se preparando para lutar. Agora, ambos os lados estão se armando.<br/>\n<br/>Os Estados Unidos entraram em um estado de semi-guerra a partir do dia quinze deste mês.<br/>\n<br/>Parece que, enquanto lidam com a Alemanha, pretendem lidar com a China.<br/>\n<br/>Agora está muito calmo. Se começarem por Harbin, na Manchúria, a Coreia será como um rato encurralado.<br/>\n<br/>\n<br/>Quanto à situação do Japão, há um alvoroço sobre se haverá ou não a dissolução [da Dieta], mas o natural é que seja dissolvida. No Partido Liberal Democrático, votaram em Yoshida - cento e oitenta, votos em branco (Partido Democrático?) duzentos e tantos, sendo duzentos... é a maioria.<br/>\n<br/>Há muitos projetos de lei importantes e, ao decidi-los, não podem ser executados sem aprovação.<br/>\n<br/>Para isso, é necessário obter mais da metade dos parlamentares.<br/>\n<br/>Portanto, seja aumentando os parlamentares do Partido Liberal Democrático através da dissolução, ou atraindo um número considerável de deputados do Partido Democrático, isso requer dinheiro, então é muito difícil de fazer.<br/>\n<br/>Assim, criam pequenos partidos e causam divisões. Fazem acordos tácitos com esses pequenos partidos.<br/>\n<br/>Se eles apoiarem o Partido Liberal Democrático, não haverá necessidade de dissolução.<br/>\n<br/>Se houver dissolução, será necessário muito dinheiro, então terão problemas financeiros.<br/>\n<br/>No fim das contas, o problema fundamental são as despesas de campanha, e para isso, trata-se de conseguir dinheiro habilmente sem constituir crime.<br/>\n<br/>O Partido Democrático, logo de início, a dissolução...<br/>\n<br/>Em outras palavras, deve ser um político com habilidade para arrecadar fundos de campanha de forma justa.<br/>\n<br/>Como é diferente da forma como era feito até agora, se tornará mais engenhoso. Não há outra maneira senão arrecadar fundos de campanha no estilo de movimentos clandestinos.<br/>\n<br/>Para as despesas de campanha eleitoral, dez mil ienes é muito, e se puder ser feito com dez mil ienes...<br/>\n<br/>Gastar dinheiro em eleições é o mesmo que gastar muito dinheiro em um casamento, é um consumo totalmente inútil.<br/>\n<br/>Gastar dinheiro não significa que tudo correrá bem ou que terão filhos. No fim das contas, é a mesma coisa...<br/>\n<br/>Basta que o povo conheça as políticas. Tornou-se uma maneira de fazer as coisas totalmente tola.<br/>\n<br/>É como anúncios de cosméticos e remédios, serve apenas para tornar o nome conhecido pelas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"A União Soviética Não Pode Vencer os Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"A União Soviética Não Pode Vencer os Estados Unidos\"</font></b> (8 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Observando a atual situação mundial, parece haver um grande perigo de uma Terceira Guerra Mundial, e também parece que o mundo ficará sob o domínio do comunismo. Gostaria de saber que tipo de atitude mental devemos ter em relação a isso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Como é Deus quem está no controle, não é necessário nada em especial.<br/>\n<br/>Basta que cada um, de acordo com a sua posição e com bom senso, aja com o pensamento de entregar tudo nas mãos de Deus.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até agora, em nome do amor à pátria, tínhamos que adotar uma atitude cooperativa mesmo quando não tínhamos vontade...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"No entanto, de agora em diante, ficou decidido que o Japão não fará guerra.<br/>\n<br/>Como os Estados Unidos fizeram com que fosse assim, não há mais necessidade de se preocupar com isso.<br/>\n<br/>Apenas, talvez eles não usem os oficiais da época do exército, mas usem as pessoas que foram soldados como 'escudos humanos'.<br/>\n<br/>Como há precedentes para isso, em caso de guerra, dependendo da situação, eles podem fazer algo desse tipo. ...<br/>\n<br/>Também parece que o mundo ficará sob o domínio do comunismo. A Coreia também está assim. A União Soviética também está de olho no Japão.<br/>\n<br/>Mas não se preocupem, quando chegar a noventa e nove por cento, a situação se reverterá. No fim, a União Soviética entrará em colapso, afinal, a sua raiz é o mal.<br/>\n<br/>Se os Estados Unidos e a União Soviética lutarem, o Japão, pelo contrário, vai melhorar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em caso de guerra, também se pode pensar em rebeliões internas causadas pelos comunistas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Não se preocupem. ... A União Soviética provavelmente ocupará Hokkaido.<br/>\n<br/>Os Estados Unidos também estão se preparando ativamente para a guerra agora, e parece que estão expandindo os aeroportos para os B-29. ...<br/>\n<br/>No entanto, como o comunismo está totalmente errado desde a sua raiz, não há como ter sucesso.<br/>\n<br/>É o mesmo que o Hitler da Alemanha, apenas com uma aparência um pouco diferente, portanto, terá sucesso até certo ponto, mas depois disso será a autodestruição.<br/>\n<br/>Além disso, não importa o que a União Soviética faça, ela não pode vencer os Estados Unidos.<br/>\n<br/>Até mesmo a bomba atômica, como saiu recentemente nos jornais, parece ter falhado.<br/>\n<br/>O dispositivo da bomba atômica é realmente complexo, não há como ser feito em dois ou três anos.<br/>\n<br/>Stalin é um tolo. Ele é um segundo Hitler.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Sobre a Defesa Contra o Comunismo\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Meishu-Sama: \"Sobre a Defesa Contra o Comunismo\"</b></font> (1949)<br/>\n<br/>\n\"Sendo uma defesa conjunta contra o comunismo, é um assunto natural, e na Europa os países aliados formarão a Cortina de Ferro.<br/>\n<br/>Tornar-se-á difícil para eles interferirem na Europa.<br/>\n<br/>Por isso, talvez estendam as mãos para o Oriente.<br/>\n<br/>Portanto, desta vez, talvez criem algo semelhante a uma aliança na Ásia Oriental.<br/>\n<br/>Como a situação na China não é boa, pode não chegar a ser uma Cortina de Ferro, mas talvez uma de zinco.<br/>\n<br/>O problema são as armas da União Soviética. Se se tornarem poderosas, eles começarão.<br/>\n<br/>A diplomacia de Molotov é boa, mas militarmente ele é incondicional (sem conhecimento).<br/>\n<br/>Vyshinsky foi substituído por ser um especialista militar.<br/>\n<br/>A atitude da Europa também mudou devido a isso. O perigo se intensificou. A Grande Purificação do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Sobre a Situação na China\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Meishu-Sama: \"Sobre a Situação na China\"</b></font> (2 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A ofensiva do Partido Comunista Chinês na China é feroz, e o Presidente Chiang já renunciou. Diante da atual situação na Ásia, acredito que o impacto sobre o Japão será grande.<br/>\n<br/>Em particular, as tendências ideológicas, políticas e econômicas são motivo de verdadeira preocupação.<br/>\n<br/>Gostaria de receber Suas orientações sobre como devemos nos portar na vida...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Não é algo com que se preocupar. O Partido Comunista Chinês ganhará poder. Pensa-se que a China se tornará vermelha e se unirá à União Soviética, mas não é assim. É diferente da cor vermelha da União Soviética.<br/>\n<br/>Mao Tsé-Tung é uma pessoa inteligente e parece ter um amor muito maior do que o Sr. Chiang.<br/>\n<br/>Acredito que é por isso que o Partido Comunista Chinês está vencendo.<br/>\n<br/>Eles também adotaram consideravelmente a democracia.<br/>\n<br/>Enquanto o lado de Chiang confisca dos camponeses, o lado de Mao compra dos camponeses. Eles tentam não causar problemas.<br/>\n<br/>Por causa disso, os camponeses até desejam ser ocupados pelo Partido Comunista Chinês.<br/>\n<br/>Portanto, acredito que as coisas correrão melhor se o Partido Comunista Chinês governar.<br/>\n<br/>Chiang Kai-shek é um grande homem, mas os seus oficiais não são bons.<br/>\n<br/>Acredito que o fato de os Estados Unidos permanecerem calmos e não ajudarem se deve a esse ponto.<br/>\n<br/>Dizem que, mesmo que enviem armas, os oficiais do exército nacionalista as enviam para o Partido Comunista Chinês.<br/>\n<br/>Dessa forma, acabam ajudando o Partido Comunista Chinês.<br/>\n<br/>Por isso, Chiang também lamenta a corrupção. Essa é a causa da sua derrota.<br/>\n<br/>O Partido Comunista Chinês é quem está agindo de forma séria e correta.<br/>\n<br/>Se o coração do povo se afastar, tudo estará perdido.<br/>\n<br/>O povo chinês afastou-se de Chiang.<br/>\n<br/>As políticas de ocupação de Mao são bem executadas. Eles não eliminam a disparidade entre ricos e pobres, mas fornecem ajuda econômica e permitem que as transações comerciais sejam feitas com tranquilidade.<br/>\n<br/>Portanto, não há preocupações quanto ao impacto sobre o Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku1.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Guerra Civil Chinesa e o Impacto do Avanço do Partido Comunista na Dieta\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Guerra Civil Chinesa e o Impacto do Avanço do Partido Comunista na Dieta\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(1) Que tipo de impacto a guerra civil chinesa terá sobre o Japão?<br/>\n<br/>(2) Que tipo de impacto o avanço do Partido Comunista na atual Dieta terá sobre a economia japonesa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"(1) Dizem que o mundo se tornará comunista, mas isso não acontecerá.<br/>\n<br/>(2) Como são poucos, não haverá grande impacto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]