[
  {
    "source_file": "kourei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento de Evocação e Possessão Espiritual no Exterior e na Seita Nichiren\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tratamento de Evocação e Possessão Espiritual no Exterior e na Seita Nichiren\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até que ponto podemos acreditar nos métodos de comprovação da existência dos espíritos através do espiritismo no exterior, ou por médiuns na seita Hokke (Nichiren), etc.?<br/>\n<br/>Além disso, o que devemos fazer quando ocorre uma possessão espiritual (seja o espírito estando feliz ou não) durante a ministração de <i>Johrei</i>? Por favor, instrua-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O espiritismo no exterior tem uma proporção considerável de casos autênticos.<br/>\n<br/>Na seita Nichiren, há muitos médiuns. Não é que seja tudo um absurdo, mas há muitas raposas. Isso envolve muitas mentiras e é bastante difícil de distinguir. Aqueles que dizem 'Eu sou o deus tal' são raposas.<br/>\n<br/>Como não se pode obter conhecimento facilmente, é melhor solicitar a um ministro ou similar.<br/>\n<br/>Se praticar muito, é fácil desenvolver doenças mentais.<br/>\n<br/>Exige bastante treinamento... experiência.<br/>\n<br/>Eu também lidei bastante com isso; houve coisas problemáticas, mas também muitas coisas úteis. (Está publicado em 'REIKAI SOUDAN')\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikiyose.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atração de Objetos (Artes Marciais, Ninjutsu, Éter)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Atração de Objetos (Artes Marciais, Ninjutsu, Éter)\"</b></font><br/>\n<br/>\"Quando raposas e afins trazem o espírito de um objeto, a matéria vem junto.<br/>\n<br/>Há casos em que seres humanos atravessam paredes. Trazer o espírito é extremamente rápido, imperceptível aos olhos humanos.<br/>\n<br/>Os movimentos rápidos das artes marciais, o ninjutsu, etc., tudo é feito por espíritos. Miyamoto Musashi e outros conseguiam fazer isso. O segredo das artes marciais é a possessão por um Tengu. E então, eles fazem coisas misteriosas.<br/>\n<br/>Fazer os olhos de uma pessoa... perder a visão, etc., também pode ser feito por espíritos.<br/>\n<br/>Além disso, podem fazer com que se veja cobras gigantes, sapos, etc., que não são reais.<br/>\n<br/>Há aqueles que têm muito éter, e aqueles que aumentam (dão) éter, mas o éter espiritual é algo especial. Com isso, vários mistérios podem ser realizados.<br/>\n<br/>No Ocidente, procuram-se pessoas que nascem com muito éter. Eles extraem o éter do médium.<br/>\n<br/>Ao enviar éter para um espírito desencarnado e torná-lo denso, há casos em que ele se torna visível aos olhos humanos.<br/>\n<br/>(Janela) Se estiver claro, o espírito não consegue atuar. Há casos de apertar a mão de um fantasma.<br/>\n<br/>Alguns deles não são tão frios.<br/>\n<br/>Quando aparecem em fotografias, é porque o espírito é denso. Aqueles que são densos devido ao apego são fantasmas, e este é um caso diferente. Logo após a morte, o espírito é denso. Gradualmente, à medida que vai para o Mundo Espiritual, torna-se mais tênue.<br/>\n<br/>Há quem tenha visto a ressurreição de Cristo, etc. Este espírito não é de rancor ou algo do tipo.<br/>\n<br/>Existem partículas que se tornam matéria (a origem é a terra) e sobre elas atuam as partículas Yin e Yang.<br/>\n<br/>As pedras também estão vivas. Quando uma pedra morre, ela se esfarela.<br/>\n<br/>Entre as pedras, há as que endurecem e se tornam metal, e as que se esfarelam e morrem.<br/>\n<br/>Ascensão aos céus em corpo carnal, ventre...<br/>\n<br/>Como exemplo no Ocidente, havia um registro na Inglaterra de um ator que saía atravessando a parede pelos fundos do camarim.<br/>\n<br/>Trombetas tocando sozinhas, mesas flutuando, apenas a camisa de baixo sendo retirada (mesmo estando amarrado)... é o espírito de um asceta brâmane. (Bebida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikiyose.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dois Tipos de Atração de Objetos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dois Tipos de Atração de Objetos\"</font></b>　(21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na região de Fukui, há o que chamam de técnica da raposa branca, onde um certo promotor de espetáculos usa uma raposa diante dos espectadores para, independentemente da distância, colocar instantaneamente dentro de uma caixa o objeto desejado pelo público e, em seguida, retirá-lo e mostrá-lo.<br/>\n<br/>Do ponto de vista espiritual, que tipo de fenômeno é este? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem dois tipos. É a atração de objetos feita por raposas. Ou pode ser um truque, havendo ambos, mas o último é mais comum. Os ascetas brâmanes da Índia fazem muito isso.<br/>\n<br/>(Fazem coisas impressionantes) Há casos em que recitam um feitiço para um jarro vazio e ele se enche de bebida.<br/>\n<br/>No Japão, Wasaburo Asano também fez isso. Saiu no jornal.<br/>\n<br/>Dizem que falhou na casa do Sr. Ishikawa, da revista SHUFU NO TOMO.<br/>\n<br/>Quando o Sr. Asano perguntou o motivo da falha, a raposa disse: 'Não consigo fazer porque há muitas pessoas olhando'. A raposa não faz quando há muitas pessoas olhando.<br/>\n<br/>Os pensamentos de dúvida das pessoas se solidificam e exercem uma influência obstrutiva no Mundo Espiritual, de modo que o espírito da raposa é sobrepujado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikiyose.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atração de Objetos e Roubo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Atração de Objetos e Roubo\"</b></font>　(12 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que na casa de um certo fiel, desde a primavera do ano passado, o dinheiro tem desaparecido quase todos os dias.<br/>\n<br/>Por mais que tomem cuidado, tranquem com chave, seja nos bolsos ou nas bolsas, independentemente de ser dia ou noite, invariavelmente desaparecem duas ou três notas de cem ienes.<br/>\n<br/>Dizem que quando pedem à Imagem de <i>Kannon</i> em formato de biombo e colocam o dinheiro no altar budista, ele não desaparece.<br/>\n<br/>Nas casas vizinhas também dizem que às vezes desaparece, e parece que mora por perto um asceta que se mudou para lá no ano passado.<br/>\n<br/>Além disso, os familiares dizem que veem algo como uma sombra negra entrando.<br/>\n<br/>Obra de quem seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma raposa. É a atração de objetos, algo que elas fazem com frequência. Possuem um grande poder.<br/>\n<br/>Antigamente, o Sr. Wasaburo Asano fazia muito isso. Ficou famoso, e houve uma vez em que fizeram uma experiência no terceiro andar da editora SHUFU NO TOMO. Naquela ocasião, a experiência não pôde ser realizada de jeito nenhum.<br/>\n<br/>Ao perguntar ao médium, a raposa apareceu e disse: 'Não consigo fazer com muitas pessoas olhando'.<br/>\n<br/>Os brâmanes da Índia também fazem muito isso. Enchem garrafas vazias com bebida, etc.<br/>\n<br/>No entanto, como esse tipo de coisa é roubo, não dura muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikiyose.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desaparecimento da Imagem de Kannon Assentada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Desaparecimento da Imagem de <i>Kannon</i> Assentada\"</font></b>　(18 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em junho de 1947, recebi de um conhecido uma imagem de <i>Kannon</i> esculpida em madeira, de cerca de 5,5 centímetros, dentro de uma caixa, e a assentei no altar budista da minha casa da forma como estava.<br/>\n<br/>Ao chegar em agosto, quando fui tentar tirá-la de dentro da caixa, misteriosamente ela havia desaparecido; a imagem não estava lá, restando apenas a caixa, e até hoje não sei o que aconteceu.<br/>\n<br/>No altar budista, há uma imagem de Amida esculpida em madeira transmitida pelos antepassados (com mais de mil anos).<br/>\n<br/>Ingressei na fé em novembro do ano em que a imagem de <i>Kannon</i> desapareceu. Seria isso algum tipo de aviso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como foi assentada no altar budista, não deveria desaparecer.<br/>\n<br/>Deve haver algum motivo, mas agora não se sabe. Eventualmente, haverá um momento em que se saberá.<br/>\n<br/>Não se pode dizer que é absolutamente impossível, mas é muito raro.<br/>\n<br/>Também não há motivo para ter sido levada por um ladrão.<br/>\n<br/>Houve alguma necessidade por parte do Mundo Espiritual. Tem alguma relação com os espíritos dos antepassados.<br/>\n<br/>Desta vez, publicarei a História de Torakichi na revista CHITEN (Paraíso Terrestre).<br/>\n<br/>Humanos se espiritualizam e voam. Há muitos casos de materialização do espírito. Também há a espiritualização da matéria.<br/>\n<br/>Eventualmente, a humanidade também poderá se espiritualizar. A ciência atual é primitiva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikiyose.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão que Atraía Objetos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Dragão que Atraía Objetos\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que em um lugar chamado Ryogo, em Nasu, há um lago, e quando se queria pegar emprestado bandejas, utensílios, etc., escrevia-se uma carta e a colocava dentro do lago, e na manhã seguinte os objetos exatos apareciam na beira do lago, de modo que as pessoas os utilizavam.<br/>\n<br/>Como uma pessoa gananciosa pegou emprestado e não devolveu, a partir de então esse tipo de coisa não aconteceu mais, e dizem que, sem que se percebesse, a água do lago secou completamente, não restando nem uma gota. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Era um Deus Dragão com um poder maravilhoso, que realizava a atração de objetos.<br/>\n<br/>Como não devolver o que foi emprestado constitui um pecado, o Deus Dragão foi para fora, e por isso a água do lago secou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikiyose.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Materialização do Espírito por Cobras e Raposas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Materialização do Espírito por Cobras e Raposas\"</font></b>　(Publicado em 5 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo que se tranque uma lebre em uma caixa com chave para que não possa sair,<br/>\n<br/>em noites de luar, se entrar um pouco de luz da lua, ela desaparece em algum momento. Qual seria o motivo disso?<br/>\n<br/>No entanto, dizem que isso só acontece com lebres, e não há alteração com coelhos domésticos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é impossível.<br/>\n<br/>A cobra pode realizar a ação de se expandir e contrair livremente, por isso consegue escapar.<br/>\n<font size=\"+1\"><br/>\n</font><font color=\"#ff0000\" size=\"+1\"><b>Cobras e raposas podem realizar a espiritualização da matéria e a materialização do espírito.</b></font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]