[
  {
    "source_file": "hounan2.html",
    "title_ptbr": "Manuscritos de Meishu-Sama - \"Manuscritos da Perseguição Religiosa: Absurdos\"",
    "content_ptbr": "<b><font size=\"+2\">Manuscritos de <i>Meishu-Sama</i> - \"Manuscritos da Perseguição Religiosa: Absurdos\"</font></b>　(Publicado em 30 de outubro de 1950)<br/>\n<br/>\"Como escrevi longamente apenas sobre coisas rígidas e formais, vou escrever aqui um ou dois absurdos relacionados aos senhores jornalistas e outros.<br/>\n<br/>Foi quando fui levado pela primeira vez. Ao chegar um pouco antes da Delegacia de Ihara,<br/>\n<br/>o chefe K, que estava no mesmo carro, disse: 'Pode ser que os jornalistas estejam esperando no portão da frente, então vamos entrar pelo portão dos fundos', e encostou o carro no portão dos fundos.<br/>\n<br/>No entanto, os senhores jornalistas, que souberam disso, reuniram-se em bando assim que tentei descer do carro.<br/>\n<br/>De ambos os lados do caminho de cerca de dez e poucos <i>ken</i> [aprox. 18 metros] a partir do portão, pareceu haver mais de dez flashes disparando de todos os lados.<br/>\n<br/>Assim que entrei na delegacia, fui imediatamente para a sala de interrogatório no segundo andar. Mesmo durante um breve e simples interrogatório, os policiais tentavam impedir que tirassem fotos abrindo a porta da sala, o que causou um certo alvoroço.<br/>\n<br/>Para minha surpresa, houve quem colocasse uma escada no poste de luz do lado de fora da janela do segundo andar, subisse e apontasse a lente de fora da janela.<br/>\n<br/>O oficial encarregado, ao perceber isso, apressou-se em fechar as cortinas, mas depois de um tempo, pensando 'já deve estar tudo bem', abriu as cortinas e baixou a guarda.<br/>\n<br/>Desta vez, encontraram alguém que havia colocado uma escada em uma árvore da rua e estava apontando a lente, então fecharam as cortinas e todos deram uma grande risada.<br/>\n<br/>Pensei que o quão empenhados eles estavam em seus deveres se assemelhava ao espírito competitivo de um esportista tentando obter a pontuação máxima.<br/>\n<br/>Quando tentei descer até a metade da escada para ir ao banheiro, de não sei onde, uma multidão se reuniu de repente tentando tirar fotos.<br/>\n<br/>O policial apressou-se em puxar minha mão e voltar, e depois disso decidi ir ao banheiro exclusivo para policiais.<br/>\n<br/>Mesmo para ir a esse banheiro, eu descia silenciosamente pela escada dos fundos para não fazer barulho.<br/>\n<br/>Então, no terceiro dia, dia 31, fui levado ao tribunal da cidade de Shizuoka e, embora tenha esquecido agora, sinto que o juiz me perguntou algo como se eu admitia ou não os fatos criminais.<br/>\n<br/>Terminou em cerca de trinta minutos e voltei para a polícia, mas desta vez foi terrível.<br/>\n<br/>Quando saí da delegacia pela primeira vez, o oficial encarregado me avisou: 'Hoje há muitos espectadores, começando pelos jornalistas, esperando, então tenha isso em mente e é melhor entrar no carro o mais rápido possível',<br/>\n<br/>e do lado da polícia também, vários policiais estavam lutando para organizar a multidão.<br/>\n<br/>No caminho de cerca de dez <i>ken</i> [aprox. 18 metros] da porta dos fundos da delegacia até o portão dos fundos, havia uma bateria de câmeras e equipes de filmagem sem deixar espaço.<br/>\n<br/>\n<br/>Mesmo depois de sair pelo portão dos fundos, a bateria de câmeras continuou.<br/>\n<br/>Como estavam esperando, os flashes disparavam a ponto de ofuscar os olhos.<br/>\n<br/>Como não tenho nada a esconder em meu coração, entrei no carro com calma, mas como apareci em dois ou três cinejornais nessa época, as pessoas que viram devem ter entendido bem.<br/>\n<br/>A rua em frente à polícia tem cerca de oito <i>ken</i> [aprox. 14,5 metros] de largura, mas estava lotada de espectadores e fiéis.<br/>\n<br/>Talvez houvesse centenas, ou não, talvez cerca de mil pessoas.<br/>\n<br/>Parecia haver um número considerável de fiéis também, mas os fiéis são fáceis de reconhecer porque estão com as mãos em prece (<i>gassho</i>).<br/>\n<br/>O que me surpreendeu foi que, quando meu carro se afastou alguns quarteirões da delegacia, houve um carro que tentou nos ultrapassar em alta velocidade por trás.<br/>\n<br/>Quando olhei de relance, fiquei realmente surpreso ao ver que estavam apontando a câmera de dentro do carro para cá, filmando enquanto acompanhavam a velocidade do carro.<br/>\n<br/>Em mais de uma hora, o carro chegou ao portão da frente do tribunal de Shizuoka, mas aqui também havia uma bateria de câmeras.<br/>\n<br/>Equipes de filmagem e muitos outros estavam de prontidão, filmando da mesma forma tanto na ida quanto na volta.<br/>\n<br/>E aqui também aconteceu algo interessante: quando o carro começou a andar e avançou alguns quarteirões, alguém subiu na carroceria do carro em movimento e, como a janela da cabine do motorista estava aberta, tentou apontar a lente por aquela janela para filmar.<br/>\n<br/>O policial que estava no mesmo carro percebeu isso, parou o carro, persuadiu o homem bastante obstinado, finalmente o fez descer e o carro começou a andar novamente.<br/>\n<br/>Enquanto eu estava na polícia, os repórteres locais vinham de vez em quando para fazer perguntas e tirar fotos.<br/>\n<br/>Aqui, vou escrever um absurdo sobre o momento da minha libertação. Foi quando fui solto por volta das onze horas da noite do dia 19 de junho.<br/>\n<br/>O oficial encarregado decidiu que, como havia muitos repórteres esperando no portão da frente, seria melhor sair pelo portão dos fundos, e abriu um portão que parecia uma saída de emergência raramente usada, então saí de fininho.<br/>\n<br/>Os repórteres que esperavam no portão da frente foram passados para trás e, ao que parece, ficaram muito indignados quando descobriram.<br/>\n<br/>Disseram que só perceberam cerca de cinquenta minutos depois e, como não adiantava mais correr atrás, bateram os pés de raiva.<br/>\n<br/>No entanto, parece que apenas o repórter do jornal Mainichi avisou a sucursal de Atami por telefone, e fiquei um pouco surpreso quando encontrei meu carro no Passo de Jukkoku e um flash disparou de repente.<br/>\n<br/>Graças aos esforços dos meus subordinados, por uma questão de estratégia, fiz parecer que havia voltado para minha casa no bairro de Minakuchi em Atami, mas de repente o carro deu meia-volta, seguiu para Hakone e chegou à casa de um conhecido em Sengokuhara, mas a essa altura já eram cerca de três e meia da madrugada.<br/>\n<br/>Essa disputa de inteligência com os senhores jornalistas também era, às vezes, um tipo de diversão.<br/>\n<br/>\n<br/>Também aconteceu o seguinte.<br/>\n<br/>Um dia, durante minha ausência enquanto estava detido, vários policiais vieram à minha residência para uma busca domiciliar, rastejaram até debaixo do assoalho, investigaram minuciosamente e até subiram no telhado para investigar. Quando ouvi isso ao voltar para casa, achei que era uma maneira muito estranha de fazer uma busca e perguntei a respeito, mas disseram que não sabiam bem.<br/>\n<br/>Naquele momento, lembrei-me de que, no passado, quando eu era fiel da religião <i>Oomoto</i>, a <i>Oomoto</i> sofreu uma suspeita absurda.<br/>\n<br/>Diziam que havia uma sala secreta no porão, que servia como local de encontros secretos entre homens e mulheres,<br/>\n<br/>e também que havia centenas de lanças de bambu escondidas, o que levou a uma busca domiciliar em grande escala, causando muitos transtornos àquela religião.<br/>\n<br/>Eu imaginei que talvez tivesse havido uma carta anônima semelhante a essa,<br/>\n<br/>mas se fosse esse o caso, não pude deixar de ficar perplexo com o fato de haver pessoas no mundo que fazem brincadeiras de mau gosto tão elaboradas.<br/>\n<br/>\n<br/>Houve mais uma coisa interessante. Como eu havia sofrido de sarna há alguns anos, e talvez porque isso tivesse sido divulgado, quando eu estava na prisão, fui submetido a um exame médico pelo médico da instituição.<br/>\n<br/>Após um exame cuidadoso, foi garantido que a sarna estava completamente curada.<br/>\n<br/>No entanto, esse médico era uma pessoa bastante descontraída e interessante, e ele começou a conversar comigo, perguntando de repente: 'Com que idade o senhor Hikaru conheceu uma mulher?',<br/>\n<br/>o que me deixou desconcertado. Eu respondi: 'Bem, acho que foi por volta dos dezoito ou dezenove anos'.<br/>\n<br/>A partir daí, a conversa passou para assuntos interessantes, como relações entre homens e mulheres, e quando estava ficando bem animada, o médico teve um compromisso e se despediu, mas foi como encontrar um Buda no inferno, e meu ânimo ficou mais leve por um momento.<br/>\n<br/>\n<br/>Por fim, vou escrever a obra-prima dos absurdos.<br/>　<br/>Foi durante o noticiário das nove horas da noite do dia 24 de julho. O prefeito de Atami, Sr. Mune Akizuki, foi convocado pela Promotoria de Shizuoka.<br/>\n<br/>Ouvi a voz dizer: 'A suspeita é de que ele tenha recebido um suborno de cem mil ienes do Sr. Hikaru, da Igreja Messiânica'.<br/>\n<br/>Fiquei tão perplexo que nem consegui falar. Não sei quem inventou essa história e a comunicou à emissora de rádio,<br/>\n<br/>mas se a emissora também a divulgou sem investigar adequadamente, é uma falha da emissora.<br/>\n<br/>Sendo assim, dá vontade de perguntar quem vai assumir a responsabilidade por isso, mas digamos que isso também seja um tipo de tristeza de ser uma pessoa popular.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]