[
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao contar a alguém, o sonho desaparece\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ao contar a alguém, o sonho desaparece\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando sonho com incêndio e fogueira, no terceiro dia sempre chove.<br/>\n<br/>Se eu contar isso a alguém, não chove. Qual seria o motivo? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Diz-se que, ao contar um sonho a alguém, ele se esvai.<br/>\n<br/>Por isso, diz-se para não deixar que os bons sonhos se esvaiam.<br/>\n<br/>Existe a prática de 'lavar o sonho', onde se conta o sonho e lava-se as mãos com água. Também se diz para dar o sonho para o Baku (criatura mítica devoradora de sonhos) comer.<br/>\n<br/>Este é um sonho invertido, onde o fogo se transforma em água. É o espírito guardião principal (Seishugoshin) quem faz isso. Parece que os espíritos também são bons em astronomia (meteorologia).<br/>\n<br/>Ao contar a alguém, o sonho acaba desaparecendo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeKAIKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encontro com pessoas falecidas nos sonhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encontro com pessoas falecidas nos sonhos\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Pessoas do mundo material atraírem os falecidos por apego é um incômodo para os habitantes do mundo espiritual</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Às vezes encontramos pessoas falecidas em sonhos; nessas ocasiões, como fica o espírito da pessoa que está sonhando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando estamos dormindo, o espírito que vai ao mundo espiritual (Yumei) e o corpo físico ficam ligados pelo elo espiritual, e ao acordar, o espírito retorna ao seu lugar.<br/>\n<br/>Desde os tempos antigos, diz-se que 'não se deve andar perto do travesseiro de uma pessoa que está dormindo'. Isso significa que não se deve correr o risco de o elo espiritual se romper e o espírito não conseguir retornar.<br/>\n<br/>Por isso, deve-se passar pelo lado dos pés.<br/>\n<br/>Diz-se que encontramos pessoas falecidas nos sonhos. Ir ao mundo espiritual e encontrar um falecido pode ocorrer quando o falecido quer nos encontrar e vem até nós, ou quando o atraímos através do nosso pensamento de querer encontrá-lo. No entanto, ser atraído dessa forma é um grande incômodo para o falecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeKAIKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O encontro com pessoas falecidas nos sonhos não é bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O encontro com pessoas falecidas nos sonhos não é bom\"</font></b>　(28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que me ensine como distinguir entre um sonho premonitório (Masayume) e um sonho invertido (Sakasayume).<br/>\n<br/>Além disso, diz-se que, ao sonhar com uma pessoa falecida, se ela falar, é porque já reencarnou, e se não falar, é porque ainda não reencarnou. O que o Senhor acha disso? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O sonho premonitório se manifesta exatamente como no sonho, e o sonho invertido se manifesta de forma contrária.<br/>\n<br/>Geralmente é assim, mas há casos em que o criamos com o nosso próprio pensamento, então não é necessariamente sempre assim.<br/>\n<br/>Ou talvez a própria pessoa tenha sido isso.<br/>\n<br/>Normalmente, os casos de encontro com espíritos do mundo espiritual são muito mais frequentes.<br/>\n<br/>Isso ocorre quando o espírito do mundo espiritual quer nos encontrar e nos atrai, ou quando nós queremos encontrar o espírito do mundo espiritual e o atraímos. Isso não é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeKAIKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encontrar outras pessoas nos sonhos (Espíritos de mortos, Espíritos de vivos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encontrar outras pessoas nos sonhos (Espíritos de mortos, Espíritos de vivos)\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que o sonho é quando a alma vai ao mundo espiritual (Yumei). Quando encontramos outras pessoas no sonho e trocamos palavras, a outra pessoa não sabe disso. Peço que me ensine a relação entre a nossa alma e a da outra pessoa nesse momento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Através do pensamento de querer encontrar, o espírito dessa pessoa vem ao encontro.<br/>\n<br/>Portanto, não há nada de estranho.<br/>\n<br/>Diz-se que os espíritos de mortos desaparecem quando trocam palavras, mas com os espíritos de vivos isso não acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeKAIKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvo de um desmaio e sonhar com o pai falecido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Salvo de um desmaio e sonhar com o pai falecido\"</font></b>　(9 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 16 de outubro deste ano, tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai), pelo que sou muito grato.<br/>\n<br/>Na noite do dia 5, levantei-me para ir ao banheiro e, enquanto urinava, senti uma tontura repentina e desmaiei.<br/>\n<br/>Assustada com o barulho da queda, minha esposa acordou e, quando veio me ver, eu estava em estado de morte aparente.<br/>\n<br/>Ela apressou-se em pedir a proteção do Grande Mestre (Daisensei-Sama) e ministrou-me <i>Johrei</i>.<br/>\n<br/>Ouvi de minha esposa que, em cerca de cinco minutos, graças à graça de <i>Kannon</i>, pude ser reanimado.<br/>\n<br/>Eu, que recebi a salvação, e toda a minha família, não temos palavras além de surpresa e gratidão.<br/>\n<br/>Muito obrigado. Expresso meus mais profundos agradecimentos.<br/>\n<br/>Quatro noites atrás, sonhei que meu falecido pai voltava de algum lugar e, ao me ver, estendeu as duas mãos com alegria e me abraçou sorrindo.<br/>\n<br/>Isso tem alguma relação com o ocorrido desta vez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tem relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeKAIKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que a ex-esposa veio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonho em que a ex-esposa veio\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa faleceu há um ano, deixando uma filha de cinco anos. Recentemente, casei-me com uma mulher que trouxe uma filha de seis anos. Minha sobrinha, que mora conosco, sonhou que minha ex-esposa estava em nossa casa. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se for apenas esse sonho, pode deixar como está.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeKAIKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com o falecido marido infestado por tênias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonho com o falecido marido infestado por tênias\"</font></b>　(24 de fevereiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença após ir para o mundo espiritual</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 16 de janeiro deste ano, sonhei que meu marido voltava do campo de batalha muito magro e debilitado.<br/>\n<br/>Como ele estava magro demais, perguntei-lhe o motivo, e ele me disse que era porque seu corpo estava infestado de 'tênias' (Sanadamushi).<br/>\n<br/>Quando o despi, vi que inúmeras 'tênias' saíam de todo o seu corpo.<br/>\n<br/>Imediatamente, ministrei-lhe <i>Johrei</i>, mas ele sofreu tanto que dava pena de ver, então parei de ministrar o <i>Johrei</i>.<br/>\n<br/>Ele voltou à aparência que tinha antes do <i>Johrei</i>, mas não sofria mais. Qual seria o motivo desse sonho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Enquanto estava vivo, ele estava nessa condição, e como não se curou mesmo indo para o mundo espiritual, ele avisou para que o ajudassem.<br/>\n<br/>A doença continua mesmo após a morte.<br/>\n<br/>Como não há o obstáculo do corpo físico, o espírito se cura mais rápido.<br/>\n<br/>Sendo morto em combate, devido às condições de alimentação, etc., as tênias se proliferaram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yumeKAIKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com a falecida esposa cujos pés se tornaram de urso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonho com a falecida esposa cujos pés se tornaram de urso\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou membro e, cerca de um mês após receber o Ohikari (Medalha da Luz Divina), minha esposa, que faleceu devido aos desastres da guerra, apareceu em meu sonho. Quase todo o seu corpo estava como na época, mas<br/>\n<br/>apenas os pés tinham a forma de um urso. Acordei assustado. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A parte dos pés está prestes a cair no Caminho das Bestas (Chikusho-do). A transformação começa pelos pés.<br/>\n<br/>Se você oficiar cultos a ela e praticar bem a fé, poderá deter isso aí, caso contrário, ela cairá no mundo animal.<br/>\n<br/>Quando um ser humano se transforma em Deus Dragão (Ryujin), a transformação começa pelos pés, e há muitos casos em que, no final, apenas a cabeça permanece humana.<br/>\n<br/>As sereias e seres semelhantes são visões desse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]