[
  {
    "source_file": "zikyoku6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Futuro da União Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre o Futuro da União Soviética\"</font></b> (2 de janeiro de 1954)<br/>\n<br/>\"No 'Número de Ano Novo' do EIKOU do ano passado, publiquei algo chamado 'Conto de Sonhos do Mundo'.<br/>\n<br/>No início, eu havia escrito com o título 'O Mundo de Agora em Diante'.<br/>\n<br/>Então, senti que deveria adicionar 'Conto de Sonhos', e como não havia outro jeito, escrevi assim.<br/>\n<br/>Isso porque, quando escrevi inicialmente, Stalin estava vivo e tinha aquela determinação inflexível, enquanto Eisenhower estava decidido a atacá-lo firmemente; como eu compreendia esses planos, escrevi sobre isso.<br/>\n<br/>Aí, Stalin morreu, e ao mesmo tempo que ele morreu, tudo mudou completamente.<br/>\n<br/>Logo depois daquilo, justamente quando fui a Nagoya, eu disse que 'a forma de agir da União Soviética perderá muita força, e o comunismo ficará cambaleante'. Pensando nisso, tornou-se realmente um conto de sonhos.<br/>\n<br/>Com isso, Eisenhower também, uma vez que as coisas ficaram assim, não pôde mais se apegar à sua política inicial, e recentemente, até mesmo sobre a bomba atômica, os Estados Unidos adotaram um tom moderado como nunca se viu antes.<br/>\n<br/>Além disso, a resposta de Malenkov ontem ou anteontem também foi incomumente pacífica; em vez de dizer coisas muito ameaçadoras, ele disse coisas bem comuns, o que significa que a situação mundial... o movimento mudou bastante.<br/>\n<br/>Portanto, falando a verdade, isso é bom, mas a causa do sofrimento econômico atual do Japão é que as demandas especiais desapareceram.<br/>\n<br/>Não desapareceram completamente, mas diminuíram muito.<br/>\n<br/>Isso ocorreu porque a questão da Coreia tomou esse rumo, a cor da paz se tornou mais forte, e por causa disso, o comércio exterior ficou muito pior do que no ano passado.<br/>\n<br/>Por isso, a partir deste ano, o governo provavelmente adotará uma política de austeridade bastante forte, de modo que as pessoas envolvidas com a economia sofrerão consideravelmente.<br/>\n<br/>Sendo assim, a forma de pensar do Ano Novo do ano passado e a forma de pensar do Ano Novo deste ano foram muito diferentes, e a causa disso foi a morte de Stalin.<br/>\n<br/>Geralmente, em qualquer época, quem inicia as guerras são os heróis. Recentemente, Hitler; antigamente, heróis como Napoleão ou César.<br/>\n<br/>No entanto, embora possa surgir alguém de repente de agora em diante, por enquanto, no momento, não se vê nenhum herói capaz de iniciar uma guerra após a morte de Stalin.<br/>\n<br/>\n<br/>Por isso, o mundo assumirá uma cor de paz muito mais forte.<br/>\n<br/>Porém, não se pode afirmar isso com certeza.<br/>\n<br/>Isso porque, quanto à figura de Malenkov, de qualquer forma, não se sabe se a atual abordagem pacífica é realmente uma paz de coração ou apenas um teatro.<br/>\n<br/>O objetivo dele, em geral, é aliviar bastante o armamento na Europa e, em seguida, aliviar grandemente a desconfiança na Ásia, que até agora temia a União Soviética, afagando a cabeça da Ásia economicamente.<br/>\n<br/>Em relação ao povo soviético, recentemente ele tem adotado uma política de grande relaxamento, esforçando-se para elevar o padrão de vida.<br/>\n<br/>De qualquer forma, ele pode estar acalmando completamente o seu entorno, fortalecendo-se muito economicamente, para então se firmar e enfrentar os Estados Unidos.<br/>\n<br/>Portanto, vendo por esse lado, não se pode dizer que não haverá uma Terceira Guerra Mundial.<br/>\n<br/>Apenas devemos ter em mente que ela será adiada e que a guerra se tornará ainda maior.<br/>\n<br/>Por enquanto, a crise de guerra diminuirá bastante.<br/>\n<br/>A única dificuldade é a questão do armistício na Coreia, mas, de qualquer forma, deve-se considerar que a postura dura anterior da China Comunista se devia ao fato de Stalin estar vivo. Como essa forma de pensar mudou muito, pode-se considerar que não será nada grave.<br/>\n<br/>Falando de forma simples sobre a situação mundial, creio que seja isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Morte de Stalin\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Morte de Stalin\"</font></b> (3 de janeiro de 1954)<br/>\n<br/>\"Como todos sabem, sinto que este ano o mundo ficou consideravelmente mais iluminado.<br/>\n<br/>No 'Número de Ano Novo' do EIKOU do ano passado, escrevi algo chamado 'Conto de Sonhos do Mundo'. Inicialmente, eu havia escrito com o título 'O Mundo de Agora em Diante', mas quando estava pensando em publicá-lo, recebi um aviso repentino de que deveria adicionar 'Conto de Sonhos'.<br/>\n<br/>Por isso, coloquei 'Conto de Sonhos', e realmente aquilo se tornou um conto de sonhos.<br/>\n<br/>Aquele pensamento daquela época era o pensamento de Stalin e o plano de Eisenhower.<br/>\n<br/>Como eu compreendi isso, escrevi daquela forma. Então, porque Stalin morreu, mudou.<br/>\n<br/>Assim, logo após a morte de Stalin, a caminho de Kyoto, falei na Igreja Média de Nagoya que a força do comunismo cairia continuamente a partir de agora.<br/>\n<br/>Eu disse que seria completamente diferente de quando Stalin estava vivo. Eu disse isso porque Deus já havia me avisado através de um molde (kata) anteriormente, e, exatamente como previsto, a forma de agir de Malenkov, da União Soviética, tornou-se bastante pacífica.<br/>\n<br/>A ameaça da antiga União Soviética desapareceu bastante. Pode-se dizer que surgiu uma certa suavidade, e esses pontos se manifestaram grandemente. Isso é extremamente excelente.<br/>\n<br/>No entanto, é muito duvidoso se continuará pacífico assim.<br/>\n<br/>Mas, de qualquer forma, mesmo supondo uma Terceira Guerra Mundial, guerras grandes assim são do gosto de heróis. Heróis como Hitler ou Napoleão.<br/>\n<br/>Stalin também era um herói. Ele nutria a ambição de dominar o mundo... Apenas sua maneira de agir não era muito espalhafatosa. Era, de certa forma, uma maneira insidiosa. Por isso mesmo, havia uma ameaça ainda maior.<br/>\n<br/>Portanto, desde que Stalin faleceu, parece que essa ameaça foi a primeira a desaparecer.<br/>\n<br/>Até mesmo a declaração de Malenkov logo no início deste Ano Novo parecia muito natural, um gesto de Estado, por assim dizer; esses pontos ficaram bem visíveis.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]