[
  {
    "source_file": "geizyutuZINKAKU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Arte e Personalidade\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Arte e Personalidade\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho a impressão de que, em muitos casos, a personalidade das pessoas que se dedicam à arte não é nobre. Por que isso acontece?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É verdade, eu também penso assim. No entanto, pensando profundamente, é compreensível.<br/>\n<br/>Outro dia, conversando com uma pessoa, concordamos que a arte antiga é muito superior.<br/>\n<br/>Recentemente, fui ver a Exposição Nitten, mas quase não havia quadros que me fizessem parar para olhar.<br/>\n<br/>Eu apenas os via de relance enquanto caminhava.<br/>\n<br/>Por que isso acontece? A causa principal é o problema de sobrevivência, que impede os artistas de elaborarem e pintarem como desejam.<br/>\n<br/>A pessoa com quem conversei outro dia é um famoso pintor de estilo ocidental.<br/>\n<br/>Eu lhe disse: 'As pinturas a óleo deste ano estão bem mais sérias, não há quadros de pessoas monstruosas nem casas que parecem ter sido destruídas por um terremoto' (risos).<br/>\n<br/>Ele respondeu: 'É porque não vendem. Todos estão pintando quadros sérios porque querem vender'.<br/>\n<br/>Realmente, como estão presos à vida e aos negócios dessa forma, mesmo que sejam pessoas de caráter, não conseguem produzir como desejam.<br/>\n<br/>Se não resolvermos esse ponto, a grande arte não nascerá.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A arte antiga tem algo profundo que toca o coração das pessoas, mas a arte moderna não tem isso. Seria a decadência da própria arte?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Objetivamente é uma decadência, mas não se pode generalizar assim.<br/>\n<br/>Se não puderem comer, por mais que sejam artistas, não conseguirão seguir em frente.<br/>\n<br/>Até o final da guerra, os grandes conglomerados financeiros (zaibatsu) costumavam proteger os artistas, mas agora isso não é mais possível.<br/>\n<br/>Entre as obras de arte do pós-guerra, não houve nenhuma que eu pensasse: 'Eu quero comprar isso'.<br/>\n<br/>Como acabei de dizer, até o fim da guerra, os artistas tinham bons patronos, então podiam pintar bons quadros...<br/>\n<br/>Por exemplo, no Instituto de Arte, Tomitaro Hara dava dez mil ienes para cada um. Dez mil ienes naquela época era muito dinheiro.<br/>\n<br/>E bastava fazer uma obra por ano.<br/>\n<br/>Além disso, o banqueiro Seinosuke Imamura protegia Shosai Shirayama, e as obras dessa pessoa eram realmente excelentes, em laca <i>maki-e</i>.<br/>\n<br/>Atualmente, poucas pessoas devem ter obras dele. Provavelmente, eu sou o que mais tem no Japão.<br/>\n<br/>Essa pessoa era realmente um mestre.<br/>\n<br/>No entanto, por essas razões, não surgirão mestres por um bom tempo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao espanhol Goya? Parece que ele foi bastante devasso, mas pintou bons quadros.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É verdade, mas, em geral, não há muitas obras boas de pessoas com personalidade inferior.<br/>\n<br/>Mesmo no Japão, até onde eu sei, os excelentes artistas têm aspectos excelentes também em sua personalidade.<br/>　<br/>Aquele Korin Ogata também era assim, ele odiava perder.<br/>\n<br/>Por isso, há esta história.<br/>\n<br/>Certa vez, ele desenhou <i>maki-e</i> de ouro em uma casca de bambu, embrulhou bolinhos de arroz nela e foi ver as flores de cerejeira.<br/>\n<br/>As outras pessoas trouxeram suas marmitas em caixas bonitas ou algo parecido,<br/>\n<br/>e zombaram de Korin por causa de sua marmita simples de casca de bambu.<br/>\n<br/>No entanto, quando Korin abriu a casca de bambu, as pessoas ficaram surpresas, pois o interior era de <i>maki-e</i> de ouro.<br/>\n<br/>Mas, ignorando as pessoas surpresas, ele jogou a casca de bambu com os bolinhos de arroz no rio sem nem mesmo comê-los.<br/>\n<br/>E as pessoas ficaram duplamente surpresas.<br/>\n<br/>No entanto, isso chegou aos ouvidos das autoridades, e ele foi expulso de Kyoto por ser considerado um insolente. Ele foi para Edo e ficou sob os cuidados de um madeireiro em Fukagawa por cerca de quatro anos, e durante esse tempo ele produziu boas obras.<br/>\n<br/>Bem, Korin era 'insolente', mas por outro lado, também tinha pontos muito bons.<br/>\n<br/>É que não há quadros com tanta folga (amplitude) quanto os dele, não parecem coisas de pobre...<br/>\n<br/>Bem, existem casos assim, mas, de qualquer forma, os verdadeiros mestres são pessoas de caráter.<br/>\n<br/>Os artistas performáticos também são assim, aqueles que são chamados de mestres são diferentes.<br/>\n<br/>Até mesmo o ator de teatro Danjuro tinha aspectos grandiosos em sua vida privada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]