[
  {
    "source_file": "noritoMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sume-mima-no-mikoto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sume-mima-no-mikoto\"</font></b>　(3 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Que tipo de Deus é Sume-mima-no-mikoto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a linhagem espiritual de Deus. É como um rei.<br/>\n<br/>Depois de Jinmu é diferente. A linhagem tornou-se diferente.<br/>\n<br/>Estritamente falando, é antes de Jinmu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Conteúdo da Zengensanji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Conteúdo da Zengensanji\"</font></b>　(11 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Peço que nos ensine uma explicação detalhada da Zengensanji.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um resumo do Sutra de <i>Kannon</i>. É exatamente como as palavras dizem.<br/>\n<br/>É a entoação das partes boas do Sutra de <i>Kannon</i>, feita para ser entoada em cerca de cinco minutos.<br/>\n<br/>É o louvor a <i>Kannon</i> e o estado do Mundo de Miroku (567).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado da Zengensanji\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Significado da Zengensanji\"</font></b>　(18 de agosto de 1948)<br/>\n<br/>\"A Zengensanji é um resumo do Sutra de <i>Kannon</i>.<br/>\n<br/>Este sutra foi originalmente escrito em sânscrito, a língua da Índia, e adequava-se à vida dos indianos de há mais de dois mil anos.<br/>\n<br/>No entanto, se os japoneses de hoje entoassem um sutra tão longo, chegariam atrasados à empresa e seriam demitidos.<br/>\n<br/>Para a era atual, deve haver um método que se adapte aos tempos modernos.<br/>\n<br/>Por isso, criei a Zengensanji.<br/>\n<br/>A propósito, os festivais japoneses adotavam a forma xintoísta desde os tempos antigos.<br/>\n<br/>O budismo foi introduzido há mil e trezentos anos, mas antes disso, tudo era na forma xintoísta, e originalmente eram orações (Norito).<br/>\n<br/>A Zengensanji é a adaptação dos pontos positivos do budismo para o estilo xintoísta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Poder do Kototama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Grande Poder do Kototama\"</font></b>　(1950)<br/>\n<br/>\"Muitas vezes, as orações (Norito) ou a Zengensanji exercem um grande efeito não apenas sobre a dor das doenças, mas sobre vários tipos de sofrimento.<br/>\n<br/>Pode-se achar isso estranho, mas como há uma razão esplêndida para isso, vou escrever a respeito.<br/>\n<br/>Este é o grande poder do Kototama (espírito da palavra), e isso ocorre porque no Mundo Espiritual ressoa o Grande Mundo do Kototama, ou seja, o Kototama de setenta e cinco sons.<br/>\n<br/>No entanto, esta é uma voz silenciosa que preenche o Mundo Espiritual e não é percebida pelos ouvidos humanos.<br/>\n<br/>Contudo, os Kototama emitidos pelos seres humanos influenciam grandemente este Grande Kototama.<br/>\n<br/>Naturalmente, os Kototama corretos reduzem a impureza do Mundo Espiritual, mas, ao contrário, os Kototama do mal aumentam a impureza.<br/>\n<br/>Por que isso acontece? Depende da ordem de arranjo dos setenta e cinco sons do Kototama, e a base disso é se é bom ou mau.<br/>\n<br/>Ou seja, os Kototama do bem são palavras belas e frases elegantes, e palavras belas e frases elegantes significam que a forma como cada palavra é composta está de acordo com a Verdade, o Bem e o Belo.<br/>\n<br/>Acima de tudo, isso soa agradável aos ouvidos humanos. E por que soa agradável? Porque penetra até a alma, que é a fonte da consciência humana.<br/>\n<br/>Por outro lado, os Kototama do mal não penetram na alma, alcançando apenas a esfera da mente que a envolve.<br/>\n<br/>\n<br/>Aqui, devemos ser ainda mais minuciosos.<br/>\n<br/>Isso significa que o espírito guardião secundário, ou seja, o Kototama animal, sobre o qual sempre falo, estando encostado e limitado à esfera da mente,<br/>\n<br/>quanto mais densas forem as máculas da mente, mais a capacidade do espírito guardião secundário é fortalecida.<br/>\n<br/>Mas este é o vilão, pois está sempre bloqueando a luz da alma, que é a consciência, tornando a pessoa alguém que gosta do mal.<br/>\n<br/>No entanto, os Kototama do mal soam agradáveis ao espírito guardião secundário, e os fatos provam isso muito bem.<br/>\n<br/>Gostar de boas conversas é porque, como mencionado anteriormente, soa agradável à alma, e gostar de Kototama ruins é porque o espírito guardião secundário se alegra e soa agradável a ele.<br/>\n<br/>Por exemplo, se nós ouvirmos pessoas más conversando sobre más ações, sentiremos um desconforto insuportável, mas as pessoas más sentem prazer.<br/>\n<br/>\n<br/>Por essa razão, como os bons Kototama ressoam na alma, a luz da alma aumenta, o que reduz as máculas da mente e faz o espírito guardião secundário encolher.<br/>\n<br/>Como ele encolhe, a pessoa deixa de gostar do mal.<br/>\n<br/>Por isso, o espírito guardião secundário que atormentava a pessoa encolhe ou se afasta através da Zengensanji, e como as máculas da mente também diminuem, a pessoa é libertada do sofrimento.<br/>\n<br/>\n<br/>A partir do exposto, pode-se entender o quão extremamente bom e belo é o Kototama da Zengensanji, e ao mesmo tempo,<br/>\n<br/>ao entoar a Zengensanji, o Mundo Espiritual ao redor é grandemente purificado.<br/>\n<br/>Há um outro ponto especialmente importante.<br/>\n<br/>É que a pureza ou impureza do espírito da pessoa que emite o Kototama tem uma grande relação.<br/>\n<br/>Ou seja, quanto mais pura for a alma da pessoa, mais o grande poder do Kototama é manifestado.<br/>\n<br/>Isso ocorre porque sua classe espiritual é mais elevada.<br/>\n<br/>Especialmente ao lidar com o Deus Dragão, como o Deus Dragão é muito forte, a menos que seja uma alma muito elevada, é difícil para o Deus Dragão se submeter. Sobre isso, há a seguinte história.<br/>\n<br/>\n<br/>Antigamente, um asceta da seita Nichiren disse: \"Eu gostaria de assentar o Deus Dragão, mas tenho medo e não posso assentá-lo.<br/>\n<br/>Porque o Deus Dragão se irrita facilmente, e se houver a menor falha, não se sabe o que ele pode fazer.\"<br/>\n<br/>No entanto, se for um fiel da nossa religião, a maioria dos Deuses Dragões não pode se opor.<br/>\n<br/>E entre os Deuses Dragões, o de mais alta posição e que possui poder absoluto é o meu Deus Guardião, o Deus Dragão Dourado Izunome.<br/>\n<br/>Mesmo o Dragão Vermelho, que é a verdadeira forma de Satanás, não pode ser páreo, o que é evidente pelo fato de que, quando lutamos nos céus do Lago Biwa há mais de vinte anos, o Dragão Vermelho foi derrotado e fugiu (isso está detalhado no KISEKI MONOGATARI).<br/>\n<br/>Portanto, os fiéis devem sempre polir a alma, treinar o Kototama e se esforçar para serem pessoas de alma elevada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amatsu Norito e Zengensanji na Ministração do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Amatsu Norito e Zengensanji na Ministração do <i>Johrei</i>\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tanto ao ministrar <i>Johrei</i> na igreja quanto em casa, eu entoava a Amatsu Norito, mas<br/>\n<br/>ouvi dizer que é um grande erro... que seria uma falta de respeito a Deus...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é que seja um erro. É preciso agir conforme a situação.<br/>\n<br/>Suponha que muitas pessoas venham receber <i>Johrei</i>.<br/>\n<br/>Nesses casos, não é necessário fazer de forma tão detalhada.<br/>\n<br/>(Nota: Acredita-se que signifique que, quando há muitas pessoas ao redor, entoar a oração em voz alta enquanto se ministra <i>Johrei</i> pode parecer estranho, então deve-se entoar a oração de forma discreta)<br/>\n<br/>Como leva tempo, nessas ocasiões pode-se dizer 'Kannagara Tamachihaemase' ou apenas pedir em silêncio.<br/>\n<br/>Quando vêm intelectuais ou pessoas assim, não é necessário fazer a oração a Deus a cada vez.<br/>\n<br/>No entanto, não se deve fazer muita distinção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de questões espirituais, também posso fazer assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Questões espirituais referem-se a raposas, não é?<br/>\n<br/>Esses senhores têm muito medo da Amatsu Norito.<br/>\n<br/>Como a Zengensanji é mais suave, os antepassados ficam muito felizes com ela.<br/>\n<br/>É difícil entender essa distinção.<br/>\n<br/>Fazer os seres humanos ouvirem é muito bom.<br/>\n<br/>Pois eles são purificados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que entoar a Amatsu Norito voltado para um ser humano faz com que o ser humano fique acima...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é o julgamento dessa pessoa, e está errado.<br/>\n<br/>Se fosse assim, para as raposas, pode-se fazer quantas vezes quiser, não é?<br/>\n<br/>E isso significa que a raposa ficaria acima? Não é nada disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para espíritos animais e afins, a Kakuriyo-no-Ookami-Sama...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é bem assim.<br/>\n<br/>Espíritos animais estão fora de foco.<br/>\n<br/>São espíritos de mortos... de seres humanos.<br/>\n<br/>Isso tem significado.<br/>\n<br/>De forma alguma é ruim, mas não é necessário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zengensanzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Salvação Imediatamente Antes da Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Salvação Imediatamente Antes da Morte\"</font></b>　(agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando somos chamados para ministrar <i>Johrei</i> dois ou três dias, ou alguns dias antes da morte, mesmo que não possamos salvar o corpo físico, o que é melhor fazer para salvar o espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o <i>Johrei</i>, basta ministrar <i>Johrei</i>.<br/>\n<br/>Além disso, a Zengensanji e os Salmos (Gosanka), você deve entoá-los.<br/>\n<br/>Fazendo isso, será muito bom quando forem para o Mundo Espiritual.<br/>\n<br/>Pessoas que deveriam ir para o Inferno podem ir para o Yachimata (Mundo Intermediário), e as do Yachimata podem ir para o Paraíso, tornando-se uma grande salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]