[
  {
    "source_file": "genrei.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Se Compreender o Kotodama, Compreenderá Todos os Mistérios\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Se Compreender o Kotodama, Compreenderá Todos os Mistérios\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente, há várias pesquisas sendo feitas sobre o estudo do Kotodama (Espírito da Palavra), mas sinto que há muitos pontos que não parecem ser o verdadeiro estudo do Kotodama. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso é a pura verdade. Quando ouço as palestras budistas no rádio, há coisas que são forçadas ao extremo.<br/>\n<br/>Eles fazem interpretações absurdamente convenientes para si mesmos.<br/>\n<br/>Eu pretendo explicar a verdade gradualmente a partir de agora...<br/>\n<br/>O estudo do Kotodama é algo extremamente difícil.<br/>\n<br/>Dizem que existia nos tempos muito antigos, mas havia sido interrompido.<br/>\n<br/>Então, Norinaga Motoori pesquisou bastante sobre isso, tendo a literatura nacional como base.<br/>\n<br/>Por isso, Norinaga Motoori é considerado o fundador do estudo do Kotodama.<br/>\n<br/>Um sacerdote xintoísta de Gifu chamado Nagasawa aprendeu com Norinaga e o fez progredir até certo ponto.<br/>\n<br/>E o discípulo desse Nagasawa foi Onisaburo Deguchi.<br/>\n<br/>Portanto, o professor Deguchi também compreendia bastante o Kotodama.<br/>\n<br/>Eu aprendi com o professor Deguchi, mas também fui informado por Deus, foram ambas as coisas.<br/>\n<br/>Por isso, acredito ser quem mais conhece o estudo do Kotodama.<br/>\n<br/>\n<br/>No entanto, mesmo compreendendo o Kotodama, não posso publicá-lo.<br/>\n<br/>O motivo é que, se o verdadeiro Kotodama for compreendido, várias coisas acabarão sendo descobertas.<br/>\n<br/>Recentemente está tudo bem, mas antes do fim da guerra, eu nunca falava detalhadamente sobre o Kotodama.<br/>\n<br/>Se interpretarmos através do Kotodama, até mesmo as questões sobre o Imperador se tornam muito claras.<br/>\n<br/>Desde o Imperador Jimmu, passando pelo Imperador Meiji, Imperador Taisho, até o atual Imperador, tudo fica muito claro.<br/>\n<br/>Porém, se as autoridades soubessem de algo assim naquela época, seria um grande problema.<br/>\n<br/>Até mesmo sobre o nome da era Showa, é possível compreender muito bem.<br/>\n<br/>Posso dizer agora, mas em 'Showa' está claramente expresso que se tornará o Mundo do Dia.<br/>\n<br/>Não há o que dizer. Realmente, o Kotodama é algo formidável.<br/>\n<br/>Se compreender o Kotodama, compreenderá todos os mistérios.<br/>\n<br/>Bem, pretendo escrever sobre o Kotodama até certo ponto, mas tenho muito outro trabalho e estou sendo pressionado por ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Origem do Estudo do Kotodama\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Origem do Estudo do Kotodama\"</font></b> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a origem do estudo do Kotodama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Este estudo existe desde há mais de dois mil anos.<br/>\n<br/>Foi na época em que a Oração Amatsu Norito foi criada. Depois disso, foi interrompido, até que o famoso mestre Norinaga Motoori o restaurou, dissecando o Kotodama de setenta e cinco sons e explicando a vitalidade de cada um deles.<br/>\n<br/>Posteriormente, o mestre Katsutate Nagasawa, sacerdote chefe do Santuário Miho, na cidade de Shimizu, província de Shizuoka, tomou o estudo do Kotodama do mestre Norinaga como base e o aprofundou ainda mais.<br/>\n<br/>O mestre Onisaburo Deguchi, líder da religião Omoto, tornou-se seu discípulo e aprendeu com ele, elevando-o a um nível superior.<br/>\n<br/>No entanto, eu aprendi isso com o professor Deguchi e, ao mesmo tempo, estabeleci o meu próprio estudo do Kotodama.<br/>\n<br/>Quando tiver algum tempo livre, pretendo explicar o que é o Kotodama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Origem do Katakana, Hiragana e Kanji\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Origem do Katakana, Hiragana e Kanji\"</b></font> (8 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a origem do Katakana, Hiragana e Kanji e suas funções, bem como a restrição do uso de Kanji e o fato de não ensinarem Katakana nas escolas primárias, como devemos pensar sobre isso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"O Kanji é o mais antigo, seguido pelo Katakana, e o mais novo é o Hiragana.<br/>\n<br/>Além disso, o Kanji é matéria e o Kana é espírito, portanto, não se deve eliminar totalmente o Kanji e deixar apenas o Kana.<br/>\n<br/>Pois quem expressa o Kotodama é o Kana.<br/>\n<br/>Mesmo na análise de nomes (Seimei Handan), até agora o som do Kotodama não foi estudado.<br/>\n<br/>Julga-se pela impressão visual da letra, número de traços, Yin e Yang, ou pelos Cinco Elementos, mas isso varia muito dependendo do mestre.<br/>\n<br/>Por exemplo, uma pessoa chamada Keigo Kumazaki, de Omori, considerava o número seis como tendo seis traços, e o cinco como tendo cinco traços...<br/>\n<br/>Nas pinturas, a pintura a tinta (Sumi-e) é espírito e a pintura colorida é matéria, e também a caligrafia é espírito e a pintura é matéria.<br/>\n<br/>A restrição de Kanji é boa, não há necessidade de memorizar caracteres desnecessários.<br/>\n<br/>No entanto, o Katakana é necessário. Para escrever inglês, por exemplo, deve ser em Katakana; escrever 'Truman' em Hiragana ('とるーまん') não transmite a sensação correta.<br/>\n<br/>O Katakana é espírito, homem, fogo e reto, enquanto o Hiragana é matéria, mulher, água e curvo.\"<br/>\n<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como devemos contar o número de traços em nomes escritos em Hiragana?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Os traços do Hiragana são: 'い' (i) tem dois traços, 'ろ' (ro) tem um traço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Mesmo do Ponto de Vista do Kotodama, o Japão é Superior\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Mesmo do Ponto de Vista do Kotodama, o Japão é Superior\"</font></b> (18 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o significado de Sapporo, em Hokkaido, através do Kotodama?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sapporo é uma palavra da língua Ainu. Por ser da língua Ainu, é diferente do japonês. Até mesmo os caracteres são apenas fonéticos (Ateji).<br/>\n<br/>Não há necessidade de interpretar a língua Ainu...<br/>\n<br/>Também existe Kotodama em línguas estrangeiras.<br/>\n<br/>América, Washington, Lincoln, etc., também têm.<br/>\n<br/>Mas isso se torna um estudo diferente.<br/>\n<br/>Basta conhecer apenas o japonês.<br/>\n<br/>O Kotodama se manifesta muito bem na língua japonesa.<br/>\n<br/>O japonês possui setenta e cinco sons, enquanto o inglês tem menos de cinquenta e, além disso, possui muitos meios-tons.<br/>\n<br/>Mesmo do ponto de vista do Kotodama, o Japão é superior, mas bem, vamos nos abster de nos gabarmos do nosso país.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Japão é Espírito Precede a Matéria, o Ocidente é Matéria Precede o Espírito\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O Japão é Espírito Precede a Matéria, o Ocidente é Matéria Precede o Espírito\"</b></font> (2 de junho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar mais uma coisa sobre as palavras.<br/>\n<br/>Na língua japonesa, o sujeito é dito primeiro, mas no inglês o sujeito vem depois.<br/>\n<br/>Parece que a estrutura das palavras é diferente...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"O Japão é um país onde o Espírito Precede a Matéria, e o Ocidente é um país onde a Matéria Precede o Espírito, essa é a diferença.<br/>\n<br/>O sobrenome representa os antepassados, não é?<br/>\n<br/>O nome representa a própria pessoa.<br/>\n<br/>Eles colocam a si mesmos primeiro e os antepassados depois.<br/>\n<br/>Por isso, lá eles não cultuam os antepassados.<br/>\n<br/>Mesmo entre os japoneses, há pessoas que colocam o verbo primeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Movimento dos Caracteres Nacionais\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Movimento dos Caracteres Nacionais\"</b></font> (19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A respeito dos caracteres nacionais, recentemente têm surgido vários movimentos, como o uso de Kana, Romaji, restrição de Kanji, etc. Como os caracteres nacionais deveriam ser na realidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não posso dizer isso. Escrever misturando Kanji (Yang) e Kana (Yin) é bom, pois forma o Yin e Yang.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genrei.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Motivo Pelo Qual o Nome e Sobrenome Influenciam o Destino\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O Motivo Pelo Qual o Nome e Sobrenome Influenciam o Destino\"</b></font> (26 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que o fato de o nome e o sobrenome serem bons ou ruins influencia o nosso destino? Por favor, explique.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Chama-se Kotodama, é a ação da palavra.<br/>\n<br/>O Iroha tem quarenta e oito letras, mas na verdade são cinquenta sons paternos e vinte e cinco sons maternos, estas são as verdadeiras palavras japonesas, e cada uma delas tem uma função.<br/>\n<br/>No espaço... dentro do Mundo Espiritual, existe um mundo onde o Kotodama atua, que pode ser chamado de Mundo do Kotodama.<br/>\n<br/>Ainda mais no fundo, existe o Mundo do Pensamento. Ele reverbera no Mundo Espiritual e a ação ocorre.<br/>\n<br/>Os elos espirituais, por exemplo, atuam no Mundo do Pensamento.<br/>\n<br/>Por exemplo, quando se pensa em construir uma casa, o projeto é feito no Mundo do Pensamento, e ela é criada.<br/>\n<br/>Quando se chama o carpinteiro com palavras e se dão as instruções, ela é criada no Mundo do Kotodama.<br/>\n<br/>Em seguida, ela é criada no Mundo Material.<br/>\n<br/>Na Bíblia está escrito: 'No princípio era o Verbo, e todas as coisas foram feitas por ele'. As coisas são criadas através das palavras.<br/>\n<br/>(Há o bem e o mal nas palavras)<br/>\n<br/>As palavras atuam fortemente. Há combinações de palavras que são boas e outras que são ruins.<br/>\n<br/>As letras da linha A, a função da linha Ka, etc., todas existem.<br/>\n<br/>Se inserir 'Ka, Ki, Ku, Ke, Ko' na natureza da pessoa, ela se torna mais firme.<br/>\n<br/>Se inserir 'Ma, Mi, Mu, Me, Mo' em uma pessoa teimosa e rude, ela se torna mais gentil.<br/>\n<br/>'Sa, Shi, Su, Se, So' faz com que a pessoa imponha o que diz.<br/>\n<br/>Reverbera...<br/>\n<br/>Quando as pessoas chamam, atua no Mundo do Kotodama; quando a própria pessoa pensa em seu nome, atua no Mundo do Pensamento, e atua sobre si mesma. Com isso, influencia o destino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]