[
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Detalhes do Projeto de Construção do Salão do Messias\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Detalhes do Projeto de Construção do Salão do Messias\"</font></b> (Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Estou pensando em começar a construção do Salão de Atami por volta da metade deste ano.<br/>\n<br/>\nEstou pensando em começar por volta de maio deste ano. É simples, sabe.<br/>\n<br/>\nAfinal, é apenas construir uma estrutura vazia por dentro.<br/>\n<br/>\nÉ muito mais simples que o Museu de Arte. É como fazer uma caixa de cimento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\n\"E o projeto...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"O projeto já está pronto na minha cabeça. Como é fazer uma caixa de cimento... a única diferença é que o tamanho é grande.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\n\"Serão cerca de seiscentos tsubo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"São seiscentos e trinta tsubo. E com os anexos e outras coisas, chegará a uns setecentos tsubo.<br/>\n<br/>\nO Altar... vou fazê-lo sobressair, e na lateral da entrada farei uma sala de visitas, um escritório... coisas desse tipo. Ficará muito bom.<br/>\n<br/>\nIsso é realmente incrível. A preparação que Deus faz é surpreendente.<br/>\n<br/>\nO Salão e o mirante... vamos interligar esses dois lugares.<br/>\n<br/>\nNos fundos do mirante, farei várias salas.<br/>\n<br/>\nOnde todos poderão se preparar e eu poderei descansar.<br/>\n<br/>\nQuando ficar pronto, vocês vão se surpreender.<br/>\n<br/>\nE, do mirante até o Salão, será possível ir sem se molhar na chuva... faremos um túnel... e poderão ir com as mãos nos bolsos.<br/>\n<br/>\nCaso contrário, se chover num lugar daqueles, será um problema.<br/>\n<br/>\nE não será possível ver nem a entrada nem a saída do túnel.<br/>\n<br/>\nSem perceber, a pessoa já terá chegado ao outro lado; a topografia do local é muito favorável para isso.<br/>\n<br/>\nEu achei que seria um problema difícil, mas que nada, está muito bem feito.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário de um fiel</b></font><br/>\n\"Como os carros poderão entrar até o mirante...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Eles vão. Por isso, ao descer do carro, haverá um espaço bem amplo atrás do mirante, e entrarão por ali.<br/>\n<br/>\nE lá haverá várias... salas para os diretores, artistas, etc.<br/>\n<br/>\nNo segundo andar do mirante, farei um pequeno mirante, e pretendo fazer dali a minha sala de estar.<br/>\n<br/>\nPor isso, proporcionalmente, não custará tanto dinheiro. Menos do que aparenta.<br/>\n<br/>\nPretendo construir o Salão e o mirante praticamente juntos.<br/>\n<br/>\nDepois, farei a parte do Museu de Arte lá embaixo com mais calma.<br/>\n<br/>\nAo redor do Salão, há um barranco baixo agora, com exatamente seis shaku... será como um corredor.<br/>\n<br/>\nVou colocar cascalho e pretendo fazer um telhado de vidro por toda a extensão.<br/>\n<br/>\nAssim, mesmo que chova lá fora, será possível ver o interior.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\n\"Será totalmente equipado no estilo Le Corbusier...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"É o estilo Le Corbusier. Mas farei isso de forma mais majestosa.<br/>\n<br/>\nAinda não fizeram nada assim no mundo.<br/>\n<br/>\nEu recebo uma revista chamada Arquitetura Internacional, e nela aparecem novas arquiteturas, mas não há nada parecido com isso.<br/>\n<br/>\nA estação que será construída em Roma é algo grandioso.<br/>\n<br/>\nEles adotaram bastante o estilo Le Corbusier. É um projeto audacioso. Está sendo muito comentado mundialmente agora.<br/>\n<br/>\nO palco não é de um teatro, mas, ao mesmo tempo, haverá apresentações de entretenimento e também os cultos a Deus, e harmonizar isso é bem difícil.<br/>\n<br/>\nNão pode parecer muito com um teatro, mas também não pode ser como uma igreja cristã.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\n\"Como também haverá equipamentos para cinema...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Também instalarei equipamentos para cinema.<br/>\n<br/>\nE também para música, dança... farei instalações para esse tipo de coisa.<br/>\n<br/>\nHá vários planos desse tipo.<br/>\n<br/>\nPor isso, pretendo fazer com que, debaixo do palco, caibam cerca de sessenta pessoas de uma orquestra.<br/>\n<br/>\nE o que será cantado é o 'Messias' de Handel. Realmente, Deus já havia preparado isso naquela época.<br/>\n<br/>\nNão há outra música tão boa quanto aquela.<br/>\n<br/>\nAquela área, do Salão até o mirante, ficará maravilhosa.<br/>\n<br/>\nVocês viram o monte de azaleias, não é?<br/>\n<br/>\nEu mandei arrancar todas as azaleias que haviam sido plantadas lá.<br/>\n<br/>\nEstava diferente do que eu havia pensado. Plantaram as azaleias às pressas. Por isso, mandei arrancar tudo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário de um fiel</font></b><br/>\n\"Eu não imaginava que os automóveis poderiam chegar até o mirante, então, quando vi, fiquei surpreso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Para construir o Salão, estou fazendo com que os caminhões possam chegar bem ao lado do Salão... mas isso é temporário.<br/>\n<br/>\nSe não for assim, será muito difícil subir com as coisas.<br/>\n<br/>\nQuando ficar pronto, vocês vão se surpreender. Os estrangeiros vão se surpreender.<br/>\n<br/>\nEles vão pensar: 'E eu que achava que os japoneses eram mesquinhos'. Eu tenho o maior interesse em surpreender os americanos.<br/>\n<br/>\nOu seja, tudo será o número um do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Salão do Messias é uma Nova Arquitetura Religiosa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Salão do Messias é uma Nova Arquitetura Religiosa\"</font></b> (23 de março de 1952)<br/>\n<br/>\n\"E em Atami, como podem ver, agora estamos fazendo o monte de azaleias.<br/>\n<br/>\nAquele monte de azaleias, inicialmente, estava planejado para ter duas mil mudas, mas, também porque o monte foi ficando cada vez mais amplo, duas mil não foram suficientes, então aumentamos e, no fim, são três mil e seiscentas mudas. É Miroku.<br/>É interessante.<br/>\n<br/>\nHá duzentas e cinquenta ameixeiras plantadas, e neste outono plantaremos mais cem. Ou seja, no fim das contas, também serão trezentas e sessenta mudas.<br/>\n<br/>\nOs bordos de Hakone são trezentos e sessenta. As ameixeiras são trezentas e sessenta. As azaleias são três mil e seiscentas, e assim por diante.<br/>\n<br/>\nE o Platô da Claridão, onde será construído o Salão. Lá também está praticamente concluído.<br/>\n<br/>\nE, quanto ao Salão, outro dia um especialista desenhou a planta, mas, como os especialistas têm isso (orgulho), eles não desenham exatamente como a gente pede.<br/>\n<br/>\nNo entanto, como estava completamente diferente do que eu havia pensado, ontem eu dei instruções a outro especialista.<br/>\n<br/>\nE com a promessa de que ele fará quantas vezes forem necessárias até que eu goste. Nós fizemos isso. Acho que desta vez sairá algo como eu imagino. Mês que vem, mostrarei pelo menos a planta para vocês.<br/>\n<br/>\nComo eu já disse há muito tempo, é um novo formato. É uma nova arquitetura religiosa.<br/>\n<br/>\nE, pensando em fazer o Salão o maior possível, como resultado de tê-lo ampliado o suficiente, haverá cerca de dois mil assentos. Em pé nos corredores ao redor, cabem tranquilamente mil pessoas. Entram três mil pessoas.<br/>\n<br/>\nE também as pessoas que ficam em pé do lado de fora das janelas durante os cultos. Nós deixaremos as janelas abertas. Como cabem tranquilamente cerca de duas mil pessoas em pé ali, no fim das contas, poderemos acomodar cerca de cinco mil pessoas.<br/>\n<br/>\nPor isso, acho que por enquanto está bom.<br/>\n<br/>\nNo futuro, Deus já tem preparado um lugar em Atami que é ainda maior que o de Hakone. Mas isso é algo para muito mais adiante.<br/>\n<br/>\nE só de o monte de azaleias estar pronto, já acho que é uma visão magnífica.<br/>\n<br/>\nE Deus tem o plano de criar um monte de cerejeiras.<br/>\n<br/>\nIsso será feito do lado esquerdo do Platô da Claridão. Serão três montes.<br/>\n<br/>\nPara isso também, a terra e outras coisas já estão praticamente acordadas. Acho que é só uma questão de tempo. Pretendo plantar mil cerejeiras lá.<br/>\n<br/>\nOu seja, dizem que no Monte Yoshino se vê mil cerejeiras num só olhar, mas mesmo plantando mil cerejeiras num lugar tão amplo, não se consegue ver tudo num só olhar.<br/>\n<br/>\nDesta vez, pretendo criar um lugar onde realmente se veja mil cerejeiras num só olhar. Isso exigirá um esforço muito grande.<br/>\n<br/>\nSerá muito maior do que o atual monte de azaleias. Será cerca de cinco vezes maior.<br/>\n<br/>\nDe qualquer forma, os planos de Deus são realmente grandiosos.<br/>\n<br/>\nO que nós pensamos que seria mais ou menos deste tamanho, vai se expandindo cada vez mais.<br/>\n<br/>\nPor isso, em Atami, Deus ainda tem planos muito grandiosos.<br/>\n<br/>\nNo entanto, tudo se realiza exatamente como planejado. Os seres humanos não precisam se preocupar.<br/>\n<br/>\nPortanto, se os fiéis também não tiverem a mente bem aberta, logo não conseguirão mais acompanhar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]