[
  {
    "source_file": "gyokusen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Elo Espiritual de Tamagawa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Elo Espiritual de Tamagawa\"</font></b> (21 de setembro de 1935)<br/>\n<br/>\n\"Recentemente, nas noites de palestra, tem chovido muito. Antigamente, isso quase não acontecia.<br/>\n<br/>\nIsso é muito interessante. Como o número de fiéis aumentou gradativamente, se o tempo estiver bom, não caberão todos, então acredito que Deus está ajustando isso.<br/>\n<br/>\nPor isso, quando chove, fica exatamente lotado. Se o tempo estiver bom, não cabem todos.<br/>\n<br/>\nAs pessoas que vêm ouvir mesmo chovendo são fervorosas, e são justamente essas pessoas que acabam ouvindo muitas coisas boas.<br/>\n<br/>\nOu seja, reúnem-se pessoas muito selecionadas.<br/>\n<br/>\n<br/>\nComo falei da outra vez, no dia 1º do mês que vem, apenas a minha família se mudará para Tamagawa, mas futuramente será construído um local de aprimoramento (Dojo) lá.<br/>\n<br/>\nComo isso ainda levará bastante tempo, até lá, continuaremos nossas atividades tendo este local como Sede.<br/>\n<br/>\nMudarei no dia 1º, mas os cultos continuarão sendo realizados normalmente, e eu também pretendo vir participar.<br/>\n<br/>\nComo deve haver muitas pessoas que moram por lá ou que passarão por perto e gostariam de saber onde é, deixei um mapa desenhado ali, então podem dar uma boa olhada.<br/>\n<br/>\nÉ um lugar muito fácil de encontrar.<br/>\n<br/>\nFalarei um pouco sobre o elo espiritual de Tamagawa.<br/>\n<br/>\nComo já falei antes, o ideograma de <i>Tama</i> (玉) tem cinco traços e o de <i>Gawa</i> (川) tem três traços, formando o número cinco e três (53).<br/>\n<br/>\nAlém disso, o ideograma de <i>Tama</i> (玉) tem o Céu e a Terra em cima e embaixo, e no meio tem o formato de uma cruz (十), sendo um ideograma que une o Céu e a Terra.<br/>\n<br/>\nA união do Céu e da Terra é o <i>Tama</i>, ou também significa a união dos três elementos: Céu, Terra e Homem.<br/>\n<br/>\nE isso também significa Deus.<br/>\n<br/>\nSe colocar um ponto (丶) em cima, torna-se o ideograma de <i>Su</i> (主 - Senhor).<br/>\n<br/>\nCom esse significado, <i>Tama</i> é o Japão, <i>Gawa</i> (rio) é o exterior. <i>Tama</i> é a alma (espírito), e <i>Kawa</i> é a parte externa. Se colocar o sinal de sonorização, vira <i>Gawa</i>, ou seja, o lado.<br/>\n<br/>\nA pele também é chamada de <i>Kawa</i>, e o que envolve é chamado de <i>Gawa</i>.<br/>\n<br/>\nAlém disso, <i>Tama</i> é o centro (verdade), e Tamagawa também significa o Japão e os países estrangeiros.<br/>\n<br/>\nAlém disso, o cinco e três (53) é <i>Izunome</i>, e a Sede de Kojimachi é a Obra Divina do Japão, por isso fica no centro de Tóquio.<br/>\n<br/>\n<br/>\nAssim, Tamagawa será a Obra Divina tanto do Japão quanto do exterior.<br/>\n<br/>\nLogo do outro lado de Tamagawa fica Kanagawa, e a província de Kanagawa é o molde do exterior.<br/>\n<br/>\nDo rio para cá é o molde do Japão.<br/>\n<br/>\nA nova casa fica exatamente entre o exterior e o Japão, exatamente entre o cinco e o três.<br/>\n<br/>\nPor isso, indo para lá, a atuação do espírito e da matéria se tornará perfeita, e haverá um grande desenvolvimento.<br/>\n<br/>\nFuturamente, também será construído um local do outro lado do rio.<br/>\n<br/>\nIsso será inteiramente a Obra Divina para o exterior. Ainda não sei como será construído do outro lado do rio,<br/>\n<br/>\nmas provavelmente será uma casa de estilo ocidental, apenas o santuário será de estilo japonês, e o resto de estilo ocidental.<br/>\n<br/>\nComo agora ficará exatamente no meio, unindo o Japão e o exterior, a pessoa que era dona daquela casa tinha o nome de <i>Ta</i> (田).<br/>\n<br/>\nO <i>Ta</i> (田) é um hieróglifo de um círculo (○) com uma cruz (十). O círculo (○) é o mundo, e a cruz (十) é a forma que une a vertical e a horizontal.<br/>\n<br/>\nO exterior é três e cinco (35). O três é a matéria, o cinco é o espírito. Como a matéria fica em cima e o espírito embaixo, é o exterior, ou seja, matéria-espírito.<br/>\n<br/>\nO Japão é espírito-matéria, o cinco em cima e o três embaixo, é o Espírito Precede a Matéria, por isso é cinco e três (53).<br/>\n<br/>\nComo a cruz (十) une tanto matéria-espírito quanto espírito-matéria, agora será a união do espírito e da matéria.<br/>\n<br/>\nO três e cinco (35) é a Lua, como na expressão 'Lua de três e cinco' (Lua cheia do 15º dia), e o cinco e três (53) é o Sol. Ambos são Sol e Lua.<br/>\n<br/>\nSendo Lua e Sol, no três e cinco (35) a Lua fica em cima e o Sol embaixo. Mas o Japão é o Espírito Precede a Matéria, e o exterior é a Matéria Precede o Espírito, com a Lua em cima e o Sol embaixo. A união do Sol e da Lua é <i>Izunome</i> ou <i>Kannon</i>.<br/>\n<br/>\nDessa forma, quando deram o nome de Tamagawa ao rio, Deus já havia preparado tudo perfeitamente.<br/>\n<br/>\nSe contrairmos a palavra <i>Takamahara</i> (Alta Planície Celeste), torna-se <i>Tama</i>. <i>Ta-ka-a-ma-ha-ra</i> são todas da linha 'A' (vogal A), e Tamagawa também é da linha 'A', sendo a atuação do 'A'. Esta é a atuação do Céu, e a forma da Terra também está de acordo com isso.<br/>\n<br/>\nAssim, Deus já havia preparado tudo desde o princípio.<br/>\n<br/>\nQuando chega o tempo, as coisas simplesmente acontecem, e fica muito claro que não é o ser humano quem está fazendo.<br/>\n<br/>\nComo Tóquio se expandiu recentemente, Tamagawa também passou a fazer parte da cidade de Tóquio, no distrito de Setagaya.<br/>\n<br/>\nEu nasci às margens do rio Sumida, no extremo leste, e agora Tamagawa também fica no extremo de Tóquio.<br/>\n<br/>\nAcho isso também muito interessante.<br/>\n<br/>\nAlém disso, vim da margem de um rio para a margem de outro, do leste para o oeste...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]