[
  {
    "source_file": "BK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre Obras de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre Obras de Arte\"</font></b> (1 de maio de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Acredito que hoje completam-se exatos dezoito anos desde o dia 1º de maio em que o senhor se mudou para Hirakawacho...\"</font></b> (Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>Foi no ano 9 [1934], não é? Então é isso mesmo. Dezoito anos. Finalmente chegou a hora de dar o troco.<br/>\n　<br/>Desta vez, ao ir a Nara, eu entendi, o Príncipe Shotoku é <i>Kannon</i>. O Príncipe, afinal, era eu. Eu compreendi isso.<br/>\n<br/>As portas do Yumedono (Pavilhão dos Sonhos) estavam abertas — parece que isso acontece apenas uma vez por ano —, e naquele momento, o espírito de <i>Kannon</i> — bem, entrou em mim.<br/>\n<br/>O que entendi com isso é que, em suma, Ele estava esperando o momento certo até agora.<br/>\n<br/>Digo isso porque a terra de Nara é o berço do budismo, e foi basicamente de lá que o budismo começou.<br/>\n<br/>Por isso, ao ouvir várias coisas sobre os templos de Nara, percebe-se que ainda não existiam as chamadas seitas.<br/>\n<br/>Na filosofia budista, isso é chamado de religião primitiva.<br/>\n<br/>Depois, o que surgiu após a religião primitiva foi o budismo de montanha.<br/>\n<br/>Isso se refere a Kobo Daishi indo para o Monte Koya, ou Dengyo Daishi indo para o Monte Hiei, é o budismo de montanha.<br/>\n<br/>A partir daí, tornou-se o budismo de seitas.<br/>\n<br/>Portanto, a religião do período Nara tinha, em sua maioria, <i>Kannon</i> como centro. Amida, Shaka — há vários. Yakushi Nyorai, afinal, também é <i>Kannon</i>. Quase tudo era centrado em <i>Kannon</i>.<br/>\n<br/>Em outras palavras, o Príncipe Shotoku é um modelo em miniatura de Senju Kannon (Kannon de Mil Braços).<br/>\n<br/>E o que estou fazendo agora é a atuação de Senju Kannon.<br/>\n<br/>Por isso, estou fazendo infinitamente várias coisas em todas as áreas.<br/>\n<br/>Assim, até agora, <i>Kannon Meshias</i> (Guze Kannon) esteve no Yumedono, e ouvindo mais a respeito, o Yumedono era onde o Príncipe Shotoku passava o tempo todo escrevendo e vivendo; era como se fosse sua residência.<br/>\n<br/>E chamar isso de Yumedono (Pavilhão dos Sonhos) — acho a palavra \"sonho\" muito interessante.<br/>\n<br/>Ou seja, o sonho que o Príncipe Shotoku tinha naquela época finalmente está prestes a se realizar.<br/>\n<br/>Normalmente, não se daria um nome como \"sonho\" a algo assim.<br/>\n<br/>Daria-se um nome mais formal, que parecesse ter algum significado.<br/>\n<br/>\n<br/>Além disso, está escrito Guze Kannon (Kannon Salvador do Mundo).<br/>\n<br/>Guze Kannon é lido como \"Guze Kannon\", e isso está nos documentos históricos.<br/>\n<br/>Fui eu quem leu isso como \"Meshias\", então ter ido lá desta vez foi muito interessante. Tem um significado.<br/>\n<br/>O fato de ter coincidido exatamente com o dia em que abrem as portas significa que isso já estava devidamente decidido por Deus.<br/>\n<br/>A programação era para o dia seguinte, mas como terminamos cedo, decidimos ver o Templo Horyu-ji de qualquer maneira.<br/>\n<br/>Dissemos: \"Vamos ver o máximo possível do Horyu-ji hoje e deixamos o resto para amanhã\", mas se tivéssemos deixado para amanhã, não teríamos conseguido ver <i>Guze Kannon</i>. Afinal, as coisas já estavam traçadas assim.<br/>\n<br/>Falando do <i>Kotodama</i> de Nara, \"Na\" significa terra.<br/>\n<br/>\"Ra\" significa expandir. É o mesmo que em \"Gora\".<br/>\n<br/>\"Nara\" significa a expansão da terra.<br/>\n<br/>Shaka é o Miroku da terra. A terra é sete. Torna-se o Miroku do sete.<br/>\n<br/>Portanto, construir o Paraíso Terrestre em Kyoto desta vez tem o significado de Miroku: Hakone é cinco, Atami é seis e Kyoto é sete.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Nesta sua viagem, o número sete esteve sempre presente; até mesmo o número do trem especial, ao somarmos, dava sete.\"</font></b><br/>\n<br/>Ah, é mesmo? Como o sete representa a conclusão, o pequeno plano de Miroku estará basicamente concluído quando lá estiver pronto.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O sete tem o significado de conclusão?\"</font></b><br/>\n<br/>Tem o significado de conclusão.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Tanto na Bíblia quanto no Egito, o sete é a base.\"</font></b><br/>\n<br/>A Bíblia também tem o sete como base. Por isso, no sétimo dia é domingo, e diz-se para descansar. Ou seja, significa que está concluído (Naru).<br/>\n<br/>O <i>Kotodama</i> \"Na\" significa terra.<br/>\n<br/>Por isso, na criação do céu e da terra, o sol e a lua vieram primeiro, e depois a terra foi formada.<br/>\n　<br/>Bem, sobre o Tratado de Paz, eu já falei sobre isso em Kyoto e Nagoya recentemente, mas o Tratado de Paz marca o dia em que a latitude (yoko) e a longitude (tate) se unem. Os Estados Unidos e o Japão — os Estados Unidos são a latitude e o Japão é a longitude —, então é um dia muito auspicioso em que eles se uniram, e a partir de agora, a atuação mundial de <i>Izunome</i> começará.<br/>\n<br/>O vermelho no centro do distintivo representa o Japão, e o amarelo ao redor é a América.<br/>\n<br/>Como a América é o país do dólar, foi usada a cor do ouro.<br/>\n<br/>A América possui três quartos do ouro do mundo.<br/>\n<br/>Ultimamente, essa opinião pública tem surgido em todo o mundo.<br/>\n<br/>Intelectuais americanos e outros estão dizendo isso.<br/>\n<br/>Estão dizendo que a parceria entre a América e o Japão será a base do mundo.<br/>\n<br/>Aos poucos, isso está sendo compreendido.<br/>\n<br/>E como o centro desse trabalho de união é a Igreja Messiânica, com o tempo as coisas irão gradualmente se encaminhar para isso. A partir de agora, vai ficar realmente interessante.<br/>\n<br/>Depois do dia 15 de junho deste ano, as coisas vão mudar muito.<br/>\n<br/>Não é preciso pensar muito sobre isso. O Museu de Arte terá sua cerimônia de inauguração em 15 de junho, e a mina também começará a dar resultados por volta dessa época.<br/>\n<br/>No dia 15 de junho, faremos a cerimônia de inauguração apenas para os fiéis.<br/>\n<br/>A cerimônia de conclusão do Shinsen-kyo e a inauguração do Museu de Arte devem durar cerca de três dias, divididas em três dias.<br/>\n<br/>Desta vez, caberá muita gente — cerca de duas a três mil pessoas —, então acho que três dias serão suficientes.<br/>\n<br/>Depois, para o público em geral, acho que será em julho.<br/>\n<br/>Será aberto ao público em geral em julho, e a partir daí, gradualmente, os países estrangeiros começarão a tomar conhecimento. Isso, afinal, é um modelo.<br/>\n　<br/>\n<br/>Antigamente, quando eu tinha uma loja de miudezas — isso está escrito no meu livro —, eu inventei um adorno, usado para enfeites femininos, chamado Diamante Asahi.<br/>\n<br/>Ele brilhava intensamente como um diamante. Até hoje, dependendo do objeto, ainda é feito.<br/>\n<br/>Com isso, obtive a patente exclusiva em dez países ao redor do mundo.<br/>\n<br/>Naquela época, eu gostava de inventar e obtive várias patentes.<br/>\n<br/>A marca era uma lua, com meia estrela aparecendo e uma aura brilhando.<br/>\n<br/>Era uma marca assim. Naquele momento, por ser um design meio grandioso e absurdo, eu senti algo como se fosse realizar coisas a nível mundial, ou que meu nome seria conhecido no mundo, algo desse tipo.<br/>\n<br/>Patente exclusiva em dez países — o dez, afinal, representa a união (musubi).<br/>\n<br/>Aquilo, afinal, tornou-se o primeiro passo do meu trabalho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Com o Diamante Asahi foram dez países, então...\"</font></b><br/>\n<br/>Exatamente.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Qual era a matéria-prima?\"</font></b><br/>\n<br/>Espelho. Afinava-se o espelho e o quebrava. Ao quebrar e fazê-lo inchar um pouco, ele passava a brilhar intensamente.<br/>\n<br/>Antigamente — na era Kamakura, também havia a técnica de quebrar conchas. Existem várias técnicas.<br/>\n<br/>Pensei que se usasse espelho em vez de concha, brilharia ainda mais, e ao tentar, deu certo. Apostei nisso.<br/>\n<br/>Mesmo naquela época, devo ter lucrado cerca de cem mil ienes.<br/>\n<br/>Foi quando eu tinha trinta e poucos anos, então faz uns trinta ou quarenta anos.<br/>\n<br/>Por isso, seja na loja de miudezas ou em qualquer outra coisa, o meu lugar sempre acabava sendo o número um em sucesso.<br/>\n<br/>Por isso diziam \"Estilo Okada, Estilo Okada\" naquela época. Naquela época também havia várias coisas.<br/>\n<br/>Não importa o que eu fizesse, eu sempre ultrapassava completamente os outros.<br/>\n<br/>Quando entrei na religião Oomoto, em várias coisas, eu rapidamente me tornava o número um.<br/>\n<br/>Por isso, o lado da Oomoto começou a sentir-se ameaçado. E então, passaram a me oprimir intensamente.<br/>\n<br/>Sobre várias obras de arte, eu entendia a maioria das coisas melhor do que os comerciantes, mas apenas as coisas relacionadas ao budismo eu ainda não compreendia totalmente.<br/>\n<br/>Desta vez, ao ir a Nara, eu compreendi tudo perfeitamente.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"No Templo Horyu-ji há muitas obras de arte budistas, não é?\"</font></b><br/>\n<br/>Lá é o centro. É a origem. Ou seja, o Príncipe Shotoku é a origem — ele plantou o budismo no Japão.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Yumedono já era chamado assim naquela época? Imagino que seja porque ele obteve inspiração espiritual lá...\"</font></b><br/>\n<br/>Provavelmente esse nome surgiu naturalmente.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que ele ficava fazendo perguntas e respostas a si mesmo.\"</font></b><br/>\n<br/>Sim, sim, ele entrava em transe divino (kamigakari). No meu caso, é mais direto do que o transe divino.<br/>\n<br/>O transe divino é, de certa forma, indireto.<br/>\n<br/>Por isso, no meu caso, não há o processo de perguntar a Deus ou de Deus me avisar; a vontade de Deus torna-se diretamente a minha vontade. É a união de Deus e o homem (Shinjin Goitsu).<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que os excelentes médiuns do Ocidente sentem as coisas de repente, sem que ocorram fenômenos especiais...\"<br/>\n</font><br/>\n</b>Isso também acontece, mas mesmo as pessoas que sentem essas coisas, até agora, eram pequenas. Por isso, não têm força.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Como não são deuses de alto nível...\"</font></b><br/>\n<br/>Isso mesmo. São deuses dos galhos e folhas.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Sendo assim, a fé centrada em Meishu-Sama pode ser interpretada como reverenciar Guze Kannon como o centro?\"</font></b><br/>\n<br/>Não, mas com o nome de <i>Kannon</i>, por ainda ser uma encarnação, a verdadeira força não se manifesta. É Deus quem realiza o Plano.<br/>\n<br/>O <i>Guze Kannon</i> desta vez é o Príncipe Shotoku que se tornou <i>Guze Kannon</i>.<br/>\n<br/>Desta vez, finalmente chegou a hora e Ele começará a atuar.<br/>\n<br/>Para começar a atuar, como Ele mesmo criou os budas, desta vez Ele fará com que os budas voltem a ser os deuses originais, ou fará com que trabalhem para a Igreja Messiânica; Ele fará esse tipo de coisa.<br/>\n<br/><i>Meshias</i> é um nome humano. O Deus é <i>Su-no-Kami</i> — Jeová.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Ao olhar para a Imagem da Luz Divina (Goshintai) de Fukamachi, não é tão forte quanto a Imagem da Luz Divina de Meishu-Sama, mas emite luz.\"</font></b><br/>\n<br/>Não, deuses malignos também emitem bastante luz.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Seria melhor mandar retirar...\"</font></b><br/>\n<br/>Isso, claro, não pode. Causará desastres. Afinal, o mal também tem força.<br/>\n<br/>No entanto, é temporário e não dura.<br/>\n<br/>E outro ponto é que é a luz do mal, não é a verdadeira luz.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"A de Meishu-Sama é como o sol, mas a de Fukamachi não chega nem a ser como a lua ou uma estrela.\"</font></b><br/>\n<br/>É verdade. Isso deve ser descartado rapidamente.<br/>\n<br/>Retire, guarde por um tempo...<br/>\n<br/>Sim, depois de cerca de um ano, pode queimar.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Ohikari também havia sido trocado pelo de Fukamachi, mas um caso de tuberculose em fase terminal melhorou com uma semana de Johrei.\"</font></b><br/>\n<br/>Ou seja, se este lado é um diamante, o outro é uma bola de vidro.<br/>\n<br/>É uma imitação. À primeira vista, a luz se parece com a de um diamante. A imitação, digo.<br/>\n<br/>Portanto, a imitação, afinal, é um espelho processado com mercúrio. E por isso, também emite luz. É essa a diferença.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"No retrato do Príncipe Shotoku, a figura central é grande, e as duas menores dizem ser crianças (Doji) — ou talvez por algum acordo...\"</font></b><br/>\n<br/>Devem ser crianças. São Doji (crianças assistentes).<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Eu achava que era um Tesouro Nacional, mas não é. Ainda assim, é uma obra-prima antiga de grande valor?\"</font></b><br/>\n<br/>Realmente, é muito bem feita.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Havia a mesma imagem em um pergaminho (kakemono).\"</font></b><br/>\n<br/>Existem várias cópias daquilo, eu já vi várias. Mas a do Templo Horyu-ji é a original.<br/>\n<br/>Quando se trata de uma boa pintura, muitas falsificações são feitas.<br/>\n<br/>Não é por maldade, mas as pessoas copiam porque querem reverenciá-la — é esse o sentido.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"As estátuas budistas expostas em museus perdem seus espíritos?\"</font></b><br/>\n<br/>Normalmente, o espírito se retira. Retira-se, mas dependendo do espírito, há os que permanecem encostados.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Um dos fiéis, ao ficar diante de uma estátua específica, arrota, mas diante das outras, não.\"</font></b><br/>\n<br/>É porque ali há um espírito. Nas outras, o espírito já se retirou.<br/>\n<br/>Geralmente, espíritos entram em estátuas budistas bem feitas. Nas mal feitas, o espírito não entra. Mesmo que entre, acaba saindo.<br/>\n<br/>Por isso, mesmo no caso de Daikoku-sama, um Daikoku-sama bem feito tem bênçãos mais fortes.<br/>\n<br/>É por isso que dizem que as esculturas feitas por Hidari Jingoro realizam vários milagres.<br/>\n<br/>As peças do meu museu não perdem muito para as do Museu de Nara.<br/>\n<br/>Apenas aquelas três grandes estátuas budistas. Para aquelas, nós perdemos.<br/>\n<br/>E também havia uma espécie de tigela de Shaka, para aquilo não há como competir. Aquilo é algo grandioso.<br/>\n<br/>E os pequenos biombos dourados. Eu só tinha um daqueles. No resto, nós superamos todos.<br/>\n<br/>Além disso, há três ou quatro peças iguais àquelas, mas nós temos em menor quantidade.<br/>\n<br/>Em relação aos sutras, os meus são superiores. Os sutras de lá são apenas do período Tenpyo, mas eu tenho de vários tipos. Tenho até um pintado pela Imperatriz Komyo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"E sobre o sutra da vida de Shaka...\"</font></b><br/>\n<br/>O Sutra de Causa e Efeito (Inga-kyo) tem um muito bom do período Tenpyo.<br/>\n<br/>Havia um lá, mas a qualidade é bem inferior.<br/>\n<br/>Se fosse aquele, eu nem compraria.<br/>\n<br/>O Sutra de Causa e Efeito do período Tenpyo é maravilhoso. No início, tinha umas duzentas e trinta linhas, mas ninguém conseguia comprar tudo.<br/>\n<br/>O que apareceu nesta primavera, estou mandando o montador (kyojiya) emendar agora. Com isso, ficará com oitenta e poucas linhas. Portanto, é o número um do Japão.<br/>\n<br/>O Príncipe Kuni possui um com cinquenta e quatro linhas.<br/>\n<br/>E Tsuneo Kanemitsu — o ex-ministro — tem um com cinquenta e poucas linhas. Oitenta e poucas linhas é, sem dúvida, o maior do Japão, então todos estão surpresos.<br/>\n<br/>Hoje em dia, até um de três linhas é muito disputado. Transformado em pergaminho. Um pergaminho de três linhas, Eiji Yoshikawa queria muito, então eu ia dar para ele, mas o antiquário Sasaki insistiu muito para que eu vendesse, e acabei vendendo por uns duzentos e vinte mil ienes.<br/>\n<br/>Eiji Yoshikawa soube disso, ficou bravo e o antiquário ficou em apuros.<br/>\n<br/>Depois, ele disse que conseguiu se desculpar oferecendo outra coisa boa, mas essa pintura é muito valorizada hoje em dia.<br/>\n<br/>Quinze linhas foram para a América. E na América também é muito valorizado, e eles vêm ao Japão querendo mais, é uma loucura. Esse é o mais caro — em termos de preço.<br/>\n<br/>Os americanos gostam absurdamente de rolos de pintura (emakimono).<br/>\n<br/>Entre eles, há o Conto de Heiji. Em formato de rolo.<br/>\n<br/>Isso está no Museu de Boston. Eles cuidam disso com muito zelo. Quando um japonês vai lá — não só japoneses, qualquer pessoa — e quer ver, normalmente há um pano cobrindo o vidro. Quando se pede para ver, eles tiram o pano, e assim que a pessoa termina de ver, colocam o pano de volta.<br/>\n<br/>Fazem isso por preocupação de que a exposição à luz possa desbotar as cores, de tão precioso que consideram lá. Hoje em dia é muito caro. Os rolos de pintura, digo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O que estava na Universidade de Artes era um pouco inferior, e os outros pareciam melhores...\"</font></b><br/>\n<br/>Um é do período Kamakura, o outro eu não sei bem, mas acho que é do início do período Fujiwara ou Ashikaga, e esse também é ruim.<br/>\n<br/>Havia um no museu recentemente, mas não dava nem para olhar.<br/>\n<br/>O do período Tenpyo é completamente diferente. As cores do Tenpyo são melhores. O verde-cobre (rokusho) parece brotar. Parece que foi pintado agora.<br/>\n<br/>Pelo contrário, os que foram pintados depois parecem mais velhos. É estranho, não é?<br/>\n<br/>Quando o museu estiver pronto, vou expô-los, e ao ver, vocês entenderão.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Os daquela época não têm o nome do autor...\"</font></b><br/>\n<br/>Em rolos de pintura, não se coloca o nome do autor.<br/>\n<br/>Em geral, em coisas relacionadas a Buda, quase nunca se coloca o nome do autor.<br/>\n<br/>Naquela época, quem aparecia como autor era Kose no Kanaoka.<br/>\n<br/>E também Cho Densu.<br/>\n<br/>Quando fui a Kyoto no ano passado. E também Eshin Sozu — são esses.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Como havia vários cargos na corte imperial, não seria por esse motivo que eles ocultavam os nomes?\"</font></b><br/>\n<br/>Não é isso. A regra era não escrever.<br/>\n<br/>Ou seja, acho que era mais no sentido de respeitar o Buda.<br/>\n<br/>Todas as obras boas não têm o nome do autor.<br/>\n<br/>Mesmo nas esculturas de Kobo Daishi, não está escrito \"Obra de Kobo\".<br/>\n<br/>Escrever o nome dá o sentido de ser um pintor — ou um artista plástico, algo assim.<br/>\n<br/>Quando fui lá desta vez, havia várias obras atribuídas a Kobo Daishi.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Não seriam apenas atribuídas a Kobo Daishi?\"</font></b><br/>\n<br/>Não se sabe. É suspeito. Era um pouco bem feito demais — o que vi recentemente. Foi feito por um escultor de alto nível.<br/>\n<br/>O Bodhisattva Gyoki também fazia esculturas.<br/>\n<br/>A Kannon Protetora das Crianças (Kosodate Kannon) de Nikko é obra do Bodhisattva Gyoki.<br/>\n<br/>No entanto, os pintores das antigas eras da China eram quase todos monges.<br/>\n<br/>Da dinastia Song. O do museu recentemente — aliás, em nenhum templo de Nara há pinturas budistas.<br/>\n<br/>Quase não havia pinturas budistas, não é? Acho que havia uma mandala. Da mandala havia uma foto.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Será que foram para o exterior?\"</font></b><br/>\n<br/>Não foram muito para o exterior, estão no Japão. Com os antiquários japoneses.<br/>\n<br/>Além disso, muitas devem ter queimado em incêndios.<br/>\n<br/>Os antiquários têm bastante. Eu também comprei algumas antes.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Monte Koya tem muitas pinturas budistas.\"</font></b><br/>\n<br/>Do Monte Koya, vieram umas duas ou três para mim. Lá tem bastante. Eles venderam muitas coisas de Kobo Daishi.<br/>\n<br/>Houve um leilão uma vez. Está tudo no catálogo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Há coisas de grande valor, mas o que realmente dá vontade de ver é...\"</font></b><br/>\n<br/>O mais famoso de lá é o Fudo Vermelho (Aka Fudo). O Fudo Vermelho é famoso em todo o país. Além disso...<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Eles não expõem no museu de lá, mantêm no templo.\"</font></b><br/>\n<br/>Lá é guardado a sete chaves. Em lugares assim, há a imagem de <i>Kannon</i> de Kose no Kanaoka. Também há pinturas de Eshin Sozu.<br/>\n<br/>Pinturas budistas são coisas baratas. Surpreendentemente baratas. Mandalas, por exemplo. Têm budas desenhados com muitos detalhes, mas uma grande assim custava uns cinquenta ou sessenta mil ienes antigamente.<br/>\n<br/>Hoje em dia ficou bem mais caro.<br/>\n<br/>Naquela época, eu comprava de vez em quando.<br/>\n<br/>Por que eu comprava? Porque era muito barato. Parecia um desperdício. O trabalho que deu parecia desperdiçado.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Do Mundo do Diamante (Kongokai) e do Mundo da Matriz (Taizokai)...\"</font></b><br/>\n<br/>A mandala é composta por essas duas. Mesmo entre as mandalas, as melhores são do período Fujiwara, mas essas não se encontram. A maioria é do período Kamakura.<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>\"Como o senhor já viu quase tudo em Kyoto, agora a diversão é...\"</b></font><br/>\n<br/>Quanto a estátuas budistas, basta ver as do Templo Horyu-ji.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"No Templo Ishiyama-dera há um pergaminho de Kobo Daishi...\"</font></b><br/>\n<br/>É suspeito. Quem mais coleciona esse tipo de coisa é Sanshin Koizumi — aquele homem. A coleção dele é uma mistura de joias e pedras, mas há coisas boas no meio.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"E Tsuneo Kanemitsu...\"</font></b><br/>\n<br/>Ele não tem muito. Antes da mudança para o novo iene, Kanemitsu tinha dezenas de milhões de ienes. Tinha uns dez ou vinte milhões de ienes em dinheiro vivo. Então, Ichizo Kobayashi disse a ele: \"É perigoso guardar dinheiro vivo\", e sugeriu que trocasse por bens. \"Se for antiguidades, eu tenho um pouco de olho — não que eu seja um especialista\", e Kobayashi fez com que ele comprasse.<br/>\n<br/>É verdade que naquela época, logo após a guerra, coisas boas estavam baratas. Ele fez com que comprasse isso. É isso que ele tem.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Se houvesse algo bom...\"</font></b><br/>\n<br/>Ele tem o Sutra de Causa e Efeito. Mas o sujeito se gaba dizendo que não vende nem por um centavo a menos que cinquenta mil ienes.<br/>\n<br/>O do Príncipe Kuni custa quarenta mil ienes. Kanemitsu ainda tem um vaso de Ninsei, então eu gostaria de ver isso uma vez. Hoje em dia é assim. O resto é previsível. Afinal, ele não comprou por gostar.<br/>\n<br/>Ele tinha o dinheiro que lucrou com o tabaco da Manchúria.<br/>\n<br/>Em Tóquio, sem dúvida, Takashi Masuda era quem mais tinha. Ainda há muitas coisas boas lá. Eles estão sempre vendendo. Desde antes do fim da guerra, vinham vendendo aos poucos. Lá tem coisas boas. Isso eu admiro.<br/>\n<br/>Takashi Masuda é provavelmente o número um nesse mundo. É o Lorde Fumai da era Showa. Em Tóquio é o Sr. Masuda, e em Osaka é Konoike.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Como eles estão vendendo...\"</font></b><br/>\n<br/>Eles vivem de vender antiguidades há anos. Afinal, o custo de vida deles é de quinhentos mil ienes por mês, e eles vendem para se sustentar sem problemas. Ainda devem ter nos armazéns — vejamos, uns cinco armazéns cheios.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que eles têm a chaleira de chá de quando Mitsuharu Akechi atravessou o lago.\"</font></b><br/>\n<br/>Eles têm todo tipo de obra-prima assim. É impressionante como conseguiram reunir tudo isso.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que ele não tem gosto para isso; serviu doces em um recipiente maravilhoso para uma pessoa, que ficou encantada, mas disseram que ele guarda aquilo na cozinha.\"</font></b><br/>\n<br/>É mesmo? Bem, as coisas boas estão com Konoike. Afinal, naquela época eles emprestavam dinheiro. Emprestavam dinheiro aos senhores feudais (daimyo) aceitando objetos como garantia. É dessa linhagem.<br/>\n<br/>A família Sumitomo tem apenas utensílios de bronze. Como eles operavam a mina de cobre de Besshi, têm essas peças por causa dessa ligação.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"E o Marquês Moritatsu Hosokawa...\"</font></b><br/>\n<br/>Ele tem. Mas não muito. Ele tem um bom olho. É uma grande autoridade. Guardou apenas as coisas muito boas, mas vendeu o resto.<br/>\n<br/>Há duas ou três coisas do Marquês Moritatsu Hosokawa que eu gostaria de ter. O Marquês Asano também tem.<br/>\n<br/>A coleção de Asano é basicamente de pinturas das dinastias Song e Yuan. Fora isso, não há nada que chame muita atenção.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O que o Sr. Moritatsu tem...\"</font></b><br/>\n<br/>Mas o que o Sr. Moritatsu tem é conhecido. Não é muito. As peças de destaque dele devem ser umas cinco ou seis.<br/>\n<br/>O Sr. Asano deve ter umas vinte ou trinta peças chinesas. É mais ou menos isso.<br/>\n<br/>No entanto, as coleções do Sr. Masuda e do Sr. Konoike abrangem todas as áreas.<br/>\n<br/>Por isso, entre os antiquários, quando dizem que algo vai ser colocado à venda, não se tem ideia do que vai aparecer.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Houve uma época em que ele esteve em estado crítico...\"</font></b><br/>\n<br/>Vários antiquários frequentam a casa do Sr. Masuda.<br/>\n<br/>Eles dividem em categorias alta, média e baixa. Quando vendem as peças de categoria alta, usam antiquários de primeira linha; para as médias, antiquários médios; e para as baixas, antiquários de nível mais baixo. Há várias lojas envolvidas.<br/>\n<br/>Com isso, eles conseguem os melhores preços e sem erros, e isso continua há muito tempo. O método deles é muito sólido.<br/>\n<br/>Colecionar obras de arte é algo bastante difícil.<br/>\n<br/>Os antiquários são muito astutos.<br/>\n<br/>Eu digo a eles que são fraudadores. Que só conseguem escapar habilmente das malhas da lei.<br/>\n<br/>Realmente, se você se descuidar, eles tentam te enganar a todo custo.<br/>\n<br/>E ficam de olhos bem abertos. Por isso, o preço de mercado é muito difícil de definir.<br/>\n<br/>Além disso, há peças muito bem feitas. Que só podem ser vistas como autênticas.<br/>\n<br/>Nem eu consigo distinguir à primeira vista. Então, peço para me emprestarem por dois ou três dias e deixo pendurado. Aí, aos poucos, começo a não gostar. Sinto uma aversão. Isso não é bom. As coisas verdadeiras vão parecendo cada vez melhores. Essa é a verdade.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Em Tóquio, dizem que o senhor foi enganado.\"</font></b><br/>\n<br/>Eles pensam assim. Como não sou alguém famoso desde antigamente, pensam: \"Um líder religioso que surgiu de repente não tem como entender de coisas verdadeiras, ah, ele deve ter sido enganado com falsificações\". Por isso eles têm curiosidade. Mas quem vê uma vez, fica surpreso.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que perde um pouco para o Museu Hakutsuru...\"</font></b><br/>\n<br/>O Hakutsuru tem cerâmicas e utensílios de bronze. Mas não tem coisas japonesas. Não tem pinturas. No meu caso, tenho pinturas tanto da China quanto do Japão.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que o Hakutsuru levou cerca de sessenta anos...\"</font></b><br/>\n<br/>Dizem que naquela época pagavam dez milhões de ienes de mensalidade. Por isso o Hakutsuru tem coisas boas. Tem muitas peças de nível mundial. Mas são da China.<br/>\n<br/>No meu caso, tenho muitas pinturas japonesas. E quando digo pinturas, tenho Korin, tenho pinturas a tinta de Higashiyama, tenho Ukiyo-e, e de Korin — Korin, Sotatsu, Kenzan, Hoitsu — tenho apenas as obras famosas dessas pessoas.<br/>\n<br/>Por isso, no dia 10 de setembro, pretendo fazer uma exposição da Escola Rinpa.<br/>\n<br/>Fizeram uma no museu no ano passado, mas pretendo fazer algo superior àquilo. É melhor do que aquilo.<br/>\n<br/>É algo que o museu nem chega aos pés.<br/>\n<br/>Por isso, desde o início, é claro que é o número um do Japão, mas talvez possa se dizer que é o número um do mundo.<br/>\n<br/>Até os estrangeiros ficam surpresos ao ver. Recentemente, em Tóquio, mostrei cinco ou seis rolos de pintura a antiquários de primeira linha. Mostrei a dois deles, e um disse que não conseguiu dormir naquela noite. A cabeça dele ficou confusa.<br/>\n<br/>Daquelas cinco ou seis peças, eu tenho cerca de cinco vezes mais.<br/>\n<br/>Portanto, se eu mostrasse tudo o mais, eles poderiam até desmaiar.<br/>\n<br/>Hoje em dia, há muitas falsificações das cerâmicas de Ninsei.<br/>\n<br/>Recentemente, havia o Templo Ninna-ji em Kyoto, não é?<br/>\n<br/>Aquele com o muro longo. A região ao redor é chamada de Vila Ninna-ji.<br/>\n<br/>Há cerca de trezentos anos. Em frente ao Ninna-ji, havia um mestre ceramista chamado Seiemon Nonomura, que é o número um do Japão.<br/>\n<br/>O único que não perde para a cerâmica chinesa é Ninsei.<br/>\n<br/>Apenas Ninsei e Kenzan se equiparam à cerâmica chinesa e não ficam atrás.<br/>\n<br/>Pegaram o \"Nin\" de Ninna-ji e o \"Sei\" de Seibei, e popularmente o chamam de Ninsei. Ele é um grande mestre.<br/>\n<br/>Por isso, se aparecer uma única peça de Ninsei, é um grande acontecimento. Ultimamente não tem aparecido. Mas no meu caso, tenho umas vinte.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Se o senhor não colocar uma placa explicativa...\"</font></b><br/>\n<br/>Colocar... dependendo da peça, eu coloco.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Acho que não conseguirão explicar...\"</font></b><br/>\n<br/>Para essas coisas, colocarei uma placa explicativa. Além disso, eu tenho caligrafias (bokuseki) — escritas.<br/>\n<br/>E também poemas. De Saigyo, Tsurayuki, Michikaze. Entre as caligrafias, há uma muito interessante.<br/>\n<br/>Escrita por um chinês chamado Wuzhun (Bujun), é um pergaminho famoso, e houve uma cerimônia do chá, e um senhor feudal disse algo...<br/>\n<br/>Oribe Furuta, o fundador da cerâmica Oribe, isso é bem famoso, quando ele realizou uma cerimônia do chá, Hosokawa veio e disse que queria muito, pediu para vender, mas ele não podia vender.<br/>\n<br/>São dois caracteres. Está escrito \"Kiun\" (Nuvens que Retornam), e como dizem que um caractere vale mil moedas de ouro, ele pediu para vender os dois caracteres por duas mil moedas de ouro.<br/>\n<br/>Mesmo assim ele recusou, mas os senhores feudais de antigamente, quando gostavam de algo, simplesmente levavam embora.<br/>\n<br/>Dizem que não havia o que fazer. Muito feudal, não é?<br/>\n<br/>Depois, ele mandou entregar três mil moedas de ouro pelos dois caracteres. Foi o quanto o Sr. Hosokawa gostou.<br/>\n<br/>Tenho um documento que conta essa história, então também vou expor isso.<br/>\n<br/>As pessoas que gostam muito de caligrafia — eu também gosto — têm um grande fascínio por isso.<br/>\n<br/>Quando querem algo, tentam conseguir a qualquer custo, sacrificando o que for preciso.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Se pessoas que gostam dessas coisas vierem à casa de Meishu-Sama e ficarem só falando disso, o aprimoramento espiritual...\"</font></b><br/>\n<br/>Se chegar a esse ponto, está ótimo. Por isso a Igreja Messiânica é chamada de religião da arte. Afinal, vamos construir o Paraíso Terrestre. O Paraíso é o mundo da arte.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Muitos interpretam mal a construção do museu como se fosse um passatempo, mas ao serem tocados pela arte, as pessoas se aprofundam religiosamente...\"</font></b><br/>\n<br/>No fim das contas, a religião só precisa elevar a alma da pessoa.<br/>\n<br/>Antigamente, as pessoas faziam práticas ascéticas rigorosas, entravam nas montanhas e sofriam para polir a alma.<br/>\n<br/>Depois, Shaka guiou as pessoas através da recitação de sutras. Eu faço isso através da beleza.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Apenas com sermões, Shaka e Cristo já fizeram, então, afinal, é melhor enquanto se desfruta...\"</font></b><br/>\n<br/>De qualquer forma, com a mentalidade de até agora, no começo será um pouco difícil de entender.<br/>\n<br/>Mas é porque nunca existiu uma religião assim.<br/>\n<br/>Por isso, eu disse antes que as religiões até agora eram religiões infernais.<br/>\n<br/>E escrevi que a Igreja Messiânica é uma religião celestial.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Acho que morrer enquanto se sonha é a maior felicidade.\"</font></b><br/>\n<br/>Então seria só tomar narcóticos. Mas assim a pessoa se perderia no Mundo Espiritual. São ambas as coisas.<br/>\n<br/>Afinal, a Igreja Messiânica também não é só beleza. Também há os ensinamentos, a lógica, e através disso salva-se a alma; em suma, a beleza é o que eleva a alma através dos olhos.<br/>\n<br/>Por isso, ouvir várias histórias é através dos ouvidos. E conhecer a verdade é através da mente.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Se ouvir apenas a teoria, torna-se filosófico...\"</font></b><br/>\n<br/>Isso mesmo. Além disso, varia de pessoa para pessoa. Por isso, a Igreja Messiânica é no estilo de Senju Kannon (Kannon de Mil Braços), atuando em todas as direções.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Os qualificados reunidos hoje também elevarão seus sentimentos religiosos a partir do amor à beleza...\"</font></b><br/>\n<br/>Exatamente. Se vocês explicarem como eu acabei de falar, eles entenderão.<br/>\n<br/>Afinal, no fim das contas, quanto mais esperança o ser humano tiver, melhor.<br/>\n<br/>Por isso, o Yumedono (Pavilhão dos Sonhos) é bom. O Príncipe Shotoku esteve no Yumedono por mil e duzentos anos.<br/>\n<br/>No entanto, o fato de o Príncipe Shotoku gostar muito de arte e se dedicar a ela é algo singular.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Com Meishu-Sama...\"</font></b><br/>\n<br/>É muito parecido. É onde difere dos religiosos comuns. Ele era o mais inteligente. Acabei falando demais, mas há alguma pergunta?\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]