[
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição das Espadas e a Oração Zengensanshi\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Maldição das Espadas e a Oração Zengensanshi\"</font></b> (Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\n\"Têm ocorrido sucessivamente em vários lugares <font color=\"#ff0000\" size=\"+1\"><b>maldições de espadas e lâminas</b></font>. Neste caso, como devemos descartar ou lidar com essas espadas e lâminas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Quando se mata uma pessoa com uma espada, o espírito da pessoa assassinada frequentemente encosta (possui) nessa espada (às vezes encosta em pessoas também), mas,<br/>\n<br/>neste caso, basta <font color=\"#ff0000\" size=\"+1\"><b>entoar a oração Zengensanshi três vezes</b></font> e pedir a Kakuriyo-no-Ookami-Sama (Deus do Mundo Espiritual).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Loucura Devido à Maldição de uma Espada\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Caso de Loucura Devido à Maldição de uma Espada\"</font></b> (Setembro/Outubro de 1949) \n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Na minha família, é transmitida de geração em geração uma <font color=\"#ff0000\" size=\"+1\"><b>espada curta (wakizashi) usada para testar cortes (tameshigiri)</b></font>, e talvez por causa disso, <font color=\"#ff0000\" size=\"+1\"><b>o patriarca anterior e o atual enlouqueceram</b></font>,<br/>\n<br/>e além disso, há vários infortúnios. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O <font color=\"#ff0000\" size=\"+1\"><b>espírito da pessoa que foi cortada está encostado</b></font>.<br/>\n<br/>Bem, <font color=\"#ff0000\" size=\"+1\"><b>se a colocar diante da Imagem da Luz Divina (Komyo Nyorai-Sama) (Nota: refere-se à Imagem Sagrada / Goshintai), o espírito será salvo e deixará de amaldiçoar.</b></font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição do Vaso (Kame) que Emite Sons\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Maldição do Vaso (Kame) que Emite Sons\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Somos uma família de seis pessoas, e uma delas ingressou na fé no ano retrasado.<br/>\n<br/>Temos em casa um vaso (kame) de cerâmica de Imbe de setecentos anos atrás.<br/>\n<br/>Quando enchemos esse vaso com água e deixamos uma concha nele, à noite, em um horário determinado, a concha faz um som de 'clanc clanc'.<br/>\n<br/>Desde os tempos antigos, as famílias que possuem esse tipo de vaso sempre sofrem infortúnios sucessivos, e há até famílias que foram extintas.<br/>\n<br/>Atualmente, até os antiquários olham para este vaso e dizem que não é bom.<br/>\n<br/>Isso tem alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Há um espírito encostado no vaso. Muitas vezes, eles fazem sons para dar a conhecer os seus desejos.<br/>\n<br/>Também há casos em que o espírito do criador está encostado.<br/>\n<br/>E também há vezes em que é o espírito de alguém que sofreu algum infortúnio por causa desse vaso.<br/>\n<br/>É bom colocá-lo no tokonoma (alcova) onde a Imagem da Luz Divina (Komyo Nyorai-Sama) está assentada, e colocar flores para ele.<br/>\n<br/>Se houver um espírito, ele ficará muito feliz. Deve ser uma cerâmica antiga de Bizen (Ko-Bizen).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição do Vaso (Kame) que Causa Desastres ao Ser Mudado de Lugar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Maldição do Vaso (Kame) que Causa Desastres ao Ser Mudado de Lugar\"</font></b> (28 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Moro em uma vila na província de Kumamoto, e quando mudamos de casa ou mudamos o vaso (kame) de lugar, pessoas da casa adoecem repentinamente ou desastres ocorrem um após o outro.<br/>\n<br/>Neste caso, que procedimento devo adotar?<br/>\n<br/>Por favor, ensine-me o procedimento que deve ser feito antes da mudança.<br/>\n<br/>Especialmente em casas com mulheres grávidas, a mudança do vaso é absolutamente proibida, e até o presente momento, em todas as famílias que conheço, os bebês nascem com o rosto, especialmente a parte abaixo do nariz, cortada (fissura labial).<br/>\n<br/>Qual seria o motivo disso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Devido ao apego do espírito, essas coisas podem acontecer temporariamente, mas não duram muito. Hoje em dia, isso já não deve mais acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Morte Longe de Casa por Gerações, Morte ao Ver a Árvore Genealógica\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Morte Longe de Casa por Gerações, Morte ao Ver a Árvore Genealógica\"</font></b> (22 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Na casa de um conhecido meu, há uma árvore genealógica transmitida de Minamoto no Yoshiie (Hachimantaro Yoshiie), e as pessoas desta família, por gerações, nunca morrem em casa.<br/>\n<br/>Além disso, dizem que as pessoas que abrem e veem essa árvore genealógica sofrem uma morte súbita e inesperada. Por que isso acontece?<br/>\n<br/>E como se pode cortar essa má afinidade? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Há um antepassado obstinado que, como o seu próprio antecessor morreu no campo de batalha, acha que também deve morrer fora de casa, e mesmo após a morte, por causa de sua obstinação, faz com que as coisas aconteçam dessa maneira.<br/>\n<br/>Além disso, é porque ele detesta que vejam a árvore genealógica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Músico Cai Morto ao Tocar a 'Patética' de Tchaikovsky\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Músico Cai Morto ao Tocar a 'Patética' de Tchaikovsky\"</b></font> (11 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Havia a seguinte notícia nas edições vespertinas do Mainichi Shimbun e do Asahi Shimbun do dia 29 de janeiro.<br/>\n<br/>'Na noite do dia 25, enquanto a Orquestra Sinfônica de Estocolmo executava a Sinfonia nº 6 \"Patética\", obra do Sr. Tchaikovsky, um clarinetista morreu subitamente de ataque cardíaco,<br/>\n<br/>e a Orquestra de Rockingham da Inglaterra anunciou que proíbe estritamente a execução desta peça, pois sempre que a tocam, um membro da orquestra morre subitamente.<br/>\n<br/>Nesta mesma orquestra, há três anos e meio, um trompista desmaiou durante a execução da mesma peça e morreu algumas horas depois.<br/>\n<br/>A Orquestra de Estocolmo anunciou que não se morre apenas por ter tocado esta peça algumas horas antes da apresentação', relatou o jornal.<br/>\n<br/>Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, os que morrem são sempre instrumentistas de sopro. Haveria algum significado nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Tchaikovsky detesta essa música.<br/>\n<br/>Como o nome é 'Patética' (Hisou), o espírito a detesta. Por isso, ele faz com que parem.<br/>\n<br/>Dizem que, ao dramatizar a história de Oiwa, se não forem orar no santuário, certamente algo acontecerá.<br/>\n<br/>O apego é forte, e eles não conseguem se elevar mesmo após centenas de anos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Sobre Maldições 2 (Maldição de Espíritos Animais)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre Maldições 2</font></font> (Maldição de Espíritos Animais)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Familiares Morreram Sucessivamente Devido à Maldição de um Deus Dragão (Ryujin)\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Caso em que Familiares Morreram Sucessivamente Devido à Maldição de um Deus Dragão (Ryujin)\"</b></font> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Gostaria de perguntar sobre a família do fiel A.S. (37 anos, sexo masculino).<br/>\n<br/>Nesta família, há várias pessoas próximas que tiveram mortes não naturais.<br/>\n<br/>O filho mais velho, E., caiu em um reservatório de água e morreu em março do ano passado (tinha três anos na época); a filha mais velha (sete anos este ano), cerca de uma semana após a morte do filho mais velho E., ficou em estado de coma por três dias, e mesmo recebendo <i>Johrei</i> não houve mudança,<br/>\n<br/>mas quando fomos ao local onde E. morreu e entoamos a oração Zengensanshi, ela melhorou.<br/>\n<br/>Além disso, há vinte anos, na casa principal, a irmã mais nova do fiel A.S., S-ko, caiu dentro de um grande tanque e morreu (tinha treze anos na época),<br/>\n<br/>a irmã mais velha, T., sofreu queimaduras há trinta e sete anos e morreu logo depois (tinha seis anos na época),<br/>\n<br/>e no dia seguinte, o irmão mais novo seguinte, Y. (tinha três anos na época), queixou-se de dor de estômago, caiu para a frente e logo (morreu), e além desses, mais duas pessoas morreram (de doença).<br/>\n<br/>A segunda filha do fiel A.S., K-ko (nascida em 30 de dezembro do ano passado), teve náuseas desde os dois ou três dias de vida, ficou em estado de icterícia,<br/>\n<br/>chorava sem parar dia e noite, e recebíamos <i>Johrei</i> todos os dias,<br/>\n<br/>mas o estado oscilava e o desenvolvimento era ruim, até que finalmente faleceu no dia 6 de junho deste ano.<br/>\n<br/>Logo antes de morrer, um médico a examinou e disse que era 'atresia biliar congênita'.<br/>\n<br/>Qual seria a relação espiritual para essas mortes de parentes próximos, especialmente o fato de parecer haver tantas mortes não naturais?<br/>\n<br/>Eles estão muito apreensivos pensando se os infortúnios continuarão a ocorrer no futuro, e parecem perdidos sobre o que fazer.<br/>\n<br/>A Imagem de <i>Kannon</i> em Biombo (Byobu Kannon-Sama) foi assentada no ano passado, e eles estão economizando dinheiro com a intenção de assentar a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>Por favor, peço a sua orientação sobre isso, bem como a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso é uma maldição de um Deus Dragão (Ryujin), portanto, se assentarem a Imagem da Luz Divina (Komyo Nyorai-Sama) o mais rápido possível e se dedicarem fervorosamente à fé, as coisas melhorarão gradualmente e a ansiedade desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]