[
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O anel de sete cores ao redor da lua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O anel de sete cores ao redor da lua\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na noite do dia 11 de maio passado, das dez e meia às onze horas, formou-se um anel de sete cores verdadeiramente belo ao redor da lua. Nunca vi uma cena tão linda até hoje. Isso tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sabe, eu já vi o sol coberto por um anel semelhante a um arco-íris, como esse ao redor da lua.<br/>\n<br/>Foi por volta do meio-dia, durante cerca de uma hora. Eu estava atravessando o lago Kasumigaura, na província de Ibaraki, de barco a vapor, indo para Kashima e Katori. Era, de fato, um anel exatamente como o arco-íris da lua.<br/>\n<br/>O sol estava meio escuro, com uma cor acinzentada.<br/>\n<br/>Bem, a explicação para isso é a seguinte.<br/>\n<br/>A luz do sol é muito forte, e quando ela atinge a lua, surgem várias cores.<br/>\n<br/>Quando a lua está irradiando umidade de forma muito intensa, ou seja, quando tanto os raios solares quanto o hidrogênio estão fortes, ocorre o fenômeno do arco-íris.<br/>\n<br/>E o fato de ocorrerem tais fenômenos indica que algo vai acontecer na Terra, onde os seres humanos vivem, portanto, não é de forma alguma uma coincidência.<br/>\n<br/>Quando algo está para acontecer no mundo humano, antes ocorrem várias mudanças no Mundo Espiritual, e isso se reflete nos corpos celestes, causando fenômenos muito místicos.<br/>\n<br/>Não podemos ver facilmente o que ocorre no Mundo Espiritual, mas devemos observar com muita atenção as várias mudanças astronômicas. Afinal, elas se refletem no Mundo Material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O anel dourado da lua\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O anel dourado da lua\"</b></font>　(25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No último dia 11 de maio, por volta das oito horas da noite, viu-se um anel de cor dourada ao redor da lua. E por volta das onze horas, voltou ao estado normal.<br/>\n<br/>Que fenômeno é esse? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando a luz do sol está forte, ela reflete na lua, e a cor amarela do anel da lua fica intensa.<br/>\n<br/>A luz do sol é, na verdade, dourada, e a da lua é prateada, formando ouro e prata.<br/>\n<br/>Isso tem relação com as coisas de Deus.<br/>\n<br/>O fato de a luz do sol estar forte significa que o poder de purificação está forte, e há uma razão pela qual ela precisa estar forte.<br/>\n<br/>Como o elemento fogo se tornará gradualmente mais forte, a luz do sol ficará mais forte.<br/>\n<br/>Em relação a isso, coisas desse tipo também acontecerão de agora em diante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A lua no território nacional e a lua no exterior\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A lua no território nacional e a lua no exterior\"</b></font>　(23 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O tamanho da lua vista no território nacional (Japão) e da lua vista no exterior (China) é diferente. Peço que nos explique sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A lua é grande logo que nasce. À medida que sobe, vai ficando menor.<br/>\n<br/>Como a órbita da lua é oval (formato de koban), vista de lado ela é grande, e quanto mais para cima, menor.<br/>\n<br/>A China deve ser assim porque sua topografia fica na extremidade.<br/>\n<br/>Quando a lua forma um halo (guarda-chuva), é quando o hidrogênio da lua está denso.<br/>\n<br/>O sol também forma halo, mas é mais bonito que o da lua. É um tipo de arco-íris.<br/>\n<br/>Quando atravessei o lago Kasumigaura, o sol formou um halo.<br/>\n<br/>Eu possuía o pseudônimo de Kigetsu (Lua Radiante). Havia alguma relação com esse nome.<br/>\n<br/>Nessa ocasião, Futsunushi-no-Kami (Katori) estava ausente, mas Takemikazuchi-no-Kami (Exército, Kashima) estava presente e prometeu cooperação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As sombras negras na superfície da lua\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"As sombras negras na superfície da lua\"</b></font>　(18 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre as sombras negras na superfície da lua.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"As irregularidades na superfície da lua (as sombras da lua), os pontos negros são partes macias, provavelmente lugares baixos. Tornam-se sombras dos raios de luz.<br/>\n<br/>As partes brancas são duras. Quanto mais duro, mais recebe os raios do sol e brilha. Quanto mais macio, menos recebe. É por isso que se formam as sombras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os elos espirituais da lua estão ligados ao corpo físico do ser humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os elos espirituais da lua estão ligados ao corpo físico do ser humano\"</font></b>　(Publicado em 1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"A razão pela qual a maré alta e baixa tem relação com a vida e a morte do ser humano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A maré alta e baixa ocorre devido à força de atração da lua, e a força de atração da lua é a ação respiratória da lua.<br/>\n<br/>A lua também respira uma vez por dia.<br/>\n<br/>O sol é a origem do espírito do ser humano, e a origem do corpo do ser humano é a lua.<br/>\n<br/>Por isso, a maioria das funções dentro do corpo humano, como estômago, cérebro, fígado, intestinos e rins, contém o ideograma de lua em sua composição.<br/>\n<br/>Apenas o coração não tem o ideograma de lua.<br/>\n<br/>Isso ocorre porque é o órgão que absorve o elemento fogo do sol.<br/>\n<br/>Também é interessante notar que, se colocarmos o ponto direito do ideograma de coração para a esquerda, ele se torna o ideograma de fogo.<br/>\n<br/>Dessa forma, o corpo físico do ser humano tem uma relação íntima com a lua, e os elos espirituais da lua estão ligados ao corpo físico, de modo que<br/>\n<br/>a respiração da lua tem relação com a vida e a morte do ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os anéis de Saturno\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os anéis de Saturno\"</b></font>　(Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dentre as estrelas (planetas), Saturno possui anéis circulares especiais. O que seriam eles?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como Saturno tem muita essência de terra, a energia espiritual emitida por Saturno tem uma forte energia material, por isso deve parecer daquele jeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as estrelas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre as estrelas\"</b></font>　(3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, revele-nos sobre os mistérios da Estrela Polar, da Ursa Maior, de Marte, de Saturno, etc.<br/>\n<br/>Além disso, que tipo de influência essas estrelas têm sobre o destino da humanidade?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A Estrela Polar e a Ursa Maior são místicas.<br/>\n<br/>Elas têm uma energia espiritual muito forte.<br/>\n<br/>O fato de o ímã apontar para o norte (kita) também se deve a essa energia espiritual, e a palavra 'kita', do ponto de vista do espírito da palavra (kotodama), significa 'a energia é suficiente' (ki ga tariru).<br/>\n<br/>E Júpiter (madeira), Marte (fogo), Saturno (terra), Vênus (metal) e Mercúrio (água) são chamados de as cinco estrelas (cinco planetas), e as cinco estrelas têm cinco naturezas.<br/>\n<br/>Portanto, Marte e Saturno têm as naturezas do fogo e da terra. Isso é um fato.<br/>\n<br/>Essas estrelas têm uma enorme influência no destino da humanidade.<br/>\n<br/>Para cada ser humano, existe infalivelmente uma estrela no céu.<br/>\n<br/>Portanto, o fato de existirem as cinco estrelas significa que existem infalivelmente cinco grandes pessoas.<br/>\n<br/>Por isso, desde os tempos antigos, quando uma grande pessoa morre, diz-se 'caiu uma estrela gigante'.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"As cinco estrelas existem constantemente, mas será que as cinco grandes pessoas também existem constantemente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Existem constantemente. Em qualquer época, existem cinco pessoas. A estrela se manifesta no ser humano. A estrela é o próprio ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As estrelas são os espelhos que refletem o Céu e a Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As estrelas são os espelhos que refletem o Céu e a Terra\"</font></b>　(Publicado em 20 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar se há algum significado especial para os planetas Marte (fogo), Mercúrio (água), Júpiter (madeira), Vênus (metal) e Saturno (terra).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eles são os representantes de todos os tipos de coisas.<br/>\n<br/>As estrelas são espelhos que refletem o Céu e a Terra, portanto, tudo o que existe no Céu, existe na Terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "uchuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O número de seres humanos é igual ao número de estrelas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O número de seres humanos é igual ao número de estrelas\"</font></b>　(18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O número de seres humanos e o número de estrelas são idênticos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, são iguais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]