[
  {
    "source_file": "hakoneB2.html",
    "title_ptbr": "Palestra de Meishu-Sama na Cerimônia de Celebração da Conclusão do Shinsen-kyo e Inauguração do Museu de Arte",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> na Cerimônia de Celebração da Conclusão do Shinsen-kyo e Inauguração do Museu de Arte</font></b> (17 de junho de 1952)<br/>\n<br/>\"Justamente hoje é o terceiro dia da celebração, e as condições do tempo estão, proporcionalmente, excelentes para a época de chuvas, o que considero ótimo.<br/>　<br/>O Museu de Arte também ficou totalmente pronto daquela forma — depois, gostaria que vocês o vissem com calma —, mas, para algo que foi apressado a fim de cumprir o prazo, o fato de ter ficado tão bem organizado e sem falhas significa que, no fim das contas, é Deus quem está realizando a obra.<br/>　<br/>O jornal Sun de ontem, com as fotos — aquilo saiu muito bem. Acredito que a maioria de vocês tenha visto, mas acho que será uma grande propaganda. Proporcionalmente, aquele jornal tem uma grande tiragem.<br/>\n<br/>Pelo que ouvi no ano passado, diziam ser quinhentos mil exemplares, então este ano deve ter aumentado ainda mais. Como eles publicam tantas fotos daquele jeito, acho que o efeito publicitário é maravilhoso.<br/>\n<br/>Ao ver aquilo, acho que todos ficarão com muita vontade de ver. Não sei quantos estão ansiosos. Vocês entenderão quando forem lá mais tarde.<br/>\n<br/>Eu vou lá todos os dias e observo com muita atenção. É estranho eu mesmo dizer isso, mas estou até surpreso por termos conseguido reunir peças de tantas áreas diferentes de forma tão impecável.<br/>\n<br/>Portanto, não é preciso dizer novamente, mas a beleza — ao contemplar a mais elevada beleza, a alma se eleva extraordinariamente. Ou seja, o nível se torna mais alto. E, ao fazer isso, passa-se a compreender várias coisas.<br/>\n<br/>O fato de não compreender várias coisas é porque a alma está em um nível baixo.<br/>\n<br/>Por isso, há pessoas que falam mal da Igreja Messiânica, mas isso ocorre porque, se a Igreja Messiânica está aqui (em cima), eles estão aqui (embaixo), então não conseguem ver, e por isso dizem várias coisas.<br/>\n<br/>Bem, é como olhar para o telhado de baixo para cima e dizer: 'Não há nada aí. Dizer que há telhas esplêndidas é mentira.'<br/>\n<br/>Por isso, se elevarmos essas pessoas um pouco que seja, elas poderão ver um pouco, mesmo que de lado — para isso, o Museu de Arte é necessário.<br/>\n<br/>O que melhor expressa isso é a pintura de Daruma feita por Miyamoto Musashi. Ela está exposta, então vocês entenderão quando a virem, mas é realmente muito bem feita.<br/>\n<br/>Ouvi as críticas de dois ou três especialistas, e eles dizem que não perde para as pinturas da dinastia Song da China.<br/>\n<br/>Isso ocorre porque Musashi, através do Kendo, em suma, elevou-se espiritualmente, então naturalmente ele consegue fazer uma pintura tão boa assim.<br/>\n<br/>Portanto, se a pessoa se elevar espiritualmente em relação à beleza, não apenas nas artes plásticas, mas em todas as coisas, ela terá discernimento. Ela passará a compreender.<br/>\n<br/>E o mais interessante nessas coisas é ver coisas extremamente boas.<br/>\n<br/>Quando se vê algo bom, as outras coisas passam a parecer ruins. Isso é o essencial.<br/>\n<br/>Hoje, no Japão, há obras de Matisse, Picasso, Rouault, Braque — pinturas famosas da França. Todos ficam muito impressionados e as elogiam de várias formas, mas, no fundo, não estão impressionados.<br/>\n<br/>Como não entendem, pensam que, se todos dizem que é bom — se tem fama mundial —, provavelmente deve ser bom.<br/>\n<br/>Pensam: 'Com certeza é bom', e, mesmo coçando a cabeça, acham que é bom. Em suma, é uma autoilusão. Para dizer mais, é um autoengano. Todos estão fazendo isso.<br/>\n<br/>Digo isso porque eu também era assim. Eu olhava e tentava descobrir onde estava o lado bom, mas dava muito trabalho.<br/>\n<br/>No entanto, não há beleza. Isso pode ser porque minha mente está acostumada a ver coisas boas, mas, dessa forma, quando o senso estético é baixo, ou seja, quando não há capacidade crítica, a pessoa acha que tudo é bom só porque os outros dizem que é. Por isso, é preciso mostrar muitas coisas boas para cultivar a mente.<br/>\n<br/>Fazendo isso, como virão várias obras de arte de nível mundial, ao vê-las, o olhar crítico será elevado.<br/>\n<br/>Então, não apenas as pessoas comuns, mas os artistas. Como essas pessoas também verão isso, acredito que receberão uma influência muito boa em suas obras e em tudo mais.<br/>\n<br/>Nesse sentido, eu reconheço no Museu de Arte que ele tem valor suficiente para isso.<br/>\n<br/>Portanto, sem falar em vocês, acredito que as pessoas que têm interesse nessa área ficarão muito surpresas.<br/>\n<br/>Como os folhetos explicativos ainda não ficaram prontos, acho melhor explicar previamente as obras de destaque, pois fará muita diferença quando vocês as virem. Então, no tempo que temos, farei um guia verbal, por assim dizer.<br/>　<br/>\n<br/>\n<br/>Há um total de seis salas, no segundo andar e no térreo — divididas assim: um, dois, três, quatro, cinco e seis.<br/>\n<br/>A área ampla à esquerda da entrada é a primeira seção; à direita da entrada, a segunda seção; e atrás dela, a terceira seção.<br/>\n<br/>No segundo andar — a escada fica no sentido oposto à entrada —, a área ampla à direita de quem sobe é a quarta seção.<br/>\n<br/>Depois, à esquerda dela é a quinta seção, e atrás, a sexta seção.<br/>　<br/>\n<br/>\n<br/>A primeira seção contém biombos, cerâmicas japonesas, álbuns de pinturas e pergaminhos. Nos álbuns de pinturas, há coisas muito interessantes, como obras do primeiro Hiroshige, mas, quando fui tirá-los para expor lá desta vez, vi que os álbuns antigos são malfeitos e ficam grudados.<br/>\n<br/>Por isso, não podem ser abertos e expostos. Pretendo consertá-los na próxima vez — por isso, desisti. Expus apenas o que estava pronto para uso.<br/>\n<br/>Os Doze Meses, de Seiho. E as Oito Vistas de Omi, de Gaho. Todos são <i>tanzaku</i>.<br/>\n<br/>Também há poemas de grandes mestres contemporâneos; como esses abrem direitinho, eu os expus. Só isso já vale muito a pena ver.<br/>\n<br/>Quanto aos biombos, a principal atração, por assim dizer, é o famoso biombo de aves aquáticas em cores vivas, de Korin.<br/>\n<br/>Isso sempre aparece nos catálogos de Korin. Há patos-mandarins e outras aves aquáticas em rochedos.<br/>\n<br/>Esta é, sem dúvida, uma das obras de destaque entre as de Korin.<br/>\n<br/>Ao lado, também de Korin, há um par de biombos com fundo branco e névoa em pó de ouro, onde estão pintadas flores de outono. Este é o verdadeiro Korin. Dizer 'verdadeiro Korin' é estranho, mas há muitas falsificações desta obra.<br/>\n<br/>É ruim dizer isso, mas o que está no Museu Nezu parece ser uma falsificação. É completamente diferente. Como pode haver uma falsificação daquelas em um museu? É que a falsificação é malfeita.<br/>\n<br/>Além disso, na Exposição da Escola Rimpa do ano passado, havia um igual a este. Eu achei estranho, mas foi pintado por um discípulo. Tem o nome do discípulo. Como esperado, é malfeito.<br/>\n<br/>O deste museu é autêntico, por isso está muito bem pintado.<br/>\n<br/>\n<br/>No lado oposto — como fica ao lado das obras bem carregadas de Korin e outros, coloquei algo bem leve, de um pintor do final do período Ashikaga chamado Kaiho Yusho. Naquela época, havia Hasegawa Tohaku e Kano Sansetsu — esses são os três grandes mestres.<br/>\n<br/>É uma paisagem de Yusho, muito leve. Tem um sabor único. É um Tesouro Nacional. Como pintura a tinta, enquadra-se nas pinturas a tinta de Higashiyama, mas é uma obra de destaque nesse estilo. De qualquer forma, como os biombos de seis painéis são longos, não é possível expor muitos.<br/>\n<br/>Ao lado, há uma cena de costumes da cidade de Kyoto no início do período Tokugawa. É em cores vivas. Está pintado com muitos detalhes. Não é grande coisa, mas é algo que se pode apreciar um pouco.<br/>\n<br/>E, como também é necessário ter obras contemporâneas, há um biombo com pavões e várias flores, de Imao Keinen, de Kyoto. O falecido Sr. Kamesaburo Yamashita mandou fazê-lo com a intenção de criar o melhor biombo possível — a confecção do biombo em si é muito bem feita.<br/>\n<br/>O ouro também, custou mais do que folha de ouro. Tem muito pó de ouro e flocos de ouro, e as ferragens são maravilhosas.<br/>\n<br/>Ele mandou fazer com muito cuidado e esforço. Por isso, é uma obra de grande empenho. Tem valor para ser vista mesmo como uma pintura contemporânea.<br/>\n<br/>Dizem que, quando Wang Jingwei veio ao Japão, ele sempre mandava armar esse biombo. Ele deve ter gostado muito. Foi o que me contaram.<br/>　<br/>\n<br/>O resto são cerâmicas japonesas. Há várias, mas a que eu gostaria de recomendar especialmente é a de Ninsei, no centro — que também saiu no jornal Sun de ontem —, que mostra dois bonecos de crianças chinesas puxando uma carruagem de flores; é um enfeite raro.<br/>\n<br/>As obras de Ninsei geralmente são vasos, tigelas de chá, incensários e coisas do tipo; nunca vi um enfeite como esse.<br/>\n<br/>Provavelmente, deve ser a única peça desse tipo feita por Ninsei. Ao lado, há duas peças com padrões semelhantes, uma grande e uma pequena — em ouro e prata —, formando um conjunto.<br/>\n<br/>Estas são as famosas tigelas de chá sobrepostas de Ninsei, consideradas as melhores tigelas de Ninsei no Japão.<br/>\n<br/>No entanto, o padrão é realmente moderno. Não parece ter sido feito há mais de trezentos anos.<br/>\n<br/>O design é tão moderno que acho que nem um ceramista contemporâneo conseguiria fazer algo mais inovador. É quase todo em linhas retas.<br/>\n<br/>É até estranho pensar que ele criou um design assim naquela época. As cores e a queima são realmente perfeitas. Só por isso, não sei quantas pessoas vão querer ver isso.<br/>\n<br/>Digo isso porque, antigamente, um homem chamado Takashi Masuda as usava com muito carinho, e elas chegaram às minhas mãos logo após o fim da guerra, se não me engano.<br/>\n<br/>Como eram peças famosas, os conhecedores e pessoas de várias áreas começaram a procurar, perguntando o que havia acontecido com aquelas tigelas.<br/>\n<br/>E não conseguiram descobrir. Como me pediram para manter segredo, guardei segredo por quatro anos. E comecei a expô-las no ano passado. É uma peça que causou todo esse alvoroço na sociedade. É isso.<br/>\n<br/>No lado oposto, há um recipiente para água com padrão de nuvens e crisântemos, que usa muito ouro. Ele exibe perfeitamente as características de Ninsei. Tanto pela elegância quanto pela suavidade, tem um sabor que realmente só Ninsei conseguiria criar.<br/>\n<br/>\n<br/>\n<br/>A seguir é a segunda seção, que contém obras de artistas contemporâneos. As pinturas são de cinco artistas: Gaho, Seiho, Taikan, Shunso e Gyokudo.<br/>\n<br/>Falando em pinturas contemporâneas, eu também deveria expor obras de Kokei, Yukihiko, Seison — pessoas assim —, mas, como o espaço é pequeno, já está cheio com as atuais. Pretendo expor as obras dessas pessoas quando o museu de Atami ficar pronto.<br/>\n<br/>Dentre essas pinturas, a que me causa uma impressão inesquecível é 'Bambu e Pardais', de Seiho. Não é por ser esplêndida ou uma obra de grande esforço, mas pelo seu efeito.<br/>\n<br/>O efeito da produção — é maravilhoso. Fiquei surpreso quando a vi pela primeira vez.<br/>\n<br/>De qualquer forma, ele não usou muitas pinceladas para pintar as folhas de bambu, foi muito leve — sem colocar muitos contornos ou linhas —, e com isso expressou muito bem o sentimento do bambu.<br/>\n<br/>Além disso, os tons das cores são indescritíveis. Aquilo é realmente algo que se pode chamar de técnica divina na pintura japonesa.<br/>\n<br/>Mesmo vendo essas obras, o grande mestre desde a Era Meiji é, sem dúvida, Seiho. Há também uma pintura de pargo feita por Seiho, que também é muito bem feita, mas não se compara à do bambu.<br/>\n<br/>Depois, há o Mestre Zen Bukan, de Gaho, que é um monge acompanhado de um tigre; esta obra tem muita força.<br/>\n<br/>Esta é a obra-prima da vida de Gaho. De Gaho, há este Mestre Zen Bukan e a <i>Kannon</i> que pertence à Casa Imperial.<br/>\n<br/>Dizem que essas são suas maiores obras — suas obras-primas. Vendo esta, como se equipara à da Casa Imperial, sem dúvida é uma obra-prima.<br/>\n<br/>As outras, de Taikan, Shunso e Gyokudo, são obras comuns.<br/>\n<br/>\n<br/>Quanto aos artesanatos, há os <i>maki-e</i>. Como sempre digo, o mestre de todos os tempos em <i>maki-e</i> é Shirayama Shosai. Desde os tempos antigos, não há ninguém tão habilidoso quanto Shosai. Expus duas obras de Shosai. Tenho mais, mas o espaço é pequeno.<br/>\n<br/>Uma delas é uma caixa para guardar <i>jinko</i>, um tipo de incenso. Chama-se <i>jimbako</i>; vocês entenderão quando forem lá. É uma espécie de caixa com tampa, de formato peculiar. Esta é realmente muito bem feita. Nem um artesão de laca comum, por mais habilidoso que seja, conseguiria imitar.<br/>\n<br/>A outra é um suporte para incenso, onde se coloca o incensário para queimar o incenso. Este era usado por Sua Majestade; quando o Imperador se apresentava, o incenso era queimado nesse suporte. Assim, quando ele chegava, o aroma do incenso pairava no ar. Isso também foi feito por Shosai. Tem <i>maki-e</i> até na parte de baixo do suporte, o que é raro.<br/>\n<br/>Shosai nunca fez peças grandes. Apenas peças pequenas. Uma peça desse tamanho deve ser uma raridade entre as obras de Shosai.<br/>\n<br/>O próximo é Kawanobe Itcho, que também é famoso. Não há muitas obras dele. Quase todas foram entregues ao Ministério da Casa Imperial. Expus uma escrivaninha e uma caixa de tintar dele. É uma cena de praia. Olhando para ela, não há o menor defeito. É tão detalhada que não parece obra humana. Vocês entenderão quando forem ver.<br/>\n<br/>O próximo mestre é Akatsuka Jitoku. Tem o brasão imperial do crisântemo, mas a pintura é de dálias. É uma escrivaninha e uma caixa de tintar.<br/>\n<br/>Em seguida, há uma caixa para papéis e uma caixa de tintar de Uematsu Homi. É algo diferente, de uma elegância indescritível.<br/>　<br/>\n<br/>Depois, há três caixas de tintar, que são réplicas de peças antigas. O mestre das réplicas é Ogawa Shomin.<br/>\n<br/>Ele é a pessoa mais habilidosa em fazer réplicas até hoje. Por isso, mesmo sendo uma réplica, está escrito com orgulho que foi copiado por Shomin. Não significa que seja uma falsificação.<br/>\n<br/>E também há obras de Mukaida Shuetsu, de Kyoto, que já faleceu, mas também era um mestre; obras dele também estão expostas.<br/>\n<br/>A de Shomin é a caixa de tintar à esquerda. É uma réplica da caixa de tintar que Masako, esposa de Yoritomo, do período Kamakura, usava com carinho; é popularmente conhecida como a caixa de tintar de Masako.<br/>\n<br/>A original está no Santuário Hachiman, em Kamakura. De vez em quando há exposições de tesouros, e ela é exibida como a peça principal; esta é uma réplica dela.<br/>\n<br/>A do meio é uma cópia da famosa caixa de tintar 'Ponte de Barcos', de Koetsu. É obra de Mukaida Shuetsu.<br/>\n<br/>\n<br/>O resto são esculturas de Sato Gengen: Daikoku-sama, um falcão e <i>Kannon</i> — são deslumbrantes.<br/>\n<br/>E perto da entrada há um gato, que é incrivelmente bem feito. Parece que há um gato de verdade ali.<br/>\n<br/>Anteontem, quando eu disse a um homem chamado Braden, que veio dos Estados Unidos para uma pesquisa religiosa, que este gato e o falcão eram do mesmo escultor, ele ficou surpreso. São completamente diferentes. A segunda sala é mais ou menos isso.<br/>\n<br/>\n<br/>\n<br/>A terceira sala é para artigos de chá. Há vários artigos de chá, mas, como dizem que não se deve enfeitar demais as coisas de chá, deixei a cargo de um comerciante de utensílios de chá. O que vale a pena ver aqui é o retrato de Ikkyu, que foi muito bem pintado por um mestre da época, enquanto Ikkyu ainda estava vivo. Ele mandou esse pintor fazer. Portanto, não é uma pintura imaginária.<br/>\n<br/>Por isso, com certeza é exatamente como Ikkyu era. Está pintado de forma que nos faz pensar: 'Então Ikkyu era realmente assim.'<br/>\n<br/>Outra coisa interessante é um grande pergaminho com os caracteres 'Kiun' escritos em letras grandes. Foi escrito por um chinês chamado Wuzhun, que já veio ao Japão. Ele veio no início do período Kamakura.<br/>\n<br/>As obras dele também são muito valorizadas e disputadas. O preço também é alto.<br/>\n<br/>Este pergaminho, antigamente — no início do período Tokugawa, havia um ceramista de Owari chamado Furuta Oribe. Dizem que ele era um ex-samurai. É o fundador da cerâmica Oribe.<br/>\n<br/>E, quando ele realizou uma cerimônia do chá — havia um lorde feudal chamado Hosokawa Sansai, que devia ser filho ou neto de Yusai. Esse lorde viu, gostou e pediu que ele o cedesse de qualquer maneira.<br/>\n<br/>Quando Oribe disse que o estimava muito e pediu que o perdoasse, o lorde disse que, como se diz que uma letra vale mil moedas de ouro, ele daria duas mil moedas pelas duas letras, mas mesmo assim Oribe recusou.<br/>\n<br/>Então o lorde disse que o levaria quer ele quisesse ou não, porque havia gostado, e o levou.<br/>\n<br/>Naquela época, isso era permitido. Os lordes feudais podiam levar livremente o que gostassem — não era um saque, mas não havia problema. Alguns até consideravam isso uma honra.<br/>\n<br/>Então, o lorde levou para casa e, como Oribe não havia aceitado duas mil moedas, achou que três mil seriam suficientes, e mandou um vassalo entregar três mil moedas.<br/>\n<br/>Foi o quanto ele gostou do pergaminho. E, de fato, é tão bom que se entende o porquê. Eu também gostei muito e, embora tenha sido bem caro, eu o adquiri.<br/>　<br/>\n<br/>Ao lado, há uma obra do monge Daito Kokushi, fundador do templo Daitoku-ji. A caligrafia de Daito é considerada a melhor do Japão. Realmente, está muito bem escrita.<br/>\n<br/>No lado oposto, há uma obra de um famoso monge chinês chamado Xutang. É um autorretrato com um poema, onde ele pintou <i>Kannon</i> e escreveu um poema; isso também é muito interessante. Além disso, há várias tigelas de chá.<br/>\n<br/>Entre as tigelas de chá, há uma tigela Raku chamada Ayame, que foi feita pelo mestre Chojiro, o fundador da cerâmica Raku. Outro dia, emprestei-a a um mestre de chá chamado Kankyuan para uma cerimônia de chá, e ele a elogiou muito, avaliando que esta deve ser a melhor entre as obras de Chojiro.<br/>\n<br/>Por isso, vê-se que é uma peça muito boa. Quando uma pessoa assim diz isso, não é lisonja nem nada.<br/>\n<br/>Há outra que se equipara a ela, chamada Hayafune. Eu também a vi por foto, e é muito boa.<br/>\n<br/>Mas está rachada. A qualidade da obra é quase a mesma, mas a minha não tem arranhões, então é considerada superior. Há outras boas também. Entre elas, há uma amarela e áspera chamada Iraho. É a melhor Iraho do Japão.<br/>\n<br/>Também há uma tigela de chá de celadon, que dizem ser a melhor do Japão em celadon.<br/>\n<br/>E há uma tigela Tenmoku chinesa chamada Taihisan. Tem um tom amarelado por dentro, com uma fênix preta. Há vários tipos de Taihisan, mas dizem que esta é a melhor. Enfim, como não tem fim, vou parar por aqui.<br/>\n<br/>O resto é um vaso de bambu feito por Rikyu. Dizem que, quando o Regente, na época da subjugação de Hojo, veio para cá, Rikyu o acompanhou e, ouvindo que havia bons bambus em Nirayama, Izu, cortou um e fez o vaso.<br/>\n<br/>E, entre os vasos, há uma garrafa de saquê. Uma garrafa branca. É uma cerâmica — porcelana — chinesa do forno Ding. Obras assim do forno Ding são raras, não há outra igual. Talvez não exista nem no exterior.<br/>\n<br/>\n<br/>\n<br/>Subindo ao segundo andar, a quarta sala é de pinturas, com vários pergaminhos.<br/>\n<br/>Esses pergaminhos não são coisas comuns. Bem, são todos excepcionais. O principal deles é o Daruma de Korin, que é realmente maravilhoso. Com o pincel suave de Korin, ele transmite uma força inviolável.<br/>\n<br/>E o Daruma de Miyamoto Musashi, como falei há pouco, também está exposto, então vocês entenderão quando virem.<br/>\n<br/>Outro pergaminho de Korin é de flores de outono. Tem hibiscos e capim-dos-pampas pintados. Este também é realmente maravilhoso. Acho que, se os pintores de hoje vissem o uso desse pincel, eles se curvariam em reverência. De qualquer forma, as pessoas que pintam quadros japoneses hoje não sabem usar o pincel. É lamentável. Por isso, não têm escolha a não ser pintar preenchendo.<br/>\n<br/>Por isso, eu as chamo de pinturas borradas. Eles não desenham, eles preenchem. É o quanto não sabem usar o pincel.<br/>\n<br/>Gostaria de mostrar isso a esses pintores contemporâneos. Eles devem vir ver. Ele desenha com um único traço fluido. Isso é muito mais eficaz do que preencher.<br/>\n<br/>E há as garças, o galo e o cachorro de Sotatsu. Esse cachorro — na Exposição da Escola Rimpa do ano passado, havia um cachorro preto que fez muito sucesso. Acho que este é muito melhor do que aquele cachorro preto.<br/>　<br/>\n<br/>Quanto aos <i>ukiyo-e</i>, o grande que está no meio é o melhor do Japão como <i>ukiyo-e</i>.<br/>\n<br/>É um pergaminho chamado Yuna, nas antigas casas de banho — bem, eram como prostitutas, mas não como aquelas que ficam debaixo do viaduto em Yurakucho. Eram de classe mais alta. Mostra elas passeando, e é realmente muito bom.<br/>\n<br/>É uma pintura do período Momoyama. No Japão, há essa Yuna e o Biombo de Hikone, mas o biombo foi desmontado para ser evacuado e acho que ainda não foi restaurado.<br/>\n<br/>Como este é um pergaminho, não há problema em dizer que é o melhor do Japão. Ao lado, há uma pintura de Takao, de Tosa Mitsuoki, que também está muito bem pintada.<br/>\n<br/>O resto são <i>maki-e</i>, e todos têm uma história por trás, mas, se eu for falar sobre isso agora, vai levar muito tempo, então deixarei para vocês verem. Mas, entre eles, há uma caixa de mão maravilhosa; tem um folheto explicativo lá, então peço que o leiam.<br/>\n<br/>Também há <i>inro</i>. São raros. Cada <i>inro</i> é da mais alta qualidade. Hoje em dia, ter apenas um já é algo grandioso. E há doze enfileirados. Têm <i>maki-e</i> pintados neles, e há um armário para <i>inro</i>.<br/>\n<br/>Eu os reuni um por um, e incrivelmente eles combinaram. Isso tem a atuação de Deus.<br/>\n<br/>Quanto aos pergaminhos que estão lá, há dois ou três, de Sumiyoshi Gukei, um antigo mestre da pintura Yamato-e.<br/>\n<br/>É o 'Conto de Genji' dele, que alterna entre poemas e pinturas, e expressa muito bem o clima daquela época. Ao ver aquilo, somos tocados por uma elegância indescritível.<br/>\n<br/>O pergaminho de Sotatsu, o leque de Korin — isso também é raro. A caligrafia de Koetsu, uma delas é em <i>kanji</i>. Koetsu é um mestre na escrita em <i>kana</i>, não é? É um poema chinês ou algo assim.<br/>\n<br/>O resto é um álbum de pinturas de Koetsu. Tem vários <i>shikishi</i> colados. Dizem que um ancestral da família Konoe pediu diretamente a Koetsu para pintar. Portanto, mesmo entre os <i>shikishi</i> de Koetsu, é o melhor. Existem muitos, mas algo desse nível é muito raro.<br/>\n<br/>\n<br/>\n<br/>A seguir é a quinta sala. É de obras chinesas. Até os comerciantes de antiguidades e especialistas na área ficaram surpresos.<br/>\n<br/>São pergaminhos da dinastia Song — também há da dinastia Yuan. São das dinastias Song e Yuan.<br/>\n<br/>O melhor deles é um par de pergaminhos pintados por Muqi, com alvéolas e martins-pescadores — passarinhos. É realmente muito bom. Dizem que um discípulo de Kansetsu, chamado Tekko, veio dois dias seguidos. Só para ver isso. Ele ficava olhando sem parar. É realmente muito bom.<br/>\n<br/>Ao lado, há o Hanshan e Shide, de Liang Kai.<br/>\n<br/>Ao lado, há a Tríade de Amida, que é um Tesouro Nacional. É famosa.<br/>\n<br/>Ainda há várias outras. Há também uma do Imperador Huizong. Obras autênticas do Imperador Huizong são muito raras. Quase não existem, mas esta é autêntica.<br/>\n<br/>Também há obras de Ma Yuan, Yintuoluo, Qian Shunju, Gao Ran Hui e as codornas de Li Anzhong — ele é um mestre em pintar codornas.<br/>\n<br/>As coisas chinesas são curiosas, há mestres em um único assunto. Eles pintam apenas aquilo.<br/>\n<br/>Por isso, há as uvas de Riguan, alguém que só pinta uvas, e os bambus de Dan Shirui, alguém que só pinta bambus.<br/>\n<br/>Sendo assim, as pinturas Song e Yuan são formidáveis. Quanto às cerâmicas, atualmente o Museu de Kamakura está realizando uma exposição de cerâmicas chinesas, e outro dia até convidaram embaixadores de vários países, dizendo terem reunido grandes obras-primas, mas<br/>\n<br/>Os comerciantes viram este museu e disseram que é completamente diferente do Museu de Kamakura, então sem dúvida são peças maravilhosas.<br/>\n<br/>\n<br/>\n<br/>A sexta sala é comum, mas o que vocês devem conhecer nela é o famoso Sutra de Causa e Efeito da Era Tenpyo.<br/>\n<br/>A explicação sobre ele saiu ontem, então vocês entenderão ao lê-la. Mas, mesmo tendo cerca de mil e duzentos anos, as tintas não desbotaram nem um pouco. Isso é incrível.<br/>\n<br/>Entre os pergaminhos ilustrados desse tipo, é o melhor do Japão. Existem muitos Sutras de Causa e Efeito, mas este é o melhor. Quase não há quem não o conheça. Até nos Estados Unidos ele é valorizado.<br/>\n<br/>Por isso, os americanos o desejam muito. Tem quinze linhas, e essas quinze linhas são a continuação do Sutra de Causa e Efeito que está aqui. Eles querem muito isso e dizem que comprariam por qualquer preço. Quem conhece isso jamais venderia.<br/>\n<br/>Isso é mais do que um Tesouro Nacional. Por que não se torna um Tesouro Nacional? Porque foi cortado. Porque não está inteiro. O que está cortado não se torna Tesouro Nacional.<br/>\n<br/>Também há um Buda do período Suiko, o mais antigo — de cerca de mil e trezentos anos atrás. É uma <i>Kannon</i> apoiada no cotovelo, um Buda de bronze dourado; foram feitas quarenta e nove estátuas dessas no Japão.<br/>\n<br/>E quarenta e oito delas foram oferecidas pelo templo Horyu-ji. Por isso, são chamadas de Quarenta e Oito Budas e pertencem à Casa Imperial.<br/>\n<br/>Apenas uma delas, que foi feita a mais, estava guardada com muito cuidado em um certo lugar. E, felizmente, chegou às minhas mãos. Portanto, entre as que estão em mãos de particulares, esta é a melhor.<br/>\n<br/>Também há uma bandeira. Esta também é do período Nara, então tem mais de mil anos. É do Imperador Jito — um estandarte de brocado daquela época. Por isso, já está em farrapos, mas a parte principal ainda resta. É historicamente interessante. Está exposta lá.<br/>\n<br/>E, entre as pinturas budistas, algo interessante é que havia uma pintura de Fudo-san, e Sotatsu pintou os meninos Kongara e Seitaka. Os meninos Kongara e Seitaka estão pintados bem grandes; é uma pintura budista de Sotatsu. Isso é raro. Está bem pintada. As outras pinturas budistas não são grande coisa.<br/>\n<br/>\n<br/>\"Não tem o nome do autor...\"<br/>\n<br/>Esse tipo de pintura budista não tem autor. Geralmente eram pintadas por monges.<br/>\n<br/>Há uma de Amida em pé, do período Kamakura, que é feita com a técnica <i>kirikane</i>.<br/>\n<br/>Corta-se o ouro bem fino e o aplica. E isso foi aplicado com muita paciência em todo o corpo. Até na parte de dentro das mangas.<br/>\n<br/>Portanto, como trabalho em <i>kirikane</i>, provavelmente não há outro igual no Japão. É uma obra representativa da técnica <i>kirikane</i>. Basicamente é isso.<br/>\n<br/>Se eu for falar em detalhes, não terá fim, mas 'ver uma vez vale mais que ouvir cem vezes'.<br/>\n<br/>　<br/>\"Quem seria o autor de Yuna?\"<br/>\n<br/>Nos <i>ukiyo-e</i> de épocas antigas, não se colocava o nome do autor. Por isso, não há assinatura do autor nos <i>ukiyo-e</i> do período Momoyama.<br/>\n<br/>　<br/>\"Dizem que pode ser de Matabei...\"<br/>\n<br/>Tem semelhanças com Matabei, mas não é de Matabei. Ele não usava pinceladas tão fortes assim. Tenho obras de Matabei, mas não há espaço para expô-las. Na verdade, Matabei se inspirou naquilo para pintar. Aquela é mais antiga que as de Matabei.<br/>\n<br/>\n<br/>Eu não pretendia ministrar <i>Johrei</i> em ocasiões como esta, mas, como há muitos pedidos, não posso recusar, então vou ministrar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]