[
  {
    "source_file": "hounan3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Julgamento Divino é Cultural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Julgamento Divino é Cultural\"</font></b> (Setembro de 1950)<br/>\n<br/>\"No recente incidente, fiquei detido por quarenta e sete dias, sendo submetido a interrogatórios quase diariamente. Fiquei absolutamente perplexo, ou melhor, atônito, com o imenso trabalho que um único interrogatório exige, sendo essa a minha primeira experiência do tipo.<br/>\n<br/>Primeiramente, para prender a mim e a K, oitenta policiais armados foram mobilizados, e quatro locais sofreram busca e apreensão durante várias horas.<br/>\n<br/>Em seguida, fomos levados à casa de detenção escoltados por vários policiais.<br/>\n<br/>Durante os quarenta e sete dias, além de recebermos três refeições diárias, os guardas ficavam conosco o tempo todo, não nos deixando sozinhos aonde quer que fôssemos.<br/>\n<br/>As investigações ocorriam quase todos os dias. Às vezes, eu era interrogado por sete ou oito pessoas, e levava-se um dia inteiro apenas para redigir um único depoimento.<br/>\n<br/>Fui enviado à Promotoria diversas vezes. O trabalho, o gasto de dinheiro público e o consumo de tempo foram enormes.<br/>\n<br/>Se me fossem concedidos todo esse pessoal, trabalho e tempo, acredito que eu poderia facilmente realizar um trabalho capaz de formar cem cidadãos de bem.<br/>\n<br/>Agora, num momento tão importante de reconstrução de uma nova nação, isso é um verdadeiro desperdício.<br/>\n<br/>Além disso, eu pelo menos acredito em Deus e tento fazer o bem para a sociedade, e não hesito em afirmar que não causo nenhum mal a ela.<br/>\n<br/>Que necessidade há de se fazer um desperdício tão grandioso para punir uma pessoa assim? Eu estava cheio de um sentimento de estranheza.<br/>\n<br/>Por outro lado, há grandes vilões que escapam da rede da lei e sacrificam a maioria do povo, causando-lhes sofrimento.<br/>\n<br/>A ameaça de assassinatos, roubos e furtos do pós-guerra não foi totalmente eliminada. Por que todo esse poder de mobilização não é direcionado para essa área?<br/>\n<br/>Em vez de atormentar pessoas como nós, que não espalham veneno na sociedade, não seria a verdadeira missão da polícia eliminar primeiro essas ameaças sociais? Eu disse isso várias vezes aos oficiais encarregados.<br/>\n<br/>\n<br/>De acordo com as orientações divinas, o julgamento no Mundo Espiritual é verdadeiramente justo. Quando o espírito atravessa o Rio Sanzu, ele é julgado de forma justa, de acordo com a quantidade de seus pecados. Portanto, não há o menor erro de julgamento nem necessidade de trabalho extra.<br/>\n<br/>Se esse sistema fosse aplicado no Mundo Material, quanto trabalho e dinheiro público seriam economizados! No entanto, isso parece apenas um sonho.<br/>\n<br/>Contudo, Deus realizou esse sonho de forma esplêndida.<br/>\n<br/>Isso é o surgimento da Grande Luz. Até hoje, os pecados não eram descobertos sem uma investigação minuciosa porque o pecado e a escuridão estavam em equilíbrio.<br/>\n<br/>O lado sombrio dos pecados que os seres humanos possuem também é muito difícil de capturar, e a única pista era a evidência manifestada dessa escuridão.<br/>\n<br/>No entanto, quando a Luz surge ali, a claridade exporá abertamente até mesmo a feiura mais oculta.<br/>\n<br/>Ocultação e destruição de provas são inúteis diante do fogo. Os pecados cometidos por cada um serão julgados sem a necessidade de nenhum trabalho. Isso sim é um julgamento verdadeiramente cultural.<br/>\n<br/>Ah, como eu senti profundamente: será que não é possível inventar algo que materialize essa Luz?\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]