[
  {
    "source_file": "yusuri.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Desfazendo os Mal-Entendidos sobre Nossa Igreja: As Finanças Não São Tão Fáceis Quanto o Mundo Pensa\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"Desfazendo os Mal-Entendidos sobre Nossa Igreja: As Finanças Não São Tão Fáceis Quanto o Mundo Pensa\"</font></b> (Publicado em 15 de outubro de 1949)<br/>\n<br/>\"Este texto não é destinado ao público em geral, mas sim a um certo tipo de pessoas, em suma, pessoas equivocadas, cujos mal-entendidos desejo desfazer. Trata-se da ideia de que nossa religião possui grandes quantias de dinheiro.<br/>\n<br/>A causa original disso foi que, no outono passado, quando ocorreu o problema de evasão fiscal de nossa religião, todos os jornais escreveram em uníssono que nossa religião tinha um poder financeiro extraordinário, o que ainda está fresco na memória.<br/>\n<br/>Especialmente um grande jornal como o Asahi escreveu que os ativos de nossa religião eram de dois a três bilhões, o que é insuportável.<br/>\n<br/>Devido a isso, até hoje, não param de aparecer pessoas que tomam alguma medida e tentam nos fazer dar dinheiro de todas as formas possíveis.<br/>\n<br/>Mesmo hoje, pode-se dizer que quase não há um dia em que não venha alguém pedir dinheiro.<br/>\n<br/>Na verdade, desde o outono passado até hoje, quase todos os problemas, grandes e pequenos, estão relacionados a isso.<br/>\n<br/>Por isso, temos um encarregado especializado em extorsões, e a realidade é que ele está sobrecarregado todos os dias com essas negociações.<br/>\n<br/>Sendo assim, se no futuro houver maus rumores ou problemas relacionados à nossa religião, se considerarem os fatos acima, certamente poderão concordar.<br/>　<br/>\n<br/>Sobre isso, o artigo a seguir é dirigido àqueles que têm nossa religião como alvo: nossa religião atualmente não tem o dinheiro que vocês imaginam.<br/>\n<br/>Pensem bem, foi em agosto de 1947 que nossa religião se tornou uma organização jurídica e começou suas atividades superficiais, e ainda não se passaram nem dois anos.<br/>\n<br/>Como é dinheiro de doações dos fiéis reunidos desde então, a menos que usemos magia, não há como arrecadar uma quantia tão grande de dinheiro, não é verdade?<br/>\n<br/>Além disso, as despesas necessárias para a instalação de filiais e sucursais em todo o país, começando por Atami, Hakone, Odawara, Kamakura e Tóquio, estão subindo inesperadamente devido aos altos preços de hoje.<br/>\n<br/>Além disso, como é de conhecimento público, sofremos um grande golpe devido aos enormes impostos desde o outono passado.<br/>\n<br/>Portanto, o departamento de contabilidade de nossa religião está sempre gritando de desespero, pois sai mais dinheiro do que entra. É uma grande comparação, mas sempre penso que é como a cozinha do governo japonês.<br/>　<br/>Como é de conhecimento geral, em qualquer empreendimento, a época de desenvolvimento é, sem exceção, de sofrimento financeiro,<br/>\n<br/>e é quando o desenvolvimento para que o bolso fica mais aliviado, o que é especialmente conhecido pelas pessoas experientes.<br/>\n<br/>Eu não gostaria de escrever um artigo de autoexposição como este, mas,<br/>\n<br/>como resultado de vocês nos verem de forma muito grandiosa, estão se esforçando para obter dinheiro de nossa religião por todos os meios possíveis.<br/>\n<br/>Portanto, escrevi isso por preocupação, querendo informar sobre isso para que vocês não acumulem mais pecados, mesmo que um pouco.<br/>\n<br/>Pois acredito que isso também é parte da salvação como religioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yusuri.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"O Dogmatismo dos Jornais é Fascismo: Sobre os Boatos dos Jornais\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"O Dogmatismo dos Jornais é Fascismo: Sobre os Boatos dos Jornais\"</font></b> (Publicado em 22 de outubro de 1949)<br/>\n<br/>\"Escrevo aqui algo que as pessoas do mundo não percebem, que é o quanto nossa religião sofre danos devido a artigos fabricados pelos jornais.<br/>\n<br/>Isso ocorreu no outono passado, durante o problema de evasão fiscal de nossa religião, quando o jornal Asahi escreveu o número absurdo de que os ativos de nossa religião eram de dois a três bilhões.<br/>\n<br/>Afinal, devido à credibilidade social de um grande jornal, qualquer pessoa deposita considerável confiança nele.<br/>\n<br/>Como era de se esperar, depois disso, fomos inundados com pedidos de extorsão, chantagem, pedidos de dinheiro e solicitações de empréstimos para fundos de negócios e outras coisas de pessoas que nem conhecíamos, e por um tempo sofremos com a sobrecarga de trabalho.<br/>　<br/>No entanto, recentemente, o jornal Yomiuri escreveu novamente que a renda diária de nossa religião é de mais de dez milhões de ienes, então, mais uma vez, começaram a aparecer vários tipos de pessoas pedindo dinheiro.<br/>\n<br/>O alívio que senti quando as coisas se acalmaram por um tempo durou pouco, e por enquanto, o incômodo é inevitável.<br/>　<br/>\n<br/>É claro que os números mencionados acima são boatos extremos. Nossa religião se tornou uma corporação religiosa em agosto do ano retrasado,<br/>\n<br/>e com as atividades desde então, a menos que usemos magia, não há como entrar uma quantia tão enorme de dinheiro, não é verdade?<br/>\n<br/>Mesmo as religiões imponentes de milhares ou centenas de anos atrás, que possuem milhões de fiéis,<br/>\n<br/>vocês devem saber o quanto estão sofrendo com dificuldades econômicas hoje.<br/>\n<br/>Comparada a essas religiões estabelecidas, nossa religião seria como um bebê recém-nascido diante de um grande campeão de sumô.<br/>\n<br/>Além disso, como nossa religião está atualmente em uma época de desenvolvimento, o aperto econômico é maior do que se imagina.<br/>\n<br/>Além disso, pode-se imaginar isso vendo que os bens móveis e imóveis que foram penhorados devido ao valor do imposto do ano passado ter sido fixado em mais de dez milhões de ienes, só recentemente foram liberados.<br/>　<br/>\n<br/>Diante de nossa situação atual como a acima, por que eles escrevem números absurdos? Provavelmente por diversão,<br/>\n<br/>mas o dano que sofremos por causa disso é enorme. Será que é permissível exercer um poder tão tirânico? Se for, é um grande problema.<br/>\n<br/>Além disso, eles parecem sempre pensar que todas as novas religiões são superstições e religiões malignas, e que erradicá-las é para o bem da sociedade.<br/>\n<br/>Portanto, não se importam se são boatos ou fabricações, escrevem de forma exagerada para causar aversão e antipatia na sociedade em geral e até mesmo fazê-los pensar que é perigoso,<br/>\n<br/>e, ao mesmo tempo, despertar o interesse dos leitores. Será que essas ações são a maneira correta de um jornal agir?<br/>\n<br/>É claro que vocês não fazem nenhuma investigação e, desde o início, decidem que é uma superstição e uma religião maligna.<br/>\n<br/>Portanto, o que as novas religiões mais temem são os boatos dos jornais.<br/>\n<br/>Mesmo olhando para o exposto acima, não se pode negar que seja chamado de violação dos direitos humanos, sacrificando bons cidadãos para buscar o próprio lucro. É verdadeiramente um feudalismo jornalístico.<br/>　<br/>\n<br/>Se confessarmos a verdade, diante da situação social de hoje, a realidade é que a educação, a moral e o poder das religiões estabelecidas estão se deteriorando a ponto de não poderem ser contidos.<br/>\n<br/>De qualquer forma, uma salvação verdadeiramente poderosa deve surgir.<br/>\n<br/>No entanto, essa salvação não é algo como descer do céu montado em uma nuvem, como em contos de fadas ou lendas, ou aparecer de repente na Terra.<br/>\n<br/>Afinal, é através de um ser humano escolhido que, gradual e seriamente, salva os indivíduos, tornando a sociedade, o país e o mundo melhores.<br/>\n<br/>Como executor disso, não se sabe em que lugar e que tipo de ser humano pode aparecer.<br/>\n<br/>Mesmo aqueles que hoje são reverenciados como fundadores e santos, não se destacaram tanto durante suas vidas.<br/>\n<br/>A história da religião conta bem que eles foram gradualmente reconhecidos e reverenciados com o passar dos anos.<br/>\n<br/>Mesmo no caso de Cristo, na época de sua ascensão, apenas onze discípulos eram fiéis inabaláveis, e foi a partir de cerca de dez anos depois que esses discípulos escreveram de forma abrangente o que é chamado de Novo Testamento.<br/>\n<br/>Jornalistas do mundo, eu gostaria de ouvir que tipo de impressões lhes vêm à mente ao ler este texto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yusuri.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Danos Causados por Cartas Anônimas e Denúncias\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"Danos Causados por Cartas Anônimas e Denúncias\"</font></b> (Publicado em 12 de novembro de 1949)<br/>\n<br/>\"Compreendo bem que as autoridades recebam com agrado cartas anônimas e denúncias como pistas para crimes, e se for uma carta com intenções sérias, não hesitaríamos em expressar nossa aprovação.<br/>\n<br/>No entanto, aquelas que são ficções e fabricações motivadas por malícia ou conspiração exigem grande cautela. Tentar obter satisfação pessoal através disso é, de fato, um ato demoníaco.<br/>　<br/>Nesse ponto, nossa religião é sempre uma vítima. Especialmente desde o problema de evasão fiscal no outono passado, quando nos tornamos repentinamente conhecidos pelo público e fomos sobretaxados com enormes impostos,<br/>\n<br/>o número de pessoas que visam obter dinheiro de nossa religião aumentou drasticamente, e desde então, trazem vários problemas de forma irritante.<br/>\n<br/>Ao examinar cada um deles, todos tentam de alguma forma obter dinheiro; é a chamada extorsão engenhosa.<br/>　<br/>E quando se torna algo em grande escala, os meios são extremamente engenhosos, a ponto de não podermos deixar de admirar suas conspirações criativas.<br/>\n<br/>Além disso, entre as pessoas que participam disso, há não apenas figuras conhecidas, mas até mesmo alguns membros da Dieta Nacional, e eles até movem grandes jornais, o que é surpreendente. Diz-se que eles até usam fundos de campanha consideráveis e correm freneticamente dia e noite, o que uma pessoa comum não conseguiria imaginar.<br/>　<br/>Por esse motivo, quando eles tentam mover as autoridades, o método usual é através de cartas anônimas e denúncias.<br/>\n<br/>O interessante é que, antes da carta anônima ou denúncia, às vezes eles vêm vender manuscritos de centenas de páginas, pedindo preços exorbitantes de dezenas de milhares de ienes.<br/>\n<br/>No entanto, nesse caso, se comprarmos o manuscrito uma vez, isso se tornará conhecido entre os extorsionários, e eles virão vender um após o outro.<br/>\n<br/>Sabendo disso, adotamos a política de recusar resolutamente, mas então eles, também por vingança, desta vez em grande escala, enviam cartas anônimas e denúncias para diferentes autoridades.<br/>\n<br/>O conteúdo lista coisas que as autoridades provavelmente prestariam mais atenção, então, é claro que as autoridades não acreditam nisso como está,<br/>\n<br/>mas passam a ter suspeitas e começam a investigar. Feito isso, eles nos ameaçam de uma direção inesperada, dizendo que a repressão das autoridades está próxima, e tentam extorquir fundos de campanha. Realmente, não podemos deixar de ficar perplexos com suas profundas conspirações.<br/>　<br/>\n<br/>Por causa disso, causam problemas às autoridades e a nós também, o que não passa de um ato demoníaco.<br/>\n<br/>Como mencionado anteriormente, eles têm uma ampla rede de contatos e agem em grupo, então, se pessoas com telhado de vidro forem alvo deles, pode-se imaginar que serão extorquidas em quantias consideráveis.<br/>\n<br/>No entanto, como somos religiosos e temos o papel de promover o bem na sociedade, não há razão para termos qualquer culpa,<br/>\n<br/>então é natural que não cedamos, não importa o quanto eles conspirem. Afinal, como uma nova religião que teve um desenvolvimento excepcional e recebe a confiança absoluta de centenas de milhares de fiéis,<br/>\n<br/>mesmo a menor falha teria um impacto enorme em toda a instituição.<br/>　<br/>Como é o caso acima, ao determinar a veracidade de cartas anônimas e denúncias, não posso deixar de solicitar que ajam com olhos perspicazes e atitude cautelosa ao fazer essa distinção.\"<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]