[
  {
    "source_file": "atamiB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Estilo Arquitetônico do Museu de Arte de Atami\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Estilo Arquitetônico do Museu de Arte de Atami\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\"Recentemente, ouvi dizer que entre o jornalista americano chamado Greeley e outro jornalista ligado ao turismo, conversaram que, quando o Paraíso Terrestre de Atami estiver concluído, ele será incluído nos roteiros turísticos.<br/>\n<br/>Até agora, na região leste, os destinos eram Nikko, Kamakura e Hakone, e Atami não estava incluída.<br/>\n<br/>Mas agora dizem que Atami passará a ser incluída.<br/>\n<br/>Além disso, nessa conversa, disseram que as pessoas que vão aos Estados Unidos têm como visita obrigatória as Cataratas do Niágara.<br/>\n<br/>Por isso, daqui para frente, 'quem vier ao Japão terá, sem falta, que ver o Paraíso Terrestre de Atami.<br/>\n<br/>O Sr. Okada pode não estar pensando que chegará a tanto, mas eventualmente será assim', foi o que disseram. Na verdade, eu já pensava assim.<br/>\n<br/>Desde o início, eu dizia que construiria algo que deixaria os americanos maravilhados.<br/>\n<br/>Para a manutenção futura do local, parece que também falaram em tornar embaixadores e ministros de vários países como membros apoiadores, ou seja, que as nações pacíficas colaborariam para mantê-lo permanentemente.<br/>\n<br/>Quando estiver totalmente concluído, sem dúvida se tornará algo de nível mundial.<br/>\n<br/>Ainda não é nada comparado ao que se vê agora; a intenção é que a escala se torne muito maior e mais esplêndida.<br/>\n<br/>Portanto, acredito que não apenas os estrangeiros, mas também os japoneses ficarão extremamente surpresos.<br/>\n<br/>Sem dúvida, será construído algo inédito desde a fundação do Japão, e o planejamento também é assim.<br/>\n<br/>\n<br/>Só com isso, de qualquer forma, é certo que a Igreja Messiânica terá que ser vista com outros olhos.<br/>\n<br/>Até agora, era vista apenas como uma nova religião comum com um pouco mais de destaque, mas não se poderá mais ter essa visão superficial; acredito que não terão escolha a não ser pensar que se trata de algo grandioso.<br/>\n<br/>\n<br/>De qualquer forma, no ano que vem, construiremos o museu de arte. O estilo arquitetônico do museu será o moderno estilo Le Corbusier, mas pretendo torná-lo algo de muita dignidade, mais elegante que o Salão, e incorporar um toque clássico em um espaço muito novo.<br/>\n<br/>Lá, também darei um toque de estilo chinês e um sabor semelhante ao da era Nara do Japão, e a intenção é que surja algo que mal se pode imaginar.<br/>\n<br/>Em outras palavras, pegarei os melhores pontos do mundo inteiro. Além disso, pretendo criar ao redor do museu uma atmosfera que possa ser chamada de Paraíso Terrestre ou Terra Pura.<br/>\n<br/>Isso é difícil de explicar apenas com palavras... É mais difícil falar. Não há outra maneira senão pedir que vejam o local.<br/>\n<br/>O terreno, pelo menos, deve ficar pronto até o final deste ano. Só de olhar para o terreno, já é um pouco diferente. Parece ter uma escala muito grande.<br/>\n<br/>Parece ter uma escala muito maior do que olhar para o Salão ou o mirante.<br/>\n<br/>Se até agora os americanos já veem dessa forma...<br/>\n<br/>Aquele outro senhor, cujo nome não me lembro, parece ter vindo ver o local três vezes, e está prestando muita atenção.<br/>\n<br/>Provavelmente não há nenhum jornalista japonês que se dê ao trabalho de vir ver nem mesmo uma vez.<br/>\n<br/>De qualquer forma, quando estiver pronto, será algo extraordinário.<br/>\n<br/>\n<br/>Além disso, parece que a estrada turística de Atami finalmente começou, inicialmente entre Atami e Yugawara.<br/>\n<br/>Parece que estão começando a trabalhar nisso. Vão construir algo como uma via expressa no lado do mar entre Atami e Yugawara. Agora, uma nova estrada foi construída na entrada da costa de Yugawara, e será uma extensão dela. Como não haverá curvas e será quase em linha reta, será muito rápido.<br/>\n<br/>Atualmente, de Atami a Yugawara, leva-se inevitavelmente trinta minutos, então provavelmente levará cerca da metade desse tempo.<br/>\n<br/>Depois que isso terminar, será entre Yugawara e Odawara. No fim das contas, agora leva uma hora até Odawara, mas isso também levará apenas a metade do tempo.<br/>\n<br/>Além disso, o Passo de Jukkoku também vai melhorar. Está decidido apenas pavimentar da estrada com pedágio até Atami, mas parece que ainda não está decidido se vão consertar as curvas.<br/>\n<br/>Eu também pretendo fazer algo a respeito disso eventualmente. Se isso acontecer, falando do futuro, ir de Moto-Hakone para Gora, indo pelo lado oposto, permitirá uma estrada mais curta e melhor.<br/>\n<br/>Então, no fim das contas, da minha casa até Gora, se a estrada for feita, não é impossível chegar em trinta minutos.<br/>\n<br/>Quando isso acontecer, Hakone e Atami se desenvolverão ainda mais.<br/>\n<br/>Sem dúvida, foi Deus quem fez esse planejamento.<br/>\n<br/>Quando for possível viajar entre Hakone e Atami em trinta minutos, será possível construir em grande escala algo como um único Paraíso Terrestre unindo os dois.<br/>\n<br/>Nessa época, o Passo de Jukkoku certamente se tornará algo maravilhoso também.<br/>\n<br/>Em outras palavras, Hakone é a longitude e Atami é a latitude, e o lugar que os conecta é o Passo de Jukkoku, por isso o caractere de 'Dez Países' (Jukkoku) é usado.<br/>\n<br/>Aos poucos, as coisas vão mudando dessa maneira. No fim das contas, serei eu quem fará isso.<br/>\n<br/>Por isso, o Paraíso Terrestre de Atami de agora é apenas o comecinho do começo.<br/>\n<br/>Eventualmente, quando isso estiver pronto, lugares como os Estados Unidos certamente dirão que querem preparar algo assim em seu próprio país, então, quando isso acontecer, pretendo projetar para eles.<br/>\n<br/>No entanto, como é trabalhoso ir até lá, acho que basta dar as instruções por meio de plantas.<br/>\n<br/>Não há necessidade de ir ver o local da obra. Antes disso, claro, provavelmente será construído no Havaí.<br/>\n<br/>Vou encerrar a conversa por aqui, por favor, façam suas perguntas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atamiB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Estilo Arquitetônico do Museu de Arte de Atami\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Estilo Arquitetônico do Museu de Arte de Atami\"</font></b>　(4 de fevereiro de 1954)<br/>\n<br/>\"Então, no ano que vem, iniciaremos a construção do museu de arte, mas o museu terá um estilo completamente diferente do de Hakone.<br/>\n<br/>Em geral, será no estilo Le Corbusier, mas acredito que também incorporaremos partes em estilo chinês e partes em estilo japonês.<br/>\n<br/>A ideia é que não seja muito chamativo, nem muito focado em ser moderno, mas sim que incorpore amplamente uma atmosfera e sensação muito serenas, típicas da Idade Média ocidental.<br/>\n<br/>E, claro, será um prédio de três andares, mas na sala especial do terceiro andar, de qualquer forma, exibiremos obras que são representativas da arte japonesa.<br/>\n<br/>Com isso, parece que trarão muitas pessoas famosas dos Estados Unidos e arredores, e parece que também estão conversando com Rockefeller e outros.<br/>\n<br/>Isso é assunto para o futuro, mas, sem dúvida, dirão que querem construir algo assim nos Estados Unidos também, então, quando isso acontecer, pretendo projetar e construir para os Estados Unidos também.<br/>\n<br/>Como é trabalhoso ir até lá, pretendo fazer isso por meio de plantas e conversas.<br/>\n<br/>E, claro, quanto ao museu de arte, no começo pode não ser assim, mas inicialmente usaremos um museu de arte considerável de lá, seja um que já esteja pronto ou, caso contrário, construiremos um, e assim pretendo fazer a divulgação mundial da arte oriental de forma oficial.<br/>\n<br/>Mesmo as exposições itinerantes que percorreram vários lugares, como fizemos no ano passado, parecem ter causado um estímulo considerável, mas apenas com aquilo não se consegue fazer uma verdadeira apresentação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atamiB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Projeto do Museu de Arte de Atami Está Pronto na Minha Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Projeto do Museu de Arte de Atami Está Pronto na Minha Cabeça\"</font></b>　(23 de março de 1954)<br/>\n<br/>\"Em seguida, sobre o museu de arte,<br/>\n<br/>O projeto arquitetônico do museu já está pronto... Digo, dentro da minha cabeça.<br/>\n<br/>Ele será completamente diferente do Salão Messiânico.<br/>\n<br/>Claro, também será diferente do Museu de Arte de Hakone.<br/>\n<br/>Mais do que majestoso, será criado algo artístico e peculiar.<br/>\n<br/>Isso também será algo de deixar as pessoas maravilhadas.<br/>\n<br/>O museu deve ser construído até o outono do ano que vem.<br/>\n<br/>Acho que podem aguardar com grande expectativa.<br/>\n<br/>E as peças que serão expostas lá, eu já tenho uma ideia geral, e algumas já foram adquiridas.<br/>\n<br/>Geralmente, quando eu tenho algo em mente, de alguma forma acabo conseguindo obter.<br/>\n<br/>Portanto, quando eu miro em 'aquilo', a peça acaba vindo para mim.<br/>\n<br/>Sendo assim, quando estiver pronto, isso sim deixará o mundo maravilhado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atamiB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte de Atami Terá um Design que Harmoniza o Ocidente, a China e o Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Museu de Arte de Atami Terá um Design que Harmoniza o Ocidente, a China e o Japão\"</font></b>　(24 de março de 1954)<br/>\n<br/>\"Além disso, em relação ao museu de arte, agora alargamos a estrada de acesso.<br/>\n<br/>Foi construída uma estrada muito grande, e aquele lugar ainda vai mudar muito daqui para frente.<br/>\n<br/>Vai mudar a ponto de ser difícil de imaginar agora.<br/>\n<br/>O projeto do museu de arte de lá também pretendo fazer em um estilo completamente diferente do Salão.<br/>\n<br/>Acredito que isso será ainda mais inédito no mundo.<br/>\n<br/>Desde as cores da arquitetura até o estilo, será um design que harmoniza os três: o Ocidente, a China e o Japão.<br/>\n<br/>Portanto, acho que podem aguardar com grande expectativa daqui para frente.<br/>\n<br/>Pretendo construir o museu de arte, em geral, até o outono do ano que vem.<br/>\n<br/>Se houver atraso, será na primavera do ano seguinte.<br/>\n<br/>E os itens a serem expostos nele incluirão peças do nosso acervo e também uma quantidade considerável de peças emprestadas de outros lugares.<br/>\n<br/>Quanto a isso, Deus já preparou tudo devidamente, então, quando estiver pronto, de qualquer forma, será algo grandioso.<br/>\n<br/>\n<br/>Por isso, o jornalista do Tribune dos Estados Unidos e outros estão aguardando ansiosamente, e estão inquietos dizendo que, quando estiver pronto, serão os primeiros a apresentá-lo nos Estados Unidos.<br/>\n<br/>Além disso, eventualmente Rockefeller dos Estados Unidos e outros também virão, e, sem dúvida, dirão que querem que preparemos algo assim nos Estados Unidos também, então, quando isso acontecer, pretendo projetar e preparar para os Estados Unidos.<br/>\n<br/>Como há dinheiro sobrando, investirei bastante dinheiro para fazer. Pretendo preparar maquetes do Paraíso Terrestre em várias cidades dos Estados Unidos.<br/>\n<br/>Fazendo isso, o pessoal da Europa que vir isso não vai querer ficar para trás, e virão pedir para prepararmos na Inglaterra, na Alemanha, na Itália, então, só com isso, a Igreja Messiânica se tornará mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atamiB.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte de Atami Incorporará as Características dos Estilos Japonês, Chinês e Ocidental\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Museu de Arte de Atami Incorporará as Características dos Estilos Japonês, Chinês e Ocidental\"</font></b>　(25 de março de 1954)<br/>\n<br/>\"No entanto, o novo museu de arte será completamente diferente daquilo (Nota: 'aquilo' refere-se ao Salão Messiânico), e pretendo expressar uma sensação muito mais artística.<br/>\n<br/>Por isso, pretendo adotar um estilo que incorpore as características destes três: o estilo japonês, o estilo chinês e o estilo ocidental.<br/>\n<br/>Claro, em termos de cores e formas, se for muito moderno, ficará superficial, e se for muito antigo, não se adequará perfeitamente à sensibilidade das pessoas modernas.<br/>\n<br/>Por isso, é necessário inovar e, ao mesmo tempo, incorporar os pontos serenos do antigo.<br/>\n<br/>Por mais que eu fale sobre isso, não será possível entender sem ver o resultado real.<br/>\n<br/>Tenho muita confiança nisso, então gostaria que aguardassem com expectativa.<br/>\n<br/>Como diz o ditado: 'O trabalho é feito com esmero, aguardem para ver o acabamento'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]