[
  {
    "source_file": "zikyoku4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Previsão dos Locais de Lançamento da Bomba Atômica'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de *Meishu-Sama*: \"Previsão dos Locais de Lançamento da Bomba Atômica\"</b></font> (1 de fevereiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"No ensaio sobre o século XXI, estava escrito: 'Naquela época, o nome do país União Soviética não existia'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Isso mesmo. O comunismo desaparecerá. Ele desaparecerá completamente.<br/>\n<br/>E algo superior ao comunismo surgirá separadamente.<br/>\n<br/>O motivo pelo qual o comunismo desaparecerá é porque sua essência é o mal, e as coisas más inevitavelmente devem perecer.<br/>\n<br/>Se o mal tivesse sucesso, significaria que Deus não existe.<br/>\n<br/>Mesmo no comunismo, há profundezas ainda desconhecidas. É que o comunismo está sendo manipulado por um deus maligno. Eles mesmos não sabem disso.<br/>\n<br/>Trata-se daquele deus maligno que criou a sociedade secreta maçônica há mais de dois mil anos. Para derrotar os povos cultos, ou seja, os povos que deveriam dominar o mundo, ele concluiu que não havia outra maneira senão enfraquecê-los, e o que foi concebido sob esse plano foram os remédios.<br/>\n<br/>Assim, disfarçaram o veneno de remédio e enganaram os seres humanos para que o tomassem; este é o plano fundamental do deus maligno.<br/>\n<br/>Com isso, de qualquer forma, levando dois mil anos, a Europa foi quase totalmente enfraquecida, conforme encomendado.<br/>\n<br/>Por isso, o único que ainda está cheio de vigor agora é os Estados Unidos.<br/>\n<br/>Sendo assim, a Europa pode ser derrotada sem oferecer resistência. Deixando isso assim, por outro lado, para derrotá-los, era necessário treinar intensamente indivíduos de corpos robustos, ou seja, criar esse tipo de povo, e a União Soviética é exatamente isso.<br/>\n<br/>Então, reunindo os trabalhadores daquela forma e submetendo-os a um treinamento extremamente rigoroso, em suma, educando-os como escravos, o plano é derrotar os povos cultos que se tornaram fracos e débeis, e tomar a hegemonia mundial.<br/>\n<br/>Com isso, os cidadãos da Inglaterra e da França já estão cambaleantes.<br/>\n<br/>Afinal, a França, que na guerra anterior tinha cento e vinte divisões, agora tem apenas sete divisões. É só isso que conseguem formar.<br/>\n<br/>Além disso, a Inglaterra está com falta de alimentos, vivendo em estado de subnutrição. E os camponeses não praticam a agricultura. Em outras palavras, essa força de trabalho desapareceu.<br/>\n<br/>Portanto, derrotar a Europa agora não é nada difícil.<br/>\n<br/>Por isso, Stalin, sabendo que se atacasse a Europa os Estados Unidos ajudariam, precisava enfraquecer o poder dos Estados Unidos. Assim, primeiramente usando a China Comunista, expandiu a frente de batalha na Coreia, no Oriente, aplicando uma tática de desgaste contra os Estados Unidos.<br/>\n<br/>No entanto, os Estados Unidos perceberam que, se continuassem sofrendo com a tática de desgaste, os danos do lado americano continuariam indefinidamente, e em termos de armamento, a União Soviética estaria gradualmente ganhando vantagem. Portanto, a decisão de que devem derrotá-los resolutamente é o plano atual de Eisenhower.<br/>\n<br/>Com isso, a União Soviética se alegrou. É exatamente o que queriam. Eles realmente têm inteligência. Apenas a inteligência é formidável. Mas, no fundo, são tolos.<br/>\n<br/>E então, quando os Estados Unidos atacarem a China Comunista, a União Soviética ajudará moderadamente pelas sombras, fornecendo materiais e dinheiro para que a China Comunista lute, sem sofrer danos próprios. Com isso, os Estados Unidos acabarão se desgastando de qualquer forma, e, deixando as coisas assim, o plano é derrotar a Europa de uma só vez.<br/>\n<br/>Para isso, primeiro ocuparão a Inglaterra.<br/>\n<br/>Por isso, muito recentemente, construíram muitos aeródromos perto da Suécia, o que é, em suma, a consolidação dos preparativos para quando atacarem a Europa.<br/>\n<br/>Portanto, quando a Inglaterra for eventualmente ocupada pela União Soviética, a Europa se tornará totalmente a esfera de influência soviética.<br/>\n<br/>Então, o Japão se assustará e começará a tremer de medo, pensando: 'Como a Europa foi ocupada, não sabemos quando o Japão também será atacado'.<br/>\n<br/>Com isso, haverá muitos que se refugiarão ou farão vários preparativos, e também começarão a cavar buracos por toda parte... ou seja, suas próprias sepulturas.<br/>\n<br/>Porém, a China Comunista será ocupada pelos Estados Unidos.<br/>\n<br/>Então, com a União Soviética ocupando a Europa, pensarão que a próxima investida será na Ásia, e farão muito alarde sobre a defesa da Ásia.<br/>\n<br/>No entanto, a União Soviética não atacará a Ásia dessa maneira.<br/>\n<br/>Eles usarão a Inglaterra como base para iniciar ataques aos Estados Unidos e, por outro lado, avançarão do Alasca em direção ao Canadá, com o plano estabelecido de fazer um ataque em pinça contra os Estados Unidos.<br/>\n<br/>Então, esta é a Terceira Guerra. Desta vez, lutarão na Coreia, mas, dependendo da situação, acredito que usarão a bomba atômica.<br/>\n<br/>Os Estados Unidos estão fazendo esses preparativos. Se isso acontecer, para o Japão não haverá rearmamento nem nada do tipo.<br/>\n<br/>A opinião pública se unificará, e será necessário se armar.<br/>\n<br/>Nesse ponto, o Primeiro-Ministro Yoshida está observando bem. Ele diz que não revisará a Constituição a menos que a opinião pública esteja unificada.<br/>\n<br/>Bem, finalmente a partir deste ano entraremos no palco principal, e nós poderemos assistir ao início de um esplêndido espetáculo de lutas de espadas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Quando chegar a essa confusão, as pessoas comuns não terão ideia do que fazer, será um verdadeiro inferno.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Isso será terrível. No entanto, no Japão, as doenças aumentarão mais do que em qualquer lugar. Isso ocorre porque o Mundo Espiritual do Japão será o primeiro a se tornar claro.<br/>\n<br/>Porém, não há o menor motivo para temer a bomba atômica, então podem ficar tranquilos.<br/>\n<br/>Quem usará a bomba atômica são a União Soviética e os Estados Unidos, portanto, ambos estão em perigo.<br/>\n<br/>Esses dois se destruirão mutuamente. Eles usarão bombas atômicas e bombas de hidrogênio. Portanto, é inútil lançá-las em outros países pequenos.<br/>\n<br/>Como cada uma custa duzentos milhões de ienes, não há sentido em fazer algo tão inútil. Lançá-las no Japão ou em lugares semelhantes seria algo sem valor.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Em primeiro lugar, nós recebemos o *Ohikari*.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Isso mesmo, também há isso. Então, se forem lançar, do lado da União Soviética será em Moscou, e do lado dos Estados Unidos será em Nova Iorque e Washington; se fizerem isso, a guerra estará resolvida.<br/>\n<br/>Por isso, apenas esses lugares estarão em perigo, mas não haveria sentido em lançá-las em outros lugares.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"De qualquer forma, será rápido, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Será rápido. Por isso, na verdade, a bomba atômica não é algo assustador. Mesmo que pedissem, eles não a lançariam. Como fazer algo inútil assim traria prejuízos, eles não a lançarão.<br/>\n<br/>No entanto, dependendo do caso, pode ser que lancem em um ou dois lugares de forma intimidatória.<br/>\n<br/>Portanto, mesmo que lancem uma bomba atômica na Coreia, será apenas uma. Além disso, como isso deixa um ressentimento muito grande depois, os Estados Unidos têm muito medo disso.<br/>\n<br/>Dizem que, por terem lançado em Hiroshima e Nagasaki, feriram profundamente os sentimentos dos japoneses.<br/>\n<br/>No entanto, como a guerra terminou mais cedo por causa daquilo, foi útil.<br/>\n<br/>Se não fosse por aquilo, o Japão teria continuado a lutar, e Tóquio e outros lugares teriam sido ainda mais destruídos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"O fato de a Inglaterra sofrer danos pela bomba atômica e ser derrotada seria um castigo pelos pecados de ter explorado até agora?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"É claro que eles terão que vomitar tudo isso, ou melhor, como a riqueza da Inglaterra foi toda acumulada por meio de roubos, ela inevitavelmente terá que ser eliminada.<br/>\n<br/>Porém, como a Inglaterra não tem coragem, acredito que levantarão as mãos antes mesmo de usarem a bomba atômica.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Mesmo atualmente, eles estão em um estado em que parece que estão vendendo metade de si mesmos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso mesmo. No entanto, acredito que os Estados Unidos darão bastante assistência com a intenção de ajudá-los.<br/>\n<br/>Com isso, a Inglaterra se tornará um campo de batalha. Inevitavelmente haverá uma disputa pela Inglaterra.<br/>\n<br/>Afinal, será algo terrível, surgirá uma cena em que o dragão e o tigre lutarão entre si. Em outras palavras, porque há dois grandes campeões (*Yokozuna*).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"A União Soviética está suficientemente preparada com bombas atômicas?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Pode não ser suficiente, mas parece que estão consideravelmente preparados. Inesperadamente, os preparativos devem estar prontos. Afinal, como usam escravos como máquinas, podem fazer como desejam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Eles possuem aviões com desempenho suficiente para chegar até os Estados Unidos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Eles têm aviões formidáveis. No entanto, a União Soviética tem uma grande falta de petróleo e afins.<br/>\n<br/>Portanto, em termos dessas matérias-primas, a União Soviética está perdendo muito. Afinal, o carvão e o petróleo são muito menores se comparados aos dos Estados Unidos. O petróleo deve ser cerca de um quinto.<br/>\n<br/>Por isso, para evitar que o Irã fique à mercê da União Soviética, os Estados Unidos estão tomando medidas, como emprestar dinheiro. Isso ocorre porque a Inglaterra já não tem mais força.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"O colapso da Inglaterra coincide com o colapso do Mundo da Noite?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso ocorre porque a Inglaterra é a lua; quando o sol nasce, a luz desaparece.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Isso significa que o Japão ganhará força?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Não se trata de ganhar força ou não. É porque o sol nasce. No entanto, não é que a lua brilhe por causa do sol, mas sim que a lua perde sua luz por causa do sol.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"No futuro, as diversas formas de educação e toda a cultura mudarão a passos largos, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Isso mesmo. Mudará de uma só vez. Esse plano já está pronto para mim. Por isso, criaremos uma nova civilização.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Portanto, os fiéis da Igreja Messiânica se tornarão importantes, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Isso será algo extraordinário. Eles se tornarão os encarregados da nova civilização. No entanto, antes disso, será necessário fazer uma organização completa, ou seja, essa organização é o nivelamento do terreno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]