[
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'À Medida que a Construção Avança, a Destruição Também Avança'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"À Medida que a Construção Avança, a Destruição Também Avança\"</font></b> (3 de janeiro de 1953)<br/>\n<br/>\"Publiquei na edição de Ano Novo do EIKOU o texto SEKAI YUME MONOGATARI, que vocês já devem ter lido. Basicamente, as coisas se desenrolarão daquela maneira.<br/>\n<br/>Claro que haverá várias mudanças e os tempos poderão ser mais rápidos ou mais lentos.<br/>\n<br/>Em suma, como é uma batalha entre Deus e o demônio, ambos assumem formas que mudam infinitamente, mas, no geral, tomará aquela forma.<br/>\n<br/>Isso porque a luz do Oriente se manifestou e, gradualmente, se expandirá pelo mundo, indo da Coreia para a China, Ásia Central e Europa.<br/>\n<br/>Nesse sentido, os Estados Unidos são, em outro aspecto, o país da latitude (horizontal), e é lá que ocorrerá a união entre a longitude (vertical) e a latitude.<br/>\n<br/>O fato de a guerra ter terminado no ano 20 da Era Showa (1945) também inclui esse significado. Portanto, em 1945, a longitude e a latitude foram unidas. Até 1944 não era assim, mas em 1945 elas foram unidas.<br/>\n<br/>Isso foi decidido em 15 de agosto de 1945, e unir os Estados Unidos e o Japão significa que o representante do corpo e o representante do espírito, o centro da latitude e o centro da longitude, foram unidos, e isso ocorreu em 1945.<br/>\n<br/>Como os Estados Unidos e o Japão precisam ser unidos, desta vez será estabelecida uma filial em Los Angeles, nos Estados Unidos.<br/>\n<br/>Como ponto de apoio para isso, também estabeleceremos uma em Honolulu, no Havaí. Dessa forma, pretendemos desbravar os Estados Unidos gradualmente.<br/>\n<br/>Felizmente, o livro AMERIKA O SUKUU também ficou pronto, então o usaremos amplamente para divulgação.<br/>\n<br/>Por enquanto, apenas a versão em japonês está pronta, e a versão em inglês ficará pronta no mês que vem ou no outro, então, inicialmente, usaremos apenas a versão em japonês para que os japoneses que estão lá compreendam.<br/>\n<br/>A pessoa que está traduzindo para o inglês é, de qualquer forma, a maior autoridade nessa área, e dizem que é ela quem traduz os textos que são apresentados ao presidente, então, sem dúvida, é alguém com muita habilidade para a tradução.<br/>\n<br/>Acredito que, quando lerem aquilo, se tornará um grande assunto.<br/>\n<br/>Se virar assunto, venderá muito, então acho que venderá muito nos Estados Unidos.<br/>\n<br/>Portanto, também será de grande ajuda para a obtenção de moeda estrangeira. Falar em obtenção de moeda estrangeira parece algo grandioso, mas não é só isso; as finanças da Igreja Messiânica também ficarão mais folgadas, então acho que poderemos realizar um grande trabalho.<br/>\n<br/>Afinal, lá eles têm a característica nacional de que, quando algo é considerado bom, se espalha de uma vez, e isso é muito interessante.<br/>\n<br/>Consequentemente, sairá em grande quantidade, e se vender nos Estados Unidos, os japoneses ficarão ainda mais gratos e comprarão. Sem dúvida, também venderá na região da Europa.<br/>\n<br/>Acredito que, da parte de Deus, não seja como contar com o ovo na galinha, então, dessa forma, se tornará gradualmente mundial.<br/>\n<br/>\n<br/>Além disso, na China, a KOUMANJIKAI acabará atuando em algum momento, mas, de qualquer forma, com o governo comunista chinês agindo daquela maneira, isso não é possível, então Deus começará a preparar o terreno de forma conveniente.<br/>\n<br/>Assim, Ele preparará o cenário para que fique em um estado propício para a propagação religiosa. Quando isso acontecer, nós também faremos uma grande divulgação na China e entraremos na fase de salvar a China.<br/>　<br/>Portanto, conforme está escrito em SEKAI YUME MONOGATARI, acredito que Eisenhower, em breve, fará um grande ataque ativo contra a Coreia, mas,<br/>\n<br/>como isso não resolverá a situação, inevitavelmente terão que ir até a região da Manchúria e, como resultado, a guerra não terá outra escolha a não ser se estender por toda a China.<br/>\n<br/>Como Deus limpará as coisas velhas e sujas, fará várias preparações de terreno e, assim, construirá o novo Paraíso Terrestre, essas mudanças começarão a ocorrer aos poucos a partir deste ano, então, se observarmos sabendo disso, é um assunto de certo interesse.<br/>\n<br/>No entanto, observar as várias coisas trágicas que acontecerão apenas por curiosidade é algo repreensível, mas,<br/>\n<br/>como o nosso lado é o da construção, e além disso, não sou eu quem está fazendo, mas sim Deus, embora seja digno de pena, também significa que está tudo bem assim.<br/>\n<br/>\n<br/>Por esses motivos, à medida que a construção avança, a destruição também avança.<br/>\n<br/>Aqui podemos entender que existe um Plano Divino verdadeiramente sutil. Se observarmos sem entender isso, não teremos a menor ideia do que está acontecendo.<br/>\n<br/>Ou seja, se fosse uma peça de teatro, seria o roteiro, mas como os fiéis da Igreja Messiânica observam sabendo disso, eles não são os atores da peça, mas sim os espectadores, os convidados.<br/>\n<br/>No entanto, mesmo em uma peça, existem os papéis de vilão e os de mocinho.<br/>\n<br/>Em qualquer peça, como se pode ver, o papel do bem é aquele que sofre nas mãos do vilão.<br/>\n<br/>E depois de sofrer muito, no final, o mal é punido e o bem vence, e todos vivem felizes para sempre; esse é o enredo geral.<br/>\n<br/>Parece que na peça do mundo também é a mesma coisa, e ela é feita com esse tipo de roteiro.<br/>\n<br/>Deus a criou há dezenas de milhares de anos, e ela é executada de acordo com esse enredo. De qualquer forma, é uma peça grandiosa.<br/>\n<br/>Como podemos assistir a essa peça grandiosa, as pessoas que nasceram agora e se tornaram fiéis da Igreja Messiânica podem ver uma peça que não existe desde a criação do mundo.<br/>\n<br/>Em compensação, como o mundo ficará gradualmente mais claro, as doenças também surgirão em grande quantidade, e virá a era do terror.<br/>\n<br/>Nessa época, na peça da guerra, seremos espectadores, mas na época das doenças, teremos que atuar intensamente.<br/>\n<br/>No entanto, como é para salvar as pessoas, é um papel muito melhor do que o da guerra.<br/>\n<br/>Além disso, nós faremos o bom papel de não sofrer danos e de sermos muito apreciados. Vou encerrar este assunto por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Conclusão do Salão Messiânico e a Grande Purificação Mundial'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Conclusão do Salão Messiânico e a Grande Purificação Mundial\"</font></b> (5 de fevereiro de 1953)<br/>\n<br/>\"De qualquer forma, como acabei de dizer, a Europa está muito enfraquecida, então, se a União Soviética se esforçar, ocupar a Europa será muito fácil. Não há justiça alguma.<br/>\n<br/>Por isso, por mais que os Estados Unidos os pressionem, eles não se movem facilmente.<br/>\n<br/>E os Estados Unidos estão muito preocupados com isso. Assim, em relação à recente libertação de Taiwan, a Inglaterra se opõe fortemente, mas isso é porque eles querem que a guerra aconteça apenas na Ásia e não se estenda à Europa, buscando a tranquilidade a todo custo.<br/>\n<br/>Se perguntarem se isso continuará assim para sempre, é justamente por causa dessa postura vacilante da Inglaterra que a União Soviética a vê como um alvo fácil.<br/>\n<br/>Portanto, a intenção de Stalin é, sem dúvida, preparar-se para, quando chegar a hora, derrotar a Europa de uma só vez.<br/>\n<br/>E o alvo principal, sem dúvida, é a Inglaterra. O objetivo deles é ocupar a Inglaterra.<br/>\n<br/>Então, o que vai acontecer é que, a partir de agora, Eisenhower resolverá o problema da Coreia, mas o interessante é que, para resolver o problema da Coreia, a ideia de fazê-lo sem expandir a frente de batalha é um absurdo.<br/>\n<br/>Ou seja, derrotar a Coreia do Norte significa que é preciso derrotar a China comunista, então focar apenas na Coreia do Norte não adianta.<br/>\n<br/>Assim, derrotar a China comunista significa que é preciso atacar toda a China.<br/>\n<br/>Dessa forma, não expandir a frente de batalha e derrotar a China comunista são coisas incompatíveis.<br/>\n<br/>Por isso, em relação a isso, a Inglaterra e outros países imploram aos Estados Unidos para não expandirem a frente de batalha, mas essa falta de coragem, ou falta de visão de futuro, chega a ser lamentável para uma nação como a Inglaterra.<br/>\n<br/>Então, até que derrotem completamente a China comunista, os Estados Unidos também sofrerão um grande desgaste, e até mesmo os poderosos Estados Unidos terão sua força consideravelmente enfraquecida por um tempo, e é isso que Stalin está mirando.<br/>\n<br/>E quando eles atacarem a Europa, mesmo que os Estados Unidos queiram ajudar, não terão força suficiente, então a Europa inevitavelmente será derrotada.<br/>\n<br/>A intenção de Stalin é mirar nisso. Por outro lado, se continuarem com a tática de contenção contra a China comunista, como Truman vinha fazendo, a União Soviética tem muitos recursos humanos na China comunista, então eles não perderão quase nenhum soldado, bastando apenas fornecer armas.<br/>\n<br/>Se isso for feito a longo prazo, os Estados Unidos se desgastarão cada vez mais, então, por mais que continuem, não haverá fim, e isso será prejudicial para os Estados Unidos. Portanto, o verdadeiro objetivo de Eisenhower é resolver isso de uma vez por todas.<br/>\n<br/>Por isso, é inevitável que seja feito no estilo de Eisenhower.<br/>\n<br/>O estilo de Truman até agora não tem mais jeito.<br/>\n<br/>Assim, o povo americano também perdeu a paciência e quer que eles deem um golpe decisivo.<br/>\n<br/>Então, se derem um golpe decisivo, a Europa ficará desprotegida, e a União Soviética mirará nisso, então os Estados Unidos também enfrentarão uma situação muito difícil.<br/>\n<br/>\n<br/>Essa é a interpretação comum, mas e do ponto de vista de Deus? Como sempre digo, para finalmente construir o Paraíso Terrestre, é preciso limpar ao máximo os lugares impuros do mundo, e para isso, primeiro é preciso fazer os Estados Unidos e a União Soviética lutarem para realizar uma grande limpeza.<br/>\n<br/>O início dessa grande limpeza é a partir deste ano. Por isso, será uma época terrível. A grande limpeza significa destruição, então, de qualquer forma, o trabalho de destruição começará no mundo.<br/>\n<br/>E do lado da Igreja Messiânica, a construção começará. Portanto, a construção do Salão Messiânico a partir de agora é o primeiro passo da construção.<br/>\n<br/>Como sempre digo, Hakone é o Mundo Espiritual, então não tem muita ressonância no Mundo Material.<br/>\n<br/>Atami é o modelo do Mundo Material, então a construção do Salão Messiânico significa que, entre a destruição e a criação, a criação começará a ser feita a partir de agora.<br/>\n<br/>Então, no mundo, a destruição começará. Eu já venho dizendo há algum tempo que a destruição e a criação ocorrerão simultaneamente, e é isso que significa.<br/>\n<br/>Portanto, pensando como acabei de dizer, em suma, do ponto de vista do Plano Divino, a partir de agora haverá uma guerra muito grande, e haverá nações sofrendo e cenas trágicas, mas isso também é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]