[
  {
    "source_file": "haxtuten.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Três Eleitos para a Câmara dos Deputados\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Três Eleitos para a Câmara dos Deputados\"</b></font>　(17 de outubro de 1952)<br/>\n<br/>\"Desta vez, três membros da Igreja Messiânica foram eleitos para a Câmara dos Deputados. Parece que houve membros que se esforçaram muito para isso, e eu também... gostaria de expressar minha gratidão, ou melhor, recompensar o esforço dos membros.<br/>\n<br/>De qualquer forma, dizem que não há precedentes de uma religião, ainda mais uma religião nova, conseguir eleger três membros para a Dieta Nacional. Parece que apenas a Igreja Messiânica conseguiu isso.<br/>\n<br/>A partir de agora, mesmo que a instituição religiosa não tenha relação direta com a política e não haja um efeito direto, isso representa a credibilidade externa da instituição.<br/>\n<br/>Por exemplo, mesmo que façam palestras em algum lugar, o fato de serem deputados atuais confere um grande peso, ou seja, credibilidade, e é certo que isso terá uma influência muito positiva.<br/>\n<br/>Afinal, Deus fez isso porque havia essa necessidade, então considero isso algo excelente.<br/>\n<br/>Ontem, um deles veio aqui e estava muito feliz.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Tendência dos Japoneses de Seguir os Outros Cegamente\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Tendência dos Japoneses de Seguir os Outros Cegamente\"</b></font>　(25 de novembro de 1952)<br/>\n<br/>\"Como os preparativos finalmente ficaram prontos, a Sra. Higuchi irá para o Havaí.<br/>\n<br/>Outra pessoa, o Sr. Arashi, irá para Los Angeles. É claro que a intenção é estabelecer filiais em ambos os lugares, mas como o livro AMERICA WO SUKUU ficará pronto em breve, achei que seria o momento ideal.<br/>\n<br/>Por isso, estou pensando em desbravar aos poucos aquelas regiões, pois chegou a época para isso.<br/>\n<br/>Se as pessoas na América passarem a compreender amplamente, o Japão compreenderá de uma só vez.<br/>\n<br/>Afinal, a mentalidade dos japoneses é tal que, embora não seja tanto o caso das artes plásticas, em todas as outras coisas eles acreditam que perdem para a América e que os ocidentais são, em geral, superiores. Por isso, por melhor que seja o que se faça no Japão, não adianta muito.<br/>\n<br/>Mesmo que não seja algo tão grandioso, se fizerem um grande alarde na América, os japoneses passarão a valorizar de imediato.<br/>\n<br/>Isso também era assim antigamente, na época da cultura chinesa. Por isso, achavam que a medicina e os medicamentos fitoterápicos funcionavam porque eram remédios da China.<br/>\n<br/>É exatamente como agora: quando vários medicamentos são criados na América, eles os adotam com grande reverência.<br/>\n<br/>Portanto, para salvar o Japão, é necessário primeiro salvar a América.<br/>\n<br/>Os japoneses são complicados. Isso se deve muito à tendência dos japoneses de seguir os outros cegamente. Um povo sem convicção acaba tendo muita tendência a ir na onda dos outros.<br/>\n<br/>Eles pensam: 'Se na América dizem que é bom, então deve ser bom'. É verdade que coisas como automóveis e filmes da América são realmente bons. O Japão não consegue competir.<br/>\n<br/>Além disso, os instrumentos de guerra deles são bons, mas isso não significa que todas as outras coisas também sejam. Os japoneses não conseguem fazer essa distinção.<br/>\n<br/>Então, em suma, o complexo de inferioridade tornou-se uma tradição dos japoneses desde os tempos antigos.<br/>\n<br/>Ultimamente, ouvindo histórias sobre a França, parece que, embora a França perca para a América em termos econômicos e em vários outros aspectos, os franceses têm um certo orgulho.<br/>\n<br/>Dizem que, por qualquer motivo, eles chamam os americanos de caipiras.<br/>\n<br/>Por isso, parece que as modas americanas não os estimulam muito. O mesmo parece ocorrer na Inglaterra.<br/>\n<br/>Por causa disso, pode haver um certo atraso no progresso, mas eles mantêm o orgulho de seu país.<br/>\n<br/>\n<br/>Especialmente os japoneses, antes do fim da guerra, também tinham orgulho, mas era um orgulho equivocado, como o famoso espírito de Yamato ou o Bushido.<br/>\n<br/>Isso não era bem um orgulho; eles tomavam como orgulho algo que era mais como uma vergonha.<br/>\n<br/>Como isso foi destruído, eles perderam ainda mais a confiança.<br/>\n<br/>A partir de agora, se fizermos a América compreender gradualmente os erros da medicina e ficar claro que, na medicina, eles não podem competir com o Japão, acredito que os próprios japoneses recuperarão muito do seu orgulho.<br/>\n<br/>Por essa razão, a viagem ao Havaí desta vez representa finalmente o primeiro passo dessa caminhada.<br/>\n<br/>O Havaí é um trampolim para a América, por isso, como ordem natural, começamos pelo Havaí.<br/>\n<br/>No Havaí, já temos cerca de cinquenta ou sessenta membros, então usaremos isso como base. Além disso, em Los Angeles também já temos alguns membros.<br/>\n<br/>Lá, parece que há japoneses oferecendo o uso de locais adequados em suas casas, então Deus já preparou tudo direitinho.<br/>\n<br/>Sendo assim, a principal arma para isso é o livro AMERICA WO SUKUU, que ficará pronto no mês que vem, então será muito bom levá-lo.<br/>\n<br/>Dessa forma, acredito que as coisas ficarão bastante interessantes.<br/>\n<br/>No livro AMERICA WO SUKUU, falo sem muitas reservas sobre a medicina. Se fosse voltado para o Japão, poderia gerar um pouco de antipatia, mas como o objetivo é direcioná-lo à América, acredito que não causará um estímulo tão forte nesse sentido.<br/>\n<br/>Além disso, como vocês devem ter percebido pelo rádio e pelos jornais, o patriotismo dos japoneses está muito confuso.<br/>\n<br/>Antigamente, havia a lealdade ao soberano e o patriotismo, e o foco principal era o Imperador.<br/>\n<br/>O patriotismo com foco no Imperador estava profundamente enraizado, mas agora esse patriotismo parece estar meio perdido no ar.<br/>\n<br/>Por isso, há várias teorias, e eu escrevi um pouco sobre isso.<br/>\n<br/>(Artigo 'O Novo Patriotismo')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii1.html",
    "title_ptbr": "Palavras de Ano Novo",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Ano Novo</font></b>　(Publicado em 1º de janeiro de 1953)<br/>\n<br/>\"Primeiramente, como minhas impressões de Ano Novo, o que gostaria de escrever aqui é que, como os membros bem sabem, nossa religião está alcançando um desenvolvimento maravilhoso, que supera dez ou vinte anos em apenas um ano que se passa, o que provavelmente pode ser considerado uma exceção na história das religiões.<br/>\n<br/>Além disso, no curto período de poucos anos desde a fundação da religião, devido à falta de compreensão das autoridades e aos mal-entendidos dos jornalistas, enfrentamos várias provações e, às vezes, fomos atingidos por crises que pareciam até fatais.<br/>\n<br/>No entanto, com uma convicção inabalável, superamos cada uma delas e continuamos a dar passos firmes, de modo que, ao olhar para o passado, sou tomado por uma profunda emoção.<br/>\n<br/>Penso que isso não poderia ser outra coisa senão a imensa proteção de Deus, e ao mesmo tempo, não posso deixar de sentir profundamente a grande e pesada responsabilidade dessa missão.<br/>\n<br/>Pois bem, quanto às previsões para este ano de nossa religião, que completa sete anos de idade (kazoedoshi), em primeiro lugar, logo no início da primavera, daremos andamento à criação de filiais em Los Angeles e em Honolulu, no Havaí, na América. Para isso, a Sra. Kiyoko Higuchi, que é a pessoa mais adequada, e algumas outras pessoas irão para lá.<br/>\n<br/>Além disso, o já mencionado livro AMERICA WO SUKUU será publicado. A versão em japonês já está pronta, e a tradução para o inglês vai atrasar um pouco, mas assim que estiver concluída, planejamos distribuí-la ao Presidente dos Estados Unidos e aos intelectuais daquele país.<br/>\n<br/>E, como já avisei anteriormente, uma vez que o conteúdo desta obra se baseia em uma teoria surpreendente e sem precedentes, respaldada por fatos, é de se esperar que, sem dúvida, cause uma grande sensação.<br/>\n<br/>Outro ponto é a Sociedade Mundial da Suástica Vermelha (Sekai Koumanjikai), uma nova religião nascida na China, que atualmente tem sua sede em Taiwan e possui uma existência peculiar.<br/>\n<br/>Desta vez, a pedido fervoroso dessa religião, permitiremos que utilizem uma parte da Sucursal de Odawara, de modo que, em breve, o Fuchi, que é peculiar a essa religião, também será aberto ao público.<br/>\n<br/>Naturalmente, isso também é um dos profundos Planos Divinos, e podemos depositar expectativas no futuro.<br/>\n<br/>\n<br/>Em seguida, sobre o Paraíso Terrestre de Zuiun-kyo, em Atami, este também está progredindo de forma constante. Finalmente iniciaremos a grande construção do Salão do Messias (Messiah Kaikan), e a cerimônia de purificação do terreno (Jichinsai) foi realizada no dia 16 do mês passado.<br/>\n<br/>Além disso, quanto ao Paraíso Terrestre de Heian-kyo, em Sagano, Quioto, pretendo ir a Quioto na época da primavera deste ano para elaborar e iniciar a concepção geral.<br/>\n<br/>Com isso, os Planos Divinos fundamentais do cinco, seis e sete tornaram-se manifestos.<br/>\n<br/>Observando tudo isso, vemos quão rápida e precisa a concretização da Vontade Divina está avançando, o que, embora seja natural, deve ser considerado o ápice da alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]