[
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"À Medida que o Messiah Kaikan for Construído, Ocorrerá a Ação de Destruição no Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"À Medida que o Messiah Kaikan for Construído, Ocorrerá a Ação de Destruição no Mundo\"</font></b>　(6 de fevereiro de 1953)<br/>\n<br/>\"Deixando a medicina um pouco de lado, falarei sobre a guerra, pois este também é um problema grave.<br/>\n<br/>Surgiram várias questões, como o levantamento do bloqueio a Taiwan e o bloqueio costeiro da China, mas, afinal, as coisas estão acontecendo exatamente como escrevi em SEKAI YUME MONOGATARI, publicado na edição de Ano Novo.<br/>\n<br/>Por isso, a partir de agora, as coisas ficarão cada vez mais interessantes. Dizer isso pode soar como se não fosse nada interessante, mas,<br/>\n<br/>como de qualquer forma se trata de destruição e construção, a guerra é a destruição e o nosso lado é a construção. Portanto, olhando a destruição a partir da construção, podemos dizer que o nosso trabalho está avançando cada vez mais conforme o planejado.<br/>\n<br/>Como sempre digo, Hakone é espírito e Atami é matéria; portanto, à medida que o Messiah Kaikan for construído, a ação de destruição começará a ocorrer no mundo.<br/>\n<br/>Isso começará pelo Leste. Portanto, a limpeza será feita a partir do Leste.<br/>\n<br/>Como sempre digo, esta é a Luz do Oriente. Antigamente, o Oeste vinha primeiro, mas no Paraíso Terrestre desta vez, o Leste vem primeiro. Por isso, inevitavelmente, irá do problema da Coreia para a China, e depois da Ásia Central para a Europa.<br/>\n<br/>Assim, no SEKAI YUME MONOGATARI do jornal EIKOU, escrevi sobre o Oriente e não sobre a Europa, mas desta vez tentei escrever sobre a Europa.<br/>\n<br/>Pretendo escrever sobre isso de vez em quando, de acordo com a situação atual, e escrevi este como a segunda parte. Pedirei que leiam agora.<br/>\n<br/>(Artigo SEKAI YUME MONOGATARI NI)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a Conclusão do Paraíso Terrestre de Hakone, a Ação de Purificação se Tornará Genuína\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Com a Conclusão do Paraíso Terrestre de Hakone, a Ação de Purificação se Tornará Genuína\"</font></b>　(7 de junho de 1953)<br/>\n<br/>\"Hoje ocorreu um milagre interessante. Há pouco, esta pessoa veio relatar o número de visitantes de hoje, e disse que foram quinhentos e sessenta e sete (567).<br/>\n<br/>Eu sempre pensei que seria bom se esse número aparecesse, mas até hoje isso nunca havia acontecido.<br/>\n<br/>E logo hoje, o número foi exatamente quinhentos e sessenta e sete. Uma vez que esse número foi pronunciado, não importa se aumentar depois, podendo ser quinhentos e sessenta e oito.<br/>\n<br/>No entanto, o fato de esse número ter saído hoje tem um significado.<br/>\n<br/>Isso porque o próximo dia 15 de junho é o Culto Comemorativo da Conclusão do Paraíso Terrestre de Hakone.<br/>\n<br/>Portanto, aqui, em outras palavras, o modelo do Paraíso Terrestre foi concluído.<br/>\n<br/>Como o Paraíso Terrestre é o Mundo de Miroku (567), o fato de o número de Miroku ter saído hoje tem um significado tremendo relacionado a isso.<br/>\n<br/>Por isso, escrevi ontem à noite o manuscrito sobre o significado do dia 15, que pedirei para lerem no dia 15, mas<br/>\n<br/>o significado geral é que, primeiramente, se o modelo do Paraíso Terrestre foi concluído aqui, a partir de agora ele irá se expandir gradualmente através do avanço pela esquerda e recuo pela direita.<br/>\n<br/>Como sempre digo, o 'Go' de 'Gora' significa 'fogo'. E 'Ra' significa 'espiral', ou seja, 'girar'.<br/>\n<br/>Portanto, está girando em avanço pela esquerda e recuo pela direita.<br/>\n<br/>E girar em avanço pela esquerda e recuo pela direita significa expandir.<br/>\n<br/>Avanço pela direita e recuo pela esquerda significa contrair.<br/>\n<br/>Por isso, sendo 'Go' o 'espírito', significa que irá se expandir espiritualmente. Como o espírito precede a matéria, o espírito vem primeiro.<br/>\n<br/>Aqui começará a se expandir primeiro, e materialmente será Atami, embora Atami ainda demore um pouco mais; de qualquer forma, a partir deste dia 15, tornar-se-á o Mundo de Miroku.<br/>\n<br/>Claro que este é um modelo pequeno, mas em breve irá se expandir gradualmente.<br/>\n<br/>Portanto, quando isso acontecer, a ação de purificação também se tornará genuína, o que será algo formidável.<br/>\n<br/>Por isso, tudo o que estiver errado será totalmente corrigido.<br/>\n<br/>Em contrapartida, mesmo entre os seres humanos, o bem permanecerá e o mal perecerá.<br/>\n<br/>Esta é a verdadeira Destruição e Reconstrução.<br/>\n<br/>Eu não pretendia falar sobre isso hoje, pretendia fazê-lo no dia 15, mas como o número de pessoas saiu hoje, achei que já poderia falar, por isso falei brevemente.<br/>\n<br/>Portanto, o dia 15 é um dia extremamente auspicioso. É o Dia da Fundação do Mundo.<br/>\n<br/>E, sobre isso, ou melhor, relacionado a isso, desde anteontem tenho lido este manuscrito, pois já chegou a época.<br/>\n<br/>Por isso este manuscrito foi feito, e ele tem um significado muito importante.<br/>\n<br/>(Artigo SAIGO NO SHINPAN TO WA NANIKA)<br/>\n<br/>Ou seja, o lado de Deus se tornará mais rigoroso. Nas revelações da religião Oomoto, há uma passagem que diz: 'Quando Deus se tornar rigoroso, o povo se tornará pacífico', o que está muito bem dito.<br/>\n<br/>Por esse motivo, o que era ambíguo se tornará claro.<br/>\n<br/>Portanto, as pessoas que compreendem serão salvas, e as que não compreendem perecerão; as coisas serão decididas gradualmente dessa maneira.<br/>\n<br/>No entanto, o número de pessoas que não compreendem e que perecerão é muito maior.<br/>\n<br/>Até agora, a maioria achava que qualquer pessoa seria salva, mas não é assim; o número de pessoas que serão salvas é menor.<br/>\n<br/>Portanto, mesmo que nós queiramos salvar a todo custo, as pessoas que não têm jeito não têm jeito, e é fundamental desistir delas.<br/>\n<br/>Como o Mundo de Miroku é um mundo maravilhoso, pessoas muito sujas e incompreensíveis acabarão sendo um estorvo.<br/>\n<br/>Para Deus, aumentar a população não é nada difícil.<br/>\n<br/>Mesmo agora, há um excesso de pessoas, o que é um problema.<br/>\n<br/>Portanto, dobrar a população não é nada difícil.<br/>\n<br/>Além disso, no futuro, isso será mais vantajoso.<br/>\n<br/>As pessoas que forem descartadas e perecerem são realmente dignas de pena, mas não há o que fazer.<br/>\n<br/>Portanto, devem ter isso bem em mente.<br/>\n<br/>\n<br/>Como sempre digo, a Obra Divina desta vez não é feita pelos homens, mas por Deus, portanto, é uma Obra Divina que pode ser feita sem esforço.<br/>\n<br/>Por isso, é melhor evitar coisas difíceis que exijam muito esforço.<br/>\n<br/>Basta fazer apenas o que flui de forma fácil e suave.<br/>\n<br/>Por isso, é muito bom e mais fácil.<br/>\n<br/>Essa é a maneira adequada para uma religião que constrói o Paraíso.<br/>\n<br/>Até agora, tentava-se construir o Paraíso dentro do inferno, por isso ainda não havia chegado o tempo de construir o Paraíso.<br/>\n<br/>Como se constrói o Paraíso dentro do inferno, exige-se muito esforço e sofrimento.<br/>\n<br/>Como os seres humanos viram isso por muito tempo, acabam pensando que sofrer é algo bom.<br/>\n<br/>Por isso, ter a verdadeira consciência do que acabei de dizer exige bastante esforço, mas devem se empenhar para perceber bem esse ponto.<br/>　<br/>\n<br/>Por isso, como o Museu de Arte, os jardins e outras coisas foram concluídos rapidamente, pessoas que não são fiéis dizem que deve ter exigido muito esforço para chegar a esse ponto, mas a verdade é que não houve nenhum esforço.<br/>\n<br/>Foi tão fácil que eu não pensei em nada; apenas dava algumas instruções quando me dava vontade, e assim tudo ficou perfeitamente pronto.<br/>\n<br/>Afinal, quando se olha para algo que foi construído com muito esforço, esse esforço é transmitido, e não se tem uma sensação agradável e feliz.<br/>\n<br/>Até agora, todos desconheciam essas coisas.<br/>\n<br/>Eu vou a exposições e vejo várias pinturas, mas sinto uma sensação muito desagradável.<br/>\n<br/>Isso porque o autor se esforçou ao máximo para que a obra fosse aceita, e esse esforço está claramente manifestado na pintura.<br/>\n<br/>Portanto, a sensação que se recebe disso é o esforço do autor que vem até nós, e não se sente nenhuma sensação agradável.<br/>\n<br/>Boas obras feitas com alegria e prazer também transmitem isso, e ao olhá-las, sente-se uma sensação agradável e feliz.<br/>\n<br/>As pessoas dos museus de arte do mundo também não sabem disso.<br/>\n<br/>Em suma, como não têm conhecimento espiritual, estão presas apenas à forma.<br/>\n<br/>Pensam que as coisas feitas com paciência e muito esforço são boas.<br/>\n<br/>Nesse ponto, há uma grande diferença em relação à maneira de pensar até agora.<br/>　<br/>\n<br/>Portanto, o Mundo de Miroku transformará o mundo infernal em Paraíso, o que é, digamos, a maior revolução desde o início da humanidade.<br/>\n<br/>Não há revolução maior do que esta, e ao mesmo tempo, não há revolução que possa ser feita com tanta facilidade.<br/>\n<br/>Fala-se em revolução sem derramamento de sangue, que significa não haver conflitos, mas não é nada disso.<br/>\n<br/>Não é uma revolução sem derramamento de sangue, mas a revolução que pode ser feita com a maior facilidade, por isso poderíamos chamá-la de revolução paradisíaca.<br/>\n<br/>Tendo o dia 15 como ponto de partida, as coisas se tornarão gradualmente assim.<br/>\n<br/>Pela Lei do Espírito Precede a Matéria, o Mundo Espiritual se tornará assim.<br/>\n<br/>Portanto, isso se refletirá exatamente da mesma forma no mundo material, no Mundo Fenomênico.<br/>\n<br/>Por isso, nesse aspecto, vocês podem até ser meros espectadores.<br/>\n<br/>Basta fazerem o trabalho que Deus lhes concedeu.<br/>\n<br/>Basta fazerem o trabalho que lhes é apresentado.<br/>\n<br/>Portanto, nesse aspecto, é melhor não usarem muito a sabedoria e os pensamentos humanos.<br/>\n<br/>Por exemplo, quando vem um doente, é melhor não pensar que, se salvarem esse doente, as coisas ficarão de tal maneira.<br/>\n<br/>Se a pessoa veio até vocês, é para salvá-la, então basta fazerem isso.<br/>\n<br/>E quanto às pessoas que os rejeitam, é melhor pensar que são pessoas que Deus não salvará, e não devem correr atrás delas.<br/>\n<br/>Dessa forma, as coisas fluem mais facilmente. Pensar de forma humana: 'Se eu salvar esta pessoa, haverá um grande desenvolvimento e conseguirei muitos fiéis' \nque é o que frequentemente se pensa, mas isso é errado.<br/>\n<br/>Os seres humanos não têm como saber. Por isso, inesperadamente, 'uma pessoa tão insignificante' pode ser muito útil, e 'aquela pessoa' que vocês achavam promissora pode ser um fracasso.<br/>\n<br/>Essa é a diferença entre o pensamento humano e o de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]