[
  {
    "source_file": "taidan.html",
    "title_ptbr": "Qual é a Força Motriz de Suas Atividades?",
    "content_ptbr": "<b><font size=\"+2\">Qual é a Força Motriz de Suas Atividades? </font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Ouvi dizer que o senhor foi de carro para Kyoto até ontem ou anteontem. Não ficou cansado? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Fui de carro apenas na ida, mas não estou muito cansado.\" <br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Mayama</b></font> De onde vem essa força motriz, ou melhor, qual é a sua fonte? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"É a vida natural. O meu método de preservação da saúde é um pouco diferente.\" <br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Por exemplo, como seria? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Considero que quanto mais se exige do corpo, melhor.<br/>\n<br/>Por isso, eu me esforço ao máximo. Assim, ele é treinado naturalmente.\" \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Nós dizemos que forçar o corpo encurta a vida. <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Essa é a teoria da medicina moderna.<br/>\n<br/>No entanto, a verdade é que quanto mais o ser humano exige do seu corpo, melhor.<br/>\n<br/>Os esportistas se esforçam bastante, e o ser humano, ao se esforçar, torna-se ainda mais saudável.<br/>\n<br/>Portanto, eu sigo esse princípio e atuo sempre com essa diretriz.<br/>\n<br/>E, assim, durmo pouco.<br/>\n<br/>Por isso, encorajo a falta de sono.<br/>\n<br/>Em relação à alimentação, meu princípio é comer o que tenho vontade e o quanto tenho vontade.<br/>\n<br/>Portanto, não há necessidade de se preocupar com vitaminas ou calorias.\" \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Todos vocês também têm um semblante muito bom. \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Sim. Este é o verdadeiro método de saúde.<br/>\n<br/>Por não saberem disso, as pessoas cometem erros e enfraquecem.<br/>\n<br/>Isso é especialmente extremo nos Estados Unidos, por isso escrevi 'AMERICA WO SUKUU' (Salvando a América) com a intenção de fazer o povo americano compreender isso.\" \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Qual foi o motivo dessa descoberta, ou melhor, de onde ela surgiu? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"A primeira vez foi quando curei a mim mesmo da tuberculose.<br/>\n<br/>Naquela época, eu seguia as orientações médicas e ingeria muita nutrição e alimentos substanciosos.<br/>\n<br/>Pensando em várias coisas para fazer isso, como eu pintava quadros na época,<br/>\n<br/>olhei livros de medicina chinesa e vi que várias raízes, cascas de árvores e ervas serviam como remédios para diferentes coisas. Pensei que, se essas coisas serviam como remédio, elas deviam ser necessárias.<br/>\n<br/>Até então, eu evitava verduras e comia apenas alimentos de origem animal...<br/>\n<br/>Decidi experimentar isso e o resultado foi incrivelmente bom; em apenas três meses, recuperei totalmente a saúde.<br/>\n<br/>Foi a partir daí que comecei a ter dúvidas sobre a medicina ocidental.\" \n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Então, esse foi o motivo para não contrariar a Natureza. <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Exatamente. Depois, ingressei na religião Oomoto e passei a conhecer sobre Deus e sobre o espírito.<br/>\n<br/>Compreendi que o espírito é algo além da matéria, que não pode ser visto, mas que existe perfeitamente, e que ele é a causa de todas as coisas. \n<br/>\n<br/>Portanto, a doença também tem sua causa no espírito; ou seja, quando o espírito se nubla, o sangue se torna impuro. O sangue impuro se transforma em toxinas, e descobri que a ação de eliminação dessas toxinas é a doença.<br/>\n<br/>Assim, ao eliminar as máculas do espírito, que são a causa primordial, a doença também é curada.<br/>\n<br/>O método para eliminar essas máculas do espírito não foi algo que eu pesquisei, mas sim algo que me foi ensinado por Deus. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Isso é um pouco difícil para nós compreendermos. \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Deve ser mesmo. Por isso, o que eu quero dizer... ou melhor, dizendo a verdade, é algo tão diferente que é difícil de imaginar.<br/>\n<br/>Por exemplo, se vocês estiverem com dor em algum lugar, digamos, no apêndice, enquanto eu faço assim (ministrando <i>Johrei</i>), a dor vai desaparecendo gradualmente e a pessoa fica curada. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Isso não tem base científica? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Esta é uma ciência de alto nível. Portanto, a ciência atual é uma ciência de baixo nível. \n<br/>\n<br/>Por exemplo, em relação às bactérias, hoje tenta-se apenas matar as bactérias.<br/>\n<br/>É verdade que as bactérias são agentes patogênicos.<br/>\n<br/>No entanto, a questão é de onde vieram essas bactérias.<br/>\n<br/>Hoje fala-se em contágio, mas mesmo que tenha sido transmitido de B para A, de C para B...<br/>\n<br/>no fim das contas, a questão é de onde veio a origem.<br/>\n<br/>Não surgiu de repente em apenas uma pessoa; sem investigar isso a fundo, faz-se um grande alvoroço apenas com o resultado, que são as bactérias, e tenta-se matá-las.<br/>\n<br/>Portanto, é preciso evitar que os filhos nascidos da causa venham a nascer, e foi isso que eu percebi.<br/>\n<br/>Assim, a causa da causa são as máculas do espírito.<br/>\n<br/>Essas máculas, devido ao calor do corpo e a várias condições, vão se tornando gradualmente mais densas e se solidificam.<br/>\n<br/>Tudo o que se torna denso e se solidifica é um princípio da matéria.<br/>\n<br/>Quando se solidifica até certo ponto, ocorre a geração espontânea de um tipo de bactéria.<br/>\n<br/>Essa bactéria é uma substância inorgânica vegetal, mas à medida que avança, desenvolve-se de inorgânica para orgânica.<br/>\n<br/>Esses são os filhos das bactérias.<br/>\n<br/>Portanto, matar as bactérias é lidar com o resultado; eliminar as máculas é o fundamental.<br/>\n<br/>Por isso, se for tuberculose, ao tratar a tuberculose ela é curada, porque é possível curar a raiz da doença. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> No nosso modo de pensar, se passarmos por cirurgias, sentirmos dor, gastarmos muito dinheiro e formos curados, ótimo, mas mesmo que não formos curados... \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Não, não são curados. Porque isso não é ciência de forma alguma.<br/>\n<br/>O motivo é que, como acabei de dizer, eliminar as máculas do espírito, que são a causa fundamental, é o método científico.\" \n<br/>\n<br/>\n<font size=\"+1\"><br/>\n</font><b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Sendo assim, é uma terapia extremamente simples, não é? <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Sim. Está de acordo com a lógica.<br/>\n<br/>Por isso, nós não tememos nem um pouco a disenteria, por exemplo.<br/>\n<br/>Pelo contrário, até queremos ter disenteria.<br/>\n<br/>Não há nada tão maravilhoso quanto isso. \n\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Mayama</b></font> E, quando o senhor impõe as mãos, o senhor toca na pessoa? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Não, pode estar a qualquer distância.<br/>\n<br/>Essa luz é extremamente forte.<br/>\n<br/>É mais forte que a bomba atômica. \n\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Mayama</b></font> Nesse caso, a radioatividade é um grande problema atualmente, mas não causa danos? \n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Não, há danos.<br/>\n<br/>Aqueles que têm de morrer, morrem, mas se deixados naturalmente, aqueles que podem ser salvos, curam-se. \n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Mayama</font></b> Isso deve ser feito pelo Fundador, e não funciona com outras pessoas, então... <br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Meishu-Sama</i></font></b><br/>\"Não, se deixar naturalmente, cura-se.<br/>\n<br/>O corpo humano possui a força para se curar dessa forma.<br/>\n<br/>Por exemplo, dizem muitas coisas, como se há muitas ou poucas vitaminas,<br/>\n<br/>mas a medicina acha que a nutrição está apenas nos alimentos e ignora os órgãos que produzem a nutrição.<br/>\n<br/>Por isso, para mim, qualquer alimento serve.<br/>\n<br/>Pode ser apenas folhas de verduras ou apenas mingau de arroz.<br/>\n<br/>Há uma história assim: Ogyu Sorai morou em uma loja de tofu e estudou por dois anos comendo apenas <i>okara</i> (resíduo de soja). Coisas como essa não fariam sentido para os nutricionistas de hoje.<br/>\n<br/>A medicina não sabe que são as funções dentro do abdômen que produzem a nutrição. \n\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]