[
  {
    "source_file": "hounan1.html",
    "title_ptbr": "Grande Incursão Policial",
    "content_ptbr": "<font size=\"+2\"><b>Grande Incursão Policial</b></font><br/>\n<br/>\"Como mencionado no prefácio, na madrugada de 8 de maio de 1950, de repente, como um raio em céu azul,<br/>\n<br/>foi realizada uma grande busca e apreensão em seis edifícios localizados em Atami e um em Odawara, totalizando sete locais relacionados à nossa religião.<br/>\n<br/>Sabe-se que foram mobilizados cerca de oitenta policiais, o que mostra a magnitude da operação.<br/>\n<br/>Foi exatamente como uma grande captura ao amanhecer. Além disso, todos portavam pistolas, e a postura imponente lembrava a recente prisão de um grande chefe da máfia.<br/>\n<br/>Quem imaginaria que uma organização religiosa receberia tal tratamento?<br/>\n<br/>Antes do fim da guerra, a Oomoto e a Hito-no-Michi sofreram grandes repressões, e essa memória ainda permanece em nossas mentes, mas<br/>\n<br/>os incidentes relacionados a religiões daquela época eram, em sua maioria, por crime de lesa-majestade e escândalos com mulheres, o que havia se tornado comum.<br/>\n<br/>No entanto, o crime de lesa-majestade desapareceu sem deixar vestígios hoje em dia, e todos sabem que problemas eróticos não existem em nossa religião.<br/>\n<br/>Sendo assim, não tenho a menor ideia de qual seria a suspeita. É simplesmente estranho.<br/>\n<br/>Portanto, como não há outra maneira de pensar a não ser julgar pelo método de investigação, perguntei detalhadamente aos familiares e às pessoas presentes.<br/>\n<br/>\n<br/>Primeiro, às cinco e tantos minutos da manhã de 8 de maio, acordei de repente.<br/>\n<br/>Então, ao pensar que ouvia um barulho vindo da cozinha, uma empregada entrou apressadamente no quarto.<br/>\n<br/>'Muitos policiais vieram investigar agora', disse ela. Fiquei surpreso e, ao mesmo tempo, achei muito estranho.<br/>\n<br/>Minha esposa, que dormia no quarto ao lado, abriu suavemente a porta de correr, aproximou-se de mim e disse em voz baixa: 'Não será um ladrão?'<br/>\n<br/>Eu respondi: 'Se fosse no meio da noite escura, vá lá, mas agora que amanheceu não pode ser, com certeza são policiais.' Antes mesmo de terminar de falar, senti que alguém já havia entrado no quarto ao lado.<br/>\n<br/>Minha esposa, que voltou apressadamente para o quarto ao lado, parecia ainda não acreditar e ouvi sua voz perguntando à pessoa: 'Você não é um ladrão?'<br/>\n<br/>'Não, eu sou isso', e parece que ele mostrou um mandado.<br/>\n<br/>Minha esposa disse: 'Então, por favor, investigue.'<br/>\n<br/>Percebendo que a situação não era simples, levantei-me da cama, abri a porta de correr e vi que, de fato, um homem que parecia ser um policial estava olhando ao redor.<br/>\n<br/>Ele se dirigiu a mim e disse: 'Não precisa se levantar, fique deitado.' Percebendo que seria mais conveniente para a investigação se eu ficasse deitado, voltei para a cama, mas meu coração batia tão forte que não conseguia dormir.<br/>\n<br/>No entanto, embora não houvesse o menor motivo de preocupação mesmo com a busca domiciliar, pensei que não conseguir se acalmar é uma psicologia comum a todos os seres humanos.<br/>\n<br/>Como o café da manhã estava pronto, levantei-me e tomei uma tigela, suportando o gosto ruim.<br/>\n<br/>Senti profundamente que, quando há preocupações, isso afeta a alimentação mais do que qualquer outra coisa.<br/>\n<br/>Mais tarde, ouvi dizer que os policiais à paisana que invadiram eram doze ou treze.<br/>\n<br/>Eles vasculharam a casa inteira e confiscaram tudo o que pudesse servir de material de investigação, como documentos, correspondências, cadernetas bancárias, dinheiro em espécie e centenas de cartões de visita, e depois se retiraram.<br/>\n<br/>Segundo o que ouvi da empregada depois, seis ou sete policiais levaram três horas para revistar o quarto das empregadas, de seis tatames.<br/>\n<br/>Claro, como eram os pertences de várias empregadas, devia haver muitos itens, mas dá para imaginar, pois dizem que revistaram minuciosamente uma a uma, desde as anáguas até as calcinhas.<br/>\n<br/>Dizem que todos os oficiais repetiam: 'Que estranho, que estranho.'<br/>\n<br/>Presumo que seja porque não encontraram os bens ocultos que tanto esperavam.<br/>\n<br/>Foi o que todos comentaram. Como se retiraram por volta das três da tarde, mesmo descontando o tempo das refeições, a operação durou facilmente oito horas.<br/>\n<br/>\n<br/>Isso foi na minha residência, mas no templo anexo em Shimizu-cho, Atami, dizem que removeram as vigas do armário e revistaram até debaixo do assoalho, o que mostra a grande expectativa que tinham.<br/>\n<br/>Além disso, na minha antiga residência em Higashiyama, Atami, havia um cofre, mas como não era usado há muito tempo e ninguém lembrava a combinação, não conseguiram abrir, selaram-no e foram embora.<br/>\n<br/>Alguns dias depois, três policiais vieram e finalmente o abriram, mas como não havia nada, ficaram muito decepcionados e foram embora, segundo ouvi do caseiro.<br/>\n<br/>Depois disso, em 30 de maio, um total de cinquenta policiais invadiu o templo anexo em Gora, Hakone, e realizou uma busca extremamente minuciosa por várias horas. Como eu estava detido na época, ouvi sobre isso mais tarde.<br/>\n<br/>\n<br/>Apesar de ter sido realizada uma busca domiciliar em tão grande escala, terminou em muito barulho por nada.<br/>\n<br/>No entanto, quanto mais penso, mais me pergunto por que fizeram uma investigação tão grande.<br/>\n<br/>Realmente não entendo. A visão unânime de todos é que eles vieram achando que havia uma grande quantidade de bens ocultos.<br/>\n<br/>Porém, o mandado indicava suspeita de suborno relacionado a K.K., então não dá para entender o uso de oitenta policiais armados para uma suspeita desse nível.<br/>\n<br/>Além disso, na ocasião, meu secretário I.H. e o chefe do departamento de construção em Atami, K.K., foram presos e detidos.<br/>\n<br/>Por essas razões, não tenho a menor ideia das intenções das autoridades.<br/>\n<br/>Por isso, não posso deixar de sentir que há algo de muito inquietante.<br/>\n<br/>Claro, tanto I. quanto K. contrataram advogados, e vários fiéis que se preocupavam comigo pediram a advogados conhecidos ou os trouxeram para me consolar.<br/>\n<br/>Além disso, temendo que a situação pudesse evoluir ainda mais, chegamos a discutir contramedidas.<br/>\n<br/>Isso porque achei que I. e K. voltariam em dois ou três dias, mas passou uma semana, duas semanas, e eles não voltaram.<br/>\n<br/>Tanto I. quanto K. não são pessoas que cometeriam grandes crimes, o que é evidente pela minha experiência de tê-los como subordinados por muito tempo.<br/>\n<br/>Especialmente I., que me serve fielmente há vinte anos, e a quem eu dava um tratamento como se fosse da família.<br/>\n<br/>\n<br/>Muito antes de ambos serem levados, ouvi dizer que o Sr. Y.Z., um bancário que é fiel, havia sido detido, e a acusação era algo sobre empréstimos irregulares.<br/>\n<br/>Ele costumava vir de vez em quando, mas este ano só nos encontramos uma vez e estávamos sem contato.<br/>\n<br/>Não tenho como saber sobre a situação dele, mas sendo ele um fiel,<br/>\n<br/>pensei que não faria algo tão errado, mas também não tenho a menor ideia sobre isso.<br/>\n<br/>Havia também quem dissesse o seguinte: que não teria sido o tal grupo de extorsão que moveu as autoridades? Aqui, será necessário escrever detalhadamente sobre esse grupo de extorsão.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan1.html",
    "title_ptbr": "Grupo de Extorsão",
    "content_ptbr": "<font size=\"+2\"><b>Grupo de Extorsão</b></font><br/>\n<br/>\"Este grupo de extorsão vem mirando nossa instituição religiosa há um ou dois anos, com o objetivo de obter enormes quantias de dinheiro, usando todo tipo de artimanhas para nos abalar persistentemente.<br/>\n<br/>Segundo rumores, um grupo de pelo menos dez pessoas, incluindo alguns membros da Dieta, religiosos, figuras influentes da antiga ala direita, opositores da nossa religião, entre outros, uniram-se para tramar conspirações.<br/>\n<br/>Eles atuaram não apenas junto às autoridades, mas também junto ao Quartel-General, fazendo com que nossa instituição parecesse um antro de demônios, encurralando-nos até a beira da dissolução.<br/>\n<br/>Dizem que planejavam nos abordar dizendo que seriam necessários fundos de campanha gigantescos para evitar isso, tentando extorquir dezenas de milhões de ienes.<br/>\n<br/>E, como propaganda para alcançar esse plano, diziam que nossa religião difamava a medicina, que o cultivo sem fertilizantes era suspeito, etc.,<br/>\n<br/>envolvendo questões de evasão fiscal, suborno e várias outras invenções e boatos. O que eles mais focavam era a ocultação de bens.<br/>\n<br/>Diziam que estávamos escondendo barras de ouro, diamantes e centenas de milhões, o que era um material perfeito para estimular as autoridades.<br/>\n<br/>Além disso, abusavam de jornais e revistas, espalhando boatos para criar a opinião pública, fazendo com que a sociedade visse a existência de nossa religião como algo prejudicial,<br/>\n<br/>usando de todos os meios desesperados, com a atitude de não parar até atingir seu objetivo.<br/>\n<br/>\n<br/>Uma das manifestações disso foi a exagerada incursão do CID (Nota: Departamento de Investigação Criminal do Exército dos EUA) no verão passado.<br/>\n<br/>Nunca me esquecerei: por volta das nove da noite de 25 de agosto, cerca de dez agentes vieram subitamente fazer uma busca e apreensão no templo anexo de Gora, em Hakone.<br/>\n<br/>A suspeita era de que estávamos escondendo uma grande quantidade de barras de ouro, platina e diamantes, enchendo um tambor de óleo.<br/>\n<br/>Eles pareciam ter tanta certeza disso que realizaram uma busca rigorosa por dois dias,<br/>\n<br/>chegando a usar até radar e escavar a terra debaixo do assoalho da residência. Apesar disso,<br/>\n<br/>desta vez também a montanha pariu um rato e não saiu nada, terminando sem incidentes. Ao perguntar, disseram que foi baseado em denúncias e cartas anônimas.<br/>\n<br/>A habilidade desse grupo de extorsão em enganar e manipular as autoridades é de causar espanto.<br/>\n<br/>O fato de que, mesmo atormentando cidadãos inocentes para benefício próprio, eles não sofrem nenhuma sanção legal, andam livremente pela sociedade, e os cidadãos de bem sempre sofrem os danos e acabam chorando em silêncio,<br/>\n<br/>resulta em os bons perderem e os maus ganharem. É um problema que não pode ser ignorado, seja por falha no sistema legal ou em sua operação.<br/>\n<br/>Ouvi muitas pessoas que conheciam a época da incursão do CID comentarem que as suspeitas de ocultação de bens na busca domiciliar atual eram muito semelhantes.<br/>\n<br/>\n<br/>Como mencionado anteriormente, a maioria dos advogados apresentados ou trazidos pelos fiéis opinava que, de forma alguma, <i>Meishu-Sama</i> seria levado.<br/>\n<br/>Por isso, eu também estava tranquilo, achando que poderia haver uma convocação, mas que uma detenção seria impossível.<br/>\n<br/>No entanto, na madrugada de 29 de maio, vigésimo primeiro dia contando a partir do dia 8, quando ocorreu a busca domiciliar, fui acordado de repente enquanto dormia.<br/>\n<br/>Ao ver, um homem apresentou um cartão de visita como Sr. K., chefe dos detetives da Delegacia de Polícia de Ihara, cidade de Shimizu, província de Shizuoka. Acompanhado de um detetive, ele me disse: 'Gostaria que nos acompanhasse imediatamente', o que me deixou atônito.<br/>\n<br/>Foi muito inesperado. Naquele momento, eu disse o seguinte:<br/>\n<br/>'O fato de meus subordinados estarem sendo interrogados por tanto tempo deve ser porque há pontos que não foram esclarecidos.<br/>\n<br/>Eu estava pensando que, se eu explicasse suficientemente com minhas próprias palavras, vocês entenderiam, então vem a calhar', e aceitei prontamente.<br/>\n<br/>No caminho, houve atrasos devido a problemas no carro, mas à meia-noite e meia passei pelo portão da delegacia e fui colocado na cela.<br/>\n<br/>Tive experiência de prisão duas vezes em 1936 e uma vez em 1940. A primeira vez foi por dois dias, a segunda por onze dias e a terceira por três dias.<br/>\n<br/>A primeira e a segunda foram por questões religiosas, e a terceira por violação da Lei dos Médicos, sendo absolvido em todas.<br/>\n<br/>As investigações da época foram todas feitas pela Polícia Especial (Tokko). Quando se fala em investigação da Polícia Especial, imagina-se algo muito feudal, mas<br/>\n<br/>comparando com o interrogatório desta vez, o atual foi incomparavelmente mais severo e implacável, podendo ser resumido em uma palavra: aterrorizante.<br/>\n<br/>Pretendo escrever sobre isso exatamente como aconteceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"-2\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounan1.html",
    "title_ptbr": "Manuscrito de Meishu-Sama: \"Relato da Perseguição Religiosa - A Situação do Interrogatório\"",
    "content_ptbr": "<b><font size=\"+2\">Manuscrito de <i>Meishu-Sama</i>: \"Relato da Perseguição Religiosa - A Situação do Interrogatório\"</font></b></font>　(Publicado em 30 de outubro de 1950)<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]