[
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Estado Crítico de Stalin\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Estado Crítico de Stalin\"</font></b> (5 de março de 1953)<br/>\n<br/>\"Houve um telegrama internacional dizendo que Stalin está em estado crítico, mas como se trata de uma hemorragia cerebral bastante grave e ele não consegue articular as palavras, talvez ele já esteja morto.<br/>\n<br/>O sintoma mais grave da hemorragia cerebral é a incapacidade de articular as palavras. Isso é grave. O caso extremamente grave é quando há movimentos involuntários (tremores nas mãos).<br/>\n<br/>No entanto, isso é muito raro. O normal é a incapacidade de articular as palavras e a perda de consciência.<br/>\n<br/>E como dizem que ele não consegue mover os braços e pernas do lado direito, é uma hemorragia cerebral em toda a regra.<br/>\n<br/>Eu já disse uma vez que não demoraria muito para Stalin morrer, mas foi mais rápido do que eu pensava.<br/>\n<br/>Eu achava que ele ainda viveria mais um ou dois anos, mas, como esperado, Deus está com pressa.<br/>\n<br/>De qualquer forma, os Estados Unidos vão derrotar a China Comunista, e é óbvio que, para isso, é muito mais vantajoso para os Estados Unidos que Stalin não esteja presente.<br/>\n<br/>De qualquer forma, a figura de Stalin era de um homem notável. Afinal, ele tem grandeza e não demonstrava nenhuma insegurança. Observando sua maneira de agir, vê-se que sua forma de pensar é muito profunda.<br/>\n<br/>Comparado a ele, Hitler era uma pessoa completamente precipitada. É verdade que Hitler também era muito audacioso e tinha seus méritos, mas sua forma de pensar era superficial.<br/>\n<br/>Comparado a ele, a forma de pensar de Stalin é muito mais profunda. Por isso, ele nunca inicia uma guerra.<br/>\n<br/>Eu já reconhecia isso há muito tempo. Ele nunca age de forma proativa. Falando mal, ele tem uma certa astúcia. Ele é realmente astuto.<br/>\n<br/>Mesmo na questão da Coreia, o fato de ele manipular habilmente a China Comunista e travar uma guerra daquela magnitude sem perder um único soldado do seu lado, nesse ponto, nem os Estados Unidos podem competir.<br/>\n<br/>De qualquer forma, os Estados Unidos movem os soldados de seu próprio país e se colocam na linha de frente, o que é uma grande perda.<br/>\n<br/>Além disso, a União Soviética está muito perto, mas os Estados Unidos estão longe, então eles têm que transportar soldados e armas de longe, o que é uma desvantagem incomparável em relação à União Soviética.<br/>\n<br/>Por isso, Eisenhower agiu proativamente, pensando que seria uma grande desvantagem se não resolvesse isso rapidamente, mas, dessa forma, a profundidade de pensamento daquela maneira de agir de Stalin é muito superior.<br/>\n<br/>\n<br/>O que foi ruim na maneira de agir dos Estados Unidos foi que eles temeram demais os militares japoneses. Eles não conseguiram prever isso.<br/>\n<br/>Isso também é responsabilidade de MacArthur, mas aquele nível de medo em relação aos militares japoneses era desnecessário. Eles temeram os militares mais do que o necessário.<br/>\n<br/>Depois de chegar àquele ponto com a derrota na guerra, não havia nada que pudessem fazer, então não precisavam temer tão exageradamente.<br/>\n<br/>Por isso, deveriam ter adotado uma política mais branda e mantido até pessoas de posições consideráveis nas forças armadas.<br/>\n<br/>Se tivessem feito isso, teria sido muito útil para a maneira de lidar com a atual questão da Coreia.<br/>\n<br/>Agora, eles estão recrutando discretamente militares da patente de coronel.<br/>\n<br/>Portanto, quando o dia finalmente chegar, como uma medida de pressão contra o outro lado, é extremamente necessário colocar pessoas boas dos militares japoneses nessas posições.<br/>\n<br/>No entanto, a razão pela qual não fizeram isso foi porque não tinham uma visão clara sobre a União Soviética.<br/>\n<br/>Eles sabiam que a União Soviética tinha ambições para o futuro, mas os Estados Unidos não previram que ela faria isso com a China Comunista e, além disso, a faria intervir até na Coreia.<br/>\n<br/>Houve uma falha aí. Se tivessem previsto isso, não teriam destruído o Japão daquela maneira.<br/>\n<br/>Nisso, a visão de Truman era limitada. Parece que ele só conseguia ver uma parte muito pequena e localizada.<br/>\n<br/>Por isso, a questão da Coreia ficou tão estagnada, e chegou-se à conclusão de que algo precisava ser feito, o que levou à eleição de Eisenhower como presidente. Bem, o povo começou a sentir isso.<br/>\n<br/>\n<br/>No entanto, supondo que Stalin tenha morrido, Molotov pode se tornar o líder temporariamente, e embora ele tenha seus pontos fortes, ele não tem a grandeza de Stalin.<br/>\n<br/>E há Malenkov, de quem se fala muito, mas ele ainda tem cinquenta e dois anos, então é jovem, e parece ser bastante astuto, mas ainda há uma diferença enorme em relação a Stalin.<br/>\n<br/>Portanto, acho que por enquanto eles adotarão um sistema de liderança coletiva.<br/>\n<br/>Mesmo assim, eles não podem mudar a política atual, então provavelmente continuarão a ajudar a China Comunista e manterão o status quo por enquanto, mas enquanto fazem isso, os Estados Unidos se prepararão gradualmente.<br/>\n<br/>\n<br/>Em um jornal de dois ou três dias atrás, havia uma notícia de que, em Taiwan, os soldados do Exército Nacional estavam realizando exercícios de desembarque há duas semanas, e isso provavelmente é uma preparação para desembarcar na China continental.<br/>\n<br/>E outra coisa é que falaram em dezenas de milhões de balas de fuzil, e um contrato no valor de 220 milhões de ienes foi assumido e assinado no Japão.<br/>\n<br/>Dessa forma, os Estados Unidos estão se preparando de forma constante.<br/>\n<br/>Como escrevi em SEKAI YUME MONOGATARI, eu disse que a preparação levaria de seis meses a um ano, e é quase certo que a guerra começará em seis meses, no mínimo, ou em cerca de um ano, normalmente.<br/>\n<br/>Para isso, a morte de Stalin é extremamente vantajosa para os Estados Unidos.<br/>\n<br/>Deus, de qualquer forma, seguirá a ordem descrita no YUME MONOGATARI, e o primeiro objetivo é destruir a China Comunista e restaurar Chiang Kai-shek à sua posição original.<br/>\n<br/>Do ponto de vista da realização dessa estratégia, a morte de Stalin acelerará muito as coisas e as tornará mais fáceis. Isso é, sem dúvida, o Plano Divino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]