[
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Letra é o Corpo, a Palavra Lida é a Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Letra é o Corpo, a Palavra Lida é a Vida\"</font></b> (15 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o Kotodama (Espírito da Palavra).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A onomancia (avaliação de nomes e sobrenomes) também tem o seu significado, mas como se baseia apenas nas letras, não é a verdadeira.<br/>\n<br/>Isso ocorre porque se baseia apenas nas letras; a letra é o corpo, e a palavra lida é a vida.<br/>\n<br/>Norinaga Motoori é o patriarca da restauração do estudo do Kotodama.<br/>\n<br/>Ele pendurou setenta e cinco sinos em sua sala de estar. E a chamou de Suzunoya (Casa dos Sinos). Suzunoya foi um estudioso da época cuja fama ressoou pelas regiões de Aichi e Mie.<br/>\n<br/>Através do nome e sobrenome, também é possível compreender bastante. A, I, U, E, O são os Kotodamas básicos. As pessoas que possuem esses sons não têm uma personalidade muito definida.<br/>\n<br/>Eu, por exemplo, tenho o 'O', por isso não sou tão incisivo. Portanto, quando dou instruções nos bastidores, as coisas correm bem.<br/>\n<br/>Quando entram Ka, Ki, Ku, Ke, Ko, a pessoa se torna metódica.<br/>\n<br/>Sa, Shi, Su, Se, So indicam um ego forte, facilidade para se irritar, mas são pessoas firmes. Eu, por exemplo, como não tenho Sa, Shi, Su, Se, So, acabo cedendo logo.<br/>\n<br/>Pessoas como Sozaburo Shibui são irritadiças. Como são palavras de Tengu, o espírito de Tengu atua. Pessoas que têm dois desses sons são muito irritadiças.<br/>\n<br/>Pessoas com sons impuros como Za, Ji, Zu, Ze, Zo estão encostadas por Ryujin (Deus Dragão). São materialistas.<br/>\n<br/>Ma, Mi, Mu, Me, Mo são femininos.<br/>\n<br/>　Homem　　Mulher \n　Homem<br/>O-KA-DA　MO　KI-CHI　　Miki Nakayama... Deusa<br/>\n<br/>A palavra com 'Ki' é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Kotodama é a Base, Ter o Yang como Principal e o Yin como Subordinado é o Fundamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Kotodama é a Base, Ter o Yang como Principal e o Yin como Subordinado é o Fundamento\"</font></b><br/>\n<br/>\"O Kotodama é visto através da combinação das quarenta e oito letras do Iroha e dos cinquenta sons.<br/>\n<br/>O sobrenome e o nome formam o Yin e o Yang. Se o sobrenome for Yang, o verdadeiro é que o nome seja Yin.<br/>\n<br/>Há a atuação de cada letra individualmente.<br/>\n<br/>A linha do Ma é feminina.<br/>\n<br/>A linha do Sa é teimosa; ao negociar, eles vencem. Pessoas que têm dois sons da linha do Sa são terríveis. Se tiverem três, muda. Ter cerca de um é o ideal.<br/>\n<br/>Este é o Kotodama do mundo dos Tengu, é a atuação do Tengu, que gosta de se gabar. E têm a vontade firme de levar as coisas até o fim.<br/>\n<br/>Em Shinshu há muitos Tengu. (Shinano, Shinshu)<br/>\n<br/>\n<br/>O Kotodama é a base, é o espírito da palavra.<br/>\n<br/>Ter o Yang como principal e o Yin como subordinado é o fundamento.<br/>\n<br/>No ser humano também, as costas são Yang e a frente é Yin.<br/>\n<br/>\n<br/>O Kotodama é interessante. Era um estudo importante que existia na antiguidade.<br/>\n<br/>Norinaga Motoori o pesquisou. O professor do Sr. Deguchi foi o Sr. Nagasawa. O do Grande Mestre é um pouco diferente.<br/>\n<br/>Se elevar a alma, isso muda.<br/>\n<br/>Mesmo ao mudar o nome e sobrenome, se não chegar o momento certo, de forma alguma dará certo, não se pode mudar.<br/>\n<br/>A pessoa recebe um nome correspondente ao seu estado espiritual. Portanto, não há outra forma a não ser elevar-se.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação do Kotodama de Cada Linha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atuação do Kotodama de Cada Linha\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de pedir que nos ensinasse sobre a atuação e o significado de cada linha a partir da linha do A, sob a perspectiva do estudo do Kotodama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A linha do A é a atuação do Céu, do Fogo e do Espírito, e a linha do O é a atuação da Terra. A linha do U é o intermediário.<br/>\n<br/>Linha do A, som básico, atuação superior, por exemplo, Atama (cabeça), etc.<br/>\n<br/>Linha do Ka, atuação de delimitar as coisas; as pessoas da linha do Ka são metódicas.<br/>\n<br/>Linha do Sa, som de Tengu; as pessoas com o som da linha do Sa são Tengu, quando começam a falar, não escutam. As pessoas com dois sons da linha do Sa são especialmente assim.<br/>\n<br/>Linha do Ta, atuação de fortalecer as coisas.<br/>\n<br/>Linha do Na, som da Terra, atuação do sete.<br/>\n<br/>Linha do Ha, lampejo, também atuação do Fogo, oito.<br/>\n<br/>Linha do Ma, som feminino, Omina (mulher), etc.<br/>\n<br/>Linha do Ya, atuação da velocidade.<br/>\n<br/>Linha do Ra, atuação de Ryujin (Deus Dragão).<br/>\n<br/>Linha do Wa, harmonia, círculo, atuação de suavizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Kotodama de Cada Linha\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Kotodama de Cada Linha\"</b></font> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sob a perspectiva do estudo do Kotodama,<br/>\n<br/>1. Sobre a atuação e as características de cada linha a partir da linha do A, Ka, Sa, Ta, Na, Ha, Ma, Ya, Ra, Wa;<br/>\n<br/>2. Sobre a relação entre as referidas linhas e os números um, dois, três, quatro, cinco, seis, sete, oito, nove, dez. Peço que nos ensine sobre o exposto acima.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A linha do A é a linha do Céu, o som básico do Céu, e como se diz Atama (cabeça), torna-se a atuação superior.<br/>\n<br/>A... (linha do Céu) é o Fogo... atuação do Espírito. A linha do O é a atuação da Terra.<br/>\n<br/>A linha do U é a atuação da Água. I e E estão entre eles.<br/>\n<br/>A linha do Ka é a atuação de delimitar as coisas.<br/>\n<br/>A linha do Sa é a atuação do Tengu. O ego é forte, e a presunção é forte.<br/>\n<br/>A linha do Ta fortalece as coisas, desperta a coragem.<br/>\n<br/>A linha do Na é o som da Terra, o som do sete... (inteligência).<br/>\n<br/>A linha do Ha é abrir, também se torna Fogo.<br/>\n<br/>A linha do Ma é o som feminino, diz-se Omina (mulher).<br/>\n<br/>A linha do Ya é a atuação da velocidade.<br/>\n<br/>A linha do Ra é a atuação do Dragão.<br/>\n<br/>A linha do Wa é a atuação de suavizar, de harmonizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação do Kotodama de Cada Linha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atuação do Kotodama de Cada Linha\"</font></b> (1948)<br/>\n<br/>\"A, I, U, E, O são a base e tornam-se os mais espirituais. Os demais têm uma forte atuação material.<br/>\n<br/>Ka, Ki, Ku, Ke, Ko são os Kotodamas de decisão.<br/>\n<br/>Sa, Shi, Su, Se, So são os Kotodamas mais problemáticos, tornando-se a atuação do Tengu.<br/>\n<br/>Presunção, orgulho, vontade de se gabar. Mesmo ao conversar, perde-se para as pessoas que têm esse som.<br/>\n<br/>Especialmente para as mulheres, Sa, Shi, Su, Se, So não são bons. Se tiver, é melhor que não esteja no início.<br/>\n<br/>Ma, Mi, Mu, Me, Mo são femininos.<br/>\n<br/>Ta, Chi, Tsu, Te, To são fortes, não perdem para os outros.<br/>\n<br/>Na, Ni, Nu, Ne, No são sabedoria, bons para mulheres.<br/>\n<br/>Ha, Hi, Fu, He, Ho são Fogo, têm atuação espiritual. Mulheres que têm esse som demoram a se casar.<br/>\n<br/>A linha do Ya é igual à linha do A.<br/>\n<br/>Ra, Ri, Ru, Re, Ro têm relação com a serpente. É fácil serem encostados por Ryujin (Deus Dragão).<br/>\n<br/>A linha do Wa é parecida com a linha do A.<br/>\n<br/>Para uma mulher chamada Sumi, o Su é a atuação do Tengu; parece feminino e bom, mas o Su é solitário, forte e não abaixa a cabeça para os outros.<br/>\n<br/>As pessoas que têm a linha do Céu possuem sentimento religioso.<br/>\n<br/>Os sons impuros (com dakuten) têm forte desejo material e são materialistas.<br/>\n<br/>O nome tem uma relação muito grande com o destino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação do Kotodama de Cada Linha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atuação do Kotodama de Cada Linha\"</font></b> (18 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o método do Tamagaeshi (Retorno do Espírito) e o significado do Kotodama...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Tamagaeshi é condensar muitas palavras em uma só.<br/>\n<br/>Condensando Ozawa, torna-se A, e Shoichi torna-se Shi.<br/>\n<br/>Condensando 'Ozawa Shoichi' em um só, torna-se I.<br/>\n<br/>No Kotodama, A é o Céu, O é a Terra, I é próximo ao Céu, U é o meio, e E é próximo à Terra. A linha do A é a raiz, e as linhas do Ka, Sa, etc., tornam-se os galhos.<br/>\n<br/>Assim, a linha do A tem muita atuação espiritual e também se torna a atuação dos bastidores.<br/>\n<br/>O meu Okada também se torna A, por isso eu passo a viver nos bastidores e a utilizar as pessoas...<br/>\n<br/>As pessoas com o som de Ka, Ki, Ku, Ke, Ko são metódicas e têm boa delimitação; Ma, Mi, Mu, Me, Mo, se for homem, é feminino; e Sa, Shi, Su, Se, So têm um ego forte.<br/>\n<br/>O assunto do Kotodama é um pouco difícil de entender se não estiver acostumado, mas se acostumar, é simples. Escreverei detalhadamente em um livro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linha do A é o Som Básico e o Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Linha do A é o Som Básico e o Espírito\"</font></b> (8 de novembro de 1948)<br/>\n<br/>\"A linha do A é o som básico e também se torna o Espírito.<br/>\n<br/>Não tem atuação material, mas como som é o mais elevado.<br/>\n<br/>Por exemplo, Takaamahara, Atama (cabeça), etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linha do A Não Tem Atuação Material\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Linha do A Não Tem Atuação Material\"</font></b> (8 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A relação da linha do A e as seguintes Ka, Sa, Ta, Na, Ha, Ma, Ya, Ra, Wa...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A linha do A é o som básico e torna-se o fundamento. Torna-se o Espírito. Não tem atuação material.<br/>\n<br/>Todas as demais tornam-se atuação material.<br/>\n<br/>O som da linha do A é o mais elevado, e Takaamahara ou Atama (cabeça), etc., são todos sons superiores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]