[
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Tendência Mundial se Tornará do Estilo Izunome\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Tendência Mundial se Tornará do Estilo Izunome\"</font></b>　(17 de abril de 1953)<br/>\n<br/>\"Depois, com a morte de Stalin, a União Soviética mudou repentinamente. É a chamada ofensiva de paz, mas o porquê dessa mudança não é muito explicado nos jornais e no rádio.<br/>\n<br/>Ou talvez não se saiba claramente, mas a raiz disso é que Eisenhower, como se sabe, está dizendo que vai atacar ativamente, que primeiro vai resolver o problema da Coreia, o que significa atacar o exército norte-coreano.<br/>\n<br/>E assim fazer a unificação da Coreia, exatamente como está no meu 'Yume Monogatari'.<br/>\n<br/>Em seguida, o plano é atacar a China Comunista, fazer o exército nacionalista de Chiang Kai-shek avançar e devolver o poder real a Chiang Kai-shek, e eles estão se preparando firmemente sob esse tipo de plano.<br/>\n<br/>Então, se isso for feito, não haverá chance de vitória para a China Comunista.<br/>\n<br/>E se a União Soviética tentar salvá-los, isso se tornará a Terceira Guerra Mundial, e nesse caso a União Soviética não poderá de forma alguma vencer a América.<br/>\n<br/>Por isso, eles devem evitar que a América faça um ataque ativo o mais rápido possível, então, apressadamente, começaram a agir de forma conciliatória, absorvendo tudo, algo que não faziam até agora.<br/>\n<br/>Isso é completamente diferente da maneira como a União Soviética agia até agora. É extremamente absorvente.<br/>\n<br/>E assim, primeiro, eles estão tentando fazer com que a América recue a ponta de sua lança, em suma, estão se esforçando ao máximo para fazê-los abrir os punhos.<br/>\n<br/>Com isso, parece que a América também amoleceu bastante, mas como o oponente é quem é, não se pode baixar a guarda, então Eisenhower e outros não relaxam os armamentos nem um pouco, mantendo uma atitude de que podem levantar os punhos a qualquer momento dependendo da situação, e acho que eles estão observando muito bem, como era de se esperar.<br/>\n<br/>Portanto, mesmo que haja um alívio temporário, vários problemas surgirão a partir de agora.<br/>\n<br/>Isso porque apenas um armistício não é suficiente; uma vez feito o armistício, a primeira coisa a fazer, sem falta, é retirar as tropas.<br/>\n<br/>A China Comunista concorda em retirar as forças da ONU, mas é muito difícil para eles concordarem em retirar suas próprias forças.<br/>\n<br/>No entanto, se não for assim, a verdadeira paz mundial não será alcançada, então, primeiro, através do armistício, agora falando em negociações de paz, deve-se chegar a um acordo para retirar as tropas, unificar a Coreia do Norte e do Sul, e após a unificação realizar eleições gerais para formar um novo governo.<br/>\n<br/>Isso é muito difícil, e se houver hesitação, a China Comunista, que fez tantos sacrifícios, voltará à estaca zero, o que não servirá para nada, então isso também não é algo fácil.<br/>\n<br/>E quanto a Chiang Kai-shek, se isso acontecer, não haverá lugar para descarregar a massa de ressentimento de tanto tempo.<br/>\n<br/>Então, como não há outra maneira, se for forçado, poderá surgir uma proposta de compromisso para criar um estado do governo nacionalista em algum ponto da China, uma fração dela, mas acho que tanto a China Comunista quanto Chiang Kai-shek não dirão sim a isso.<br/>\n<br/>Portanto, mesmo que o armistício seja alcançado, os problemas subsequentes serão muito difíceis.<br/>\n<br/>Então, se não houver outra maneira a não ser atacar militarmente, talvez não haja outra escolha a não ser a guerra. Em suma,<br/>\n<br/>a atmosfera de guerra ou paz está se tornando muito densa.<br/>\n<br/>Acho que haverá vários conflitos. Mas acho que posso dizer apenas isso.<br/>\n<br/>Isso porque Stalin era uma figura formidável, e após a morte de Stalin, na União Soviética, nem Malenkov nem Molotov são figuras tão importantes, eles estão apenas agindo com muito cuidado, então essa fraqueza aparecerá gradualmente, e com isso o fim do comunismo já está à vista.<br/>\n<br/>De qualquer forma, ele se aproxima gradualmente da ruína. Isso já não há dúvida. Quando isso acontecer, o medo do comunismo desaparecerá.<br/>\n<br/>Por isso, o comunismo no Japão também enfraqueceu bastante ultimamente. Essa manifestação está aparecendo claramente.<br/>\n<br/>De qualquer forma, Stalin era grande, ou tinha muita força, de qualquer forma ele devia ser grande, e com isso ele criou a era de ouro do comunismo.<br/>\n<br/>Portanto, agora não é a ruína de Stalin, mas a ruína do comunismo. Então, agora a América parece estar muito bem, mas do ponto de vista do Plano de Deus, a América também passará por coisas terríveis.<br/>\n<br/>Isso acontecerá de repente, mas não posso dizer agora. De qualquer forma, direi a cada vez, à medida que o tempo avançar.<br/>\n<br/>\n<br/>Mas no final, o capitalismo e a democracia da América, em geral a democracia não é o verdadeiro princípio. É um princípio invertido.<br/>\n<br/>O comunismo é um princípio ainda mais invertido. A democracia, mesmo sendo invertida, é um princípio de boa qualidade, mas o poder do comunismo é um princípio de qualidade ainda pior.<br/>\n<br/>Portanto, ensinar e guiar ambas as ideologias que não são verdadeiras é o trabalho da Igreja Messiânica.<br/>\n<br/>No final, a tendência mundial se tornará assim. Ou seja, se tornará do estilo Izunome, que não pende nem para a direita nem para a esquerda.<br/>\n<br/>E quando a tendência mundial se tornar assim, então pela primeira vez o que dizemos poderá ser compreendido e entendido.<br/>\n<br/>Isso é para o futuro, então vou parar por aqui, escrevi sobre a morte de Stalin, então vou pedir para lerem agora.<br/>\n<br/>(Artigo 'Sobre a Morte de um Herói')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Artigo Crítico de Meishu-Sama: \"Sobre a Morte de um Herói\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"Sobre a Morte de um Herói\"</font></b>　(Publicado em 22 de abril de 1953)<br/>\n<br/>\"Sobre a recente morte de Stalin, não é preciso pensar muito para saber que ele foi a existência mais grandiosa deste século, isso nem é preciso dizer agora.<br/>\n<br/>De qualquer forma, como se pode ver olhando para o seu passado, sucedendo a Lenin, que derrubou pela raiz o imperialismo de extrema opressão da era imperial russa, independentemente de ser bom ou mau, a sua habilidade em construir o grande império comunista como o de hoje é digna de admiração.<br/>\n<br/>Além disso, em pouco mais de trinta anos, enfrentando a poderosa América como vemos hoje, com uma postura inabalável, ele poderia perfeitamente ser coroado com o nome de herói como um gigante do século.<br/>\n<br/>Apesar disso, quantos no mundo realmente lamentam do fundo do coração a sua morte?<br/>\n<br/>Isso não é uma história que começou agora, mas desde os tempos antigos, quando muitos heróis morrem,<br/>\n<br/>falando da impressão da maioria, é verdade que, como uma existência brilhante exteriormente, não se pode deixar de admirar o seu braço de ferro excepcional,<br/>\n<br/>mas até chegar a esse ponto, houve um número incalculável de vítimas.<br/>\n<br/>Só por isso, é absolutamente impossível elogiá-lo incondicionalmente.<br/>\n<br/>Isso porque o ressentimento dessas vítimas é profundo, e os espíritos não aceitarão as coisas como estão.<br/>\n<br/>Em outras palavras, encontra-se a concepção egoísta peculiar aos heróis do tipo que não escolhem os meios para atingir os fins,<br/>\n<br/>e a raiz dessa concepção nasceu inteiramente do seu pensamento ateísta.<br/>\n<br/>Sendo assim, não é preciso dizer que não há no mundo pensamento tão terrível de destruição da felicidade e inimigo da civilização quanto o pensamento ateísta.<br/>\n<br/>\n<br/>O que foi dito acima foi escrito sobre heróis e o pensamento ateísta, mas isso também pode ser dito para as pessoas em geral que não são heróis.<br/>\n<br/>Ou seja, não escolhendo os meios para atingir os fins, com a mentalidade de que quem vence é o exército imperial, há atualmente muitas pessoas desse tipo.<br/>\n<br/>Além disso, como essas pessoas são reverenciadas como pessoas de sucesso, o número de pessoas que as imitam aumenta, e os males sociais são criados um após o outro.<br/>\n<br/>Contra essa corrente de pensamento maligna, é óbvio que não há outra maneira de evitá-la a não ser pela religião.<br/>\n<br/>Mesmo olhando por esse lado, é claro que sem a religião é absolutamente impossível criar uma sociedade brilhante e boa para se viver.<br/>\n<br/>Apesar de ser imensurável o quanto a religião é útil na prevenção da instabilidade social dessa forma,<br/>\n<br/>a maioria dos intelectuais do mundo não percebe isso e, pelo contrário, considera a religião como algo inútil, o que é uma história realmente lamentável.<br/>\n<br/>A causa disso é inteiramente a intoxicação pela ciência, que, sem saber, impede a felicidade humana,<br/>\n<br/>e a situação de hoje é que eles se consideram pessoas cultas e se orgulham disso.<br/>\n<br/>E mesmo que, com o ateísmo, sejam elevados a heróis como desejam, essa alegria e satisfação não durarão muito tempo.<br/>\n<br/>A história conta isso muito bem.<br/>\n<br/>Ou seja, pode-se dizer que quase nenhum daqueles que levam o nome de herói teve um bom fim.<br/>\n<br/>De fato, nenhum herói encontrou a morte e teve uma passagem pacífica, e no caso recente de Stalin, pode-se dizer que ele teve uma morte pacífica rara,<br/>\n<br/>mas a questão é até quando a atual grande União Soviética durará após a sua morte.<br/>\n<br/>Isso porque não se sabe o quanto o número de pessoas que tiveram suas vidas tiradas por ele e caíram na infelicidade é maior do que o número de pessoas a quem ele deu alegria e felicidade,<br/>\n<br/>e eventualmente a massa de espíritos ressentidos da maioria não deixará de derrubar o país, e ao mesmo tempo,<br/>\n<br/>como regra de ferro do Mundo Espiritual, quando um pecador tão grande vai para o Mundo Espiritual após a morte,<br/>\n<br/>ele cai no mundo infernal de escuridão e ignorância, caindo em circunstâncias miseráveis indescritíveis,<br/>\n<br/>e levará pelo menos centenas de anos até que seus pecados sejam perdoados.<br/>\n<br/>Portanto, ao saber disso, qualquer herói ou pessoa formidável se arrependerá sem hesitação,<br/>\n<br/>mas como já é tarde demais e não há nada a fazer, eu gostaria de dizer: \"Pobre ser, teu nome é herói\".<br/>\n<br/>Em contrapartida, nós, que acreditamos em Deus, salvamos o maior número possível de pessoas e lhes damos alegria e paz de espírito, somos os que podem ser os verdadeiros felizardos sob a glória eterna.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]