[
  {
    "source_file": "guseKANNON.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Príncipe Shotoku é a Encarnação de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Príncipe Shotoku é a Encarnação de <i>Kannon</i>\"</font></b>　(6 de maio de 1952)<br/>\n<br/>\"Recentemente, fui ver a arte budista na região de Nara a Kyoto. Foi muito bom, embora tenha sido uma peregrinação pelos templos. Bem, obtive grandes aprendizados.<br/>\n<br/>Escrevi brevemente sobre isso e lerei agora.<br/>\n<br/>(Apresentação da tese NARA BIJUTSU ANGYA)<br/>\n<br/>Escrevi isso de forma resumida, exatamente como vi, mas há uma história interessante aqui.<br/>\n<br/>Falei um pouco sobre isso em Kyoto recentemente, mas no Templo Horyu-ji há um pequeno santuário chamado Yumedono,<br/>\n<br/>e ele só é aberto para visitação cerca de uma vez por ano.<br/>\n<br/>No entanto, quando fui lá no dia 29 do mês passado, disseram que, excepcionalmente, estaria aberto.<br/>\n<br/>Isso é algo que não costuma acontecer.<br/>\n<br/>Pensei que certamente haveria algum mistério nisso, então fui até lá e as portas estavam abertas.<br/>\n<br/>Quando olhei para dentro, estava meio escuro e não dava para ver claramente, mas havia uma imagem de <i>Kannon</i> em tamanho natural.<br/>\n<br/>Ao olhar para ela, uma energia espiritual indescritível daquela imagem de <i>Kannon</i> penetrou em mim de repente.<br/>\n<br/>Achei isso estranho, mas então me senti de alguma forma feliz e quase chorei.<br/>\n<br/>Fiquei em êxtase por um tempo.<br/>\n<br/>Ao olhar, o nome estava como Guze Kanzeon.<br/>\n<br/>Na verdade, existe o nome Guze Kanzeon, isso de fato existe.<br/>\n<br/>Nos escritos de Shinran, há menções a Guze Kanzeon.<br/>\n<br/>Eu dei a ela o nome de <i>Kannon</i> Messias (Salvação do Mundo).<br/>\n<br/>Fui eu quem deu esse nome pela primeira vez, mas não há <i>Kannon</i> que apareça em estátuas budistas com esse nome.<br/>\n<br/>Até agora, nunca vi nada famoso assim.<br/>\n<br/>No entanto, o Yumedono era o lugar que o Príncipe Shotoku usava constantemente como sua sala de estar.<br/>\n<br/>Ele fez várias coisas lá. E, depois que ele faleceu,<br/>\n<br/>chamaram o local de Yumedono, consagraram a <i>Kannon</i> Guze lá e o mantiveram fechado.<br/>\n<br/>Aqui reside um mistério.<br/>\n<br/>\n<br/>Isso porque, originalmente, o Príncipe Shotoku é, de fato, uma encarnação de <i>Kannon</i>.<br/>\n<br/>De qualquer forma, o budismo chegou ao Japão na época do Imperador Kinmei, mas<br/>\n<br/>isso foi cerca de duzentos anos antes da era Tenpyo do Príncipe Shotoku.<br/>\n<br/>O Príncipe Shotoku propagou o budismo tendo Nara como ponto de partida.<br/>\n<br/>Por um tempo, tornou-se extremamente próspero.<br/>\n<br/>Por causa disso, muitos templos foram construídos em Nara, e<br/>\n<br/>no início, o Príncipe Shotoku construiu o Shichido Garan... ele o construiu onde fica o Templo Horyu-ji.<br/>\n<br/>Bem, é a forma da Terra Pura do Paraíso.<br/>\n<br/>É exatamente a mesma coisa que a maquete do Paraíso Terrestre que estou construindo.<br/>\n<br/>Bem, em termos budistas, é o Shichido Garan.<br/>\n<br/>Ou o Gion Shoja.<br/>\n<br/>Eu não o faço de forma budista, mas de forma mundial e moderna como o Paraíso Terrestre... De qualquer forma, o budismo tornou-se muito próspero, e<br/>\n<br/>eventualmente o Templo Todai-ji foi construído... o Grande Buda de Nara.<br/>\n<br/>Em outras palavras, o Grande Buda de Nara pode ser difícil de construir até mesmo hoje em dia.<br/>\n<br/>Naquela época, quando não havia metalurgia ou outras tecnologias semelhantes,<br/>\n<br/>de qualquer forma, eles construíram algo tão grandioso, então foi realmente o fervor da fé.<br/>\n<br/>Quando você olha para os registros da construção daquele Grande Buda, há muitas coisas verdadeiramente comoventes.<br/>\n<br/>Faltava ouro e outras coisas, então eles derreteram várias coisas... panelas e chaleiras, para obter o ouro... digo ouro, mas é o material.<br/>\n<br/>Eles reuniram o cobre para o Grande Buda e coisas assim.<br/>\n<br/>Isso mostra o quão ardente era a fé budista.<br/>\n<br/>Por isso, Nara é o berço do budismo japonês.<br/>\n<br/>E quem a tornou o berço foi o Príncipe Shotoku.<br/>\n<br/>Além disso, o Príncipe Shotoku não apenas criou essa arte budista, mas também fez várias outras coisas.<br/>\n<br/>A famosa Constituição de Dezessete Artigos... a constituição daquela época.<br/>\n<br/>Portanto, ele é o pioneiro da constituição.<br/>\n<br/>Claro, naquela época, dezessete artigos eram suficientes, então era algo muito simples, talvez uma fração do que é hoje.<br/>\n<br/>A atual tem centenas de artigos e está aumentando a cada ano no parlamento, então<br/>\n<br/>se compararmos com aquela época, podemos ver o quanto a quantidade de itens aumentou.<br/>\n<br/>Sendo assim, se o aumento das leis fizesse diminuir os criminosos,<br/>\n<br/>hoje deveria haver menos criminosos do que naquela época, mas<br/>\n<br/>havia menos crimes quando havia menos leis, e os crimes aumentaram quando as leis se tornaram mais numerosas.<br/>\n<br/>Claro, pode ser que as leis aumentem porque os criminosos aumentam, mas<br/>\n<br/>do nosso ponto de vista, isso ocorre porque eles estão negligenciando o que é essencial, então não importa o quanto façam, não adianta.<br/>\n<br/>Por isso, o Príncipe Shotoku era versado em todas as áreas.<br/>\n<br/>Portanto, o Príncipe Shotoku, diferentemente de outros fundadores do budismo, não é uma pessoa com muito senso de mistério.<br/>\n<br/>Por isso ele criou a cultura budista.<br/>\n<br/>Isso significa que você pode pensar nele como uma versão menor da <i>Kannon</i> de Mil Braços.<br/>\n<br/>Ele é versado em todas as coisas.<br/>\n<br/>\n<br/>E então, a <i>Kannon</i> Guze encostou em mim.<br/>\n<br/>Ela encostou e, a partir de agora, trabalhará grandemente pela Igreja Messiânica.<br/>\n<br/>Ela esteve esperando o momento no Yumedono por mil e duzentos anos até agora.<br/>\n<br/>Mesmo do lado de Deus, as coisas não podem ser feitas arbitrariamente; há o momento certo, e quando o momento chega, o trabalho pode ser feito.<br/>\n<br/>Por isso, o momento finalmente chegou.<br/>\n<br/>Portanto, em outras palavras, eu também tenho uma afinidade muito profunda com o Príncipe Shotoku.<br/>\n<br/>Então, eu penso que o que estou fazendo agora é expandir mundialmente o que o Príncipe Shotoku fez.<br/>\n<br/>Eu estou fazendo o trabalho da <i>Kannon</i> de Mil Braços agora.<br/>\n<br/>Por isso eu entendo tudo, me envolvo em tudo e faço de tudo.<br/>\n<br/>Isso significa que tenho a <i>Kannon</i> de Mil Braços como Imagem Sagrada...<br/>\n<br/>Aquela grande que eu tinha como Imagem Sagrada em casa uma vez, é uma pintura dela.<br/>\n<br/>Por isso, se você pensar que o trabalho do Príncipe Shotoku está sendo feito mundialmente por mim agora, você entenderá.<br/>\n<br/>E eu acho que o nome Yumedono (Pavilhão dos Sonhos) também é interessante.<br/>\n<br/>Em outras palavras, o que estou fazendo também é a realização de um sonho.<br/>\n<br/>Muitas vezes, pensamentos ou grandes esperanças,<br/>\n<br/>essas coisas são frequentemente chamadas de sonhos.<br/>\n<br/>Na verdade, é o sonho do Príncipe Shotoku daquela época.<br/>\n<br/>Um nome como Yumedono não é muito comum.<br/>\n<br/>Acho interessante.<br/>\n<br/>E o fato de eu ter ido lá desta vez e ter dado o nome de \"Messias\" à <i>Kannon</i> Guze... isso também combina muito bem com aquela <i>Kannon</i>.<br/>\n<br/>Portanto, a razão pela qual fui lá desta vez foi para investigar várias artes budistas e, em seguida, o atual Yumedono.<br/>\n<br/>Isso foi um dos grandes Planos Divinos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]