[
  {
    "source_file": "hakoneSENDEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte de Hakone está prestes a ser concluído\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Museu de Arte de Hakone está prestes a ser concluído\"</font></b>　　(16 de maio de 1952)<br/>\n<br/>\"Finalmente, estarei em Atami apenas até amanhã, e depois de amanhã pretendo me mudar para Hakone. Quando fui lá há quatro ou cinco dias,<br/>\n<br/>o museu de arte estará praticamente concluído assim que as paredes ficarem prontas. Cerca de metade das paredes já estava feita.<br/>\n<br/>Tudo foi feito exatamente como eu imaginei, então estou me sentindo muito bem.<br/>\n<br/>Por isso, de agora em diante, em qualquer construção, pretendo ser o projetista e fazer tudo como eu desejar.<br/>\n<br/>Fazendo assim, também fica muito mais barato. O meu método é evitar ao máximo fazer coisas desnecessárias — eu simplifico o máximo possível.<br/>\n<br/>Por isso, acaba sendo mais agradável.<br/>\n<br/>No entanto, os profissionais do ramo querem fazer com que pareça grandioso, então fazem coisas desnecessárias.<br/>\n<br/>Por isso, custa dinheiro e o efeito é pequeno.<br/>\n<br/>Vocês entenderão quando virem o museu de arte, mas, nesse sentido, eu acho que ficou muito bem feito.<br/>\n<br/>Como já falei sobre a maioria das outras coisas, bem, o plantio dos bordos (momiji) está quase terminado.<br/>\n<br/>Portanto, sobre o musgo que mencionei outro dia. Gostaria que, da próxima vez que vierem a Hakone, tragam musgo aos poucos.<br/>\n<br/>Como é bastante amplo, acho que precisaremos de uma quantidade considerável.<br/>\n<br/>O máximo possível, afinal, se embrulharem em jornal, não será uma bagagem tão grande, então, sempre que vierem.<br/>\n<br/>Além disso, como a estação das chuvas (tsuyu) começa entre este mês e o próximo, é muito conveniente.<br/>\n<br/>Assim, pretendo fazer um jardim de musgo superior ao do Templo do Musgo (Kokedera) em Kyoto.<br/>\n<br/>\n<br/>No museu de arte, as peças também já estão praticamente organizadas, e as vitrines, cujo modelo ficou pronto outro dia, também ficaram muito boas.<br/>\n<br/>Quanto às vitrines, no início fizeram algo grandioso, mas isso é exatamente o oposto do que eu queria, então fiz com que fossem o mais simples possível, sem grandiosidade.<br/>\n<br/>Isso porque a atenção deve se concentrar nas peças em seu interior, e se as pessoas se distraírem com o entorno, acaba não sendo interessante.<br/>\n<br/>Portanto, por outro lado, se for algo de aparência barata ou estranha, também não é bom, então é melhor que não pareça barato, mas que a vitrine não chame a atenção.<br/>\n<br/>Nesse sentido, o chão onde se caminha estava planejado para ser quadriculado (ichimatsu) — era o plano dos construtores —, mas como isso ficaria chamativo e distrairia a atenção, mandei fazer de uma cor só.<br/>\n<br/>A cor também é um tom suave que não estimula os nervos.<br/>\n<br/>Dessa forma, fiz o possível para que a atenção não fosse desviada para outras coisas.<br/>\n<br/>\n<br/>Então, fiz com esse pensamento, para que a atenção se concentrasse apenas nas obras de arte.<br/>\n<br/>Vou expor várias coisas — do Japão, da China, da Coreia —, mas como há muitos tipos, estou achando que não conseguirei expor tudo.<br/>\n<br/>Acho que há peças demais.<br/>\n<br/>Por exemplo, a cerâmica chinesa. Se pesquisarmos a cerâmica chinesa em museus de arte e museus estrangeiros ao redor do mundo — principalmente nos Estados Unidos e na Inglaterra —, as minhas não ficam atrás.<br/>\n<br/>Dependendo do tipo, algumas perdem, outras ganham, mas na média, percebi que não ficam atrás.<br/>\n<br/>Então, fiquei muito satisfeito.<br/>\n<br/>Se até mesmo na cerâmica chinesa não perdemos para esses países, além disso, as obras de arte japonesas são o principal.<br/>\n<br/>Claro que não perdemos para nenhum lugar do mundo, então acho que posso dizer com certeza que é o número um do mundo.<br/>\n<br/>Portanto, de qualquer forma, acho que, sem dúvida, gradualmente se tornará conhecido em todo o mundo.<br/>\n<br/>Além disso, não há estrangeiro que venha ao Japão e não vá a Hakone.<br/>\n<br/>Se forem a Hakone, com certeza verão esse museu de arte, então acho que se tornará conhecido no mundo todo de forma relativamente rápida.<br/>\n<br/>Por isso, só por esse ponto, acho que fará um grande bem à nação.<br/>\n<br/>Fará com que reconheçam o excelente valor cultural dos japoneses e, embora eu não possa dizer algo tão exagerado como \"obtenção de moeda estrangeira\", de certa forma, também ajudará a obter moeda estrangeira.<br/>\n<br/>Acho que seria ótimo se ajudasse muito na obtenção de moeda estrangeira.<br/>\n<br/>Quando começarem a vir muitas pessoas, pretendo aumentar bastante o valor do ingresso e lucrar bastante.<br/>\n<br/>\n<br/>Fazendo isso, poderei comprar mais obras de arte boas.<br/>\n<br/>O Japão é um país incrível, e ainda há muitas obras de arte maravilhosas.<br/>\n<br/>Os conglomerados financeiros (zaibatsu) e os antigos senhores feudais (daimyo). Além disso, a nobreza desde a Era Meiji também, eles ainda têm coisas muito boas guardadas.<br/>\n<br/>E quando esses lugares vendem, começam vendendo as peças de menor valor.<br/>\n<br/>Então, as coisas muito boas eles têm pena de vender. Eles as deixam para depois. A maioria dos lugares já vendeu até as peças de segunda categoria.<br/>\n<br/>Eles não vendem facilmente as peças de primeira categoria, mas como a situação financeira está difícil, algum dia terão que vender.<br/>\n<br/>Mesmo agora, há muitos que dizem que venderiam dependendo do preço. É muito mais alto que o preço de mercado.<br/>\n<br/>Exagerando um pouco, se oferecer o dobro, quase não há lugar que não venda.<br/>\n<br/>Para isso é preciso dinheiro, então, quando entrar bastante dinheiro da bilheteria, pretendo comprar essas coisas.<br/>\n<br/>Eventualmente, quando for construído em Atami, pretendo fazer algo superior a Hakone.<br/>\n<br/>Portanto, até lá, pretendo reunir muitas peças excelentes.<br/>\n<br/>Neste museu de arte de agora, há peças de primeira categoria, mas não há tantas peças famosas ou especiais quanto eu gostaria.<br/>\n<br/>No entanto, obter essas coisas é muito difícil.<br/>\n<br/>Há casos em que não basta apenas oferecer dinheiro.<br/>\n<br/>Para essas coisas, há outro método, que é pedir para expor, e não é impossível conseguir algo assim.<br/>\n<br/>O de Hakone não é tão grande, e o que preparei agora já é suficiente.<br/>\n<br/>Mesmo assim, como eu disse agora, tem valor suficiente para ser considerado o número um do mundo.<br/>\n<br/>\n<br/>Então, se for ver com calma, inevitavelmente levará meio dia.<br/>\n<br/>Normalmente, mesmo para uma pessoa que não tem interesse nisso e olha superficialmente, levará cerca de uma hora.<br/>\n<br/>Por outro lado, se for para ver sendo empurrado por trás, não dá para apreciar.<br/>\n<br/>Como é para ver com bastante folga e também para desfrutar, pretendo fazer áreas de descanso e limitar o número de pessoas, deixando-as entrar uma após a outra.<br/>\n<br/>Assim, pretendo adotar um método que satisfaça o público em geral, os fiéis, os pesquisadores e os entusiastas especiais.<br/>\n<br/>Além disso, pretendo fazer instalações para que, quando chover, as pessoas possam entrar de carro sem se molhar.<br/>\n<br/>A topografia, como foi preparada por Deus, está funcionando perfeitamente.<br/>\n<br/>São essas instalações. Não preciso explicar o museu de arte com tantos detalhes, pois logo vocês poderão vê-lo, então vou parar por aqui.<br/>\n<br/>\n<br/>Sobre o Komyo-dai, que será construído em breve. As azaleias estão no auge agora, então, quando forem a Hakone da próxima vez, por volta dos dias vinte e cinco, vinte e seis ou vinte e sete, será o pico, e eu gostaria muito que vocês vissem.<br/>\n<br/>Afinal, como foram plantadas há bastante tempo, estão grandes. É algo muito esplêndido.<br/>\n<br/>Isso será a segunda parte, mas lá pretendo construir algo com um significado diferente.<br/>\n<br/>E, no futuro, o parque também — o parque da companhia de alpinismo.<br/>\n<br/>Nós também ajudaremos muito a torná-lo esplêndido, e eventualmente se tornará um Paraíso Terrestre de primeira classe em Hakone.<br/>\n<br/>O museu de arte também tem várias coisas, mas é o ambiente.<br/>\n<br/>Acho que as pessoas ficarão um pouco surpresas com os arredores em Hakone.<br/>\n<br/>Pode parecer cedo, mas por volta deste outono — logo ao entrar, do lado esquerdo estão os bordos. Havia exatamente duzentas árvores de bordo outro dia. São árvores bem grandes.<br/>\n<br/>Elas ficarão com as folhas de outono, e então passarão pelo caminho de lespedezas (hagi), verão o bosque de bambu e depois entrarão no museu. É esse o aspecto.<br/>\n<br/>Com isso, acho que a maioria das pessoas ficará maravilhada.<br/>\n<br/>Portanto, à medida que se tornar conhecido, acho que muitas pessoas virão.<br/>\n<br/>Acho que, pelo menos uma vez, as pessoas virão ver.<br/>\n<br/>\n<br/>E sobre Atami, a maioria de vocês já deve ter visto, mas é o plano de Deus.<br/>\n<br/>Isso também está avançando de forma constante. É que as terras estão sendo adquiridas uma após a outra.<br/>\n<br/>Isso, como sempre digo, em boa ordem.<br/>\n<br/>Não é que estejamos nos apressando para fazer algo, mas está acontecendo de forma que as terras sejam adquiridas na ordem certa.<br/>\n<br/>Há um interesse indescritível nisso.<br/>\n<br/>O salão está previsto para este verão.<br/>\n<br/>Afinal, como é preciso obter permissões e fazer várias preparações, vai atrasar mais do que o esperado, mas como Deus já decidiu tudo, não há com o que se preocupar.<br/>\n<br/>Isso, diferente de Hakone, será algo maravilhoso, de grande escala, algo extraordinário, mas ainda não está no ponto de eu falar muito sobre isso.<br/>\n<br/>\n<br/>O dia 15 de junho deste ano. O dia 15 de junho é um marco. Depois que isso passar, as coisas se tornarão muito mais evidentes.<br/>\n<br/>Olhando para o ano passado e o ano retrasado, parece que a forma como a sociedade vê a Igreja Messiânica mudou bastante. Isso é o tempo certo. Portanto, falta só mais um pouco.<br/>\n<br/>O fato de o museu de arte se tornar famoso fará com que a Igreja Messiânica, que até agora era vista com estranheza ou como uma existência negativa,<br/>\n<br/>desta vez, pelo contrário, seja vista como \"algo extraordinário\" e que \"é preciso mudar a forma de ver até agora\".<br/>\n<br/>A divulgação também se tornará muito mais fácil.<br/>\n<br/>E isso é, afinal, o tempo certo. Nas Revelações (Ofudesaki) da Oomoto, há passagens que dizem: \"Não há nada tão grato quanto o tempo certo\", \"Nem Deus pode ir contra o tempo certo\", \"Não há nada tão grato e temível quanto o tempo certo\". Acho que isso se aplica muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]