[
  {
    "source_file": "asakusa.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Kannon de Asakusa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A <i>Kannon</i> de Asakusa\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O chefe da filial comprou uma imagem de madeira de <i>Kannon</i> de um sun e oito bu [aprox. 5,4 cm] do período Sengoku,<br/>\n<br/>e parece que é algo transmitido de geração em geração pelos antepassados.<br/>\n<br/>O senhor poderia realizar a consagração (abertura dos olhos)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, posso.<br/>\n<br/>Isso é chamado de Buda protetor (Gojibutsu), e quando iam para a guerra, eles o amarravam no braço como um amuleto.<br/>\n<br/>E assim iam para a guerra.<br/>\n<br/>Por isso, a maioria das imagens de um sun e oito bu é de ouro.<br/>\n<br/>As de madeira são poucas.<br/>\n<br/>Provavelmente as de madeira eram preferidas por serem mais leves.<br/>\n<br/>Isso se tornou muito popular na época de Yoritomo.<br/>\n<br/>Ou seja, era chamado de Buda protetor, e eles andavam carregando-o.<br/>\n<br/>Essa também é uma dessas imagens.<br/>\n<br/>Ela está pintada com folhas de ouro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Não está pintada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É esculpida em madeira? É muito antiga?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Parece que foi transmitida de geração em geração.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se for antiga, é isso mesmo.<br/>\n<br/>Se for nova, é comum fazerem imagens de um sun e oito bu apenas para orar.<br/>\n<br/>Ainda hoje existem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No período Sengoku, eles usavam esse tipo de coisa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem muitas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Era para receber proteção?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. As boas contêm ouro puro e coisas do tipo.<br/>\n<br/>A <i>Kannon</i> de Asakusa tinha isso como imagem sagrada (Goshintai).<br/>\n<br/>Pois a <i>Kannon</i> de Asakusa foi feita por Yoritomo.<br/>\n<br/>Acredito que no início era o Buda protetor de Yoritomo.<br/>\n<br/>Ela desapareceu a partir da era Meiji, mas na verdade foi vendida.<br/>\n<br/>Já falei sobre isso antes, mas meu bisavô tinha uma casa de penhores.<br/>\n<br/>Foi empenhada lá.<br/>\n<br/>Havia um templo em Asakusa chamado Chosho-ji... um templo onde eu sempre ia brincar.<br/>\n<br/>Uma vez por ano, havia a exposição pública da imagem (Gokaicho), e a <i>Kannon</i> era acompanhada até lá; quando terminava, retornava ao Chosho-ji.<br/>\n<br/>No entanto, o monge do Chosho-ji se entregou aos prazeres, gastou o dinheiro e a empenhou na casa do meu bisavô.<br/>\n<br/>Então, ela ficou na minha casa por um tempo.<br/>\n<br/>Porém, como meu bisavô não tinha filhos, ele adotou um herdeiro,<br/>\n<br/>mas ele era muito ingênuo, a fortuna foi arruinada, e foi nessa época que ele se desfez dela.<br/>\n<br/>\n<br/>Existem muitas imagens de <i>Kannon</i> de um sun e oito bu.<br/>\n<br/>Muitas vezes se falava que havia uma em Sendai,<br/>\n<br/>mas todas são os Budas protetores usados pelos generais daquela época.<br/>\n<br/>São de ouro puro, mas à medida que a patente diminuía, passavam a ser de ouro 16 quilates, 14 quilates, e as de patente muito baixa eram de ouro 6 quilates.<br/>\n<br/>O ouro 6 quilates tem muito cobre, por isso enferruja e fica preto.<br/>\n<br/>Se você polir, ele brilha intensamente, mas é um brilho parecido com o do cobre.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ainda existe em Asakusa hoje?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existe.<br/>\n<br/>A que existe hoje é esculpida em madeira e pintada com folhas de ouro.<br/>\n<br/>É esculpida em madeira e pintada com folhas de ouro.<br/>\n<br/>Imagens esculpidas em madeira de cerca de um shaku [aprox. 30 cm] são as imagens sagradas de templos em vários lugares.<br/>\n<br/>A imagem sagrada do Kannon-ji também é assim.<br/>\n<br/>Ela é enrolada em um pano branco, colocada em um oratório (zushi), e não pode ser aberta a não ser pelo abade, uma vez por ano.<br/>\n<br/>Dizem que se uma pessoa comum a vir, ficará cega.<br/>\n<br/>Provavelmente ninguém nunca a viu.<br/>\n<br/>Eu soube disso por meio de uma revelação divina.\" \n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "asakusa.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Falência ao Assentar a Kannon de Um Sun e Oito Bu\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Falência ao Assentar a <i>Kannon</i> de Um Sun e Oito Bu\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No salão de <i>Kannon</i> em Honcho, na cidade de Mishima, há uma imagem consagrada chamada de '<i>Kannon</i> de ouro maciço de um sun e oito bu',<br/>\n<br/>e até agora três famílias que assentaram essa <i>Kannon</i> foram à falência; atualmente, em uma casa arruinada, há um pergaminho que conta a sua história.<br/>\n<br/>E quando fui orar lá, senti como se tivesse recebido uma purificação.<br/>\n<br/>Haveria alguma afinidade espiritual (innen)? Gostaria também que o senhor nos falasse sobre essa <i>Kannon</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem várias imagens de <i>Kannon</i> de ouro maciço de um sun e oito bu.<br/>\n<br/>A <i>Kannon</i> de Asakusa também era uma <i>Kannon</i> de um sun e oito bu, mas ela desapareceu.<br/>\n<br/>Hoje, há uma substituta de cerca de um shaku. É uma <i>Kannon</i> esculpida em madeira, pintada com folhas de ouro.<br/>\n<br/>Diz-se que se alguém além do abade a abrir, ficará cego.<br/>\n<br/>Acredito que esteja enrolada em um pano de algodão alvejado.<br/>\n<br/>Antigamente, os guerreiros sempre prendiam a <i>Kannon</i> no braço como um Buda protetor.<br/>\n<br/>Generais como Yoritomo e Yoshitsune tinham imagens de ouro puro, mas gradualmente deixaram de ser de ouro puro, e as de patente mais baixa eram de ouro 6 quilates, das quais vi muitas.<br/>\n<br/>É comum desenterrarem aquelas que foram enterradas em campos de batalha e afins.<br/>\n<br/>A imagem principal do templo Senso-ji ficava no Chosho-ji.<br/>\n<br/>Uma vez por ano, durante a exposição pública (Gokaicho) de cerca de dezoito dias, ela ia para o Senso-ji.<br/>\n<br/>O abade do Chosho-ji era um homem dado aos prazeres, empenhou a imagem principal e a deixou em uma casa de penhores.<br/>\n<br/>Essa era a casa do Grande Mestre [referindo-se à família de Meishu-Sama].<br/>\n<br/>O bisavô adotou um herdeiro, mas ele foi enganado por outras pessoas, arruinou a fortuna e, por isso, a imagem passou para as mãos de terceiros. Não se sabe o que aconteceu depois disso.<br/>\n<br/>A <i>Kannon</i> da pergunta age para obter o tempo, o lugar e a posição corretos (jisho-i), portanto, a casa de um indivíduo que possui uma <i>Kannon</i> que deveria ser consagrada e tratada de forma adequada acaba falindo e, no fim, a imagem passa para as mãos de outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "asakusa.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Kannon de Asakusa Não Possui a Imagem Principal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A <i>Kannon</i> de Asakusa Não Possui a Imagem Principal\"</b></font>　(8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre as graças dos santuários xintoístas e templos budistas.<br/>\n<br/>1. A imagem sagrada (Goshintai) ali consagrada atua por meio da conexão do elo espiritual com essa divindade ou Buda?<br/>\n<br/>2. A virtude espiritual de quem fez a imagem sagrada também é adicionada?<br/>\n<br/>Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"1. Não se trata apenas de uma conexão de elo espiritual. Eles estão lá. (Quando não estão, há um substituto no lugar).<br/>\n<br/>Na maioria das vezes, há um substituto. Há casos em que um substituto mais forte expulsa o anterior e entra.<br/>\n<br/>Mais do que isso, há casos em que outras entidades entram.<br/>\n<br/>A <i>Kannon</i> de Asakusa, hoje, não possui a imagem principal. É por isso que ela é roubada.<br/>\n<br/>O substituto pode ser expulso.<br/>\n<br/>Na Benzaiten de Enoshima, havia uma raposa. Em Narita, provavelmente também não é Fudo Myoo. Deve ser uma raposa.<br/>\n<br/>O Amida do Zenko-ji provavelmente não está lá.<br/>\n<br/>2. Em uma imagem sagrada feita por alguém impuro, um bom Deus não se encosta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "asakusa.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado de Semui\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Significado de Semui\"</font></b>　(11 de fevereiro de 1935)<br/>\n<br/>\"O Sr. Higashi tirou uma foto da <i>Kannon</i> de Asakusa, e na <i>Kannon</i> de Asakusa há uma placa onde está escrito 'Semui' (施無畏).<br/>\n<br/>Como <i>Kannon</i> é chamada de 'Bodhisattva Semui', talvez tenham escrito isso por esse motivo, mas o significado era desconhecido até agora...<br/>\n<br/>'Doar sem temor' não faz sentido.<br/>\n<br/>Isso é um ateji (uso de kanjis pelo som, não pelo significado).<br/>\n<br/>Se interpretarmos verdadeiramente, 'Semui', pela inversão espiritual do kotodama (espírito da palavra), 'Semu' torna-se 'Su'.<br/>\n<br/>O 'i' (畏) é 'i' (イ), e 'i' significa posição (位), ou seja, a posição de Su (Senhor).<br/>\n<br/>Isso estava oculto.<br/>\n<br/>'Bodhisattva Semui' significa um Bodhisattva que possui a posição de Senhor.<br/>\n<br/>A partir de agora, será assim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kannonSAMA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação Entre Kannon e Tenrio-no-Mikoto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Relação Entre <i>Kannon</i> e Tenrio-no-Mikoto\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a relação entre <i>Kannon</i> e Tenrio-no-Mikoto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O Rei Tenri (Tenrio) é <i>Kannon</i>. Nas lendas da Índia, diz-se que a cada três mil anos nasce um pêssego no país de Seiobo (Rainha Mãe do Oeste), e esse fruto é o Bodhisattva Tenrin, que salvará o mundo.<br/>\n<br/>Esse Bodhisattva Tenrin é <i>Kannon</i>, e o Rei Tenri é o termo geral para dez divindades, o que é um símbolo das várias atuações de <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]