[
  {
    "source_file": "BS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Gidayu, Utai, Kabuki e Ópera\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Gidayu, Utai, Kabuki e Ópera\"</font></b>　(Publicado em 23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que, de agora em diante, o interesse pela arte aumentará naturalmente. Como as pessoas que não têm base para a apreciação artística podem cultivá-la?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É exatamente esse 'cultivar a base' que estou fazendo agora.<br/>\n<br/>Em breve, construirei um museu de arte, reunirei várias obras de arte e pretendo explicá-las.<br/>\n<br/>Além disso, pretendo fazer coisas literárias gradualmente.<br/>\n<br/>O Waka (poema japonês), por exemplo, é a base da literatura.<br/>\n<br/>Quando o Waka se torna o alicerce, a literatura japonesa ganha muito mais força.<br/>\n<br/>Além disso, há as flores. Em breve, plantarei várias flores.<br/>\n<br/>E também as artes performáticas.<br/>\n<br/>Mas, mesmo falando em artes performáticas, elas mudarão bastante.<br/>\n<br/>Dentre as artes performáticas japonesas atuais, o Gidayu provavelmente desaparecerá em breve.<br/>\n<br/>Até mesmo o Bunraku de Osaka parece estar bastante em baixa ultimamente, sem atrair público.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria porque o Gidayu não pode ser compreendido pelos estrangeiros?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, não apenas pelos estrangeiros, mas nem mesmo os japoneses conseguem compreendê-lo (Risos).<br/>\n<br/>Mais do que poder ou não poder, quanto mais se tenta compreender, menos se entende. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao Utai?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acredito que também desaparecerá. É muito feudal.<br/>\n<br/>Em primeiro lugar, fazer as pessoas ouvirem aquilo é um crime (Risos).<br/>\n<br/>Por que digo isso? Porque ao ouvir aquilo, em vez de se divertir, a pessoa sofre, fica desconfortável (Risos).<br/>\n<br/>Quando começa a tocar Utai no rádio, eu sempre desligo.<br/>\n<br/>O Utai não é cantar, é gemer (Risos).<br/>\n<br/>Eu desligo as transmissões de Utai e de Sumô.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao Kabuki?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esse é o problema.<br/>\n<br/>O Kabuki já está quase com os dias contados, não acha?<br/>\n<br/>Além disso, o que eles encenam é, em sua maioria, baseado na antiga ideologia de lealdade ao senhor e patriotismo, então, ao assistir, em vez de ser interessante, torna-se ridículo.<br/>\n<br/>Por que digo isso? Porque em vez de conversarem e se entenderem, eles morrem ou cometem seppuku (cortam o ventre) (Risos).<br/>\n<br/>Portanto, o Kabuki é mais estético do que artístico.<br/>\n<br/>Nesse sentido, eu gostaria de preservá-lo, mas acho que não tem mais jeito.<br/>\n<br/>Por isso, de agora em diante, inevitavelmente será o cinema.<br/>\n<br/>Não há o que fazer quanto a isso.<br/>\n<br/>Até mesmo os teatros não lucram apenas com peças, mas com filmes eles lucram.<br/>\n<br/>Claro, se um grande mestre surgir no Kabuki de agora em diante, ele pode reviver temporariamente, mas acho que um grande mestre não surgirá tão cedo.<br/>\n<br/>Se surgisse alguém do nível de Danjuro, eu também gostaria de ver a peça novamente.<br/>\n<br/>Os grandes já morreram todos, e atualmente, os principais são Kichiemon e Ennosuke, mas não se pode fazer uma peça só com dois. (Risos)\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto à ópera?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso se tornará ainda mais popular em breve.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No entanto, parece um pouco difícil de compreender.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é verdade. É um pouco difícil. No entanto, o mais difícil de compreender é o jazz. (Risos)\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Então, e quanto a Shizuko Kasagi? (Risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem (Risos)... o jazz é como o Yagibushi do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Arte Popular Regional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Arte Popular Regional\"</font></b>　(Publicado em 23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que acontecerá com coisas como a arte popular regional?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Algumas permanecerão, mas a vida nas regiões do interior está gradualmente se tornando comum à das cidades.<br/>\n<br/>O que restará será pouco.<br/>\n<br/>Através de vários livros e do rádio, elas vão se urbanizando.<br/>\n<br/>Até mesmo o idioma está ficando assim, não é?<br/>\n<br/>Mas o dialeto Zuzu da região de Tohoku é um pouco complicado. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Essência da Visão Artística\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Essência da Visão Artística\"</b></font>　(Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que nos ensine sobre a essência da visão artística.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso está escrito detalhadamente no jornal HIKARI ou na revista CHIJOU TENGOKU da primavera deste ano, então, se você ler, entenderá.<br/>\n<br/>Em suma, a missão do artista é elevar o caráter das pessoas através da arte e tornar a sociedade melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela Qual os Japoneses Têm Dificuldade em Apreciar a Música\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Razão pela Qual os Japoneses Têm Dificuldade em Apreciar a Música\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De acordo com especialistas, os japoneses têm olhos melhores em comparação com os estrangeiros, mas dizem que são fracos em ouvir... dizem que não conseguem apreciar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A incapacidade de apreciar é culpa da educação.<br/>\n<br/>Os ocidentais, historicamente, ouvem mais música, e ouvir música é um prazer para eles, porque saem muito de casa.<br/>\n<br/>Antigamente, os japoneses não saíam muito, e é por isso que a música se desenvolveu mais lá. Eles são sociáveis.<br/>\n<br/>Existem duas razões.<br/>\n<br/>O Japão é feudal. Existem três razões.<br/>\n<br/>É feudal, e uma é socializar... na verdade, há quatro razões.<br/>\n<br/>Socializar com as pessoas... por exemplo, as mulheres japonesas... hoje em dia elas se intrometem mais, mas quase não saem de casa. Ficam dentro de casa.<br/>\n<br/>O marido é o marido, ou seja, ele é autoritário e se gaba, então a esposa fica retraída.<br/>\n<br/>A classe dos comerciantes não era tanto assim, mas na classe dos samurais, o pai era arrogante, e não se falava na frente do senhor... era tudo muito rígido... tudo.<br/>\n<br/>Portanto, esse tipo de música era limitado a uma classe especial.<br/>\n<br/>Se por acaso um samurai fizesse música, seria o Yokyoku (canto do teatro Noh) ou algo assim. Não havia boas oportunidades.<br/>\n<br/>Além disso, se não pensarmos na alimentação... inevitavelmente, quando se come alimentos de origem animal, a pessoa se torna ativa, não consegue ficar parada.<br/>\n<br/>O Japão, desde os tempos antigos, teve uma dieta predominantemente vegetariana.<br/>\n<br/>Ao seguir uma dieta vegetariana, a pessoa inevitavelmente se torna dócil e reclusa.<br/>\n<br/>Existe essa relação com a alimentação.<br/>\n<br/>Além disso, o desejo de fama e o desejo de superioridade são mais fortes nas raças materialistas.<br/>\n<br/>Por esse motivo, eles criam coisas na música e nas artes performáticas que não perdem para ninguém.<br/>\n<br/>É por isso que surgiram grandes compositores. No Ocidente, qualquer obra tem um compositor.<br/>\n<br/>Na música japonesa... canções curtas (Kouta) e afins não têm compositor.<br/>\n<br/>As pessoas de lá comem carne, então se tornam muito intelectuais. Elas inventam várias coisas.<br/>\n<br/>Ou seja, ouvir música, instrumentos musicais, composição e outras inovações se desenvolvem.<br/>\n<br/>O Japão é estático. O Oriente é silencioso.<br/>\n<br/>O Ocidente é dinâmico, por isso se move.<br/>\n<br/>Esse ponto influencia a arte.<br/>\n<br/>A partir de agora, o Japão também se aproximará do estilo ocidental.<br/>\n<br/>Na verdade, já está ficando assim.<br/>\n<br/>E o mais dinâmico é a América.<br/>\n<br/>Se olharmos para a América, a Europa é estática.<br/>\n<br/>O Oriente se tornará mais dinâmico, e a América se tornará mais estática.<br/>\n<br/>A arte abrangente se desenvolverá a partir de agora.<br/>\n<br/>Até agora, várias cores foram criadas, não é?<br/>\n<br/>Desta vez, vamos misturar essas várias cores para pintar um quadro.<br/>\n<br/>Se você pensar assim, entenderá melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]