[
  {
    "source_file": "zuiun.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Atrapalhem o Meu Trabalho (Parte 2)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Atrapalhem o Meu Trabalho (Parte 2)\"</font></b> (Publicado em 28 de novembro de 1951)<br/>\n<br/>\"O próximo é o museu de arte, que terá três andares e uma área total de construção de cerca de mil tsubo, e o seu estilo também é uma questão importante.<br/>\n<br/>O motivo é que, embora seja basicamente no estilo de Le Corbusier, desejo torná-lo algo de nível mundial, que expresse plenamente as cores de um museu de arte.<br/>\n<br/>E quanto às obras de arte a serem expostas, o objetivo é, naturalmente, alcançar o ápice mundial não apenas em quantidade, mas também em qualidade.<br/>\n<br/>Digo isso porque, embora existam excelentes museus e galerias de arte nos Estados Unidos, Inglaterra, França, etc., a maioria das peças expostas são obras ocidentais, enquanto o nosso museu foca na arte oriental.<br/>\n<br/>Isso é evidente, como também opinam os amantes da arte na Europa e nos Estados Unidos, pois, no que diz respeito à arte mundial, o Oriente é inegavelmente superior, o que fica claro ao vermos que, recentemente, o Ocidente tem se empenhado arduamente na coleção de arte oriental.<br/>\n<br/>Por essa razão, eles também voltaram seus olhos para cá há algumas décadas e, gastando fortunas, adquiriram peças que hoje enriquecem os museus de seus países. No entanto, em um curto período de apenas algumas décadas, não é possível alcançar a plenitude, e isso tem sido uma preocupação para os intelectuais ocidentais.<br/>\n<br/>Porém, felizmente, no nosso Japão, desde há mais de mil anos, não apenas obras da China e da Coreia, mas também obras exclusivas do Japão, estão perfeitamente preservadas em todo o país, e, embora estejam dispersas, há algo que nos encoraja muito.<br/>\n<br/>No entanto, é lamentável que, no momento, a maioria delas esteja praticamente guardada sem uso, mas não há o que fazer.<br/>\n<br/>Afinal, diferentemente do Ocidente, até hoje o Japão não possuía instituições que pudessem dar vida a essas obras e beneficiar o mundo.<br/>\n<br/>Além disso, diz-se que atualmente quase não há obras de arte da China e da Coreia em seus países de origem.<br/>\n<br/>Isso porque, desde os tempos antigos, sofreram com inúmeras guerras e incêndios, sendo totalmente destruídas e reduzidas a cinzas, restando apenas algumas peças escavadas que aparecem ocasionalmente, as quais acabam nas mãos de ocidentais e são expostas em museus e galerias de arte.<br/>\n<br/>\n<br/>No entanto, no Japão, não apenas importamos pinturas e utensílios famosos da China e da Coreia há mais de mil anos,<br/>\n<br/>como também, há mil e trezentos anos, na era da Imperatriz Suiko, já aprendíamos a arte budista com a China, criando uma arte budista peculiar aos japoneses,<br/>\n<br/>e, desde então, progredimos e nos desenvolvemos em todos os tipos de obras de arte. Com o surgimento de mestres e grandes artistas, inúmeras obras-primas foram criadas,<br/>\n<br/>passando pelos períodos Tenpyo, Fujiwara, Kamakura, Momoyama, Tokugawa, Meiji e Taisho até chegar aos dias de hoje.<br/>\n<br/>Portanto, a quantidade de obras de excelência da arte oriental acumuladas durante esse longo período é verdadeiramente imensa.<br/>\n<br/>Além disso, desde os tempos antigos, a Família Imperial, xoguns, senhores feudais e, mais recentemente, os conglomerados financeiros têm apreciado e valorizado essas obras, esforçando-se para mantê-las.<br/>\n<br/>Por isso, mesmo hoje, esses tesouros e utensílios famosos estão guardados com carinho em todas as partes do país,<br/>\n<br/>e a minha constante afirmação de que 'o Japão é o museu de arte do mundo' pode ser considerada perfeitamente justificada.<br/>\n<br/>Sendo assim, o museu de arte que estou construindo agora reunirá a essência da arte oriental, saciando a sede dos amantes da arte de todos os países do mundo, e, ao mesmo tempo, resultará em demonstrar o alto nível cultural dos japoneses,<br/>\n<br/>o que terá um efeito imenso para apagar o estigma de nação belicosa e, além disso, quando concluído, poderemos nos orgulhar de que contribuirá significativamente para a política nacional de atração de turistas estrangeiros.<br/>\n<br/>E, além do que foi dito, há mais um ponto importante.<br/>\n<br/>Trata-se do forte desejo que os artistas japoneses de hoje têm de ver obras-primas da arte antiga como referência.<br/>\n<br/>No entanto, pode-se dizer que quase não existem instalações suficientes para satisfazer esse desejo.<br/>\n<br/>Há apenas os museus das três grandes capitais e alguns museus de arte privados. Os museus são focados principalmente em aspectos históricos e arqueológicos,<br/>\n<br/>sendo muito insatisfatórios do ponto de vista artístico. Quanto aos museus privados, são uma espécie de meio de proteção de patrimônio, mostrando as obras apenas para pessoas especiais por curtos períodos, duas vezes ao ano, na primavera e no outono.<br/>\n<br/>Como não há um museu de arte com uma organização simples onde qualquer pessoa possa ver as obras quando desejar, não é preciso dizer o quanto a criação deste museu será útil para a elevação da cultura do nosso país no futuro.<br/>\n<br/>Como se pode entender pelo que foi exposto, enquanto os inúmeros tesouros e utensílios famosos que existem atualmente no Japão estão guardados profundamente nos armazéns dos conglomerados financeiros e das classes privilegiadas,<br/>\n<br/>por outro lado, se há muitos artistas e apreciadores em todo o Japão que anseiam por eles, uma instituição que conecte ambas as partes é algo indispensável daqui para a frente.<br/>\n<br/>Nesse sentido, mais do que tudo, é extremamente necessário obter a compreensão dos colecionadores de obras de arte e ter um museu de arte com instalações completas onde eles possam expor suas obras com tranquilidade.<br/>\n<br/>\n<br/>Escrevi longamente até aqui, mas tentar realizar um empreendimento tão grande sozinho não é, de forma alguma, uma tarefa fácil.<br/>\n<br/>Provavelmente, é um grande empreendimento que ninguém tentou desde o início da história. Normalmente, mesmo que a ajuda do governo fosse impossível, seria de se esperar receber um apoio considerável da cidade ou de organizações privadas, mas eu não gosto disso.<br/>\n<br/>O motivo é que, se isso acontecesse, eu não poderia agir de forma ousada conforme os meus pensamentos.<br/>\n<br/>Afinal, por não ser um empreendimento com fins lucrativos e por ser um novo projeto em grande escala sem precedentes, assim como as obras de um artista, desejo expressar ao máximo a minha individualidade.<br/>\n<br/>\n<br/>Em relação a este grande empreendimento, parece que há jornalistas que criticam a nossa religião sem conhecer o seu conteúdo real, mas gostaria que refletissem profundamente.<br/>\n<br/>Como se pode entender pelo que foi exposto, tenho me esforçado silenciosamente pelo bem da cultura mundial e pelo futuro do Japão. Hoje, graças à ajuda Divina, as coisas têm avançado de forma favorável, e estou satisfeito com isso, mas<br/>\n<br/>este empreendimento, mesmo que eu não o fizesse, é um empreendimento nacional, ou melhor, mundial, urgente que alguém teria que realizar, e quanto mais cedo for feito, maior será a sua contribuição para a elevação da cultura.<br/>\n<br/>Portanto, as pessoas que não conhecem ou aquelas que têm interesse, gostaria que, em primeiro lugar, viessem ver o local pessoalmente. Nesse caso, eu as guiarei com toda a atenção e não pouparei esforços para explicar de forma convincente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zuiun.html",
    "title_ptbr": "Palavras de Ano Novo",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Ano Novo</font></b> (Publicado em 1º de janeiro de 1954)<br/>\n<br/>\"Quando se fala em palavras de Ano Novo, geralmente acaba-se escrevendo coisas rotineiras, o que não traz muita empolgação. No entanto, este ano é diferente dos anteriores e há muita empolgação, de modo que a caneta até salta enquanto escrevo.<br/>\n<br/>Como é sabido, hoje, tendo se passado três anos completos desde a 'dispersão das flores e frutificação' da nossa religião, parece que os frutos cresceram consideravelmente.<br/>\n<br/>Digo isso porque, em primeiro lugar, o Salão do Messias no planalto de Seiseidai, o rei do Paraíso Terrestre de Atami, finalmente ficará pronto neste outono, e, junto com ele, o Palácio de Cristal no mirante também deverá ser concluído ao mesmo tempo.<br/>\n<br/>Além disso, o museu de arte está programado para ser concluído no ano que vem, com um ano de atraso, de modo que a conclusão do Paraíso Terrestre de Atami também está bem próxima.<br/>　<br/>No entanto, apenas com a conclusão do Salão e do Palácio de Cristal, a sua grandiosidade certamente fará com que qualquer pessoa que os veja arregale os olhos de admiração.<br/>\n<br/>Afinal, ambos são construções de um estilo novo, sem precedentes não apenas no Japão, mas também no exterior. E quanto aos jardins que os cercam, com árvores verdes, flores de diversas cores, etc., elaborando uma deslumbrante roupagem paradisíaca, e podendo abranger em uma única vista a paisagem desde o mar e as montanhas de Izu até a Península de Miura e Boso, surgirá, provavelmente, uma grande vila artística sem igual no mundo, que não desonrará o nome de Paraíso Terrestre.<br/>\n<br/>Quando isso acontecer, não seria exagero dizer que será um ponto turístico não apenas do Japão, mas do mundo.<br/>\n<br/>Isso é evidente pelo fato de que um jornalista americano que nos visitou recentemente também disse isso, com grandes elogios.<br/>\n<br/>\n<br/>Além disso, o museu de arte, tanto em tamanho quanto em instalações, é em tudo mais maravilhoso do que o de Hakone, de modo que isso adicionará flores ao brocado, e já se pode esperar desde agora que certamente se tornará um assunto mundial.<br/>\n<br/>De qualquer forma, a partir deste ano, o desenvolvimento da nossa religião no Havaí e na região dos Estados Unidos será notável.<br/>\n<br/>É claro que, no interior do país, os pilares da nossa religião, como a Medicina Espiritual e a Agricultura Natural, também atrairão gradualmente a atenção do público em geral e, num futuro próximo, surgirão sucessivamente simpatizantes em todos os países do mundo.<br/>\n<br/>Como exposto acima, uma vez que o programa de Deus entra cada vez mais em sua melhor fase, os fiéis também devem se animar com essa atitude mental.<br/>\n<br/>Acima, escrevi brevemente as aspirações para este ano.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]