[
  {
    "source_file": "guseKANNON.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Kannon da Salvação (Messias)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a <i>Kannon</i> da Salvação (<i>Messias</i>)\"</font></b>　(1 de maio de 1952)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n<font color=\"#000000\">\"Acredito que hoje se completam exatos dezoito anos desde que o senhor se mudou para Hirakawacho, no dia 1º de maio...\"</font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como são nove anos, não é? Acho que sim. Dezoito anos, não é. Finalmente, chegou a hora de nos vingarmos do inimigo.<br/>\n<br/>Desta vez, ao ir a Nara, eu compreendi, mas o Príncipe Shotoku é <i>Kannon</i>, não é? O Príncipe, afinal, era eu. Eu entendi isso.<br/>\n<br/>A porta do Yumedono (Pavilhão dos Sonhos) se abriu bem na hora... Parece que é certo que isso ocorra apenas uma vez por ano, mas, naquele momento, o espírito de <i>Kannon</i>... bem, entrou em mim.<br/>\n<br/>E o que entendi com isso é que, ou seja, até agora, Ele estava aguardando o momento.<br/>\n<br/>Digo isso porque a terra de Nara é o berço do budismo, e, basicamente, foi de lá que o budismo começou.<br/>\n<br/>Por isso, ao perguntar várias coisas sobre os templos de Nara, ou seja, ainda não haviam se formado as chamadas seitas.<br/>\n<br/>Na filosofia budista, isso é chamado de religião primitiva.<br/>\n<br/>Depois, o que surgiu após a religião primitiva foi o budismo de montanha.<br/>\n<br/>Isso é quando Kobo Daishi foi para o Monte Koya, ou Dengyo Daishi foi para o Monte Hiei, é o budismo de montanha.<br/>\n<br/>Depois disso, tornou-se o budismo de seitas.<br/>\n<br/>Portanto, a religião da era Nara, na maioria das vezes, tinha <i>Kannon</i> como centro. Amida, Shaka... há vários. O Buda Yakushi (Bhaisajyaguru) também é <i>Kannon</i>, afinal. Quase tudo era centrado em <i>Kannon</i>.<br/>\n<br/>Ou seja, o Príncipe Shotoku é uma forma menor da <i>Kannon</i> de Mil Braços (Senju Kannon).<br/>\n<br/>E o que eu estou fazendo agora é a atuação da <i>Kannon</i> de Mil Braços.<br/>\n<br/>Por isso, estou fazendo infinitamente várias coisas em tudo.<br/>\n<br/>E assim, até agora, a <i>Kannon</i> da Salvação (<i>Messias</i>) estava no Yumedono, e, além disso, ouvindo aos poucos, o Yumedono é onde o Príncipe Shotoku sempre escrevia e vivia, tornando-se como uma residência.<br/>\n<br/>E chamar isso de Yumedono (Pavilhão dos Sonhos)... acho interessante a palavra 'sonho'.<br/>\n<br/>Ou seja, o sonho do Príncipe Shotoku daquela época finalmente se tornará realidade, não é?<br/>\n<br/>Normalmente, não se dá um nome como 'sonho' facilmente.<br/>\n<br/>Costuma-se dar um nome decente, que pareça ter algum significado.<br/>\n<br/>\n<br/>Além disso, está escrito <i>Kannon</i> da Salvação (Guze Kannon).<br/>\n<br/>A <i>Kannon</i> da Salvação é chamada de Guze Kannon, e isso está na literatura.<br/>\n<br/>Mas fui eu quem leu isso como 'Messias', então ter ido lá desta vez foi extremamente interessante. Tem um significado.<br/>\n<br/>Ter coincidido exatamente com o dia em que abrem a porta significa que, do lado de Deus, já estava tudo devidamente decidido.<br/>\n<br/>O planejado era para o dia seguinte, mas como terminamos cedo, decidimos ver o Templo Horyu-ji de qualquer maneira.<br/>\n<br/>Disseram para fazermos o máximo possível no Horyu-ji e deixarmos o resto para amanhã, mas, se tivesse ficado para amanhã, não teríamos conseguido ver a <i>Kannon</i> da Salvação. Afinal, as coisas estão arranjadas dessa forma.<br/>\n<br/>Nara, falando do ponto de vista do Kototama (espírito da palavra), 'Na' significa terra.<br/>\n<br/>'Ra' significa expandir. Afinal, é o mesmo que 'Gora'.<br/>\n<br/>'Nara' significa que a terra se expande.<br/>\n<br/>Shaka é o Miroku da terra, não é? A terra é sete. Torna-se o Miroku do sete.<br/>\n<br/>Por isso, construir o Paraíso Terrestre em Kyoto desta vez significa que Hakone é cinco, Atami é seis e Kyoto é sete, tendo esse significado de Miroku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "guseKANNON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Yumedono do Templo Horyu-ji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Yumedono do Templo Horyu-ji\"</font></b>　(5 de maio de 1952)<br/>\n<br/>\"Recentemente, fui a Nara, investiguei e estudei a arte budista, o que me serviu de grande referência. Escrevi um pouco sobre isso e pedirei que leiam agora.<br/>\n<br/>(Artigo \"NARA BIJUTSU ANGYA\")<br/>\n<br/>\"Recentemente, fui a Kyoto e Nara, e no Templo Horyu-ji há um pequeno... não chega a ser um templo, chamado Yumedono (Pavilhão dos Sonhos),<br/>\n<br/>que é como um grande oratório (zushi).<br/>\n<br/>A regra é que ele seja aberto apenas uma vez por ano, mas, exatamente quando eu fui, não sei por qual motivo, decidiram abri-lo.<br/>\n<br/>Com isso, eu pensei: 'Ah, entendi.'<br/>\n<br/>Então, eu vi quando estava aberto e, como esperado, <i>Kannon</i> estava lá dentro.<br/>\n<br/>Daquela imagem de <i>Kannon</i>, uma aura indescritível entrou suavemente em mim, e foi uma sensação realmente maravilhosa.<br/>\n<br/>Quase chorei. Ele estava esperando ansiosamente, não é?<br/>\n<br/>Isso tem um significado muito profundo.<br/>\n<br/>O que entendi naquele momento é que a pessoa chamada Príncipe Shotoku é uma forma menor da <i>Kannon</i> de Mil Braços.<br/>\n<br/>Mais do que a <i>Kannon</i> de Mil Braços, como a <i>Kannon</i> de Mil Braços ainda não podia atuar plenamente, ele realizou várias coisas em pequena escala.<br/>\n<br/>E foi em Nara que o budismo se propagou no Japão. É o berço do budismo.<br/>\n<br/>Lá, prosperou rapidamente, começando pelo Templo Horyu-ji, o Templo Todai-ji... o Grande Buda de Nara, não é?<br/>\n<br/>Coisas maravilhosas como o Grande Buda foram construídas.<br/>\n<br/>A esse ponto o budismo prosperou temporariamente naquela época.<br/>\n<br/>E o Príncipe Shotoku, enquanto propagava o budismo, propagou a arte budista.<br/>\n<br/>Portanto, o Príncipe Shotoku criou várias dessas artes... artes budistas, e<br/>\n<br/>fez isso como um meio de propagar o budismo.<br/>\n<br/>Tendo o Templo Horyu-ji como centro, ele construiu ali o complexo de sete edifícios (Shichido Garan).<br/>\n<br/>Apesar disso, não foi apenas religião; afinal, naquela época, ele elaborou a Constituição de Dezessete Artigos, que foi o início da constituição no Japão.<br/>\n<br/>Sendo assim, pode-se dizer que ele também era um político. Pode-se dizer que era uma pessoa com capacidade política,<br/>\n<br/>então ele não era simplesmente um budista ou um religioso.<br/>\n<br/>Ele era uma pessoa de pensamento muito mais profundo e amplo.<br/>\n<br/>Pensando assim, acho extremamente interessante.<br/>\n<br/>A <i>Kannon</i> do Yumedono em Nara tem o nome de <i>Kannon</i> da Salvação (Guze Kanzeon).<br/>\n<br/>Isso realmente consta na literatura. Nos escritos do Santo Shinran, está escrito Guze Kanzeon.<br/>\n<br/>Naquela época, a essa Guze Kanzeon, eu atribuí a leitura de '<i>Messias</i>'.<br/>\n<br/>Fui eu quem fez isso pela primeira vez.<br/>\n<br/>Por isso, do meu lado, eu digo '<i>Kannon</i> da Salvação (<i>Messias</i>)'.<br/>\n<br/>A <i>Kannon</i> da Salvação entrou naquele oratório há mil e duzentos anos e estava aguardando o momento.<br/>\n<br/>O Príncipe Shotoku, ao realizar seus vários trabalhos, trabalhava e... vivia no aposento onde fica o Yumedono.<br/>\n<br/>Por isso, o Yumedono foi construído naquele local.<br/>\n<br/>Portanto, o Yumedono é o lugar de maior afinidade com o Príncipe Shotoku.<br/>\n<br/>Ele se alojou naquela imagem da <i>Kannon</i> da Salvação e aguardou o momento.<br/>\n<br/>E, recentemente, quando fui lá e abriram as portas, eu fui, e Ele saiu de lá.<br/>\n<br/>Tendo saído, agora Ele irá atuar de verdade.<br/>\n<br/>E eu estou agora realizando o trabalho da <i>Kannon</i> de Mil Braços.<br/>\n<br/>Por isso, estendo as mãos para tudo.<br/>\n<br/>Posso fazer qualquer coisa.<br/>\n<br/>Eu ampliei a atuação do Príncipe Shotoku, ou seja, tornei-a mundial.<br/>\n<br/>Esse é o trabalho que estou fazendo agora.<br/>\n<br/>Portanto, pode-se dizer que <i>Kannon</i> nasceu como o Príncipe Shotoku para realizar a Sua Obra no Japão, ou pode-se dizer que Ele usou o Príncipe Shotoku.<br/>\n<br/>Então, no fim das contas, <i>Kannon</i> tornou-se o Príncipe Shotoku, e agora o Príncipe Shotoku nasceu em mim, e daquela época... aquilo era apenas para o Japão.<br/>\n<br/>Ele propagou o budismo para o Japão. A arte foi o meio para isso.<br/>\n<br/>O que Ele construiu, agora estou tornando grande e mundial, ou seja, não é budismo... são todas as religiões.<br/>\n<br/>Todas... religião mundial, salvação mundial.<br/>\n<br/>É isso que farei. Interpretando dessa forma, acho que dá para entender bem.<br/>\n<br/>Portanto, o fato de eu construir museus de arte e fazer várias coisas, se visto como a maneira mundial do Príncipe Shotoku, acho que fica bem compreensível.<br/>\n<br/>\n<br/>Por esse motivo, desde antes, eu achava que tinha pontos muito parecidos com o Príncipe Shotoku.<br/>\n<br/>Ao ir lá desta vez, essa afinidade ficou claramente compreendida.<br/>\n<br/>Eu, dizendo claramente por mim mesmo, sou muito inteligente.<br/>\n<br/>Nas histórias do Príncipe Shotoku, é famoso e está nas lendas que ele conseguia ouvir e distinguir a fala de oito pessoas ao mesmo tempo,<br/>\n<br/>e embora deva haver muito exagero nisso, de qualquer forma, é certo que ele era inteligente.<br/>\n<br/>E parece que há muitas coisas originais do Príncipe Shotoku nas várias artes budistas daquela época.<br/>\n<br/>Eu escuto rádio, enquanto leio ou vejo algo, e ainda escuto as pessoas falarem.<br/>\n<br/>Consigo fazer isso com umas três ou quatro pessoas.<br/>\n<br/>Porém, ao fazer isso, uso muito a cabeça e fico exausto.<br/>\n<br/>Por isso, às vezes eu pensava que me parecia com o Príncipe Shotoku.<br/>\n<br/>Dessa forma, foi muito... interessante ter ido lá desta vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]