[
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando o Salão Messiânico for construído, o número de fiéis aumentará\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando o Salão Messiânico for construído, o número de fiéis aumentará\"</font></b> (2 de junho de 1951)<br/>\n<br/>\n\"O dia 15 deste mês é um dia muito importante, não é?<br/>\n<br/>\nA parte da montanha está a um passo de ser concluída. O cronograma está praticamente definido. Isso será feito de forma definitiva.<br/>\n<br/>\nAs filiais e sucursais, quase todas, farão isso de forma ativa.<br/>\n<br/>\nNo fim das contas, trata-se da força humana e do local. Da casa. Isso é extremamente importante.<br/>\n<br/>\nPor exemplo, se ampliarmos esta casa nesta proporção, o número de fiéis aumentará na mesma proporção.<br/>\n<br/>\nQuando o salão de Atami for construído, o número de fiéis aumentará daquela forma. É o molde do Mundo Espiritual. Se o local se torna maior, o número aumenta. É assim que funciona.<br/>\n<br/>\nAqui, a parte de engenharia civil terminará em breve.<br/>\n<br/>\nO Nikko-den é um lugar para apresentações artísticas... artes cênicas.<br/>\n<br/>\nOu seja, é o lugar onde se realizarão as artes cênicas do Paraíso Terrestre.<br/>\n<br/>\nO Museu de Arte ficará pronto até o ano que vem.<br/>\n<br/>\nA sede religiosa principal pode ser considerada dez vezes maior que o Nikko-den. Talvez um pouco maior que dez vezes.<br/>\n<br/>\nTerá capacidade para abrigar dez mil pessoas. Afinal, são dez mil <i>tsubo</i> (aprox. 33.000 m²).<br/>\n<br/>\nSó aqui, o Shinsen-kyo tem três mil <i>tsubo</i>.<br/>\n<br/>\nÉ três vezes o tamanho daqui. Em Atami, Deus reservou um lugar ainda maior. Lá tem trinta mil <i>tsubo</i>.<br/>\n<br/>\nNaquela área não há uma única pedra. É como uma panela de barro virada para baixo. É muito fácil de trabalhar. Podem ir lá ver.<br/>\n<br/>\nTornou-se um campo de azaleias. Como compramos quando estava barato, agora vale cerca do dobro.<br/>\n<br/>\nNão é que eu tenha procurado especialmente por isso. Simplesmente aconteceu dessa forma.<br/>\n<br/>\nEm Kyoto também haverá em breve. Ao lado do Shakado há um grande lago, não é?<br/>\n<br/>\nDeve ser lá. Lugares onde se pode fazer comércio são caros, mas lugares assim são baratos.<br/>\n<br/>\nPara construir um jardim, não se pode fazer em um lugar plano.<br/>\n<br/>\nAqui é só montanha e pedra, e Atami também é só montanha, então, inevitavelmente, lugares planos pedem um estilo chinês.<br/>\n<br/>\nO país da China é plano.<br/>\n<br/>\nNo Japão, Kyoto é o símbolo. É muito bom, mas é monótono. Além disso, é tranquilo, mas dá uma sensação de solidão.<br/>\n<br/>\nO lugar onde ficam as azaleias do Miyako Hotel me deu uma sensação boa.<br/>\n<br/>\nDesta vez, no Paraíso Terrestre de Atami, estou pensando em cobrir toda a montanha com azaleias.<br/>\n<br/>\nSe cobrirmos tudo com azaleias, talvez seja o melhor do Japão.<br/>\n<br/>\nComo Deus preparou isso há dezenas ou centenas de milhares de anos, é realmente indescritível.<br/>\n<br/>\nEssas azaleias também, há uns quatro ou cinco anos, pediram-me para comprar cerca de mil pés de azaleias, então pensei em comprar o quanto pudesse, mas algumas estavam plantadas juntas; disseram que eram mil, mas havia de duas a três mil.<br/>\n<br/>\nIsso foi extremamente útil agora. Não é que tenhamos encontrado. Foi Iwasaki quem, esbanjando dinheiro, as encontrou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se a Sede Principal se expandir, a linha de expansão da fé também se expandirá\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se a Sede Principal se expandir, a linha de expansão da fé também se expandirá\"</font></b> (28 de agosto de 1951)<br/>\n<br/>\n\"E outra coisa é o Museu de Arte. A parte da construção também já começou.<br/>\n<br/>\nDeus realmente tem pressa. Ele disse que precisa estar pronto até o verão do ano que vem, então começamos com essa intenção, mas como só precisamos instalar as vitrines que serão usadas para a exposição no interior, é relativamente simples.<br/>\n<br/>\nA maquete também já está pronta lá, e será basicamente daquele jeito, com o terceiro andar em estilo japonês.<br/>\n<br/>\nFiz isso pensando que é necessário para criar uma atmosfera japonesa... quando estrangeiros vierem e quisermos mostrar coisas boas com calma.<br/>\n<br/>\nEntão, acredito que provavelmente será o melhor museu de arte do Japão.<br/>\n<br/>\nNão é tanto que este museu seja magnífico, mas sim que os outros museus de arte são pobres.<br/>\n<br/>\nEu achava que não era grande coisa, mas os outros museus são menos ainda.<br/>\n<br/>\nSe for um museu histórico, aí sim.<br/>\n<br/>\nA arquitetura deste é esplêndida e há muitas peças.<br/>\n<br/>\nO conceito fundamental de um museu histórico, em suma, dá peso ao aspecto acadêmico... arqueológico... e o aspecto artístico é fraco.<br/>\n<br/>\nPor isso, nos museus históricos há várias coisas antigas, mas acho que deixam a desejar no aspecto artístico.<br/>\n<br/>\n<br/>\nPor isso, adotei a diretriz de usar meu senso estético para escolher coisas boas.<br/>\n<br/>\nDigo isso porque, por exemplo, os tesouros do Shosoin... de vez em quando fazem exposições, e todos fazem um grande alvoroço... acho que foi no ano passado, estava completamente lotado.<br/>\n<br/>\nTambém foi por causa dos jornais... mas eu também gosto e pesquisei, porém, ao ver as peças do Shosoin, não há nada que me impressione muito.<br/>\n<br/>\nHá coisas envelhecidas e, de fato, sinto admiração por terem conseguido fazer coisas assim há mil anos, mas não sinto vontade de decorar meu quarto com elas para apreciá-las.<br/>\n<br/>\nPor isso, cento e poucas peças foram para uma exposição de arte nos Estados Unidos, mas acho que não há muitas que eles consigam compreender.<br/>\n<br/>\nTalvez cerca de um terço. É apenas o fato de serem antigas. Ser antigo significa que, mais do que artístico, foi bem preservado.<br/>\n<br/>\nÉ isso que se admira. Por isso eu costumo dizer: isso é 'arte de preservação'.<br/>\n<br/>\nSendo assim, eu não me apego a coisas antigas. Mesmo sendo contemporâneas, se tiverem alto valor artístico, pretendo expô-las.<br/>\n<br/>\nPortanto, todos têm esse estranho hábito... de se prenderem apenas ao que é antigo.<br/>\n<br/>\nEntão, eu também quero muito corrigir esse ponto.<br/>\n<br/>\nBem, quando estiver pronto e exposto, vocês entenderão.<br/>\n<br/>\n<br/>\nO objetivo principal foi que qualquer pessoa que veja possa compreender.<br/>\n<br/>\nEm geral, o propósito da arte é que o ser humano a aprecie e, sem perceber, eleve-se espiritualmente. É elevar o gosto.<br/>\n<br/>\nÉ extremamente bom para purificar a alma da pessoa.<br/>\n<br/>\nSe não for assim, hoje em dia há muitos lugares como casas de <i>pachinko</i> e <i>striptease</i>.<br/>\n<br/>\nNão digo que seja ruim. Um pouco é bom, mas precisamos mostrar coisas mais elevadas.<br/>\n<br/>\nAs pessoas em geral precisam ver e compreender... se tiverem que ficar pensando profundamente ou resmungando, não serve.<br/>\n<br/>\nTanto as pessoas com olhar clínico quanto as que não têm devem poder apreciar... devem ser atraídas por aquilo, senão não tem um significado verdadeiro. Pretendo seguir essa diretriz.<br/>\n<br/>\nAlém disso, já estamos começando, mas tem a parte dos fundos.<br/>\n<br/>\nLá também pretendo construir algo muito interessante... algo que fará as pessoas exclamarem de surpresa, mas não posso dar muitos detalhes. Com isso, basicamente, este local estará concluído.<br/>\n<br/>\n<br/>\nNão se limita à fé, tudo é assim: se este local não for concluído, não haverá um desenvolvimento verdadeiro.<br/>\n<br/>\nUsando o ser humano como exemplo, é como vestir um terno esplêndido, mas ainda não ter calçado as meias. Como não se pode andar descalço, é preciso calçar os sapatos.<br/>\n<br/>\nTambém é preciso colocar a gravata.<br/>\n<br/>\nSendo assim... só quando tudo estiver completo é que se pode apresentar diante dos outros com orgulho. Se não estiver concluído, haverá falhas e não haverá desenvolvimento.<br/>\n<br/>\nPortanto, se uma Sede Principal deste porte se expandir nesta proporção, a linha de expansão da fé também se expandirá na mesma proporção.<br/>\n<br/>\nPor isso, chama-se Princípio da Concordância, e Deus é particularmente rigoroso com essas coisas.<br/>\n<br/>\nAlém disso, Atami é o corpo e Hakone é o espírito.<br/>\n<br/>\nAtami é a latitude (horizontal) e Hakone é a longitude (vertical).<br/>\n<br/>\nPortanto, se aqui não for concluído, Atami não poderá ser feito.<br/>\n<br/>\nSe a construção daqui não terminar, a construção de Atami não poderá ser feita. É realmente muito claro.<br/>\n<br/>\nHá algo que eu quero um pouco mais à frente do Zuiun-kyo, mas não posso adquiri-lo primeiro.<br/>\n<br/>\nRealmente, com uma boa ordem, vai passando de um vizinho para o outro. Há uma ordem muito clara nisso também.<br/>\n<br/>\n<br/>\nDiz-se que 'Deus é Ordem'. Como a ordem está sendo subvertida, o mundo atual está muito caótico.<br/>\n<br/>\nAs pessoas não sabem disso. Sendo assim, se aqui não for feito, Atami não poderá ser feito.<br/>\n<br/>\nAlém disso, aqui também compramos um local para fazer uma grande Sede Principal no futuro, mas isso também tem uma ordem.<br/>\n<br/>\nAqui fica pronto, Atami fica pronto, e depois aqui novamente (a Sede Principal), e depois pode ser que seja feito em Odawara, ou talvez Kyoto venha primeiro, mas será nessa ordem. Essa é a ordem maior.<br/>\n<br/>\n<br/>\nPara o ser humano como indivíduo, também há uma ordem.<br/>\n<br/>\nPor isso, eu sou rigoroso apenas com a ordem, e na hora do <i>Johrei</i> também é assim.<br/>\n<br/>\nDeve-se ministrar primeiro aos doentes graves e depois passar para os casos leves?<br/>\n<br/>\nOu seguir a ordem de chegada? Fazer primeiro nas pessoas mais idosas que vieram.<br/>\n<br/>\nAlém disso, entre homem e mulher, o homem deve vir primeiro. Assim a cura também é melhor.<br/>\n<br/>\nSe a ordem for quebrada no Mundo Material, o Mundo Espiritual se desalinha.<br/>\n<br/>\nComo isso se reflete no Mundo Material, as coisas inevitavelmente não fluem com suavidade.<br/>\n<br/>\nPor isso, quando forem fazer alguma coisa, prestem atenção à ordem.<br/>\n<br/>\n<br/>\nComo sempre digo, dependendo do objetivo do momento, as coisas relacionadas a Deus devem ser feitas em primeiro lugar.<br/>\n<br/>\nQuando for ao local de Deus, não se deve fazer outros afazeres antes de ir.<br/>\n<br/>\nSe fizer isso, os afazeres humanos vêm primeiro, e você estará menosprezando as coisas de Deus.<br/>\n<br/>\nNesses casos, é melhor nem ir ao local de Deus.<br/>\n<br/>\nSobre isso, é algo trivial, mas... certa vez, quando eu estava saindo pela porta da frente, minha tia cruzou o caminho.<br/>\n<br/>\nEntão entrei no carro, minha tia também entrou, mas quando o carro começou a andar, senti uma sensação muito ruim.<br/>\n<br/>\nPor isso, voltei de Izusan até Minakuchi, entrei em casa novamente e, depois, saí de novo para Tóquio.<br/>\n<br/>\nSe eu tivesse continuado daquele jeito, o carro teria tido um problema.<br/>\n<br/>\nIsso ocorre porque o Mundo Espiritual fica desalinhado.<br/>\n<br/>\nNo entanto, não se deve ser excessivamente rigoroso, mas é bom ter em mente apenas o que é essencial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]