[
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Partido Comunista Chinês Utiliza a União Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Partido Comunista Chinês Utiliza a União Soviética\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nestas eleições gerais, com a dissolução que foi muito suja, às vezes fico em dúvida se devo me abster de votar. Como fiel, o que devo fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode fazer de acordo com o que sentir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"No campo conservador, tanto Hatoyama quanto Yoshida e o Partido Progressista dão no mesmo, então acho que seria bom agrupá-los em um só, e o resto seria a ala esquerda do Partido Socialista.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se fizer assim, ficará claro.<br/>\n<br/>Afinal, o estilo americano é melhor.<br/>\n<br/>Com o atual foco em indivíduos, não dá para entender.<br/>\n<br/>Por isso, o foco no partido é o melhor.<br/>\n<br/>Assim, qualquer um entende.<br/>\n<br/>Se for como nos Estados Unidos, com o Partido Republicano e o Partido Democrata, é mais seguro.<br/>\n<br/>O Japão está exatamente como a França.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"A ala esquerda parece ser o Partido Comunista.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o Partido Comunista. Por isso Mosaburo Suzuki diz para ficarmos sob o domínio da União Soviética.<br/>\n<br/>Ele diz que assim não haverá necessidade de rearmamento, e isso faz sentido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Espiritualmente, o lado de lá está infiltrado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está infiltrado. Portanto, no fim das contas, é uma questão de se aliar aos Estados Unidos ou à União Soviética.<br/>\n<br/>No entanto, os Estados Unidos são mais felizes que a União Soviética.<br/>\n<br/>Para nós... no mundo de hoje não nos tornaremos colônia, mas a União Soviética usa a palavra colônia como propaganda, porém, os Estados Unidos são mais felizes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Se formos dominados pela União Soviética, não haverá mais virgens no Japão.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso mesmo. Não haverá mais ricos nem virgens.<br/>\n<br/>Mas é por saberem disso que existe a ala esquerda.<br/>\n<br/>Eles não querem ser as virgens, mas acham interessante estar do lado daqueles que tiram a virgindade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Claro que deve haver propaganda, mas parece que o interior da China Comunista também está melhorando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem seus pontos bons. Por isso a União Soviética e a China Comunista são diferentes.<br/>\n<br/>Se for para dizer, a China Comunista está utilizando a União Soviética.<br/>\n<br/>Mao Tsé-Tung é uma figura que está acima.<br/>\n<br/>Por isso, já disse antes que a União Soviética e a China Comunista irão se separar.<br/>\n<br/>A questão é se a China Comunista vai aguentar até lá, mas provavelmente será derrotada pelos Estados Unidos e a China Comunista deixará de existir.<br/>\n<br/>No entanto, como Mao Tsé-Tung e Chou En-Lai são espertos, podem mudar de lado de repente e dar as mãos aos Estados Unidos.<br/>\n<br/>E então, transformar a China em uma democracia, anexar a Coreia, e dar a Chiang Kai-shek um país como o Governo Nacionalista; se forem espertos a esse ponto, as coisas irão bem.<br/>\n<br/>Mas não será assim.<br/>\n<br/>Por que não? Porque os vários pecados e impurezas da China são imensos, e é preciso fazer essa grande limpeza.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pela foto, a impressão de Chiang Kai-shek não parece ser de alguém muito forte.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é porque Chiang Kai-shek é uma pessoa boa, não é um vilão.<br/>\n<br/>Afinal, é Deus quem está fazendo tudo.<br/>\n<br/>Ou seja, não é que Ele use o demônio, mas no fim, Ele permite que o demônio atue.<br/>\n<br/>De qualquer forma, em breve haverá uma filial da Igreja Messiânica Mundial na China, ou uma sede na China.<br/>\n<br/>Isso será em Pequim e Tianjin.<br/>\n<br/>Até lá, o lado de Deus fará uma limpeza completa.<br/>\n<br/>Limpeza significa destruir através da guerra.<br/>\n<br/>E então, o Norte e o Sul da Coreia serão unificados, e lá também haverá uma filial.<br/>\n<br/>Claro, o líder daquela época já está decidido.<br/>\n<br/>Eu já me encontrei com ele e disse-lhe para aguardar o momento certo.<br/>\n<br/>Isso já é algo grandioso, e o lado de Deus já preparou tudo.<br/>\n<br/>Não posso dizer quem é a pessoa. Se for descoberto, será perigoso...<br/>\n<br/>Pode ser que ele já tenha se tornado um fiel.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ofensiva de Paz da União Soviética é para Ganhar Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Ofensiva de Paz da União Soviética é para Ganhar Tempo\"</font></b>　(5 de abril de 1953)<br/>\n<br/>\n\"Sobre a questão da situação atual, o que está agitando o mundo agora é a ofensiva de paz da União Soviética.<br/>\n<br/>No entanto, há pessoas que estão muito felizes com essa ofensiva de paz, especialmente na Europa, e parece que os jornais estão noticiando como se a paz fosse chegar a qualquer momento.<br/>\n<br/>Porém, a intenção da União Soviética e da China Comunista é a seguinte: antes, as negociações de armistício continuavam, mas temporariamente tornaram-se impossíveis de prosseguir e viraram negociações de armistício por tempo indeterminado.<br/>\n<br/>O fato de terem sido reabertas significa que é a continuação das negociações de armistício anteriores.<br/>\n<br/>Então, por que precisam continuar? É para ganhar tempo.<br/>\n<br/>Assim, quando a União Soviética e a China Comunista observam a situação dos Estados Unidos, veem que com Eisenhower, parece que agora farão um ataque em grande escala.<br/>\n<br/>Eles encomendaram várias armas ao Japão, libertaram Taiwan, e na Coreia, aumentaram o número de soldados do exército sul-coreano e começaram um treinamento intenso.<br/>\n<br/>Além disso, o Exército Nacionalista começou exercícios de operações de desembarque, e se forem atacados dessa forma agora, o exército da China Comunista estará em perigo.<br/>\n<br/>Portanto, como os preparativos não estão concluídos, precisam adiar mais um pouco.<br/>\n<br/>E também, se a China Comunista for derrotada de forma desastrosa, a União Soviética terá que ajudar muito, o que também seria um grande problema. Como os preparativos da União Soviética também precisam estar mais avançados, pois ainda é perigoso, o fundamental é que a União Soviética ajude a prolongar a guerra na Coreia.<br/>\n<br/>Por isso, não há nada de paz nisso.<br/>\n<br/>Ou seja, na superfície, fazem parecer uma grande ofensiva de paz, mas no fundo, o objetivo é prolongar a guerra na Coreia, em suma, ganhar tempo. E o outro motivo é que a Europa está fortalecendo bastante seus armamentos,<br/>\n<br/>então, para desmoronar isso, eles fazem grandes apelos à Europa para tranquilizá-los e afrouxar seus armamentos, o que também é uma forma de ganhar tempo.<br/>\n<br/>Eles estão apenas visando isso.<br/>\n<br/>\nNo entanto, Eisenhower parece ter percebido isso, mantendo-se extremamente calmo, falando com frieza, e não há palavras que indiquem que ele vai cair nessa, então é seguro.<br/>\n<br/>No fim das contas, a União Soviética não tem a menor intenção de trazer a paz ao mundo.<br/>\n<br/>Por mais que Stalin tenha morrido, eles não vão abandonar o objetivo de dominação mundial.<br/>\n<br/>Apenas que, quando chegar a hora, terão que lutar frente a frente com os Estados Unidos, e para isso precisam de muita preparação. Portanto, enquanto continuam com o plano quinquenal, estão aprimorando ao máximo seus preparativos de guerra.<br/>\n<br/>Por isso, o Japão também não deve se descuidar.<br/>\n<br/>Basicamente, a União Soviética é um país que tradicionalmente tem como objetivo a dominação mundial.<br/>\n<br/>Apenas que, na época da dinastia Romanov, eles agiam com esse pensamento, mas os deuses malignos decidiram que aquilo não funcionaria mais e criaram o comunismo, seguindo a ordem de Lenin e Stalin.<br/>\n<br/>Agora, digamos que seja a terceira geração com Malenkov, mas não se sabe o que acontecerá com Malenkov, de qualquer forma, eles continuam fazendo isso.<br/>\n<br/>A maneira de agir varia de pessoa para pessoa, mas como essa é a base, se souberem disso, entenderão bem.<br/>\n<br/>Os políticos japoneses não são verdadeiros profissionais, vivem um dia de cada vez, e como não enxergam essa base, estão sempre vacilantes.<br/>\n<br/>Por isso, não se sabe a qualquer momento quando um conflito começará.<br/>\n<br/>Então, como o primeiro passo para isso, se a União Soviética realmente fosse adotar uma política de paz, deveria primeiro retirar suas tropas da Coreia.<br/>\n<br/>E se propusessem um plano para a China Comunista e Chiang Kai-shek, dividindo a China pela metade e ambos assumindo o poder, isso seria a concretização de uma ofensiva de paz temporária apenas no Oriente, mas provavelmente não conseguirão tomar essa decisão.<br/>\n<br/>Mesmo que Malenkov pensasse assim, Mao Tsé-Tung, que já dominou toda a China, jamais aceitaria a ideia de dividi-la pela metade ou em um terço.<br/>\n<br/>Portanto, não há outra alternativa a não ser que, através da política de força de Eisenhower, expulsem militarmente o exército da China Comunista da Coreia, unifiquem o Norte e o Sul, e em seguida realizem um grande ataque à China.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]