[
  {
    "source_file": "bizyutuhin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Espíritos de Criadores, Senhores Feudais e Pessoas Ricas Estão Trabalhando\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Espíritos de Criadores, Senhores Feudais e Pessoas Ricas Estão Trabalhando\"</font></b> (25 de março de 1954)<br/>\n<br/>\"No fim das contas, isso não se limita à religião, mas a tudo; tudo é espírito.<br/>\n<br/>Se o espírito não trabalhar no Mundo Espiritual, nada dará certo.<br/>\n<br/>No entanto, por não saberem disso, as pessoas pensam apenas no corpo físico e, por mais que se esforcem humanamente, as coisas não correm bem.<br/>\n<br/>\n<br/>Por essa razão, outra manifestação espiritual é que eu coleciono obras de arte, e isso é algo que está sempre repleto de mistérios.<br/>\n<br/>Recentemente, em especial, têm ocorrido muitas coisas misteriosas.<br/>\n<br/>Isso porque, quando eu penso que quero algo, isso infalivelmente chega até mim. Coisas que parecem impossíveis de se obter acabam entrando.<br/>\n<br/>Isso ocorre porque, no Mundo Espiritual, os criadores que fizeram a obra, ou os antigos senhores feudais (Daimyo) e vários ricos que as guardavam ou as apreciavam, desejam obter méritos e estão quase competindo para fazer com que as obras de arte cheguem até mim.<br/>\n<br/>Isso acontece porque, se apenas uma obra for útil para a Obra Divina, a posição deles no Mundo Espiritual se eleva.<br/>\n<br/>Primeiramente, mesmo os espíritos que estavam no inferno sobem de nível de uma só vez, de modo que a maioria vai pelo menos para a região intermediária (Yachimata).<br/>\n<br/>E aqueles que estavam na região intermediária sobem para o nível mais baixo do Paraíso.<br/>\n<br/>Sendo assim, eles se esforçam ao máximo para servir.<br/>\n<br/>Do contrário, não seria possível reunir tantas obras em tão pouco tempo.<br/>\n<br/>\n<br/>A partir do dia 9 do mês que vem, haverá uma Exposição de Obras-Primas de Ukiyo-e Pintadas à Mão na Mitsukoshi. Eu já havia avisado sobre isso recentemente, mas é a primeira vez que se realiza uma exposição de pinturas à mão.<br/>\n<br/>Até agora, quando se falava em Ukiyo-e, eram apenas xilogravuras, mas desta vez, pela primeira vez, exibiremos apenas pinturas à mão.<br/>\n<br/>Isso foi reunido em menos de um ano, cerca de seis meses líquidos, e conseguimos dezenas de pergaminhos, o que também é um verdadeiro milagre.<br/>\n<br/>Por isso, hoje em dia, é consenso em todo o Japão que o Museu de Arte de Hakone é o número um em Ukiyo-e, e isso, sem dúvida, também é fruto do esforço dos espíritos.<br/>\n<br/>E quando os espíritos tentam fazer com que as obras cheguem a mim, como as pessoas não venderiam a menos que precisassem de dinheiro, eles fazem com que elas passem por dificuldades financeiras.<br/>\n<br/>É realmente uma pena para os descendentes, mas, em contrapartida, por causa desse mérito, mais cedo ou mais tarde eles receberão graças maravilhosas.<br/>\n<br/>Aquilo que eu desejei, sem que eu perceba, acaba chegando. E, além disso, chega por um preço muito baixo. Por isso, os marchands de arte estão sempre surpresos.<br/>\n<br/>Eles dizem: 'Como o senhor conseguiu comprar por esse preço?', e eu respondo: 'Isso é o normal, vocês é que costumam cobrar caro'.<br/>\n<br/>Há apenas dois ou três dias, chegou a melhor obra de Gyoshu. Atualmente, há uma exposição de Gyoshu na Matsuzakaya, com cerca de cem pergaminhos expostos, mas é uma obra tão maravilhosa que não há nada igual nem mesmo lá.<br/>\n<br/>É tão boa e tão barata que eu até esfrego os olhos de admiração.<br/>\n<br/>\n<br/>Por essas razões, compreende-se bem como esses espíritos estão trabalhando no Mundo Espiritual.<br/>\n<br/>Certa vez, saiu no jornal Eikou que o espírito de Utamaro estava feliz, e é exatamente assim que as coisas funcionam.<br/>\n<br/>Portanto, mesmo de braços cruzados, coisas muito boas chegam a preços baixos.<br/>\n<br/>Esse é o poder da Joia Que Tudo Concede (Nyoi Hoju). Significa que 'tudo acontece conforme a vontade'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bizyutuhin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Mestres do Mundo Espiritual e Amantes da Arte Estão se Esforçando\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Mestres do Mundo Espiritual e Amantes da Arte Estão se Esforçando\"</font></b> (26 de março de 1954)<br/>\n<br/>\"A história de agora foi sobre os principais religiosos do Mundo Espiritual, mas, por outro lado, no que diz respeito aos artistas, os espíritos dos antigos mestres e das pessoas que amavam a arte estão se esforçando muito, pois desejam entregar suas obras ao Museu de Arte da Igreja Messiânica.<br/>\n<br/>Se entregarem ao menos uma obra ao museu, a posição deles no Mundo Espiritual se eleva.<br/>\n<br/>Mesmo estando no inferno... bem, os espíritos que estão em um inferno muito terrível não conseguem fazer isso, mas os espíritos que estão nas camadas superiores conseguem. E, ao fazerem isso, podem subir para a região intermediária (Yachimata). A região intermediária também tem os níveis superior, médio e inferior, mas eles conseguem ir para o nível superior.<br/>\n<br/>Além disso, os espíritos que estavam na região intermediária podem subir para o nível inferior do Paraíso, e assim, por meio desse mérito, são grandemente salvos.<br/>\n<br/>E como os parentes próximos dos espíritos salvos também sobem de nível, é por isso que, agora, no Mundo Espiritual, eles estão competindo para entregar coisas boas para cá.<br/>\n<br/>Como manifestação disso, as coisas que eu penso que quero acabam chegando em algum momento. Coisas que parecem que nunca seriam vendidas, de repente são vendidas. E, além disso, consigo obtê-las por um preço muito baixo.<br/>\n<br/>Os marchands de arte também ficam frequentemente surpresos.<br/>\n<br/>Muitas vezes dizem: 'Não é possível que a outra parte venda por esse preço'.<br/>\n<br/>De qualquer forma, o fato de essas obras de arte se reunirem é quase por milagre.<br/>\n<br/>Sendo assim, se formos dizer que é interessante, é bastante interessante, e bem fácil. Basta apenas pensar.<br/>\n<br/>Se eu pensar 'Ah, eu quero isso', em algum momento acaba chegando.<br/>\n<br/>A isso se chama a ação do Nyoi (conforme a vontade).<br/>\n<br/>A Joia Que Tudo Concede (Nyoi Hoju), ou aquele objeto chamado Nyoi que os monges da seita Zen costumam segurar, também tem esse significado.<br/>\n<br/>E quando o sumo sacerdote da seita Zen segura aquilo e grita 'Katsu!', aquilo significa fazer com que obedeçam por meio daquilo (o Nyoi).<br/>\n<br/>A <i>Kannon</i> Nyoirin também tem esse significado. Eu estou agora realizando a ação da <i>Kannon</i> Nyoirin.<br/>\n<br/>\n<br/>A partir do dia 9 do mês que vem, realizaremos uma exposição de Ukiyo-e patrocinada pelo Museu de Arte de Hakone, que se chama 'Exposição de Obras-Primas de Ukiyo-e Pintadas à Mão'.<br/>\n<br/>Esta exposição de pinturas à mão é a primeira do gênero. Exposições de Ukiyo-e já foram realizadas dezenas de vezes em vários lugares até agora, mas todas eram de xilogravuras. Uma exposição de pinturas à mão é a primeira vez.<br/>\n<br/>Dezenas de pergaminhos dessas pinturas à mão serão expostos, e todos são de primeiríssima classe. Dizem que, atualmente, no Japão, o meu acervo é o número um.<br/>\n<br/>\n<br/>A base disso também é a ação dos espíritos. Isso porque comprei mais de oitenta pergaminhos apenas de pinturas à mão, e por um preço muito baixo.<br/>\n<br/>Eles pertenciam a um famoso novo-rico do passado, mas essa pessoa faleceu há muito tempo.<br/>\n<br/>O espírito dele trabalhou para que, de alguma forma, as obras fossem expostas no Museu de Arte da Igreja Messiânica.<br/>\n<br/>E o que ele faz ao trabalhar? Ele faz com que os descendentes, as pessoas que as possuem atualmente, passem por dificuldades financeiras.<br/>\n<br/>O espírito ancestral no Mundo Espiritual causa prejuízos, ou faz com que gastem muito dinheiro, tornando-os pobres.<br/>\n<br/>Se fizer isso, eles venderão mesmo que não queiram; ou seja, esse é o método principal.<br/>\n<br/>Por causa disso, eles não têm outra escolha a não ser vender, e acabam se desfazendo das obras.<br/>\n<br/>No entanto, ao fazer isso, vocês podem pensar que é muito cruel um ancestral tornar seus descendentes pobres, mas, por causa disso, mais tarde eles receberão grandes graças, ficarão muito bem e se tornarão felizes.<br/>\n<br/>A dificuldade financeira atual é temporária, e o espírito ancestral sabe disso.<br/>\n<br/>Ele age com um pensamento profundo. É algo maravilhoso.<br/>\n<br/>Por melhor que seja a coisa, a matéria tem seus limites.<br/>\n<br/>Perder um tesouro com forma para receber um tesouro infinito sem forma é algo extremamente bom.<br/>\n<br/>Eles estão acumulando méritos. Por essas razões, obras de arte maravilhosas acabam chegando.<br/>\n<br/>Acredito que, quando o Museu de Arte de Atami estiver pronto, todos ficarão surpresos.<br/>\n<br/>E as peças que chegam para cá, na maioria das vezes, entram por menos da metade do preço.<br/>\n<br/>Os marchands de arte dizem o ano todo: 'É misterioso, é misterioso', e realmente parece ser.<br/>\n<br/>Eles costumam dizer: 'Seria bom se o senhor vendesse', ou 'Como agora dá para vender por este valor, eu gostaria de comprar', e por isso, no fundo, os marchands parecem pensar que eu sou muito melhor em ganhar dinheiro do que eles.<br/>\n<br/>Por isso, muitas vezes eu rio e digo: 'Se eu me tornasse um marchand de arte, ganharia muito dinheiro, mas vocês são inábeis'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]