[
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Construa a Casa da Filial a Leste da Casa Principal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Construa a Casa da Filial a Leste da Casa Principal\"</font></b>　(Publicado em 10 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que construir uma casa nova na direção do nascer do sol faz com que a casa principal decline, o que é muito evitado. Há algum significado nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem significado.<br/>\n<br/>O leste é uma posição superior, e se uma casa nova for construída lá, a casa principal ficará abaixo e, por isso, declinará.<br/>\n<br/>Se for de outra pessoa, não importa. No caso de parentes, a casa da filial não deve ficar acima.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Forma Côncava Não é Boa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Forma Côncava Não é Boa\"</font></b>　(27 de dezembro de 1953)<br/>\n<br/>\"Finalmente, este ano também já está chegando ao fim. Exatamente no dia 24 do final do ano passado, o julgamento foi resolvido e, a partir de então, as coisas se iluminaram. Assim, ao entrar neste ano, iniciamos as obras no Havaí e na América.<br/>\n<br/>Além disso, o Paraíso Terrestre de Hakone foi concluído e, no Salão do Messias em Atami, pelo menos a estrutura já tomou forma. Este ano, a base para o desenvolvimento foi bastante consolidada.<br/>\n<br/>Pode-se dizer que foi um ano de colheita proporcional. Assim como na dispersão das flores e frutificação, o fruto cresceu um pouco. No ano que vem, ele crescerá ainda mais...<br/>\n<br/>Além disso, no outono, o salão e o Palácio de Cristal acima do mirante estarão concluídos, o que atrairá muito a atenção do público e, ao mesmo tempo, a Igreja se desenvolverá.<br/>\n<br/>Como sempre digo, Hakone é espírito e Atami é matéria, portanto, a conclusão de Atami significa que crescerá materialmente.<br/>\n<br/>A Obra Divina é toda realizada através de moldes (formas). Portanto, a conclusão da matriz e o aumento da forma significam que o todo se tornará assim.<br/>\n<br/>Como Atami é material, a construção do salão significa que, assim como na arquitetura, a Obra Divina também assumirá um aspecto sólido e crescerá de forma notável.<br/>\n<br/>É assim que as coisas funcionam.<br/>\n<br/>Nas filiais também, se o prédio for um pouco expandido, a linha de expansão da fé se ampliará proporcionalmente.<br/>\n<br/>Por isso, em relação à forma, frequentemente sou consultado sobre a construção de filiais e afins.<br/>\n<br/>Em outras palavras, na fisionomia da casa, mesmo que seja quadrada, não deve haver nenhuma parte côncava, por menor que seja.<br/>\n<br/>A forma côncava não é boa.<br/>\n<br/>Pelo contrário, se houver uma forma que se projete um pouco para fora, ela se expandirá.<br/>\n<br/>A fisionomia da casa e o terreno também influenciam muito o destino.<br/>\n<br/>Portanto, é por isso que deve estar de acordo com a lógica.<br/>\n<br/>O fato de tudo estar de acordo com a ordem, a forma e a lógica, embora pareça um problema pequeno, inesperadamente traz grandes resultados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fisionomia da Casa para o Desenvolvimento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Fisionomia da Casa para o Desenvolvimento\"</b></font>　(25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao reformar o telhado de uma casa, mudando de sapê para telhas, diz-se que não é bom para a fisionomia da casa se a cumeeira do telhado ficar mais baixa após a reforma do que antes.<br/>\n<br/>Isso se deve à fisionomia da casa ou seria algo que contraria a vontade dos espíritos dos antepassados?<br/>\n<br/>Além disso, gostaria de colocar um beiral no portão do demônio (Kimon - nordeste), mas tocar no portão do demônio é uma regra não escrita absolutamente proibida desde os tempos antigos.<br/>\n<br/>Neste caso, se eu pedir a Daikomyonyorai-Sama e iniciar o trabalho, não haverá 'maldição' do portão do demônio? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na fisionomia da casa, tudo o que aumenta é bom. Fazer recuos (côncavos) não é bom. Projetar para fora é bom, então não é de forma alguma superstição.<br/>\n<br/>Para todas as coisas, o significado de desenvolvimento e expansão é bom.<br/>\n<br/>Se a igreja também for ampliada o máximo possível, isso significará o aumento de fiéis.<br/>\n<br/>Este é o princípio da concordância.<br/>\n<br/>O telhado ficar mais baixo significa que a parte superior se torna mais baixa.<br/>\n<br/>Sujar o portão do demônio não é bom. O resto não tem problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Residência Pessoal Deve Ser de Três Andares\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Residência Pessoal Deve Ser de Três Andares\"</font></b>　(1 de setembro de 1951)<br/>\n<br/>(Ensinamento após o artigo \"O Mundo Espiritual Existe?\")<br/>\n<br/>\"Até agora, não havia várias coisas, como a polícia.<br/>\n<br/>Isso é muito realista.<br/>\n<br/>Onde Komyonyorai-Sama está entronizado, tudo se torna um Paraíso.<br/>\n<br/>Foi isso que foi informado.<br/>\n<br/>O interessante é que estar entronizado no terceiro andar significa que <font color=\"#ff0000\" size=\"+1\"><b>a residência pessoal deve ser de três andares</b></font>.<br/>\n<br/>Outros edifícios públicos ou apartamentos são diferentes — apartamentos não são o ideal, mas para indivíduos, três andares é o correto.<br/>\n<br/>No entanto, há pessoas com dois andares, mas o correto são três andares.<br/>\n<br/>Por isso, ao construir o Museu de Arte, também o fiz com três andares.<br/>\n<br/>É interessante que essas coisas também possam ser compreendidas através da experiência atual — do relato de experiência.<br/>\n<br/>O Mundo Espiritual é exatamente assim.<br/>\n<br/>Agora, ele está se tornando exatamente como o Mundo Material.<br/>\n<br/>Portanto, as punições também são assim; aqueles com pecados um pouco mais pesados são todos enviados ao crematório, fervidos em caldeirões ou queimados.<br/>\n<br/>Como ficou em coma por dois dias, levou dois dias.<br/>\n<br/>Em outras palavras, Deus fez isso para informar a todos através dessa pessoa.<br/>\n<br/>Isso realizou um bom trabalho, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terreno Triangular é Mentira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Terreno Triangular é Mentira\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que morar em um terreno triangular traz infortúnios contínuos, por que isso acontece?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso de terreno triangular é mentira.<br/>\n<br/>Sendo triangular, tem apenas leste, oeste e sul, faltando um lado, por isso não é bom.<br/>\n<br/>A forma e a posição da casa também estão relacionadas ao destino humano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto a ter um rio debaixo da casa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso também é mentira. Estar sobre a água... se for um barco, tudo bem (risos).<br/>\n<br/>Afinal, uma casa precisa ser estável.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E se o rio for pequeno?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se for pequeno, os desastres também serão menores, mas ainda assim não é muito bom...<br/>\n<br/>A residência Shinsanso em Hakone é impecável do ponto de vista da fisionomia da casa.<br/>\n<br/>A entrada fica a sudeste, sobe-se os degraus, entra-se no hall, sobe-se mais três degraus, e o fundo do hall sobe novamente, não é?<br/>\n<br/>Depois, à direita há uma sala em estilo ocidental e à esquerda uma sala em estilo japonês.<br/>\n<br/>Isso é chamado de 'formação de asas de grou', e é muito bom na fisionomia da casa.<br/>\n<br/>É exatamente como a forma de um grou com as asas abertas.<br/>\n<br/>A sala em estilo ocidental é triangular, mas isso é o molde de um barco cortando as ondas para avançar, e o fato de haver rochas embaixo também é excelente.<br/>\n<br/>A residência Tozanso em Atami fica um pouco mais baixa que a rua, mas é no topo de uma subida, e a parte que sobe é maior que a que desce, então considerei que estava bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terreno em Forma de Barco de Partida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Terreno em Forma de Barco de Partida\"</font></b>　(21 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que quando a parte inferior do terreno é triangular, chama-se terreno de barco de partida e é considerado ruim. Há alguma relação espiritual nisso? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é ruim, é bom. A forma de barco é boa.<br/>\n<br/>No entanto, há direções boas e ruins para o triângulo.<br/>\n<br/>A parte superior é boa. Torna-se a forma de avançar.<br/>\n<br/>É bom inverter o terreno. Inverter a entrada.<br/>\n<br/>Fazer a parte superior triangular é muito bom.<br/>\n<br/>A forma da casa deve ser de barco ou de asas de grou, quadrada, com algumas saliências e reentrâncias.<br/>\n<br/>A forma côncava ou curvada é ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]