[
  {
    "source_file": "mirai4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Previsão do Mundo da Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Previsão do Mundo da Luz\"</font></b> (Publicado em 5 de setembro de 1935)<br/>\n<br/>\"A estrutura urbana, quando se tornar o Mundo da Luz, será como a ilustração à esquerda.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"205\" src=\"koukyo.jpg\" width=\"198\"/><br/>\n<br/>\n<br/>Falarei sobre os costumes, as cidades, as vilas agrícolas e as punições quando se tornar o Mundo da Luz. \n<br/>\n<br/>A cidade será classificada em áreas residenciais, comerciais, industriais, etc., e as escolas, como as universidades, serão construídas perto do centro.<br/>\n<br/>Nesta era, a invenção da luz será realizada.<br/>\n<br/>Trata-se de uma iluminação semelhante à eletricidade.<br/>\n<br/>A essência da luz em si ainda é desconhecida, mas será inventada pela força de <i>Kannon</i>.<br/>\n<br/>Esta iluminação é uma revelação de Deus, então não há erro, mas se for construído algo como uma lâmpada de arco, uma em cada cidade ou vila, normalmente não haverá necessidade de outras iluminações fora, embora provavelmente se instale cerca de uma em cada casa, mas não se sentirá muita necessidade disso.<br/>\n<br/>O ruído das ruas também desaparecerá. Como as obras de pavimentação atuais serão feitas, ficará extremamente silencioso.<br/>\n<br/>Para fazer os automóveis correrem, não se usará gasolina, etc., mas eles serão movidos por minérios.<br/>\n<br/>Consequentemente, o mau cheiro também desaparecerá.<br/>\n<br/>Muitas árvores e plantas serão plantadas nas ruas.<br/>\n<br/>Atualmente isso também é feito em vários lugares, mas ainda será muito diferente.<br/>\n<br/>Árvores frutíferas serão plantadas ao longo das ruas. Maçãs, caquis, figos, romãs, etc. As calçadas para pedestres se tornarão parreiras de uvas.<br/>\n<br/>Como as flores também serão plantadas entre a calçada e a rua, será muito bonito.<br/>\n<br/>Essas coisas não demorarão muito, poderão ser feitas em um futuro próximo.<br/>\n<br/>Os meios de transporte também se desenvolverão enormemente, e algo como bondes elétricos serão construídos no Monte Fuji e nos Alpes Japoneses, de modo que se poderá subir com facilidade.<br/>\n<br/>Esses bondes também serão muito mais bonitos do que os de agora. As viagens também se tornarão extremamente populares.<br/>\n<br/>Até mesmo os trabalhadores poderão viajar cerca de uma vez por mês, mas as despesas serão pagas pelos ricos.<br/>\n<br/>Os ricos também não serão avarentos egoístas como agora, mas passarão a alegrar as classes mais baixas.<br/>\n<br/>Os trens também não serão como os atuais, mas se tornarão coisas de altíssima classe, esgotando o que há de bom e belo.<br/>\n<br/>Teatros serão construídos em cada cidade e vila, e peças de teatro, etc., serão exibidas, mas coisas de natureza cruel como as de agora desaparecerão, e se tornarão coisas de sensação alegre, como comédias e danças que se assiste rindo.<br/>\n<br/>Acho que as atuais, com cortes e pancadarias, têm uma natureza cruel forte demais e são extremamente ruins.<br/>\n<br/>Como isso resulta em ensinar coisas ruins de alguma forma, esse tipo de coisa será interrompido e se tornará algo alegre.<br/>\n<br/>O Palácio Imperial se tornará algo extremamente magnífico, esgotando o que há de bom e belo.<br/>\n<br/>O Imperador não será apenas do Japão como agora, mas nosso Imperador se tornará o Imperador do mundo, então é natural que um palácio esplêndido e condizente seja construído.<br/>\n<br/>A comida se tornará muito deliciosa.<br/>\n<br/>Será diferente de suportar e comer coisas ruins de forma brâmane como agora.<br/>\n<br/>Quanto às roupas, os japoneses usarão seda.<br/>\n<br/>O fato de a seda ser produzida no Japão é porque Deus fez com que os japoneses a usassem, e é errado, como agora, vender a seda japonesa produzida no Japão para os Estados Unidos e comprar algodão para o Japão.<br/>\n<br/>Além disso, o vestuário se tornará extremamente luxuoso. Antigamente, na era Genroku, as roupas eram vistosas, mas quando chegar essa época, roupas vistosas serão usadas novamente, e os calçados se tornarão sapatos.<br/>\n<br/>Os de agora são feitos de couro, mas serão inventados sapatos feitos de outros materiais que não o couro.<br/>\n<br/>A estrutura das casas também, como os ladrões desaparecerão, não haverá necessidade de trancas, então se tornarão claras e a luz do sol entrará.<br/>\n<br/>Além disso, como grandes ventos, grandes terremotos e grandes chuvas desaparecerão, as janelas poderão ser aumentadas sem perigo, tornando-se claras, e com o desenvolvimento da boa arte, haverá muitos entretenimentos.<br/>\n<br/>Na classe alta, a literatura e as belas artes se tornarão ainda mais esplêndidas, e a música e a dança poderão ser vistas porque a televisão será aperfeiçoada.<br/>\n<br/>Como resultado do desenvolvimento dos transportes, as pessoas que passam o verão, etc., não ficarão apenas no interior do Japão, mas pessoas comuns passarão a construir casas de campo na Índia e arredores.<br/>\n<br/>Até mesmo os trabalhadores poderão fazer viagens em grupo ao redor do mundo, etc., uma vez por ano.<br/>\n<br/>Esportes, corridas de cavalos, etc., também se tornarão populares para os jovens distraírem seu espírito competitivo.<br/>\n<br/>Sumô, artes marciais, etc., também se tornarão extremamente populares, apesar de não haver guerra.<br/>\n<br/>Por causa disso, eventos internacionais como as Olimpíadas se tornarão extremamente populares, e várias equipes sairão da nossa Sociedade <i>Kannon</i> (Kannon-kai), mas pela força de <i>Kannon</i> se tornarão as equipes mais fortes, e a Sociedade <i>Kannon</i> passará a deter a maior quantidade de recordes mundiais, etc.<br/>\n<br/>A punição não será colocar em prisões como as de agora, mas a punição será fazer o trabalho que as pessoas mais detestam e o trabalho mais árduo em fábricas de classe inferior.<br/>\n<br/>Isso ocorre porque haverá apenas pessoas que fazem coisas boas e poucas pessoas que fazem coisas ruins.<br/>\n<br/>Como o mundo inteiro se tornará um paraíso, isso poderá ser feito sem a menor preocupação. É porque as pessoas más desaparecerão.<br/>\n<br/>Muitas pessoas de hoje acham que é difícil transformar este mundo em um paraíso, mas não há nada de difícil, certamente poderá ser feito de forma esplêndida.<br/>\n<br/>Como isso não é feito pelos seres humanos, mas sim por Deus, é algo que nem sequer pode ser imaginado pelos pensamentos superficiais dos seres humanos.<br/>\n<br/>É a diferença entre o pensamento do ser humano criado e a grande força do Criador.\" (Extraído de \"KANNON KOUZA DAiroku KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mirai4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Esboço do Movimento de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Esboço do Movimento de <i>Kannon</i>\"</font></b> (Publicado em 5 de setembro de 1935)<br/>\n<br/>\"Para eliminar as doenças, serão construídos hospitais com capacidade para mais de cem pessoas, e dez destes serão construídos em Tóquio e cem em todo o país.<br/>\n<br/>A medicina ocidental também alcançará um progresso tal que será possível ver a luz através do microscópio.<br/>\n<br/>Como o nome 'hospital' (byouin) é ruim, na Sociedade <i>Kannon</i> (Kannon-kai) chamamos de 'instituição de tratamento' (ryouin).<br/>\n<br/>A Sociedade <i>Kannon</i> faz isso porque 'hospital' significa apenas que os doentes entram, e não tem o kotodama do poder de curar.<br/>\n<br/>Em breve, construiremos rapidamente instituições de tratamento da arte médica japonesa em todo o mundo.<br/>\n<br/>Escolas também serão criadas. Com um sistema de três anos para o ensino fundamental, médio e universitário, a formatura até a universidade ocorrerá em nove anos.<br/>\n<br/>Nestas escolas, a educação do caráter será o foco principal. Como será uma época em que não se sentirá a necessidade de línguas estrangeiras, etc., uma educação esplêndida poderá ser feita em um tempo extremamente curto.<br/>\n<br/>Praticaremos esportes ativamente, formaremos equipes de beisebol e também prepararemos atletas para participar das Olimpíadas, mas como todos farão isso com a força de <i>Kannon</i>, certamente vencerão.<br/>\n<br/>Também criaremos escolas de arte, incorporaremos todas as artes do mundo e criaremos a grande arte do Dia.<br/>\n<br/>A arte atual é a arte da Noite, mas a próxima criará uma arte que fará o coração saltar, e como órgão para expressar isso, construiremos grandes teatros, alegrando grandemente as pessoas.<br/>\n<br/>Nas religiões até agora, chegou-se a dizer que a arte é um pecado, mas isso absolutamente não é verdade.<br/>\n<br/>Em suma, era porque era a arte da Noite, a arte das trevas. A indústria também progredirá enormemente.<br/>\n<br/>Também faremos mineração. Especialmente nas minas, como sairá muito ouro, nós o extrairemos e usaremos rapidamente, mas<br/>\n<br/>este ouro será um ouro puro, limpo, tirado da montanha, e não um ouro coberto pelos pensamentos desagradáveis das pessoas, portanto,<br/>\n<br/>mesmo que se construam esplêndidos templos, não haverá incêndios como nos templos até agora, e coisas esplêndidas serão construídas rapidamente usando ouro e prata.<br/>\n<br/>Também incentivaremos invenções. Diferente de pensar com a sabedoria humana, será pensado rapidamente e esplêndidas invenções serão feitas uma após a outra.<br/>\n<br/>Também faremos negócios de jornais. O jornal é o livro didático lido pelo povo em geral, e para administrar este jornal, a primeira coisa mais necessária é educar os jornalistas.<br/>\n<br/>Fiquei realmente surpreso ao saber que, nas casas de aluguel atuais, os jornalistas e advogados são os que menos pagam o aluguel.<br/>\n<br/>Se as pessoas que educam os outros têm o coração errado, de nada adianta.<br/>\n<br/>Como educar essas pessoas seria, pelo contrário, muito difícil, em vez disso, nós mesmos formaremos novos repórteres e publicaremos novos jornais para educar os japoneses e,<br/>\n<br/>por extensão, propagar para o mundo e fazer com que o mundo conheça a religião do Dia.<br/>\n<br/>Para isso, o melhor é fazer com que cultuem <i>Kannon</i>.<br/>\n<br/>Se fizermos com que cultuem em mais uma casa que seja, o Mundo da Luz será construído.<br/>\n<br/>Ao distribuir a luz, será como se a luz do sol iluminasse o mundo inteiro.<br/>\n<br/>Como o tempo chegou, o progresso ocorrerá cada vez mais de forma acelerada.\" (Extraído de \"KANNON KOUZA DAiroku KOUZA\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daitoua1.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"Raios Misteriosos\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: \"Raios Misteriosos\"</font></b> (Escrito em 1945)<br/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]