[
  {
    "source_file": "BS4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Arte Budista\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre a Arte Budista\"</font></b>　(1 de abril de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"A respeito das artes, até agora o senhor nos ensinou sobre os períodos Asuka, Hakuho e Tenpyo,<br/>\n<br/>\nmas ainda não houve ensinamentos sobre os períodos Konin e Jogan.<br/>\n<br/>\nComo o senhor irá a Nara desta vez, haverá uma exposição de tesouros nacionais dos períodos Konin e Jogan no Museu de Nara.<br/>\n<br/>\nA arte daquela época é principalmente budista, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É budista.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"As estátuas budistas também dão uma sensação de plenitude, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"São relativamente simples. Como é antes do período Fujiwara, as estátuas budistas do período Nara tornaram-se bastante elaboradas por um tempo, mas ao chegar no período Konin, a forma tornou-se muito mais simples.<br/>\n<br/>\nDepois, no período Fujiwara, tornou-se um pouco mais engenhosa novamente, e então, no período Kamakura, tornou-se muito mais engenhosa.<br/>\n<br/>\nPortanto, o período Konin é uma fase de transição.<br/>\n<br/>\nNo entanto, não foram feitas coisas muito boas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Dizem que a imagem principal do templo Shin-Yakushi-ji, do ano passado, é a obra representativa do período Jogan.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Deve ser. Como representante do período Fujiwara, há o Grande Buda do templo Byodo-in, onde fomos outro dia.<br/>\n<br/>\nAquilo é uma obra representativa da escultura do período Fujiwara.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Houve uma pessoa que fez uma maquete do Byodo-in na Era Meiji, e parece que a levou para a Tenrikyo por trinta milhões de ienes, mas foi recusada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Na Tenrikyo, o budismo não é aceito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Ele disse que, em seguida, levaria para a Igreja Messiânica.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Mesmo que traga, se for barato, está bom. Imagens budistas não têm compradores.<br/>\n<br/>\nEu costumo pagar a metade por imagens budistas, e geralmente é assim que acontece.<br/>\n<br/>\nO preço de mercado é determinado pela quantidade de compradores.<br/>\n<br/>\nOs templos precisam de dinheiro, e se não venderem, não há o que fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Trata-se de uma maquete.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Nesse caso, é ainda mais barato.<br/>\n<br/>\nUma maquete é algo barato.<br/>\n<br/>\nAnteriormente, havia uma maquete de Nikko que, na verdade, era muito bem feita.<br/>\n<br/>\nEra feita em um tamanho consideravelmente grande.<br/>\n<br/>\nNaquela época, diziam que custava um milhão de ienes.<br/>\n<br/>\nFoi feita exatamente como a verdadeira, e o mausoléu (Otamaya) de Nikko e a procissão dos senhores feudais estavam todos incluídos.<br/>\n<br/>\nPortanto, se enfileirar tudo, dá cerca de dois ou três *ken* (aprox. 3,6 a 5,4 metros).<br/>\n<br/>\nAlém disso, o santuário também foi feito exatamente como o verdadeiro.<br/>\n<br/>\nMesmo assim, não tenho vontade de comprar.<br/>\n<br/>\nComo é uma atração, não pode ser exposta em um museu de arte.<br/>\n<br/>\nEssa maquete do Byodo-in de agora também não pode ser exposta em um museu de arte. Afinal, é um tipo de atração.<br/>\n<br/>\nAssim, enquanto as boas obras de arte desse tipo são baratas, as tigelas de chá para a cerimônia do chá, que são feitas de barro, são vendidas por milhões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Makie\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre o Makie\"</font></b>　(1 de abril de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"O *makie* pode ser feito sobre algo que não seja laca?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O *makie* só pode ser feito com laca.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Sobre quando Ogata Korin foi exilado, há uma história de que ele desenhou *makie* em uma casca de bambu, e assim por diante...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso, sem dúvida, é laca. Ele aplicou laca na casca de bambu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Será que ele vivia com tanto luxo assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso se tornou uma lenda, mas naquela época as pessoas que iam ver as flores de cerejeira de barco competiam em luxo.<br/>\n<br/>\nEntão, Korin pensou: 'Isso me irrita, muito bem, vou fazer algo que os outros não podem fazer',<br/>\n<br/>\ne, como ele sabia fazer *makie*, fez *makie* em uma casca de bambu, embrulhou sushi ou algo assim nela, e comeu em um lugar onde havia muitos barcos, e depois jogou a casca fora.<br/>\n<br/>\nCom isso, as pessoas ficaram surpresas.<br/>\n<br/>\nIsso aconteceu no meio da apreciação das flores no rio Kamo.<br/>\n<br/>\nIsso chegou ao conhecimento do magistrado da cidade da época, e disseram que, se ele não tivesse usado ouro, tudo bem, mas como usou ouro, usar ouro era um absurdo, então ele foi banido de Kyoto e exilado para Edo.<br/>\n<br/>\nEle ficou quatro anos como hóspede na casa de um carpinteiro em Fukagawa. Há obras que ele fez nessa época.<br/>\n<br/>\nPortanto, as obras que originalmente existem em Edo foram feitas nessa época.<br/>\n<br/>\nDepois, uma pessoa influente fez uma petição, ele foi perdoado e voltou para Kyoto.<br/>\n<br/>\nQuando Korin estava em Tóquio, Kenzan veio atrás dele, admirando-o.<br/>\n<br/>\nEntão Kenzan morou em Negishi, em Shitaya, construiu um forno e trabalhou lá, por isso há obras de Kenzan feitas em Edo e feitas em Kyoto.<br/>\n<br/>\nKenzan também era um mestre tão grande que causou um grande alvoroço, e como ele não queria mais voltar para Kyoto, foi continuando, e agora, algumas gerações depois, há uma pessoa chamada Kenya.<br/>\n<br/>\nE o inglês Bernard Leach tornou-se discípulo de Kenya, em suma, aprendeu a cerâmica no estilo de Kenzan, queimou lá, e também queima bastante no Japão.<br/>\n<br/>\nEle é muito habilidoso. Por isso, Leach soube que eu tenho obras de Kenzan e pediu para vê-las.<br/>\n<br/>\nBernard Leach, Muneyoshi Yanagi e mais uma pessoa, os três querem muito ver, então respondi que podem vir por volta de maio, quando o museu de arte abrir.<br/>\n<br/>\nEsse Bernard Leach é um adorador de Kenzan.<br/>\n<br/>\nFoi por isso que ele aprendeu no Japão. Ele é um ceramista inglês.<br/>\n<br/>\nSendo assim, o fato de Korin ter sido exilado resultou na vinda do mestre Kenzan para Edo, o que também é, afinal, um mérito.<br/>\n<br/>\nA cerâmica de Kenzan é, em geral, do gosto de Edo.<br/>\n<br/>\nA de Ninsei é do gosto de Kyoto. Portanto, a de Kenzan é mais sóbria.<br/>\n<br/>\nTem muito o aroma da arte de Edo.<br/>\n<br/>\nAnteriormente, esse Kenya fez grampos de cabelo (*kanzashi*), e no ano 14 da Era Meiji (1881), ficaram populares como as 'joias de Kenya'.<br/>\n<br/>\n<br/>\nAlém disso, na Exposição de Momoyama desta vez, está exposta a caixa de tinta (*suzuribako*) de Koetsu. É o desenho do lenhador (*kikori*).<br/>\n<br/>\nO maior artista do período Momoyama é Koetsu, e a maior obra-prima de Koetsu é a caixa de tinta com *makie* do lenhador.<br/>\n<br/>\nExistem duas caixas de tinta de Koetsu: a do lenhador e a da ponte de barcos (*funabashi*), que está no museu.<br/>\n<br/>\nDessas duas, a minha ficou um pouco mais velha e, embora não esteja danificada, tem partes descascadas.<br/>\n<br/>\nA da ponte de barcos é mais bonita, mas a do lenhador é a verdadeira obra-prima. E eu consegui adquiri-la.<br/>\n<br/>\nEntão, eu estava com a intenção de colocá-la como a peça principal na Exposição de Momoyama. É uma coisa maravilhosa.<br/>\n<br/>\nSó para ver isso, vale a pena vir de Osaka ou Kyoto. As pessoas que conhecem, são assim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Sobre Artistas, Artistas do Entretenimento e Literatos 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre Artistas, Artistas do Entretenimento e Literatos</font></font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]