[
  {
    "source_file": "sidou.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Japão é o Museu de Arte do Mundo'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Japão é o Museu de Arte do Mundo\"</font></b> (27 de junho de 1952)<br/>\n<br/>\"Como podem ver, o Museu de Arte está sendo gradualmente organizado, mas ouço com frequência histórias de que ele tem ganhado bastante reputação nas altas esferas da sociedade.<br/>\n<br/>Para Deus salvar as pessoas, desde os intelectuais até a classe alta, normalmente elas não se aproximam com facilidade.<br/>\n<br/>Para isso, algo como um Museu de Arte é o mais adequado.<br/>\n<br/>Não deve haver método melhor do que este para atrair esse tipo de pessoas.<br/>\n<br/>E, se essas pessoas pisarem neste solo, elas serão espiritualmente conectadas, então, querendo ou não, cria-se o motivo para serem salvas.<br/>\n<br/>Portanto, o Museu de Arte é um desses Planos Divinos.<br/>\n<br/>Mesmo que ouçam falar de religião, eles zombam dizendo: 'O que é isso de nova religião? De qualquer forma, é algo fraudulento, muito bem forjado.'<br/>\n<br/>Eles têm uma ideia muito forte de que 'seria terrível cair acidentalmente em algo assim e se tornar prisioneiro de superstições', então, para salvar essas pessoas, métodos comuns não funcionam.<br/>\n<br/>Além disso, quando se fala em Museu de Arte, essas pessoas têm uma grande admiração, então não é preciso dizer uma única palavra.<br/>\n<br/>Apenas vindo aqui para ver, um elo espiritual é formado.<br/>\n<br/>E, eventualmente, quando chegar a hora, nossas palavras chegarão aos ouvidos deles.<br/>\n<br/>Em suma, aquilo que estava atrapalhando espiritualmente enfraquece.<br/>\n<br/>Por isso, estou impressionado, pensando em como Deus age de forma tão hábil.<br/>　<br/>\nNo dia trinta, convidaremos jornalistas, escritores, artistas e pessoas desse tipo.<br/>\n<br/>E no dia primeiro, serão as celebridades. Pessoas ilustres serão convidadas.<br/>\n<br/>No dia trinta, diz-se que virão repórteres estrangeiros e também amantes da arte.<br/>\n<br/>Os estrangeiros da área de jornalismo expressaram a intenção de que, em vez de traduzir o que é falado, gostariam que um manuscrito fosse escrito com antecedência — pois traduzi-lo seria muito mais rápido e fácil —, então eu escrevi um manuscrito. Farei com que o leiam agora. Está em formato de conversação.<br/>\n<br/>(Ensaio: \"O Significado da Construção do Museu de Arte\")<br/>\n<br/>\n<br/>Então, o que eu penso é que, normalmente, quando se diz Museu de Arte, é muito diferente do que se pensa com a cabeça voltada para os muitos museus de arte que existem no mundo até agora.<br/>\n<br/>De fato, a arquitetura, as instalações e os itens em exposição são algo que eu gostaria de fazer com que reconhecessem como sem precedentes, mas, como sem dúvida entenderão, acredito que, à medida que entenderem, isso causará uma enorme repercussão.<br/>\n<br/>Além disso, como eventualmente informaremos aos países estrangeiros através de filmes, acredito que ganhará reputação mundial.<br/>\n<br/>E, falando do ponto de vista da fé, a existência da Igreja Messiânica — \ndizer isso soa passivo, mas é uma religião nova e diferente, e de qualquer forma, por respeitar tanto a arte, o mundo inteiro entenderá isso de uma só vez.<br/>\n<br/>Como isso também é um Plano Divino, acredito que, a partir de agora, nesse sentido, o período de desenvolvimento mundial está se aproximando gradualmente.<br/>\n<br/>Olhando para trás, o que é surpreendente é que, desde que nos tornamos uma religião — desde que nos tornamos uma corporação religiosa —, completaremos cinco anos inteiros neste mês de agosto.<br/>\n<br/>Sendo assim, quando começamos, o número de fiéis era de algumas centenas e, claro, quase não tínhamos poder financeiro.<br/>\n<br/>O fato de termos conseguido realizar tanto trabalho em apenas cinco anos é uma velocidade sem precedentes. De qualquer forma, é rápido. Eu mesmo estou surpreso com isso.<br/>\n<br/>Eu não tenho a intenção de apressar as coisas. Apenas sigo a Vontade de Deus, avançando passo a passo, sem pressa e sem alarde, mas, ao observar os resultados, é realmente rápido.<br/>\n<br/>\n<br/>Acredito que todos saibam disso, mas, por volta desta época no ano passado, ainda estávamos escavando aquele local e quebrando pedras.<br/>\n<br/>O planejamento do Museu de Arte começou em outubro. E agora está daquele jeito. Normalmente, isso levaria muitos anos.<br/>\n<br/>Os museus de arte que existem no mundo até agora levaram uma vida inteira para serem construídos.<br/>\n<br/>O Museu de Arte Hakutsuru, que eu sempre menciono, levou oitenta anos.<br/>\n<br/>Ele começou a colecionar essas coisas a partir dos trinta anos, e limitou-se apenas a itens chineses.<br/>\n<br/>Quase não há itens japoneses. São cerâmicas e peças de bronze chinesas, e levou cinquenta anos para colecioná-las.<br/>\n<br/>E o Museu de Arte, bem, ainda não tem dez anos.<br/>\n<br/>Foi há alguns anos. E ele faleceu com mais de noventa anos — noventa e poucos. Portanto, levou uma vida inteira.<br/>\n<br/>No entanto, do nosso lado, para dizer a verdade, levou cerca de dois ou três anos.<br/>\n<br/>Desde dois ou três anos atrás, eu pensava que, eventualmente, teria que construir um Museu de Arte.<br/>\n<br/>E, como não se trata apenas de arte chinesa, mas principalmente de arte japonesa, comparando com isso, realmente não é obra humana.<br/>\n<br/>De qualquer forma, como foi Deus quem exerceu Seu poder, é natural, mas, de qualquer forma, não há nada a fazer senão se surpreender.<br/>　<br/>\n<br/>Se isso se tornar mundial, será ainda mais surpreendente. Sem dúvida, se tornará mundial.<br/>\n<br/>Apenas as cinco peças de arte chinesa alinhadas aqui não ficam atrás das cerâmicas chinesas do Museu Britânico.<br/>\n<br/>Isso não sou eu quem diz, é o que dizem as pessoas que foram lá ver.<br/>\n<br/>As cerâmicas chinesas da Inglaterra são itens de uma pessoa chamada Hoples, do museu. E também de David, e essas duas coleções se tornaram mundialmente famosas como cerâmicas chinesas.<br/>\n<br/>As cerâmicas chinesas que estão aqui não perdem para essas obras de arte. Há algumas que perdem, mas há outras que vencem. De modo geral, as minhas devem ser superiores.<br/>\n<br/>A maior vantagem em que somos superiores é que, tanto na Inglaterra quanto nos Estados Unidos — ambos compram da China.<br/>\n<br/>Eu compro no Japão, não é? No entanto, as do Japão são chamadas de <i>densei</i> (transmitidas de geração em geração), e vêm sendo transmitidas desde os tempos antigos. Vêm desde a Era Fujiwara. Têm sido transmitidas exatamente como eram.<br/>\n<br/>As da China são chamadas de itens escavados, coisas que foram enterradas na terra. As coisas enterradas na terra perdem o brilho, a cor e outras características mudam, e ficam completamente arruinadas.<br/>\n<br/>Se essas coisas custam cem mil ienes, os itens transmitidos de geração em geração custam quinhentos mil ou um milhão — dezenas de vezes mais. Essa vantagem é extraordinária.<br/>\n<br/>Além disso, as pinturas das dinastias Song e Yuan — que estão alinhadas aqui — não existem na Inglaterra ou nos Estados Unidos. Apenas isso não existe nem mesmo na China. Foram queimadas ou algo assim. Só existem no Japão.<br/>\n<br/>No entanto, no que diz respeito às pinturas, os senhores feudais valorizavam muito desde os tempos antigos.<br/>\n<br/>Portanto, entre elas, aquela com um pássaro pousado em um fundo branco é de uma pessoa chamada Qian Xuan (Sen Shunkyo), e aquela era muito valorizada por Hideyoshi. Era apreciada a esse ponto.<br/>\n<br/>Por isso, ao ver coisas como essa, entende-se o quanto eram valorizadas.<br/>\n<br/>Por esse motivo, as pinturas chinesas, hoje em dia, só existem no Japão.<br/>\n<br/>De qualquer forma, o Japão, como eu disse uma vez, não é exagero dizer que é o Museu de Arte do mundo.<br/>\n<br/>\n<br/>Por essas razões, acredito que, em breve, pessoas importantes de países estrangeiros e outros certamente virão aqui.<br/>\n<br/>E eu tenho dito que a Administração de Deus é feita através de moldes,<br/>\n<br/>e este Museu de Arte fica no topo da montanha de Hakone — o topo da montanha fica exatamente entre o Leste e o Oeste.<br/>\n<br/>Eu já disse isso muitas vezes antes, mas, dizendo a partir de agora, o Japão está se tornando o molde do mundo inteiro.<br/>\n<br/>Antes do Tratado de Paz, havia muito rigor em relação a esse tipo de coisa, mas,<br/>\n<br/>agora que o Tratado de Paz foi assinado, não há problema, então eu digo: os japoneses são o molde do mundo inteiro.<br/>\n<br/>A coisa mais fácil de entender sobre isso é que os japoneses conseguem assimilar a cultura de qualquer lugar do mundo.<br/>\n<br/>Não há outro povo assim no mundo.<br/>\n<br/>Os japoneses conseguem absorver qualquer coisa, seja a cultura ocidental, a cultura chinesa ou a cultura dos mares do sul, e torná-la sua.<br/>\n<br/>Observando bem esse ponto, entende-se que os japoneses são uma raça especial.<br/>\n<br/>Por exemplo, mesmo na literatura ou na música, diz-se que os chineses, apesar de serem orientais, não as compreendem.<br/>\n<br/>Diz-se que não existe para os chineses. Especialmente a música ocidental, diz-se que eles não compreendem.<br/>\n<br/>No entanto, os japoneses, mesmo na música ocidental, hoje em dia têm grandes músicos que não perdem para os ocidentais.<br/>\n<br/>O mesmo acontece com a pintura. Picasso e Matisse, agora — embora seja imitação,<br/>\n<br/>de qualquer forma, desta vez também expusemos cerca de quarenta pinturas a óleo diversas,<br/>\n<br/>a esse ponto, os japoneses são excelentes nesse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]