[
  {
    "source_file": "BK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre as Obras de Arte do Egito, Grécia e Pérsia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre as Obras de Arte do Egito, Grécia e Pérsia\"</font></b> (1 de abril de 1953)<br/>\n<br/>\"A partir do dia 14, será realizada na Mitsukoshi a 'Exposição em Memória às Gerações de Kenzan'. Vieram pedir peças emprestadas e trouxeram vários catálogos.<br/>\n<br/>Como se trata de uma exposição em memória às gerações de Kenzan, naturalmente haverá obras de Korin, Koetsu e Sotatsu. Se reunirem uma ou duas peças de vários lugares, conseguirão algumas, mas se vierem a mim, como tenho um conjunto completo, não há muito trabalho.<br/>\n<br/>Por isso, pediram-me para emprestar mais de dez peças, e decidi emprestar a maioria.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Que tipo de obra é aquela que apareceu recentemente no jornal de Atami como Propriedade Cultural Importante?\"</font></b> (Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>É uma obra de um monge chinês da dinastia Song chamado Gottan. Ainda há várias outras que se tornarão Propriedades Culturais Importantes.<br/>\n<br/>Há o biombo 'Ocidentais Tocando Música'. Havia também um pergaminho de chá de Hotei, e dizem que ele também se tornará uma Propriedade Cultural Importante.<br/>\n<br/>No entanto, como é algo feito por funcionários do governo, leva bastante tempo.<br/>\n<br/>Além disso, os dois rolos de Iwasa Matabei também se tornarão. Como as peças estão desaparecendo gradualmente, a demanda aumenta à medida que escasseiam, e apenas os preços sobem.<br/>\n<br/>Ouvi agora há pouco que cinquenta linhas do Sutra de Causa e Efeito (Ingakyo) foram postas à venda. Eu o conheço, mas não sei a que preço exorbitante chegará.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Ontem tive a oportunidade de ver a réplica do Sutra de Causa e Efeito da Otsuka Kogeisha, e está muito bem feita.\"</font></b><br/>\n<br/>Está bem feita. Deve vender bastante. Coisas assim vendem no mundo todo. A obra 'Yuna' (Banhistas) também é formidável. É a número um do Japão em Ukiyo-e.<br/>\n<br/>O 'Biombo de Hikone', o 'Biombo de Matsuura' e 'Yuna' são os três melhores, mas, dizem que, mesmo entre esses três, 'Yuna' é o melhor, então é o número um do mundo. Parece que até nos Estados Unidos está sendo muito comentado.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Por volta de quando retornará ao Japão?\"</font></b><br/>\n<br/>Como ficará fora por um ano, no mais tardar no final deste ano, mas provavelmente retornará na próxima primavera.<br/>\n<br/>Não sei até que ponto as obras de arte que possuo irão valorizar.<br/>\n<br/>Desde o início, eu visei obras de primeira classe. Mesmo as obras da Escola Rinpa agora estão formidáveis.<br/>\n<br/>Como não poderão ser feitas depois, se forem parar em algum lugar, não haverá o que fazer.<br/>\n<br/>Por isso, a apreciação de obras de arte está na moda mundialmente hoje em dia.<br/>\n<br/>Na recente exposição de Ukiyo-e, reuniram-se boas obras de Ukiyo-e. Portanto, em breve, as boas obras de Ukiyo-e também se tornarão algo formidável.<br/>\n<br/>A propósito, as pinturas originais (nikuhitsu) de Ukiyo-e são mais baratas, o que é um absurdo. Por isso, eu visei as pinturas originais e as comprei enquanto estavam baratas.<br/>\n<br/>No entanto, agora as pinturas originais também encareceram bastante. Como é Deus quem está fazendo isso, é realmente misterioso, mas<br/>\n<br/>desta vez, estão se reunindo peças do Egito, Grécia e Pérsia.<br/>\n<br/>E elas também são baratas. Mas acredito que em breve ficarão caras.<br/>\n<br/>Afinal, são esculturas de três mil anos atrás, muito mais antigas que os períodos Tenpyo e Nara do Japão.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Por volta de quando teriam chegado ao Japão?\"</font></b><br/>\n<br/>Não sei, mas parece que pessoas que foram ao exterior na era Meiji as trouxeram para o Japão por acharem raras, então provavelmente não existiam na era Tokugawa.<br/>\n<br/>Pessoas que foram ao exterior depois da era Meiji devem tê-las trazido por serem raras.<br/>\n<br/>Dizem que no Egito proibiram totalmente a saída desse tipo de peça do país.<br/>\n<br/>Portanto, daqui para frente não será mais possível. Por isso, devem ter escavado túmulos egípcios.<br/>\n<br/>São todas de mais de três mil anos, e colocavam os objetos favoritos da pessoa lá dentro.<br/>\n<br/>Por isso, na China também, o governo comunista chinês tem escavado túmulos desde o ano passado, pois lá há metais preciosos, e eles pretendem desenterrá-los para complementar as finanças.<br/>\n<br/>No Egito também, nos túmulos dos reis dentro das pirâmides há coisas boas enterradas, e elas são muito bem feitas. As cerâmicas e afins também são peças realmente boas.<br/>\n<br/>Vou expô-las no museu em breve. Além disso, há um vaso grego de mais de dois mil anos, que tem um desenho de mulheres nuas dançando.<br/>\n<br/>Portanto, deve ter havido strippers naquela época... É um grande erro pensar que isso é algo novo. Está muito bem desenhado.<br/>\n<br/>Como aparecem dançando em cor de pele sobre um fundo preto, mesmo vendo agora, parece realmente que foi desenhado hoje.<br/>\n<br/>Acho que seria interessante fazer uma versão fotográfica daquilo e usar para alguma coisa. Como strippers de dois mil anos atrás...<br/>\n<br/>Há dois ou três meses, obtive uma tríade de Amida feita de pedra da dinastia das Seis Dinastias (Rikucho) da China, de cerca de mil e quinhentos anos atrás, que se tornou um assunto no meio acadêmico, e como resultado da investigação dos estudiosos, é uma peça suprema.<br/>\n<br/>Dizem que é uma peça de primeira classe não apenas no Japão, mas também no exterior.<br/>\n<br/>Então eles pesquisaram, fizeram um livro sobre isso e vieram me pedir para assumi-lo, mas eu disse que não era brincadeira, que eu não queria ler tal coisa, mas é realmente algo formidável.<br/>\n<br/>Vou expor no museu em breve, mas há um livro de sutras persa, feito de pele de ovelha, com letras persas escritas em ouro, que está muito bem feito.<br/>\n<br/>É tão bonito que parece impresso. Há dezenas de páginas disso. É uma peça interessante. Acho que se fosse traduzido, teria bastante significado. Ele está em uma caixa boa, e essa caixa também é incrivelmente boa. É esculpida, incrustada com ouro e é formidável.<br/>　<br/>Hoje começa em Ueno a exposição de pintura a óleo da Kofukai, a mais antiga em pintura a óleo, e vieram pedir peças emprestadas como itens de referência, então emprestei cerca de três.<br/>\n<br/>São uma escultura feita de pedra atirando com um arco e um vaso grego, que são peças boas. Há feras desenhadas, e parece que foram feitas agora.<br/>\n<br/>É muito moderno. Do ponto de vista estético, é uma peça realmente esplêndida. É de cerca de dois mil e tantos anos atrás.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que no Museu Bridgestone estão expostas as peças que o Sr. Matsukata trouxe da França, e disseram que gostariam muito que o senhor as visse uma vez.\"<br/>\n</font></b><font size=\"+1\"><br/>\n</font>Com certeza irei ver. Mas deve ser apenas uma parte da coleção. A maior parte ainda está retida pelo governo francês. Parece que chegará um pouco mais tarde.<br/>\n<br/>O que chegou desta vez é uma parte, e parece que há mais. Dizem que o preço das boas pinturas a óleo um pouco antigas, do pós-impressionismo, é formidável.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Ouvi dizer que era algo como sete milhões e quinhentos mil.\"</font></b><br/>\n<br/>Isso é do lado barato. É quase de graça. Esse tipo de coisa nos Estados Unidos custa de trinta a quarenta milhões de ienes. E vende rapidamente. As de cerca de dez milhões de ienes devem ser comuns.<br/>\n<br/>Mas não é que não tenham valor. Outro dia fui ao Museu de Arte Moderna em Kyobashi, e, como esperado, eles estão emprestando e pegando emprestado peças da Bridgestone.<br/>\n<br/>Há uma figura humana de Cézanne, e está perfeitamente bem desenhada. Vendo aquilo, as pinturas ocidentais japonesas parecem totalmente de criança. O pós-impressionismo de Cézanne e Gauguin é realmente muito bom.<br/>\n<br/>No entanto, embora sejam bons, aquilo se originou de Korin do Japão.<br/>\n<br/>Originou-se de Sharaku e Utamaro, e a origem disso é, afinal, Korin. Portanto, se pinturas como aquelas custam a partir de trinta milhões de ienes, Korin eventualmente chegará a cinquenta a sessenta milhões de ienes. Além disso, Korin é melhor.<br/>　<br/>\n<br/>A 'Exposição em Memória às Gerações de Kenzan' que será realizada na Mitsukoshi desta vez, é porque um ceramista inglês chamado Bernard Leach é um admirador de Kenzan, e como ele queria ver, decidiu-se realizar esta exposição.<br/>\n<br/>E parece que esse Leach trouxe várias de suas próprias obras, mas dizem que todas foram vendidas.<br/>\n<br/>O que essa pessoa admira são as cerâmicas de Kenzan. Outro dia, decidi emprestar cinco ou seis peças de Kenzan que tenho comigo. No fim das contas, Leach também imitou Kenzan.<br/>\n<br/>Portanto, a arte japonesa está gradualmente sendo compreendida pelo mundo. Agora reuni uma quantidade considerável de boas pinturas originais de Ukiyo-e, e elas são realmente muito boas.<br/>\n<br/>Vendo aquilo, nenhuma pintura ocidental pode se comparar.<br/>\n<br/>Hokusai também tem obras muito boas. Eventualmente as exporei no museu, mas há obras muito boas.<br/>\n<br/>Iwasa Matabei e Miyagawa Choshun também têm obras realmente muito boas. Agora ainda estão baratas, mas quando isso for compreendido mundialmente, será formidável.<br/>\n<br/>O que estava barato no pós-guerra devido a impostos sobre propriedades e afins, agora está geralmente de dez a vinte vezes mais caro.<br/>\n<br/>Do ponto de vista de ganhar dinheiro, eu tive bastante habilidade.<br/>\n<br/>No entanto, não comprei com a intenção de lucrar. De qualquer forma, eu coleciono coisas boas e supremas, e isso deu certo. As de terceira ou quarta classe não são tão caras. Pelo contrário, devem ter ficado mais baratas. As peças supremas e únicas continuam subindo de preço.<br/>\n<br/>Mesmo coisas como fragmentos de poemas (utagire), eu não conheço absolutamente nada. Mesmo assim, como a aparência é boa, o poema em si não importa, mas como a montagem (hyoso) é boa, eu as visei.<br/>\n<br/>No entanto, vendo agora, as que têm boa montagem também têm bons poemas dentro. Afinal, como o poema é bom, a montagem também foi bem feita. Por isso, não houve erro na compra.<br/>\n<br/>Por isso, eu gosto das obras de Korin, Kenzan e Ninsei, e as comprei visando isso, e elas são as mais populares.<br/>\n<br/>Além disso, o que é interessante são as mandalas, que geralmente são em pares (sofuku) desenhando o Reino do Diamante (Kongokai) e o Reino da Matriz (Taizokai), e quando se diz Reino do Diamante e Reino da Matriz, são o sol e a lua; o sol é o Reino do Diamante e a lua é o Reino da Matriz.<br/>\n<br/>No Museu de Arte de Hakone também havia uma feita detalhadamente em ouro, mas as mais antigas são do início dos períodos Fujiwara e Kamakura. Olhando, estão desenhadas com muitos detalhes.<br/>\n<br/>No entanto, há cinco ou seis anos, como eram caras, deviam custar de sessenta a setenta mil ienes por pergaminho, mas hoje em dia, as da era Ashikaga, que são piores que essas, devem custar cerca de quinhentos mil ienes.<br/>\n<br/>\n<br/>Acabou parecendo conversa de antiquário, e como não parece que vai surgir assunto de fé com isso, vou parar por aqui. Façam suas perguntas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]