[
  {
    "source_file": "omoide3.html",
    "title_ptbr": "Contribuição de um Assessor: \"Kenzen Ohmikami\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Kenzen Ohmikami\"</font></b> Hyoutan (Publicado em 25 de setembro de 1953)<br/>\n<br/>\n\"Foi por volta de 1941 ou 1942, quando <i>Meishu-Sama</i> se retirou da linha de frente da obra de salvação na Vila Hozan, em Tóquio, e passou a se dedicar exclusivamente à formação de salvadores (sukuibito).<br/>\n<br/>\nHavia um homem estranho, de cerca de cinquenta anos, que vinha ocasionalmente de Yokosuka para visitá-lo.<br/>\n<br/>\nEle trabalhava como gerente do departamento de alimentos do Clube Naval (Suikosha), mas era tão surpreendente que alguém em tal posição de liderança fosse, à primeira vista, tão distraído e, ao conversar com ele, tivesse pontos tão incoerentes e fora de propósito.<br/>\n<br/>\nEle tinha ouvido falar de <i>Meishu-Sama</i> por um parente fiel, mas não havia prestado muita atenção. A primeira vez que o visitou em Tamagawa foi com um sentimento vago, como se estivesse sendo levado por algo ou alguém.<br/>\n<br/>\nOriginalmente, ele era um fiel da seita Nichiren e, na época, em meio a rumores desagradáveis, ele não tinha a menor reverência religiosa por <i>Meishu-Sama</i>, que não possuía nenhum adorno religioso. Ele o reconhecia apenas como o fundador de uma terapia popular especial, e muito menos nutria qualquer sentimento de veneração religiosa.<br/>\n<br/>\nNo entanto, pouco tempo depois de sua primeira visita à Vila Hozan, um dia, em sua própria casa, seus olhos espirituais se abriram inesperadamente, e ele pôde ver a figura de um nobre espírito divino, o Deus Dragão Dourado, e, por fim, vários fenômenos espirituais, além de passar a receber revelações de um grande Deus.<br/>\n<br/>\nEssas revelações divinas geralmente surgiam em sua mente, e às vezes ele também ouvia vozes. Ele foi ordenado a registrar todas essas revelações divinas e relatá-las a <i>Meishu-Sama</i>. Ele, seguindo a ordem divina, desenhava ou escrevia os fenômenos divinos que lhe eram mostrados e os relatava a <i>Meishu-Sama</i>.<br/>\n<br/>\nEsse Deus não revelou Seu próprio nome divino àquele homem, chamando-se apenas de Deus Oculto (Hishin).<br/>\n<br/>\nNo entanto, ao reverenciar o conteúdo extremamente elevado de Suas revelações divinas, eu também pude deduzir vagamente que se tratava de um Deus maravilhoso que movia o mundo livremente.<br/>\n<br/>\nIsso foi confirmado ainda mais claramente pelas palavras de <i>Meishu-Sama</i>, e parecia que os assuntos necessários sobre o plano divino desse Deus e Suas atividades atuais estavam sendo relatados a <i>Meishu-Sama</i> por meio desse método.<br/>\n<br/>\nDessa forma, era comum no trabalho de <i>Meishu-Sama</i> que Deus relatasse assuntos importantes por meio de alguém que, à primeira vista, parecia um ser humano insignificante.<br/>\n<br/>\nA propósito, certa vez o Deus Oculto disse àquele homem: 'De agora em diante, louve o nome de <i>Meishu-Sama</i> como Ame no Minaka Kensha Ohmikami'. Lembro-me até hoje da profunda emoção que senti ao reverenciar essa revelação divina.<br/>\n<br/>\n(A propósito, sobre os dois caracteres 'Kensha' (健者) deste nome divino, 'Ken' (健) estava correto, mas 'sha' (者) não estava muito claro. Ele disse que sentia que era um erro de sua parte, e presume-se que talvez fosse um erro para 'Kenzen' (健全 - Saúde/Perfeição) ou 'Kensei' (健成 - Formação Saudável)).<br/>\n<br/>\nDe qualquer forma, ele não compreendia o significado profundo desse nome divino, mas sob a opressão das autoridades, sob o nome de uma terapia popular, <i>Meishu-Sama</i> concedia um poder de cura sem precedentes a todas as pessoas. Pensei que, se fôssemos chamá-lo por um nome divino, não haveria nome mais engenhoso e apropriado do que este.<br/>\n<br/>\nE a genialidade de expressar de forma tão compreensível em uma única palavra de Seu nome divino Sua divindade, Suas virtudes de poder e Sua missão de construir o mundo ideal, era uma expressão que só poderia vir deste grande Deus de alta posição, e eu o louvei por muito tempo.<br/>\n<br/>\n<br/>\nSobre este nome divino, compreendi secretamente por mim mesmo que 'Ame no Minaka' significa o centro do mundo celestial ou do grande universo, a Terra ou o ponto do Su (Nota: um ponto dentro de um círculo),<br/>\n<br/>\nou ainda significa todas as coisas, e 'Kensha Ohmikami' significa o Grande Deus que torna tudo saudável.<br/>\n<br/>\nE é claro que reconstruir o mundo doente em estado terminal, que está em extrema desordem e impureza, sem caminho para a salvação, sofrendo com as agonias da doença, pobreza e conflito, em um mundo perfeitamente saudável, só pode ser feito pelo poder infinito e absoluto de salvação de todas as coisas que o Senhor Deus possui.<br/>\n<br/>\nEm suma, um nome tão nobre e grandioso nunca existiu na Terra antes.<br/>\n<br/>\n<br/>\nHoje, mais de dez anos depois, a veracidade do referido nome divino está sendo comprovada por uma materialização surpreendente,<br/>\n<br/>\ne a convicção tornou-se ainda mais profunda e inabalável, e acredito que, com o passar dos dias, isso se tornará conhecido pelo mundo.<br/>\n<br/>\nAgora, estamos elevando a cada dia a alegria e a felicidade da grande e verdadeira saúde que nos foi concedida pela primeira vez pelo grande poder de <i>Meishu-Sama</i>,<br/>\n<br/>\ne a manifestação do poder divino, que aumenta a cada dia, está realizando supermilagres que surpreendem até mesmo os corações acostumados a milagres.<br/>\n<br/>\nO aumento dos grandes milagres no futuro é inimaginável e, por meio desse poder, não há dúvida de que um mundo sem doenças surgirá facilmente.<br/>\n<br/>\nJunto com isso, a arte, a ciência, a agricultura, a política, a economia, a educação ideológica, a organização social, etc., todas as culturas doentes e subdesenvolvidas darão um grande salto para uma cultura saudável pela sabedoria divina de <i>Meishu-Sama</i>, e também é fácil acreditar que nascerá um novo mundo civilizado onde toda a humanidade se embriagará de felicidade.<br/>\n<br/>\nAlém disso, foi comprovado cientificamente que a Terra aqueceu significativamente nos últimos tempos, e sabe-se que as zonas de frio extremo onde os humanos não podem sobreviver estão diminuindo.<br/>\n<br/>\nIsso significa que a Terra está se tornando mais perfeita, e pode ser visto como nada menos que uma das grandes mudanças preparatórias para o surgimento do mundo ideal que <i>Meishu-Sama</i> está construindo.<br/>\n<br/>\nEnquanto todas as impurezas são destruídas e liquidadas, por outro lado, ver que a grande obra do surgimento do mundo de Miroku (567), onde pessoas, coisas, cultura, e até mesmo o céu e a terra, e todas as coisas no centro do céu (Ame no Minaka) se tornarão saudáveis, está se realizando gradualmente, não é necessariamente um salto em nossa fé.<br/>\n<br/>\nQuão nobre é a grande obra do Ame no Minaka Kenzen Ohmikami.<br/>\n<br/>\nE as atividades de <i>Meishu-Sama</i>, que é o realizador da obra divina deste grande Deus, que abalam o mundo em suas inúmeras transformações, são eventos sem precedentes que a sabedoria humana não pode medir de forma alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide3.html",
    "title_ptbr": "Contribuição de um Assessor: \"Impressões: Minha Habilidade Especial\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Impressões: Minha Habilidade Especial\"</font></b> Hyoutan (Publicado em 25 de outubro de 1953)<br/>\n<br/>\n\"Foi pouco tempo depois que passei a servir ao lado de <i>Meishu-Sama</i>.<br/>\n<br/>\nClaro, uma vez que me juntei à égide de <i>Meishu-Sama</i>, eu estava muito feliz e animado para fazer qualquer coisa pela grande obra de salvação da humanidade, e estava servindo de várias maneiras,<br/>\n<br/>\nmas havia uma lacuna terrível entre um sonho tão grande e minha própria cegueira incompetente e coração pequeno como o de um inseto, e eu era constantemente assaltado por grandes dúvidas e vazio.<br/>\n<br/>\nEntão, como qualquer um faria ao depositar esperanças no futuro, eu queria saber minha missão antes de tudo,<br/>\n<br/>\nentão perguntei a <i>Meishu-Sama</i>: 'Qual é exatamente o meu papel e o que devo fazer por enquanto?'<br/>\n<br/>\nEntão, nunca esquecerei, <i>Meishu-Sama</i> respondeu imediatamente com palavras verdadeiramente profundas: 'Seu papel é cuidar dos assuntos internos, então você pode ficar em casa.<br/>\n<br/>\nPor enquanto, você pode brincar compondo tanka e haiku, desenhando quadros e fazendo coisas artísticas.'<br/>\n<br/>\nEle me fez um hóspede de altíssimo nível, sem se importar com as dificuldades financeiras da época.<br/>\n<br/>\nQue intenção incomensurável seria essa?<br/>\n<br/>\nEu, que esperava um serviço que não evitasse dificuldades, senti-me atônito e desapontado, e ao mesmo tempo,<br/>\n<br/>\nsenti meu peito se abrir com a luminosidade e a força de ser abraçado por Sua calorosa e grande magnanimidade.<br/>\n<br/>\nE também foi um prego batido no meu coração que às vezes desejava atividade externa.<br/>\n<br/>\nNaturalmente, eu deveria ter avançado obedientemente de acordo com Suas palavras gratificantes, mas na realidade minha fé não chegava a tanto, e eu não tinha força de vontade nem capacidade para me dedicar à arte e dominar a pintura e a poesia.<br/>\n<br/>\nEspecialmente ao ver <i>Meishu-Sama</i> se dedicando dia e noite aos Seus deveres divinos, não era fácil para mim ficar apenas brincando distraidamente.<br/>\n<br/>\nE eu tentava trabalhar em direções erradas, mas não conseguia fazer nada como um adulto normal, ao contrário dos meus colegas.<br/>\n<br/>\nNesse meio tempo, começou a venda porta a porta do jornal religioso, e eu também participei com muito entusiasmo, saindo todos os dias com o Sr. Michiaki Okaniba. Mas eu, que não tinha paciência física nem mental, logo desanimei e meus resultados não melhoraram de jeito nenhum. Quando eu estava pessimista sobre mim mesmo, sendo inferior a todos, recebi as palavras de <i>Meishu-Sama</i>: 'Fique em casa e sirva', e me senti aliviado.<br/>\n<br/>\nAlgum tempo depois, Ele iniciou a associação literária e, como mencionado acima, ordenou-me o serviço do pincel e da voz, abrindo um estado único que ninguém mais seguia, e meu valor de existência aumentou muito, e ao mesmo tempo,<br/>\n<br/>\nsenti a alegria de finalmente poder ser útil.<br/>\n<br/>\nPensando bem, Ele percebeu desde o início a habilidade especial de mim, que tinha muitas toxinas de remédios e era um monstro abaixo do nível que todos viam como um incompetente, e me instruiu a brincar até chegar a hora de me usar.<br/>\n<br/>\nPor mais de vinte anos depois disso, servi em assuntos internos exatamente como Ele disse, mas à medida que eu progredia suavemente pelo poder de Suas grandes virtudes, sem perceber, comecei a sentir fascínio por atividades externas espetaculares,<br/>\n<br/>\nsofrendo com o emaranhado de ilusões, que se tornou um apego, e cheguei a ter a ilusão e o excesso de confiança em minhas próprias habilidades, cometendo um grande fracasso, e quando eu estava prestes a me autodestruir, <i>Meishu-Sama</i> me salvou.<br/>\n<br/>\nE eu me esforcei e me preocupei de várias maneiras para compensar minha própria culpa, mas não havia nem sinal de que as coisas iriam se desenvolver.<br/>\n<br/>\nE o que estava escondido no fundo do meu coração decepcionado com um peso esmagador, fiquei chocado ao perceber que eram as palavras que recebi há mais de vinte anos: 'Brinque fazendo coisas artísticas'.<br/>\n<br/>\nO que consegui alcançar após mil dificuldades e sofrimentos foi que não tenho capacidade para fazer nada além do que <i>Meishu-Sama</i> disse,<br/>\n<br/>\ne recentemente, ao receber novamente as palavras 'Brinque fazendo o que quiser', lembrei-me das palavras do passado e, mais uma vez, fiquei maravilhado com a maravilha de Seus olhos divinos e<br/>\n<br/>\ncom a autoridade absoluta de Suas palavras, curvando a cabeça em louvor, com a respiração suspensa, e ao mesmo tempo, estou profundamente decepcionado com minha própria tolice, que só agora começou a perceber sua própria estupidez.<br/>\n　<br/>\nVerdadeiramente, a ordem de <i>Meishu-Sama</i> é a missão do ser humano, e é a ordem recebida diretamente do Senhor Deus.<br/>\n<br/>\nNós não temos outro caminho para viver ou ser felizes a não ser avançar em Sua ordem.<br/>\n<br/>\nPor isso, agora, não há absolutamente nenhum outro caminho para todas as pessoas serem salvas a não ser proteger as palavras mostradas por <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]