[
  {
    "source_file": "kensetuKEIRIN2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Paraíso Terrestre de Kyoto vem sendo preparado há mil anos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Paraíso Terrestre de Kyoto vem sendo preparado há mil anos\"</font></b> (6 de maio de 1952)<br/>\n<br/>\"Além disso, disseram que havia um terreno em Kyoto onde, futuramente, seria construído o Paraíso Terrestre, então eu fui vê-lo. De fato, as condições estão, em grande parte, adequadas.<br/>\n<br/>Acredito que, eventualmente, será construído em algum lugar por ali. Como Deus fará isso adequadamente quando chegar a hora, acho que não há necessidade de pensar muito a respeito.<br/>\n<br/>Então, esta é a terceira vez que venho a Kyoto desde o ano passado, e já compreendi quase tudo, mas, sem dúvida, no futuro, será o centro da arte do Japão.<br/>\n<br/>Dá para entender perfeitamente que, para se tornar um lugar assim, até agora... foi preparado desde mil anos atrás.<br/>\n<br/>Da parte de Deus, a preparação foi feita há dezenas ou centenas de milhares de anos, e compreendo que a preparação humana começou há cerca de mil anos. Na verdade, nem seria necessário dizer isso agora, mas é a topografia.<br/>\n<br/>As várias formas das montanhas, o fluxo das águas e, com isso, uma espécie de atmosfera espiritual. Podemos chamar de atmosfera espiritual. É o aspecto tanto do ar quanto da atmosfera espiritual. É realmente excelente.<br/>\n<br/>De qualquer forma, de alguma maneira, o espírito se acalma, é algo refinado, por assim dizer. Não há nenhuma sensação desagradável.<br/>\n<br/>Portanto, os aspectos para ser o futuro Paraíso Terrestre estão muito bem providos.<br/>\n<br/>Seja a forma das montanhas, a cor e os tipos de árvores, a forma como estão dispostas, tudo é diferente de Kanto e de outras regiões.<br/>\n<br/>Por isso, compreende-se que, no futuro, um grande Paraíso Terrestre será construído lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]