[
  {
    "source_file": "zikyoku3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Roosevelt é do Tipo Herói, Truman é do Tipo Prudente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Roosevelt é do Tipo Herói, Truman é do Tipo Prudente\"</font></b>　(16 de novembro de 1952)<br/>\n<br/>\n\"Sobre isso, recentemente na Índia, a respeito do problema do armistício na Coreia, parece que estão fazendo um movimento intenso para mediar ambas as partes, mas acho que a causa disso é interessante.<br/>\n<br/>\nSobre isso, não sei se há alguém que tenha percebido, mas de qualquer forma, o objetivo de Eisenhower vir à Coreia para inspecionar é porque o acordo de cessar-fogo está se arrastando e não chega a lugar nenhum,<br/>\n<br/>\ne enquanto fazem isso, a União Soviética está se armando rapidamente, e se os Estados Unidos forem se opor a isso, também será difícil, haverá muitos soldados americanos mortos em combate e o armamento também é algo muito grande.<br/>\n<br/>\nPor isso, Eisenhower estava dizendo coisas como treinar intensamente o exército sul-coreano, retirar o exército americano da linha de frente e colocar o exército sul-coreano, e com essa situação, o objetivo é resolver o problema do cessar-fogo o mais rápido possível.<br/>\n<br/>\nPara isso, com a ideia de tomar uma medida drástica aqui, o objetivo era basicamente investigar o local.<br/>\n<br/>\nSendo assim, a União Soviética precisa tomar medidas contra isso.<br/>\n<br/>\nA medida que tomaram foi que, se a guerra for travada agora, é perigoso porque eles ainda não estão tão preparados.<br/>\n<br/>\nEntão, eles previram a política de Ike (Eisenhower) e tomaram medidas para responder a ela.<br/>\n<br/>\n<br/>\nBasicamente, a medida que Ike vai tomar desta vez é aquele plano que MacArthur elaborou anteriormente.<br/>\n<br/>\nEu falei aqui naquela época que o plano de MacArthur era muito bom, por isso era uma pena, mas não há outro método além desse.<br/>\n<br/>\nEntão, a ideia de Eisenhower é, em primeiro lugar, bombardear a Manchúria.<br/>\n<br/>\nSe bombardearem a Manchúria, não será possível reabastecer as tropas que estão na Coreia do Norte com armas. A Manchúria é crucial.<br/>\n<br/>\nE mantendo a Manchúria sob controle, o exército sul-coreano atacará ativamente.<br/>\n<br/>\nO objetivo disso é separar a Coreia do Norte e a Manchúria. Criar uma cerca entre elas.<br/>\n<br/>\nFazendo isso, o exército comunista na Coreia do Norte não ficará exatamente como ratos em um saco, mas a comunicação será cortada.<br/>\n<br/>\nEntão, o exército que está na Coreia do Norte não terá escolha a não ser levantar as mãos (render-se).<br/>\n<br/>\nE fazendo-os se render, como o armamento de Chiang Kai-shek foi aprimorado, ele avançará para o interior da China.<br/>\n<br/>\nE farão um grande ataque aéreo. Por terra, o exército nacionalista de Chiang Kai-shek avançará, e assim farão com que a China seja governada pelo antigo regime de Chiang Kai-shek, resolvendo o problema.<br/>\n<br/>\nSe chegar a esse ponto, a União Soviética não terá o que fazer.<br/>\n<br/>\n<br/>\nApenas que Truman não teve essa determinação. Basicamente, ele é uma pessoa que não consegue fazer coisas drásticas.<br/>\n<br/>\nIsso porque, para fazer isso, é preciso ser um herói.<br/>\n<br/>\nO Roosevelt anterior era do tipo herói. Por isso, como ele agiu com determinação, alcançou aquele sucesso.<br/>\n<br/>\nNo entanto, a pessoa chamada Truman, embora seja prudente e não cometa erros, não tem aquela atitude de agir com determinação em momentos assim.<br/>\n<br/>\nPor isso ele ficou hesitando. E MacArthur, depois que voltou para a América, declarou publicamente, e disse algo muito bom.<br/>\n<br/>\n'Basicamente, o maior fracasso da política de Truman foi que, quando Chiang Kai-shek controlava toda a China, o Partido Comunista Chinês avançou e eles não conseguiram detê-lo, sendo ocupados pelo exército comunista, e isso ocorreu porque a América retirou seu apoio.'<br/>\n<br/>\nRealmente, porque a América retirou seu apoio naquela época, Chiang Kai-shek recuou rapidamente para Taiwan.<br/>\n<br/>\nEle disse que essa foi a primeira causa, e isso é absolutamente verdade.<br/>\n<br/>\nPor que eles retiraram o apoio? Porque o governo de Chiang Kai-shek estava muito corrupto.<br/>\n<br/>\nTodos recebiam subornos e, no final, mesmo que a América enviasse armas, havia pessoas que vendiam essas armas para o exército comunista inimigo.<br/>\n<br/>\nComo isso era insuportável, a América retirou seu apoio.<br/>\n<br/>\nIsso porque Truman achava que o Partido Comunista Chinês não invadiria toda a China com um objetivo tão grande. Isso foi um grande erro.<br/>\n<br/>\nPor isso, naquela época, se estava tão corrupto, bastava enviar militares americanos influentes, distribuí-los nos pontos cruciais do armamento e da política, e supervisionar para que não pudessem fazer essas coisas erradas.<br/>\n<br/>\nE adotando vários outros métodos, se tivessem se fortalecido para que o Partido Comunista Chinês não tivesse brechas para invadir, o Partido Comunista Chinês não teria conseguido tomar a hegemonia na China como fez até agora.<br/>\n<br/>\nPortanto, abandonar o exército nacionalista e a América retirar seu apoio naquela época foi o primeiro fracasso.<br/>\n<br/>\nDevido a esse fracasso, surgiu o problema da Coreia.<br/>\n<br/>\n<br/>\nPortanto, quanto a essa responsabilidade, a maneira de agir do Partido Democrata estava muito errada.<br/>\n<br/>\nMacArthur apontou isso, e afinal, a pessoa chamada MacArthur tem uma mente muito superior nesses aspectos.<br/>\n<br/>\nOu seja, Ike também tem esse tipo de pensamento. Então, a ida à Coreia desta vez é para tentar executar aquele plano de MacArthur de qualquer maneira.<br/>\n<br/>\nNo entanto, do lado da União Soviética, se fizerem isso agora, é perigoso porque o armamento ainda não está completo, então eles precisam adiar isso.<br/>\n<br/>\nPara isso, há Nehru da Índia, e Nehru desde o início tem simpatia e bajula a União Soviética, mas não há um motivo tão profundo para isso.<br/>\n<br/>\nSe ele se atrapalhar, há o receio de que a Índia seja invadida pelas mãos da União Soviética, então ele está bajulando apenas pensando que é perigoso se não os agradar.<br/>\n<br/>\nA União Soviética se aproveitou disso e o fez fazer a proposta desta vez.<br/>\n<br/>\nQuem intermediou isso foi a Polônia. E para fazer a proposta desta vez, sete países compareceram. A Polônia está presente nisso. E também a Tchecoslováquia, eu acho.<br/>\n<br/>\nDessa forma, fazendo esse tipo de proposta e criando um país pacífico, dizem eles, mas essa conferência também levará bastante tempo.<br/>\n<br/>\nE assim eles ganham tempo. Portanto, de qualquer forma, não deve ocorrer de forma harmoniosa.<br/>\n<br/>\nAté agora, o Partido Comunista Chinês adiou o máximo possível.<br/>\n<br/>\nPor isso, o problema do cessar-fogo não se resolve facilmente.<br/>\n<br/>\nIsso porque a base é a tática de desgaste da União Soviética.<br/>\n<br/>\nPara desgastar a América, a ideia é não fazer o cessar-fogo, adiar o quanto puderem e desgastá-los.<br/>\n<br/>\nA história óbvia disso é que o motivo pelo qual o acordo de cessar-fogo não vai bem é basicamente o problema dos prisioneiros de guerra.<br/>\n<br/>\nO problema dos prisioneiros de guerra é uma bobagem.<br/>\n<br/>\nDeixar apenas algumas dezenas de milhares de prisioneiros de guerra por livre arbítrio ou forçá-los a voltar para seu país de origem não é grande coisa, não importa para que lado vá.<br/>\n<br/>\nEles fazem questão de falar forte sobre isso, dizem várias coisas e viram tudo de cabeça para baixo.<br/>\n<br/>\nO governo Truman caiu nessa.<br/>\n<br/>\nE assim eles foram fisgados. Enquanto são fisgados, os soldados americanos também têm um número considerável de mortos e feridos, e estão sofrendo todos esses vários danos.<br/>\n<br/>\nNo entanto, nenhum soldado soviético se fere.<br/>\n<br/>\nEles estão fazendo o Partido Comunista Chinês fazer tudo. Mesmo calculando, a União Soviética é astuta.<br/>\n<br/>\nA América é ingênua. Em suma, é irritante.<br/>\n<br/>\nEntão, o lado de Ike quer acabar com isso de uma vez.<br/>\n<br/>\nPortanto, o desenrolar disso, se observarmos dessa forma, é muito interessante.<br/>\n<br/>\nPor isso, se conhecermos essa base, é inesperadamente interessante. Por isso eu falei sobre isso.<br/>\n<br/>\nEnquanto isso, a União Soviética está se armando rapidamente, então, ou seja, quando o armamento chegar ao ponto de poder competir com a América, eles se levantarão ferozmente.<br/>\n<br/>\nComo eles ainda não conseguiram preparar o armamento e outras coisas até lá, estão adiando para ganhar tempo.<br/>\n<br/>\nEssa maneira de agir está aparecendo em várias coisas.<br/>\n<br/>\nComo a América basicamente também sabe disso, está se armando para não perder.<br/>\n<br/>\nPor isso, estamos gradualmente caminhando para a Terceira Guerra Mundial.<br/>\n<br/>\nO que acontecerá depois disso eu escrevi outro dia, então os fiéis da Igreja Messiânica devem entender basicamente.<br/>\n<br/>\nComo isso é a coisa mais crucial como situação mundial, por mais que estejamos construindo o Paraíso Terrestre, precisamos conhecer as várias turbulências até lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]