[
  {
    "source_file": "sisan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reconheçam a Nossa Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Reconheçam a Nossa Religião\"</font></b> (Publicado em 7 de janeiro de 1950)<br/>\n<br/>\"Segundo os rumores da sociedade, a nossa religião tem uma renda extremamente alta, e o fundador, bem como os líderes, levam uma vida luxuosa.<br/>\n<br/>Sobre isso, não será inútil publicar a origem desses rumores e a sua verdadeira face.<br/>\n<br/>Para começar, a fonte de tais rumores foi o problema de evasão fiscal que agitou os jornais no outono passado, quando o jornal Asahi escreveu que os ativos da nossa religião eram de dois a três bilhões, <br/>\n<br/>ou quando a revista BUNGEI SHUNJU, há alguns meses, publicou que eram cinquenta e cinco bilhões, e o jornal Yomiuri escreveu que a renda diária era de mais de dez milhões de ienes. Qualquer pessoa interessada na nossa religião deve ter visto esses artigos.<br/>\n<br/>Como eles se espalharam e se tornaram os rumores exagerados de hoje, a única prejudicada é a nossa religião.<br/>\n<br/>Isso é evidente pelo fato de que, logo após a publicação de tais artigos, chantagistas e pessoas pedindo dinheiro vieram nos importunar incessantemente com todo tipo de desculpas.<br/>\n<br/>\n<br/>Aqui, vou escrever a história da nossa religião. Em janeiro de 1935, ela foi fundada como uma organização religiosa sob o nome de Dai Nippon Kannon Kai.<br/>\n<br/>Naquela época, era extremamente pequena, e o número de fiéis não passava de algumas dezenas.<br/>\n<br/>Antes disso, por volta de 1926, iniciei pesquisas sobre tratamento espiritual e criei uma terapia especial. Em maio de 1934, comecei como uma terapia popular.<br/>\n<br/>Em janeiro do ano seguinte, tornou-se uma religião. No ano seguinte, em 1936, sofremos repressão e continuei uma vida sem ocupação fixa por um ano e alguns meses. No outono de 1937, recomecei dedicando-me exclusivamente à terapia popular.<br/>\n<br/>Como consegui algumas dezenas de discípulos, obtive segurança financeira. No entanto, como a fiscalização das autoridades era muito rigorosa, no outono de 1940, tive que encerrar as atividades.<br/>\n<br/>Depois disso, houve a guerra, etc., e durante sete anos dediquei-me exclusivamente à formação de técnicos sob o nome de Terapia de Purificação Estilo Okada, formando centenas de discípulos.<br/>\n<br/>\n<br/>No entanto, com o fim da guerra, a liberdade religiosa foi permitida, então, em agosto de 1947, recebemos a permissão como corporação religiosa.<br/>\n<br/>Como passamos a realizar atividades religiosas abertamente a partir de então, o maravilhoso desenvolvimento que alcançamos ocorreu em pouco mais de dois anos, <br/>\n<br/>portanto, é impossível que tenhamos a renda absurda que os jornais afirmam.<br/>\n<br/>A nossa religião não é feita de mágicos, nem de comerciantes do mercado negro, nem é um negócio com fins lucrativos.<br/>\n<br/>Toda a renda provém de donativos de gratidão pelas graças recebidas e de doações com a intenção de apoiar os projetos da nossa religião, e não há mais nada além disso.<br/>\n<br/>Além disso, a nossa religião tem a política de não explorar absolutamente ninguém, e toda a renda é puramente voluntária.<br/>\n<br/>Como o exposto acima é a pura verdade, sem nenhum enfeite, não é preciso dizer o quão exagerados e falsos são os artigos de jornais e revistas.<br/>\n<br/>\n<br/>E quanto ao uso da renda, como a nossa religião foi fundada recentemente, não temos uma sede central. Não existe nenhuma religião que não tenha uma sede central.<br/>\n<br/>Isso ocorre porque, sem uma instituição religiosa, não é possível realizar atividades religiosas como cultos e reuniões.<br/>\n<br/>É evidente ao ver que até mesmo o Catolicismo, no Cristianismo, possui desde a antiguidade algo tão magnífico como o Palácio do Vaticano em Roma.<br/>\n<br/>Portanto, na nossa religião também, não podemos deixar de construir uma sede central, então a maior parte da renda é destinada a isso.<br/>\n<br/>Ao ver as construções de escala considerável atualmente em andamento em Atami, Hakone e Odawara, qualquer um concordará imediatamente.<br/>\n<br/>Além disso, não deve haver outra religião que publique tantos materiais impressos quanto a nossa.<br/>\n<br/>Ou seja, basta ver o jornal HIKARI SHIMBUN, a revista CHIJO TENGOKU e mais de uma dezena de livros avulsos. Se somarmos os custos de tais projetos de publicação e as despesas de viagem de milhares de missionários enviados a várias regiões, o valor é realmente alto,<br/>\n<br/>mas, como a nossa religião está em uma era de rápido desenvolvimento, isso é inevitável. Devido a essa situação atual,<br/>\n<br/>mesmo que haja uma renda considerável, no balanço final, sempre há falta de recursos.<br/>\n<br/>O público não tem como saber o quanto todos os fiéis se esforçaram arduamente para pagar integralmente os impostos do outono passado.<br/>\n<br/>\n<br/>Muitas vezes falam sobre suspeitas em relação à nossa religião, mas não entendo absolutamente de que suspeitas se tratam.<br/>\n<br/>Se forem suspeitas financeiras, como mencionei acima, não deve haver a menor dúvida.<br/>\n<br/>Portanto, seguindo essa lógica, teríamos que lançar suspeitas sobre todas as ofertas em santuários e templos, bem como sobre a renda das religiões estabelecidas.<br/>\n<br/>No entanto, se a suspeita existe porque a renda é alta em um período muito curto, é uma história que realmente dá vontade de rir.<br/>\n<br/>O motivo é que eles não veem o quão notáveis são as graças da nossa religião,<br/>\n<br/>sendo uma visão extremamente irresponsável. Sobre isso, vou escrever a verdade nua e crua.<br/>\n<br/>\n<br/>Como a nossa religião sempre diz, não deve haver precedentes na história das religiões de graças tão evidentes.<br/>\n<br/>Doenças incuráveis que não sararam por mais de dez anos, ou pacientes desenganados que receberam a sentença de morte dos médicos, recuperam a saúde milagrosamente em um curto período,<br/>\n<br/>famílias que não podiam viver sem médicos e remédios tornam-se famílias sem doenças ao ingressarem na nossa religião, etc. Com isso, a imensa gratidão e emoção não permitem que fiquem de braços cruzados.<br/>\n<br/>Como a expressão disso se transforma em doações, é natural que o valor seja diferente daquele dado por obrigação ou conveniência social.<br/>\n<br/>\n<br/>Por essas razões, a renda acaba sendo inevitavelmente maior do que a média da sociedade. Sendo assim, as suspeitas da sociedade não passam de um absurdo.<br/>\n<br/>Além da cura de doenças, há inúmeros exemplos reais de crianças delinquentes que se tornam crianças exemplares, da conduta do marido que melhora, do casal que passa a viver em harmonia, de pessoas que saem da pobreza e passam da infelicidade para a felicidade, tornando-se pessoas que vivem com alegria.<br/>\n<br/>Além disso, a situação atual é de aumento gradual dia após dia e mês após mês. Ao ver esses muitos fatos vivos, qualquer pessoa que entre em contato com a nossa religião não deixará de louvar o quanto estamos contribuindo para o bem-estar de toda a sociedade.<br/>\n<br/>Além disso, quanto à história de uma vida luxuosa, isso também é uma história ridícula. Devido às graças notáveis, além de dinheiro, recebemos tantas doações de alimentos e outras coisas que sobram, de modo que, aos olhos de quem não sabe, parece luxuoso.<br/>\n<br/>\n<br/>Aqui, mais uma coisa que quero dizer é que os japoneses têm o mau hábito de, quando surge uma pessoa nova e capaz, fechar os olhos para as coisas boas e focar apenas nas ruins, unindo-se para tentar aniquilá-la.<br/>\n<br/>Essas pessoas estão sempre atentas para ver se não há material para críticas e ataques.<br/>\n<br/>Por exemplo, se de dez coisas, nove são positivas e uma é um defeito, eles pintam as nove com essa uma, e gostam de propagar como se todas as dez fossem apenas defeitos. Isso é de conhecimento geral, e os artigos falsos dos jornais são exatamente isso.<br/>\n<br/>\n<br/>Sendo assim, é absolutamente impossível que surjam pessoas notáveis e fora dos padrões. Isso não passa da manifestação de um espírito mesquinho e insular, movido por inveja e ciúme.<br/>\n<br/>Pelo que ouvi, nos Estados Unidos, por exemplo, é o oposto do Japão. Quando surge uma pessoa promissora, eles dão apoio para que ela cresça cada vez mais.<br/>\n<br/>É natural que surjam muitas pessoas notáveis em vários setores daquele país, e é graças a essas pessoas que os Estados Unidos alcançaram a grandeza de hoje.<br/>\n<br/>É claro que grandes pessoas são todas fora dos padrões, então é certo que elas ultrapassarão os limites das teorias e culturas estabelecidas.<br/>\n<br/>Como eles usam essa parte que ultrapassa os limites como material de ataque, é natural que não surjam grandes pessoas no Japão.<br/>\n<br/>Isso fica bem claro ao observar os políticos de hoje. Mesmo na Dieta, eles se preocupam com argumentos triviais e em procurar falhas nos outros,<br/>\n<br/>e parecem ter muito pouco entusiasmo no que diz respeito ao bem-estar essencial do povo.<br/>\n<br/>O fato de quase não ouvirmos grandes discursos ou discursos memoráveis no parlamento como antigamente deve ser um reflexo disso.<br/>\n<br/>\n<br/>Não é para me gabar, mas a nossa religião é frequentemente chamada de fora dos padrões no mundo religioso, e o nosso desenvolvimento anormal também deve ser por causa disso.<br/>\n<br/>Sendo assim, ao analisar a nossa religião, a primeira coisa a fazer é ler todos os materiais impressos publicados por ela.<br/>\n<br/>O motivo é que a maioria das pessoas que criticam a nossa religião não lê as nossas publicações, mas tira conclusões precipitadas a partir de artigos falsos dos jornais, livros falsos dos opositores, rumores da sociedade, etc.,<br/>\n<br/>e julga o certo e o errado com base em seu próprio julgamento. Portanto, é natural que errem o alvo, e essa atitude irresponsável exige muita reflexão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]