[
  {
    "source_file": "masukomiHIKYOURYOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os jornais japoneses tornaram-se refinados demais\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de *Meishu-Sama*: \"Os jornais japoneses tornaram-se refinados demais\"</b></font> (17 de março de 1954)<br/>\n<br/>\"A Agricultura Natural também está se expandindo de forma constante e, na verdade, os resultados estão superando as expectativas.<br/>\n<br/>Até agora, já publicamos muitos jornais, mas, é claro, isso não é suficiente, então pretendo publicar cerca de dois milhões de exemplares.<br/>\n<br/>Isso representaria um terço dos seis milhões de lares agrícolas em todo o país. Além disso, diz-se que, em um jornal comum, cinco pessoas leem um único exemplar. Como este é um jornal especial, talvez seja lido por mais pessoas, mas mesmo estimando conservadoramente em cinco pessoas, dez milhões de pessoas o lerão, o que significa que haverá um resultado considerável.<br/>\n<br/>A respeito disso, ouvi recentemente que o engenheiro Yamakawa, que apareceu na edição especial do ano passado, tornou-se o líder e criou uma associação chamada Associação de Pesquisa da Agricultura Natural dentro do Ministério da Agricultura e Florestas.<br/>\n<br/>Por enquanto, parece que ainda são pouco mais de dez pessoas, mas a expectativa é que aumente rapidamente.<br/>\n<br/>Ouvi dizer que realizarão a cerimônia de inauguração no dia 2 do mês que vem, o que é uma notícia muito boa.<br/>\n<br/>De qualquer forma, o Ministério da Agricultura e Florestas é a principal fonte em nível nacional, então, se eles compreenderem, é como se o ponto vital tivesse sido resolvido, por isso acho que é algo excelente.<br/>\n<br/>Por enquanto, parece que não são os altos funcionários do Ministério da Agricultura e Florestas, mas mesmo assim, está ótimo.<br/>\n<br/>De qualquer modo, as pessoas da classe de altos funcionários devem estar sendo extremamente cautelosas em relação a esse tipo de coisa, mas é certo que ficarão para trás.<br/>\n<br/>\n<br/>Exatamente pela mesma lógica, os jornais estão exatamente assim. Recentemente, chegaram relatórios de exposições em vários lugares de Kyushu, como Kumamoto, Fukuoka e Oita, e os resultados são surpreendentemente bons.<br/>\n<br/>Os jornais de cada localidade apresentaram e escreveram sobre o assunto, e todos com boa vontade, de uma maneira positiva. Isso também se tornou completamente diferente de antes.<br/>\n<br/>Além disso, o YUKAN FUKUNICHI e outros escreveram cerca de meia página, e a manchete também era muito boa, com letras grandes dizendo: 'O adubo é o verdadeiro inimigo das plantações'.<br/>\n<br/>A esse ponto, os jornais locais estão tratando o assunto em grande escala. No entanto, isso é algo natural.<br/>\n<br/>Porém, nos jornais da região de Tóquio, não saiu absolutamente nada. Isso não é natural. As emissoras de rádio também são assim.<br/>\n<br/>Eu faço questão de ouvir o programa de agricultura todos os dias, mas ultimamente parece que não tocam no assunto dos adubos de forma alguma. Isso também é um pouco estranho.<br/>\n<br/>Como distribuímos cinco exemplares do EIKOU para as emissoras de rádio a cada edição desde três anos atrás, eles devem estar lendo.<br/>\n<br/>Além disso, ouvi dizer que o ASAHI SHIMBUN andou investigando bastante por volta do final do ano.<br/>\n<br/>Portanto, eles estão plenamente cientes, mas não publicam. Isso parece um pouco incompreensível, mas, é claro, deve haver um motivo. Apenas estão atrasados.<br/>\n<br/>Desde antigamente, dizia-se que 'o jornal é o sino de madeira (guia) da sociedade', e eles eram os líderes.<br/>\n<br/>\n<br/>No entanto, ultimamente, os jornais têm se tornado cada vez mais os que são liderados.<br/>\n<br/>Por isso, ao ver as várias formas como os jornais tratam os assuntos, eles estão muito atrasados. A sociedade é mais rápida.<br/>\n<br/>A edição dos jornais, etc., tornou-se terrivelmente cautelosa demais; falando francamente, tornaram-se refinados demais.<br/>\n<br/>Dizem que isso é uma imitação dos jornais britânicos, e o Asahi, em especial, tem isso como princípio. Por isso, são realmente cautelosos.<br/>\n<br/>O LONDON TIMES e outros venderam muito com isso, mas quando é excessivo, o desenvolvimento da cultura democrática acaba se atrasando.<br/>\n<br/>Eu não sei muito bem, mas os jornais americanos e outros agem de forma mais ousada e imponente. É por isso que os Estados Unidos se desenvolvem tanto.<br/>\n<br/>No entanto, os jornais japoneses tornaram-se refinados. Todos os jornais são iguais, e mesmo os três grandes jornais são todos iguais.<br/>\n<br/>Além disso, os jornais de médio porte também são, em sua maioria, iguais, e as características peculiares desapareceram.<br/>\n<br/>Para eles, como tudo o que eu faço é novo, de alguma forma não lhes agrada.<br/>\n<br/>Acredito que eles veem isso como: 'Essa tal de Igreja Messiânica é algo perigoso'.<br/>\n<br/>\n<br/>Por isso, mesmo que eu tente colocar anúncios nos jornais, eles não aceitam.<br/>\n<br/>Os três grandes jornais, como se tivessem combinado, não aceitam anúncios da Igreja Messiânica.<br/>\n<br/>Porém, outras coisas, como o Museu de Arte e coisas do tipo, eles publicam com prazer.<br/>\n<br/>No entanto, os livros que escrevi são considerados: 'Absurdos, são perigosos'.<br/>\n<br/>Além disso, as farmácias e as lojas de adubos também devem ser assim, e parece que a influência desses setores também está bastante espalhada.<br/>\n<br/>Por isso, o desenvolvimento e o progresso da cultura, e coisas do tipo, ficam em segundo ou terceiro plano, e eles pensam que é mais vantajoso que o seu jornal não cause problemas, mantendo-se o mais pacífico possível e lucrando um pouco mais, mas não é de se estranhar que pensem assim.<br/>\n<br/>Como as empresas jornalísticas são todas sociedades anônimas, se não obtiverem um certo nível de lucro, os acionistas ficarão zangados, então, para isso, eles se preparam com muita cautela para não causar problemas e não prejudicar a credibilidade. Essa é uma maneira muito inteligente de agir.<br/>\n<br/>No entanto, na mesma proporção, a própria vida do jornal vai se enfraquecendo.<br/>\n<br/>O Japão é um país que ainda precisa se desenvolver muito a partir de agora, então não há o que fazer se eles se acomodarem dessa forma.<br/>\n<br/>\n<br/>\n<br/>Parece que isso também é o mesmo na política. O espírito democrático, progressista, esse tipo de sentimento enfraqueceu.<br/>\n<br/>No mundo político e em outros lugares, o povo e o país do Japão ficam em segundo ou terceiro plano, e a ideia é, de qualquer forma, manter o nosso partido e os princípios que possuímos, ou seja, é um pensamento de pequeno veículo (egoísta).<br/>\n<br/>No entanto, por mais que resistam e digam o que disserem, a classe camponesa do Japão está gradualmente aumentando em direção ao Cultivo Natural e alcançando resultados maravilhosos, então, quando isso acontecer, a maioria do povo criticará os princípios dos jornais e do governo. Eles não poderão ficar parados.<br/>\n<br/>É exatamente como alguém meio paralisado; se puxarem a mão ou levantarem a cintura, a pessoa terá que andar. Mesmo assim está bom, apenas será mais lento.<br/>\n<br/>Além disso, se eu fosse um acadêmico, seria rápido, mas como sou um religioso, e ainda por cima de uma nova religião, eles devem ver isso como: 'Ah, é algo que se aproveitou habilmente do fato de o povo estar perdido no pós-guerra, e entre as novas religiões, de qualquer forma, começou a se destacar. Esse tal de Okada é inteligente, é bom em ganhar dinheiro'.<br/>\n<br/>'No entanto, o que ele diz parece não estar muito errado, mas isso também é algo temporário, não durará muito. Vamos observar a situação um pouco mais, e depois decidimos', e assim eles se preparam de forma extremamente despreocupada.<br/>\n<br/>É claro que, até agora, não havia casos de religiosos dizendo algo ou se aventurando em assuntos fora da religião, então isso também não é de se estranhar.<br/>\n<br/>Por isso, eu digo que não é uma religião.<br/>\n<br/>Religião é ensinamento, então, apenas com ensinamentos, pelo menos para os povos primitivos do passado estaria bom, mas no atual mundo vivo e internacional, não é possível salvar as pessoas com esse tipo de coisa.<br/>\n<br/>Ou seja, não é uma religião, mas uma obra de salvação, a 'Obra de Salvação do Mundo'. Por isso, de qualquer forma, fazer com que reconheçam que a Igreja Messiânica é diferente não é nada fácil.<br/>\n<br/>O Museu de Arte e outros também são pelo mesmo motivo, pois até agora não há no mundo inteiro uma religião que tenha construído um Museu de Arte.<br/>\n<br/>No entanto, como isso está sendo feito por um Deus maravilhoso, os resultados aumentarão rapidamente, então não há necessidade de se preocupar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKYOURYOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Luz na Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"A Luz na Terra\"</font></b> (16 de fevereiro de 1954)<br/>\n<br/>\"E também, desta vez, no jornal local chamado SHIZUOKA MINPO, que é um jornal que atua há muito tempo como jornal local.<br/>\n<br/>Em Shizuoka, há dois jornais, o SHIZUOKA SHIMBUN e o SHIZUOKA MINPO, e parece que o SHIZUOKA MINPO publicará sobre mim em forma de história durante três meses, a partir do dia 1º do mês que vem.<br/>\n<br/>Isso também não foi algo que nós pedimos, mas eles vieram nos dizer isso de repente.<br/>\n<br/>Então, quando li o primeiro manuscrito outro dia, vi que estava escrito de forma interessante.<br/>\n<br/>Por isso, nós também concordamos, e como o anúncio saiu ontem, vou pedir para lerem.<br/>\n<br/>(SHIZUOKA MINPO, edição de 15 de fevereiro, SEKAI MESHIYA-KYO MONOGATARI) (Nota: HIKARI WA DAICHI NI, por Satoshi Aso)<br/>\n<br/>\n<br/>Essa pessoa é alguém que eu não conhecia de forma alguma, e fiquei sabendo dela pela primeira vez agora.<br/>\n<br/>Fico me perguntando por qual motivo ele fez esse plano.<br/>\n<br/>No entanto, sei que não será negativo, mas sim positivo, então acho que é excelente.<br/>\n<br/>Eu vi o que foi escrito primeiro, e havia coisas muito interessantes escritas.<br/>\n<br/>Lá dizia: 'O fundador aparece, fala, ministra *Johrei* e vai embora, e observar isso é muito rápido.<br/>\n<br/>É exatamente como um senhor do interior que anda apressado porque parece que vai se atrasar para o trem. É assim que parece.' Isso é muito divertido.<br/>\n<br/>É bastante focado no interesse e, além disso, a escrita é boa. Como dizem que continuarão por três meses, é muito interessante.<br/>\n<br/>O que acho estranho é que ele nunca se encontrou comigo, e seria de se esperar que nos encontrássemos para conversar, mas mesmo assim ele continuará por três meses, então me pergunto de onde e como ele fará isso, acho que é realmente algo como a obra de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]