[
  {
    "source_file": "BK10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Pintura Japonesa Desapareceu\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Pintura Japonesa Desapareceu\"</font></b> (4 de fevereiro de 1954)<br/>\n<br/>\"Ontem, conversei sobre várias coisas com uma pessoa — que é membro do Comitê de Proteção de Bens Culturais e é de Quioto — a partir do assunto de que a pintura japonesa se tornou quase toda pintura a óleo, e que a pintura japonesa em si desapareceu.<br/>\n<br/>A respeito disso, Taikan Yokoyama e outros ficaram muito indignados, construíram uma casa em Ikenohata, Tóquio, e disseram que fariam um movimento de renascimento da pintura japonesa, o que parece ter como significado principal o retorno a Tenshin Okakura.<br/>\n<br/>Sobre isso, eu disse o seguinte. Em outras palavras, a principal razão pela qual os pintores japoneses, especialmente os jovens, se voltam para a pintura a óleo é porque não têm a oportunidade de ver as coisas boas do Oriente.<br/>\n<br/>Além disso, mesmo que queiram ver, não há instituições para isso. Por outro lado, no caso da pintura a óleo, se quiserem ver qualquer coisa, podem ver imediatamente.<br/>\n<br/>Por isso, todos querem ir a Paris. Se forem a Paris, poderão ver imediatamente pinturas famosas do passado.<br/>\n<br/>Mesmo nas exposições no Japão, se for pintura ocidental, pode-se ver agora mesmo.<br/>\n<br/>No entanto, se quiserem ver boas pinturas japonesas ou chinesas, não conseguirão.<br/>\n<br/>Então, e quanto aos museus? Eu sempre digo que chegam a ser uma vergonha nacional.<br/>\n<br/>Seja a verdadeira pintura japonesa ou a pintura chinesa, as coisas boas não chegam nem a dez por cento, são cerca de um por cento.<br/>\n<br/>Não há em outros museus de arte e, mesmo que haja museus particulares, são todos de pintura a óleo.<br/>\n<br/>Portanto, em suma, é preciso mostrar, pois é somente ao ver que surge a vontade: 'Isso é bom, quero imitar isso'.<br/>\n<br/>Como não há essas coisas, eles acabam correndo para a pintura a óleo. Então, eu disse que pretendo mostrar essas coisas boas a partir de agora, e ele simpatizou muito e disse: 'Por favor, faça isso'.<br/>\n<br/>Portanto, além de apresentar as coisas boas da arte oriental ao Ocidente, como acabei de dizer, é preciso mostrá-las aos japoneses.<br/>\n<br/>Caso contrário, a pintura japonesa desaparecerá.<br/>\n<br/>\n<br/>Outro dia escrevi no EIKOU, mas quando fui a uma exposição e entrei pela primeira vez — a pintura a óleo sempre ficava no fundo, e no começo era a pintura japonesa — pensei que este ano tivessem colocado a pintura a óleo na frente.<br/>\n<br/>Então, eu disse ao meu acompanhante: 'Desta vez a disposição mudou, não é?', e ele respondeu: 'Isto é pintura japonesa', e olhando bem, de fato, não havia dúvida de que era pintura japonesa.<br/>\n<br/>As tintas, sem dúvida, eram japonesas. No entanto, ao olhar para a pintura, era pintura a óleo. Isso era um grande problema.<br/>\n<br/>Mas parece que as pessoas conscientes estão lamentando isso.<br/>\n<br/>Portanto, para isso, é preciso mostrar coisas realmente boas.<br/>\n<br/>Pensando nisso, tenho guardado muitas coisas boas que nem sequer expus no Museu de Arte de Hakone.<br/>\n<br/>Isso porque, se expusermos essas coisas indiscriminadamente, elas se danificam. Especialmente as pinturas.<br/>\n<br/>Por isso, as pinturas devem ser expostas por curtos períodos.<br/>\n<br/>No entanto, no Museu de Arte de Hakone, como é difícil mudar a exposição de vez em quando, acabo expondo coisas que não são tão excepcionais, e de vez em quando exponho as obras-primas.<br/>\n<br/>Por esse motivo, pretendo expor as coisas realmente incríveis quando o museu de arte de Atami estiver pronto.<br/>\n<br/>Construiremos salas especiais e mostraremos coisas que não podem ser vistas em nenhum outro lugar.<br/>\n<br/>Pretendo convidar pessoas importantes dos Estados Unidos, por exemplo, quando vierem, e mostrar a eles lá.<br/>\n<br/>Quando isso acontecer, o Paraíso Terrestre de Atami se tornará, sem dúvida, um assunto mundial, então acho que será incrível para as pessoas que vierem do exterior.<br/>\n<br/>\n<br/>Com isso, a Sekaikyuseikyou se tornará mundial de uma só vez. Os americanos dizem muito que 'Museu de Arte de Hakone' e 'Museu de Arte de Atami' não são os nomes verdadeiros, e que seria melhor chamá-los de 'Museu de Arte da Sekaikyuseikyou'.<br/>\n<br/>Eu também gostaria de fazer isso, mas como as novas religiões no Japão não têm credibilidade, se eu fizesse isso, poderia ser visto de forma contrária, então, para não causar problemas, coloquei 'Museu de Arte de Hakone' e 'Museu de Arte de Atami', mas eventualmente o nome será 'Museu de Arte da Sekaikyuseikyou'. Por mais um tempo, não chegaremos a esse ponto.<br/>\n<br/>Falei sobre o movimento geral a partir de agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BK10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Maioria das Pinturas Japonesas Atuais é no Estilo de Pintura a Óleo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Maioria das Pinturas Japonesas Atuais é no Estilo de Pintura a Óleo\"</font></b> (7 de março de 1954)<br/>\n<br/>\"Além disso, o Paraíso Terrestre também se tornou bastante conhecido pelos estrangeiros, e acho que quando o Museu de Arte de Hakone abrir desta vez, o número de visitantes estrangeiros aumentará consideravelmente.<br/>\n<br/>De qualquer forma, entre os estrangeiros, diz-se que, mesmo que venham ao Japão e queiram ver a arte japonesa, não há lugares para ver, não há lugares que a mostrem.<br/>\n<br/>Parece que museus de arte foram construídos em vários lugares, mas todos são de arte ocidental, pintura a óleo.<br/>\n<br/>Como eles são a origem dessas coisas, não há necessidade de vir de propósito ao Japão para vê-las, então eles querem ver a arte japonesa.<br/>\n<br/>No entanto, não há tais lugares. Dizem que não há outro lugar além do Museu de Arte de Hakone que realmente mostre a arte japonesa.<br/>\n<br/>O resto é ir a templos para ver arte budista ou ir a museus, mas os museus são apenas uma parte.<br/>\n<br/>Afinal, como não são museus de arte, mas sim museus de história natural, são coisas antigas, arqueológicas ou históricas.<br/>\n<br/>Então, a melhor coisa nos museus é a arte budista, e as estátuas budistas são as mais esplêndidas.<br/>\n<br/>Até eu vou lá apenas para ver as estátuas budistas. Há outras coisas, mas como são as mesmas o ano todo, a gente se cansa.<br/>\n<br/>As coisas que eu via desde quando era jovem, na casa dos trinta anos, ainda estão expostas hoje, então não há nada para ver.<br/>\n<br/>\n<br/>Além disso, realizam algo como a Nitten (Exposição de Belas Artes do Japão) uma vez por ano, mas mesmo lá, se você quiser ver pintura japonesa, quase tudo se tornou estilo de pintura a óleo, e quando se trata de artes e ofícios, são coisas superficiais e de mau gosto, não há nada que se possa realmente apreciar.<br/>\n<br/>Portanto, mesmo que você queira ver algo que realmente pareça arte em um museu, provavelmente não há.<br/>\n<br/>Então, mesmo que eu tente construir um museu de arte que eu mesmo queira ver, acho que terei que construir algo como o Museu de Arte de Hakone, então, desse ponto de vista da arte, o que estamos fazendo na Igreja Messiânica será algo único no mundo, assim como a teoria da Agricultura Natural e das toxinas dos medicamentos.<br/>\n<br/>Além disso, quando o museu de arte em Atami for construído, como será ainda mais completo que o de Hakone, acho que será algo extraordinário.<br/>\n<br/>Por essas razões, como Deus é a salvação em todos os aspectos, seja o museu de arte ou o Paraíso Terrestre, eles desempenham um grande papel nisso.<br/>\n<br/>Por essas razões, os vários trabalhos se tornarão realmente conhecidos social e mundialmente a partir de agora, é como se estivéssemos apenas chegando ao sopé da montanha.<br/>\n<br/>A motivação para fazer isso tem se tornado cada vez maior.<br/>\n<br/>\n<br/>Como falei uma vez, a exposição de Ukiyo-e que será realizada na Mitsukoshi no mês que vem, terá o nome de 'Exposição de Obras-Primas de Ukiyo-e Pintadas à Mão', patrocinada pelo Museu de Arte de Hakone, com o apoio do jornal Mainichi Shimbun e do Comitê de Proteção de Bens Culturais, e começará a partir do dia nove do mês que vem, e deve durar cerca de dez dias.<br/>\n<br/>Até agora, quando se falava em exposição de Ukiyo-e, era quase tudo xilogravura, mas esta exposição de pinturas à mão é a primeira.<br/>\n<br/>Acho que será maravilhosamente popular.<br/>\n<br/>Parece que há planos de realizá-la em Osaka e Kyushu eventualmente.<br/>\n<br/>Mesmo que não tenhamos a intenção de fazer propaganda, no fim das contas, também servirá como propaganda para a Igreja Messiânica. Deus faz com que seja conhecido de várias maneiras.<br/>\n<br/>A razão pela qual eu fiz isso com as pinturas à mão de Ukiyo-e é que, quando se fala em Ukiyo-e, como é quase tudo xilogravura, as xilogravuras ficaram muito caras.<br/>\n<br/>A xilogravura mais cara custa de quatrocentos a quinhentos mil ienes a peça.<br/>\n<br/>Dizem que há um período de auge nas xilogravuras de Utamaro, e não é bom ser muito jovem nem muito velho, então as obras de quando ele tinha cerca de quarenta anos são as melhores, pois ele estava no auge.<br/>\n<br/>Se for assim, dizem que custa de quatrocentos a quinhentos mil ienes a peça, e depois vem Sharaku. As de Harunobu são as mais caras, mas expus algumas de Harunobu no Museu de Arte de Hakone.<br/>\n<br/>Atualmente, os três, Utamaro, Sharaku e Harunobu, são mundiais. No entanto, as pinturas à mão são baratas, menos da metade do preço.<br/>\n<br/>Portanto, acho isso realmente absurdo. Quando se fala em xilogravura, geralmente imprimem-se cerca de duzentas cópias de um tipo, mas as matrizes são caras, e as pinturas feitas uma a uma são mais baratas, então não há nada mais ilógico do que isso.<br/>\n<br/>Por isso, achei ótimo e comprei apenas pinturas à mão. Consegui coisas muito baratas e boas. Por causa disso, o preço subiu muito desta vez. E os produtos também desapareceram. Se eu fosse um comerciante, seria muito bom em ganhar dinheiro.<br/>\n<br/>Por essas razões, hoje em dia quase não há pinturas à mão. As principais se reuniram quase todas comigo.<br/>\n<br/>Então, a exposição desta vez também é uma exposição de pinturas à mão. Além disso, as pinturas à mão são maiores e mais impressionantes. Elas também têm força. Consegui reuni-las de forma barata em um período relativamente curto.<br/>\n<br/>Até o museu nacional diz que nosso Ukiyo-e é o número um no Japão.<br/>\n<br/>Sendo assim, agora falei do Ukiyo-e, mas outras coisas também ficaram muito caras.<br/>\n<br/>Eu estou surpreso. Mesmo coisas como terrenos, os lugares que comprei ficaram todos caros.<br/>\n<br/>Isso porque, como posso dizer, escolho sempre o melhor de tudo.<br/>\n<br/>Mesmo em obras de arte, só me envolvo com peças de primeira classe. E as peças de primeira classe sobem muitas vezes de valor, mas quando se trata de peças de segunda ou terceira classe, não sobem tanto, apenas o dobro ou o triplo. O tempo acabou, então vou parar por aqui.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]