[
  {
    "source_file": "mirai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cultura do Amanhã\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cultura do Amanhã\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"A partir de agora, pretendo publicar os resultados obtidos através de cerca de vinte anos de pesquisas sobre o espírito e o Mundo Espiritual, utilizando todos os métodos possíveis.<br/>\n<br/>Originalmente, uma vez que o espírito é algo vago e quase equivalente ao nada, não há, no momento imediato, um método para confirmá-lo de forma empírica e positiva,<br/>\n<br/>sendo, obviamente, difícil estabelecê-lo de forma materialista como uma ciência.<br/>\n<br/>No entanto, como já mencionei anteriormente, o progresso da ciência, que não conhece limites, fará com que, sem dúvida alguma, qualquer pessoa consiga compreendê-lo científica e mecanicamente no futuro.<br/>\n<br/>Mesmo a ciência moderna, da qual hoje recebemos grandes benefícios, teve em seu início os pioneiros de sua época, que conceberam fantasias semelhantes a sonhos como base,<br/>\n<br/>e é um fato evidente que isso acabou se materializando e se tornando um importante campo científico.<br/>\n<br/>Observando sob esse aspecto, a confirmação da existência do espírito e o fato de a ciência espiritual vir a ocupar um setor importante como disciplina acadêmica será apenas uma questão de tempo.<br/>\n<br/>Para usar uma metáfora, por mais que se explique a um homem selvagem e incivilizado de hoje que neste espaço existe uma substância chamada ar,<br/>\n<br/>ele não acreditaria. Acredito que isso seja equivalente a explicar a existência do espírito e do Mundo Espiritual ao homem culto de hoje, que também não acreditaria.<br/>\n<br/>No entanto, quando observamos as coisas conhecendo a existência real do espírito, tudo se torna verdadeiramente claro e transparente, sem o risco de contradições ou inconsistências.<br/>\n<br/>Não apenas isso, mas mesmo ao criticar a ciência materialista, a extração de sua raiz torna-se fácil.<br/>\n<br/>Isso ocorre porque a manifestação de uma força tão maravilhosa é, em si mesma, a verdade.<br/>\n<br/>\n<br/>Nesse sentido, também se pode imaginar a grande transição do mundo que está em andamento atualmente, bem como a nova cultura que nascerá após ela.<br/>\n<br/>Sendo assim, como será a cultura após a grande transição? Obviamente, deverá ser o surgimento da cultura espiritual e o seu salto evolutivo.<br/>\n<br/>E, à medida que a relação entre o espírito e a matéria for esclarecida até certo ponto, o avanço da cultura já estabelecida também será maravilhoso.<br/>\n<br/>Isso, é claro, ocorrerá no pós-guerra, e a base de seu surgimento deverá ser o Japão.<br/>\n<br/>Assim como o ar teve sua substância compreendida pelo desenvolvimento da civilização das máquinas, tornando-se útil à humanidade, no mesmo sentido,<br/>\n<br/>quando as máquinas se desenvolverem ainda mais do que hoje, medir a existência real do espírito e torná-lo útil não será, de forma alguma, um mero sonho.<br/>\n<br/>Eu apenas, ao pesquisar a relação entre o espírito e a doença, acabei chegando ao conhecimento da substância, da relação de causa e efeito, etc., daquilo que é o espírito.<br/>\n<br/>E pude compreender que eles não são apenas a causa das doenças humanas, mas têm uma relação íntima até mesmo com as mudanças e o fluxo de todas as coisas na natureza.<br/>\n<br/>No entanto, como esta obra tem como foco principal a resolução das doenças, avançarei nas explicações baseando-me, de modo geral, nessa diretriz.<br/>\n<br/>Assim, o fato de ter tornado a ciência espiritual útil e de tê-la aperfeiçoado para que possa manifestar um poder surpreendente em relação à saúde humana é o que constitui esta Arte Médica Japonesa, que apenas se antecipou à sua época.<br/>\n<br/>\n<br/>Além disso, como primeiro passo para fazer a humanidade conhecer a existência real do espírito, deve surgir um método pelo qual a substância do espírito possa ser vista pelos olhos de qualquer pessoa.<br/>\n<br/>Sobre isso, pretendo dar uma dica.<br/>\n<br/>Anos atrás, estava escrito em um livro. Dizia-se que um dos cientistas espirituais ocidentais havia descoberto um método para ver a veste espiritual.<br/>\n<br/>Dizia-se que, aplicando um produto químico chamado dicianina no vidro, seria possível ver o espírito,<br/>\n<br/>mas parece que isso não obteve resultados suficientes e, posteriormente, acabou caindo no esquecimento.<br/>\n<br/>\n<br/>Aqui, o que deve ser considerado é a lente da máquina fotográfica. Tanto no Ocidente quanto no Japão, as chamadas fotografias de fantasmas têm sido projetadas em número considerável até hoje.<br/>\n<br/>Eu também vi um número considerável delas, e há tanto as verdadeiras quanto as falsas.<br/>\n<br/>No entanto, os cientistas tendem a considerar que todas as fotografias de espíritos são forjadas,<br/>\n<br/>e os pesquisadores do espírito tendem, em sua maioria, a considerá-las verdadeiras. Mas, a meu ver, há as falsas, mas também há, com certeza, as verdadeiras.<br/>\n<br/>Portanto, uma vez que a lente da máquina fotográfica possui uma sensibilidade à força da imagem do objeto, ou seja, à densidade, várias vezes maior do que o olho humano,<br/>\n<br/>se levarmos esse princípio adiante e criarmos uma lente ainda mais avançada, a projeção do espírito se tornará possível.<br/>\n<br/>Como dito acima, se uma lente sofisticada for bem-sucedida ou se houver a descoberta de um novo raio luminoso, ao olhar para o corpo humano<br/>\n<br/>com um equipamento semelhante aos raios X de hoje para a visão espiritual, a veste espiritual e suas máculas poderão ser vistas tão claramente quanto apontar para a palma da mão.<br/>\n<br/>Quando virem o estado em que essas máculas são dissolvidas pelas ondas de luz irradiadas pelo ministrante,<br/>\n<br/>qualquer materialista, por mais que seja, não terá como não acreditar no valor da arte médica espiritual.<br/>\n<br/>Somente ao chegar a esse ponto, a ciência espiritual se tornará um campo de estudo acadêmico.<br/>\n<br/>\n<br/>E o princípio acima deve ser o oposto dos raios X.<br/>\n<br/>Isso ocorre porque, nos raios X, quanto maior a densidade, como ossos ou metais, menos os raios penetram, e isso é o que se revela. Mas, para fazer o espírito emergir, deve ser o inverso:<br/>\n<br/>deve ser um método em que, quanto maior a densidade material, mais os raios passam, e quanto maior a densidade espiritual, mais eles são capturados e revelados.<br/>\n<br/>Além disso, há o método de avançar e melhorar as chapas fotográficas.<br/>\n<br/>Por exemplo, a invenção de um método de imagem especial, como a fotografia infravermelha de hoje.<br/>\n<br/>Uma vez que até mesmo nas chapas atuais, ocasionalmente, os espíritos são refletidos, não creio que seja uma tarefa tão difícil.<br/>\n<br/>Portanto, desejo que os especialistas dessa área realizem pesquisas.\" (Extraído de \"ASHITA NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]