[
  {
    "source_file": "BK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Coleção de Ukiyo-e\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Coleção de Ukiyo-e\"</font></b>　(26 de maio de 1953)<br/>\n<br/>\"Acredito que a maioria de vocês já tenha visto o Museu de Arte, e imagino que tenham ficado surpresos.<br/>\n<br/>De qualquer forma, por volta desta época no ano passado, havia apenas cerca de cinco ou seis quadros de ukiyo-e, e quase mais nada.<br/>\n<br/>E, em menos de um ano, aquela quantidade de obras foi se reunindo rapidamente.<br/>\n<br/>Como desta vez teremos o apoio dos jornais Mainichi Shimbun e Tokyo Nichi Nichi Shimbun, há quatro ou cinco dias vieram cerca de dez pessoas de ambas as empresas jornalísticas, e eles disseram que, como coleção de ukiyo-e, deve ser a melhor do Japão.<br/>\n<br/>Disseram que não há outro lugar onde se tenham reunido obras tão boas. Como isso foi reunido tão rapidamente, realmente não é obra humana. Eu mesmo fico admirado, pensando que essa destreza é, sem dúvida, obra de Deus.<br/>\n<br/>Não é que eu tenha procurado ou encomendado algo específico; os marchands trazem as obras assim que as conseguem, então é extremamente fácil. Basta apenas esperar. Por isso, entende-se bem que não é obra humana.<br/>\n<br/>\n<br/>As peças do Egito, Grécia, Pérsia e outros lugares no prédio principal também são coisas difíceis de se encontrar.<br/>\n<br/>Mesmo quem as possui, tem apenas duas ou três peças, e não existem marchands especializados nesse tipo de obra de arte. Eles não lidam muito com isso. E, no entanto, elas vão entrando de lugares inusitados, uma após a outra.<br/>\n<br/>Eu não tinha nenhum plano desse tipo, mas como elas foram chegando sucessivamente, pensei que Deus estava dizendo para exibi-las no Museu de Arte desta vez, e foi assim que aconteceu. E, ao reuni-las, há tantas que não cabem em uma única sala.<br/>　<br/>Com a construção do novo anexo, o fluxo da água por ali, a ponte, a disposição das árvores, e agora a ponte construída na parte superior, essa topografia também acabou ficando como se tivesse sido planejada desde o início. Mas eu não faço essas coisas de forma planejada; vou fazendo conforme as ideias surgem, uma a uma, de forma muito tranquila, então, para mim, não é nada difícil.<br/>\n<br/>No entanto, aos olhos comuns, para se fazer algo assim, parece que foi preciso muito esforço e que quebrei muito a cabeça, mas do meu lado não há nada disso. Quando uma coisa fica pronta, passo para a próxima, sem pensar muito, fazendo tudo de forma quase improvisada a cada momento.<br/>\n<br/>Até agora, existem museus particulares, mas foram construídos por novos ricos ou magnatas que levaram a vida inteira para finalmente construí-los. Claro, o objetivo é diferente.<br/>\n<br/>As pessoas do passado tinham muito mais um pensamento pessoal, como proteção do patrimônio, uma lembrança de toda a vida, ou o orgulho da família, e queriam mostrar a pessoas especiais as coisas que colecionaram para seu próprio prazer.<br/>\n<br/>No entanto, eu acho que guardar essas coisas como propriedade privada é errado; o certo é fazer com que muitas pessoas as apreciem, então foi com esse objetivo que eu fiz.<br/>\n<br/>Mas o que se vê no mundo são coisas que levaram uma vida inteira para serem construídas, enquanto do meu lado, em apenas alguns anos, na verdade, três ou quatro anos, tudo foi feito de forma leve e rápida.<br/>\n<br/>Aí reside a diferença entre o que Deus faz e o que o ser humano faz.<br/>\n<br/>Em outras palavras, é a mesma coisa que curar doenças ministrando o <i>Johrei</i>.<br/>\n<br/>\n<br/>Por esse motivo, como verão hoje, até mesmo os ukiyo-e são trazidos por marchands especializados, e eu também fico surpreso.<br/>\n<br/>Há obras que me fazem pensar: 'Será que existiam coisas assim no ukiyo-e?'<br/>\n<br/>Há também ukiyo-e modernos, como os de Shinsui, ou com nomes diferentes, e há muitos de Koka Yamamura. Há também um chamado Sentaro Iwata, do qual eu nunca tinha ouvido falar, e que tem um sabor diferente do passado, fazendo-me pensar se ainda se fazem coisas assim hoje em dia.<br/>\n<br/>Além disso, há obras maravilhosas de atores, como as de Kiyotada, que chegaram, e pretendo expô-las na próxima troca de exposição.<br/>\n<br/>Eu não sabia de nada disso, mas como Deus acha melhor expor uma variedade de coisas de várias áreas, é Deus quem está colecionando.<br/>\n<br/>Mesmo em pinturas originais (nikuhitsu), eu não sabia de forma alguma que existiam tais coisas.<br/>\n<br/>O que considero um grande milagre, em especial, são os biombos, pois até agora não havia nenhum que me chamasse a atenção.<br/>\n<br/>As outras coisas estavam completas, mas apenas com os biombos eu não estava satisfeito.<br/>\n<br/>Isso porque eu queria muito um biombo de seis painéis com figuras humanas grandes, mas não havia nenhum.<br/>\n<br/>A maioria era de coisas detalhadas, que só se entende chegando perto para ver.<br/>\n<br/>As chamadas belezas Kanbun grandes, belezas das eras Kansei, Bunka e Bunsei, são maravilhosas e as melhores no ukiyo-e.<br/>\n<br/>Eu estava achando estranho, pensando no porquê de Deus não providenciar isso, mas outro dia, um especialista em estátuas budistas e cerâmica chinesa foi a Kyoto e viu dois biombos de ukiyo-e.<br/>\n<br/>Como eles se encaixavam perfeitamente no que eu sempre falo, ele perguntou o preço de um e prometeu comprar, e o outro ele pediu emprestado dizendo que precisava urgentemente e trouxe.<br/>\n<br/>Ele os trouxe alugados, dizendo que se não comprássemos, pagaríamos o aluguel.<br/>\n<br/>São aqueles dois. Aquele em que uma grande beleza está dançando. Eu queria algo assim. Realmente, os costumes femininos da era Momoyama até o início da era Tokugawa são os melhores.<br/>\n<br/>Os padrões dos quimonos e as posturas de dança especiais daquela época têm uma beleza indescritível.<br/>\n<br/>E é exatamente isso. Eu pretendia mostrar primeiro aos fiéis, mas anteontem chegaram as coisas enviadas de Kyoto.<br/>\n<br/>Portanto, não houve nem um dia de diferença. As coisas que eu queria chegaram sem um dia de atraso, então pensei: 'Como esperado, é Deus', e fiquei surpreso como sempre.<br/>\n<br/>E o outro que está ao lado também chegou ao mesmo tempo. É um biombo famoso chamado Hanami Takagari (Observação de Flores e Caça com Falcões).<br/>\n<br/>Existem três biombos famosos no Japão, e este é um deles, sendo considerado um Importante Objeto de Arte. Como esses dois estão lado a lado, não há do que reclamar.<br/>\n<br/>Os biombos que mais me preocupavam até agora chegaram exatamente como eu queria, dois deles, e ainda por cima no dia anterior, o que acho muito interessante.<br/>\n<br/>Dessa forma, tudo é feito por milagre. Portanto, quem viu no ano passado vai entender, mas em menos de um ano, seja o anexo, o ambiente ao redor, a paisagem, tudo mudou completamente, o que é um milagre após o outro, e é quase tudo obra de Deus.<br/>\n<br/>Por isso, sou como uma marionete e é muito fácil para mim.<br/>\n<br/>Por causa disso, pessoas muito importantes que não são fiéis vêm, e todos ficam surpresos, impressionados e elogiam.<br/>\n<br/>Entre os ukiyo-e, o Museu Nacional cedeu cerca de quarenta gravuras, mas como temos que fazer a troca da exposição, apenas metade está exposta.<br/>\n<br/>Entre elas, as Trinta e Seis Vistas do Monte Fuji, de Hokusai, também são muito difíceis de se conseguir. Não há muitas por aí. Atualmente, existem apenas três coleções completas das trinta e seis vistas no Japão. Uma delas entrou para nós.<br/>\n<br/>Temos outra, mas não é muito interessante, então a que está exposta agora é uma das primeiras edições, e escolhemos essa.<br/>\n<br/>As Cinquenta e Três Estações da Tokaido, de Hiroshige, também são muito raras. Isso também foi reunido milagrosamente.<br/>\n<br/>Isso foi reunido no ano passado, e falei sobre isso na época, mas eu não tinha nenhum interesse ou hobby por essas coisas, então quando um marchand especializado em ukiyo-e veio e trouxe ukiyo-e, eu disse que não tinha interesse em coisas como gravuras.<br/>\n<br/>Mas, como eu já tinha ouvido falar antes, disse que se houvesse a primeira edição das gravuras de Hiroshige, eu poderia comprar. No dia seguinte, ele veio surpreso e disse que, ao voltar para casa depois de ouvir sobre a primeira edição de Hiroshige ontem, alguém a trouxe ontem mesmo, parecendo até que tinham combinado.<br/>\n<br/>E conseguimos isso por um preço absurdamente barato. Esse foi o começo da compra de gravuras de ukiyo-e.<br/>\n<br/>Aquele marchand é especialista em gravuras, e há quarenta anos vinha procurando a primeira edição das Cinquenta e Três Estações, e finalmente a encontrou.<br/>\n<br/>E ele disse que era muito estranho que, justamente ontem, depois de ouvir do mestre que compraria a primeira edição das Cinquenta e Três Estações de Hiroshige, ela tivesse chegado.<br/>\n<br/>Coisas assim acontecem com frequência.<br/>\n<br/>Há um pergaminho chamado Yamanaka Tokiwa, de Matabei, que é famoso e até os americanos conhecem bem.<br/>\n<br/>Outro dia, um pesquisador americano de ukiyo-e veio, e quando mostrei a ele, ficou muito feliz e disse que voltaria. É assim que este Museu de Arte foi construído por milagres.<br/>　<br/>\n<br/>Eventualmente, também construiremos um em Atami, mas como até o de Hakone está sendo considerado o melhor do Japão e tem uma reputação extraordinária, o de Atami será cerca de três vezes maior que o de Hakone, e este será realmente o melhor do mundo.<br/>\n<br/>Sem dúvida, será construído algo de valor que não existe nem na América nem na Inglaterra.<br/>\n<br/>As peças a serem expostas também são providenciadas por Deus, então não preciso pensar muito ou me esforçar para encomendar várias coisas.<br/>\n<br/>Tenho certeza de que Ele construirá algo maravilhoso. Falo como se fosse assunto de outra pessoa.<br/>\n<br/>E, eventualmente, construiremos um Museu de Arte Budista em Kyoto.<br/>\n<br/>Ouvi dizer que o diretor do Museu de Kyoto comentou outro dia que a Igreja Messiânica vai construir um Museu de Arte Budista e que eles estão em apuros.<br/>\n<br/>Ele disse que o Museu de Kyoto não poderá competir. De qualquer forma, Deus venceu o governo, o que é natural, mas não deixa de ser uma sensação boa.<br/>\n<br/>Para dizer a verdade, não é o governo que controla a Igreja Messiânica, mas Deus que controla o governo, então é natural, mas eles provavelmente não percebem até esse ponto.<br/>\n<br/>Vou encerrar a conversa sobre o Museu de Arte por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]