[
  {
    "source_file": "koumyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Construir um Templo Branco Diante da Floresta Verde\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Construir um Templo Branco Diante da Floresta Verde\"</b></font>　(27 de março de 1952)<br/>\n<br/>\"Mudando de assunto, o <i>Shinsen-Kyo</i> é um modelo do Paraíso Terrestre. Foi construído com esse propósito. Falando a verdade, deve haver uma Sede Central (Honzan).<br/>\n<br/>Para construir a Sede Central, atravessando o teleférico e andando cerca de meia quadra, há um lugar à esquerda onde muitas azaleias estão plantadas, e lá tem cerca de dez mil tsubo.<br/>\n<br/>Esse é um lugar que eu adquiri há uns três ou quatro anos.<br/>\n<br/>Comprei mais ou menos com essa intenção. Naquela época era muito barato.<br/>\n<br/>É uma montanha muito serena e boa, parecendo um horoku (panela de barro) virado para baixo.<br/>\n<br/>Em ambos os lados, parece um vale com riachos. A água flui ao redor. A parte de trás é uma floresta de cedros.<br/>\n<br/>Lá, um templo branco. Se fizermos isso, a beleza cênica será indescritível. Uma casa branca diante de uma floresta verde.<br/>\n<br/>A arquitetura será de um estilo completamente diferente do novo Salão Messiânico (Messiah Kaikan) de Atami.<br/>\n<br/>Quando vou fazer algo, a ideia já se forma na minha cabeça desde cedo.<br/>\n<br/>Por isso, pode parecer muito demorado, mas, em compensação, tenho uma boa noção de como será.<br/>\n<br/>E pretendo que esse templo comporte dez mil pessoas. Como digo dez mil pessoas todas sentadas em cadeiras, isso ainda não existe no Japão.<br/>\n<br/>O lugar que mais comporta pessoas no Japão é o Teatro Internacional de Asakusa, que tem capacidade para cinco mil pessoas, então um para dez mil não existe de forma alguma.<br/>\n<br/>E o terreno plano ao redor. Como também é muito amplo, pretendo que comporte confortavelmente um total de vinte a trinta mil pessoas.<br/>\n<br/>E nessa área, não construirei apenas o templo, mas como a topografia é favorável, farei um estilo de jardim diferente.<br/>\n<br/>\n<br/>A topografia é realmente muito boa, a parte da frente é bem mais baixa, e como adquiri cerca de cinco mil tsubo lá no ano passado, pretendo construir alojamentos lá.<br/>\n<br/>Isso é para que não precisem ficar em pousadas, farei várias casas, divididas por província ou por igreja.<br/>\n<br/>A Tenrikyo faz isso, e eu acabei imitando.<br/>\n<br/>Dessa forma, a verdadeira Sede Central será construída.<br/>\n<br/>\n<br/>E eu dei o nome de 'Komyo-Dai'.<br/>\n<br/>Esse Komyo-Dai fica exatamente entre o Leste e o Oeste, no topo da montanha de Hakone.<br/>\n<br/>Em suma, Leste e Oeste são a longitude e a latitude.<br/>\n<br/>O Leste é a longitude e o Oeste é a latitude. O Leste é o fogo e o Oeste é a água.<br/>\n<br/>Portanto, é o centro da união da longitude e da latitude. E isso fica em Hakone.<br/>\n<br/>Ou seja, espiritualmente falando, significa que a Luz (Komyo) se manifestou no centro do mundo.<br/>\n<br/>\n<br/>E para ir até lá, é preciso atravessar o teleférico.<br/>\n<br/>No momento, não há caminho. Como é preciso atravessar a linha férrea, é extremamente perigoso.<br/>\n<br/>Automóveis não passam de jeito nenhum. Então, o caminho entre o parque atual e a pousada Kurata.<br/>\n<br/>Bem perto de onde pretendo aterrar, vou rebaixar o terreno, rebaixar a rua, e pretendo fazer um túnel sob o teleférico. Vou começar isso agora.<br/>\n<br/>Examinando aquele local, o túnel pode ser feito sem dificuldades.<br/>\n<br/>Porque a terra no local do teleférico é alta.<br/>\n<br/>E, proporcionalmente, eu achava que seria algo maior, mas ouvindo bem, basta que haja quatro shaku (aprox. 1,2m) de terra a partir do teleférico.<br/>\n<br/>Então, o resto pode ser feito em túnel. Colocando pilares de concreto armado e cimento, já estará pronto.<br/>\n<br/>Assim, caminhões e ônibus poderão passar pelo túnel sem problemas.<br/>\n<br/>\n<br/>Pretendo usar a terra retirada para aterrar o atual estacionamento de automóveis. É matar dois coelhos com uma cajadada só.<br/>\n<br/>Bem, de acordo com o tempo, várias dessas ideias vão surgindo.<br/>\n<br/>Isso porque Deus já preparou tudo direitinho.<br/>\n<br/>Até mesmo a topografia se encaixa perfeitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koumyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Previsão de Capacidade para Dez Mil Pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Previsão de Capacidade para Dez Mil Pessoas\"</font></b>　(23 de setembro de 1953)<br/>\n<br/>\"Além disso, há dois ou três dias fui ao Komyo-Dai e fiz basicamente apenas o projeto do terreno.<br/>\n<br/>Em cerca de trinta minutos, dei todas as instruções.<br/>\n<br/>Isso, inevitavelmente, levará cerca de três anos.<br/>\n<br/>Será construído um edifício redondo.<br/>\n<br/>A construção terá cerca de três mil tsubo e a previsão é de acomodar dez mil pessoas.<br/>\n<br/>E, do lado de fora, ao redor do edifício, pretendo que caibam cerca de vinte mil pessoas em pé.<br/>\n<br/>Basicamente, a forma e várias outras coisas já estão totalmente definidas, mas, afinal, para dez mil pessoas, um formato quadrado as deixaria muito longe e não daria certo de jeito nenhum.<br/>\n<br/>Portanto, é preciso fazer de modo que não fiquem tão longe.<br/>\n<br/>Para isso, não há outra opção a não ser o formato circular.<br/>\n<br/>A aparência externa será semelhante à do antigo Kokugikan.<br/>\n<br/>E não será totalmente redondo, nem semicircular, mas terá uma redondeza de cerca de dois terços.<br/>\n<br/>E será em forma de leque, uma forma que se alarga na base (suehiro).<br/>\n<br/>Isso porque essa forma (de leque) se alarga na base, sendo uma forma de grande desenvolvimento.<br/>\n<br/>Diz-se que o Monte Fuji tem a forma de suehiro.<br/>\n<br/>E aqui há o eixo (kaname), que contém um grande mistério.<br/>\n<br/>Falarei sobre isso em outra ocasião.<br/>\n<br/>O eixo tem um significado muito profundo.<br/>\n<br/>Basicamente, o novo Salão da Luz (Komyo Kaikan) terá esse tipo de formato.<br/>\n<br/>Isso é para muito mais tarde, depois que Atami estiver concluída.<br/>\n<br/>Para Deus, tudo tem uma ordem, então, se a ordem não estiver correta, as coisas não fluem suavemente.<br/>\n<br/>Portanto, qualquer coisa que se tente fazer e não flua suavemente, é porque há algum erro espiritual em algum lugar.<br/>\n<br/>O essencial é perceber isso, refazer e mudar os planos.<br/>\n<br/>Fazendo assim, tudo fluirá suavemente.<br/>\n<br/>Portanto, se não for algo que avance com facilidade, não dará certo.<br/>\n<br/>Se houver sofrimento, jamais dará certo.<br/>\n<br/>A ordem é: Hakone fica pronto e passamos para Atami; Atami fica pronta e, desta vez, voltamos para Hakone.<br/>\n<br/>E como o que estou fazendo é o Plano Divino (Keirin) essencial, se a ordem estiver um pouco errada, logo serei advertido por Deus.<br/>\n<br/>Os fiéis mais antigos sabem bem disso, é muito interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koumyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Fazer em Forma de Leque, com Cerca de Dois Terços Arredondados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Fazer em Forma de Leque, com Cerca de Dois Terços Arredondados\"</font></b>　(24 de setembro de 1953)<br/>\n<br/>\"Além disso, recentemente fui ao Komyo-Dai para fazer o projeto, e pretendo construir um templo que comporte cerca de dez mil pessoas.<br/>\n<br/>Até agora, construímos em formato retangular, mas assim não cabe muita gente.<br/>\n<br/>Até caberia se forçássemos, mas as pessoas ficariam muito longe e não seria prático.<br/>\n<br/>Teriam que me ver falando com binóculos, e isso não serve.<br/>\n<br/>Por isso, desta vez farei em formato circular. Ou seja, fazendo em forma de suehiro (que se alarga na base), caberão cerca de dez mil pessoas sem problemas.<br/>\n<br/>Então, não será semicircular, mas em forma de leque, com cerca de dois terços arredondados.<br/>\n<br/>Essa forma se alarga na base e é uma forma de desenvolvimento.<br/>\n<br/>Esse suehiro tem um significado muito profundo.<br/>\n<br/>O fato de frequentemente se segurar um leque branco em ocasiões auspiciosas tem esse significado.<br/>\n<br/>Por isso, em casamentos, segura-se um leque branco. É usado para várias coisas, mas diz-se que se alarga na base, e essa forma é boa.<br/>\n<br/>Então, colocaremos cadeiras em cerca de dois terços do espaço, e assim caberão cerca de dez mil pessoas facilmente.<br/>\n<br/>Como o projeto da topografia e tudo mais já foi concluído, dei as ordens.<br/>\n<br/>Primeiro faremos o túnel que passa sob o teleférico, e eu já instruí sobre isso.<br/>\n<br/>E a terra retirada será usada para aterrar o local que agora é um viveiro de plantas, nivelando-o.<br/>\n<br/>E lá construiremos vários alojamentos de descanso, como os da Tenrikyo, que, claro, serão administrados pela Igreja, mas como uma medida temporária, isso servirá.<br/>\n<br/>Depois, ao redor do templo para dez mil pessoas, pretendo construir um espaço amplo o suficiente para que vinte mil pessoas fiquem em pé.<br/>\n<br/>Agora parece grande demais, mas gradualmente ficará no tamanho ideal.<br/>\n<br/>Isso também só poderá ser feito depois que Atami estiver pronta, senão a ordem não estará correta.<br/>\n<br/>Em Atami, o Salão e o Mirante serão feitos juntos, depois será construído o Museu de Arte, e então iniciaremos o Salão da Luz (Komyo Kaikan) — ou talvez o chamemos de Templo da Luz (Komyo-Den) —, mas o plano é basicamente esse.<br/>\n<br/>Isso tem um significado espiritual muito profundo, mas falarei sobre isso aos poucos.<br/>\n<br/>Como levará cerca de três anos apenas para preparar o terreno, a construção começará daqui a uns três anos, mas anuncio apenas o que já foi decidido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]