[
  {
    "source_file": "BK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre as Obras de Arte do Museu de Arte de Hakone\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre as Obras de Arte do Museu de Arte de Hakone\"</font></b> (1 de julho de 1952)<br/>\n<br/>\"É a primeira vez que fazemos isso desde a manhã, então é um pouco estranho.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O senhor não está cansado com as visitas diárias?\"</font></b> (Nota: O texto em marrom são as falas dos fiéis)<br/>\n<br/>De certa forma, parece que minha personalidade mudou. É interessante, mas ao mesmo tempo trabalhoso...<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Como as peças em exposição são trocadas de vez em quando...\"</font></b><br/>\n<br/>Não, é contínuo. No outono — em outubro — pretendo realizar uma exposição da Escola Rimpa, mas até lá não pretendo mudar. Em qualquer exposição é assim.<br/>\n<br/>Seja por quantos meses for, mantemos como está, não ficamos mudando a toda hora.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Ontem o gato do mestre Chozan Sato havia sido trocado...\"</font></b><br/>\n<br/>Aquilo foi porque uma pessoa chamada Denchu Hirakushi viria, e eu precisava expor algo dele de qualquer maneira — como eu tinha uma, expus uma figura estranha.<br/>\n<br/>Parece que o Sr. Denchu viu e disse que aquilo era um pouco ruim demais, e que da próxima vez traria algo melhor.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Os convidados são especialistas de primeira linha, então é interessante ouvir o que dizem, há muitos que se acham os donos da verdade...\"</font></b><br/>\n<br/>Bem, de qualquer forma, como donos da verdade, eles são impressionantes.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Cinco ou seis pessoas estavam criticando o elogio (san) de Ikkyu.\"</font></b><br/>\n<br/>Eu já troquei. Eu também entendo isso.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"No banquete de ontem à noite, o Dr. Nagayo expressou suas impressões, dizendo que antes de vir não achava que seria algo tão esplêndido, mas que ficou surpreso ao ver.<br/>\n<br/>Disse algo no sentido de que, embora seja possível criticar qualquer coisa o quanto quiser, ele admira o fato de o senhor ter realizado algo assim.<br/>\n<br/>Além disso, o pintor Kazumasa Nakagawa disse que as obras contemporâneas parecem muito inferiores.<br/>\n<br/>Ele disse que Taikan ou Seiho certamente são bons, mas que no meio de coisas tão boas, as obras contemporâneas deixam a desejar.\"</font></b><br/>\n<br/>Ele está dizendo que é melhor não expor obras contemporâneas? Essa pessoa não entende.<br/>\n<br/>No caso do <i>makie</i> (laca com pó de ouro ou prata), as obras contemporâneas são melhores que as antigas. Caligrafias e pinturas? São boas. Seiho também é bom. Não perde para as pinturas antigas. O bambu de Seiho não perde em nada para Korin.<br/>\n<br/>Claro que, quando se trata de obras contemporâneas de Kokei ou Yukihiko, certamente perdem, mas Seiho, Gaho, Taikan — esses não perdem.<br/>\n<br/>No <i>makie</i>, o contemporâneo Shosai supera de longe os antigos.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Há um episódio sobre o Sutra de Causa e Efeito (Ingakyo). Outro dia, o vice-diretor de uma escola secundária veio aqui e disse que viu na casa do Sr. Masuda.<br/>\n<br/>Parece que um jovem de Shinshu trouxe aquilo perguntando se valia algum dinheiro, e o Sr. Masuda ficou tão surpreso que lhe deu vinte mil ienes, dizendo que ele não deveria usar esse dinheiro para outras coisas.<br/>\n<br/>O jovem estava carregando aquilo de forma descuidada.\"</font></b><br/>\n<br/>Tinha duzentas e trinta linhas, e foi cortado em várias partes. Um rolo tem duzentas e trinta linhas. A parte mais longa tem oitenta e quatro linhas.<br/>\n<br/>Depois, duas de cinquenta e quatro linhas. O resto foi dividido em trinta linhas, dez linhas. O antiquário que cortou vem à minha casa.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Todos elogiam a pintura 'Yuna' (Atendentes de Casa de Banho). Tanto o Sr. Nagayo quanto o Sr. Matsuda a recomendaram como a melhor.\"</font></b><br/>\n<br/>Entre as pinturas originais à mão, é a melhor.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Sr. Asano e as outras pessoas que vieram ver, todos elogiam a 'Yuna'.\"</font></b><br/>\n<br/>Deve ser mesmo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que provavelmente é anterior a Matabei.\"</font></b><br/>\n<br/>Eu também acho. Na verdade, acredito que Matabei tenha sido influenciado por ela.<br/>\n<br/>Naquela época não se colocava assinatura e selo (rakkan), então não se sabe.<br/>\n<br/>Matabei é de muito tempo depois daquilo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Sr. Kushi, que veio ontem, é um pesquisador de cerâmica?\"</font></b><br/>\n<br/>Sim. O Sr. Kushi entende bastante, mas tem um pouco de pretensão de saber tudo. Ele tem a tendência de forçar um pouco as interpretações.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Ele escreve com frequência sobre artes e ofícios, mas é uma pessoa de língua bem afiada...\"</font></b><br/>\n<br/>É verdade. Ele não trabalhava em algo na legação da China antigamente? Ele é um funcionário do governo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Sotatsu é de cinquenta ou sessenta anos antes de Korin...\"</font></b><br/>\n<br/>É mais. Cerca de duzentos anos. A história varia — há a teoria de duzentos anos e a de cento e cinquenta anos. De qualquer forma, a diferença é de mais de cem anos.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"A linhagem da Escola Rimpa termina com Hoitsu?\"</font></b><br/>\n<br/>Não termina aí. Há um discípulo de Hoitsu chamado Kiitsu que é razoavelmente bom. O álbum de pinturas de Kiitsu precisa ser restaurado, mas eu o exporei.<br/>\n<br/>Sabe aquele lugar onde ficou uma prateleira vazia? Lá eu vou expor Kiitsu.<br/>\n<br/>Depois de Kiitsu, há uma pessoa chamada Doitsu, da Era Meiji. Termina com ele.<br/>\n<br/>Além disso, o Instituto de Belas Artes (Bijutsu-in) foi o que reviveu Korin. O objetivo de Tenshin Okakura era esse.<br/>\n<br/>Para trazer Korin à vida na era contemporânea, eles começaram a pintura sem contornos (musenga).<br/>\n<br/>Ou seja, Korin e Sotatsu faziam pintura sem contornos — eles omitiam as linhas.<br/>\n<br/>No Instituto de Belas Artes, eles fizeram a pintura sem contornos de Korin, e no início receberam o apelido de \"Escola Obscura\" (Moroha), mas isso ganhou uma popularidade absurda, então todos na pintura japonesa começaram a imitar.<br/>\n<br/>A pintura japonesa atual tem esse sentido, e no fim das contas, Korin chegou à era contemporânea. Recentemente, eles incorporaram a pintura a óleo nisso.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Como o senhor considera Korin muito superior a Sotatsu...\"</font></b><br/>\n<br/>Não diria que é muito superior, além disso, Korin imitou Sotatsu. Aquele estilo de pintura tem Sotatsu como fundador. Portanto, dependendo da obra, não se pode dizer qual é melhor.<br/>\n<br/>Apenas que as pinturas de Korin não têm falhas.<br/>\n<br/>As de Sotatsu têm algo de inacabado. Por isso, Sotatsu tem obras muito boas e obras ruins.<br/>\n<br/>Korin não tem isso. É muito raro haver uma obra ruim. Portanto, no fim das contas, Korin acaba sendo superior.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O galo de Sotatsu é muito elogiado pelo público em geral.\"</font></b><br/>\n<br/>A técnica de <i>tarashikomi</i> (gotejamento) tem Sotatsu como fundador. Aquela em que a tinta escorre e se mistura. Hoje em dia ainda imitam, mas onde o <i>tarashikomi</i> aparece melhor é no galo. Como a característica de Sotatsu está muito bem expressa ali, eu o expus.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Sesshu também é uma peça rara...\"</font></b><br/>\n<br/>É rara.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Estavam elogiando.\"</font></b><br/>\n<br/>Sesshu costuma pintar de forma mais rústica. No entanto, aquela obra foi pintada com muito esmero. A forma de pintar é realmente cuidadosa.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Daruma de Musashi também...\"</font></b><br/>\n<br/>Aquele também é bom.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Sobre as pinturas houve várias discussões, mas sobre as cerâmicas não ouvi críticas, estão elogiando muito. O senhor dedicou um esforço especial a elas? O Sr. Kushi elogiou bastante.\"</font></b><br/>\n<br/>Ele entende bem desse ponto. As pessoas que elogiam a cerâmica chinesa são confiáveis. As outras pessoas não entendem.<br/>\n<br/>No entanto, por mais que ele entenda, não entende de celadon (seiji). Celadon é difícil. No Japão, não há quem entenda de celadon. As opiniões de todos divergem.<br/>\n<br/>Hoje está programada a vinda de uma pessoa chamada Fujio Koyama, e também Junsei Ozaki. O Sr. Ozaki é o número um. O Sr. Koyama é o segundo, e a pessoa chamada Kushi é o terceiro.<br/>\n<br/>O Sr. Ozaki e o Sr. Koyama têm especialidades um pouco diferentes na avaliação.<br/>\n<br/>A pessoa chamada Kushi e o Sr. Koyama estão brigando muito desde o ano passado, mas parece que o Sr. Koyama vai perder.<br/>\n<br/>Ambos pesquisam a cerâmica e os fornos da China, mas, como esperado, acham-se os donos da verdade...<br/>\n<br/>Mesmo estudando apenas os fornos da China, não se consegue entender. Há uma quantidade enorme.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Depois de dizerem que é bom, eles dão muitas justificativas teóricas.\"</font></b><br/>\n<br/>É verdade. Por isso não conseguem afirmar com certeza. Portanto, não há uma opinião unânime. Pode haver para outras coisas, mas apenas para o celadon não há concordância. É por isso que o celadon é tão difícil.<br/>\n<br/>No entanto, o melhor incensário de celadon — aquele, não há uma única pessoa que critique. Todos ficam maravilhados.<br/>\n<br/>Portanto, diante de algo verdadeiramente bom, qualquer um se curva. Aquilo é o melhor do mundo.<br/>\n<br/>Entre as cerâmicas chinesas, há várias que são as melhores do mundo. Celadon de boa qualidade não existe nem nos Estados Unidos nem na Inglaterra. Só eu tenho nesse nível.<br/>\n<br/>O David, da Inglaterra, parece se orgulhar muito de seus celadons, mas todos eles são recentes.<br/>\n<br/>São da dinastia Ming em diante. Os meus celadons são quase todos da dinastia Song.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Talvez por ser difícil, eles dizem que é bom e não dão justificativas teóricas.\"</font></b><br/>　<br/>Porque não há quem entenda...<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O do Ikkyu...\"</font></b><br/>\n<br/>O do Ikkyu não prestava desde o início. Havia um retrato de Ikkyu pintado, e o que estava ao lado era até impressionante, mas eu me sentia mal com aquilo, então acabei trocando.<br/>\n<br/>Desta vez, expus algo um pouco melhor. Expus o <i>Tsugi-shikishi</i> de Michikaze. Também não havia muitas caligrafias antigas (<i>kohitsu</i>).<br/>\n<br/>Mas o fato de haver pessoas que observam dessa forma é estimulante.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Do ponto de vista de um missionário, o que mais me alegra é que eles voltem para casa com uma nova compreensão da Igreja Messiânica.\"</font></b><br/>\n<br/>Isso mesmo. Para as pessoas que mais têm mal-entendidos sobre as novas religiões, o museu de arte é o melhor. Caso contrário, não surtiria efeito algum sobre essas pessoas. Elas nem tentariam entrar.<br/>\n<br/>Afinal, esses especialistas e acadêmicos têm uma visão muito localizada, quase não há quem veja de forma global.<br/>\n<br/>Ontem, o pintor chamado Katsuma Nakamura elogiou muito o par de pergaminhos (<i>sofuku</i>) de Mokkei, e ele disse que, entre as pinturas das dinastias Song e Yuan (<i>Sogenga</i>), aquela é a melhor.<br/>\n<br/>Ele disse que, mesmo na coleção de obras-primas de Song e Yuan, aquela de Mokkei era a sua favorita, e que estava muito feliz por poder ver a original desta vez. E, de fato, ele não está errado.<br/>\n<br/>Nobuko Yoshiya, por exemplo, parece gostar mais de Kutani.<br/>\n<br/>A primeira cerâmica pela qual as pessoas se apaixonam é Kutani. Depois, à medida que avançam, passam para a cerâmica chinesa.<br/>\n<br/>Depois, o que é realmente bom é Ninsei, mas como não há obras de Ninsei pelo mundo, as pessoas em geral não conhecem.<br/>\n<br/>Ninsei é o melhor em termos de cerâmica japonesa. Por isso, eu expus Ninsei.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Estão elogiando a tigela de chá de Ninsei.\"</font></b><br/>\n<br/>Aquela é famosa. Entre as tigelas de chá de Ninsei, aquela é a melhor.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Aquela com o carro de flores puxado é diferente, então acham rara, mas a tigela de chá ainda é a melhor...\"</font></b><br/>\n<br/>É verdade. Seria bom se houvesse um vaso de Ninsei, mas não há vasos.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Será que é a especialidade dele?\"</font></b><br/>\n<br/>Não diria que é a especialidade, mas por ser grande, é impressionante de se ver.<br/>\n<br/>Os bons vasos são o vaso de ameixeiras do Museu Nacional, o vaso de glicínias do Museu de Arte Nagao, e a paisagem do Monte Yoshino em Kyoto do Museu de Arte Nezu (sic). Esses três são bons, mas não podem ser comprados.<br/>\n<br/>Houve um tempo em que se falou em vender o do Nagao, mas se venderem aquilo, ficarão sem a atração principal. Por isso, de jeito nenhum eles abrem mão daquele.<br/>\n<br/>Portanto, se tivéssemos um vaso, este museu também seria invencível. Havia um recipiente para água (<i>mizusashi</i>) de Ninsei, não havia? Aquilo também é impressionante.<br/>\n<br/>Como não há muito de Ninsei e Kenzan pelo mundo, as pessoas não veem, então não desenvolvem o gosto por eles.<br/>\n<br/>Se não olharem para a tigela de Kenzan, não há o que fazer.<br/>\n<br/>Há o Monte Yoshino e o Rio Tatsuta, e aquilo é impressionante.<br/>\n<br/>As pessoas que ainda olham para Kutani, Kakiemon e Nabeshima são aquelas que mal deixaram de ser amadoras em cerâmica.<br/>\n<br/>Mesmo indo ao museu, há pessoas que conhecem estátuas budistas e coisas do tipo, mas para aquelas outras coisas, realmente não há. Não há onde ver.<br/>\n<br/>Ainda há várias obras de Korin e Sotatsu, mas como faremos uma exposição da Escola Rimpa em breve, não vou expor tudo agora, vou guardar e evitar expor o máximo possível.<br/>\n<br/>Mesmo de Korin, ainda há coisas incríveis. Quando foi exposto no museu no ano passado, atraiu muita popularidade. Naquela época, foi junto com Matisse...<br/>\n<br/>Quando falei sobre a exposição da Escola Rimpa para o Sr. Fujikawa, membro do Comitê de Proteção de Bens Culturais, ele disse que cuidaria de conseguir qualquer peça do museu para nós.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Em Nihondaira, no alto curso do Rio Kiso, há algo chamado Cerâmica Kenzan, mas os caracteres são diferentes.\"</font></b><br/>\n<br/>Isso é uma imitação. Algum discípulo de Kenzan, ou alguém de uma geração posterior, deve ter começado a produzir lá. O verdadeiro Kenzan da primeira geração é de Kyoto e de Negishi, em Edo. Não há em outro lugar.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Na província de Tochigi...\"</font></b><br/>\n<br/>Nunca ouvi falar disso.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que usaram argila da província de Tochigi...\"</font></b><br/>\n<br/>Devem ter usado a argila da província de Tochigi. Mas foi queimado em Negishi.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"De Uguisudani...\"</font></b><br/>\n<br/>Isso mesmo. Dizem que são descendentes? De qualquer forma, há uma ligação, mas existe um chamado Kenya.<br/>\n<br/>Na Era Meiji, ele trabalhava em Negishi, mudou-se para Mukojima e fez peças no estilo de Kenzan.<br/>\n<br/>Ele era bom em fazer contas para grampos de cabelo (<i>kanzashidama</i>), que eram chamadas de contas de Kenya, e foram muito populares na Era Meiji. As mulheres mais velhas conhecem.<br/>\n<br/>Sobre Kenzan, os acadêmicos pesquisaram e cometeram um erro, criando a teoria de que as peças que usavam cores não eram de Kenzan, e o museu também acreditou nessa teoria, então não expõe as peças coloridas de Kenzan.<br/>\n<br/>Até hoje, só expõem as pinturas em preto, não é? Recentemente, disseram que isso estava errado, e começaram a se inclinar bastante para as peças coloridas, mas agora o museu não tem essas peças porque não as adquiriu na época.<br/>\n<br/>As peças pretas, eu tenho várias agora. Vou guardá-las para a próxima exposição da Escola Rimpa. Um dia desses, trouxe do Sr. Kitahara. Ele ainda tem?<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Como será? Havia um prato de doces para a cerimônia do chá que era muito bom...\"</font></b><br/>\n<br/>Aquele é bom.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Hoje estavam programados para vir cerca de dez ocidentais, mas parece que cancelaram. Disseram que tem que ser no domingo mesmo. Que tal convidá-los em um domingo da próxima vez?\"</font></b><br/>\n<br/>É verdade. O pessoal de lá é muito metódico.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Além disso, a questão da Coreia está complicada...\"</font></b><br/>\n<br/>É verdade. Veremos uma oportunidade em breve...<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"As embaixadas da França e da Itália estavam programadas para vir, parece que eles gostam muito.\"</font></b><br/>\n<br/>Eles virão eventualmente. Além disso, devem ouvir falar da reputação.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Os avaliadores de ontem e de hoje voltarão e isso vai gerar reputação. Parece que todos vieram achando que não seria grande coisa. Pessoas como o Sr. Nagayo e o Sr. Tanigawa não são de elogiar...\"</font></b><br/>\n<br/>Isso mesmo, eles são mais de falar mal. Pelo contrário, é mais estimulante lidar com esse tipo de pessoa.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Por outro lado, quando elogiam, elogiam absurdamente.\"</font></b><br/>\n<br/>Talvez isso seja a verdade. Nós também não temos muitas coisas no mundo para elogiar. Pinturas contemporâneas, por exemplo, mesmo que eu quisesse elogiar, não há o que elogiar.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"De qualquer forma, essas pessoas nos darão o selo de garantia de ser o melhor do Japão. Da próxima vez, o melhor do mundo...\"</font></b><br/>\n<br/>O melhor do mundo, sim. Quando for construído em Atami, será incondicionalmente o melhor do mundo.<br/>\n<br/>Além disso, o Sr. Fujikawa comentou que mesmo nos Estados Unidos não há museus tão grandes assim.<br/>\n<br/>Eu achei que, por ser nos Estados Unidos, seriam grandes, mas parece que a maioria é desse tamanho.<br/>\n<br/>Além disso, tanto nos Estados Unidos quanto na Inglaterra, são coisas específicas.<br/>\n<br/>Quando se fala de coisas da China, são cerâmicas e bronzes. As coisas do Japão são gravuras ou falsificações de Korin. Peças de <i>makie</i> duvidosas. Quase não há cerâmica japonesa. Na Inglaterra também, há um pouco de Ninsei, mas esse Ninsei também é duvidoso.<br/>\n<br/>Como coisas do Japão, acho que só há gravuras. As gravuras lá superam as do Japão. O Museu de Boston é impressionante.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Sr. Masuda ainda tem, então...\"</font></b><br/>\n<br/>Ele entregou ao museu. Por isso, no ano passado também houve uma exposição no museu, mas não havia coisas muito boas.<br/>\n<br/>O motivo pelo qual começaram a colecionar no exterior foi porque não tinham a oportunidade de ver pinturas originais à mão. Os senhores feudais (<i>daimyo</i>) as guardavam e não as mostravam.<br/>\n<br/>Apenas as gravuras circulavam pela cidade, e como eram baratas, eram fáceis de comprar.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O fato de guardarem em casa e não exporem tem a ver com não querer mostrar, mas também porque se deixarem exposto, estraga. Além disso, levar para o exterior para mostrar causa danos...\"</font></b><br/>\n<br/>Para isso, existem vários métodos, bastaria expor por um curto período ou algo assim. Isso é apenas uma desculpa; na verdade, eles não querem mostrar.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"No museu, o manuseio é ruim até para pendurar um pergaminho, então acaba sendo uma atitude feudal de não querer mostrar.\"</font></b><br/>\n<br/>Realmente há isso. Se for pintura, sim, mas <i>makie</i> ou cerâmica não têm problema. Podem ficar cem anos e não acontece nada.<br/>\n<br/>Por isso, deveriam expor essas coisas, mas não expõem. Essa preocupação só existe com as pinturas.<br/>\n<br/>Elas podem desbotar ou criar rugas.<br/>\n<br/>No meu caso também, pretendo pesquisar qual é a melhor forma de lidar apenas com os pergaminhos.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dizem que dá aflição ver como fazem no museu...\"</font></b><br/>\n<br/>Eles não têm o conhecimento adequado ou não têm gosto pela coisa, e fazem isso apenas como obrigação — isso acontece. Além disso, o museu não tinha orçamento.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O desejo de mostrar as coisas e se gabar, e o desejo de não mostrar a ninguém e guardar só para si, é uma questão do espírito principal e do espírito secundário...\"</font></b><br/>\n<br/>Não é algo tão complexo assim, é o desejo de monopólio. Ou seja, o monopólio mais forte é o das relações entre homens e mulheres.<br/>\n<br/>Por isso, os chineses tentavam não mostrar suas esposas para as outras pessoas.<br/>\n<br/>E os turcos também tentavam não mostrar o rosto de suas esposas. Isso é o extremo do desejo de monopólio.<br/>\n<br/>　<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Eles elogiaram muito a estátua com barba no segundo andar...\"</font></b><br/>\n<br/>É de Gandhara, na Índia, uma peça de cerca de dois mil anos atrás. Naquela época, conseguiram fazer algo assim. Não há obra-prima como aquela.<br/>\n<br/>Há uma igual àquela no Museu Britânico, mas é mais envelhecida do que a nossa.<br/>\n<br/>A que está aqui é muito mais bonita. Quem sabe disso, elogia. Provavelmente não há outra igual no mundo. É realmente muito bem feita.<br/>\n<br/>Foi feita em um lugar chamado Gandhara, na Índia. Havia também outra cabeça de pedra, não havia? Aquela é uma boa peça.<br/>\n<br/>Há os Budas de pedra de Datong, na China, e aquela é a obra-prima máxima feita naquela época. De quantos anos atrás seria? Estou pesquisando agora, mas é bem antiga. É muito bem feita.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Eles disseram: 'De onde será que desenterram essas coisas? Têm peças muito boas'.\"</font></b><br/>\n<br/>De qualquer forma, o Japão é um país misterioso.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"No museu, a média é de quinhentas pessoas por dia, a dez ienes por pessoa, e cinco ienes para grupos. Como empregam cento e oitenta pessoas agora, dizem que só os custos com pessoal já são um grande problema.\"</font></b><br/>\n<br/>Deve ser mesmo. O governo precisa aumentar o orçamento de qualquer maneira, senão não dá.<br/>\n<br/>A verba para compra de obras de arte era de vinte milhões de ienes até o ano passado.<br/>\n<br/>Agora deve ter aumentado, mas é uma quantia insignificante. Agora eles pertencem ao Comitê de Proteção de Bens Culturais — o comitê tem um orçamento de mais de cem milhões.<br/>\n<br/>Em compensação, eles têm muitas coisas para cuidar. Têm a preservação dos tesouros nacionais...<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Castelos antigos e coisas do tipo...\"</font></b><br/>\n<br/>Isso mesmo. Templos antigos e afins — cem milhões de ienes não dão para nada.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Quem é o presidente?\"</font></b><br/>\n<br/>O presidente não é Seiichiro Takahashi? Quem veio outro dia foi o diretor de assuntos gerais. Por isso, um museu de arte como este é algo que o Comitê de Proteção de Bens Culturais deveria construir. Portanto, o fato de isso ter sido feito é motivo de grande alegria para o país.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O grupo de interessados que veio ontem também parecia achar que seria bom ter algo assim...\"</font></b><br/>\n<br/>Deve ser mesmo. Não é apenas uma questão de ser bom ter, é algo indispensável. Afinal, não há uma instituição de apresentação da arte japonesa. Além disso, seria ruim se ficasse em um lugar estranho. Os visitantes estrangeiros não viriam. Hakone é bom nesse aspecto.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Eles achavam que Meishu-Sama não tinha capacidade de avaliação, então ficaram completamente surpresos ao ver, e perguntaram se o senhor havia se formado em uma escola de artes ou que tipo de profundo conhecimento possuía. Eu disse a eles que era inspiração divina.\"</font></b><br/>\n<br/>Isso é bom.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Eu expliquei que, se for uma pintura, o senhor a pendura, e se sentir algo ruim, devolve sem comprar, e depois descobre-se que era uma falsificação. Não havia outra forma de explicar...\"</font></b><br/>\n<br/>Porque isso é a verdade. Realmente, não há nenhuma falsificação.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Eles acham que o senhor pesquisa isso há décadas. Dizem que, na maioria das vezes, mesmo nas melhores coleções, dois terços são falsificações...\"</font></b><br/>\n<br/>É verdade.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Mesmo no Museu Hakutsuru, no começo eles trocaram muitas vezes, pois parece que havia fraudes...\"</font></b><br/>\n<br/>É verdade. Ele colecionou dos trinta aos noventa anos, não foi? Ele começou a entender o que era autêntico há cerca de vinte anos. Dizem que até lá ele pagou dez milhões de ienes em 'mensalidades' (comprando falsificações).<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Sr. Shiobara também vendeu bastante, mas parece que metade era falsificação.\"</font></b><br/>\n<br/>Se for falsificação, não há o que fazer. Se eu vir dez peças e comprar uma, já é muito. Chego a ficar com pena.<br/>\n<br/>Eles trazem umas cinco ou seis peças, fazem o aprendiz carregar ou carregam eles mesmos, sobem até aqui suando, e eu não compro nenhuma.<br/>\n<br/>Em compensação, quando é uma peça que realmente vale a pena, eu compro quase pelo preço que pedem.<br/>\n<br/>Com isso, no fim das contas, não perco a chance de comprar. Mesmo que seja caro, com o passar do tempo acaba sainendo barato. Em troca, quando há algo bom — algo que realmente vale a pena — eles trazem primeiro para mim. Porque eu não pechincho.<br/>\n<br/>Os lugares que pechincham ficam por último. Ichizo Kobayashi ganhou o apelido de 'o terceiro'.<br/>\n<br/>Eles vêm primeiro a mim, o segundo é Keita Goto, e o terceiro é Ichizo Kobayashi.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">\"O Keita Goto tem coisas muito boas...\"</font></b></font><br/>\n<br/>Não diria que tem muitas — o que ele tem reunido são quase todos sutras.<br/>\n<br/>Ele também tem peças de Koetsu, mas o resto não tem forma.<br/>\n<br/>No Daishikai do ano passado — o Daishikai tem assentos em vários lugares, mas no assento de Tóquio eles expuseram as peças de Goto, e a principal atração era a pintura de patos do Imperador Kiso (Huizong).<br/>\n<br/>Trouxeram para mim, e eu recusei, pois é uma falsificação.<br/>\n<br/>Eu não disse na hora, mas depois, quando comentei que aquilo não prestava, que não era autêntico, a pessoa que ouviu ficou surpresa.<br/>\n<br/>Ele veio ontem ou anteontem e disse: \"Meishu-Sama comentou uma vez, e ultimamente tem se falado que aquela peça é suspeita.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O Imperador Kiso daqui veio do Sr. Asano...\"</font></b><br/>\n<br/>Isso mesmo. Aquele é autêntico.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Todos disseram que o de Sesshu é raro.\"</font></b><br/>\n<br/>É raro. Há peças mais esplêndidas de Sesshu, mas a verdadeira qualidade de Sesshu é aquela. Suas características estão expressas ali. Não há um Sesshu daquele nível.<br/>\n<br/>Além disso, aquele pinheiro grande pintado por Keishoki também é uma boa peça.<br/>\n<br/>Há poucas pessoas que realmente apreciam Keishoki e Shubun.<br/>\n<br/>Ainda tenho peças maravilhosas de Keishoki, mas não há espaço para expô-las.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Todos estão preocupados se não vai pegar umidade...\"</font></b><br/>\n<br/>Quanto à umidade, não há problema. Eu pesquisei sobre isso.<br/>\n<br/>Em Hakone, coloquei em um armário comum, e durante todo o ano passado não aconteceu nada. Em Atami, criaram mofo em duas ou três peças.<br/>\n<br/>Portanto, o ar de Atami é ruim. O mais problemático são as manchas de armazém (<i>kurajimi</i>). As peças que ficam décadas nos armazéns dos senhores feudais ficam amareladas, e isso não sai. O que não é mancha de armazém, quase tudo sai.<br/>\n<br/>No caso do <i>makie</i>, o ressecamento é perigoso. As pessoas não percebem muito o ressecamento do <i>makie</i>, mas é perigoso. Ele acaba descascando.<br/>\n<br/>É por isso que os americanos não prestam muita atenção ao <i>makie</i>.<br/>\n<br/>O ar nos Estados Unidos é muito seco. Por isso, se levarem para os Estados Unidos, tudo vai rachar.<br/>\n<br/>Se forem peças boas, tudo bem, mas as que levaram antes acabam rachando.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O copo com água que está lá é para evitar o ressecamento...\"</font></b><br/>\n<br/>Isso mesmo. É só para o <i>makie</i>. Quanto às cerâmicas, dizem que a cerâmica chinesa no Japão é boa porque foi transmitida desde os tempos antigos.<br/>\n<br/>No entanto, o que há na Inglaterra e nos Estados Unidos são as chamadas peças de escavação (<i>dochumono</i>), que foram enterradas na terra.<br/>\n<br/>Mesmo parecendo iguais, são completamente diferentes. Foram enterradas há centenas ou milhares de anos, durante as guerras na China. No exterior, a maioria é desse tipo.<br/>\n<br/>Portanto, tanto na Inglaterra quanto nos Estados Unidos, a cerâmica chinesa é mais recente — há boas peças de Kangxi e Qianlong, mas quase não há peças da dinastia Song.<br/>\n<br/>No Japão, importamos essas peças na Era Fujiwara e as valorizamos, e isso é o que é bom. Portanto, as boas peças de celadon estão no Japão.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Será que vieram depois que os monges começaram a ir para lá?\"</font></b><br/>\n<br/>Isso também, mas de qualquer forma, Yoshimitsu e Yoshimasa Ashikaga gostavam e valorizavam essas coisas, e mandavam comprar na China.<br/>\n<br/>Por isso, as peças com o selo deles são todas caras. São chamadas de Tesouros de Higashiyama (<i>Higashiyama Gyobutsu</i>), e têm o selo de Tenzan. As<br/>\n<br/>que têm esse selo são todas peças boas. Ieyasu ou Iemitsu Tokugawa imitaram isso e criaram os Tesouros de Ryuei (<i>Ryuei Gyobutsu</i>), e os Tesouros de Ryuei também são muito bons, mas como a época é mais recente, há algumas que não impressionam.<br/>\n<br/>Se for um Tesouro de Higashiyama, não há erro. Portanto, o mérito deles é imenso.<br/>\n<br/>Como importaram ativamente peças das dinastias Song e Yuan, a Escola Kano pintou imitando-as. Sesshu foi até a China. Ele foi à China, estudou e se tornou grande. Naquela época, os que iam à China para estudar eram Sesshu, Keishoki, Shubun — todos monges. As peças de Song e Yuan são todas de monges. Mokkei também era monge. Os monges eram impressionantes.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Será que vem do Zen?\"</font></b><br/>\n<br/>É do Zen. O Zen é algo impressionante. A cerimônia do chá também se originou do Zen.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"A pintura de Musashi também vem do Zen...\"</font></b><br/>\n<br/>Isso mesmo. Musashi basicamente teve Takuan como mestre, aprendeu o Zen e foi influenciado por Koetsu.<br/>\n<br/>Eu não aprendo a cerimônia do chá, mas como minha esposa pratica, eu vou aos encontros de chá, mas não gosto de fazer o chá daquela maneira.<br/>\n<br/>No entanto, a sala de chá é um lugar de tranquilidade e simplicidade (<i>kanjaku</i>), e isso é bom.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O que está pendurado na sala de chá...\"</font></b><br/>\n<br/>Está escrito \"Ze Butsu\" (Isto é Buda), e eu gosto muito daquilo. É de um discípulo de Bujun. Aquela caligrafia só existe uma ou duas no Japão. É bem feita, não é? Não se pode imitar.<br/>\n<br/>Eu sei o nome, mas não me lembro agora. É um discípulo direto de Bujun, acho que é o da terceira geração. Aquela letra é muito boa.<br/>\n<br/>Até o tecido, como foi montado naquela época, é um tecido tão bom que não se encontra no Japão.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"As do museu também têm algumas que foram trocadas depois...\"</font></b><br/>\n<br/>Isso acontece.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"As que continuam desde aquela época são...\"</font></b><br/>\n<br/>São mais refinadas. A de seda é de Kiun, e deve ser a melhor do Japão. Eu gosto de Kiun, e finalmente consegui aquela. A de Daito, que está ao lado, é uma boa peça.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Os pintores pareciam não ter gosto por isso.\"</font></b><br/>\n<br/>Os pintores não entendem de caligrafia a tinta (<i>bokuseki</i>). Aquilo só quem é mestre de chá entende. No chá, usa-se <i>bokuseki</i>. Rikyu, na cerimônia do chá, usava <i>bokuseki</i>. Ocasionalmente, pendurava-se uma pintura a tinta (<i>sumie</i>) de Mokkei. Não há outra coisa para pendurar.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O senhor também tem um pergaminho de chá de Mokkei?\"</font></b><br/>\n<br/>Tem aquele do martim-pescador, não tem? Aquele que parece um corvo, é esse. <i>Bokuseki</i> é bom para a sala de chá. Com pinturas, a força acaba sendo fraca.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]