[
  {
    "source_file": "noritoMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Localização de Takamagahara\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Localização de Takamagahara\"</font></b>　(Publicado em 25 de janeiro de 1936)<br/>\n<br/>\"No mundo, diz-se Takamagahara, mas isso está incorreto.<br/>\n<br/>Sendo escrito como Takama (Alta Divindade/Céu), o caractere para Céu (天) não se lê como 'maga'.<br/>\n<br/>Assim como em 'Ame no Iwato' (Caverna Celestial), lê-se 'ame' ou 'ama'.<br/>\n<br/>Acredito que, a partir de certo momento, os deuses malignos fizeram com que fosse lido como 'maga' para a sua própria conveniência.<br/>\n<br/>Sendo assim, se perguntarem onde afinal fica Takamagahara,<br/>\n<br/>desde os tempos antigos, estudiosos e religiosos vêm pesquisando, mas até hoje não se sabe.<br/>\n<br/>Alguns dizem que fica na Grécia, ou nas montanhas do Himalaia, na Índia,<br/>\n<br/>ou ainda em Ise, no Japão, ou em Shinshu,<br/>\n<br/>de modo que a disputa sobre Takamagahara não foi decidida até hoje.<br/>\n<br/>\n<br/>No entanto, a verdade é que Takamagahara está em qualquer lugar.<br/>\n<br/>Em pequena escala, está dentro do corpo humano, ou seja, no coração.<br/>\n<br/>Está na cabeça e no ventre. A cabeça é o Takamagahara do céu, e o ventre é o Takamagahara da terra, sendo a cabeça e o ventre o céu e a terra.<br/>\n<br/>Dentro do coração também existe o Takamagahara, e esse coração que reverencia a Deus e a Buda é o Takamagahara.<br/>\n<br/>As pessoas sem fé estão nubladas, e o seu Takamagahara ainda não se abriu.<br/>\n<br/>Como diz a oração (Norito): 'Em Takamagahara habitam os deuses',<br/>\n<br/>no coração das pessoas que têm fé, certamente Deus está presente, portanto,<br/>\n<br/>primeiramente, o ser humano deve construir o Takamagahara em seu coração.<br/>\n<br/>Em uma família, o local onde Deus e Buda estão assentados é o Takamagahara.<br/>\n<br/>No Budismo é o Paraíso (Gokuraku Jodo), e no Xintoísmo é o Takamagahara.<br/>\n<br/>Como <i>Kannon</i> atua em ambas as frentes, divina e búdica,<br/>\n<br/>Ele está presente tanto no Paraíso quanto em Takamagahara.<br/>\n<br/>Se não há Deus ou Buda assentados, significa que nessa casa ainda não existe o Takamagahara.<br/>\n<br/>\n<br/>E onde seria o Takamagahara de uma região ou de uma cidade ou vila? É o santuário do deus tutelar (Ubusuna).<br/>\n<br/>Diz-se que os deuses se reúnem em Takamagahara, o que significa que os deuses da terra se reúnem no santuário do deus tutelar,<br/>\n<br/>e, entre os humanos, as pessoas de fé se reúnem nesses santuários.<br/>\n<br/>Especialmente no passado, era costume reunir-se no santuário para consultar sobre qualquer assunto.<br/>\n<br/>Hoje em dia, mesmo falando em deus tutelar, é apenas de nome,<br/>\n<br/>reunindo-se apenas uma vez por ano, na época do festival, para discutir sobre o andor sagrado (mikoshi).<br/>\n<br/>A propósito, hoje em dia, como as reuniões importantes são feitas em casas de encontros ou restaurantes, com gueixas como companhia, não é possível ter uma consulta decente.<br/>\n<br/>É natural que surjam problemas de corrupção e escândalos.<br/>\n<br/>Os partidos políticos também, ao debaterem algum problema, o fazem nesses locais, portanto,<br/>\n<br/>como não se pode obter uma conclusão correta que seja verdadeiramente para o bem da nação,<br/>\n<br/>a política partidária acaba sendo abandonada pelo povo.<br/>\n<br/>Isso também é colher o que se planta e não há o que fazer.<br/>\n<br/>\n<br/>Antigamente, todas as reuniões eram feitas nos santuários.<br/>\n<br/>O gabinete do Japão também deveria ser construído no topo da montanha ao lado do Santuário Hie de Sanno,<br/>\n<br/>ou construir um templo em Kasumigaseki, entoar orações, purificar-se (saikai mokuyoku),<br/>\n<br/>e fazer as reuniões diante do espírito divino, caso contrário, não há razão para que as coisas corram bem.<br/>\n<br/>Se fizerem assim, não haverá necessidade de usar coletes à prova de balas e ficar com medo,<br/>\n<br/>e não haverá como surgirem ministros corruptos.<br/>\n<br/>A política ao estilo japonês deve se tornar assim.<br/>\n<br/>Esta é a política de Takamagahara, a teocracia (shinsei).<br/>\n<br/>Além disso, o Takamagahara de Tóquio corresponde ao Palácio Imperial, o Takamagahara do Japão é Ise,<br/>\n<br/>e o Takamagahara do mundo, no verdadeiro sentido, é o Japão.<br/>\n<br/>\n<br/>No Cristianismo, costuma-se ir à igreja todos os domingos,<br/>\n<br/>e isso também é excelente, pois as pessoas de cada região vão ao Takamagahara uma vez por semana para se banhar na Luz de Deus.<br/>\n<br/>Dessa forma, o Takamagahara está em toda parte, existindo em tamanhos grande, médio e pequeno, de acordo com a proporção.<br/>\n<br/>Acho até estranho que uma coisa tão óbvia ainda não tenha sido decidida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "noritoMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama (Palavras de Luz): \"A Localização de Takamagahara\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Localização de Takamagahara\"</b></font>　(27 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em qual província fica Takamagahara? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Diz-se Takamagahara, mas o <i>kotodama</i> (espírito da palavra) 'maga' não é bom. 'Ama' é o correto.<br/>\n<br/>Desde os tempos antigos, os estudiosos dizem que fica em tal lugar, mas, na verdade, está em qualquer lugar.<br/>\n<br/>O Céu, no ser humano, é a cabeça; em um cômodo, é o <i>tokonoma</i>; em Hakone, é o Shinsanso; em um país, é o Grande Santuário de Ise; e na religião Tenrikyo, é Yamato.<br/>\n<br/>Ou seja, refere-se ao melhor lugar, um lugar puro e nobre.<br/>\n<br/>Além disso, no Budismo, Takamagahara é chamado de Céu de Tosotsu (Tosotsuten), portanto, é estranho perguntar onde fica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "noritoMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama (Palavras de Luz): \"A Localização de Takamagahara\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Localização de Takamagahara\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem várias teorias sobre a localização de Takamagahara. Se estivesse na Terra, a que lugar corresponderia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem várias teorias sobre Takamagahara, mas nenhuma é verdadeira, pois, na verdade, Takamagahara existe em todas as coisas.<br/>\n<br/>No ser humano, é a cabeça, ou seja, isso é chamado de Tentei (Jardim Celestial). Em uma casa, é o <i>tokonoma</i>.<br/>\n<br/>Além disso, se Deus for assentado no <i>tokonoma</i> e reverenciado de manhã e à noite, todo o cômodo onde está o <i>tokonoma</i> se tornará o Takamagahara.<br/>\n<br/>Também, em uma província ou em uma região, o lugar mais puro é o Takamagahara, e a partir de agora, um Takamagahara assim será verdadeiramente construído.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "noritoMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama (Palavras de Luz): \"O Significado de Kamurogi e Kamuromi no Mikoto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado de Kamurogi e Kamuromi no Mikoto\"</font></b>　(28 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre os deuses Kamurogi e Kamuromi no Mikoto na Oração Amatsu Norito...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"São os deuses Takamimusubi e Kamimusubi.<br/>\n<br/>No topo está o Grande Deus Amenominakanushi, depois Kamurogi e Kamuromi, em seguida Takamimusubi e Kamimusubi, e depois Izanagi.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "noritoMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama (Palavras de Luz): \"O Significado de Kamurogi e Kamuromi no Mikoto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado de Kamurogi e Kamuromi no Mikoto\"</font></b>　(19 de julho de 1948)<br/>\n<br/>\"De qualquer forma, não tem um grande significado.<br/>\n<br/>Kamurogi e Kamuromi podem ser considerados um casal. Ao realizar a purificação (Misogi Harai), nasceram quatro deuses. (Abaixo, transcrição de outra resposta)<br/>\n<br/>Izanagi no Mikoto tem o trabalho de purificar.<br/>\n<br/>Izanami no Mikoto tem o trabalho de turvar.<br/>\n<br/>A rotação para a direita é materialista, a rotação para a esquerda...<br/>\n<br/>Himuka... nome de um lugar.<br/>\n<br/>Misogi é o ritual divino de se banhar na água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+4\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "noritoMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama (Palavras de Luz): \"A Diferença entre Amatsukami e Kunitsukami\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Diferença entre Amatsukami e Kunitsukami\"</font></b></font>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-me sobre a diferença entre Amatsukami (Deuses Celestiais) e Kunitsukami (Deuses Terrestres).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Amatsukami são da linhagem celestial, e Kunitsukami são da linhagem terrestre.<br/>\n<br/>Naturalmente, como as próprias palavras dizem, são posições superiores e inferiores.<br/>\n<br/>No entanto, não posso falar sobre isso detalhadamente agora.<br/>\n<br/>Porque há um mistério nisso.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "noritoMONGON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama (Palavras de Luz): \"Amatsu Sugaso e Amatsu Kanagi\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Amatsu Sugaso e Amatsu Kanagi\"</b></font>　(18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-me sobre a relação entre 'Amatsu Sugaso' e 'Amatsu Kanagi' na Oração Oharae Norito e a ciência da adivinhação (Ekigaku).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Amatsu Sugaso refere-se aos ancestrais dos deuses celestiais.<br/>\n<br/>Amatsu Kanagi (antes do Imperador Jinmu, no dia de Ano Novo, o Imperador adivinhava a boa ou má sorte daquele ano. Em breve, isso poderá ser feito no santuário. O local também já é conhecido. Anunciarei em breve)<br/>\n<br/>é um pedaço de madeira de cerca de três <i>shaku</i> (aprox. 90 cm) amarrado em forma de cruz.\"<br/>\n<br/>\n<img border=\"0\" height=\"249\" src=\"amatukanagi.jpg\" width=\"251\"/><br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]