[
  {
    "source_file": "daitoua2.html",
    "title_ptbr": "Ensaio de Meishu-Sama: 'Teoria Estratégica da Guerra da Grande Ásia Oriental'",
    "content_ptbr": "<b><font size=\"+2\">Ensaio de Meishu-Sama: \"Teoria Estratégica da Guerra da Grande Ásia Oriental\"</font></b> (Escrito em 1943)<br/>\n<br/>\n<b><font size=\"+1\">1. O nome da Guerra da Grande Ásia Oriental e da Esfera de Coprosperidade da Grande Ásia Oriental</font></b><br/>\n<br/>　　<b><font size=\"+1\">Deve ser alterado para Guerra da Grande Ásia e Esfera de Coprosperidade da Grande Ásia</font></b><br/>\n<br/>\"O objetivo final desta grande guerra atual é, sem dúvida, alcançar a grande política nacional de Hakko Ichiu (Oito Cantos do Mundo sob um Único Teto), proclamada com reverência pelo Imperador Jinmu,<br/>\n<br/>e a chegada do tempo dos céus é a razão pela qual esta grande guerra sagrada foi iniciada.<br/>\n<br/>Assim, o ponto principal desta grande administração divina é substituir a visão de mundo americano-britânica, ou seja, de oprimir as nações mais fracas e explorar suas riquezas,<br/>\n<br/>desfrutando apenas da prosperidade e felicidade de seus próprios países, uma política que acumulou crimes desumanos por muitos anos,<br/>\n<br/>por uma baseada estritamente na moralidade, permitindo que todas as nações encontrem o seu devido lugar; não devemos esquecer que estamos lutando sob uma intenção verdadeiramente sagrada e de amor à humanidade.<br/>\n<br/>Hakko Ichiu não se limita apenas à região da Ásia Oriental.<br/>\n<br/>É muito claro que, eventualmente, a Ásia, ou melhor, o mundo inteiro, deve ser englobado dentro de sua esfera.<br/>\n<br/>Neste sentido, pode-se considerar que a base como a primeira etapa da administração divina na Ásia Oriental está quase concluída.<br/>\n<br/>Portanto, devemos agora passar para a próxima etapa.<br/>\n<br/>Ou seja, devemos primeiro avançar para a Índia, e a situação atual mostra que a oportunidade para isso está gradualmente amadurecendo.<br/>\n<br/>Dessa forma, não importa de que ângulo se olhe, a Guerra da Grande Ásia Oriental está prestes a se desenvolver para uma Guerra da Grande Ásia, e neste momento,<br/>\n<br/>não seria apropriado mudar o nome para Guerra da Grande Ásia e Esfera de Coprosperidade da Grande Ásia?<br/>\n<br/>Em outro sentido, o anúncio disso daria um grande choque espiritual aos inimigos, os Estados Unidos e a Grã-Bretanha, e ao mesmo tempo,<br/>\n<br/>não apenas para o nosso povo, mas também daria sugestões a todos os povos da Esfera de Coprosperidade da Grande Ásia Oriental, inspirando seu moral e dando-lhes esperança,<br/>\n<br/>e também para os povos a oeste da Índia e do sudoeste da Ásia, não apenas lançaria uma grande luz sobre o seu futuro,<br/>\n<br/>mas também despertaria a atenção do inimigo para essa direção, resultando em uma força de contenção, o que nos permitiria esperar o efeito de matar três coelhos com uma cajadada só.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">2. A Missão do Império</font></b><br/>\n<br/>\"Nosso Grande Império do Japão é um império sagrado e inviolável, único no mundo,<br/>\n<br/>e através da grande majestade e virtude do reverenciado Imperador,<br/>\n<br/>governará o mundo inteiro, fazendo com que as multidões descansem em paz em seus respectivos lugares, e construirá um mundo moral e brilhante;<br/>\n<br/>essa é a missão original do Império, e através disso, em vez da cultura judaica de sobrevivência do mais forte do passado,<br/>\n<br/>devemos reconhecer plenamente que somos uma nação que deve cumprir a missão concedida pelos céus de estabelecer uma nova cultura baseada na visão de mundo japonesa.<br/>\n<br/>Neste sentido, mesmo em termos de estratégia, invasões e atos de pirataria como os dos inimigos americanos e britânicos não são permitidos,<br/>\n<br/>e isso já foi demonstrado nos fatos. Devemos perceber isso.<br/>\n<br/>Isso se refere ao fato de que, em Guadalcanal, o Exército Imperial sofreu um número de baixas sem precedentes,<br/>\n<br/>seguido por um resultado de batalha semelhante na Ilha de Attu. Pode-se perceber que há uma profunda vontade de Deus nisso.<br/>\n<br/>Escusado será dizer que Guadalcanal é território britânico e a Ilha de Attu é território americano, portanto, em um sentido estrito, não se pode dizer que não seja uma invasão.<br/>\n<br/>Além disso, quando pensamos no fato de que a retirada das tropas de guarnição na Ilha de Kiska foi abençoada com resultados extremamente bons, podemos saber que isso também está de acordo com a Vontade Divina.<br/>\n<br/>Portanto, temo que, mesmo na área das Ilhas Salomão, onde estamos lutando atualmente, acabaremos chegando a uma situação em que a retirada será inevitável.<br/>\n<br/>\n<br/>Quando consideramos profundamente esses significados, assim como a convicção de vitória é fraca em uma guerra sem uma causa justa,<br/>\n<br/>uma operação que não está de acordo com a Vontade Divina terá apenas muitas dificuldades e os resultados obtidos em relação aos sacrifícios serão contrários às expectativas.<br/>\n<br/>Isso não se aplica apenas à guerra. É comum a todas as coisas.<br/>\n<br/>Portanto, se, durante uma operação, os resultados esperados não puderem ser alcançados,<br/>\n<br/>deve-se examinar a filosofia da operação e, ao perceber a irracionalidade, deve-se retirar prontamente ou alterar a operação.<br/>\n<br/>Ao fazer isso, resultará no mínimo de sacrifícios e em benefícios para a próxima ação operacional.<br/>\n<br/>É claro que não se deve ficar preso a aparências temporárias e deve-se abandonar o apego.<br/>\n<br/>Em suma, não violar o território de outros países e, ao mesmo tempo, não permitir que nem um centímetro da Ásia seja invadido, pode ser dito como o aspecto majestoso do País Divino.<br/>\n<br/>Presumo reverentemente que as palavras imperiais, 'Os espíritos divinos dos ancestrais imperiais estão no alto', referem-se a isso.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">3. Avancem para o Oeste da Índia</font></b><br/>\n<br/>\"Com base no significado mencionado acima, como uma grande política para o futuro, devemos assumir uma postura de avanço sequencial para o oeste da Índia, ou seja, até o Irã, Iraque, Afeganistão, Baluquistão, Síria, Arábia e Ásia Menor como fronteiras, e completar a Esfera de Coprosperidade da Grande Ásia.<br/>\n<br/>Escusado será dizer que o objetivo desta estratégia é a expansão da Esfera de Coprosperidade da Grande Ásia Oriental e, como é a libertação dos povos oprimidos, está de acordo com a Vontade Divina e deve ser capaz de atingir seu objetivo de forma extremamente suave e sem grandes sacrifícios.<br/>\n<br/>A razão é que tem o mesmo significado que os resultados rápidos e grandes sem precedentes alcançados nas batalhas iniciais da Guerra da Grande Ásia Oriental.<br/>\n<br/>Originalmente, o fato de os Estados Unidos e a Grã-Bretanha terem continuado a invadir a Ásia até hoje significa que eles acumularam pecados que são completamente contrários à Vontade Divina, portanto, quando chegar a hora do acerto de contas, é uma consequência natural que eles sejam forçados a se retirar.<br/>\n<br/>O que devemos saber de antemão sobre isso é que a atual guerra mundial é completamente diferente em essência de todas as guerras até hoje.<br/>\n<br/>O que isso significa é que todas as guerras anteriores foram causadas pelos interesses de um ou vários países,<br/>\n<br/>mas nesta grande guerra, a guerra em si é de significado secundário, e o significado primário é o grande acerto de contas do mundo e o balanço geral da cultura.<br/>\n<br/>Ou seja, juntamente com o colapso da velha cultura judaica, é o surgimento da cultura japonesa recém-criada.<br/>\n<br/>O que mais poderia ser o sofrimento atual do mundo senão as dores de parto para o nascimento de uma nova cultura?<br/>\n<br/>Ficou claro que a cultura judaica, que se desenvolveu sob o pretexto de promover o bem-estar da humanidade, é na verdade o oposto, apenas um aumento do sofrimento.<br/>\n<br/>Apenas um número muito pequeno de judeus e nações sob a influência judaica puderam desfrutar dos benefícios da cultura, enquanto a grande maioria dos indivíduos e nações tornou-se vítima dessa minoria, sofrendo com as dificuldades de sobrevivência; essa é a causa do impasse da civilização.<br/>\n<br/>Escusado será dizer que isso se baseia inteiramente no erro da visão de mundo materialista.<br/>\n<br/>É aqui que chegou a hora em que uma nova cultura baseada em uma visão de mundo espiritualista deve nascer.<br/>\n<br/>E o local de nascimento dessa cultura espiritualista deve ser o Japão.<br/>\n<br/>Só assim a humanidade poderá, pela primeira vez, desfrutar verdadeiramente dos benefícios da cultura e compartilhar a felicidade de forma igualitária.<br/>\n<br/>Acima de tudo, o fato de os países da Esfera de Coprosperidade estarem se tornando independentes um após o outro sob a proteção do Japão, regozijando-se e satisfeitos, conta essa história de forma vívida.<br/>\n<br/>\n<br/>Com base no exposto acima, quando aplicado à inimiga Austrália, o resultado será o oposto.<br/>\n<br/>Ou seja, se o Japão ocupasse a Austrália branca, os habitantes nunca ficariam satisfeitos.<br/>\n<br/>Pelo contrário, o ressentimento e a insatisfação seriam inevitáveis.<br/>\n<br/>Isso ocorre porque eles não apenas não são oprimidos como a Ásia, mas também têm uma relação de sangue com a Grã-Bretanha.<br/>\n<br/>Portanto, o significado da captura da Austrália não seria nada mais do que uma conveniência operacional temporária e uma punição.<br/>\n<br/>No entanto, embora possa haver casos em que uma guerra de punição seja necessária, há uma ordem para isso.<br/>\n<br/>Ou seja, a necessidade de fazê-lo pode surgir após a conclusão da Esfera de Coprosperidade em toda a Ásia, mas hoje ainda é prematuro.<br/>\n<br/>Portanto, se a ordem for perturbada hoje, haverá apenas muitos sacrifícios e os resultados serão difíceis de esperar.<br/>\n<br/>Neste sentido, se estamos lutando atualmente com o objetivo de capturar a Austrália, essa estratégia deve ser abandonada o mais rápido possível.<br/>\n<br/>Em uma palavra, o mundo está atualmente passando por uma grande transição do colapso da cultura materialista judaica para a construção da cultura espiritualista japonesa,<br/>\n<br/>portanto, o Japão deve avançar resolutamente sob a bandeira da justiça.<br/>\n<br/>Com isso, não há dúvida de que seremos abençoados com bons resultados imprevisíveis através do poder invisível, ou seja, a grande majestade e a ajuda divina.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">4. O Impacto dos Grandes Resultados da Guerra</font></b><br/>\n<br/>\"Se incluirmos toda a Grande Ásia sob a influência do nosso Japão, que tipo de golpe isso daria ao inimigo? Em primeiro lugar, a Grã-Bretanha, tendo perdido a Índia, veria seu poder nacional reduzido pela metade.<br/>\n<br/>Além disso, a assistência dos Estados Unidos à União Soviética também sofreria um grande golpe, de modo que a difícil situação dos nossos aliados, Alemanha e Itália, seria completamente superada e a situação mudaria drasticamente.<br/>\n<br/>Além disso, com o olhar do Japão adicionado ao Mar Mediterrâneo, o moral dos países do Eixo dobraria, enquanto o moral do inimigo diminuiria na mesma proporção.<br/>\n<br/>Além disso, como nos aproximaríamos geograficamente dos três países do Eixo, é claro que isso adicionaria grandes benefícios às operações conjuntas.<br/>\n<br/>Outro benefício é que Chiang Kai-shek, tendo suas comunicações com a Índia cortadas, receberia um golpe fatal e não saberia o que fazer, restando-lhe apenas o destino de se render ou fugir.<br/>\n<br/>Como a Grã-Bretanha estaria à beira do perigo devido a uma diminuição drástica de seu poder militar, os Estados Unidos seriam forçados a fornecer grande assistência e, como resultado, seriam forçados a colocar o ataque ao Japão em segundo plano.<br/>\n<br/>\n<br/>No entanto, o maior problema aqui é que, na execução dessa estratégia, à medida que a linha de frente se estende, o inimigo interferirá persistentemente no abastecimento a partir da costa.<br/>\n<br/>Portanto, quanto a como lidar com o poder naval para repelir isso, é claro que, idealmente falando, é obter a supremacia aérea e naval.<br/>\n<br/>No entanto, deve-se considerar que isso é quase impossível em uma área tão grande.<br/>\n<br/>Portanto, em última análise, devemos lidar com isso através de um grande aumento na produção de todos os materiais, principalmente aeronaves e navios.<br/>\n<br/>No entanto, eu conheço um método seguro que pode dobrar a capacidade de produção atual.<br/>\n<br/>Não, o fato é que estou experimentando isso atualmente em uma parte do setor industrial e alcançando os resultados esperados.<br/>\n<br/>Como a aproximação da meta de dobrar a produção corre paralela à extensão da linha de frente, não acho que alcançar o objetivo seja uma tarefa difícil.<br/>\n<br/>E os suprimentos, escusado será dizer, devem se concentrar o máximo possível na produção em várias partes do sul da Esfera de Coprosperidade para economizar capacidade de transporte.<br/>\n<br/>Em particular, a maior parte dos alimentos pode ser suportada pela Esfera de Coprosperidade.<br/>\n<br/>Em seguida, quanto a como as operações no Pacífico Sul e no Pacífico Norte devem ser conduzidas durante o progresso da operação acima,<br/>\n<br/>é claro que não devemos tocar no continente do inimigo e, ao mesmo tempo, ao estabelecer defesas de ferro nos limites do nosso continente, embora alguns sacrifícios sejam inevitáveis,<br/>\n<br/>como o inimigo será contido pelo progresso dessa grande operação, seus ataques nessa direção dificilmente irão além de uma guerra de nervos.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">5. Conclusão</font></b><br/>\n<br/>\"Como mencionado acima, no alvorecer da conclusão da Esfera de Coprosperidade da Grande Ásia Oriental, se o inimigo ainda não parar com suas tentativas de resistência, como as ações do inimigo são uma invasão e contrárias à Vontade Divina,<br/>\n<br/>nesse momento, lançar resolutamente uma guerra de punição é, de fato, legítima defesa.<br/>\n<br/>Como resultado, se o inimigo perceber seus erros e se render, tudo bem; se ele resistir obstinadamente, é aceitável lançar um grande avanço de forma resoluta.<br/>\n<br/>É claro que o bombardeio e a captura do continente do inimigo também seriam inevitáveis.<br/>\n<br/>Isso ocorre porque não é de forma alguma contrário à Vontade Divina.<br/>\n<br/>Em suma, a estratégia de que falo é, fundamentalmente, manter a estratégia e a ordem corretas japonesas sob um propósito sagrado,<br/>\n<br/>e acredito que não há dúvida de que, através disso, podemos alcançar o máximo de resultados com o mínimo de sacrifícios.<br/>\n<br/>Acredito que a ajuda divina sempre se manifesta onde há justiça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]