[
  {
    "source_file": "picaso2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao ver a Exposição de Picasso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao ver a Exposição de Picasso\"</font></b> (1 de dezembro de 1951)<br/>\n<br/>\"Recentemente, fui a Tóquio e vi a exposição de Picasso, e escrevi minhas impressões sobre ela.<br/>\n<br/>(Ensinamento após o Ensaio \"Ao ver a Exposição de Picasso\")<br/>\n<br/>Como acabaram de ler, acho que absolutamente ninguém criticou tão duramente as pinturas de Picasso dessa maneira.<br/>\n<br/>Digo isso porque, falando a verdade, as pessoas de hoje não entendem.<br/>\n<br/>Ainda não desenvolveram olhos capazes de criticar a arte.<br/>\n<br/>O fato de não terem desenvolvido se deve a não terem a oportunidade de ver coisas excelentes e boas — porque não as veem.<br/>\n<br/>Se vissem coisas realmente boas, a mente se formaria, e as pinturas de Picasso não seriam problema algum.<br/>\n<br/>O fato de Picasso ter se tornado grande — ou melhor, de ter passado a ser considerado grande — tem um motivo.<br/>\n<br/>Isso porque, mesmo que os ricos dos Estados Unidos quisessem adquirir arte oriental, o Japão não vendia, e se comprassem do Japão, eram apenas falsificações — Inglaterra, França e Alemanha também tinham um pouco. Eles compravam esse tipo de coisa.<br/>\n<br/>Os ricos se vangloriavam muito, mas nos Estados Unidos, novos ricos surgiram depois. Os ricos que surgiram depois não tinham o que comprar.<br/>\n<br/>Como não havia jeito, voltaram os olhos para os artistas contemporâneos — os grandes pintores contemporâneos.<br/>\n<br/>Diziam que os maiores na França eram Picasso ou Renoir, por exemplo. Decidiram comprar as pinturas deles.<br/>\n<br/>Do lado de Matisse e Picasso, a pintura — a pintura a óleo — foi mudando gradualmente, mudou muito desde o Impressionismo.<br/>\n<br/>Chegando ao Pós-Impressionismo, surgiram grandes nomes como Van Gogh e Gauguin, que reuniram coisas boas.<br/>\n<br/>No entanto, disseram que aquilo ainda não servia, que precisavam criar algo novo e mais diferente, e gradualmente foram buscando o novo, o novo, e acabaram indo longe demais.<br/>\n<br/>O resultado de ir longe demais é o que escrevi aqui, formas que parecem pessoas atropeladas ou mortas por bombas, coisas incompreensíveis — como se tivessem sido desenhadas por crianças — isso sim é diferente.<br/>\n<br/>Então, os novos ricos americanos, em relação aos milionários que possuíam pinturas de estilo antigo — da velha escola —, se orgulhavam muito dizendo: 'Vejam só, eu consegui algo novo que vocês não têm'.<br/>\n<br/>Por outro lado, Matisse e Picasso não tinham esse pensamento comercial, mas ao tentarem criar algo novo que deixasse as pessoas boquiabertas, acabaram daquele jeito.<br/>\n<br/>Isso coincidiu com o pensamento dos ricos.<br/>\n<br/>Por isso, compram muito. Como havia muitas encomendas, os preços subiram.<br/>\n<br/>As obras de Picasso, por exemplo, são extremamente caras.<br/>\n<br/>As massas são estranhas; pensam que, como as pinturas de Picasso são tão caras, devem ser boas.<br/>\n<br/>Se perguntarem se é bom, não sabem distinguir o bom do ruim.<br/>\n<br/>Pensam: 'É bom, tem valor' — é a mesma coisa que os sutras budistas.<br/>\n<br/>　<br/>Como não entendem os sutras, eles os recitam com reverência.<br/>\n<br/>Se entendessem os sutras, a reverência diminuiria muito.<br/>\n<br/>Há um certo sutra que, quando traduzido, fala sobre relações entre homens e mulheres.<br/>\n<br/>É algo extremamente obsceno. E as pessoas o reverenciam. No fim das contas, o ser humano é assim.<br/>\n<br/>Por isso, eu, pelo contrário, escrevo de forma que se entenda claramente, e por isso, nesse sentido, pode não ser reverenciado,<br/>\n<br/>mas não se trata de ser reverenciado ou não; como o objetivo aqui é salvar os seres humanos — a humanidade —, o principal é que compreendam.<br/>\n<br/>Os sutras e a Bíblia também não são muito compreensíveis, mas a Bíblia é melhor que os sutras.<br/>\n<br/>Coisas incompreensíveis também têm seu lado bom, mas por causa disso geram ilusão.<br/>\n<br/>Como geram ilusão, tanto no Budismo quanto no Cristianismo, surgem muitas seitas.<br/>\n<br/>Por isso, não conseguem salvar a humanidade verdadeiramente.<br/>\n<br/>Apenas sentem-se salvos de alguma forma, mas não é algo profundo.<br/>\n<br/>Claro, também havia a falta de força, então, até agora, aquilo estava bom.<br/>\n<br/>Aqui, nós esclarecemos esses pontos ambíguos, pois até agora era a Era da Noite, e eu estou construindo a base da civilização da Era do Dia.<br/>\n<br/>É natural que seja assim.<br/>\n<br/>\n<br/>Sendo assim, mesmo na pintura, coisas incompreensíveis causam grande alvoroço, e os pintores japoneses, vendo isso, começaram a imitar.<br/>\n<br/>É realmente interessante. Portanto, isso é exatamente como um balanço: como o antigo foi longe demais, por reação foi para este lado, e o que foi para este lado é a pintura a óleo atual, que em breve irá para o outro lado novamente.<br/>\n<br/>Por outro lado, ultimamente, o Conto de Genji tem se tornado popular. Ou Ishikawa Goemon, isso é a reação da reação.<br/>\n<br/>Com isso, gradualmente chegam a um impasse, e então nascerá o que é verdadeiro.<br/>\n<br/>Observando a civilização até agora, vemos que tudo tem passado por esse tipo de fluxo.<br/>\n<br/>Por isso, quando o Museu de Arte for construído, como acabaram de ler, as obras ocidentais de qualquer forma não se comparam, então estou evitando me envolver com elas.<br/>　<br/>\n<br/>Além disso, se as obras ocidentais fossem boas do ponto de vista artístico, eu faria algo a respeito, mas, falando verdadeiramente de arte, elas são inevitavelmente inferiores à arte oriental.<br/>\n<br/>Isso não tem jeito. Por isso, mesmo nos Estados Unidos ou na Inglaterra, eles desejam muito mais e compram por preços mais altos as pinturas da dinastia Song da China do que as de Matisse ou Picasso.<br/>\n<br/>Porque elas têm valor. Por que as pinturas ocidentais não são boas? Porque lhes falta a primeira condição: a nobreza.<br/>\n<br/>O aspecto mais elevado da arte é a nobreza.<br/>\n<br/>Com os seres humanos é a mesma coisa. Dizem que alguém é grande ou algo assim, mas no fim das contas, é a nobreza. É a elevação. Tem que haver elevação.<br/>\n<br/>Elevação significa estar próximo a Deus. O mais elevado é Deus, depois o ser humano, e depois os animais.<br/>\n<br/>Escrevi certa vez que o ser humano está entre Deus e os animais, mas as pinturas ocidentais não têm elevação.<br/>\n<br/>\n<br/>Recentemente, ao ver as pinturas de Picasso — ah, não consigo achar que tenham dignidade.<br/>\n<br/>A arte com dignidade é uma arte celestial. Ao contemplá-la, somos elevados por ela.<br/>\n<br/>Assim, somos elevados espiritualmente ao Paraíso.<br/>\n<br/>É nisso que reside o valor da arte. Quando digo que a arte ocidental é inferior, às vezes me perguntam o motivo, e quando respondo que é por falta de dignidade, eles ficam sem palavras.<br/>\n<br/>Portanto, pretendo expor no Museu de Arte obras-primas de mestres da arte oriental — sejam antigas ou novas, não importa —, obras-primas dos mestres de suas respectivas épocas.<br/>\n<br/>Há obras que eu comprei, e também já estabeleci contato com pessoas que possuem esse tipo de obra.<br/>\n<br/>Como é Deus quem está fazendo isso, tudo corre muito bem, e acho que, quando o Museu de Arte finalmente estiver pronto, as pessoas ficarão surpresas.<br/>\n<br/>Mais do que se perguntarem como essas obras foram reunidas, haverá muitas coisas que farão as pessoas pensarem como obras tão esplêndidas puderam ser criadas no passado.<br/>　<br/>\n<br/>Já visitei quase todos os museus de arte privados.<br/>\n<br/>Em Osaka, Quioto e Tóquio, recentemente fui ao Museu Nezu e ao Museu Nagao — do Wakamoto.<br/>\n<br/>Todo ano, na primavera e no outono — o Nagao abre por dois dias, e o Nezu por cinco dias.<br/>\n<br/>Isso ocorre porque os museus privados devem realizar exposições pelo menos duas vezes por ano, afinal, são fundações.<br/>\n<br/>As fundações têm essa obrigação.<br/>\n<br/>Caso contrário, serviriam apenas para proteger o patrimônio e evitar o pagamento de impostos.<br/>\n<br/>Vi ambos, e, para falar sem reservas, a maioria das obras é como lixo.<br/>\n<br/>A melhor obra do Museu Nezu está no mesmo nível da pior obra que tenho em minha casa.<br/>\n<br/>Além disso, no Museu Nagao, há a famosa Jarra Fuji-tsubo \n— esta, sim, é esplêndida.<br/>\n<br/>O resto, mesmo que fosse de um antiquário de periferia — se trouxessem para mim, eu não compraria de jeito nenhum, independentemente do preço. Fiquei realmente surpreso.<br/>\n<br/>\n<br/>Além disso, como sempre digo, as obras de arte dos museus nacionais são realmente muito ruins.<br/>\n<br/>É até lamentável mostrar aquilo aos estrangeiros.<br/>\n<br/>Portanto, as obras que irei expor certamente surpreenderão as pessoas, fazendo-as questionar se coisas assim realmente existem no mundo.<br/>\n<br/>Se os estrangeiros virem, ficarão tão surpresos que cairão para trás.<br/>\n<br/>E, além disso, como esperado, não é obra humana.<br/>\n<br/>Como é Deus quem está agindo, coisas incrivelmente maravilhosas chegam às minhas mãos de forma misteriosa.<br/>\n<br/>Por isso, elas se reúnem milagrosamente.<br/>\n<br/>Por isso, as que vêm para mim têm um preço relativamente baixo.<br/>\n<br/>Geralmente, pessoas de conglomerados financeiros precisam de dinheiro de repente, e essas obras aparecem de repente.<br/>\n<br/>Se eu as vendesse agora, lucraria bastante, mas não posso fazer isso.<br/>\n<br/>Nesses casos, entende-se bem que é Deus quem está realizando grandemente essas coisas.<br/>\n<br/>Quando entro nesse assunto, acabo me empolgando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]