[
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(Hikari nº 40, publicado em 17 de dezembro de 1949)<br/>\n<br/>O jornal Yomiuri arrumar briga incessantemente com Deus é travessura de um garoto mimado.<br/>\n<br/>Senhor jornal Yomiuri, obrigado pelo seu árduo trabalho como vilão.<br/>\n<br/>O jornal Yomiuri nos chama de conglomerado financeiro da Religião <i>Kannon</i>; sendo assim, logo surgirá a religião Moriwaki, e os repórteres do Yomiuri estarão plantando bananeira como os acrobatas Kakube-jishi.<br/>\n<br/>Já que não curar doenças é científico, e curá-las é anticientífico, estou atualmente inventando um método de esfriar as coisas com fogo e queimá-las com água.<br/>\n<br/>Em suma, já que têm inveja do desenvolvimento de nossa religião, nossa religião deve ser o galã do mundo religioso, e estou me gabando disso.<br/>\n<br/>Quando pergunto se adoram a Deus (Kami-sama) ou ao Dinheiro (Kane-sama), dizem que adoram a ambos, esses gananciosos.<br/>\n<br/>Como o mentiroso e venenoso chegou ao fim da sorte, ele vai cair de bunda no chão de tanto susto, e logo virá se curvar, se rastejar e pedir desculpas.<br/>\n<br/>A revista Bungei Shunju diz que os ativos de nossa religião são de 5,5 bilhões. De fato, os chantagistas que virem isso não conseguirão ficar quietos.<br/>\n<br/>O Yomiuri chama nossa religião de palácio dos demônios. É verdade, se você olhar para Deus a partir da perspectiva do demônio.<br/>\n<br/>Ao tratar de forma tão sensacionalista o problema com o advogado, o jornal Yomiuri mostra ao mundo que não tem material para escrever sobre nossa religião.<br/>\n<br/>De vez em quando o jornal Yomiuri publica sobre nossa religião no jornal, o que serve para matar o tédio. Continuo contando com vocês de vez em quando.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(Hikari nº 41, publicado em 24 de dezembro de 1949)<br/>\n<br/>Nossa religião está agora implementando instalações de defesa rigorosas. Vocês devem querer saber para que servem; não é nada mais do que para evitar fezes de cachorro.<br/>\n<br/>Quando começamos a fazer um pouco de trabalho, todos os jornais e revistas do Japão começam a escrever sobre nós. O Japão é realmente pequeno. Quando começarmos a fazer as coisas de verdade, todos os japoneses vão desmaiar. Será que isso é um pouco de presunção?<br/>\n<br/>Em suma, é difícil, pois estamos transformando olhos de mosquito em olhos humanos.<br/>\n<br/>Garanto que as doenças da região lombar vão aumentar em breve, pois quando virem a grande placa do Paraíso Terrestre, todos vão cair para trás de tanto espanto.<br/>\n<br/>Dizem que em breve a raça Miroku vai aumentar e a raça senil vai diminuir. Nessa hora, acho que vou dizer: \"Vejam só!\".<br/>\n<br/>Vejam só, vão se arrepender. Como castigo por atrapalharem a Deus, ficarão exaustos e, no fim das contas, em desespero, muitos acabarão se enforcando. O lixo humano inútil e imprestável será eliminado um após o outro. Eu estou esperando por isso. Ah, estou exausto.<br/>\n<br/>Até os vermes podem se tornar seres humanos, então <i>Kannon</i> é realmente grato.<br/>\n<br/>O jornal Yomiuri está atualmente recrutando repórteres, mas dizem que é restrito a graduados de escolas para cegos e surdos-mudos.<br/>\n<br/>Entendo, é a era da epidemia de narcóticos, já que até jornais narcóticos estão sendo publicados.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<font size=\"+2\"><b>Epigramas</b></font>　Hakkousei　(Hikari nº 42, publicado em 31 de dezembro de 1949)<br/>\n<br/>O jornal Yomiuri chama nossa religião de Reino de <i>Kannon</i>. Portanto, nós também daremos um título honorífico ao jornal Yomiuri: Reino Yomiuri de Fabricação de Mentiras.<br/>\n<br/>Se houver sequer uma pessoa que acredite nos artigos absurdos do jornal Yomiuri, o futuro do Japão é preocupante.<br/>\n<br/>Quando o material para os epigramas estava acabando, o jornal Yomiuri forneceu material na hora certa, então eu agradeço. Em breve Deus lhes dará uma recompensa, e será um funeral.<br/>\n<br/>Agora os deuses malignos estão desesperados. Não se importam se são mentiras ou absurdos, lançam qualquer boato e vêm colidir com nossa religião, como os gritos estridentes de uma mulher histérica.<br/>\n<br/>Entendi o objetivo do jornal Yomiuri. A intenção deles é fazer propaganda exagerada da renda e dos bens de nossa religião para estimular a Receita Federal e tentar dar um golpe em nossa religião. O que acham? Esta é a tática de exposição da tática de exposição de Deus.<br/>\n<br/>A razão pela qual o jornal Yomiuri tem nossa religião como inimiga mortal é porque, até agora, todos os que foram difamados choraram em silêncio, mas apenas nossa religião não cede um passo em prol da justiça. Por isso, eles perdem a paciência e demonstram sua tirania.<br/>\n<br/>A forma como o jornal Yomiuri escreve os artigos difamatórios sobre nossa religião transborda de ódio. É algo tão afeminado, como uma prostituta podre.<br/>\n<br/>Ainda não deve haver precedentes de uma briga entre uma religião e um jornal, mas isso é, na verdade, a batalha entre Deus e o demônio.<br/>\n<br/>Se fôssemos uma religião que perdesse para o demônio, jamais poderíamos salvar a humanidade mundial.<br/>\n<br/>Os deuses malignos estão desesperados, enquanto nós assistimos de camarote. \"Hehen, o que acham disso?\" É uma sensação boa.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(Hikari nº 44, publicado em 7 de janeiro de 1950)<br/>\n<br/>Ó Buda, desta vez vou acabar com a tribo de Daiba (Devadatta) que o atormentou, então fique tranquilo. Ao dizer isso, Buda dá um sorriso de canto de boca.<br/>\n<br/>Jornal Yomiuri, como você é tão entusiasmado em fazer propaganda de nossa religião, de agora em diante o nomearei como encarregado de propaganda de nossa religião. Que tal? Deve estar grato. No entanto, o salário será entregue pelas mãos de um chantagista.<br/>\n<br/>No mundo de hoje, há muitos caras de mente fechada. Para alargá-los, primeiro precisamos de epigramas.<br/>\n<br/>Há muitos caras que correm de um lado para o outro por coisas insignificantes, como lascas de madeira sopradas pelo vento.<br/>\n<br/>É gratificante que <i>Kannon</i> remova os títulos de vermes, lixo, sucata, larvas, moscas varejeiras, etc. A partir daí é que se tornam verdadeiros seres humanos.<br/>\n<br/>Caras sujos como piolhos, caras que sugam sangue como pulgas, e caras persistentes como carrapatos vêm se aglomerar, é insuportável. Em breve serão queimados até a morte pelo elemento fogo, então não tenho pena nenhuma.<br/>\n<br/>Quando Deus começa a fazer algo um pouco maior, os vermes fazem um alvoroço, um alvoroço, exatamente como se tivessem deixado cair uma guimba de cigarro no meio de formigas.<br/>\n<br/>Aqueles que procuram defeitos em nossa religião com olhos de cormorão e olhos de falcão pertencem à tribo dos pássaros.<br/>\n<br/>A tribo de Daiba, a tribo de Satanás, os jornais fariseus, etc., todos miram em nossa religião, empunhando canhões de mentiras vazias, metralhadoras de tipos móveis, espadas de duas línguas, línguas venenosas em vez de gás venenoso, soprando búzios e atacando incessantemente. Mas, quando disparei uma única bala de luz, eles desapareceram como névoa, como se não fossem nada. (Este é um trecho do Diário de Guerra de Jikan).<br/>\n<br/>\n<br/>(Nota: Daiba... Devadatta, primo de Buda. Era uma pessoa muito capaz, mas por ressentimento injustificado, assediou persistentemente Buda e sua ordem.<br/>\n<br/>Fariseus... Diz-se ser a seita dos fariseus do judaísmo. Eles hostilizaram Cristo e desempenharam um papel de liderança em sua perseguição.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(Hikari nº 45, publicado em 14 de janeiro de 1950)<br/>\n<br/>O que é fabricado pelos jornais de papel de rascunho são, ou seja, seres humanos lixo.<br/>\n<br/>Como o mundo está tão cheio de lixo, Deus começou a limpeza. Ele pega os melhores do meio do lixo e os torna fiéis, e joga os que não têm jeito na lixeira, junta-os, queima-os até virarem cinzas, e é o fim.<br/>\n<br/>O exército dos deuses malignos atira e atira balas de festim, mas como não têm munição, estamos tranquilos. É um esforço inútil que só traz cansaço, não sinto pena nenhuma.<br/>\n<br/>Eu achava que jornais de bandidos só existiam no interior, mas parece ser verdade que também existem no meio da capital.<br/>\n<br/>Balas de festim sem munição são como peidos, cheiram um pouco mal, mas eu aguento.<br/>\n<br/>Faz sentido que cheire mal, pois transformam coisas insignificantes em sofismas e escrevem com indiferença. Em breve estarão em apuros, exaustos e desanimados, dizendo \"sim, sim\" com uma postura covarde, e um bando de caras estranhos com aparências estranhas virão juntos pedir desculpas. Mas como ficarei perplexo com essas desculpas estranhas, vou soltar um peido neles. Bem, adeus. Hehen, o que acham disso?<br/>\n<br/>Se os acadêmicos vendem letras, os políticos vendem ideologias, os escritores vendem erotismo, os jornalistas vendem boatos e as ○○ vendem a castidade, então todos são mercadorias. Venham, venham, entrem.<br/>\n<br/>A superstição de pensar que nós, que informamos sobre a superstição de ser supersticioso em relação à superstição, somos uma superstição, é a verdadeira superstição.<br/>\n<br/>Superstição científica, superstição de narcóticos, superstição de literatura erótica, superstição de suicídio, superstição de jornais, etc. O mundo está realmente em uma era de inflação de superstições.<br/>\n<br/>Os supersticiosos que não consideram a superstição como superstição nos consideram uma superstição. Portanto, quebrar essa superstição, fazê-los perceber que o que eles viam como superstição não era superstição, jogar fora as superstições do passado, fazê-los compreender a superstição, alertá-los para não caírem em superstições no futuro, banir a superstição e criar uma sociedade sem superstição é o nosso movimento de quebra de superstições. Ah, estou exausto.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(Hikari nº 46, publicado em 21 de janeiro de 1950)<br/>\n<br/>Criar doenças com remédios, causar más colheitas com fertilizantes, pais sendo ensinados pelos filhos, viúvas engravidando, e a ciência criando superstições. O céu se torna terra e a terra se torna céu, não se sabe mais o que é o quê, assim é o mundo de hoje.<br/>\n<br/>Há muitos monstros no mundo de hoje, afinal, estudam química.<br/>　O homem mau que se transforma em homem bom é, antes de tudo, um doutor em química.<br/>\n<br/>Dizem que a moda da literatura erótica é um absurdo, mas quando olho de perto, o que é isso? Um livro erótico está saindo do bolso deles.<br/>\n<br/>Aqueles que estão na vanguarda da época são: o jovem de camisa havaiana, o escritor suicida, o deputado adúltero, o chefe dos delinquentes, e depois ○○, sobre o qual se diz: \"difícil de dizer\".<br/>\n<br/>A inundação de revistas baratas e jornais lixo, o mundo está realmente na era da inflação de papel de rascunho.<br/>\n<br/>Dizem que as revistas não vendem sem erotismo. Sendo assim, as revistas de hoje em dia são garotas de programa culturais.<br/>\n<br/>Os deputados são pessoas abençoadas. Podem fazer a esposa e os filhos chorarem e se casar publicamente com outra mulher.<br/>\n<br/>Ultimamente, jornais que não precisam ser lidos estão surgindo um após o outro, mas dizem que isso é uma medida de alívio ao desemprego dos jornalistas, uma espécie de obra social.<br/>\n<br/>Falta de dinheiro, constipação, beco sem saída. Se é um mundo onde tudo está entupido, então, em suma, é um mundo chato.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu3.html",
    "title_ptbr": "Epigramas",
    "content_ptbr": "<b><font size=\"+2\">Epigramas</font></b>　Hakkousei　(Hikari nº 47, publicado em 28 de janeiro de 1950)<br/>\n<br/>Vou lhes dar a sujeira debaixo das unhas de Deus, então façam um chá e bebam, ó grandes senhores.<br/>\n<br/>Não há um único estadista no Japão, mas há politiqueiros aos montes.<br/>\n<br/>Dizem que nos livros didáticos de política do Japão está escrito que os políticos devem brigar, ter romances, usar a força física, reclamar o máximo possível, esquecer o povo, etc.<br/>\n<br/>Senhor Yoshida, dizendo para não forçar a barra, mas tentando forçar a barra, será que você tem duas línguas?<br/>\n<br/>Um primeiro-ministro de setenta e poucos anos, como um menino travesso. Sendo assim, acho que vou colocá-lo logo no jardim de infância, o de Deus.<br/>\n<br/>Quem foi que chamou o senhor Katayama de insensível? Não é falta de educação? Pois não deve haver um cavalheiro tão gentil e sincero quanto o senhor Katayama.<br/>\n<br/>Senhor Nosaka, sendo repreendido pelo marido de outra e se esforçando tanto para dar desculpas e pedir perdão, será que você deixou de ser japonês?<br/>\n<br/>É a imagem de um gerente recebendo uma grande bronca do patrão e abaixando a cabeça repetidamente: Moscou contra o Partido Comunista do Japão.<br/>\n<br/>Dizem que o Partido Socialista finalmente vai levantar a mão direita, vendar os olhos, segurar a perna com a mão esquerda e começar a andar a partir de agora.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]