[
  {
    "source_file": "TTsenden2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Conclusão do Paraíso Terrestre Levará à Revolução da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Conclusão do Paraíso Terrestre Levará à Revolução da Medicina\"</font></b> (17 de janeiro de 1954)<br/>\n<br/>\"Outra coisa é que todos vocês já devem ter visto o Paraíso Terrestre de Atami, mas ele ainda não chegou nem à metade.<br/>\n<br/>Ainda assim, todos ficam surpresos apenas ao ver aquilo, mas quando estiver concluído, surgirá algo tão esplêndido que ainda não se pode imaginar.<br/>\n<br/>Agora estamos construindo o caminho ao redor do Museu de Arte e mexendo na terra de várias formas, mas os arredores do Museu de Arte se tornarão algo tão maravilhoso que não se pode imaginar.<br/>\n<br/>É algo que não se consegue compreender apenas por palavras.<br/>\n<br/>As pessoas dirão: 'Entendo, então o Paraíso é assim'.<br/>\n<br/>O Salão de Culto (Kaikan) e o Mirante, embora sejam maravilhosos, ainda não são tanto assim, mas a conclusão dos arredores do Museu de Arte fará com que as pessoas sintam profundamente a atmosfera do Paraíso, pensando: 'Entendo, então o Paraíso é assim'.<br/>\n<br/>Ao contemplá-lo, a sensação será de que o Karyobinga, conhecido como o pássaro do Paraíso, virá voando.<br/>\n<br/>Isso deve ficar pronto até o final do ano que vem. Acredito que essa reputação se tornará um assunto muito comentado não apenas no Japão, é claro, mas também mundialmente, em países estrangeiros.<br/>\n<br/>Com isso, pela primeira vez, dirão: 'A Igreja Messiânica não é uma religião comum, isso é algo extraordinário', e,<br/>\n<br/>quando isso acontecer, a própria medicina pensará: 'Se até na agricultura é assim, então o que a Igreja Messiânica diz sobre a medicina também deve ser verdade', e assim surgirá a crença.<br/>\n<br/>Acredito que será um estímulo muito grande para que passem a acreditar.<br/>\n<br/>Em outras palavras, Deus finalmente está subindo ao palco principal, passo a passo.<br/>\n<br/>Como eu disse no ano passado, passados os anos 25, 26 e 27 da Era Showa [1950, 1951 e 1952], a partir do ano 28 [1953] as coisas começariam a se abrir.<br/>\n<br/>Além disso, o Incidente de Shizuoka também teve um significado muito grande, então, terminando os anos 25, 26 e 27, a partir do ano 28 do ano passado [1953] começou a se abrir, e neste ano, no ano que vem, e no ano que vem ficará pronto, e a partir daí subirá ao palco principal do mundo.<br/>\n<br/>\n<br/>Como eu disse antes, Hakone é espiritual e Atami é material, então, se o Paraíso Terrestre de Atami for concluído, em suma, haverá um desenvolvimento material. Por isso, chamará muita atenção. Finalmente entramos em uma época interessante e recompensadora.<br/>\n<br/>Portanto, da parte de Deus, os preparativos, ou o programa, se fosse uma peça de teatro, já estão perfeitamente prontos.<br/>\n<br/>Tudo seguirá exatamente assim, sem a menor divergência. É apenas uma questão de tempo.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto está escrito: 'Não há nada tão grato e temível quanto o tempo' e 'Quando isso começar a ser compreendido, o mundo irá rugir', e nós já chegamos exatamente às vésperas disso.<br/>\n<br/>Também está escrito: 'É um mecanismo em que tal coisa se tornará aquilo, e aquilo se tornará tal coisa', e as Revelações Divinas expressam coisas grandiosas e maravilhosas em palavras realmente simples.<br/>\n<br/>Naquela época, eu mesmo não entendia direito, achava que Deus tinha uma maneira estranha de falar, mas, vendo agora, percebo que está perfeitamente correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTsenden2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Paraíso Terrestre é o Teste Mental de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Paraíso Terrestre é o Teste Mental de Deus\"</font></b> (4 de fevereiro de 1954)<br/>\n<br/>\"Os japoneses, do ponto de vista espiritual, são os mais elevados.<br/>\n<br/>São os mais excelentes. Por isso, ao ministrar o <i>Johrei</i> — em breve passaremos a ministrar o <i>Johrei</i> em pessoas do mundo inteiro —, os japoneses são os que mais se curam.<br/>\n<br/>Isso porque o espírito deles é o mais forte...<br/>\n<br/>Por isso, o país chamado Japão é o principal alvo dos deuses malignos.<br/>\n<br/>Portanto, se os japoneses melhorarem, o mundo inteiro melhorará.<br/>\n<br/>Eles são como a semente do mundo.<br/>\n<br/>\n<br/>Como as pessoas de hoje não sabem disso, acham que os ocidentais (brancos) são melhores.<br/>\n<br/>As mulheres, por exemplo, apaixonam-se por soldados americanos e por esse tipo de pessoa da América.<br/>\n<br/>Os jovens japoneses são desprezados.<br/>\n<br/>As jovens de hoje parecem ficar muito felizes em se entregar aos americanos.<br/>\n<br/>Isso é uma forma de adoração.<br/>\n<br/>Elas acham que as pessoas de lá são superiores, de classe alta.<br/>\n<br/>\n<br/>No entanto, sem que saibam, os japoneses são os de classe mais alta.<br/>\n<br/>Por isso, nas Revelações Divinas de Ushitora no Konjin, frequentemente há expressões de grande lamento sobre isso.<br/>\n<br/>Portanto, o nível espiritual dos japoneses está acima da linha do horizonte.<br/>\n<br/>Todos os outros, exceto os japoneses, estão abaixo.<br/>\n<br/>No entanto, quando os japoneses adoram as pessoas de lá, eles também acabam caindo para baixo.<br/>\n<br/>Por isso, sobre isso também — o Deus Supremo, Ushitora no Konjin, caiu para baixo, e os deuses ramificados subiram e estão fazendo o que bem entendem —<br/>\n<br/>há as palavras: 'Deus também está lamentando'.<br/>\n<br/>É esse o significado.<br/>\n<br/>\n<br/>De qualquer forma, o que continuou no Mundo Material por três mil anos finalmente aparecerá na superfície, e a instituição para isso é a Igreja Messiânica.<br/>\n<br/>Por isso, a partir deste ano, a Igreja Messiânica começará a ser conhecida mundialmente.<br/>\n<br/>Como Deus já estabeleceu esse mecanismo, sabemos que será assim.<br/>\n<br/>E como hoje finalmente se tornou o primeiro dia disso, se observarmos com essa intenção, entenderemos bem.<br/>\n<br/>\n<br/>O fato de o Salão de Culto (Kaikan) Messiânico ser construído este ano coincide perfeitamente com essa mudança e transformação no Mundo Material.<br/>\n<br/>Como sempre digo, Atami representa o corpo, ou seja, manifesta-se no Mundo Material.<br/>\n<br/>O fato de o Paraíso Terrestre ser construído — este ano o Salão de Culto e o Palácio de Cristal (Suishoden), e no ano que vem o Museu de Arte — significa que, a partir de então, ele se tornará verdadeiramente conhecido no mundo inteiro.<br/>\n<br/>O certo seria que se tornasse conhecido a partir do Japão, mas como todo o Japão até agora tem adorado o estrangeiro,<br/>\n<br/>Deus está utilizando isso para fazer com que seja compreendido primeiro a partir do exterior.<br/>\n<br/>Nas Revelações Divinas está escrito: 'A base do farol é um breu, a compreensão virá dos países distantes'.<br/>\n<br/>Em uma única frase, foi escrito de forma realmente... incisiva.<br/>\n<br/>Por esses motivos, as coisas finalmente começaram a ficar interessantes a partir de agora.<br/>\n<br/>E, em relação a isso, no Paraíso Terrestre, a arte desempenha um papel importante na salvação,<br/>\n<br/>e o motivo disso é que, quando o Paraíso Terrestre estiver pronto, o número de visitantes será enorme.<br/>\n<br/>Pelo menos mais da metade dos japoneses virá visitá-lo.<br/>\n<br/>Recentemente, um jornalista americano chamado Greeley e outra pessoa cujo nome esqueci — um especialista em turismo —<br/>\n<br/>disseram: 'Se você for à América, não pode deixar de ver as Cataratas do Niágara.<br/>\n<br/>Da mesma forma, se você for ao Japão, não poderá deixar de ver o Paraíso Terrestre de Atami.<br/>\n<br/>O Sr. Okada pode não pensar tanto assim, mas eu afirmo isso com certeza'.<br/>\n<br/>No entanto, eu penso até mais do que isso.<br/>\n<br/>\n<br/>Assim, todos virão visitar, e as pessoas que vierem visitar serão espiritualmente ligadas a Deus.<br/>\n<br/>E, entre as pessoas que se ligarem, haverá vários tipos — as pessoas que se ligam são aquelas que têm afinidade, mas mesmo entre as que têm afinidade há níveis superior, médio e inferior —, ou seja, as pessoas que se ligarem se tornarão candidatas à salvação.<br/>\n<br/>É como se tivessem recebido a cédula de votação de um eleitor, obtendo o direito de intervir na política.<br/>\n<br/>No entanto, como foram maculadas por muito tempo, haverá pessoas que serão reprovadas nessa qualificação.<br/>\n<br/>Portanto, não é que absolutamente todos serão salvos, mas um certo número será salvo.<br/>\n<br/>Por isso, em suma, o Paraíso Terrestre é como um teste mental de Deus.<br/>\n<br/>E também tem o significado de separar as pessoas que serão salvas das que não serão, e, além disso, as pessoas que vierem visitar terão seus espíritos purificados até certo ponto lá, recebendo assim uma marca de qualificação para serem salvas.<br/>\n<br/>\n<br/>Por isso, acho realmente brilhante que Deus construa algo que as pessoas não possam deixar de ver e adote esse método.<br/>\n<br/>Existem vários métodos, como panfletos de propaganda e palestras, mas reunir e informar muitas pessoas de uma só vez é algo impossível de se fazer.<br/>\n<br/>Construir algo tão maravilhoso, que as pessoas sintam que devem ver, é um método indescritivelmente engenhoso.<br/>\n<br/>Como não adianta levar muito tempo, acredito que dezenas de milhões de pessoas virão em três ou cinco anos. Será tão comentado assim.<br/>\n<br/>De qualquer forma, o jornalista americano também disse que, atualmente no mundo, não há ninguém realizando um trabalho tão significativo e em tão grande escala quanto o que eu estou fazendo.<br/>\n<br/>Isso é como eu esperava, mas, de qualquer forma, acho admirável que um americano reconheça e descubra isso.<br/>\n<br/>Isso é algo que os japoneses não chegam nem aos pés. Por isso, eles têm grandes expectativas e dizem que, quando estiver pronto, farão uma grande propaganda mundial.<br/>\n<br/>Portanto, é muito recompensador. No entanto, do ponto de vista de Deus, não é nada demais, Ele está construindo essas obras de forma constante.<br/>\n<br/>Mesmo indo lá agora, já é maravilhoso em grande escala, mas, de acordo com o meu projeto, ainda mudará muito a partir de agora.<br/>\n<br/>Tornar-se-á algo tão esplêndido que não se pode imaginar apenas vendo agora.<br/>\n<br/>Por isso, mesmo que eu fale, é difícil imaginar, então não adianta falar.<br/>\n<br/>Recentemente, o Sr. Greeley foi a uma embaixada e falou sobre isso, e ouvi dizer que eles disseram que gostariam muito de estudar o assunto.<br/>\n<br/>Ele teria dito: 'Eu não digo nada, de qualquer forma, o negócio é ir ver, não há necessidade de dizer mais nada'.<br/>\n<br/>Dessa forma, eu mesmo não tenho nem como falar.<br/>\n<br/>Afinal, o plano de Deus é algo que ainda não se pode imaginar de forma alguma, a escala é grande e é esplêndido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]