[
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Heiankyo e o Encontro dos Três Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Heiankyo e o Encontro dos Três Miroku\"</font></b> (26 de setembro de 1952)<br/>\n<br/>\"Por essa razão, a partir de agora, à medida que o tempo avançar rapidamente, isso se manifestará em vários aspectos.<br/>\n<br/>Assim, o local atual em Kyoto fica em Saga, exatamente onde está o Shakado — o famoso lugar do Buda Shakyamuni,<br/>\n<br/>e também há um lugar chamado Honen-in, onde fiz uma palestra no ano passado, e fica bem no meio desses dois.<br/>\n<br/>Honen-in é o lugar onde o sacerdote Honen viveu.<br/>\n<br/>Lá há uma esplêndida estátua de Amida. Muitos de vocês já devem ter visto, é algo maravilhoso.<br/>\n<br/>Em geral, pode-se dizer que o sacerdote Honen é o fundador da seita de Amida.<br/>\n<br/>O discípulo do sacerdote Honen é Shinran. O sexto sucessor a partir de Shinran é o sacerdote Rennyo.<br/>\n<br/>Ele é quase como o fundador do atual Hongan-ji.<br/>\n<br/>Por isso, Honen-in é o lugar onde Amida está.<br/>\n<br/>E o Shakado é o Buda Shakyamuni.<br/>\n<br/>E, no meio deles, onde eu estarei, será <i>Kannon</i>.<br/>\n<br/>Então, com <i>Kannon</i> no meio, à esquerda de <i>Kannon</i> estará Amida e à direita Shakyamuni,<br/>\n<br/>e esta é a verdadeira Tríade de Amida, ou os Três Budas. Falando a verdade, são os Três Miroku.<br/>\n<br/>E Amida é o Miroku do Corpo da Lei (Hosshin). Por isso, é interessante que o sacerdote Honen use o caractere 'Lei' (Ho).<br/>\n<br/>Nesse sentido, de qualquer forma, a forma do Miroku do mundo budista está se formando.<br/>\n<br/>E isso também é dito no budismo, o Encontro dos Três Miroku — significa que três Miroku se encontram.<br/>\n<br/>A 'Alvorada do Encontro dos Três Miroku' significa que, quando eu estiver em Saga, Kyoto, ocorrerá o Encontro dos Três Miroku.<br/>\n<br/>Por isso, o mundo budista mudará imensamente.<br/>\n<br/>Agora, o mundo espiritual do mundo budista está mudando rapidamente.<br/>\n<br/>Portanto, isso se reflete no mundo material. Sobre a mudança no mundo budista, agora em Kyoto — quando se tornar o Encontro dos Três Miroku,<br/>\n<br/>então os vários fundadores e líderes do budismo de até agora começarão a trabalhar intensamente no mundo espiritual.<br/>\n<br/>Mesmo agora, de vez em quando, esses fundadores do budismo encostam nos fiéis,<br/>\n<br/>e vêm pedir muito para que <i>Meishu-Sama</i> peça perdão por eles,<br/>\n<br/>e isso ocorre porque, até agora, os budas, em troca de terem feito coisas muito boas,<br/>\n<br/>também têm o pecado de terem confinado os deuses.<br/>\n<br/>Existem aqueles chamados de cinco homens e três mulheres, que são os vassalos do Deus Izunome.<br/>\n<br/>São oito vassalos, mas o Buda Shakyamuni os confinou.<br/>\n<br/>E, por terem sido confinados, tornaram-se dragões e estavam esperando pelo Mundo de Miroku.<br/>\n<br/>Eles são os Oito Grandes Reis Dragões.<br/>\n<br/>Portanto, esse pecado de confiná-los também é considerável.<br/>\n<br/>No entanto, entre os pecados, existem os pecados cometidos conscientemente e os pecados cometidos inconscientemente, sem saber, ambos existem.<br/>\n<br/>E os pecados cometidos conscientemente são muito pesados.<br/>\n<br/>Isso é igual às leis do mundo material.<br/>\n<br/>Os pecados cometidos inconscientemente, sem saber, são perdoados se houver arrependimento e pedido de perdão.<br/>\n<br/>E agora, os pecados das pessoas importantes do budismo são pecados cometidos sem saber, achando que estavam fazendo o bem, por isso são muito leves.<br/>\n<br/>No mesmo sentido, a medicina — os médicos também, como seus sentimentos são bons — a motivação é boa, então não é um pecado tão profundo.<br/>\n<br/>Se eles perceberem, pedirem perdão e, desta vez, realizarem um trabalho verdadeiro e diferente, serão perdoados.<br/>\n<br/>No entanto, como pecado é pecado, não pode ser perdoado sem uma compensação considerável.<br/>\n<br/>Isso é outra história, mas os descendentes dos médicos são realmente desafortunados.<br/>\n<br/>Isso pode ser compreendido observando bem, mas essas coisas também são manifestações disso.<br/>\n<br/>Por essa razão, ou seja, a partir de agora, haverá muitas manifestações desse tipo em várias coisas.<br/>\n<br/>Então, as pessoas importantes do mundo budista agora pedirão perdão e, como compensação, terão que trabalhar muito.<br/>\n<br/>Aí, como em breve também construirei um museu de arte em Kyoto, nesse sentido eles trabalharão muito e as coisas irão bem.<br/>　<br/>\n<br/>Em Kyoto, claro, o que será construído será de estilo japonês.<br/>\n<br/>Atami é do começo ao fim de estilo ocidental.<br/>\n<br/>Seja o salão, o mirante ou o museu de arte, tudo é de estilo ocidental.<br/>\n<br/>Kyoto, pretendo fazer do começo ao fim em estilo japonês. Hakone é ambos.<br/>\n<br/>Como aqui é o centro, tornou-se tanto ocidental quanto japonês.<br/>\n<br/>Agora construiremos o anexo do museu de arte, e também a sala de descanso, tudo será em estilo ocidental.<br/>\n<br/>E aqui (Nikkoden) é um edifício de estilo japonês.<br/>\n<br/>Por isso recebeu o nome de 'Nikkoden' (Palácio da Luz do Sol).<br/>\n<br/>A luz do sol é, afinal, o Japão.<br/>\n<br/>Por isso, em Kyoto, dei o nome de 'Heiankyo' (Terra da Paz e Tranquilidade) àquele lugar, pois como é um lugar plano (Heitan),<br/>\n<br/>de qualquer forma, se o caractere 'Hei' (Plano/Paz) não entrasse, não seria interessante.<br/>\n<br/>O que se chama de Capital de Heian desde os tempos antigos tem esse significado.<br/>\n<br/>\n<br/>Em geral, mesmo falando de Kyoto, como é o centro da arte japonesa e a cidade cultural do Japão, Kyoto é a origem, então é muito japonesa, mas<br/>\n<br/>as várias coisas de Kyoto até agora não têm muita unidade.<br/>\n<br/>São dispersas. Isso não tem jeito.<br/>\n<br/>Pois a paz em Kyoto não durou muito tempo...<br/>\n<br/>Constantemente havia guerras ou conflitos, essas coisas eram frequentes.<br/>\n<br/>Então, chegando a Edo, os trezentos anos de Tokugawa — foi aí que a paz continuou pela primeira vez.<br/>\n<br/>A cultura de Edo foi considerável. Em Kyoto e Nara, a paz quase não continuou por um longo tempo.<br/>\n<br/>Por isso, a cultura japonesa não tem unidade, é uma mistura.<br/>\n<br/>Quando se fala em arte antiga, é a arte budista do período Nara.<br/>\n<br/>Por outro lado, há a cultura aristocrática do período Heian.<br/>\n<br/>E depois disso, pulou para Kamakura, e embora isso permaneça um pouco em Kamakura, durante esse tempo Kyoto não prosperou.<br/>\n<br/>O próximo é a cultura Higashiyama de Ashikaga, Muromachi.<br/>\n<br/>E depois Momoyama, a cultura dessas épocas é, em suma, a cultura aristocrática ou a cultura dos soberanos daquela época.<br/>\n<br/>Portanto, não havia uma cultura popular, das massas.<br/>\n<br/>As massas eram quase todas subjugadas, vivendo apenas sob ordens, e<br/>\n<br/>o resto, as coisas que ainda restam hoje, nasceram da necessidade dos soberanos daquela época de mostrar luxo ou poder.<br/>\n<br/>E então, entrando no período Tokugawa, desta vez é a cultura dos senhores feudais (Daimyo).<br/>\n<br/>Os Daimyos fizeram várias coisas como queriam.<br/>\n<br/>Finalmente, chegando a Genroku, a cultura das massas começou a se formar.<br/>\n<br/>É a competição de luxo entre os ricos da cidade — o prazer de competir.<br/>\n<br/>Assim, várias coisas boas foram feitas, mas isso durou pouco tempo.<br/>\n<br/>Logo saiu uma ordem de proibição do xogunato e ela declinou.<br/>\n<br/>Apenas, a cultura Momoyama foi muito deslumbrante e luxuosa, expressando a personalidade de Hideyoshi, e ao mesmo tempo,<br/>\n<br/>foi bom que tenha surgido a cultura oposta do Wabi (simplicidade rústica) na cerimônia do chá.<br/>\n<br/>Não apenas o gosto pelo chá permanece até hoje, mas recentemente tornou-se muito popular, e<br/>\n<br/>mesmo nos Estados Unidos, esse tipo de gosto passou a ser muito compreendido.<br/>\n<br/>O Sr. Priest, diretor do departamento de arte oriental do Museu Metropolitano, que veio aqui outro dia, também tem um gosto muito forte por esse chá Wabi.<br/>\n<br/>E quando lhe mostrei a sala de chá, foi o que ele mais elogiou.<br/>\n<br/>Sendo assim, ele também gosta muito de bambu, dizendo que o bambu é o que ele mais gosta, e<br/>\n<br/>embora tenhamos um bosque de bambus e bambus plantados no terceiro andar, e ele tenha ficado feliz com isso, eu achei surpreendente.<br/>\n<br/>Achei raro que nos Estados Unidos gostassem tanto desse Wabi.<br/>\n<br/>De qualquer forma, o gosto pelo chá japonês é uma grande conquista.<br/>\n<br/>Isso também aparece muito em Kyoto, mas uma cultura japonesa unificada — isso não existe em Kyoto.<br/>\n<br/>E também não há algo que possa ser desfrutado pelas massas.<br/>\n<br/>Por isso, no futuro, de qualquer maneira, pretendo construir o Paraíso Terrestre com esse significado.<br/>\n<br/>Ou seja, adotando todas as coisas boas da cultura japonesa de até agora,<br/>\n<br/>adaptando-as à sensibilidade do homem moderno, pretendo construir algo assim, sintetizado e unificado.<br/>\n<br/>O estado do ambiente desse terreno é bom.<br/>\n<br/>Isso porque Deus já preparou tudo direitinho, então deve ser bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]