[
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Livro da Revolução da Medicina Será Distribuído ao Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Livro da Revolução da Medicina Será Distribuído ao Mundo\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\"Hoje não preparei nenhum assunto para falar. Isso porque, outro dia, vieram da emissora de rádio dizendo que queriam transmitir algo meu.<br/>\n<br/>Antes disso, como houve falhas na transmissão deles, eu estava pensando em recusar. Eu lhes disse que eles estavam muito errados por terem feito certas coisas e que não tinha a intenção de falar.<br/>\n<br/>No entanto, o senhor que veio era muito diplomático, pediu desculpas profundamente e implorou, então acabei concordando em fazer. Mas, como não havia me preparado para a transmissão, falei de forma improvisada e acabei não gostando do resultado.<br/>\n<br/>Então, eu disse que, se a gravação não ficasse boa, poderíamos refazer. E ficou decidido que eles viriam hoje à tarde para refazer.<br/>\n<br/>Por isso, escrevi o manuscrito. Eu sempre costumo escrever essas coisas da meia-noite e meia até as duas da manhã, mas estava terminando isso agora e minha atenção foi tomada por isso. Como não pensei em nada para falar hoje, entrarei logo nas perguntas. Talvez a partir delas surja algum assunto. (Omissão)<br/>\n<br/>\n<br/>Agora estou escrevendo uma tese chamada 'Feudalismo Médico', pois é exatamente igual ao pensamento feudal.<br/>\n<br/>Não importa quão novo seja o método descoberto para curar doenças, eles dizem que tudo que não for a medicina não presta, apegam-se à medicina e dizem que todo o resto é ruim. Isso é igual ao pensamento feudal.<br/>\n<br/>É o mesmo que na época do coque (chonmage), quando a civilização ocidental entrou no Japão e eles tentaram desesperadamente impedi-la.<br/>\n<br/>Quando os membros do Shinpuren passavam sob os fios de telégrafo, diziam que se sujariam e passavam segurando um leque sobre a cabeça. Hoje, quando os intelectuais dizem que 'curar doenças através de uma nova religião é um absurdo, não se deve tocar nisso', é exatamente igual ao Shinpuren.<br/>\n<br/>Portanto, eles não estão presos dentro da gaiola da ciência, mas se confinaram voluntariamente dentro da gaiola da ciência e tentam desesperadamente não olhar para o mundo fora da ciência.<br/>\n<br/>Por isso, é o mesmo que o ditado 'O sapo no fundo do poço não conhece o grande oceano'. Os médicos são 'sapos no fundo do poço'.<br/>　<br/>\n<br/>O que estou escrevendo agora é o 'Livro da Revolução da Medicina', e ele está escrito de forma exaustiva.<br/>\n<br/>E como adicionei críticas a cada um dos relatos de graças alcançadas, acho que, ao lerem isso, não terão como refutar.<br/>\n<br/>Por isso, escrevi minuciosamente e em detalhes que a medicina é um grande crime.<br/>\n<br/>No relatório da carta da Sra. Higuchi desta vez, também está escrito que as mulheres americanas removem muito o útero e os ovários, e que as doenças posteriores a isso são as mais frequentes.<br/>\n<br/>Considerar bom remover o útero e os ovários, que são essenciais para a mulher, só pode significar que a cabeça deles não está batendo bem.<br/>\n<br/>Fundamentalmente, como não conseguem curar a doença, eles removem o útero ou os ovários afetados por ela.<br/>\n<br/>No entanto, eles realmente não entendem a força de cura natural existente no corpo humano.<br/>\n<br/>Por isso, eles sabem vagamente, mas não sabem claramente, que o ser humano tem o instinto de que, se deixar como está, a doença se cura.<br/>\n<br/>Por isso, em caso de doença, eles ficam preocupados e não conseguem deixar como está.<br/>\n<br/>Como eles têm a convicção de que, se ficarem doentes, piorarão gradualmente e acabarão morrendo, acham que devem fazer algo a respeito, e não têm outra escolha a não ser cortar e remover a parte doente.<br/>\n<br/>Eles não conhecem o princípio de que, mesmo que o útero esteja ruim, se deixarem como está, ele se curará.<br/>\n<br/>Quando este 'Livro da Revolução da Medicina' estiver pronto, vou traduzi-lo para o inglês e distribuí-lo não apenas na América, mas também na Europa e no Oriente, em todo o mundo.<br/>\n<br/>Hoje em dia, há universidades e associações médicas em todos os países, então pretendo distribuir para todas elas. E farei com que leiam pelo menos uma vez.<br/>\n<br/>Afinal, será como está na Bíblia: 'O evangelho do reino será pregado em todo o mundo, e então virá o fim'.<br/>\n<br/>Portanto, se eles não ouvirem o que digo com isso, as coisas ficarão terríveis.<br/>\n<br/>Como Deus é meticuloso, Ele apenas avisa o que deve ser avisado, e aqueles que não ouvirem colherão o que plantaram.<br/>\n<br/>Em outras palavras, a forma de pensar dos seres humanos de hoje tornou-se superficialmente esperta, mas o núcleo foi ficando cada vez mais vazio.<br/>\n<br/>Por isso, a cabeça deles ficou muito ruim. Eu penso muito nisso, mas as pessoas de antigamente eram realmente muito inteligentes.<br/>\n<br/>Falei sobre isso outro dia, mas coisas como a presença de espírito (respostas prontas e inteligentes) são impossíveis para as pessoas de hoje.<br/>\n<br/>\n<br/>Outro dia também falei sobre trocadilhos; eu costumo fazer muitos trocadilhos. Saem trocadilhos tão bons que parecem motivo de orgulho. Não faço isso de propósito, eles saem naturalmente.<br/>\n<br/>A propósito, as pessoas de antigamente eram maravilhosas nessa presença de espírito. Isso significa que elas eram inteligentes.<br/>\n<br/>Sorori Shinzaemon, que frequentemente aparece nas histórias tradicionais, tinha uma mente realmente afiada.<br/>\n<br/>Além disso, Shokusanjin, que viveu em Edo no final do período do xogunato, também era muito inteligente.<br/>\n<br/>Os poemas de Shokusanjin, muitos deles no estilo senryu e kyoka (poemas cômicos), são realmente muito bons.<br/>\n<br/>Entre as pessoas de hoje, há muitos literatos, mas acho que não conseguem imitá-lo.<br/>\n<br/>Isso é famoso, mas certa vez, quando Shokusanjin estava conversando, passaram por ele um casamento e um funeral ao mesmo tempo.<br/>\n<br/>Então ele disse: 'Casamento e funeral, passaram ali, vão fazer aquilo, vão fazer isso'. Os literatos de hoje não conseguem fazer esse tipo de imitação.<br/>\n<br/>Além disso, ele próprio arranjou uma noiva caolha para alguém.<br/>\n<br/>E no casamento ele disse: 'Se for bonita, será para o bem da casa (futame - também pode significar dois olhos); se for feia, será a base da casa (katame - também pode significar um olho)'.<br/>\n<br/>Acho que ele incorporou muito bem as palavras 'futame' e 'katame'.<br/>\n<br/>Além disso, como ele bebia muito saquê, acabou fazendo um voto de abstinência, mas no poema de abstinência, esqueci a primeira parte, mas a segunda parte dizia: 'tornou-se um lenço rasgado'.<br/>\n<br/>No entanto, pouco tempo depois ele começou a beber novamente. Então, um grande admirador de Shokusanjin perguntou: 'Mestre, por que o senhor quebrou a abstinência?'<br/>\n<br/>O poema que ele compôs na época foi: 'Minha abstinência tornou-se uma capa de palha rasgada (yaburemino); já que estou aqui, vou beber (tsuidenome), vou beber mais um pouco (sashitenome)'.<br/>\n<br/>'Tsuidenome, sashitenome' refere-se a costurar (tsuide, sashite) a 'capa de palha rasgada', e acho que ele incorporou isso muito bem no poema.<br/>\n<br/>Pessoas com mentes tão afiadas não existem hoje. Isso ocorre porque as toxinas dos medicamentos aumentaram na cabeça.<br/>\n<br/>Por isso, a capacidade de atividade do cérebro é ruim. Portanto, é tudo apenas superficial.<br/>\n<br/>Seja na medicina atual ou na agricultura, trata-se apenas de melhorias ou progressos superficiais.<br/>\n<br/>Por isso, estão se tornando cada vez mais detalhistas, mas, em contrapartida, estão esquecendo a grande base fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Como Escrever Anúncios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Como Escrever Anúncios\"</font></b> (16 de outubro de 1953)<br/>\n<br/>\"Além disso, estou pensando em publicar o livro 'Coletânea de Milagres da Igreja Messiânica'.<br/>\n<br/>De qualquer forma, é um livro diferente, nunca se viu nada parecido até agora, então, se o texto do anúncio não for muito bem escrito, as pessoas não terão vontade de ler.<br/>\n<br/>Por outro lado, se for escrito de uma forma muito excêntrica ou exagerada, também não servirá. Deve ser extremamente sério e comover o coração, por isso é difícil.<br/>\n<br/>Assim, em vez de escrever muito com letras pequenas, é melhor escrever pouco com letras grandes, pois chama mais a atenção, então escrevi da forma mais resumida possível.<br/>\n<br/>('Texto do Anúncio da Coletânea de Milagres da Igreja Messiânica Mundial')<br/>\n<br/>Eventualmente, pretendo traduzi-lo para o inglês e distribuí-lo mundialmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Edição Especial de Agricultura Deve Ser Precisa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Edição Especial de Agricultura Deve Ser Precisa\"</font></b> (6 de novembro de 1953)<br/>\n<br/>\"Sobre a edição especial de agricultura da qual falei da última vez, investigando bem desde então, a importante região de Chukyo ainda tem muitas estimativas nas quantidades.<br/>\n<br/>Com estimativas não tem graça, então é preciso que saiam as quantidades exatas.<br/>\n<br/>Dizem que, no fim das contas, para saber de verdade, será necessário esperar passar todo este mês.<br/>\n<br/>Além disso, a região de Sado também foi muito bem no ano passado, mas este ano ainda não chegou nenhum relato de lá, então achei melhor publicá-la logo no início da primavera. Portanto, vou adiar temporariamente, e gostaria que estivessem cientes disso.<br/>\n<br/>Afinal, como estamos sendo o centro das atenções em todo o país, se houver o mínimo de imprecisão, haverá pessoas querendo encontrar falhas, e se eles exagerarem isso e publicarem nos jornais locais, criando esse tipo de reputação, será ruim. Por isso, é melhor torná-la o mais precisa possível, de modo que não haja um único erro, não importa por onde ataquem.<br/>\n<br/>Afinal, é uma batalha contra a ciência, então, se houver brechas, a ciência atacará por elas.<br/>\n<br/>Na atualidade, em que o mundo inteiro considera a ciência como Deus, nós vamos derrotar essa ciência, então também precisamos nos preparar para a batalha sem negligência e agir de forma imponente.<br/>\n<br/>\n<br/>Outro dia, publicamos a 'Coletânea de Milagres da Igreja Messiânica' no jornal Yomiuri, mas parece que o Mainichi e o Asahi estão quebrando a cabeça, então devem estar em apuros.<br/>\n<br/>Eu sei perfeitamente disso. Afinal, estamos dizendo que surgiram centenas de milhares de Cristos.<br/>\n<br/>Eles não podem criticar dizendo se é bom ou ruim, mas, ao lerem o conteúdo, veem que condiz com os fatos.<br/>\n<br/>Ou melhor, como foi escrito pelas próprias pessoas, eles não podem negar, mas, por outro lado, por ser algo tão fora do comum e inimaginável, eles acham assustador.<br/>\n<br/>Do meu ponto de vista, é um verdadeiro absurdo. Eles devem estar levando a sério e discutindo bastante, mas, de qualquer forma, o nosso método está muito distante da época atual. E quando digo distante, é distante para cima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Edição Especial de Agricultura é Bem Recebida\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Edição Especial de Agricultura é Bem Recebida\"</font></b> (17 de fevereiro de 1954)<br/>\n<br/>\"Ouvi dizer ontem que a edição especial de agricultura foi surpreendentemente bem recebida, e me disseram repetidamente que um milhão de exemplares não seria suficiente, o que acho excelente.<br/>\n<br/>Isso, claro, é como mostrar comida a quem está com fome, então eles vão se atirar sobre ela.<br/>\n<br/>Veio exatamente na época certa. Sendo assim, na medida em que isso for vendido, o Japão será salvo, então acho que podemos nos alegrar muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]