[
  {
    "source_file": "ningen.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O Sorriso do Bebê Durante o Sono é um Sonho Feliz\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"O sorriso do bebê durante o sono é um sonho feliz\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O bebê sorri quando está dormindo, o que seria isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ser um sonho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até os bebês sonham?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles sonham, sim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Seria um sonho feliz?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Já que ele sorri, deve ser um sonho feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ningen.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre a Memória\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Sobre a Memória\"</font></b>　(18 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria o significado de três venenos e cinco impurezas (Sandoku Godaku)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"São palavras do budismo.<br/>\n<br/>Os três venenos são a ganância (don), a ira (shin) e a ignorância (chi), exatamente como os caracteres indicam.<br/>\n<br/>As cinco impurezas referem-se a vários pecados e máculas.<br/>\n<br/>Não têm um significado tão profundo.<br/>\n<br/>\n<br/>Eu acabo esquecendo as coisas desnecessárias. Lembrar-se muito bem de tudo também é exaustivo.<br/>\n<br/>Alguém que tinha uma memória excelente era Shigenobu Okuma, e ele dizia que invejava as pessoas que esqueciam as coisas.<br/>\n<br/>Ele se lembrava até mesmo de coisas que preferiria esquecer.<br/>\n<br/>Por exemplo, o salário do jardineiro que trabalhava no jardim, quanto era agora e quanto era há alguns anos, ou que tal árvore deveria ser plantada de tal maneira; ele era uma pessoa que se lembrava até dessas coisas.<br/>\n<br/>O ex-primeiro-ministro britânico Balfour não conseguia memorizar números de jeito nenhum, e quando precisava ler números em discursos no parlamento, seu secretário o substituía.<br/>\n<br/>O Sr. Yoshida, do Partido Liberal Democrata, também não é muito inteligente, ouvindo seus discursos, percebe-se que ele não é bom nisso.<br/>\n<br/>Não se pode dizer que ser tolo ou inteligente não tenha absolutamente nenhuma relação com a memória, mas não tem tanta relação assim.<br/>\n<br/>Nas escolas também, aqueles que têm boa memória tiram boas notas.<br/>\n<br/>Mas isso não significa necessariamente que se tornarão grandes pessoas.<br/>\n<br/>Dizem que Einstein também não era inteligente na época de estudante e foi reprovado.<br/>\n<br/>Mesmo que seja reprovado, não há necessidade de ser tão pessimista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ningen.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre a Memória\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Sobre a Memória\"</b></font>　(23 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria o significado espiritual de lembrar ou esquecer as coisas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mais do que espiritual, é uma necessidade. Lembrar de tudo é inconveniente. Esquecer tudo também é inconveniente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ningen.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O Limite da Sabedoria Humana\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"O Limite da Sabedoria Humana\"</b></font>　(23 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Existe um limite para o desenvolvimento da sabedoria humana?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há limite para a sabedoria humana. Onde não há limites, há um desenvolvimento infinito. (Se houvesse um limite, haveria a ruína.)<br/>\n<br/>É infinito, absoluto, sem começo e sem fim...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ningen.html",
    "title_ptbr": "Referência - Resposta de Meishu-Sama: \"A Lei da Alternância\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Resposta de Meishu-Sama: \"A Lei da Alternância\"</b></font>　(6 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma lenda na província de Kochi que diz que, quando há três filhos homens em uma família, o filho mais velho não consegue herdar a sucessão de forma tranquila devido a doenças, desastres, etc., e no final, o terceiro filho acaba assumindo a sucessão.<br/>\n<br/>Parece que de fato existem exemplos reais disso, mas se isso for verdade, qual seria a causa de tal acontecimento? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Todas as coisas ocorrem de forma alternada (pulando um), e esta é a lei do Universo.<br/>\n<br/>O sofrimento das doenças e as aflições também ocorrem dia sim, dia não.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ningen.html",
    "title_ptbr": "Referência - Resposta de Meishu-Sama: \"As Leis de Mendel\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Resposta de Meishu-Sama: \"As Leis de Mendel\"</b></font>　(19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria o significado espiritual das leis da genética de Mendel?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As leis de Mendel existem, de fato, mas são uma interpretação materialista, e os estudiosos erram porque consideram o ser humano como um animal e pensam de forma materialista.<br/>\n<br/>Dizem que quando há muitos irmãos, a inteligência é menor, mas os grandes homens nascem de famílias com muitos irmãos.<br/>\n<br/>Isso está nas estatísticas ocidentais. Quando há muitos irmãos, eles não são tão mimados. Surge o espírito de independência. Por isso, tornam-se grandes pessoas.<br/>\n<br/>Portanto, se houver controle de natalidade, deixarão de existir grandes seres humanos.<br/>\n<br/>Filhos únicos são mimados, por isso não surgem grandes pessoas.<br/>\n<br/>A genética funciona pulando uma geração, e neste ponto eles estão corretos.<br/>\n<br/>Doenças como a hanseníase também pulam uma geração.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação Entre o Ser Humano e os Animais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação Entre o Ser Humano e os Animais\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"A relação entre o ser humano e os animais na ciência moderna é de conhecimento de todos, mas eu tentarei fazer uma interpretação a partir do aspecto espiritual.<br/>\n<br/>Em primeiro lugar, quando o Criador criou todas as coisas do Universo, o último a ser criado foi o ser humano.<br/>\n<br/>Segundo a minha imaginação, o ser humano foi criado como um ser vivo ideal, formado pela síntese de todos os seres vivos.<br/>\n<br/>Nesse sentido, não é preciso dizer que o ser humano engloba uma faceta de todos os seres vivos.<br/>\n<br/>Portanto, ele possui as características e capacidades que vão desde as aves, feras, insetos até os peixes.<br/>\n<br/>\n<br/>Para tornar esse significado mais fácil de entender, citarei as características de outros animais além do ser humano.<br/>\n<br/>Ao contrário do ser humano, que é um ser vivo sintético, os outros seres vivos são seres vivos singulares.<br/>\n<br/>O que significa essa singularidade?<br/>\n<br/>Por exemplo, as características do animal chamado cavalo são a bravura e a docilidade, e seu som é Ha-Hi-Fu-He-Ho;<br/>\n<br/>O cão é fiel e seu som é Wa-I-U-E-O; o macaco é astuto e seu som é Ka-Ki-Ku-Ke-Ko; o gato é preguiçoso e insolente e seu som é Na-Ni-Nu-Ne-No; o rato é avarento e seu som é Ta-Chi-Tsu-Te-To; o boi é lento e seu som é Ma-Mi-Mu-Me-Mo; o porco é estúpido e seu som é Ba-Bi-Bu-Be-Bo; e mesmo entre os pássaros, o pardal é Ta-Chi-Tsu-Te-To, a toutinegra (uguisu) é Ha-Hi-Fu-He-Ho, o canário é Pa-Pi-Pu-Pe-Po, o corvo é Ka-Ki-Ku-Ke-Ko, etc.,<br/>\n<br/>Todos têm suas respectivas características.<br/>\n<br/>Consequentemente, a visão deles para ver as coisas também tem uma coloração singular, e dependendo do animal, tudo é visto em uma única cor, como vermelho, azul, roxo, amarelo, branco, etc.<br/>\n<br/>Portanto, a causa do daltonismo é a reencarnação ou encosto de um espírito animal, sendo que a característica do animal permanece nos olhos.\"　(Extraído de \"ASU NO IJUTSU Dai 3 Hen\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASU NO IJUTSU Dai 3 Hen"
  }
]