[
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Heiankyo e os Três Encontros de Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Heiankyo e os Três Encontros de Miroku\"</font></b> (27 de setembro de 1952)<br/>\n<br/>\"Desta vez, em um lugar chamado Saga, em Kyoto, havia um terreno exatamente adequado, e finalmente assinamos apenas o contrato; ele tem dezoito mil <i>tsubo</i>.<br/>\n<br/>O tamanho é ideal. Pode ser que se expanda mais, mas, por enquanto, é o tamanho exato.<br/>\n<br/>Assim, Hakone é o 'cinco', Atami é o 'seis' e Kyoto será o 'sete'.<br/>\n<br/>Portanto, a forma do cinco, seis, sete (Miroku) do ponto de vista japonês foi estabelecida.<br/>\n<br/>Hakone é a montanha, Atami é o mar e Kyoto é a terra. Assim, é cinco, seis, sete.<br/>\n<br/>Por isso, sendo terra, Kyoto é plano.<br/>\n<br/>Eu havia encomendado um lugar bem plano e com um lago, e exatamente um lugar assim foi decidido.<br/>\n<br/>Como é Deus quem está fazendo isso, é com total liberdade. Vai se manifestando de acordo com cada época.<br/>\n<br/>A localização é exatamente entre o Shakado — o lugar onde o Buda Shakyamuni de Saga está assentado, que foi o primeiro lugar que visitei no ano passado.<br/>\n<br/>E o Templo Honen-in, onde fiz uma palestra no ano passado, é o templo onde o reverendo Honen residiu. O reverendo Honen é o fundador da Verdadeira Escola da Terra Pura (Jodo Shinshu).<br/>\n<br/>Então, do reverendo Honen passou para o reverendo Shinran, e depois para o reverendo Rennyo.<br/>\n<br/>Portanto, é a sede de Amida no Japão.<br/>\n<br/>Assim, como o novo terreno fica entre o Shakado e o local de Amida, e o meu lado é <i>Kannon</i>, formou-se exatamente essa configuração: <i>Kannon</i>, Amida e Shakyamuni.<br/>\n<br/>Digo que se formou, ou seja, tomou forma.<br/>\n<br/>E, desde os tempos antigos, existe a expressão 'Três Encontros de Miroku' (Miroku San'e).<br/>\n<br/>Significa que três Miroku se encontram. Existem expressões como 'o som do sino dos Três Encontros de Miroku' ou 'o amanhecer dos Três Encontros de Miroku'. Como está determinado que ocorrerão os Três Encontros de Miroku e, a partir de então, começará o Mundo de Miroku, essa forma foi estabelecida.<br/>　<br/>\n<br/>Basicamente, o lugar chamado Kyoto torna-se, em outras palavras, o Mundo Búdico.<br/>\n<br/>Originalmente era o lugar de Deus, mas Deus se retirou e o entregou ao mundo de Buda; esse é o mundo de Buda até agora, e esse mundo foi construído em Kyoto.<br/>\n<br/>Portanto, Kyoto é o Mundo Búdico, e esse Mundo Búdico finalmente chegará ao seu fim (Butsumetsu), e então se tornará o novo Mundo de Miroku. Esse é o significado fundamental.<br/>\n<br/>Significados como esse irão se manifestar gradualmente a partir de agora, então, se observarem com isso em mente, entenderão.<br/>\n<br/>Desta vez, em Kyoto, pretendo fazer tanto os jardins quanto a arquitetura em estilo puramente japonês.<br/>\n<br/>Como vou fazer isso? Basicamente, os vários edifícios e jardins de Kyoto são em estilo puramente japonês. De qualquer forma, nesse sentido, Kyoto é um lugar realmente excelente. No entanto, mesmo sendo culturalmente japonês, ao olharmos atualmente, está tudo disperso. Não há a menor unificação.<br/>\n<br/>Isso porque, historicamente, tornou-se um estilo cultural específico de cada época. Isso ocorreu porque a paz não durou. Foi apenas a partir do período Tokugawa que a paz finalmente começou a durar.<br/>\n<br/>Até então, passou-se do período Nara para o período Heian, e no período Kamakura, Kamakura se desenvolveu mais.<br/>\n<br/>Depois vieram Higashiyama e Momoyama, e em cada ocasião uma cultura foi criada. Isso está se manifestando de forma dispersa em Kyoto.<br/>\n<br/>O período Nara é a arte budista. Havia muitos templos, e a arte dos templos se destacou bastante.<br/>\n<br/>A cultura que surgiu no período seguinte, o período Heian, foi a cultura aristocrática. Bem, pessoas nobres, todas nas profundezas de seus palácios, compunham poemas — naquela época surgiram vários poetas famosos, e foi muito próspero.<br/>\n<br/>E a arte, pintura, escultura, tudo era do clã Fujiwara. É muito boa, mas, por outro lado, por ser muito voltada para a aristocracia, não se adequa muito bem ao público em geral.<br/>\n<br/>O próximo foi o período Higashiyama, ou seja, os Ashikaga. Construíram-se coisas bastante luxuosas, como o Kinkakuji (Pavilhão Dourado) e o Ginkakuji (Pavilhão de Prata), mas isso foi, por assim dizer, a cultura dos xoguns, apreciada pelos governantes da época.<br/>\n<br/>O próximo foi Momoyama. Momoyama é o tipo de coisa que Hideyoshi construiu; era algo simplesmente deslumbrante, mas, por outro lado, criou-se algo muito rústico chamado cerimônia do chá (Chanoyu).<br/>\n<br/>Isso é muito interessante. Assim, foi criada uma cultura com características opostas.<br/>\n<br/>A próxima que surgiu foi no período Tokugawa, a era Genroku. É algo brilhante e maravilhoso. Por isso, é a que mais permanece atualmente. São as atuais danças e músicas tradicionais. E também o que está relacionado à arte.<br/>\n<br/>Essas coisas são as que mais permanecem agora, e além disso, são prósperas.<br/>\n<br/>Isso e a cerimônia do chá.<br/>\n<br/>E a cultura Genroku finalmente saiu das mãos dos governantes e passou para o povo — isso satisfez o poder de luxo dos ricos comerciantes da cidade.<br/>\n<br/>No entanto, isso foi relativamente curto. Como estavam sendo muito luxuosos naquela época, o xogunato a reprimiu, mas é algo maravilhoso. Pessoas como Korin também surgiram nessa época.<br/>\n<br/>Então, finalmente chegou o período Edo, e uma cultura que o povo podia desfrutar foi criada, mas Kyoto não chegou a esse ponto. Quase tudo é o luxo e o prazer dos governantes, e esse tipo de cultura está espalhada e dispersa de acordo com cada época.<br/>\n<br/>\n<br/>Portanto, desta vez, no Paraíso Terrestre de Kyoto, pretendo sintetizar essas culturas criadas desde os tempos antigos — sintetizar significa pegar as partes boas e criar algo que as harmonize de forma abrangente.<br/>\n<br/>E, além disso, pretendo construir algo que se adapte perfeitamente à sensibilidade moderna.<br/>\n<br/>Na teoria é esplêndido, mas isso é bastante difícil.<br/>\n<br/>Em outras palavras, o ideal é aproveitar ao máximo as coisas excelentes do estilo japonês criadas até agora e construir algo alegre e próprio do século XX.<br/>\n<br/>De qualquer forma, como Deus está ajudando, acredito que algo esplêndido será construído.<br/>\n<br/>Com isso, a Verdade, o Bem e o Belo estarão reunidos, e basicamente chegou a época para esse tipo de coisa.<br/>\n<br/>No entanto, não é apenas o Japão, devemos salvar o mundo, então pode-se dizer que é apenas a primeira etapa, um marco inicial. Por esse motivo, Deus vai gradualmente expandindo e ajeitando a forma.<br/>\n<br/>Por isso, Kyoto será construído o mais ao estilo japonês possível. Por outro lado, Atami é totalmente em estilo ocidental.<br/>\n<br/>O novo salão, o mirante, o museu de arte, quase não há nada em estilo japonês. Falamos em Fogo, Água e Terra; os países estrangeiros — o Ocidente — representam a Água. É a cultura da Água. Por isso, Atami se tornará isso. Ou seja, é o seis.<br/>\n<br/>Entre Fogo, Água e Terra, a Água se torna o Ocidente, e o Fogo se torna o Japão. A Terra se torna o Oriente.<br/>\n<br/>E Hakone se torna a origem — por ser o centro, aqui é construído tanto no estilo ocidental quanto no estilo japonês.<br/>\n<br/>\n<br/>Sobre o museu de arte recém-concluído, ele é um pouco pequeno, e quando há eventos, se não houver outro lugar para ver, ter que guardar tudo o que está em exposição um por um e depois arrumar de novo dá muito trabalho e é inconveniente. Por isso, pretendo construir um anexo pequeno, de quarenta ou cinquenta <i>tsubo</i>.<br/>\n<br/>Pretendo transferir o alojamento das mulheres, logo atrás da Casa Hagi, e construir um museu de arte de cinco por oito <i>ken</i> naquele local. Pretendo usar isso para eventos — exposições especiais.<br/>\n<br/>Como pretendo que fique pronto em maio do ano que vem, a primeira exposição especial será uma exposição de <i>Ukiyo-e</i>.<br/>\n<br/>Quando se faz um plano assim, bons <i>Ukiyo-e</i> começam a se reunir novamente; Deus é realmente atencioso. Coisas maravilhosas aparecem.<br/>　<br/>De qualquer forma, o lado oposto do <i>Shinsenkyo</i> é o lado oeste, e também é cheio de coisas em estilo ocidental.<br/>\n<br/>O <i>Nikkoden</i> será o Japão. Por isso, dei o nome de 'Nikkoden'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heian2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"A Nomeação de Heiankyo\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i> - \"A Nomeação de Heiankyo\"</b></font> (17 de outubro de 1952)<br/>\n<br/>\"E amanhã irei para a região de Kyoto, onde passarei duas noites.<br/>\n<br/>Passarei por Nagoya e depois irei para Kyoto e Nara; essa é a programação.<br/>\n<br/>Acho que todos já sabem, mas em Saga há o terreno do futuro Paraíso Terrestre e...<br/>\n<br/>Eu apenas dei uma olhada rápida e ainda não vi o suficiente, então desta vez vou ver bem... e parece que ainda há outros lugares nas proximidades que precisamos adquirir.<br/>\n<br/>Parece que Deus tem um plano bastante profundo para aquela área.<br/>\n<br/>Vou para resolver esse assunto e também porque haverá uma exposição de <i>Ukiyo-e</i> no museu de arte de Kyoto, para a qual enviei cerca de cinco obras minhas. Eu também quero muito ver, e de qualquer forma, parece ser algo em grande escala.<br/>　<br/>No ano que vem, no Museu de Arte de Hakone, começamos a construir um anexo agora, e quando o anexo estiver pronto, pretendo realizar uma exposição de <i>Ukiyo-e</i>. Bons <i>Ukiyo-e</i> também estão se reunindo bastante.<br/>\n<br/>Isso é um plano de Deus; nessas ocasiões, invariavelmente, <i>Ukiyo-e</i> maravilhosos se reúnem por conta própria, sem que eu sequer peça.<br/>\n<br/>Por isso, penso que isso significa que devo realizar uma exposição de <i>Ukiyo-e</i>.<br/>\n<br/>Sendo assim, deve ser possível realizar uma exposição bastante esplêndida.<br/>\n<br/>Ainda há várias outras coisas, mas vou basicamente por esses motivos.<br/>\n<br/>Ao perguntar, descobri que o terreno de Saga, o primeiro lugar que adquirimos, tem dezoito mil <i>tsubo</i>, e parece que aquela área era o centro da cultura do período Heian.<br/>\n<br/>Em várias pinturas do período Fujiwara há montanhas desenhadas; ao redor do nosso novo terreno há duas ou três montanhas, e foram elas que foram pintadas.<br/>\n<br/>E as pinturas que frequentemente mostram a lua refletida na água retratam o Lago Hirosawa.<br/>\n<br/>Além disso, a rua em frente a esse terreno é chamada de Caminho Estreito das Heras (Tsuta no Hosomichi), que frequentemente aparece em pergaminhos ilustrados.<br/>\n<br/>Sendo assim, toda aquela área abrigava as residências de pessoas importantes da época do período Fujiwara.<br/>\n<br/>Havia muitos poetas. Pessoas como Murasaki Shikibu e Sei Shonagon viviam nas proximidades.<br/>\n<br/>Por isso, aquela área transmite uma sensação de tranquilidade e elegância (miyabi).<br/>\n<br/>Eu dei àquele lugar o nome de 'Heiankyo', e embora eu não soubesse de coisas tão profundas, o nome se encaixou perfeitamente.<br/>\n<br/>Ou seja, é o centro da cultura do período Heian. A cultura do período Nara é uma cultura budista, mas o berço da cultura do período Heian, que é uma cultura artística e não budista, é de fato aquele lugar.<br/>\n<br/>Portanto, nesse aspecto, tem um significado histórico muito grande.<br/>\n<br/>Por isso, talvez um dia, uma nova cultura nesse sentido, ou melhor, uma cultura de nível mundial, possa surgir tendo aquela área como centro.<br/>\n<br/>Como Deus está fazendo vários planos, isso será compreendido gradualmente com o passar do tempo.<br/>\n<br/>Nesse sentido, estou muito ansioso e acho muito interessante. Vou encerrar a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]