[
  {
    "source_file": "gyokusen.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Inicia-se o Plano Divino do Oeste'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Inicia-se o Plano Divino do Oeste\"</font></b>　(1 de novembro de 1935)<br/>\n<br/>\"Como o presidente acabou de falar sobre a peregrinação a <i>Kannon</i> no dia 5, desta vez foi construída a Vila Tamagawa (Tamagawa-go),<br/>\n<br/>e, ao mesmo tempo, as trinta e três imagens de <i>Kannon</i> que vieram de lá pela primeira vez chegaram aqui.<br/>\n<br/>Então, como sabem, no dia 10 de outubro foi feita a primeira exposição (abertura do santuário),<br/>\n<br/>e esse dia foi exatamente o primeiro dia da peregrinação a <i>Kannon</i>. Agora há o aviso de que no dia 11 de novembro será realizado o Grande Festival de Outono, e o dia 11 é o último dia da peregrinação a <i>Kannon</i>.<br/>\n<br/>Com isso, completam-se trinta e três dias. E ficou decidido que no primeiro e no último dia haverá o grande festival na Vila Tamagawa.<br/>\n<br/>Isso tem um significado profundo, e desta vez vieram as imagens de <i>Kannon</i> de trinta e três locais.<br/>\n<br/>Isso significa que elas vieram aqui para celebrar,<br/>\n<br/>e vieram de longe para celebrar o início da verdadeira atividade de <i>Kannon</i>.<br/>\n<br/>Parece que se tornaram dez províncias na região de Kansai.<br/>\n<br/>Por esse motivo, a nossa viagem desta vez é para ir cumprimentá-las e agradecer pelo esforço de virem de tão longe.<br/>\n<br/>\n<br/>Como falei certa vez, a Vila Tamagawa fica entre o oeste e o leste.<br/>\n<br/>Até agora, a Sede de Tóquio vinha realizando o Plano Divino do Leste. No entanto, como a Vila Tamagawa fica na direção entre o oeste e o leste, agora se inicia o Plano Divino do Oeste.<br/>\n<br/>Assim, quando as trinta e três imagens de <i>Kannon</i> retornarem desta vez, elas trabalharão grandemente por lá.<br/>\n<br/>Até agora, não havia sido possível abrir ainda mais para o lado oeste. Não havia desenvolvimento.<br/>\n<br/>Então, parece que depois dos dias 12 e 13, começarão a surgir brotos em direção ao oeste.<br/>\n<br/>Sendo assim, a exposição de <i>Kannon</i> desta vez tem uma relação imensa com a Associação <i>Kannon</i> (Kannon-kai),<br/>\n<br/>portanto, de qualquer forma, devem fazer o possível para ir, superando todos os obstáculos, pois será o início do Plano Divino do Oeste no futuro.<br/>\n<br/>Com esse pensamento, creio que seja melhor que o maior número possível de pessoas compareça.<br/>\n<br/>Como começa às oito da manhã, sentirão fome, então acho bom que mesmo as pessoas que fazem duas refeições por dia tragam suas marmitas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinsen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Conversa Serena em Hakone'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Conversa Serena em Hakone\"</font></b>　(Publicado em 9 de julho de 1949)<br/>\n<br/>\"O modelo do Paraíso Terrestre em Gora, Hakone, que anunciei frequentemente, está agora se aproximando da conclusão de sua primeira fase.<br/>\n<br/>Todas as pessoas que veem este modelo pela primeira vez ficam extremamente surpresas.<br/>\n<br/>Não, mesmo aqueles que já o viram várias vezes, ao ficarem um tempo sem vê-lo, não há quem não arregale os olhos diante de tamanha mudança.<br/>\n<br/>O Sounkaku, que comporta quase mil pessoas, está quase concluído, e atualmente estão em construção o jardim e a sala de cerimônia do chá.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A sala de cerimônia do chá é considerada uma das melhores do Japão</b></font>, e está sendo construída por <font color=\"#ff0000\" size=\"+1\"><b>Seibei Kimura</b></font>, um famoso carpinteiro especializado em salas de chá que completa oitenta anos este ano, e não há quem não o conheça nesse meio.<br/>\n<br/>Como o idoso Seibei diz que construirá a obra de sua vida, entre os que a veem há quem diga que, quando concluída, será a melhor da região de Kanto.<br/>\n<br/>Foi planejada desde a primavera de 1946, logo após o fim da guerra, e está prevista para ser finalmente concluída até o final deste ano, o quarto ano.<br/>\n<br/>No meio da atual escassez de alimentos e de moradias no Japão, pode haver quem diga que é um absurdo construir algo tão luxuoso, mas não é de forma alguma por luxo, e sim porque eu tinha um pensamento profundo sobre isso.<br/>\n<br/>Isso porque eu previ que certamente chegaria o dia em que teríamos de apresentar ao mundo a beleza arquitetônica peculiar do Japão, da qual sempre falo.<br/>\n<br/>Como é de conhecimento geral, <font color=\"#ff0000\" size=\"+1\"><b>os americanos têm muito interesse na cerimônia do chá japonesa</b></font>.<br/>\n<br/>A esse respeito, na primavera de 1946, o Comodoro Smith, que estava nas forças de ocupação, e vários outros altos oficiais disseram que queriam muito ver a cerimônia do chá. Uma pessoa influente de Atami intermediou,<br/>\n<br/>e ofereci a sala de chá da Vila Higashiyama em Atami, onde eu morava na época. Esses acontecimentos também serviram de grande estímulo para o meu coração.<br/>\n<br/>\n<br/>Pelos motivos acima, a sala de chá que será concluída desta vez tem cerca de oitenta e dois metros quadrados (25 tsubo), e como o trabalho de Seibei é verdadeiramente meticuloso, desde já tenho a expectativa de que, quando concluída, será algo digno de atenção.<br/>\n<br/>Claro, como o objetivo é apresentar a cerimônia do chá japonesa aos visitantes estrangeiros,<br/>\n<br/>um certo mestre famoso da cerimônia do chá também ficou muito entusiasmado, e recentemente firmamos não apenas as instruções sobre a arquitetura, mas também a promessa de nos esforçarmos para internacionalizar a cerimônia do chá no futuro.<br/>\n<br/>\n<br/>A seguir, sobre o <font color=\"#ff0000\" size=\"+1\"><b>jardim</b></font>, meu plano é criar uma beleza de jardim de um estilo novo, inédito até agora, e <font color=\"#ff0000\" size=\"+1\"><b>cada árvore, cada planta e cada pedra estão sendo compostas inteiramente sob minhas instruções</b></font>.<br/>\n<br/>Isso porque os jardins de hoje não se adequam à sensibilidade da nova era.<br/>\n<br/>Primeiramente, falando de jardins no Japão, eles começaram a ser criados no início do período Ashikaga, e foram aperfeiçoados na era Toyotomi por <font color=\"#000000\">Enshu Kobori</font>, e muitos deles ainda restam em Quioto hoje.<br/>\n<br/>Em seguida, entrando no período Tokugawa, há os jardins no estilo dos senhores feudais (daimyo) que ainda restam em vários lugares, e<br/>\n<br/>o estilo de jardim de chá criado por Sen no Rikyu, totalizando dois tipos.<br/>\n<br/>Além disso, como jardins de estilo ocidental, existem os de estilo de canteiros geométricos, que também têm o defeito de não se adequarem perfeitamente à sensibilidade do homem moderno.<br/>\n<br/>Além disso, enquanto a arquitetura mostra sinais de considerável progresso, é um fato inegável que os jardins dão a impressão de estarem bastante atrasados.<br/>\n<br/>\n<br/>Considerando os pontos acima, não sou um especialista, mas estou construindo através de uma espécie de inspiração, que poderíamos chamar de revelação divina. Pode-se dizer que tudo é um milagre.<br/>\n<br/>Por exemplo, quanto ao local, consegui facilmente um lugar pitoresco que pode ser considerado o melhor de Hakone.<br/>\n<br/>A vista, a topografia e a história são, obviamente, excelentes, e especialmente nesta área há uma abundância de pedras e rochas de formas peculiares e gigantescas. A conveniência de sua localização é indiscutível, e<br/>\n<br/>tanto as árvores quanto as flores e plantas necessárias se reúnem misteriosamente sem faltar o menor detalhe. Não há necessidade de nenhuma preocupação. A construção do jardim está sendo feita de forma interessante e fluida.<br/>\n<br/>Claro, este jardim, juntamente com a sala de chá, também inclui o significado de política nacional de deleitar os olhos dos visitantes estrangeiros e fazê-los compreender a excelência da arte japonesa.<br/>\n<br/>\n<br/>Além dos significados acima, o que espero é elevar os sentimentos dos japoneses, demonstrar pacificamente que somos uma raça excelente e,<br/>\n<br/>obviamente, apagar o mais rápido possível o estigma abominável de país agressor. Mas outro objetivo que planejo é a educação da mente humana através da beleza.<br/>\n<br/>De fato, a educação é necessária, e a religião e a moral são existências indispensáveis, mas<br/>\n<br/>é muito claro, pela experiência até hoje, que é difícil elevar o ser humano apenas com isso.<br/>\n<br/>Portanto, eu adoto a diretriz de ter como objetivo a educação da mente humana através da beleza, algo que quase nunca foi tentado até hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinsen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Significado do Shinsen-kyo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Significado do Shinsen-kyo\"</font></b>　(Publicado em 20 de setembro de 1950)<br/>\n<br/>\"Devemos saber que há um significado verdadeiramente profundo e grandioso neste Shinsen-kyo, que agora está praticamente concluído, com exceção do museu de arte.<br/>\n<br/>Isso porque, em primeiro lugar, a intenção de Deus ao criar o país do Japão foi torná-lo o parque do mundo.<br/>\n<br/>Mais do que tudo, isso fica bem claro ao observar a natureza existente no Japão.<br/>\n<br/>Dizem que as paisagens naturais, a beleza das montanhas e das águas, e, claro, a grande variedade de espécies de plantas, são características que não se veem em nenhum outro país do mundo como no Japão, sendo algo afirmado em uníssono pelos conhecedores de países estrangeiros.<br/>\n<br/>A esse respeito, se todo o Japão for considerado um parque, Hakone seria o parque dos parques.<br/>\n<br/>Nem é preciso dizer que, mesmo do ponto de vista da localização, é verdadeiramente ideal.<br/>\n<br/>Hakone está situado no centro do Japão, tem o Monte Fuji, que pode ser chamado de montanha famosa mundialmente, próximo à vista, e por estar no meio entre Kanto e Kansai, a extrema conveniência de transporte, incomparável a qualquer outro lugar, é a primeira condição como um local pitoresco.<br/>\n<br/>Além disso, há fontes termais, um grande lago, e as montanhas não são nem muito altas nem muito baixas. Não apenas não há lugares íngremes e inacessíveis,<br/>\n<br/>como a forma das montanhas é suave e bela, sendo fácil de se afeiçoar. Claro, os riachos nas montanhas também são bons, e embora pequenas, há cachoeiras, possuindo todas as condições de um excelente local pitoresco.<br/>\n<br/>Deixando essas explicações de lado, simplesmente é bom de alguma forma.<br/>\n<br/>É agradável. Eu sempre gostei de fontes termais e quase não há fontes termais na região de Kanto que eu não tenha explorado, mas, acima de tudo, pensei que não há lugar superior a Hakone, e por isso escolhi este local.<br/>\n<br/>Verdadeiramente, o desejo de dezenas de anos se realizou, e finalmente fixei residência em Gora. Isso serviu de base e, de qualquer forma, hoje o modelo do Paraíso Terrestre foi construído.<br/>\n<br/>\n<br/>Pelo significado mencionado anteriormente, o parque do mundo é o Japão, o parque do Japão é Hakone, e, além disso, como Gora é o local com a melhor vista de Hakone, pode-se dizer que é o parque dentro de Hakone.<br/>\n<br/>O interessante é que o Shinsen-kyo era originalmente um parque japonês, e agora logo abaixo dele há um parque de estilo ocidental. Só de olhar por esse aspecto, percebe-se que Deus preparou isso desde muito tempo atrás.<br/>\n<br/>Embora seja simples, acredito que, pela explicação acima, pode-se concordar que o Shinsen-kyo é um Plano Divino profundo e sutil de Deus.<br/>\n<br/>Mesmo sob esse significado, este festival que celebra o dia de hoje como um passo na construção do Paraíso Terrestre pode muito bem ser chamado de um evento auspicioso de nível mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]