[
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Flores Têm Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Flores Têm Vida\"</font></b>　(17 de março de 1953)<br/>\n<br/>\"Isso não é um assunto religioso, mas eu gosto de vivificar flores e sempre sou eu quem as vivifica em todos os cômodos.<br/>\n<br/>Um professor de chá vem aqui e ensina minha esposa, as funcionárias, etc., mas, a cada vez, sou eu quem vivifica as flores para a sala de chá. Minha maneira de vivificar flores é estritamente natural.<br/>\n<br/>As flores de hoje em dia, especialmente ultimamente, têm coisas estranhas, como serem pintadas com tinta, o que provavelmente é influência de Picasso ou algo do tipo.<br/>\n<br/>Ainda não é tão popular, mas parece que vai se tornar bastante popular.<br/>\n<br/>Acho que isso também é temporário, mas, de qualquer forma, seria um exagero chamar de revolução na arte de vivificar flores, mas quero divulgar isso de forma revolucionária.<br/>\n<br/>Por isso, estou pensando em tirar fotos dos arranjos que eu fiz.<br/>\n<br/>Anteontem, mandei fotografar cerca de dez pela primeira vez. Inicialmente, vou projetá-las em slides coloridos e pretendo fazer com que sejam projetadas nas filiais em todo o país.<br/>\n<br/>Minha maneira de vivificar é rápida. Vivifiquei cerca de dez arranjos em apenas uma hora e meia.<br/>\n<br/>E, nesse meio tempo, ainda procurei no jardim e cortei galhos.<br/>\n<br/>Em princípio, levo menos de cinco minutos para cada um.<br/>\n<br/>\n<br/>E quanto mais rápido se vivifica, melhor.<br/>\n<br/>Assim, a flor permanece viva.<br/>\n<br/>Dizem que quanto mais se manuseia, melhor fica, mas não é assim.<br/>\n<br/>Afinal, isso é o mesmo que colocar fertilizante nas plantações, pois ignora a Natureza.<br/>\n<br/>As flores que mais me agradaram foram, em geral, vivificadas em um ou dois minutos.<br/>\n<br/>Antes de vivificar a flor, coloco o vaso, observo bem para que o vaso e a flor combinem, corto o comprimento do galho e vivifico rapidamente.<br/>\n<br/>No começo não é assim tão fácil, mas se você fizer com esse sentimento, fará um bom arranjo.<br/>\n<br/>Os arranjos feitos dessa maneira são realmente muito bons.<br/>\n<br/>Como é natural, a flor está viva.<br/>\n<br/>Desta vez, vou projetar em slides os arranjos feitos dessa maneira, então, ao verem, vocês entenderão.<br/>\n<br/>Vocês entenderão que, de fato, essa maneira de vivificar é a melhor.<br/>\n<br/>Isso também é a materialização de uma verdade.<br/>\n<br/>\n<br/>Eu tenho interesse por tudo e sou do princípio de pesquisar a fundo.<br/>\n<br/>Observando bem, depois de vivificar, às vezes acho que não ficou bom ou que há um galho ruim, mas se eu deixar por uma noite ou algumas horas, ele passa a me agradar perfeitamente.<br/>\n<br/>Acho que não dá certo com coisas que foram muito manuseadas.<br/>\n<br/>Como a flor tem vida, surge a ação de ela mesma ajustar o próprio corpo.<br/>\n<br/>Se for muito manuseada, essa ação não se manifesta.<br/>\n<br/>Ao ver coisas assim, como elas têm vida, acho isso muito interessante.<br/>\n<br/>\n<br/>Isso não acontece apenas com flores, mas com as árvores também é realmente impressionante.<br/>\n<br/>Sou eu quem corta todas as árvores do jardim de Hakone, e quando erro um pouco no corte ou corto demais, se eu deixar como está, a própria árvore melhora sua forma.<br/>\n<br/>Além disso, dependendo do local, devido à relação com as pedras ou outras coisas, a frente não pode ser mostrada, e a aparência de lado ou de outro ângulo fica ruim.<br/>\n<br/>Então, sem que se perceba, ela se ajusta naturalmente por si mesma, de modo que, mesmo vista de frente, a aparência não fique ruim.<br/>\n<br/>Acho isso interessante, mas elas certamente têm vida.<br/>\n<br/>Além disso, no caso dos pinheiros, não é bom cortar os galhos superiores.<br/>\n<br/>Não fica interessante.<br/>\n<br/>Então, cortei os galhos de um que está agora no Hekiun-so e fiquei pensando no que o pinheiro faria.<br/>\n<br/>Os galhos foram cobrindo de modo que o corte não pudesse ser visto de forma alguma.<br/>\n<br/>Sendo assim, a flor vivificada também se conserta sozinha perfeitamente.<br/>\n<br/>É bom pesquisar esse método de vivificar.<br/>\n<br/>Primeiro, é rápido.<br/>\n<br/>Por isso, não dá preguiça.<br/>\n<br/>Os métodos de vivificar até agora levam tempo, por isso dão preguiça.<br/>\n<br/>Além disso, pagar caro para comprar coisas fora de época é uma grande tolice.<br/>\n<br/>Deve-se usar a flor visando o momento em que ela está, falando em termos humanos, no auge de sua energia.<br/>\n<br/>Isso é o melhor.<br/>\n<br/>\n<br/>Outra coisa é usar o mínimo de flores possível.<br/>\n<br/>Esse é o meu estilo, eu realmente uso poucas flores.<br/>\n<br/>O que normalmente daria para um arranjo, eu divido em cerca de três.<br/>\n<br/>O efeito é maior quando não se usam flores e galhos desnecessários.<br/>\n<br/>Por isso, há quem diga que é muito pouco, mas isso é que é bom.<br/>\n<br/>Portanto, misturar várias coisas não é interessante.<br/>\n<br/>Afinal, é o mesmo que pintar um quadro com flores.<br/>\n<br/>Os professores de arranjo floral não ensinam essas coisas.<br/>\n<br/>Mas não há o que fazer, pois os professores de arranjo floral também não sabem.<br/>\n<br/>Além disso, deve combinar com o tamanho do <i>tokonoma</i> (alcova) da sala e a cor da parede.<br/>\n<br/>Estritamente falando, é isso que acontece.<br/>\n<br/>Também há os pergaminhos pendurados (<i>kakemono</i>), que podem ser caligrafias ou pinturas, antigos ou novos.<br/>\n<br/>O interessante é que um pergaminho antigo não combina com um vaso novo.<br/>\n<br/>E para um pergaminho de tom sóbrio, deve-se usar um vaso e flores também de tom sóbrio.<br/>\n<br/>Pode parecer que isso fica muito caro, mas não é assim, até um vaso barato serve.<br/>\n<br/>Depende da maneira de usar.<br/>\n<br/>Se houver uma tigela grande e funda (<i>donburi</i>), ela pode ser perfeitamente usada.<br/>\n<br/>Aliás, Teshigahara faz isso.<br/>\n<br/>Sendo assim, qualquer coisa serve.<br/>\n<br/>Quanto às flores, não é preciso comprá-las na floricultura; pode ser qualquer coisa do jardim da própria casa.<br/>\n<br/>O que eu gosto de usar é o bambu.<br/>\n<br/>Isso não é usado nas floriculturas.<br/>\n<br/>Dizem que murcha fácil, mas não é verdade, dura cerca de uma semana sem problemas.<br/>\n<br/>Se você cortar o bambu e vivificá-lo rapidamente, não há problema.<br/>\n<br/>Claro que, no meu caso, emana <i>Rei</i> (espírito) dos meus dedos, e isso também tem relação.<br/>\n<br/>Então, mesmo com o bambu, é bom cortar e vivificar rapidamente, mas se ficar manuseando, não dá certo.<br/>\n<br/>O bambu é bom porque tem em qualquer lugar.<br/>\n<br/>Também uso o bambu-anão (<i>kumasasa</i>), que também é muito bom.<br/>\n<br/>Usar cinco ou seis folhas disso com um pouco de flor fica realmente muito bom.<br/>\n<br/>Há muitas histórias assim, mas como não há tempo, vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]