[
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema se o banheiro for em qualquer lugar, exceto no nordeste\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não há problema se o banheiro for em qualquer lugar, exceto no nordeste\"</b></font> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que o banheiro foi construído projetando-se para a direção do noroeste (Inui), minha esposa ficou com o semblante ruim, teve vômitos, diarreia e sentiu uma dor terrível em todo o peito, mas graças à proteção divina ela melhorou. Haveria alguma relação com o banheiro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema em ser no noroeste. Desde que não seja no nordeste (Ushitora), não importa onde seja.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cozinha no nordeste não é bom\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Cozinha no nordeste não é bom\"</b></font> (8 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que devo fazer caso a pia da cozinha esteja localizada no Kimon (nordeste)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve mudá-la. Especialmente o norte tem uma força espiritual forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A entrada no nordeste é absolutamente ruim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A entrada no nordeste é absolutamente ruim\"</font></b> (7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha casa foi construída em 1927 e morávamos em quatro pessoas: meus pais, meu marido e eu. No segundo ano após a construção da casa, meu pai faleceu aos oitenta e cinco anos e minha mãe aos setenta e quatro.<br/>\n<br/>Sete anos depois, meu marido faleceu de tuberculose. Eu morei lá por cerca de três anos depois disso, mas como me casei novamente, aluguei a casa para outras pessoas.<br/>\n<br/>A esposa do inquilino faleceu de doença pulmonar em menos de um ano, então eles se mudaram.<br/>\n<br/>Na família do inquilino atual, novamente, em cerca de três anos, a esposa e dois filhos faleceram da mesma doença pulmonar.<br/>\n<br/>Acredito que a entrada desta casa fica no Kimon, a nordeste.<br/>\n<br/>Anteriormente, havia um banheiro no Urakimon (sudoeste), então eu o demoli.<br/>\n<br/>Como esta casa foi construída cedo, o terreno é mais baixo do que o da vizinhança.<br/>\n<br/>Gostaria de perguntar o que devo fazer para que se possa morar lá sem problemas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A entrada no Kimon (nordeste) é absolutamente ruim.<br/>\n<br/>O banheiro no Urakimon (sudoeste) não é tão problemático assim.<br/>\n<br/>O Omotekimon (nordeste) é puro, e o Urakimon é impuro.<br/>\n<br/>Especialmente do norte vem a melhor energia.<br/>\n<br/>O leste é onde o sol nasce, e de lá vem uma boa energia espiritual. Se isso for sujado, a energia para. A casa fica nublada, e vários desastres ocorrem.<br/>\n<br/>Além disso, o espírito da tuberculose permanece e, como se sente solitário, puxa os outros.<br/>\n<br/>Se assentar a Imagem da Luz Divina (Komyo Nyorai), ingressar na fé e mudar a entrada do Kimon, o problema será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O portão no nordeste é absolutamente proibido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O portão no nordeste é absolutamente proibido\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um pinheiro cobrindo o portão na direção do Kimon (nordeste)...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O portão no Kimon é absolutamente proibido. O pinheiro é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estábulo no nordeste não é bom\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Estábulo no nordeste não é bom\"</b></font> (23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Sobre o estábulo.<br/>\n<br/>Haveria algum problema se o estábulo estivesse localizado na direção do Kimon da casa principal?<br/>\n<br/>2. Ofício memorial para cavalos mortos.<br/>\n<br/>Pode-se colar o papel com o nome do espírito na entrada do estábulo?<br/>\n<br/>3. Sobre o cavalo.<br/>\n<br/>Um cavalo que trabalhou muito bem até o ano passado ficou um pouco manhoso antes de dar à luz e, especialmente este ano, depois de dar à luz um potro, se for enxotado com um chicote, ele morde ou chuta e não trabalha.<br/>\n<br/>Outro dia, o dono deste cavalo recebeu o Ohikari (Medalha da Luz Divina). Seria devido ao ponto vital do <i>Johrei</i> e a alguma relação espiritual? Esta família costumava cultuar Inari.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"1. A direção do Kimon não é boa.<br/>\n<br/>2. Não precisa fazer isso, se assentar a Imagem da Luz Divina (Komyo Nyorai), terá um parto seguro.<br/>\n<br/>3. Não seria um Inari que está encostado? Deve assentar a Imagem o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Local de trabalho no nordeste não é recomendável\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Local de trabalho no nordeste não é recomendável\"</b></font> (26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Seria bom ter uma oficina de ferreiro no local correspondente ao Kimon (nordeste) da casa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No Kimon não é bom. É melhor não fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor colocar sal no nordeste\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"É melhor colocar sal no nordeste\"</b></font> (17 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que se colocar sal no Kimon (nordeste), não faltarão doentes. Isso é verdade? Se for verdade, por favor, explique o seu significado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor colocar sal.<br/>\n<br/>Como é para purificação, é melhor espalhar sal.<br/>\n<br/>Até agora era o inverso. Como os deuses malignos estavam muito desenfreados, faziam as coisas de forma conveniente para eles.<br/>\n<br/>Se uma pessoa boa olha para uma pessoa má, ela a vê como má, mas a pessoa má, ao olhar para a pessoa boa, a chama de má.<br/>\n<br/>Muitas vezes dizem que se plantar nespereira (ou ginkgo) surgirão doentes, mas isso é tudo o inverso, é melhor que surjam doentes.<br/>\n<br/>Como é uma ação de purificação, é excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pinheiro no nordeste é bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pinheiro no nordeste é bom\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um fiel, há um pinheiro macho e um pinheiro fêmea na direção leste. São árvores grandes, passadas de geração em geração pelos antepassados.<br/>\n<br/>Devido à existência de um barranco, o interior da casa é sombrio.<br/>\n<br/>Como os pinheiros são mais altos que o telhado principal, para não danificar o telhado, o topo foi cortado, mas não haveria problema em cortá-los?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não deve cortá-los.<br/>\n<br/>Basta cortar apenas a parte que encosta no telhado.<br/>\n<br/>Mesmo que corte o topo ou os galhos, desde que estejam vivos, está bom.<br/>\n<br/>Ter um pinheiro na direção de Ushitora (nordeste) é o melhor.<br/>\n<br/>É muito bom ter uma ameixeira ao lado do pinheiro. O caso dessa pessoa é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema em cultuar Konjin no nordeste\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há problema em cultuar Konjin no nordeste\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Construí um pequeno santuário e estou cultuando Konjin no Kimon. Isso está correto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode deixar como está. Se for o Konjin do Kimon, não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kasou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Kimon é nordeste em qualquer lugar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Kimon é nordeste em qualquer lugar\"</font></b> (13 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou realizando o trabalho de difusão na região do Monte Ashibetsu, em Hokkaido.<br/>\n<br/>Nessa região, como ficaria o Kimon?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Kimon é igual em qualquer lugar, fica entre o leste e o norte.<br/>\n<br/>O Monte Ashibetsu tem a afinidade de ser o local onde Deus se retirou temporariamente, mas isso não significa que o Ushitora se limite ao Monte Ashibetsu.<br/>\n<br/>Se fosse assim, como ficaria o outro lado do Monte Ashibetsu?<br/>\n<br/>Não é algo pequeno assim, deve-se pensar de forma ampla.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]