[
  {
    "source_file": "omoide5.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Notas Diversas sobre a Luz Divina (4)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Notas Diversas sobre a Luz Divina (4)\"　</font></b>Chosei Momochi (Publicado em 24 de setembro de 1952)<br/>\n<br/>\"O <i>Johrei</i> da nossa religião é um método de irradiar a Luz de Deus através da palma da mão,<br/>\n<br/>dissolvendo e eliminando as máculas do corpo espiritual, que são a raiz do sofrimento das doenças, e dando força à alma.<br/>\n<br/>Nem é preciso dizer que, com isso, todas as doenças são extintas e a verdadeira saúde é concedida.<br/>\n<br/>Especialmente, ouve-se frequentemente que deformidades congênitas assumem formas normais, e casos especiais como queimaduras e ferimentos são curados com uma rapidez surpreendente, sem deixar cicatrizes.<br/>\n<br/>Por isso, pode-se dizer que a Luz de Deus é a força que faz com que todas as condições anormais retornem ao seu estado original e ideal.<br/>\n<br/>\n<br/>Além disso, terceiros costumam dizer que os fiéis da nossa religião são facilmente reconhecidos, pois, em comparação com as pessoas em geral, têm um brilho nos olhos e são distintamente alegres e serenos.<br/>\n<br/>No entanto, como se vê nos inúmeros relatos de graças, a maioria dos fiéis da nossa religião, não fugindo à regra do mundo, estava em agonia, angústia e em uma escuridão desesperadora.<br/>\n<br/>No meio desse sofrimento, ao conhecerem a manifestação da Luz de Deus, que sequer imaginavam, sentiram uma alegria indescritível,<br/>\n<br/>ocorrendo uma revolução em seus pensamentos, e a visão de vida niilista e triste transformou-se completamente em uma de alegria e luz, levando-os a ingressar na fé.<br/>\n<br/>Assim, ao receberem o <i>Ohikari</i>, entronizarem a Imagem da Luz Divina, ou através de cultos e orações,<br/>\n<br/>banhados pela glória do Grande Deus, os diversos erros e desvios vão sendo corrigidos, e o lar transita da escuridão para a luz, da infelicidade para a felicidade.<br/>\n<br/>Iluminados pela suprema luz da Sabedoria Divina dos Escritos Sagrados, todas as nuvens de ilusão são dissipadas, uma elevada percepção é concedida,<br/>\n<br/>o caráter é elevado como se fossem pessoas completamente diferentes, passando a detestar a injustiça e a falsidade, e a desfrutar do bem e da justiça, abrindo-se o caminho da prosperidade.<br/>\n<br/>\n<br/>Originalmente, a verdade é que o ser humano deve ter Saúde, Prosperidade e Paz, e a Luz de Deus, que concretiza isso e extingue as anomalias da doença, pobreza e conflito, é a força absoluta que materializa a verdade.<br/>\n<br/>Além disso, é experiência comum a todos que, após ingressarmos na fé, ao passarmos anos recebendo constantemente a Luz Divina, infalivelmente ocorre a purificação de eliminação das toxinas dos medicamentos retidas no corpo.<br/>\n<br/>E, a cada vez que as toxinas dos medicamentos são eliminadas, a saúde aumenta, o corpo e a mente se elevam ainda mais e a felicidade é ampliada, o que nos enche de profunda gratidão.<br/>\n<br/>Além disso, a dor dessa purificação é facilmente aliviada, e a gratidão pelo poder do <i>Johrei</i>, que nos permite passar por ela com extrema facilidade, junta-se ao fato de que<br/>\n<br/>essa purificação ocorre infalivelmente no momento mais adequado, de modo a não causar nenhum transtorno à vida diária. Ao reconhecermos a minuciosa graça de Deus, sentimos uma gratidão indizível.<br/>\n<br/>\n<br/><i>Meishu-Sama</i> nos revelou a surpreendente verdade de que a causa raiz de todos os infortúnios da sociedade humana é o mal,<br/>\n<br/>e que a raiz do mal são as toxinas dos medicamentos.<br/>\n<br/>A salvação da nossa religião, que, como mencionado acima, torna as pessoas verdadeiramente humanas através da eliminação das toxinas dos medicamentos e lhes proporciona uma felicidade inigualável, é o que comprova essa verdade de forma mais clara do que qualquer outra coisa.<br/>\n<br/>Assim, para salvar o mundo humano da ruína e concretizar a felicidade eterna, não há esperança sem primeiro extinguir as toxinas dos medicamentos, que são a causa raiz da doença, pobreza e conflito, e banir o mal.<br/>\n<br/>Sabe-se que isso só é possível através da Luz de Deus, a força absoluta que concretiza a verdade.<br/>\n<br/>\n<br/>Além disso, o banimento do mal é um julgamento temível para aqueles que pertencem ao mal, e uma salvação sem precedentes para aqueles que pertencem ao bem. É a perda de função e a ruína dos deuses malignos, cuja missão era criar atrocidades, ao mesmo tempo que<br/>\n<br/>é a alegria e a prosperidade dos deuses justos que criam o bem. É a grande destruição das instituições que geram o mal e a sobrevivência das coisas que geram o bem.<br/>\n<br/>Sendo assim, o fato de a Grande Luz de Deus já estar manifestada de forma solene neste mundo é a prova absoluta de que chegou o tempo do Juízo Final e da construção do Paraíso, e sabe-se que uma grande revolução na civilização deve ocorrer.<br/>\n<br/>\n<br/>Nós vemos que o fato de o Japão, devido à derrota na guerra, ter devolvido todos os territórios invadidos e abolido seus armamentos para não poder invadir novamente,<br/>\n<br/>significa que retornou à sua forma original e ideal, para ser reconstruído como uma nação pacífica e artística, que é a sua missão original.<br/>\n<br/>Por um lado, após os desastres da Primeira e da Segunda Guerra Mundial, surgiu a proposta da teoria do Estado Mundial;<br/>\n<br/>por outro lado, a realidade do mundo está dividida em dois grandes blocos que não permitem neutralidade, levando ao medo da aniquilação da humanidade. Isso também é visto como uma tendência que indica o renascimento do mundo, extinguindo a guerra para sempre e harmonizando-se em um único mundo.<br/>\n<br/>Além disso, na medicina, em contraste com o frequente fortalecimento das ações de interrupção da purificação por meio de toxinas de medicamentos e afins, a tendência de aumento anual drástico e agravamento das doenças também indica que estamos chegando a um tempo em que não será permitida a rebelião contra a força que busca a saúde.<br/>\n<br/>O fato de os danos das toxinas dos fertilizantes na agricultura estarem se tornando mais evidentes a cada ano também é visto como o julgamento do mal que envenena as coisas naturais, e assim por diante.<br/>\n<br/>A tendência comum a todos os fenômenos agora é que a força de atividade infinita da Luz que concretiza a verdade no Mundo Espiritual está se tornando cada vez mais forte.<br/>\n<br/>Pode-se perceber que o julgamento está ocorrendo exatamente agora, e isso nos diz que a época do nascimento do mundo paradisíaco, sem doença, pobreza e conflito, está chegando.<br/>\n<br/>Assim, neste exato momento, o estilo de vida de seguir a verdade revelada pelo Messias, desfrutando do bem e prosperando, é o que demonstra de forma realista a maneira de viver da nova era que está por vir.<br/>\n<br/>Nossa felicidade em agradecer pelo julgamento e nos alegrarmos com a salvação é verdadeiramente indescritível em palavras, sendo uma graça suprema concedida apenas àqueles que são obedientes ao evangelho do Messias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omoide5.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"O Milagre do Clima\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"O Milagre do Clima\"　　</font></b>Matai (Publicado em 19 de novembro de 1952)<br/>\n<br/>\"Quando <i>Meishu-Sama</i> viajou para a região oeste no último dia 18 de outubro, eu também senti uma empolgação que não me deixava ficar parado, e tive o privilégio de acompanhá-lo discretamente.<br/>\n<br/>Durante esse tempo, uma das coisas que mais me impressionou foi que, por onde a viagem sagrada prosseguia, fomos recebidos por um clima excepcionalmente bom.<br/>\n<br/>Primeiramente, ao nos despedirmos na partida do Hekiun-so, a manhã em Atami estava tão quente que a pele suava mesmo com roupas leves, não parecendo que já passava de meados de outubro.<br/>\n<br/>O belo céu azul-celeste, sem uma única nuvem, transbordava de uma sensação tão agradável que parecia que inúmeros seres celestiais dançavam de alegria para nos receber.<br/>\n<br/>Da janela do trem, de Atami a Nagoya, vi o céu de um azul profundo e refrescante continuar, e senti um brilho incomum nos campos e nas montanhas.<br/>\n<br/>Especialmente o monte sagrado Fuji, que mostrava toda a sua forma, do cume à base, sem nenhuma nuvem, e a cordilheira que se destacava nitidamente em reverência, era um verdadeiro milagre.<br/>\n<br/>Eu não conseguia pensar em outra coisa senão que era uma figura de suprema bênção para receber a passagem de <i>Meishu-Sama</i>.<br/>\n<br/>Nos últimos três anos, olhei para esta montanha dezenas de vezes da janela do trem a caminho de Shizuoka, mas foi a primeira vez que vi sua forma completa tão bela, e não me pareceu algo comum.<br/>\n<br/>Em Nagoya, Kyoto e Nara também fez um tempo maravilhoso, cheio de uma alegria calorosa e serena, e pensei que a atmosfera do mundo paradisíaco que está por vir provavelmente será assim.<br/>\n<br/>\n<br/>Dessa forma, o fato extremamente maravilhoso de que, por onde <i>Meishu-Sama</i> passa, em uma ampla área, o clima muda para uma atmosfera ideal e paradisíaca, e toda a natureza se move como se o estivesse recebendo,<br/>\n<br/>é algo que não se encontra nos registros ou lendas de nenhuma divindade. Desde a criação do mundo, teria havido tal manifestação de grande virtude divina?<br/>\n<br/>Acredito que, apenas por este fato, deve-se poder deduzir que tipo de pessoa é <i>Meishu-Sama</i> e qual é a natureza de Sua obra.<br/>\n<br/>Originalmente, em relação à obra de <i>Meishu-Sama</i>, os fiéis sabem bem que sempre houve milagres climáticos,<br/>\n<br/>mas recentemente isso tem se tornado especialmente notável, e ficou extremamente claro que a Grande Luz se fortaleceu ainda mais.<br/>\n<br/>Neste ano, durante o período em que <i>Meishu-Sama</i> esteve em Gora, a temperatura lá foi quase a mesma de Tóquio, e houve vários dias em que foi mais alta, o que é incomum em comparação com anos anteriores.<br/>\n<br/>Quando Ele ia para Atami, sentia-se claramente que a temperatura de Atami subia.<br/>\n<br/>Outro dia,<br/>\n<br/>Ele compôs o poema: 'Não se descuidem pensando que o mundo será de trevas para sempre; a Luz já rompeu as nuvens',<br/>\n<br/>e acredito que nós podemos compreender isso imediatamente.<br/>\n<br/>Além disso, muitos fiéis sempre experimentam os milagres climáticos durante os Grandes Cultos, mas o do Culto de Outono em setembro passado foi particularmente notável.<br/>\n<br/>Até então, o tempo estava instável e choveu no dia anterior, mas no próprio dia, em Gora, fez um tempo tão perfeito que parecia ser a primeira vez.<br/>\n<br/>A mudança foi tão clara que até os moradores locais comentaram entre si sobre o mistério relacionado ao Grande Culto.<br/>\n<br/>Além disso, no dia em que Ele se mudou para Atami, em outubro, choveu desde o início da manhã sem nenhuma trégua, mas à tarde parou de repente. Logo após a uma hora, no momento em que nos despedimos do carro de Sua partida, o céu clareou completamente, como se tivesse sido lavado e purificado.<br/>\n<br/>Naquele dia, quando visitei a casa de um vizinho não membro,<br/>\n<br/>ao ouvi-lo dizer, profundamente impressionado: 'É realmente misterioso que aquela chuva, que eu achava que não pararia até a noite, tenha se transformado em um tempo tão bom no momento da partida.<br/>\n<br/><i>Meishu-Sama</i> é certamente Deus', senti meus olhos se encherem de lágrimas.<br/>\n<br/>Dessa forma, à medida que o tempo avança, Seu poder e virtude se refletirão claramente até mesmo aos olhos de terceiros,<br/>\n<br/>e será inevitável que compreendam por si mesmos que <i>Meishu-Sama</i> é uma pessoa venerável, além do humano.<br/>\n<br/>\n<br/>Ele disse que, a partir do início da primavera deste ano, tudo se tornaria evidente, e os milagres como os mencionados acima podem ser considerados um dos grandes fenômenos que começaram a se manifestar.<br/>\n<br/>O que é surpreendente sobre isso é que, durante a estadia de três dias desta vez, além do céu claro todos os dias, fez muito calor. Ao ouvir a transmissão do observatório meteorológico no terceiro dia,<br/>\n<br/>a temperatura em todo o país naquele dia foi surpreendentemente de vinte e dois graus apenas na cidade de Kyoto.<br/>\n<br/>O segundo lugar foi Kagoshima com doze graus, e os outros lugares foram abaixo disso.<br/>\n<br/>Ao ver isso, fiquei sem palavras, percebendo que não era algo comum.<br/>\n<br/>Provavelmente, algo assim é a primeira vez até mesmo em Kyoto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]