[
  {
    "source_file": "BK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Museu de Arte de Hakone Focará na Arte Japonesa'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Museu de Arte de Hakone Focará na Arte Japonesa\"</font></b> (23 de dezembro de 1951)<br/>\n<br/>\"Recentemente, parece que o assunto sobre museus de arte tem aparecido com frequência nos jornais de todo o país.<br/>\n<br/>Acredito que gradualmente chamarão mais atenção, mas eu também visitei os principais museus de arte este ano e, contrariando as minhas expectativas, eles são demasiadamente pobres.<br/>\n<br/>Como disseram que um foi inaugurado recentemente em Kamakura, fui visitá-lo há quatro ou cinco dias, mas não há nem o que falar.<br/>\n<br/>Dá até pena de dar o nome de museu de arte.<br/>\n<br/>Fico até pensando por que construíram algo tão absurdo; a arquitetura é muito precária e as peças expostas em seu interior não têm a menor importância.<br/>\n<br/>Apenas duas peças, uma pintura e uma cerâmica antiga da China — uma cerâmica parecida com a de Imado, com esmalte negro chinês, não me lembro o nome —, mas não há nem o que falar.<br/>\n<br/>Exatamente — um minuto é mais do que suficiente para ver uma sala.<br/>\n<br/>Basta dar uma olhada rápida da entrada da sala para entender tudo. E não sou só eu.<br/>\n<br/>Qualquer um pensaria o mesmo. Só há coisas que nem entram na categoria de obras de arte.<br/>\n<br/>\n<br/>Há o Museu de Arte Nagao, em Tóquio.<br/>\n<br/>Embora seja chamado de museu de arte, é apenas uma casa particular — tiraram a sala de estilo ocidental e deixaram a sala de estilo japonês.<br/>\n<br/>São apenas quatro cômodos onde expuseram o que possuem. É administrado por um tal de Nagao — o antigo dono da 'Wakamoto' —, mas, bem, também não se pode dar o nome de museu de arte.<br/>\n<br/>É mais ou menos no nível de: 'Bem, eu tenho algumas coisas antigas, então, se tiverem tempo livre, venham dar uma olhada'.<br/>\n<br/>\n<br/>Depois, há o Museu de Arte Nezu, em Tóquio — este é bastante famoso —, mas o pavilhão de exposições pegou fogo devido aos danos da guerra e agora é um lugar parecido com um barracão.<br/>\n<br/>Eu o visitei tanto na primavera quanto no outono deste ano — até o ano passado eu não o tinha visto —, e parece que há coisas muito boas.<br/>\n<br/>Parece que a política deles é expor coisas diferentes todos os anos.<br/>\n<br/>Eu fui ver neste outono também, mas quase não tem importância.<br/>\n<br/>De cem peças expostas, as que de alguma forma se salvam são umas quatro ou cinco.<br/>\n<br/>O resto não serve para nada — além disso, nas caligrafias e pinturas, a maioria tem muitos defeitos.<br/>\n<br/>Portanto, isso também não tem importância.<br/>\n<br/>\n<br/>Depois, há o Okura Shukokan, em Tóquio.<br/>\n<br/>Eu também fui lá no ano passado, fui porque disseram que queriam vender os artigos, mas, na hora de comprar, não havia quase nada que valesse a pena.<br/>\n<br/>Há também o Museu Nacional de Tóquio. Eu geralmente não falo muito bem dos museus, mas o museu tem peças budistas, e estas são grandiosas.<br/>\n<br/>No entanto, as outras obras de arte — o valor delas como obras de arte é extremamente escasso.<br/>\n<br/>\n<br/>O Museu de Quioto, o Museu de Arte de Tennoji em Osaka, o Museu de Arte Hakutsuru em Hyogo — eu vi esses.<br/>\n<br/>O Museu de Quioto tem muitas coisas boas dos templos de Quioto.<br/>\n<br/>Por enquanto, é a arte budista.<br/>\n<br/>A arte budista tem um nível que pode satisfazer até mesmo os estrangeiros que vierem.<br/>\n<br/>\n<br/>Depois, há os bronzes e cerâmicas chinesas do Museu de Arte Hakutsuru. Lá existem peças esplêndidas.<br/>\n<br/>Porém, a arte japonesa — ou seja, a arte japonesa que os japoneses mostrariam com orgulho — realmente não existe.<br/>　<br/>\n<br/>O museu de arte que será construído em Hakone focará na arte japonesa. De qualquer forma, quero mostrar coisas que façam as pessoas pensarem: 'Nossa, o Japão tinha coisas tão boas desde os tempos antigos'.<br/>\n<br/>E assim, desde 1944 — desde que vim para Atami —, com esse propósito, também comprei algumas coisas.<br/>\n<br/>Além disso, como o país ficou em estado de confusão após o fim da guerra, consegui adquirir coisas muito boas feitas no Japão por um preço baixo.<br/>\n<br/>Deus fez as coisas de forma muito hábil.<br/>\n<br/>Por esse motivo, pretendo fazer algo de amplo alcance.<br/>\n<br/>Além disso, como resultado de investigar várias áreas — como os conglomerados financeiros — quando se trata de obras-primas e artigos famosos, o mundo sabe onde está o quê.<br/>\n<br/>Então, após sondar secretamente as intenções da outra parte, há muitos que estão dispostos a expor.<br/>\n<br/>Quando se fala em compra e venda, a repartição de impostos é rigorosa, mas se for apenas para expor, não há problema.<br/>\n<br/>Pretendo que muitas dessas peças também sejam expostas.<br/>\n<br/>\n<br/>De qualquer forma, mesmo entre as coisas japonesas — pinturas —, como algo peculiar do Japão entre as pinturas, há a Escola Rinpa.<br/>\n<br/>Korin, Sotatsu, Koetsu, Kenzan — esses quatro.<br/>\n<br/>Depois, há o Ukiyo-e.<br/>\n<br/>No Ukiyo-e, as gravuras foram bastante para o exterior, mas as pinturas originais à mão não foram.<br/>\n<br/>Até agora não houve oportunidade de vê-las, então os estrangeiros também não as compraram, mas eu pretendo expor as pinturas originais à mão.<br/>\n<br/>As pinturas originais à mão são muito melhores do que as gravuras. Isso porque as gravuras são impressões. É claro que as pinturas originais à mão são melhores.<br/>\n<br/>Também há as pinturas antigas do Japão. A Escola Kano — essas coisas, no fim das contas, tiveram a China como mestre, então não se pode dizer que sejam peculiares do Japão, mas também exporei essas coisas.<br/>\n<br/>Depois, há a Escola Tosa. Também conhecida como Yamato-e — isso também é peculiar do Japão.<br/>\n<br/>Depois, há o Makie. Isso não existe no mundo. É exclusivo do Japão.<br/>\n<br/>Em seguida, a cerâmica. Na cerâmica também, pretendo expor coisas com características japonesas, completamente diferentes das da China.<br/>\n<br/>Depois, há os bronzes. Os bronzes não são muito produzidos no Japão.<br/>\n<br/>Hoje em dia, há algumas coisas com características japonesas — e depois, há a caligrafia. Acredito que a caligrafia entra na categoria de arte.<br/>\n<br/>Falando em caligrafia, as coisas peculiares do Japão são os fragmentos de poemas — as obras em kana. Existem coisas realmente muito boas.<br/>\n<br/>Ultimamente, estão surgindo aos poucos americanos que têm interesse no kana japonês.<br/>\n<br/>Vende-se por um preço muito alto.<br/>\n<br/>Tsurayuki, Tofu, Saigyo do Japão, e também Koetsu.<br/>\n<br/>A escrita em kana dessas pessoas. Vende-se por um preço absurdamente alto. Os americanos compram. Portanto, eles começaram a entender.<br/>\n<br/>Depois, há a caligrafia dos monges. Entre os monges também há coisas muito boas. No Japão há bastantes.<br/>\n<br/>No entanto, nesse ponto, as caligrafias e pinturas antigas da dinastia Song da China. Estas estão um nível acima das do Japão.<br/>\n<br/>Nas pinturas — chamadas de pinturas Song —, infelizmente, os pintores japoneses não são páreo.<br/>\n<br/>Portanto, também pretendo expor essas coisas.<br/>\n<br/>As pinturas chinesas. Como já se sabe onde está o quê, e as conversas nesse sentido já estão mais ou menos encaminhadas — os americanos, quando se trata de pinturas da dinastia Song, querem comprar não importa o quão caro seja.<br/>\n<br/>E elas são realmente muito boas. Os pintores japoneses não conseguem competir de forma alguma.<br/>\n<br/>Quero mostrar esse tipo de coisa aos pintores japoneses.<br/>\n<br/>Entre os pintores japoneses, há quem tenha imitado isso e alcançado o sucesso.<br/>\n<br/>Uma pessoa chamada Gyoshu Hayami.<br/>\n<br/>Ele usou as pinturas coloridas das dinastias Song e Yuan, da dinastia Song, como modelo.<br/>\n<br/>Mesmo no Japão, as obras de Gyoshu são realmente caras. Uma obra um pouco melhor de Gyoshu custa cerca de quinhentos mil ienes. Se for uma pequena obra-prima, chega a um milhão. Pode-se dizer que é o mais caro entre os novos pintores japoneses.<br/>\n<br/>O modelo dele estava nas dinastias Song e Yuan da China.<br/>\n<br/>Mesmo entre as dinastias Song e Yuan, há o Imperador Huizong, que era um imperador, mas um mestre extraordinário. Ele usou o Imperador Huizong como modelo.<br/>\n<br/>Além disso, até mesmo Taikan, há uma pessoa chamada Muqi da dinastia Song.<br/>\n<br/>Ma Yuan, Xia Gui, Liang Kai — ele aprendeu muito com essas pessoas.<br/>\n<br/>Exatamente, Taikan e Shunso são as dinastias Song e Yuan e Korin.<br/>\n<br/>É como se tivessem inserido a sensibilidade moderna naquilo. Por esse motivo, da minha parte, em muitas áreas, as obras-primas daquela época —<br/>\n<br/>\n<br/>Pretendo expor essas coisas, então, se isso se tornar conhecido no mundo, terá uma enorme reputação e acredito que surgirão muitas pessoas querendo ver.<br/>\n<br/>Além disso, isso também, num bom sentido em relação à religião, mostrará que a Igreja Messiânica — como uma nova religião, não é uma religião supersticiosa de danças, nem como a Jikoson — não é algo com cheiro de superstição.<br/>\n<br/>Acredito que terão a impressão de que é algo com autoridade.<br/>\n<br/>E, especialmente os estrangeiros. Acredito que os estrangeiros reconhecerão grandemente, apresentarão em seus países de origem e causarão um choque considerável.<br/>\n<br/>Acredito que também será uma força na hora de divulgar no exterior no futuro.<br/>\n<br/>Pois Cristo e Maomé não fizeram muito isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]