[
  {
    "source_file": "hakoneB4.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"No Canteiro de Obras do Museu de Arte Recebendo Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"No Canteiro de Obras do Museu de Arte Recebendo *Meishu-Sama*\"</font></b> Chosei Momochi (Publicado em 5 de março de 1952)<br/>\n<br/>\"Gora também foi atingida por uma forte nevasca, rara nos últimos anos, e o acúmulo de neve nestes últimos dias quase chegou a dois *shaku* (aprox. 60 cm).<br/>\n<br/>Exatamente hoje, quando a neve parou de cair, recebemos a notícia de que *Meishu-Sama* viria repentinamente para dar instruções sobre a obra do museu de arte.<br/>\n<br/>Curiosamente, o céu cinzento clareou completamente, e a linha do belo biombo de montanhas cravejado de neve branca dividia vividamente o céu de Gora,<br/>\n<br/>A luz da primavera brilhava intensamente, ofuscante sobre a superfície da neve, a nascente murmurava com o som da água do degelo, e as gotas nos galhos brilhavam em cinco cores como pedras preciosas, tornando-se um adorno de toda a montanha perfeitamente adequado para recebê-Lo.<br/>\n<br/>Não houve tempo para preocupações infundadas de que houvesse algum problema devido a este acúmulo de neve, logo a figura do Seu carro foi vista, Ele desembarcou em meio à fila dos membros do esquadrão de dedicação e, num piscar de olhos, entrou pela entrada dos fiéis do museu de arte, pelo caminho mais curto, a viela atrás do Shinzanso.<br/>\n<br/>Nós também, apressados, corremos atrás d'Ele, que deu uma volta do andar de baixo ao andar de cima e observou a sala de estar do terceiro andar.<br/>　<br/>O esquadrão de dedicação O acompanhava segurando um braseiro (*hibachi*), mas Ele estava tão vigoroso que sequer estendia as mãos para se aquecer; parecia que Ele estava percorrendo os ambientes com profundo prazer, enquanto elaborava a composição de cada sala.<br/>\n<br/>Ele fazia perguntas ao encarregado, dava instruções e, de vez em quando, parava e ficava pensando.<br/>\n<br/>Dentro de Sua concepção geral, todos os elementos estéticos, como senso de cor, forma, itens de exposição, etc., operavam em um instante, sendo harmonizados e integrados com uma velocidade e perspicácia inimagináveis, e no mundo espiritual do interior da sala, surgiria o aspecto de flores da arte desabrochando e exalando sua fragrância.<br/>\n<br/>Em nossos pensamentos, estando ao Seu lado, essa cena também era sutilmente desenhada, e sentíamos como se estivéssemos imersos em uma beleza ilimitada e ainda não vista.<br/>　<br/>A inspeção durou cerca de quarenta minutos. Ele desceu os degraus de pedra que serpenteiam pelo bosque de bambu a partir da entrada de visitantes em geral, deu uma olhada no exterior do prédio e, em seguida, atravessou a elegante ponte recém-construída, cruzou o declive atrás da casa de chá e entrou no Kanzantei,<br/>\n<br/>Após um breve descanso, Ele deu uma olhada no Nikko-den, que estava em construção, e retornou.<br/>\n<br/>Foi realmente muito rápido. Como era a Sua segunda inspeção neste mês, pareceu que Ele observou de forma extremamente panorâmica, mas,<br/>\n<br/>naturalmente, apenas com as Suas instruções nos pontos cruciais, tivemos a sensação de que houve um progresso extraordinário.<br/>　<br/>Eu sempre sinto um prazer e uma alegria indescritíveis ao olhar para este edifício como um todo e, às vezes, ao entrar nele, mas o que senti hoje, acompanhando-O, foi um sentimento completamente diferente.<br/>\n<br/>Foi uma espécie de embriaguez estética indescritível. E, no entanto, é um edifício vazio, apenas com a estrutura, sem sequer o reboco. É realmente misterioso, se é que se pode dizer assim, mas<br/>\n<br/>este é o maravilhoso poder da arte de Deus, e neste edifício, moldado exatamente conforme o coração de Verdade, Bem e Belo de *Meishu-Sama*, a Luz do Espírito Divino deve estar transbordando.<br/>　<br/>\n<br/>Ainda no outono do ano passado, em setembro, quando Ele se mudou para Atami, apenas os buracos para os pilares haviam sido cavados no terreno, e pedaços de pedra estavam espalhados.<br/>\n<br/>Se um fiel que não conhece o progresso desde então viesse hoje, qualquer um, primeiramente, soltaria uma exclamação de surpresa diante do surgimento de uma aparência tão majestosa.<br/>\n<br/>E, ao entrar, ficaria surpreso com a sua amplitude e, ao dar uma volta, seria tomado por uma alegria e um prazer celestiais.<br/>\n<br/>Esse prazer é, precisamente, o poder da arte de Deus que ensina o coração de Deus até mesmo aos descrentes, sem que nada seja forçado.<br/>　<br/>A primeira sala, onde fica a entrada dos fiéis, tem uma área de quase cinquenta *tsubo* (aprox. 165 m²), e o piso onde as obras de arte serão expostas e a janela voltada para o Jardim Sagrado estão frente a frente em formato de \"L\", e há dois pilares cilíndricos grossos que dão variação ao interior da sala.<br/>\n<br/>Os visitantes, primeiramente, ficarão atônitos aqui e serão envolvidos pela luz da beleza.<br/>　<br/>O próximo é o saguão, onde fica a entrada geral, e entra-se aqui passando pelo caminho do bosque de bambu, que parece uma pintura.<br/>\n<br/>E há a recepção e o escritório, além das escadas para o segundo andar.<br/>\n<br/>Em seguida, está dividido na segunda e terceira salas, com cerca de quinze *tsubo* (aprox. 50 m²) e dez *tsubo* (aprox. 33 m²), respectivamente.<br/>\n<br/>O segundo andar tem um número de salas de formato quase semelhante, mas entre elas há também uma sala de visitas e um saguão de descanso,<br/>\n<br/>que estão situados em posições indescritivelmente boas, combinando perfeitamente com o clima de descanso e conversa.<br/>\n<br/>As salas grandes, médias e pequenas têm, cada uma, um encanto característico, e imagina-se uma tranquilidade e um prazer que nos fazem esquecer de nós mesmos.<br/>\n<br/>Naturalmente, em cada sala serão expostos os tipos de obras de arte mais adequados, e o sabor de cada departamento poderá ser apreciado com o máximo efeito, mas<br/>\n<br/>pensar em quais obras divinas serão expostas traz uma expectativa inesgotável.<br/>　<br/>Em todas as salas, as janelas foram feitas propositalmente grandes e amplas, a iluminação natural é abundante e clara, e o exterior também é bonito. A altura do teto não é excessivamente alta como nos museus de arte em geral,<br/>\n<br/>combinando perfeitamente com as janelas de tamanho ideal e com os locais de exposição, criando uma atmosfera estética e relaxante em toda a sala.<br/>\n<br/>O efeito desse método audacioso e simples também deve ser uma excelente e inovadora maneira de fazer as coisas.<br/>\n<br/>Além disso, como a maioria das janelas é ampla e voltada para o lado do Jardim Sagrado, é possível desfrutar plenamente da vista daquele solene Shinsen-kyo e da bela paisagem montanhosa de Hakone, a partir de dois ângulos de altura, do andar de cima e do andar de baixo.<br/>\n<br/>Isso pode ser visto como a exposição de uma grande obra-prima viva, tendo a moldura da janela como quadro, e, além disso, como tudo isso está de frente para a fileira de obras de arte,<br/>\n<br/>é como se a elegância da beleza artificial e o mistério da beleza da natureza estivessem competindo em sua arte, e os espectadores certamente não poderão deixar de ficar extasiados.<br/>\n<br/>Especialmente a paisagem vista de cima a partir das janelas do saguão do segundo andar e da ampla sala de observação da primeira sala adjacente é verdadeiramente espetacular, e<br/>\n<br/>já se pode imaginar que, aqui, qualquer pessoa esquecerá a passagem do tempo em admiração.<br/>\n<br/>Apenas poder contemplar a melhor paisagem de Gora, o parque do mundo, emoldurada de várias formas, já é algo incomparável.<br/>　<br/>\n<br/>Nem é preciso dizer que este museu de arte, por um lado, cria um estilo e uma beleza arquitetônica novos e de alto nível, e<br/>\n<br/>é construído inteiramente pelo próprio projeto de *Meishu-Sama*, sem a interferência da opinião de ninguém.<br/>\n<br/>Portanto, como muitos de seus métodos arquitetônicos rompem com os padrões convencionais, o mestre de obras frequentemente quebra a cabeça sem conseguir compreender as Suas instruções, e<br/>\n<br/>parece que até mesmo as plantas de cada parte são redesenhadas várias vezes até ficarem de acordo com as Suas instruções iniciais.<br/>\n<br/>Especialmente a sala em estilo japonês no terceiro andar é uma ideia extraordinária, o ápice da técnica arquitetônica, e quando estiver concluída, as autoridades desta área certamente soltarão exclamações de admiração, e sem dúvida apresentará uma questão revolucionária para a técnica arquitetônica.<br/>　<br/>O terceiro andar ainda quase não recebeu trabalhos que o façam parecer uma sala, mas<br/>\n<br/>ao entrar aqui, a primeira coisa que nos faz arregalar os olhos em espanto é que as paredes frontal e lateral estão quase totalmente abertas, e a bela silhueta da cordilheira de Hakone reflete-se grandemente em nossos olhos.<br/>\n<br/>Essa grande vista dá a sensação de ser exatamente o jardim desta sala, e aqui é possível apreciar, sem sair do lugar, o mural das montanhas grandiosas e magníficas que mudam a cada momento, de manhã e à tarde, com tempo bom ou nublado, e pensa-se que a casa de luz do Paraíso Supremo deve ser assim.<br/>\n<br/>Além disso, as janelas grandes e pequenas foram dispostas na medida certa, tornando o ambiente muito claro, e a brisa fresca entra livremente.<br/>\n<br/>E, ao sair para o terraço, toda a extensão do Shinsen-kyo colorida pelo mar de árvores, a cordilheira que se estende ao longe até Kintoki, Otome Toge e Myojo, as curvas suaves de Myojin e Asama, e o mar de Odawara que se abre entre as suas duas mangas, etc., entram no campo de visão em um instante, sem nenhum obstáculo, e pode-se desfrutar dessa vista à vontade.<br/>　<br/>Além disso, os lados esquerdo e direito da sala são amplas varandas, e a visão panorâmica do grandioso e espetacular biombo natural de montanhas que cerca Gora é extremamente revigorante; ao sair aqui, sente-se como se estivesse caminhando sobre as nuvens, fazendo-nos esquecer que estamos neste mundo.<br/>\n<br/>De fato, esta paisagem é um ponto de observação tão ideal que se pensa que Deus a criou para este museu de arte.<br/>\n<br/>Embora ainda só se possa ver a forma geral, o que eu acho particularmente surpreendente e maravilhoso é a forma do telhado do terceiro andar.<br/>\n<br/>Sobre o edifício de estilo ocidental composto por linhas retas simples no estilo Le Corbusier, ergue-se uma forma que concentra a essência do estilo puramente oriental, criando uma maravilhosa harmonia,<br/>\n<br/>transformando completamente o aspecto de toda esta arquitetura, e também expressando o significado deste museu de arte.<br/>\n<br/>E, ao olhar para cima a partir do caminho de visitação geral para este telhado elegante, gracioso, solene e majestoso,<br/>\n<br/>o encanto de subir e entrar no caminho do bosque de bambu é realmente indescritível; ele simboliza a própria Verdade, Bem e Belo do Paraíso Supremo, e parece estar erguido alto no céu,<br/>\n<br/>podendo ser considerado também como a morada de Deus, que se assenta acima de todos os deuses da beleza.<br/>　<br/>A arquitetura deste museu de arte é o que materializa a essência da beleza celestial recém-criada, integrando e harmonizando a beleza oriental e a beleza ocidental, e<br/>\n<br/>as obras divinas da arte japonesa, raras no mundo, só terão o seu verdadeiro valor aproveitado ao serem reunidas aqui, e emitirão brilhantemente os seus raios de luz para os quatro mares.<br/>　<br/>Embora a obra ainda esteja na metade, o ambiente que é o próprio Paraíso e a beleza arquitetônica que combina com ele, só isso já permite afirmar que é o número um do mundo, e<br/>\n<br/>ainda, como será maravilhosamente embelezado e concluído com a exposição das obras de arte, etc., é algo que não podemos sequer imaginar em nossos sonhos, e<br/>\n<br/>não há a menor margem para dúvidas de que, eventualmente, causará um turbilhão de espanto em nível mundial.<br/>　<br/>Além disso, uma ponte cheia de elegância foi construída sobre o riacho que corre ao longo da Casa do Lespedeza (Hagi no Ie), e a obra do jardim que se estende daqui até toda a área atrás da casa de chá também está progredindo de forma constante.<br/>\n<br/>Pensar em que tipo de sonho de beleza surgirá aqui também me deixa impaciente.<br/>\n<br/>E senti profundamente a nossa felicidade de termos nascido neste século sem precedentes e de termos sido salvos como fiéis.<br/>　<br/>O Nikko-den também ganhou um bueiro, e a partir de cima dele, um prédio está sendo ampliado em direção à cachoeira Ryuzu, renovando completamente o seu aspecto, e<br/>\n<br/>diz-se que, após a conclusão neste verão, provavelmente acomodará mais do que o dobro de fiéis do que até agora.<br/>　<br/>Senhores fiéis, não, pessoas do mundo que buscam a luz, abram bem os olhos e aguardem com expectativa a grande embelezamento que surgirá neste verão!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]