[
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Palavras de Lançamento",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Lançamento</font></b> (Publicado em 8 de março de 1949)<br/>\n<br/>\"Desta vez, decidimos publicar um pequeno jornal chamado HIKARI.<br/>\n<br/>Nem é preciso dizer que será o órgão de divulgação da Igreja <i>Kannon</i> do Japão (Nippon Kannon Kyodan).<br/>\n<br/>O objetivo desta Igreja é atuar como uma organização religiosa que tem como meta o Paraíso Terrestre, um mundo absolutamente livre de doença, pobreza e conflito.<br/>\n<br/>Refletindo bem, não é preciso dizer que o objetivo de qualquer religião é eliminar o sofrimento da humanidade e concretizar um mundo ideal, mas o problema reside apenas em sua capacidade de execução.<br/>\n<br/>Por mais que se digam e escrevam coisas boas e belas, se não houver possibilidade de concretização, afinal de contas, não passará de palavras vazias.<br/>\n<br/>De forma alguma temos a intenção de difamar os outros, apenas escrevemos os fatos como fatos, e isso é algo que todos sabem.<br/>\n<br/>\n<br/>O que esta Igreja está executando agora é a solução dos sofrimentos causados por doenças e pobreza em nível individual e, consequentemente, a eliminação dos conflitos que os acompanham.<br/>\n<br/>Como resultado, concretiza-se um lar celestial. Qualquer um pensaria que não poderia existir uma história tão boa neste mundo difícil.<br/>\n<br/>Mas isso é compreensível, pois, desde o início da história, a humanidade nunca experimentou a manifestação de um poder de salvação tão forte.<br/>\n<br/>No entanto, como os fatos são fatos, qualquer pessoa que entrar em contato com esta Igreja ficará convencida.<br/>\n<br/>Nossa verdadeira intenção é tornar este grandioso poder de salvação amplamente conhecido no mundo e criar o maior número possível de pessoas felizes,<br/>\n<br/>e acreditamos que essa é a maneira de corresponder a Deus, que nos confiou a grande obra de salvação da humanidade.<br/>\n<br/>Lançando as pedras de HIKARI contra esta sociedade de trevas e ignorância, avançamos com a convicção de que, onde as trevas se dissipam instantaneamente, o Paraíso se estabelece. Estas são as palavras de lançamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Novamente, Sobre o Lançamento",
    "content_ptbr": "<b><font size=\"+2\">Novamente, Sobre o Lançamento</font></b> (Publicado em 20 de março de 1949)<br/>\n<br/>\"Historicamente, muitos jornais religiosos não costumavam ser bem-sucedidos.<br/>\n<br/>Isso provavelmente se deve ao fato de que o público leitor era restrito e os artigos eram muito rígidos, carecendo de interesse para o público em geral.<br/>\n<br/>Tendo isso em vista, pretendemos dedicar atenção à edição do jornal HIKARI para que seja o mais aberto possível e para que, enquanto desperta profundo interesse, os leitores recebam uma boa influência sem perceberem.<br/>\n<br/>Portanto, este jornal não atacará nem considerará herege nenhuma religião, pensamento ou ideologia existente na Terra.<br/>\n<br/>Não importa a religião, gostaríamos que enviassem cartas e manuscritos à vontade e fizessem grande uso dele.<br/>\n<br/>Não há problema mesmo que sejam artigos atacando nossa religião ou opiniões contrárias.<br/>\n<br/>Queremos proporcionar a maior satisfação possível dentro do limite de nossas páginas.<br/>\n<br/>Pois isso é a liberdade de expressão.<br/>\n<br/>Além disso, artigos relacionados à política, economia, educação, artes, etc., também são muito bem-vindos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "A Expansão do Jornal HIKARI é o Fortalecimento da Linha de Expansão",
    "content_ptbr": "<font size=\"+2\"><b>A Expansão do Jornal HIKARI é o Fortalecimento da Linha de Expansão</b></font> (Publicado em 29 de outubro de 1949)<br/>\n<br/>\"Como o único órgão de divulgação de nossa religião, publicamos o jornal HIKARI. Já se passaram seis meses desde a publicação da primeira edição em março deste ano até este mês.<br/>\n<br/>Ao investigar recentemente os resultados desse período, constatou-se que as casas de difusão que se desenvolvem estão sempre dedicando esforços à distribuição do jornal HIKARI.<br/>\n<br/>É claro que essas filiais distribuem o máximo possível gratuitamente, para fins de divulgação.<br/>\n<br/>Em outras palavras, executar com fervor a divulgação através do jornal é o que se torna a causa do desenvolvimento.<br/>\n<br/>Nos dias de hoje, em qualquer empreendimento, não é preciso dizer o quão grande é o efeito produzido pelo poder da palavra impressa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 1",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 1</font></b> (Publicado em 1 de dezembro de 1948)<br/>\n<br/>\"Nossa Igreja também finalmente começou a publicar uma revista.<br/>\n<br/>É claro que isso ocorreu porque chegou o momento em que se fez necessário e, nem é preciso dizer, isso é um reflexo do nosso desenvolvimento.<br/>\n<br/>Até hoje, as revistas religiosas, por terem como alvo apenas os fiéis, possuíam uma visão estreita e muitos artigos dogmáticos, tendendo a não despertar muito interesse em terceiros.<br/>\n<br/>Se a missão da religião é salvar toda a humanidade, acredito que a revista deve ser de fácil compreensão tanto para fiéis quanto para não fiéis e o público em geral, e deve ser extremamente interessante.<br/>\n<br/>Foi com esse sentido que estabelecemos a diretriz editorial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 2",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 2</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\"Ao recebermos o Ano Novo e enviarmos ao mundo a tão aguardada segunda edição, não é preciso mencionar aqueles cujas vidas foram salvas e que foram libertados da pobreza pela virtude espiritual de <i>Kannon</i>,<br/>\n<br/>nem as pessoas cujas terras áridas se tornaram férteis, recebendo benefícios infinitos.<br/>\n<br/>Em todos os cantos do país, os fiéis que anseiam pela virtude espiritual e buscam alcançar a felicidade continuam a aumentar de forma visível e invisível.<br/>\n<br/>Não sabemos se os fiéis unidos já chegam a centenas de milhares. Nossa empresa, em total união com esses fiéis, busca concluir o grande empreendimento de salvação da humanidade. Junto com o desejo da Igreja de manifestar o Paraíso na Terra,<br/>\n<br/>nesta revista, neste Ano Novo que pode ser chamado de ano de salto, sentimos profundamente a nossa grave responsabilidade.<br/>\n<br/>À medida que esta revista se aprimora, estamos avançando com planos de preenchê-la com hobbies e entretenimento, além de publicar diversos artigos ricos que sirvam de material para a cultura e educação.<br/>\n<br/>Apesar disso, como faz pouco tempo desde a primeira edição e recebemos milhares de cartas de agradecimento dos fiéis, decidimos publicar nesta edição, principalmente, uma parte dessas cartas e histórias reais sobre a virtude espiritual, pois podem servir de referência para novos leitores.<br/>\n<br/>O General MacArthur, em sua mensagem de Ano Novo ao povo japonês, disse que o povo japonês vive em uma paz e tranquilidade muito maiores do que muitos países vizinhos.<br/>\n<br/>De fato, as ilhas japonesas estão envoltas em uma calma serena, e diz-se que, diante dessa atmosfera de paz, cada cidadão de bem tem o direito de compartilhar dessa alegria.<br/>\n<br/>Não deveríamos nós, ainda mais através do <i>Johrei</i>, dar o exemplo de cidadãos pacíficos e saudáveis, e responder às palavras amáveis do General como pioneiros na construção do mundo ideal?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 3",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 3</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\"Esta revista também chegou à sua terceira edição. No mundo, costuma-se falar em 'revista de três edições', ou, antigamente, dizia-se 'a terceira geração escreve vende-se a casa em estilo chinês', significando que as revistas muitas vezes param na terceira edição, ou que famílias ilustres entram em declínio na terceira geração.<br/>\n<br/>Como há muitos exemplos assim, provavelmente foi por isso que se criou esse ditado.<br/>\n<br/>No entanto, nós estamos nos aprimorando cada vez mais e continuamos nossas atividades incessantes para a grande difusão e para obter a satisfação dos leitores.<br/>\n<br/>Os leitores provavelmente concordarão, mas os 'relatos de graças recebidas' que preenchem cada edição são algo exclusivo desta revista e acredito que, possivelmente, não existam em nenhuma outra revista no mundo.<br/>\n<br/>O conteúdo é tão rico em milagres que não há um sequer que não seja inacreditável.<br/>\n<br/>Porém, como os fatos são fatos, para prová-los, os endereços e nomes estão detalhadamente esclarecidos.<br/>\n<br/>Afinal, pensamos que, se não houvesse um poder dessa magnitude, não poderíamos falar em algo tão grandioso como a salvação da humanidade.<br/>\n<br/>O Grande Mestre (Daisensei) está cada vez mais vigoroso e, além de seus comentários e editoriais sobre a atualidade vistos através da religião serem naturalmente únicos, recebemos sua total orientação até mesmo na seleção geral dos artigos, e nós também estamos nos dedicando à edição com grande entusiasmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 4",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 4</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\"Graças a Deus, esta revista está se tornando gradualmente conhecida, e a tiragem continua a aumentar a cada edição.<br/>\n<br/>A reputação geral é de que não há nada tão valioso quanto esta revista e que, uma vez que se começa a ler, não se consegue parar.<br/>\n<br/>Dizer isso tão abertamente soa como um grande autoelogio, o que nos deixa um pouco constrangidos.<br/>\n<br/>Apesar disso, afinal, as palavras publicadas nesta revista são literalmente repletas de tesouros, e pode-se dizer que as teses inéditas do Mestre Jikan superam de longe o nível da sociedade em geral.<br/>\n<br/>Por isso, nós até as consideramos como o estudo do século XXI. De fato, quanto mais as saboreamos, percebemos que não são apenas um alimento espiritual, mas sim um grande nutriente.<br/>\n<br/>Os fiéis devem utilizar amplamente esta revista para fins de divulgação, e acredito que podemos garantir com absoluta certeza que o efeito será de cem por cento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "syuxtupan1.html",
    "title_ptbr": "Palavras Iniciais - CHIJOU TENGOKU Nº 5",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - CHIJOU TENGOKU Nº 5</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"Ao observar atentamente a situação do mundo, vemos que ele está tão repleto de males sociais que não é de admirar que os governantes soltem suspiros de lamentação.<br/>\n<br/>Poderíamos simplesmente dizer que é porque somos um país derrotado na guerra, mas nós não podemos, de forma alguma, ficar tranquilos.<br/>\n<br/>É claro que as pessoas de bom senso pensam que algo deve ser feito, mas a realidade é que não encontram métodos nem meios de como agir.<br/>\n<br/>Isso ocorre porque não se acredita que a política, a educação ou a religião tenham o poder de salvar a sociedade de seus males reais.<br/>\n<br/>Afinal, se esse poder realmente existisse, as coisas não teriam chegado a esse ponto.<br/>\n<br/>Ao pensar nisso, sentimos profundamente o quão importante é a missão de nossa religião e, ao mesmo tempo,<br/>\n<br/>reconhecemos a importância inegável do papel desta revista, que é um dos órgãos de nossa atividade.<br/>\n<br/>Nesse sentido, estamos determinados a nos empenhar de corpo e alma, avançando no caminho da salvação da humanidade, para corresponder à Vontade Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]