[
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Pintor Hiroshi Yoshida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Pintor Hiroshi Yoshida\"</font></b>　(1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acho que o senhor vai rir de mim por perguntar isso, mas,<br/>\n<br/>sobre as cores, saiu no jornal que 'quando se pede a crianças do jardim de infância para desenhar, aquelas que preferem usar a cor roxa têm a saúde fraca.<br/>\n<br/>Aqueles que pintam a área do peito de roxo têm muitas doenças torácicas'.<br/>\n<br/>Na minha experiência também, a cor roxa dá uma sensação de suavidade.<br/>\n<br/>Um pintor que eu conheço gostava muito da cor roxa, mas morreu jovem.<br/>\n<br/>Eu me pergunto se não haveria algo espiritual nisso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é uma teoria nova.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"No entanto, o Sr. Hiroshi Yoshida, que <i>Meishu-Sama</i> recomenda, não faz isso nas gravuras, mas parece gostar de usar a cor roxa em suas pinturas a óleo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No caso da pintura a óleo, não há essa relação.<br/>\n<br/>Existe a chamada Escola Roxa, e eles são tratados como uma existência especial.<br/>\n<br/>Se um pintor usa muito o roxo, é porque pertence a essa escola ou está sob sua influência.<br/>\n<br/>Além disso, a cor do ar é roxa.<br/>\n<br/>Portanto, se você olhar de perto onde o ar é denso, verá que é roxo.<br/>\n<br/>Então, como as crianças fracas têm forte sensibilidade, ou seja, nervos fortes, elas sentem o roxo do ar devido à sua aguçada percepção.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O senhor tem dito que os pintores recentes têm saúde fraca e que há poucas pinturas saudáveis,<br/>\n<br/>não sei se o Sr. Yoshida é saudável ou não, mas<br/>\n<br/>eu me pergunto por que <i>Meishu-Sama</i> gosta dele.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É porque ele é habilidoso.<br/>\n<br/>A especialidade dele é a gravura, mas de qualquer forma, ele pinta muito bem.<br/>\n<br/>Ao transformar essas pinturas em gravuras, tornando-as acessíveis a qualquer pessoa, ele é, sem dúvida, uma pessoa valiosa.<br/>\n<br/>Por isso, na exposição de Ukiyo-e, dedicamos uma vitrine inteira apenas às obras do Sr. Yoshida.<br/>\n<br/>Ele é extremamente habilidoso. Hoje em dia não há ninguém como ele.<br/>\n<br/>E as novas gravuras modernas têm sido muito reconhecidas também no exterior.<br/>\n<br/>Por isso, dizem que as obras do Sr. Yoshida são caras e vendem muito bem.<br/>\n<br/>Atualmente, diz-se que os estrangeiros preferem as pinturas do Sr. Yoshida entre as novas gravuras.<br/>\n<br/>Nos Estados Unidos, por exemplo, dizem que as pinturas do Sr. Yoshida são muito caras.<br/>\n<br/>Embora sejam paisagens, há aspectos muito habilidosos nelas. Eu também consigo apreciar apenas as obras dele.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Afinal, também deve haver níveis nas cores, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ou seja, há posições (níveis).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria a ordem de posição entre o branco e o roxo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O roxo é a cor do nó (conclusão), é a última cor.<br/>\n<br/>Ele dá o desfecho às coisas.<br/>\n<br/>O cordão usado para amarrar as caixas de mão tradicionais é roxo.<br/>\n<br/>Além disso, as vestes de Deus são, no nível mais alto, brancas, seguidas de amarelo e roxo.<br/>\n<br/>Sendo assim, o amarelo é a cor do ouro.<br/>\n<br/>O roxo é a cor do verso do ouro.<br/>\n<br/>As cores têm frente e verso.<br/>\n<br/>Portanto, como o amarelo e o roxo são frente e verso, o contraste entre eles é muito bom.<br/>\n<br/>Eu também farei roupas para os festivais futuramente, e colocarei padrões dourados no branco. Isso é o melhor.<br/>\n<br/>A ordem é branco, amarelo e roxo, e depois disso o nível cai bastante.<br/>\n<br/>Sobre as nuvens, diz-se 'nuvens roxas pairam', e estas são nuvens boas.<br/>\n<br/>É diferente de dizer 'nuvens negras rodopiam'.<br/>\n<br/>Assim, o ouro torna-se a cor do sol.<br/>\n<br/>A cor da lua torna-se roxa.<br/>\n<br/>Significa que o sol é a frente e a lua é o verso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Parece que os templos de <i>Kannon</i> usam a cor roxa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuKA1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Caligrafia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Caligrafia\"</font></b>　(Publicado em 4 de julho de 1951)<br/>\n<br/>\n\"Ao ver que o Sr. Egawa, que sempre anima este jornal com suas observações peculiares e textos leves, escreveu recentemente suas impressões sobre caligrafia e religião, senti-me estimulado por isso e decidi escrever o que me vem à mente.<br/>\n<br/>Originalmente, como se diz desde os tempos antigos, a caligrafia expressa a personalidade da pessoa através do pincel, por isso, as obras escritas por grandes homens e sumos sacerdotes são consideradas preciosas. O interessante é que a cerimônia do chá e a caligrafia têm uma relação inseparável. Sobre isso, li uma vez um artigo sobre a cerimônia do chá de Rikyu,<br/>\n<br/>e segundo ele, Rikyu gostava de <i>bokuseki</i> (caligrafia zen) e sempre os pendurava no tokonoma (alcova) durante as cerimônias de chá. Ocasionalmente, havia também pinturas,<br/>\n<br/>mas parece que se limitavam às de Mokkei. Os <i>bokuseki</i> eram, naturalmente, escritos por sumos sacerdotes da China (Shina) desde a dinastia Song até a dinastia Yuan, e alguns deles foram escritos após se naturalizarem no Japão. As caligrafias dos monges zen japoneses também são reverenciadas.<br/>\n<br/>Primeiramente, os mais famosos são o fundador do Templo Daitoku-ji, o Mestre Nacional Daito, o fundador do Templo Engaku-ji, o Mestre Zen Mugaku, e outros como o Mestre Nacional Muso. Da China e como monges naturalizados, há Engo, Bujun, Soen, Mukurin, Seisetsu, Kido, Gottan, Daie, Kisoseki, Jijo, Ondanko, etc.,<br/>\n<br/>mas entre eles, os meus favoritos são Daito, Bujun e Soen. E ao observar tais <i>bokuseki</i> como os mencionados acima, é claro que as letras são habilidosas, mas mesmo ao olhar para letras que não são habilidosas, somos atingidos por uma espécie de nobreza inviolável. É, sem dúvida, a elevação que exala da personalidade daquela pessoa.<br/>\n<br/>\n<br/>Em seguida, em um sentido diferente, há as caligrafias dos sucessivos mestres zen do Templo Daitoku-ji, que também têm algo difícil de descartar.<br/>\n<br/>Especialmente no caso da caligrafia de Ikkyu, embora seja realmente infantil (ingênua),<br/>\n<br/>não está nem um pouco presa à forma, não tem o menor traço de pretensão de escrever bem, e expressa perfeitamente a personalidade inocente e impecável de Ikkyu.<br/>\n<br/>O interessante é que existem muitas falsificações de Ikkyu, mas elas podem ser identificadas justamente porque as letras são boas demais.<br/>\n<br/>A caligrafia de Takuan também é muito boa; são letras bastante habilidosas e, além disso, têm vigor. No fato de não haver ostentação de ter alcançado a iluminação, pode-se sentir o estilo do mestre zen.<br/>\n<br/>Além disso, há coisas dignas de nota em Seigan, Kogetsu, Gyokushitsu, etc.,<br/>\n<br/>mas como guerreiro, acho que a caligrafia de Kusunoki Masashige é extremamente boa, e as de Hideyoshi e Ieyasu também são consideráveis.<br/>\n<br/>Recentemente, vi a caligrafia de Kukai em um certo lugar. São letras boas e com bastante suavidade, mas não achei que fossem tanto quanto o mundo diz.<br/>\n<br/>Chegando aos tempos modernos, a caligrafia de Yamaoka Tesshu também é interessante. Seu estilo de escrita livre e desenfreado pode ser altamente avaliado. A caligrafia de Iwaya Ichiroku também tem algo difícil de descartar, mas<br/>\n<br/>acima de tudo, seria Ryokan. Seu estilo de escrita leve e desapegado do mundo é de fazer sorrir só de olhar.<br/>\n<br/>Além disso, as letras de Nukina Kaioku como calígrafo também são magistrais. Uma vez vi um biombo de seis painéis escrito por Kaioku, e fiquei impressionado com o estilo de escrita verdadeiramente esplêndido, com uma linha de texto por painel.<br/>\n<br/>\n<br/>Em seguida, escreverei um pouco sobre a área da caligrafia antiga (kohitsu). O meu favorito é Ki no Tsurayuki. É claro que é em <i>Manyogana</i>, mas tem uma elegância e um sabor indescritíveis, a ponto de me fazer curvar a cabeça.<br/>\n<br/>Em seguida, Tofu e Saigyo também são bons. Eu gosto mais das letras desses três. Outros como Yukinari, Sadaie, Sukemasa, Yoshitsune, Toshinari, Kinto, Toshiyori, Príncipe Imperial Munetaka, etc., cada um tem seus pontos bons.<br/>\n<br/>Como mulheres, Kodai no Kimi e Murasaki Shikibu também são boas. Entre as pessoas vivas hoje, as letras do Sr. Onoe Saishu também são boas, mas<br/>\n<br/>eu também gosto dos poemas dele. Por enquanto, vou pousar o pincel por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]