[
  {
    "source_file": "huusuigai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo de Haver Muitos Tufões em Kyushu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo de Haver Muitos Tufões em Kyushu\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Todos os anos, Kyushu é frequentemente atingida por tufões, e especialmente no ano passado, sofreu várias vezes com danos imensos. Espiritualmente, que tipo de purificação é essa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Kyushu é a região do Japão onde a cultura se desenvolveu primeiro.<br/>\n<br/>Antes do Imperador Jimmu, o primeiro lugar onde a cultura entrou foi Satsuma.<br/>\n<br/>Deve-se considerar que, quanto mais longa a história, maior a quantidade de pecados acumulados, e, consequentemente, mais purificações ocorrem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huusuigai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Danos de Tufão nas Casas dos Fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Há Danos de Tufão nas Casas dos Fiéis\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo quando vem um tufão, pessoas como eu passam por ele sem sequer perceber uma telha se movendo.<br/>\n<br/>Seja do outro lado do rio, ou pulando uma casa, as casas dos fiéis não sofrem nada, enquanto as pessoas em geral parecem sofrer danos terríveis.<br/>\n<br/>Desta vez, estou pensando em realizar uma mesa-redonda sobre os milagres durante o tufão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huusuigai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Destruição do Centro do Tufão por Bomba Atômica é Impossível\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Destruição do Centro do Tufão por Bomba Atômica é Impossível\"</b></font>　(6 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os danos causados pelo recente tufão foram enormes, tanto em termos humanos quanto materiais.<br/>\n<br/>Neste momento em que a situação alimentar do nosso país também é de escassez, lendo o editorial do jornal Osaka Mainichi do dia 2, consta que a produção equivalente a dez milhões de koku de arroz foi reduzida devido ao tufão.<br/>\n<br/>Diz-se que entre os cientistas americanos surgiu a teoria de destruir o centro do tufão com uma bomba atômica,<br/>\n<br/>mas isso ainda não atingiu o nível de realização, e atualmente o progresso da ciência ainda não chegou ao ponto de superar a fúria da natureza que é o tufão.<br/>\n<br/>O aumento da produção de alimentos imposto a nós, agricultores, é uma questão urgente,<br/>\n<br/>mas, por outro lado, o desejo de reduzir esses danos ao mínimo é um sentimento incontrolável como cidadão.<br/>\n<br/>Como medida preventiva, a partir de uma perspectiva espiritual, gostaria de ouvir humildemente a elevada opinião do Grande Mestre.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Com a bomba atômica é absolutamente impossível. É como tentar curar o câncer com rádio (radium).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rakurai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Raio Queima as Máculas do Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Raio Queima as Máculas do Mundo Espiritual\"</font></b>　(Publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de fenômeno é o raio?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O raio queima as máculas do Mundo Espiritual.<br/>\n<br/>A chuva e o vento que o acompanham são, além disso, uma ação purificadora de lavar com a água e varrer com o vento.<br/>\n<br/>Também há outros motivos.<br/>\n<br/>Há uma história famosa de que Sugawara no Michizane, ao ir para o Mundo Espiritual, tornou-se um dragão de fogo e atormentou com o fogo dos raios os caluniadores que o haviam prejudicado.<br/>\n<br/>Esse tipo de coisa só pode ser feito por alguém que seja muito elevado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rakurai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Relâmpago Purifica as Máculas do Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Relâmpago Purifica as Máculas do Mundo Espiritual\"</font></b>　(18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que anos de muita neve e anos com muitos relâmpagos são anos de colheita farta. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Geralmente, diz-se que quando há muita neve os insetos morrem, e isso também deve ser verdade.<br/>\n<br/>Porém, a verdade é que muito nitrogênio penetra no solo.<br/>\n<br/>O nitrogênio é o espírito da terra, que está constantemente emanando; ao subir, ele atinge uma certa camada de ar e, em seguida, cai em forma de chuva.<br/>\n<br/>Quando é neve, esse nitrogênio entra ainda mais no solo e fica retido por um tempo, dificultando sua subida. ...<br/>\n<br/>O nitrogênio é a energia espiritual do fogo do eixo da Terra.<br/>\n<br/>É por isso que a neve derrete de baixo para cima, e também é por isso que fica quente quando neva. ...<br/>\n<br/>Quando se aplica fertilizante nitrogenado, o nitrogênio fica em excesso.<br/>\n<br/>Por isso, coisas como a batata-doce acabam não se desenvolvendo bem.<br/>\n<br/>Os especialistas usam cal, salitre, etc., quando há excesso de nitrogênio, mas isso é inútil; basta não usar desde o início. ...<br/>\n<br/>Diz-se também que o relâmpago mata os insetos.<br/>\n<br/>Mas será que é mesmo assim?<br/>\n<br/>No final do verão, as máculas aumentam no Mundo Espiritual, então elas são purificadas por meio dos relâmpagos.<br/>\n<br/>O relâmpago é o corpo do elemento fogo, ou seja, o corpo do espírito do fogo.<br/>\n<br/>As máculas do Mundo Espiritual... as toxinas formam aglomerados aqui e ali.<br/>\n<br/>Bem, é como uma lixeira. E isso é o que é purificado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rakurai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de uma Casa com Extrema Mácula no Mundo Espiritual que foi Purificada por um Raio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de uma Casa com Extrema Mácula no Mundo Espiritual que foi Purificada por um Raio\"</font></b>　(Publicado em 25 de setembro de 1951)<br/>\n<br/>(Acontecimento na noite em que a Imagem da Grande Luz Divina - Daikomyonyorai - foi entronizada em uma sucursal)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dois ministros, um membro (qualificado) e cinco familiares (todos convertidos), totalizando oito pessoas, estavam jantando no quarto de seis tatames onde a Imagem da Grande Luz Divina está entronizada.<br/>\n<br/>Às oito horas da noite, junto com um estrondo anormal e agudo, sentimos um choque elétrico percorrer todo o corpo,<br/>\n<br/>um clarão branco saltou do fusível do medidor no canto,<br/>\n<br/>e as duas crianças mais novas (de doze e quinze anos) começaram a chorar com dor de cabeça.<br/>\n<br/>Com a ministração mútua de <i>Johrei</i>, cerca de vinte minutos depois, todos se recuperaram.<br/>\n<br/>Novamente houve um grande estrondo, clarão, tremor e, na escuridão, apenas o <i>Johrei</i> continuou em meio a risos.<br/>\n<br/>A casa inteira cheirava a queimado; saímos várias vezes na chuva para inspecionar os arredores da casa, mas não notamos nenhuma anormalidade.<br/>\n<br/>Apenas a chuva de verão parou por volta das dez horas, e a energia nas outras casas foi restabelecida, mas a nossa casa continuava no escuro.<br/>\n<br/>Ao investigar na manhã seguinte, apenas o quarto de seis tatames onde a Imagem Divina está entronizada e o quarto de três tatames onde a Imagem da Luz Divina (Komyonyorai) estava entronizada anteriormente não apresentavam anormalidades.<br/>\n<br/>A lâmpada do piso de terra da entrada, logo ao lado, ficou completamente preta e o fio se rompeu; o isolador (roldana) se quebrou em pedacinhos e se espalhou,<br/>\n<br/>e apenas as telhas da cumeeira do telhado bem acima dali, cerca de trinta peças, quebraram e voaram. A lâmpada da cozinha se despedaçou em pó,<br/>\n<br/>e no pilar onde a lâmpada estava pendurada havia marcas vivas como se tivessem sido arranhadas por garras grandes e afiadas.<br/>\n<br/>Apesar disso, não havia um único lugar queimado e nenhum outro dano.<br/>\n<br/>Senti profundamente a imensa felicidade de estar envolto no manto espiritual de Deus e chorei de emoção diante da grande misericórdia concedida àqueles que se apegam a Ele sem discriminação.<br/>\n<br/>Esta casa é uma ampliação da guarita de um antigo prédio militar, e dizem que houve um número considerável de mortos e feridos nas proximidades devido a bombardeios.<br/>\n<br/>Além disso, recentemente fomos solicitados a nos mudar devido à expansão do terreno da escola, e estamos em um impasse por falta de orçamento.<br/>\n<br/>Este raio seria um fenômeno espiritual com algum significado?<br/>\n<br/>Ou seria um fenômeno natural acidental?<br/>\n<br/>Peço desculpas pelo incômodo, mas rogo por seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não foi de forma alguma um acidente.<br/>\n<br/>Havia uma extrema mácula no Mundo Espiritual dessa casa, e ela foi purificada pelo fogo do raio, o que é algo muito bom.<br/>\n<br/>Se fosse um raio comum, alguém deveria ter se ferido, mas a proteção divina evitou isso, portanto, vocês devem ser imensamente gratos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]