[
  {
    "source_file": "sokuseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Prisão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Prisão\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"É um fato inesquecível que ocorreu em 4 de agosto de 1936.<br/>\n<br/>Subitamente, recebi uma intimação da Polícia de Omiya, na província de Saitama.<br/>\n<br/>No dia seguinte, 5, dirigi-me à polícia a partir da minha residência em Kaminoge, Tamagawa, que hoje é o local de reuniões da Igreja Miroku (567).<br/>\n<br/>\n<br/>O motivo foi o seguinte: na época, eu era o presidente da Igreja Kannon do Grande Japão (fundada em outubro de 1934), que possuía uma filial na cidade de Omiya, província de Saitama.<br/>\n<br/>O chefe dessa filial era um certo Takei. Em Omiya, havia uma grande fábrica da fiação Katakura, que abrigava cerca de mil operárias.<br/>\n<br/>Por ter curado as doenças de muitas dessas operárias, ele foi enquadrado por violação da Lei dos Médicos. Takei foi detido pela polícia e,<br/>\n<br/>como presidente, eu também passei a ser investigado. Os detalhes daquela ocasião foram os seguintes.<br/>\n<br/>\n<br/>Ao chegar à delegacia, após esperar um pouco, fui chamado à presença do chefe da chamada Polícia Especial Superior (Tokko), que era uma grande força na época.<br/>\n<br/>O chefe disse: 'Você é o presidente da Igreja Kannon do Grande Japão?'<br/>\n<br/>Eu respondi: 'Sim, exatamente.'<br/>\n<br/>O chefe: 'Você fica sempre atrás de uma cortina de bambu (misu) agindo como um deus vivo, não é?'<br/>\n<br/>Eu: 'De forma alguma, isso não é verdade.'<br/>\n<br/>O chefe: 'Não minta, se você é um deus vivo, deve ser capaz de aplicar castigos', e dizendo isso,<br/>\n<br/>piscou para dois homens ao lado que se identificaram como detetives.<br/>\n<br/>Naquela época, eu deixava o cabelo bem comprido, então os dois puxaram meu cabelo pelos dois lados com tanta força que,<br/>\n<br/>incapaz de suportar a dor, pedi desculpas, e eles finalmente me soltaram.<br/>\n<br/>O chefe: 'O que é aquela foto estranha chamada de sua foto espiritual que estava pendurada no quarto da casa de Takei? Foi você quem fez, não foi? Fale detalhadamente sobre isso.'<br/>\n<br/>Eu: 'Aquilo não é uma montagem. No dia 1º de outubro do ano retrasado, um certo senhor Higashi veio me visitar, conversamos sobre vários assuntos religiosos e, no final, ele tirou uma foto minha.<br/>\n<br/>No entanto, como o senhor pode ver, resultou naquela misteriosa foto espiritual.'<br/>\n<br/>\n<br/>Nesse momento, dois homens grandes entre os policiais que me cercavam, de repente, pegaram espadas de bambu de kendo, assumiram uma postura de ataque e<br/>\n<br/>ameaçaram: 'Você está tentando nos enganar? O que você acabou de dizer é mentira. Diga isso mais uma vez e nós quebraremos os ossos dos seus quadris.'<br/>\n<br/>Eu fiquei assustado... Se eu dissesse a verdade, meus ossos seriam quebrados e eu não sabia o que me aconteceria, talvez até me deixassem inválido.<br/>\n<br/>Por outro lado, eu odiava mentir... Por esse motivo, sem conseguir pronunciar uma única palavra, não tive escolha a não ser fechar os olhos e meditar em silêncio, então<br/>\n<br/>eles também ficaram sem saber o que fazer e o interrogatório recomeçou.<br/>\n<br/>Naquele momento, por incrível que pareça, um dos homens que havia puxado meu cabelo pouco antes disse:<br/>\n<br/>'Minha cabeça está doendo, que estranho.'<br/>\n<br/>Então, duas ou três pessoas ao lado disseram: 'Isso é coisa da sua cabeça, como pode acontecer uma bobagem dessas?' Mas parece que a dor não passava, e ele saiu da sala cabisbaixo.<br/>\n<br/>No entanto, logo depois o outro homem também se retirou, e eu pensei: 'Foram atingidos por Deus.'<br/>\n<br/>Não foi só isso, antes que eu percebesse, todos haviam desaparecido, deixando apenas o chefe.<br/>\n<br/>\n<br/>Após um tempo, o chefe redigiu um termo de depoimento e o leu em voz alta.<br/>\n<br/>Na parte referente à foto espiritual, estava escrito: 'uma foto artística feita por mim'.<br/>\n<br/>Eu ia dizer 'isso difere dos fatos', mas pensei que seria insuportável ser torturado novamente... e, num momento de desespero, carimbei meu selo conforme ele mandou.<br/>\n<br/>Inesperadamente, esse documento foi encaminhado para a Polícia Metropolitana (Keishicho), então<br/>\n<br/>a Polícia Metropolitana concluiu: 'Esse tal de Okada é um charlatão, um sujeito ultrajante', e me colocou na lista negra.<br/>\n<br/>Fizeram um termo de depoimento falso por meio de tortura, transformando um cidadão de bem em um vilão; pensei que vivíamos em um mundo realmente assustador.<br/>\n<br/>Por isso se pode perceber o quão tirânicas e feudais eram as autoridades da época.<br/>\n<br/>Por causa dessa lista negra, depois disso fui atormentado em todas as ocasiões.<br/>\n<br/>Toda vez que eu mudava de residência, uma notificação era enviada à polícia daquela jurisdição, então essa polícia não negligenciava minha vigilância e se dedicava a tentar me transformar em um criminoso de qualquer maneira, então<br/>\n<br/>eu não podia fazer nada e, com a preocupação de não saber quando seria jogado na prisão e teria minha casa revistada,<br/>\n<br/>não conseguia sequer dormir tranquilamente.<br/>\n<br/>\n<br/>Portanto, até o fim da guerra, pode-se dizer que as novas religiões receberam quase o mesmo tratamento que o comunismo. Pelas razões acima, o que eu sempre pensava era:<br/>\n<br/>'É realmente lamentável que eu, fazendo ações tão esplêndidas em prol da sociedade humana, seja tão oprimido. No entanto, isso também é um treinamento imposto por Deus'... e, mudando meu modo de pensar, eu continha a minha indignação.<br/>\n<br/>Sobre isso, nas Revelações Divinas (Ofudesaki) da religião Oomoto...<br/>\n<br/>'Fazer coisas tão boas e ser falado tão mal também é conveniente, aguarde o tempo certo', essas palavras estavam fortemente gravadas em meu peito, o que também ajudou.<br/>\n<br/>\n<br/>A investigação da Polícia de Omiya foi como descrito acima; fui colocado na prisão por uma noite e libertado no dia seguinte.<br/>　<br/>Devido ao incidente da Polícia de Omiya, como resultado de ter sido rotulado de charlatão pela Polícia Metropolitana,<br/>\n<br/>fui finalmente levado à delegacia de Tamagawa, que era a jurisdição local, e fiquei onze dias na prisão.<br/>\n<br/>É claro que, na época, também havia a política de investigar ex-membros de nível executivo que haviam deixado a religião Oomoto.<br/>\n<br/>Lá, fizeram uma busca domiciliar minuciosa, mas como não havia nenhum ponto específico que infringisse a lei, o caso foi encerrado sem problemas.<br/>\n<br/>No entanto, o que me deixou em apuros foi o grande golpe da proibição de realizar tratamentos.<br/>\n<br/>Naquela época, eu praticava tanto a religião quanto as práticas terapêuticas, e, além disso, eram as práticas terapêuticas que sustentavam minhas finanças, então<br/>\n<br/>minha fonte de renda foi subitamente cortada, e por um tempo meu futuro pareceu sombrio.<br/>\n<br/>Contudo, por meio de várias campanhas e petições, minha vida de desempregado de um ano e três meses terminou, e recebi permissão para retomar minhas atividades.<br/>\n<br/>No entanto, a condição era que eu não poderia praticar a religião e as práticas terapêuticas ao mesmo tempo; eu deveria escolher uma das duas, então<br/>\n<br/>por motivos financeiros, abandonei a religião e decidi me sustentar apenas com as práticas terapêuticas, e isso ocorreu em 22 de outubro de 1937.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Terceira Vez na Prisão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Terceira Vez na Prisão\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Como mencionado no item anterior, após ser reabilitado, dediquei-me arduamente aos tratamentos para preencher a lacuna de mais de um ano.<br/>\n<br/>Então, no terceiro ano, em novembro de 1940, fui novamente convocado pela Polícia de Tamagawa.<br/>\n<br/>Naquela ocasião, de forma ostensiva, fui escoltado por dois policiais e levado à delegacia de automóvel.<br/>\n<br/>Eu me perguntei o que estava acontecendo, mas assim que entrei na delegacia, alguém que parecia ser o chefe disse de repente: 'Você violou a Lei dos Médicos, não é?', e eu, surpreso,<br/>\n<br/>disse: 'Isso é impossível, tomo muito cuidado porque seria terrível cometer uma violação'... mas, longe de ouvir minhas desculpas, ele praticamente me agarrou e me jogou na cela de detenção.<br/>\n<br/>Eu não entendia o que estava acontecendo. Então, no terceiro dia, o chefe me chamou a uma sala e começou o interrogatório. Naquele momento, ele disse:<br/>\n<br/>'Você se lembra de ter dito a um certo doente que ele não precisava ir ao médico, pois seria curado por você?'<br/>\n<br/>Eu respondi: 'Certamente eu disse isso. Não é mentira, é um fato.'<br/>\n<br/>Ele disse: 'Essas palavras não constituem uma clara violação da Lei dos Médicos?', e eu fiquei atônito.<br/>\n<br/>Então eu disse: 'Qualquer terapeuta diz coisas desse tipo', e<br/>\n<br/>ele respondeu: 'Nós fazemos vista grossa para aqueles que operam em pequena escala, mas como você atua com uma estrutura tão imponente,<br/>\n<br/>consideramos que o dano causado à sociedade é grande, portanto, não podemos ignorar.' Pela atitude dele, eu<br/>\n<br/>deduzi: 'Ele certamente vai levar isso até a proibição das minhas atividades', então<br/>\n<br/>pensei: 'Muito bem, vou me antecipar', e declarei:<br/>\n<br/>'Se serei acusado do crime de obstrução médica por causa disso, é absolutamente impossível continuar, então encerro minhas atividades a partir de hoje.' Dessa vez, foi ele quem pareceu ficar atônito.<br/>\n<br/>Isso ocorreu em 30 de novembro.<br/>\n<br/>\n<br/>No entanto, parece que ele ficou muito frustrado por eu ter me antecipado, pois alguns dias depois, ele me chamou e disse: 'Escreva um termo de compromisso.'<br/>\n<br/>Eu perguntei: 'Termo de compromisso de quê?'<br/>\n<br/>Ele respondeu: 'Escreva e entregue um documento jurando que, sob nenhuma circunstância, você realizará práticas terapêuticas pelo resto da sua vida.'<br/>\n<br/>Surpreso, pensei: 'Que coisa meticulosa', mas entreguei o termo de compromisso conforme ele mandou.<br/>\n<br/>\n<br/>Porém, algo interessante aconteceu a respeito disso no ano seguinte.<br/>\n<br/>Um certo ministro, um certo general, um certo grande empresário, etc., vieram me pedir tratamento, então<br/>\n<br/>eu disse: 'Como encerrei minhas atividades e estou proibido de realizar tratamentos, se vocês realmente querem ser tratados, obtenham a permissão da Polícia Metropolitana; assim, poderei tratá-los a qualquer momento.'<br/>\n<br/>Como essas pessoas foram à Polícia Metropolitana pedir permissão, a própria corporação ficou perplexa e me solicitou que fizesse uma 'notificação de práticas terapêuticas'.<br/>\n<br/>Sentindo como se tivesse me vingado, fiz a notificação conforme solicitado e, a partir de então, decidi tratar apenas as pessoas em casos inevitáveis.<br/>\n<br/>Essa foi a trajetória até o fim da guerra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]