[
  {
    "source_file": "saigo.html",
    "title_ptbr": "*Meishu-Sama* Concede Entrevista a Jornalistas no Salão Messiânico",
    "content_ptbr": "<b><font size=\"+2\">*Meishu-Sama* Concede Entrevista a Jornalistas no Salão Messiânico</font></b> (Publicado em 24 de novembro de 1954)<br/>\n<br/>Desde 15 de junho, *Meishu-Sama* havia suspendido todas as audiências, não apenas com os fiéis, mas também com o público em geral.<br/>\n<br/>No entanto, devido aos repetidos pedidos de entrevista por parte da imprensa,<br/>\n<br/>no dia 9 de novembro, no Salão Messiânico (no corredor do lado esquerdo), Ele concedeu uma audiência.<br/>\n<br/>*Meishu-Sama*, acompanhado por Sua Esposa e pelo Reverendo Abe, chegou por volta da uma e meia da tarde. Após tomar assento, o Diretor-Geral Okusa fez os cumprimentos, dando início à audiência.<br/>　<br/>No momento, não Lhe era permitida uma audiência prolongada, de modo que Ele Se retirou após cerca de cinco minutos. A seguir, transmitimos as Suas palavras proferidas nessa ocasião. (Repórter Kihara)<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Jornalista</font></b>: Gostaríamos muito de nos encontrar com o Senhor para ouvi-lo. O que acha? Teria algo a nos dizer sobre o Japão de hoje?<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">*Meishu-Sama*</font></b>: Há muitas coisas, mas agora seria algo pela metade. Em breve, quando passar mais um tempo, falarei com calma.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Jornalista</font></b>: Sobre \"salvar a América\", gostaríamos de ouvir a Sua concepção a respeito de salvar os Estados Unidos.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>*Meishu-Sama*</b></font>: Direi apenas uma palavra: se todos se tornarem fiéis da Igreja Messiânica, a América será salva.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Jornalista</font></b>: Todos precisam se tornar fiéis da Igreja Messiânica, não é... É isso mesmo. \n(Fim da audiência)<br/>\n<br/>\n<br/>\n<br/>Os jornalistas, pensando que as palavras de *Meishu-Sama* seriam muito difíceis, prepararam papel e lápis, mas como as palavras de *Meishu-Sama* foram extremamente simples, proferidas com um sorriso,<br/>\n<br/>pareceram ficar um pouco perplexos. No entanto, como havia verdade naquilo que Ele disse de forma tão natural, os jornalistas se retiraram assim mesmo.<br/>\n<br/>\n<br/>Nesse dia, *Meishu-Sama* apareceu vestindo trajes japoneses. Enquanto o Diretor-Geral Okusa e vários funcionários da Sede O aguardavam reverentemente, Ele chegou de carro.<br/>\n<br/>Assim que o Diretor-Geral Okusa O cumprimentou dizendo: \"Como desejam saber sobre o Seu estado atual, pediram para tirar fotos do Senhor, por isso, pedimos a Sua permissão\",<br/>\n<br/>*Meishu-Sama* assentiu levemente e voltou-Se para as câmeras, recebendo por um momento os flashes dos jornalistas.<br/>\n<br/>Nesse dia, *Meishu-Sama* parecia mais severo do que o habitual, e até os repórteres no fundo sentiram algo que os fez se endireitarem internamente.<br/>\n<br/>No entanto, diante do pedido dos jornalistas: \"Por favor, sorria\", Ele sorriu docemente,<br/>\n<br/>e com as Suas palavras: \"Hoje estou de muito bom humor\", notou-se um clima de alívio entre os jornalistas.<br/>\n<br/>Eles Lhe fizeram várias perguntas, às quais *Meishu-Sama* respondeu com muita naturalidade, sendo um momento de conversa alegre e descontraída.<br/>\n<br/>Após o término da audiência, Ele deu uma volta pelo terreno do Museu de Arte e, em seguida, despedimo-nos de *Meishu-Sama* enquanto Ele retornava ao Hekiun-so.<br/>\n<br/>Sendo esta a primeira aparição pública desde 15 de junho, e ainda por cima para pessoas proeminentes da sociedade,<br/>\n<br/>consideramos que este dia teve um significado extraordinário do ponto de vista do Plano Divino, e expressamos a nossa profunda gratidão pela glória deste dia, na qual nos foi permitido estar presentes, mesmo que nos últimos assentos.<br/>\n<br/>Assim, os vários rumores, diante da vitalidade de *Meishu-Sama*, devem ter se dissipado como o orvalho que desaparece ao sol da manhã.<br/>\n<br/>\n<br/>Além disso, as empresas jornalísticas presentes neste dia foram os três grandes jornais: Asahi, Mainichi e Yomiuri, além de jornais influentes como Sangyo Keizai Shimbun, Tokyo Shimbun, Chubu Nippon, Shizuoka Minpo, Shizuoka Shimbun, e também os jornais locais de Atami: Atami Shimbun, Izu Mainichi... totalizando dez empresas.<br/>\n<br/>Acrescentamos ainda que os detalhes deste dia foram publicados nas edições de 10 de novembro dos jornais Asahi, Mainichi, Shizuoka, Sangyo Keizai, Atami e Izu Mainichi.<br/>\n<br/>(A foto (omitida neste site) mostra a situação daquele momento, mas pedimos desculpas por ser uma foto tirada por trás.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Palavras de *Meishu-Sama* - Entronização no Palácio de Cristal",
    "content_ptbr": "<b><font size=\"+2\">Palavras de *Meishu-Sama* - Entronização no Palácio de Cristal</font></b> (11 de dezembro de 1954)<br/>\n<br/>\"De qualquer forma, finalmente chegamos até aqui.<br/>\n<br/>Por isso, pedi ao Sr. Abe que escrevesse o que eu quero dizer, e depois o Sr. Abe falará sobre isso.<br/>\n<br/>Ouçam bem e estabeleçam as diretrizes para o futuro...<br/>\n<br/>Direi apenas uma coisa: finalmente entramos na linha principal da Obra Divina.<br/>\n<br/>Portanto, a partir de agora, surgirão muitas coisas diferentes, então não fiquem confusos...<br/>\n<br/>E outra coisa é que, gradualmente, surgirão coisas surpreendentes no mundo.<br/>\n<br/>Sobre isso, eu fui avisado por Deus, mas de qualquer forma, se não mantiverem a alma muito serena, será bastante difícil.<br/>\n<br/>É só isso que tenho a dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Transmissão",
    "content_ptbr": "<b><font size=\"+2\">Transmissão</font></b> \nReverendo Seizo Abe (Publicado em 1º de janeiro de 1955)<br/>\n<br/>\"Hoje, por ocasião da entrada de *Meishu-Sama* no Palácio de Cristal, transmitirei as 'Palavras' que Ele proferiu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de *Meishu-Sama*</font></b><br/>\"O Palácio de Cristal foi feito por Deus como um modelo de uma parte do Paraíso Terrestre, e Deus fez com que a Igreja Messiânica o construísse.<br/>\n<br/>Além disso, acredito que haverá algumas mudanças na organização da Igreja no futuro.\"<br/>\n<br/>\n<br/>Estas foram as Suas palavras. Gostaria de acrescentar uma palavra sobre isso:<br/>\n<br/>*Meishu-Sama* disse: \"Este Palácio de Cristal não é de forma alguma algo exclusivo, por isso quero que o maior número possível de pessoas desfrute deste local de beleza cênica concedido pelos Céus\".<br/>\n<br/>Portanto, como Igreja, gostaríamos de incorporar esse propósito e pedir a colaboração de todos.<br/>\n<br/>No entanto, como podem ver, ainda está inacabado e levará algum tempo para ser concluído, de modo que só depois disso é que o público em geral poderá vê-lo.<br/>\n<br/>\n<br/>Além disso, em relação à organização da Igreja, parecia que *Meishu-Sama* estabeleceria níveis ou classes.<br/>\n<br/>Como critério, Ele proferiu palavras no sentido de que a Igreja deveria decidir considerando pontos como: primeiro, as pessoas mais excelentes no *Johrei*; também, aqueles que encaminharam muitos fiéis; e ainda, aqueles que têm uma forte dedicação a Deus.<br/>\n<br/>O que eu tinha a transmitir é apenas isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Saudação do Diretor-Geral - \"Saudação no Culto do Natalício de *Meishu-Sama*\"",
    "content_ptbr": "<b><font size=\"+2\">Saudação do Diretor-Geral - \"Saudação no Culto do Natalício de *Meishu-Sama*\"</font></b> Naoyoshi Okusa (Publicado em 5 de janeiro de 1955)<br/>\n<br/>\"Hoje é o dia extremamente auspicioso do Natalício de *Meishu-Sama*, e ter a permissão de participar desta cerimônia<br/>\n<br/>e receber a honra de contemplar a face de *Meishu-Sama* é motivo de imensa alegria, e, junto com todos os senhores, expresso as minhas felicitações e gratidão.<br/>\n<br/>O estado de saúde de *Meishu-Sama* tem melhorado dia a dia, e acredito que o dia de Sua plena recuperação está próximo.<br/>\n<br/>Hoje não há Palavras especiais, mas, após a Sua completa recuperação, acredito que receberemos muitas permissões diversas, de acordo com a ocasião.<br/>\n<br/>Junto com todos os fiéis, aguardo ansiosamente por esse momento.<br/>\n<br/>Pensando bem, desde que a Igreja foi fundada há sete anos até hoje, o número de 'Ohikari' que recebemos de *Meishu-Sama* chegou a centenas de milhares, aumentando cada vez mais com o desenvolvimento da Igreja.<br/>\n<br/>E cada uma dessas pessoas está recebendo a nobre e grandiosa 'Força'.<br/>\n<br/>A concepção de *Meishu-Sama* de salvar a humanidade do mundo, eliminar a doença, a pobreza e o conflito, e criar um mundo de paz, bom e belo —<br/>\n<br/>ou seja, esta é a construção do Paraíso Terrestre, e é o Plano de Deus.<br/>\n<br/>E este Plano Divino tem avançado de forma constante, sem parar por um momento sequer,<br/>\n<br/>e isso pode ser compreendido ao observarmos os 'modelos' que nos são mostrados, como a conclusão do Gora Shinsen-kyo em Hakone, a conclusão do Palácio de Cristal em Atami e o Salão Messiânico, exatamente como *Meishu-Sama* sempre diz: 'Realiza-se através de modelos'.<br/>\n<br/>\n<br/>E nós, fiéis, que recebemos a nobre 'Força' de *Meishu-Sama*, tivemos a permissão de receber este dia auspicioso aqui hoje.<br/>\n<br/>Acredito firmemente que, de agora em diante, sob os ensinamentos de *Meishu-Sama*, tendo o Seu coração como o nosso coração, e através da 'Força' que nos foi concedida, devemos salvar o maior número possível de pessoas, retribuindo assim a imensa e grandiosa graça de *Meishu-Sama*.<br/>\n<br/>Hoje é o dia do Natalício de *Meishu-Sama*, mas para nós, fiéis, considero que hoje é, de fato, o Dia de Ano Novo.<br/>\n<br/>Portanto, tomando o dia de hoje como um ponto de transição, acredito que devemos avançar com pensamentos renovados, junto com o sentimento de receber um novo ano.<br/>\n<br/>O Salão Messiânico, onde os senhores estão agora, também está, como podem ver, noventa e nove por cento concluído, e o fato de termos tido a permissão de realizar a cerimônia de hoje aqui no Salão Messiânico é também motivo de grande alegria.<br/>\n<br/>Além disso, antes disso, no dia 11, o Palácio de Cristal foi concluído e tivemos a honra da entronização de *Meishu-Sama*, o que considero ter um significado muito profundo.<br/>\n<br/>Sobre esta entronização no Palácio de Cristal, reverencio-a como *Meishu-Sama* mostrando a todo o mundo o modelo para o Mundo de Cristal,<br/>\n<br/>e acredito que este é um assunto sobre o qual devemos refletir profundamente.<br/>\n<br/>Em outras palavras, para podermos avançar para o novo mundo, devemos descartar as coisas velhas de até agora e fazer um novo começo.<br/>\n<br/>Embora de forma simples, esta é a minha saudação por ocasião da Cerimônia de Celebração do Natalício de *Meishu-Sama*.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]