[
  {
    "source_file": "BK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Pessoa que Alcança a Maestria em Uma Arte, Também o Faz em Outras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Pessoa que Alcança a Maestria em Uma Arte, Também o Faz em Outras\"</font></b>　(7 de junho de 1952)<br/>\n<br/>\"Há uns cinco ou seis dias, comprei uma pintura de Miyamoto Musashi. Por que a comprei? Fui a um antiquário e ela estava pendurada ao lado. Ao olhar, vi que estava muito bem pintada.<br/>\n<br/>Perguntei de quem era, e me disseram que era de Miyamoto Musashi. Na pintura está escrito 'Niten'. É uma pintura de Bodhidharma. Não perde em nada para as pinturas da dinastia Song.<br/>\n<br/>Eu a comprei porque a queria de qualquer maneira. Provavelmente, Kokei e Yukihiko de hoje não chegam aos seus pés. Em termos de técnica, sabe.<br/>\n<br/>Vou expô-la no museu de arte desta vez, então, se vocês a virem, entenderão.<br/>\n<br/>O que isso me faz pensar é que, embora ele praticasse constantemente a esgrima, não estudou tanto assim o pincel.<br/>\n<br/>Por que isso acontece? A pessoa que alcança a maestria em uma arte, também o faz em outras.<br/>\n<br/>Por exemplo, suponhamos que existam várias coisas, mas se uma delas se destaca e vai para o topo, as outras também a acompanham. No fim das contas, é a mesma coisa.<br/>\n<br/>Portanto, se você atingir os segredos mais profundos das artes marciais, a pintura também chegará lá — depois de um tempo.<br/>\n<br/>No fim das contas, basta elevar a alma através disso.<br/>\n<br/>Onde isso é mais claro é em mim mesmo. Eu não ajudei nenhum jardineiro, nem carpinteiro — tanto no jardim quanto na construção atual, fiz tudo sozinho, mas quando se chega a um certo ponto, tudo atinge esse nível.<br/>\n<br/>Desta vez, fiz o museu de arte, e acho que está no nível mais alto.<br/>\n<br/>Provavelmente, não há ninguém hoje que faça um projeto como aquele.<br/>\n<br/>Se eu não fosse o fundador de uma religião, seria espancado — diriam que estou zombando deles.<br/>\n<br/>Bem, se vocês virem a realidade, entenderão. Isso não é mentira.<br/>\n<br/>É algo assim, e se levarmos essa lógica adiante, chegamos às obras de arte. É ver coisas boas. Ao ver as obras-primas dos mestres, a alma se eleva a isso, e os olhos se tornam mais apurados.<br/>\n<br/>Quando os olhos se tornam mais apurados, isso se estende a outras coisas, e o senso crítico se eleva.<br/>\n<br/>Não apenas para obras de arte, mas o senso crítico para todas as coisas se eleva, então a sabedoria e a percepção da pessoa se elevam.<br/>\n<br/>A sabedoria e a percepção são o senso crítico. Ver algo e saber se é bom ou ruim.<br/>\n<br/>Se é verdade ou mentira, essa distinção depende do senso crítico.<br/>\n<br/>Portanto, para o ser humano, o senso crítico ao ver as coisas é o mais importante.<br/>\n<br/>Por isso, gostar desse tipo de obra de arte — o museu de arte atual tem esse valor.<br/>　<br/>\n<br/>Outro dia, fui a Ueno e vi a 'Exposição Internacional de Arte' de vários países, mas, sinceramente, não tem nem o que falar.<br/>\n<br/>Eles criticam aquilo como bom ou ruim e sai nos jornais e revistas, mas aquilo não pode ser criticado.<br/>\n<br/>Se fosse para criticar, seria zero. É terrível.<br/>\n<br/>É exatamente o mesmo que criar doenças com remédios.<br/>\n<br/>E também, como jogar fezes para não poder colher arroz. A arte também está assim.<br/>\n<br/>Nesse sentido, a excelência e a elevação da arte antiga são algo formidável.<br/>\n<br/>O fato de as pessoas modernas acharem grande coisa algo sem valor é porque não têm senso crítico.<br/>\n<br/>Não ter senso crítico significa que não veem coisas boas.<br/>\n<br/>Nesse ponto também, acho que o museu de arte desempenha um papel muito importante.<br/>\n<br/>\n<br/>Quando se vê coisas antigas e boas, a cabeça da pessoa muda consideravelmente.<br/>\n<br/>O mais fácil de entender é que os artistas que gostam desse tipo de coisa sempre chegam ao topo.<br/>\n<br/>O que mais gosta é Eiji Yoshikawa, que gosta e possui desde cerca de trinta anos atrás. Até hoje ele gosta e compra.<br/>\n<br/>Depois, Jiro Osaragi, Yasunari Kawabata — eles gostam muito.<br/>\n<br/>E também, aquele que veio um dia e eu mostrei — Jun Takami. Ultimamente ele tem feito muito sucesso. Ele é discípulo de Yasunari Kawabata. Tem chamado bastante atenção.<br/>\n<br/>Na pintura a óleo, é Ryuzaburo Umehara. Ele também gosta absurdamente. Por isso, as pinturas a óleo dele são as melhores. No museu de arte desta vez, também vou expor uma ou duas das melhores pinturas a óleo dele.<br/>\n<br/>Eu não tenho vontade de expor outras pinturas a óleo no museu de arte. Não têm valor para serem expostas. Ryuzaburo Umehara tem algo que os outros não têm.<br/>\n<br/>Por isso, há dois ou três dias, fui a uma reunião de artistas. Afinal, ele gosta de antiguidades. Isso influencia, não é?<br/>\n<br/>E também, Eiji Yoshikawa fez uma obra-prima chamada Miyamoto Musashi, e nela também está Koetsu, e depois o monge Takuan.<br/>\n<br/>O fato de ele ter se interessado por essa área naquela obra literária significa que ele era diferente nessa medida.<br/>\n<br/>Bem, a conversa não tem fim, então vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]