[
  {
    "source_file": "zikyoku4.html",
    "title_ptbr": "Ensaio de Meishu-Sama: 'Um Conto de Sonho do Mundo'",
    "content_ptbr": "<b><font size=\"+2\">Ensaio de Meishu-Sama: \"Um Conto de Sonho do Mundo\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Embora eu seja um religioso, pretendo escrever sobre assuntos militares, mas, como se trata de um conto de sonho, gostaria que lessem com isso em mente.<br/>\n<br/>Claro que não será um sonho invertido, mas até que ponto se tornará um sonho premonitório, isso será compreendido ao observar a realidade futura, então ficarei muito feliz se servir como uma referência.<br/>\n<br/>Trata-se da atual situação mundial.<br/>\n<br/>Escusado será dizer que, de todos os problemas, o mais grave é, sem dúvida, a questão coreana.<br/>\n<br/>Afinal, iniciada em 25 de junho de 1950 e estendendo-se por dois anos e meio até hoje, ainda não se vê sequer um vislumbre de solução, permanecendo em um estado de impasse.<br/>\n<br/>Além disso, durante esse período, as negociações de armistício foram retomadas inúmeras vezes, mas continuam sem o menor sinal de progresso.<br/>\n<br/>A propósito, o recém-eleito presidente Ike (apelido do futuro 34º presidente dos Estados Unidos, Eisenhower), considerando que não há perspectiva alguma nas negociações diplomáticas e que a solução é impossível sem o uso da força,<br/>\n<br/>voou recentemente para a Coreia, inspecionou pessoalmente a situação local e retornou, como é de conhecimento geral.<br/>\n<br/>E, após retornar, convidou o General MacArthur, e diz-se que teve uma reunião de duas horas com a participação do Sr. Dulles.<br/>\n<br/>Claro que o conteúdo é mantido em absoluto sigilo, então não há como saber, mas sinto que compreendi a maior parte.<br/>\n<br/>O que me vem à mente sobre isso é que, no ano retrasado, quando o General MacArthur foi subitamente destituído pelo presidente e forçado a retornar contra a sua vontade, fiquei muito decepcionado e até comentei com todos.<br/>\n<br/>Isso porque, na época, o exército norte-coreano, como resultado da derrota, havia sido encurralado até perto do rio Yalu,<br/>\n<br/>e o General, aproveitando a oportunidade, propôs a estratégia de bloquear a costa da China e bombardear a Manchúria, tentando derrubar o inimigo de uma só vez,<br/>\n<br/>e eu até o elogiei, pensando que essa estratégia era a mais oportuna.<br/>\n<br/>No entanto, como a oportunidade foi lamentavelmente perdida, a situação da guerra tornou-se opaca como está, como se tivessem deixado a cobra meio morta.<br/>\n<br/>Como isso também foi a causa da determinação do General Ike desta vez, no fim das contas, atrasou-se o tempo e facilitou-se a recuperação do inimigo,<br/>\n<br/>e por isso, sem dúvida, tornou-se muito mais trabalhoso do que há um ano.<br/>\n<br/>E o fato de os dois generais terem se encontrado desta vez pode ser porque o General Ike simpatizou muito com o plano estratégico do General MacArthur daquela época,<br/>\n<br/>mas, seja como for, o ponto mais importante entre as várias informações é a intenção das forças da ONU de desferir um golpe no inimigo com a condição de não expandir a frente de batalha, e dar um rumo à resolução da guerra.<br/>\n<br/>Mas seria bom se realmente tivesse sucesso dessa forma, o que é muito duvidoso.<br/>\n<br/>Vou explicar isso agora, mas para facilitar a compreensão, dividirei primeiro em três etapas.<br/>\n<br/>\n<br/>A primeira etapa é que, executando a estratégia mencionada, a frente de batalha atual de duzentos e vinte quilômetros tem seu ponto mais estreito em cem quilômetros, então parece ser a estratégia de avançar até essa linha.<br/>\n<br/>Mas isso não será uma tarefa fácil.<br/>\n<br/>Isso porque o inimigo também deve ter feito preparativos consideráveis ao longo de mais de um ano,<br/>\n<br/>então, embora no início as forças da ONU ajam de forma mais agressiva do que antes,<br/>\n<br/>mesmo que avancem consideravelmente, à medida que avançam, os aliados ficarão gradualmente mais distantes, tornando-se desvantajosos em termos de suprimentos e outros, enquanto o inimigo se tornará vantajoso,<br/>\n<br/>então a situação da guerra provavelmente seguirá em um vai e vem até certo ponto.<br/>\n<br/>Além disso, como a expansão da frente de batalha tem limites, há também dificuldades que não saem como o esperado.<br/>\n<br/>\n<br/>Aqui, o que eu gostaria de dizer sobre outro aspecto é o plano futuro do General Ike.<br/>\n<br/>Parece ser a política de utilizar o máximo possível de forças além das forças da ONU no uso da força.<br/>\n<br/>Para isso, além do treinamento intensivo do exército sul-coreano, ele também considerará a investida do exército de Chiang Kai-shek.<br/>\n<br/>A viagem iminente do General MacArthur a Taiwan, que está sendo noticiada, deve ser por esse motivo,<br/>\n<br/>e como também parece haver a intenção de manter o exército japonês e o exército filipino como reserva para qualquer eventualidade, é concebível que eventualmente peçam a compreensão do governo japonês.<br/>\n<br/>Prevendo isso, o governo também, a partir deste ano, além do grande reforço e treinamento das forças de segurança, colocará grande esforço na produção de armas,<br/>\n<br/>e, ao mesmo tempo, o governo certamente fortalecerá muito a repressão de elementos antinacionais política e ideologicamente, de modo que o movimento de comunização também se esconderá.<br/>\n<br/>Dessa forma, a intenção do General Ike é, na medida em que as circunstâncias permitirem, derrubar o inimigo e resolver a situação sob a cooperação de cada nação da Ásia.<br/>\n<br/>Sendo assim, por mais que se apressem com esses preparativos, deve-se considerar que levará cerca de meio ano ou um ano, então o povo pode se preparar para isso.<br/>\n<br/>\n<br/>E mesmo que a estratégia que escrevi no início tenha sucesso, provavelmente não será a solução.<br/>\n<br/>Isso porque, afinal, cairá em um impasse, e chegando a esse ponto, naturalmente não haverá escolha a não ser passar para a segunda etapa da operação.<br/>\n<br/>Essa é a operação de ruptura em direção à fronteira entre a Manchúria e a Coreia.<br/>\n<br/>Ou seja, criar uma vala no lado da Coreia do Norte próximo à Manchúria.<br/>\n<br/>Claro que isso envolverá a concentração de excelentes forças militares e a máxima operação de ataque com bombardeios e armas terrestres.<br/>\n<br/>E se isso tiver sucesso, a comunicação entre a China Comunista e a Coreia do Norte será cortada, e o exército norte-coreano ficará isolado,<br/>\n<br/>então, neste ponto, as forças da ONU fundirão a Coreia do Norte e do Sul, e como um só corpo, se confrontarão e se encararão com o exército da China Comunista que recuou para a Manchúria, e ao mesmo tempo,<br/>\n<br/>o exército de Chiang Kai-shek, que aguardava a oportunidade, lançará um ataque feroz de invasão ao continente,<br/>\n<br/>então aqui o inimigo sofrerá um ataque em três frentes: as forças aliadas ao norte, o exército nacionalista a leste, e uma chuva de bombas do céu, e com a ajuda do bloqueio costeiro,<br/>\n<br/>até mesmo o exército da China Comunista finalmente não terá escolha a não ser se render,<br/>\n<br/>e aqui, não apenas será assinado um tratado de paz,<br/>\n<br/>mas, assim como na derrota do Japão, Chiang Kai-shek ou uma pessoa apropriada entre os oficiais de estado-maior será nomeado como chefe, a política democrática será implementada em toda a China, e haverá um desfecho.<br/>\n<br/>O percurso acima é tão específico que pode parecer estranho, mas na realidade haverá algumas reviravoltas, e o momento pode ser mais cedo ou mais tarde, mas espera-se que siga mais ou menos esse percurso.<br/>\n<br/>Aqui também devo escrever sobre a União Soviética, mas até que a China Comunista se renda como acima, a União Soviética provavelmente não intervirá na guerra.<br/>\n<br/>De fato, até certo ponto, eles farão o máximo para apoiar com armas e poder econômico, mas não acho que irão além disso.<br/>\n<br/>O motivo é que o armamento atual não apenas ainda não está no nível de enfrentar os Estados Unidos, mas se a situação chegar a um impasse sem vitória ou derrota,<br/>\n<br/>há o risco de que os países por trás da Cortina de Ferro virem as costas.<br/>\n<br/>Sendo assim, podemos ficar tranquilos quanto a este ponto, mas mesmo assim, não acho que a rendição da China Comunista significará o fim da guerra.<br/>\n<br/>\n<br/>O problema é, na verdade, a partir de agora, pois a cortina do grande drama de ação onde o dragão e o tigre lutam no grande palco do mundo será finalmente aberta.<br/>\n<br/>Esta é a abertura da terceira etapa, mas este é o último trunfo da União Soviética, e os preparativos para isso devem estar quase concluídos.<br/>\n<br/>No entanto, embora os países europeus e os Estados Unidos estejam avançando com seus armamentos sob essa expectativa, parece que ainda não compreenderam até esse ponto, e há muita tibieza, então, quando chegar a hora, ficarão muito em pânico e consternados.<br/>\n<br/>Eu gostaria de escrever detalhadamente sobre este ponto também, mas como Deus ainda não permite, não há o que fazer, mas o tempo de informar os detalhes certamente chegará.<br/>\n<br/>Em seguida, escreverei apenas o que posso dizer: no final, o mundo será engolido no meio de ondas furiosas e frenéticas, mas<br/>\n<br/>mesmo que isso aconteça, está determinado que o Japão sofrerá comparativamente menos dificuldades.<br/>\n<br/>No entanto, isso é uma questão comparativa, e o Japão também sofrerá um certo grau de ameaça e enfrentará situações difíceis, então é necessário estar preparado para isso desde já.<br/>\n<br/>E o que acontecerá com o mundo depois que esse grande desastre, que pode ser chamado de Terceira Guerra Mundial, terminar? Eu também sei bem disso, mas<br/>\n<br/>falando do resultado, o mundo, junto com uma grande transformação que nem sequer foi sonhada, entrará na primeira etapa do Paraíso Terrestre brilhando com a Luz.<br/>\n<br/>Este é o grande Plano Divino predeterminado, e é absoluto, quer se acredite ou não, então gostaria que tivessem isso em mente.<br/>\n<br/>Além disso, o que gostaria de acrescentar por fim é que, nesse momento, toda a humanidade se prostrará e venerará esta religião, e é claro que surgirá uma cena de alegria imensa, onde não saberão onde dançar com as mãos e bater com os pés.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]