[
  {
    "source_file": "BK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte de Hakone é a Verdadeira Arte Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Museu de Arte de Hakone é a Verdadeira Arte Japonesa\"</font></b>　(16 de fevereiro de 1952)<br/>\n<br/>\"Como está escrito aqui, por volta desta época no ano passado, o museu ainda estava em um estado lastimável, revirando a terra e quebrando pedras, mas quando fui lá outro dia, vi que está quase pronto, faltando apenas a pintura.<br/>\n<br/>A construção começou em fevereiro, e desde então arrecadamos fundos.<br/>\n<br/>Até hoje, embora nem todo o dinheiro em espécie tenha entrado, parece que há cerca de vinte e seis milhões de ienes em doações prometidas.<br/>\n<br/>Exatamente, o museu pode ser construído com facilidade. A partir de agora, são as instalações internas.<br/>\n<br/>Quando digo instalações, refiro-me principalmente às vitrines. As caixas de exposição. Serão feitas cerca de cem delas. É algo grandioso.<br/>\n<br/>Além disso, vamos construir uma ponte ali. Acredito que virão muitas pessoas.<br/>\n<br/>Acho que muitos estrangeiros também virão. E, como é para ver obras de arte, não podemos ter um empurra-empurra.<br/>\n<br/>Não há o que fazer se houver empurra-empurra.<br/>\n<br/>\n<br/>Outro dia, fui ao Museu de Arte Bridgestone, que foi inaugurado em Kyobashi, Tóquio.<br/>\n<br/>Lá só tem pinturas a óleo, mas o local é o que é. É um empurra-empurra, e é muito difícil de ver.<br/>\n<br/>Se fossem pinturas a óleo, até estaria tudo bem, mas as nossas não são coisas baratas assim.<br/>\n<br/>Se começarem a ver, acho que não conseguirão se mover — como escrevi outro dia em um breve artigo — estou pensando em fazer uma sala de espera e, assim, controlar o número de pessoas para que entrem em ordem.<br/>\n<br/>De agora em diante, muitos estrangeiros virão, mas de qualquer forma, tanto os japoneses quanto os estrangeiros, uma vez que venham a Hakone, verão tudo. Eventualmente, se tornará famoso no mundo todo.<br/>\n<br/>Também faremos anúncios em jornais e revistas estrangeiras. Faremos propaganda.<br/>\n<br/>Faremos com que as pessoas sintam que, se forem ao Japão, devem absolutamente ver isso.<br/>\n<br/>Por isso, precisamos de um estacionamento para carros.<br/>\n<br/>Há um lugar perfeito, cujo proprietário é a ferrovia de montanha, e estamos negociando agora.<br/>\n<br/>Como o número de pessoas aumentará em pelo menos mil por dia por causa do museu, estou dizendo a eles para doarem o terreno para esse fim.<br/>\n<br/>Parece que eles responderam que não podem simplesmente doar como empresa, mas que tentarão fazer o mais barato possível. Parece que houve uma resposta assim.<br/>　<br/>\n<br/>Além disso, há a ponte nos fundos. Aquela também precisa ser substituída — melhorada.<br/>\n<br/>Espero que isso também seja feito até junho — quero fazer a cerimônia de abertura em junho.<br/>\n<br/>E por que digo que se tornará mundialmente famoso? Porque acredito que, como museu de arte, será o melhor do mundo.<br/>\n<br/>Há condições que o tornam absolutamente o melhor do mundo.<br/>\n<br/>Por que digo isso? Por causa da arte japonesa. A arte japonesa é algo que, mesmo que você queira ver, não consegue.<br/>\n<br/>Mesmo sendo japonês, se você quiser ver a arte japonesa, não há onde ver.<br/>\n<br/>Escrevi sobre isso no manuscrito outro dia.<br/>\n<br/>Suponha que alguém venha ao Japão e queira ver pinturas japonesas, querendo saber como são. Se tentar ver, as pinturas japonesas são as da escola Rinpa.<br/>\n<br/>São a escola Rinpa e o Ukiyo-e.<br/>\n<br/>O resto — mesmo nas pinturas chinesas, há pinturas a tinta, pinturas coloridas de flores e pássaros, e coisas esplêndidas das dinastias Song e Yuan, mas como pintura japonesa, é a escola Rinpa.<br/>\n<br/>O resto é Ukiyo-e. O Ukiyo-e que foi para o exterior são xilogravuras, e as coisas realmente boas pintadas à mão não podem ser vistas.<br/>\n<br/>Mesmo se você for a um museu e quiser ver Korin, não há nada de Korin.<br/>\n<br/>Se você quiser ver Sotatsu, são pinturas a tinta manchadas. Não há absolutamente nada nos museus.<br/>\n<br/>\n<br/>Além disso, também não há nos museus de arte particulares do Japão.<br/>\n<br/>Os museus têm arte budista. Isso é esplêndido.<br/>\n<br/>O resto são coisas como estantes de laca maki-e, e há um pouco de cerâmica, mas não é grande coisa.<br/>\n<br/>Quando você acha que há algo bom, é uma peça lascada.<br/>\n<br/>Olhe com atenção. São apenas coisas com defeito.<br/>\n<br/>Claro, como não havia orçamento, não podiam comprar coisas caras.<br/>\n<br/>Por outro lado, não podiam comprar falsificações, então é por isso que há peças boas com defeitos nos museus.<br/>\n<br/>Não estou falando mal, estou apenas dizendo a verdade.<br/>\n<br/>\n<br/>Por causa disso, antes da guerra, havia um número considerável de itens exibidos por particulares, mas agora, devido a problemas com impostos e outras coisas, eles os retiraram.<br/>\n<br/>Os museus, hoje em dia, não têm nada que realmente impressione.<br/>\n<br/>A arte budista, os templos emprestam, então há coisas boas.<br/>\n<br/>Portanto, são museus de templos.<br/>\n<br/>Mesmo que as estátuas budistas sejam boas, você não as entenderá a menos que tenha estudado muito.<br/>\n<br/>Mesmo que uma pessoa comum as veja, não entenderá de que época são ou que tipo de gosto representam.<br/>\n<br/>Sendo assim, como museu, quase não tem valor artístico.<br/>\n<br/>O resto é arte chinesa e arte ocidental.<br/>\n<br/>Mesmo no Museu de Arte Hakutsuru em Osaka, são cerâmicas e bronzes chineses.<br/>\n<br/>E lugares como Bridgestone e Ohara, são pinturas a óleo.<br/>　<br/>\n<br/>Portanto, mesmo estando no Japão, se você quiser ver a arte do seu próprio país, não consegue.<br/>\n<br/>Mesmo no exterior, se você quiser ver a sua própria arte, não consegue.<br/>\n<br/>É muito difícil ver até mesmo uma ou duas peças.<br/>\n<br/>Elas estão nos armazéns dos ricos, e todos as mantêm em segredo.<br/>\n<br/>É muito difícil ver as coisas realmente boas.<br/>\n<br/>O Museu de Arte de Hakone, desta vez, foca principalmente nas coisas japonesas.<br/>\n<br/>Há uma quantidade considerável de coisas japonesas que os japoneses querem ver em exposição.<br/>\n<br/>Quando estiver pronto, será incrível. Se for conhecido no exterior, as pessoas virão em grande número, pensando que não há outro lugar além do Museu de Arte de Hakone para ver a arte japonesa.<br/>\n<br/>Por isso, o objetivo é fazer com que as pessoas apreciem muito a arte japonesa.<br/>\n<br/>Os que mais se surpreenderão serão os japoneses. Eles ficarão maravilhados, pensando: 'Havia coisas assim no meu país?'<br/>\n<br/>Mesmo nos museus, se você quiser ver as coisas realmente boas do Japão, não tem oportunidade, então as pessoas ficam perdidas.<br/>\n<br/>Os pintores de estilo japonês também imitam a pintura ocidental. Não os culpo. É porque não há bons modelos de pintura japonesa.<br/>\n<br/>Nesse aspecto também, acho que eles ficarão muito gratos.<br/>\n<br/>\n<br/>Depois, há a cerâmica japonesa.<br/>\n<br/>A cerâmica feita pelos ceramistas de hoje é quase toda cópia da coreana. Vá ver o que está nas lojas de departamento.<br/>\n<br/>A maioria são cópias da China e da Coreia.<br/>\n<br/>Isso porque não há oportunidade de ver a cerâmica japonesa.<br/>\n<br/>A boa cerâmica japonesa é a de Ninsei.<br/>\n<br/>Na cerâmica japonesa, são Ninsei, Kenzan e Nabeshima. São coisas artísticas.<br/>\n<br/>Há também Kutani, mas é mais prático do que artístico.<br/>\n<br/>Há também Owari, mas é do gosto da cerimônia do chá, então o público em geral não entende.<br/>\n<br/>Há Oribe, Shino, Seto, etc., mas eles têm um gosto sóbrio da cerimônia do chá. Isso também é coreano. Oleiros coreanos vieram, e o Seto de Owari foi o começo.<br/>\n<br/>Além disso, a pintura em azul e branco da cerâmica japonesa foi ensinada a partir da dinastia Ming da China. O maior deles é Kakiemon, mas Kakiemon também é uma imitação da China.<br/>\n<br/>A cerâmica Nabeshima imita a China apenas nas cores, mas os padrões são japoneses.<br/>\n<br/>Kenzan também, irmão mais novo de Korin, faz coisas muito interessantes, mas ele imitou a China e a Holanda, e depois criou suas próprias coisas.<br/>\n<br/>Aquele que fez absolutamente suas próprias coisas desde o início foi Ninsei.<br/>\n<br/>Por isso, eu foquei em colecionar Ninsei. O senso dele é realmente moderno. Parece uma pessoa de hoje. E ele viveu há mais de trezentos anos. Eu realmente tiro o chapéu para ele.<br/>\n<br/>Por isso, o museu que será construído agora é a verdadeira arte japonesa.<br/>\n<br/>Também exibiremos algumas coisas boas da China, em certa quantidade.<br/>\n<br/>Isso será exibido como referência, mas o foco é o Japão.<br/>\n<br/>Em pinturas, Korin, Sotatsu, Kenzan. Em cerâmica, Ninsei, Kenzan, Nabeshima — estou exibindo muitas das melhores peças apenas destes.<br/>\n<br/>Acho que só isso já vai deixar as pessoas boquiabertas.<br/>　<br/>\n<br/>Nesse sentido, acho que também dará um estímulo do ponto de vista religioso.<br/>\n<br/>Isso porque a maioria das pessoas pensa: 'A Igreja Messiânica, uma nova religião, está fazendo um museu de arte, então não deve ser grande coisa.<br/>\n<br/>Por mais que o fundador goste, não é algo que se entenda assim tão facilmente, então eles devem ver com esse tipo de mentalidade até certo ponto.'<br/>\n<br/>Então, acho que essas pessoas também mudarão de ideia.<br/>\n<br/>Até agora, eu vi museus de arte particulares.<br/>\n<br/>Em Kyoto, Osaka, Tóquio. Eu vi, e há pessoas que colecionaram bastante lá.<br/>\n<br/>Como eles não têm um olho realmente bom, há muitas coisas que os antiquários empurraram para eles.<br/>\n<br/>Há muitas coisas que parecem esplêndidas, mas que realmente não têm valor.<br/>\n<br/>Do meu lado, não há coisas assim. Não há coisas que me empurraram.<br/>\n<br/>Essas coisas são todas valiosas, obras-primas dos artistas daquela época — obras-primas de mestres.<br/>\n<br/>Como eu as selecionei, a intenção é que, mesmo diante de uma única peça, as pessoas não tenham escolha a não ser se render em admiração. Po<br/>\n<br/>r isso, o de Hakone era para ser uma amostra.<br/>\n<br/>O nosso objetivo era construir algo esplêndido em Atami.<br/>\n<br/>O que fizemos como amostra acabou ficando mais esplêndido do que o esperado.<br/>\n<br/>Quanto aos itens em exposição, no ano passado, em Kyoto, Osaka — depois de olhar e pesquisar em vários lugares, descobri que surpreendentemente não há coisas boas.<br/>\n<br/>Eu pensei que haveria coisas melhores, mas foi inesperado o quão pobres elas realmente eram.<br/>\n<br/>Vendo isso, comecei a pensar que o que eu colecionei e organizei é algo grandioso.<br/>\n<br/>Além disso, o ambiente é bom. A localização.<br/>\n<br/>Então, por um motivo ou outro, acho que os visitantes virão de qualquer maneira.<br/>\n<br/>E, para que o público em geral também possa ver, há a taxa de entrada. Por enquanto, pretendo cobrar duzentos ienes. Duzentos ienes também é algo sem precedentes.<br/>\n<br/>No máximo, o público em geral paga cerca de cinquenta ienes — em museus particulares. E, para exposições temporárias caras, é cerca de cem ienes.<br/>\n<br/>Picasso é uma exceção. Aquilo era trezentos ienes no começo, mas como disseram que era muito caro, baixou para cento e cinquenta ienes. Mesmo cento e cinquenta ienes, acho caro.<br/>\n<br/>Se aquilo custa cento e cinquenta ienes, acho que o meu vale cerca de mil ienes.<br/>\n<br/>\n<br/>Por isso, o público em geral entrará por trás da casa Hagi — colocaremos um portão ali — a topografia também é muito boa.<br/>\n<br/>Coisas assim, as pessoas que gostam querem ver quantas vezes puderem.<br/>\n<br/>Em vez de ir várias vezes, é melhor se tornar um membro, pois assim poderão ver quantas vezes quiserem, então haverá pessoas que se tornarão membros. Isso é bom.<br/>\n<br/>Se se tornarem membros, Deus fará as coisas gradualmente, então é ótimo.<br/>\n<br/>Acho que conseguiremos um número considerável de membros dessa forma.<br/>\n<br/>Ultimamente, museus e obras de arte se tornaram uma espécie de — moda mundial.<br/>\n<br/>É uma coisa muito boa. O que Deus está fazendo se encaixa perfeitamente nessa tendência. Vou deixar a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]