[
  {
    "source_file": "sokuseki7.html",
    "title_ptbr": "A Visão de Meishu-Sama - 9",
    "content_ptbr": "<b><font size=\"+2\">A Visão de Meishu-Sama - 9</font></b>　Contribuição do Ancião O.S. (Publicado em 25 de junho de 1953)<br/>\n<br/>(Continuarei a escrever a continuação da palestra de Meishu-Sama na cerimônia de fundação em 1º de janeiro.)<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Construção do Mundo de Grande Luz</font></b>　(Palestra de Meishu-Sama)<br/>\n<br/>Em vez de explicar o motivo, acredito que a melhor forma de entender é observando os resultados.<br/>\n<br/>Mesmo hoje, ao ver religiões desse tipo, sinto uma tristeza e uma sensação de miséria.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>É louvável sacrificar tudo em prol da humanidade mundial, mas<br/>\n<br/>como a própria pessoa acaba chegando a um impasse, ela acaba causando problemas aos pais, filhos, irmãos e parentes, gerando discórdia na família,<br/>\n<br/>e, embora seja rejeitada pelas pessoas ao redor e caia na solidão,<br/>\n<br/>ainda diz: \"Isso também é por Deus\", \"Tudo é provação de Deus\",<br/>\n<br/>e quanto mais isso acontece, mais ela se torna obstinada e continua agindo assim.<br/>\n<br/>Quanto mais age assim, mais é incompreendida e rejeitada pelos que a cercam, ficando completamente sem saída,<br/>\n<br/>e, em vez de salvar os outros, acaba precisando ser salva pelas pessoas para conseguir sobreviver.</b></font><font color=\"#0000ff\"><br/>\n</font><br/>Esse padrão pode ser visto em todas as religiões.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Com isso, de forma alguma se pode construir o Paraíso.</b></font><br/>\n<br/>\n<br/>Para que o mundo se torne o Paraíso, basta pensar primeiro na unidade que compõe o mundo.<br/>\n<br/>Essa unidade, no fim das contas, é o ser humano.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O mundo é um conjunto de seres humanos</font></b> que <font color=\"#ff0000\" size=\"+1\"><b>formam os países; os países são formados por municípios; os municípios são formados por lares; e os lares são formados por indivíduos.</b></font><br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>se o indivíduo, que é a unidade, não for salvo, o mundo não poderá ser salvo.</b></font><br/>\n<br/>Consequentemente, a fé do tipo Shojo (Pequeno Veículo), que visa apenas o benefício pessoal, está errada, assim como a fé do tipo Daijo (Grande Veículo), que sacrifica o indivíduo, também está errada.<br/>\n<br/>Em suma, ambos devem melhorar e o todo deve ser salvo.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como o indivíduo é salvo e aperfeiçoado, e isso se expande para que o mundo seja salvo e aperfeiçoado,<br/>\n<br/>em primeiro lugar, o indivíduo deve ser salvo e aperfeiçoado.<br/>\n<br/>Se considerarmos um lar como o modelo do mundo, quando uma família se torna o Paraíso e é salva, o mundo é salvo.</b></font><br/>\n<br/>Até agora, existiam teorias desse tipo, mas as pessoas haviam desistido, achando que era impossível realizá-las.<br/>\n<br/>Isso ocorreu porque faltava força ao fundador ou à própria religião.<br/>\n<br/>De agora em diante, através da Força de <i>Kannon</i>, isso certamente será concretizado.<br/>\n<br/>\n<br/>Explicando da forma mais fácil de entender, trata-se da criação de um mundo sem doença, pobreza e conflito, e de lares sem doença, pobreza e conflito.<br/>\n<br/>Doença, pobreza e conflito são o mesmo que as três pequenas calamidades: fome, epidemia e guerra, mas acho que dizer \"doença, pobreza e conflito\" soa mais adequado.<br/>\n<br/>Eles serão erradicados.<br/>\n<br/>Será que isso é possível? Com certeza é possível.<br/>\n<br/>Se tiverem fé em <i>Kannon</i>, é absolutamente possível.<br/>\n<br/>Até agora isso não era possível; por mais esplêndida que fosse a fé, não se conseguia criar um lar sem doença, pobreza e conflito, mas desta vez será possível.<br/>\n<br/>De fato, há muitas pessoas que ingressaram na Sociedade Kannon (Kannon-kai) e já estão nessa situação.<br/>\n<br/>Há muitas pessoas que já alcançaram isso, pessoas que estão prestes a alcançar e pessoas que estão se aproximando disso.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A construção do Mundo de Grande Luz pode parecer difícil, mas não é tão difícil assim.<br/>\n<br/>Em outras palavras, basta que lares sem doença, pobreza e conflito preencham o mundo.</b></font><br/>\n<br/>Com isso, o mundo poderá, pela primeira vez, desfrutar da verdadeira paz.<br/>\n<br/>A Força de <i>Kannon</i> é a Luz do Oriente, da qual se fala desde os tempos antigos.<br/>\n<br/>É muito misterioso que, em algum momento e de algum lugar, essa expressão tenha surgido no passado.<br/>\n<br/>\n<br/>Eu também, há sete anos, desde o dia do <i>Setsubun</i> em fevereiro de 1928, fui informado de várias coisas sobre a Luz do Oriente por <i>Kannon</i>.<br/>\n<br/>Fiquei quieto esperando a chegada do tempo; não, eu estava me preparando.<br/>\n<br/>A respeito disso, há um senhor chamado Mitsuo Higashi (Luz do Oriente), que está presente hoje e acredito que muitos de vocês conheçam.<br/>\n<br/>Ele apresentou um cartão de visitas com o nome \"Homem que brilha no Leste\" e pediu para me encontrar, e eu me surpreendi ao vê-lo pela primeira vez.<br/>\n<br/>Ele era uma pessoa totalmente desconhecida para mim, mas apareceu de repente no dia 11 de outubro do ano passado,<br/>\n<br/>e disse que, há vinte anos, havia sido informado por Deus que uma pessoa com a Força de <i>Kannon</i> surgiria, e, por inspiração espiritual, soube que com certeza a encontraria este ano.<br/>\n<br/>Além disso, soube que essa pessoa já havia aparecido a leste de sua casa (ele mora no distrito de Shibuya) e estava procurando na região de Kojimachi,<br/>\n<br/>até que, por acaso, ouviu falar de mim por uma pessoa e veio me visitar no Ojin-do.<br/>\n<br/>Então, eu lhe disse que essa pessoa, sem dúvida, era eu,<br/>\n<br/>e ele pediu para tirar uma foto minha. A foto que ele tirou é a conhecida fotografia espiritual de <i>Senju Kannon</i> (Kannon de Mil Braços).<br/>\n<br/>Esse foi o primeiro passo do plano Divino para a manifestação da Luz do Oriente, e o primeiro trabalho dessa Luz do Oriente é o surgimento e a atuação de <i>Senju Kannon</i>.<br/>\n<br/>Isso foi em setembro do ano passado. Senti em meu íntimo que <i>Kannon</i> me dizia para finalmente pintar a imagem de <i>Senju Kannon</i>, então comecei os preparativos imediatamente e, por fim, comecei a pintar no dia 5 de outubro.<br/>\n<br/>E, quando eu havia pintado cerca de um terço da obra, o Sr. Higashi veio e tirou a foto, como acabei de mencionar.<br/>\n<br/>Aquela foto foi uma revelação de que <i>Senju Kannon</i> deveria ser pintada daquela forma.<br/>\n<br/>Por isso, eu a repintei imediatamente.<br/>\n<br/>\n<br/>E por que a Luz do Oriente surgiu hoje? Porque a civilização e a cultura de hoje vieram inteiramente do Ocidente.<br/>\n<br/>A civilização chinesa também é uma civilização do Ocidente.<br/>\n<br/>Acredito que vocês possam entender isso pelo salmo que recitei há pouco: \"Corrigindo a civilização do Ocidente, estabelece-se o caminho do Oriente que prosperará eternamente\".<br/>\n<br/>Parece que os erros da civilização ocidental começaram a ser bastante compreendidos ultimamente.<br/>\n<br/>Além disso, como resultado do grande avanço do Japão desde o Incidente da Manchúria, o Ocidente já não pode ser respeitado como antes.<br/>\n<br/>Isso também é o tempo propício. O que aconteceu com o mundo como resultado da disseminação da civilização ocidental? É verdade que recebemos enormes facilidades e grandes benefícios científicos, pelos quais não podemos deixar de ser extremamente gratos, mas,<br/>\n<br/>por outro lado, espiritualmente, caímos no individualismo e no egoísmo, chegando a um estado miserável onde os conflitos não cessam em lugar nenhum.<br/>\n<br/>Outro dia, ouvi a palestra de um certo tenente-general do Exército, que disse que não há salvação a não ser pelo Caminho Imperial do Japão.<br/>\n<br/>Como a civilização ocidental é uma civilização de conflito, não há outra maneira de salvar o mundo senão pelo espírito de Yamato, ou seja, pelo espírito altruísta,<br/>\n<br/>e que, se as coisas continuarem assim, não apenas o Japão, mas o mundo inteiro chegará a um impasse e ficará sem saída.<br/>\n<br/>Isso é a mais pura verdade, e nós também sempre pensamos assim.<br/>\n<br/>Acredito que isso possa ser plenamente compreendido ao ver o estado atual dos países da Europa e da América, que estão de mãos atadas e declinando passo a passo.<br/>\n<br/>Na verdade, o mundo está em uma situação em que uma guerra deveria eclodir, mas mesmo quando o rei da Iugoslávia foi assassinado recentemente, a guerra acabou não acontecendo.<br/>\n<br/>Isso ocorreu simplesmente porque todos os países estão exaustos e não têm forças para lutar.<br/>\n<br/>Portanto, não seria exagero pensar que a atual paz na Europa é mantida apenas porque são companheiros que estão com fome e não podem lutar.<br/>\n<br/>Se pensarmos no que acontecerá no futuro, quando eles estiverem de barriga cheia, não é preciso nem pensar.<br/>\n<br/>Por outro lado, olhando para o Japão, podemos ver claramente o impasse na política, na economia, na educação e em todas as áreas, o que evidencia a falência do espírito ocidental.<br/>\n<br/>No Japão, primeiro entrou a civilização oriental, ou seja, a civilização chinesa e o budismo da Índia, e, quando estes foram plenamente absorvidos, a civilização ocidental entrou.<br/>\n<br/>Isso tem um significado muito profundo.<br/>\n<br/>\n<br/>Vamos dar uma rápida olhada na história.<br/>\n<br/>No início, a civilização oriental da China e da Índia surgiu e dominou o mundo por um longo tempo, assim como a civilização europeia de hoje. Ela avançou para o oeste, passando para as civilizações do Egito, da Grécia, da Assíria, etc., e, através da civilização romana, desenvolveu-se a civilização ocidental de hoje.<br/>\n<br/>O fato de a civilização oriental ter surgido primeiro e a civilização ocidental ter surgido em seguida tem um significado e uma preparação muito profundos por parte de Deus no plano Divino para o mundo.<br/>\n<br/>Ou seja, a civilização oriental é a civilização espiritual e vertical, e a civilização ocidental é a civilização material e horizontal.<br/>\n<br/>Portanto, até hoje, os modelos das duas grandes civilizações, vertical e horizontal, foram concluídos de forma geral.<br/>\n<br/>Além disso, em termos de tamanho, o Oriente é a civilização do Pequeno Veículo (Shojo) e o Ocidente é a civilização do Grande Veículo (Daijo).<br/>\n<br/>Acredito que isso possa ser compreendido ao ver que o pensamento oriental é autojustificado e isolado, enquanto o pensamento ocidental se expande horizontalmente.<br/>\n<br/>No entanto, qualquer uma das civilizações, ao se desenvolver plenamente e entrar em seu período de maturidade excessiva, chega a um impasse e fica sem saída.<br/>\n<br/>Esse é exatamente o estado da civilização ocidental de hoje.<br/>\n<br/>O que eu disse antes, de que tanto o Pequeno Veículo quanto o Grande Veículo não servem, refere-se a isso.<br/>\n<br/>Então, para onde irão essas duas grandes civilizações? Essa é a missão da Sociedade Kannon.<br/>\n<br/>O plano Divino estabelecido por Deus é que essas duas grandes civilizações sejam unidas no final.<br/>\n<br/>O local onde elas serão unidas é o nosso Japão, e o momento da união é a partir de agora. É exatamente como a formação de um casal:<br/>\n<br/>o noivo chamado Oriente e a noiva chamada Ocidente se casarão, e o casamenteiro é <i>Kannon</i>.<br/>\n<br/>O filho que nascerá desse casamento é a verdadeira civilização, o mundo ideal tão aguardado pela humanidade, o Paraíso Terrestre, o Mundo de <i>Miroku</i>.<br/>\n<br/>A força que realiza esse empreendimento sem precedentes de promover esse casamento e fazer nascer um filho precioso é a Força de <i>Kannon</i>.<br/>\n<br/>\n<br/>A emergência de hoje é a dor do parto dessa civilização.<br/>\n<br/>É o momento final em que a forma da cruz, que une o vertical e o horizontal, está prestes a ser formada, e também é o momento inicial. O emblema da Sociedade Kannon.<br/>\n<br/>Esse emblema existe desde os tempos antigos, mas a suástica invertida é o símbolo desse significado.<br/>\n<br/>O fato de estar unida em forma de cruz e ter as pontas dobradas representa a forma de começar a girar após a união.<br/>\n<br/>A rotação é o plano Divino; é girar avançando pela esquerda e recuando pela direita.<br/>\n<br/>E quando esse vertical e horizontal se unirem e formarem uma cruz, será algo extraordinário.<br/>\n<br/>Isso é chamado de força da união espírito-matéria, e uma força imensa nascerá.<br/>\n<br/>Isso é chamado de Força de <i>Kannon</i> e de Luz do Oriente.<br/>\n<br/>A civilização que veio do Ocidente até hoje, quando chegou a noventa e nove por cento, a luz que se manifestou no ponto central do País Divino do Japão, no Extremo Oriente, é a Luz do Oriente.<br/>\n<br/>Através dessa Luz do Oriente, a civilização ocidental que vinha avançando para o leste, a civilização que estava destinada à ruína, será regenerada e purificada, e nascerá uma civilização ideal onde o vertical e o horizontal estarão perfeitamente harmonizados e fundidos,<br/>\n<br/>tornando-se o caminho da luz de prosperidade eterna, e desta vez avançará na direção oposta, para o oeste.<br/>\n<br/>O fato de isso ter sido expresso pela expressão \"Luz do Oriente\" desde não sei quando, certamente há mil ou dois mil anos, não pode ser chamado de outra coisa senão de um verdadeiro mistério.<br/>\n<br/>E como o início do plano Divino dessa Luz do Oriente é a cerimônia de fundação de hoje, acredito que ela se desenvolverá com um ímpeto extraordinário a partir de agora.<br/>\n<br/>\n<br/>E <i>Senju Kannon</i> tem outro nome, <i>Senju Sengen Kanzeon</i> (Kannon de Mil Braços e Mil Olhos), e com seus mil braços dá vida e ressuscita todas as coisas, e salva banhando-as com a luz que emana de seus mil olhos.<br/>\n<br/>O fato de que, quando a civilização ocidental chega a noventa e nove por cento e entra em um impasse, a força de um por cento surge e a vivifica, pode ser bem compreendido se compararmos a uma espiral.<br/>\n<br/>Até agora, a civilização ocidental avançou enrolando-se para a direita, mas no momento crítico dos noventa e nove por cento, ela muda repentinamente para a esquerda.<br/>\n<br/>Avançar pela direita e recuar pela esquerda, ou seja, enrolar para a direita, sempre causa destruição. Por exemplo, ao amassar briquetes de carvão ou bolinhos, se for avançando pela esquerda e recuando pela direita, eles se unem e dão certo, mas se for avançando pela direita e recuando pela esquerda, eles desmoronam.<br/>\n<br/>O mesmo acontece com as chaves: ao fechar, avança-se pela direita e recua-se pela esquerda; ao abrir, avança-se pela esquerda e recua-se pela direita. Acredito que, aplicando essa lógica, seja fácil de entender.<br/>\n<br/>Em suma, a civilização ocidental é uma civilização de destruição que avança pela direita e recua pela esquerda. A corda do relógio é a mesma coisa.<br/>\n<br/>A partir de agora, do centro do Japão, deste bairro de Kojimachi, da Sociedade Kannon, iniciaremos a civilização que se enrola para a esquerda.<br/>\n<br/>(Como ainda continua, deixarei o restante para o próximo mês.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]