[
  {
    "source_file": "haxtuten.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Grande Desenvolvimento da Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Grande Desenvolvimento da Igreja Messiânica\"</font></b> (17 de agosto de 1952)<br/>\n<br/>\"A Igreja Messiânica, desde que se tornou uma religião, completou exatamente cinco anos neste mês.<br/>\n<br/>\nO início foi em agosto de 1947. Naquela época, praticávamos a Terapia de Purificação... uma terapia popular, e tínhamos apenas algumas centenas de pessoas que poderiam ser chamadas de fiéis.<br/>\n<br/>\nNesses cultos... nos dias de entrevista, havia apenas cerca de duzentas ou trezentas pessoas. Hoje, em cinco anos, os fiéis verdadeiramente consolidados... os membros cooperadores, chegaram a cem mil, e os que poderíamos chamar de quase-fiéis devem ser cerca de quatrocentos a quinhentos mil. Portanto, em pouco tempo, tivemos um desenvolvimento surpreendente.<br/>\n<br/>\nE não foi apenas o número de fiéis. Também foram construídos o Paraíso Terrestre, o Museu de Arte... essas coisas. Em Atami, a preparação do terreno e outras coisas devem estar concluídas até o final deste ano.<br/>\n<br/>A previsão para a construção em Atami é a partir deste outono, mas quando chegar a hora, Deus dará as devidas instruções.<br/>\n<br/>Acredito que, daqui a dois ou três anos, as coisas ficarão ainda mais maravilhosas.<br/>\n<br/>\n<br/>Além disso, não foi tudo tranquilo.<br/>\n<br/>Depois de nos tornarmos uma corporação religiosa e iniciarmos as atividades, pouco mais de um ano depois, no outono do ano seguinte, sofremos um grande golpe com o problema de evasão fiscal.<br/>\n<br/>\nEm compensação, até então, quase ninguém nos conhecia... naquela época, chamávamo-nos Igreja <i>Kannon</i>, mas de repente nos tornamos conhecidos pelo público.<br/>\n<br/>Sem dúvida, ficamos conhecidos, mas não no bom sentido, e sim no mau sentido.<br/>\n<br/>No entanto, apenas do ponto de vista de se tornar conhecido, a forma ruim é muito mais rápida.<br/>\n<br/>As coisas boas, de fato, não se tornam conhecidas. As pessoas não têm interesse em coisas boas.<br/>\n<br/>Parece que os seres humanos se interessam mais pelas coisas ruins.<br/>\n<br/>\nPor isso, mesmo nos jornais, não noticiam as coisas boas, mas as ruins eles noticiam com grande exagero.<br/>\n<br/>\nAssim, desperta interesse.<br/>\n<br/>\nComo os seres humanos são assim, não há o que fazer.<br/>\n<br/>De qualquer forma, para nos tornarmos conhecidos, teve um grande efeito.<br/>\n<br/>\nE depois, no ano retrasado... pulando um ano, em maio de 1950, houve o chamado problema de suborno, pelo qual fomos duramente atacados.<br/>\n<br/>\nEu também fui muito maltratado com isso. Normalmente, acho que muitas pessoas devem ter pensado que a Igreja Messiânica iria acabar, mas superamos isso também... e, nesse meio tempo, houve outros pequenos incidentes.<br/>\n<br/>Apesar disso, o fato de estarmos tendo um desenvolvimento tão maravilhoso mostra o quão forte é o poder de Deus contra os deuses malignos.<br/>\n<br/>\nIsso é uma batalha... uma batalha espiritual, então os deuses malignos estão realmente exercendo sua força com todo o empenho.<br/>\n<br/>\nE os deuses malignos usam de todos os meios para fazer várias coisas... coisas grandes e pequenas.<br/>\n<br/>Isso é algo que só eu consigo entender, mas é terrível. Escrevi brevemente sobre isso e vou pedir para lerem agora.<br/>\n<br/>(Ensaio \"Religião e Obstrução\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haxtuten.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Grande Desenvolvimento da Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Grande Desenvolvimento da Igreja Messiânica\"</font></b> (27 de março de 1953)<br/>\n<br/>\"O Grande Culto de Primavera termina hoje, mas, no geral, houve um aumento de cerca de trinta por cento em relação ao ano passado.<br/>\n<br/>E isso porque ainda estão limitando, então, normalmente, seria muito mais.<br/>\n<br/>Nesse ritmo, no ano que vem aumentará muito mais, e é por isso que aquele Salão Messiânico será do tamanho ideal. Como é obra de Deus, tudo corre bem e em perfeita harmonia.<br/>\n<br/>Não há falhas ou coisas que saiam diferentes do esperado.<br/>\n<br/>\n<br/>Pensando bem, o momento em que realmente pudemos atuar abertamente como uma corporação religiosa foi em agosto de 1947, então neste mês de agosto completaremos seis anos. Agora são cinco anos e alguns meses, cerca de cinco anos e meio.<br/>\n<br/>Naquela época, no início de agosto de 1947, o número de fiéis era, no máximo, de quatrocentas a quinhentas pessoas.<br/>\n<br/>Nos dias de entrevista, quando passava de cem a duzentas pessoas, dizíamos que tinha vindo muita gente. Mas, em pouco tempo, tornamo-nos indiscutivelmente os reis entre as novas religiões.<br/>\n<br/>Isso não é presunção minha; a sociedade passou a nos ver dessa forma.<br/>\n<br/>De qualquer modo, a rapidez do nosso desenvolvimento é algo surpreendente.<br/>\n<br/>No entanto, nesse meio tempo, enfrentamos o problema dos impostos e o problema de três anos atrás. Passamos por várias provações, mas não nos rendemos e continuamos a nos desenvolver, o que é um milagre.<br/>\n<br/>Portanto, se não tivessem ocorrido essas coisas, não sei o quão grandes estaríamos agora.<br/>\n<br/>Aquilo foi um grande obstáculo, mas, em compensação, nos tornamos mais firmes, ou melhor, mais enraizados, o que, pelo contrário, é bom para o futuro.<br/>\n<br/>Não é bom apenas inchar como um doce na ponta de um palito; é preciso se consolidar firmemente.<br/>\n<br/>Isso é Deus quem está fazendo de forma adequada, o que é maravilhoso, mas, conversando, parece ser assim.<br/>\n<br/>Portanto, em tudo, seja o que for, a expansão significa que, quanto maior se torna, mais rápida é a velocidade e maior fica.<br/>\n<br/>Por exemplo, se cem pessoas dobrarem, serão duzentas, um aumento de apenas cem pessoas. Mas se mil pessoas dobrarem, será um aumento de mil pessoas. Em termos de números, é uma diferença enorme.<br/>\n<br/>Além disso, até o ano passado, estávamos presos ao problema do tribunal, que era como uma nuvem negra. Enquanto a nuvem não se dissipa, a luz do sol fica ofuscada. Quando essa nuvem desaparece, a luz brilha com toda a força, então o poder de desenvolvimento é forte.<br/>\n<br/>Por isso, acredito que a partir de agora entraremos em um período de desenvolvimento notável.<br/>\n<br/>\n<br/>Recentemente, o Sr. Higuchi foi para o Havaí e está trabalhando lá, com resultados muito bons.<br/>\n<br/>Os fiéis estão surgindo de forma impressionante, a ponto de ele estar quase não dando conta sozinho.<br/>\n<br/>Assim, ele estabelecerá a base no Havaí e planeja ir para Los Angeles em maio.<br/>\n<br/>Indo para lá, como o país é grande, acredito que em um ou dois anos nos desenvolveremos a ponto de chamar bastante a atenção nos Estados Unidos e em outros lugares.<br/>\n<br/>Portanto, podemos ter grandes esperanças em relação à América. No entanto, na Ásia, as coisas nebulosas ainda não foram totalmente removidas. Por isso, estamos esperando que seja feita uma grande limpeza da Coreia até a China, lavando o lixo para que fique conveniente para nós atuarmos.<br/>\n<br/>A Coreia também acabará se unificando entre o Norte e o Sul, e os preparativos de Deus para agirmos depois que isso acontecer já estão prontos.<br/>\n<br/>Não posso anunciar agora, mas Deus é realmente minucioso.<br/>\n<br/>Por isso, quando decidirmos atuar na Coreia, será muito rápido.<br/>\n<br/>A expansão da Igreja Messiânica por toda a Coreia não será tão difícil.<br/>\n<br/>Vocês ficarão surpresos quando chegar a hora. Entenderão que Deus realmente tem planos profundos e de longo alcance.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haxtuten.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Grande Desenvolvimento em Apenas Seis Anos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Grande Desenvolvimento em Apenas Seis Anos\"</font></b> (5 de agosto de 1953)<br/>\n<br/>\"Outra coisa que eu pretendia falar antes é que, como o trabalho que realizo se tornou uma corporação religiosa em agosto de 1947, neste mês de agosto completamos exatamente seis anos.<br/>\n<br/>Ter conseguido realizar tanto trabalho em seis anos, ou melhor, ter alcançado essa proporção, é algo que me surpreende ao olhar para trás, mesmo sendo eu quem está conduzindo.<br/>\n<br/>Isso porque, mesmo sendo seis anos, não passamos ilesos; aconteceram muitas coisas.<br/>\n<br/>Como todos sabem, houve o problema de evasão fiscal e, no incidente de Shizuoka, há três anos, eu mesmo fui colocado em um lugar escuro por vinte e dois dias e sofri muito.<br/>\n<br/>O golpe de sermos perseguidos e vigiados pela sociedade por causa disso foi extremamente grande.<br/>\n<br/>Esse golpe é algo que não se pode apagar em pelo menos meio ano ou um ano.<br/>\n<br/>Além dessas coisas, nesse meio tempo, escreveram vários boatos falsos nos jornais e em outros lugares.<br/>\n<br/>\n<br/>Outra coisa importante foi que eu peguei sarna.<br/>\n<br/>Durante cerca de um ano, a partir de 1947, eu ficava de cama e me levantava intermitentemente.<br/>\n<br/>Fiquei totalmente acamado por cerca de meio ano, então não pude fazer nada.<br/>\n<br/>Claro, também não pude receber os fiéis para entrevistas.<br/>\n<br/>De qualquer forma, durante cerca de um ano líquido, não pude realizar nenhuma atividade.<br/>\n<br/>\n<br/>Portanto, mesmo sendo seis anos, descontando um ano perdido, trabalhei efetivamente por cerca de cinco anos.<br/>\n<br/>E, mesmo assim, nos desenvolvemos a esse ponto.<br/>\n<br/>Claro, não sou eu quem está fazendo, é Deus quem está fazendo, mas acredito que o poder de Deus é realmente surpreendente.<br/>\n<br/>Por isso, não consigo nem imaginar como será daqui a cinco anos.<br/>\n<br/>\n<br/>Além disso, agora não estamos apenas no Japão, mas indo para o Havaí e os Estados Unidos.<br/>\n<br/>O Sr. Higuchi vai para os Estados Unidos este mês. Sobre o Havaí, sairá na próxima edição do EIKOU, mas o desenvolvimento lá está maravilhoso.<br/>\n<br/>De qualquer forma, foi estabelecida uma filial em um local bastante amplo. Parece que a permissão para se tornar uma corporação religiosa lá também sairá em breve.<br/>\n<br/>Sendo assim, o desenvolvimento no Havaí é realmente impressionante.<br/>\n<br/>Portanto, o desenvolvimento nos Estados Unidos será ainda mais maravilhoso, pois o país é grande.<br/>\n<br/>\n<br/>No Japão, nem é preciso dizer, mas a partir de agora cresceremos em progressão geométrica.<br/>\n<br/>Por exemplo, se dez dobrar, vira vinte, um aumento de apenas dez. Mas se cem dobrar, será um aumento de cem. Portanto, o ímpeto com que começaremos a crescer será enorme.<br/>\n<br/>E tem que ser assim, pois esse é o plano de Deus, então não há nada de estranho. No entanto, se não tivermos a mente bem aberta, ficaremos perplexos.<br/>\n<br/>Por isso, como sempre digo, não podemos ser <i>Shojo</i> (Pequeno Veículo), temos que ser <i>Daijo</i> (Grande Veículo), o que significa ter a mente aberta.<br/>\n<br/>Portanto, em tudo, até na interpretação das coisas, o correto é julgar de forma global, a partir do ponto de vista mais amplo.<br/>\n<br/>Bem, é uma espécie de princípio do todo. Quando digo todo, quero dizer em nível mundial. Assim sendo, a escala se tornará cada vez maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haxtuten.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa Principal do Desenvolvimento de Nossa Religião é a Cura de Doenças\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Causa Principal do Desenvolvimento de Nossa Religião é a Cura de Doenças\"</b></font> (15 de setembro de 1953)<br/>\n<br/>\"É um mistério como a Igreja Messiânica cresceu tanto em tão pouco tempo.\" Parece que há muitas pessoas que pensam assim, e às vezes também me perguntam sobre isso.<br/>\n<br/>Então eu lhes respondo: \"Isso acontece porque as doenças são curadas. E essa profunda gratidão se transforma em donativos, por isso o dinheiro é arrecadado. Esse é o principal motivo do rápido desenvolvimento.\"<br/>\n<br/>Vocês também devem ser questionados sobre isso o tempo todo, então escrevi a respeito.<br/>\n<br/>(Ensaio \"A Causa Principal do Desenvolvimento de Nossa Religião\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]