[
  {
    "source_file": "omoide4.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: 'O Terror da Toxina Medicinal'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"O Terror da Toxina Medicinal\"</font></b> Hyotan (Publicado em 15 de outubro de 1954)<br/>\n<br/>(1) \"Eu vinha experimentando o sofrimento da morte devido à nevralgia causada pela purificação de desinfetantes mais de duas vezes por ano, mas,<br/>\n<br/>a cada vez, recebia a salvação de <i>Meishu-Sama</i>, e a cada ano a dor se tornava mais leve e o número de purificações diminuía, porém,<br/>\n<br/>no outono do ano passado, em novembro, também recebi uma purificação e fiquei impossibilitado de andar. Em comparação com a purificação anterior, foi muito mais leve,<br/>\n<br/>mas ainda assim, devido à dor intensa, houve dias de insônia e jejum. No entanto, o sintoma mais doloroso foi eliminado com um único <i>Johrei</i>, então,<br/>\n<br/>em um curto período sem precedentes, de apenas uma semana, pude voltar a andar.<br/>\n<br/>E compreendi claramente que até mesmo aquele desinfetante havia sido diluído a ponto de não poder mais causar um sofrimento mortal, e não pude conter a minha gratidão.<br/>\n<br/>\n<br/>Além disso, a peculiaridade do estado de purificação desta vez foi que não se limitou à dor intensa em ambas as pernas como antes, mas a dor no local da cirurgia nas costas foi persistente, e o braço direito doeu e ficou inutilizado.<br/>\n<br/>E o surpreendente é que, ao receber <i>Johrei</i> na área da cirurgia, imediatamente a mente clareou e pude ver as coisas nitidamente. Os braços e as pernas também ficaram muito mais leves, e senti uma leveza em todo o corpo, como se tivesse ascendido a um outro mundo, como um imortal.<br/>\n<br/>Através disso, compreendi muito claramente que a dor intensa nas pernas e a confusão mental que me fizeram sofrer por muitos anos até agora, no fim das contas, tinham como causa raiz o desinfetante no local da cirurgia nas costas.<br/>\n<br/>De fato, a toxina medicinal desta área era algo tão terrível que, se purificasse de uma só vez, por mais força vital que eu tivesse, facilmente a tiraria.<br/>\n<br/>Eu tinha o corpo fraco, mas antes de tudo, queria melhorar a alteração e a lentidão do meu cérebro, então frequentemente pedia <i>Johrei</i> na cabeça e no pescoço, e<br/>\n<br/>graças a isso, minha cabeça ficou muito mais leve, e tanto minha personalidade quanto minha constituição física se tornaram tão serenas que outras pessoas notaram a mudança.<br/>\n<br/>Assim, por ter reduzido e diluído a toxina medicinal na cabeça e no pescoço, cheguei a receber a purificação na área da cirurgia nas costas de forma equilibrada, com uma dor não tão intensa, e aqui a base da toxina medicinal, a raiz de todos os sofrimentos, tornou-se evidente como se estivesse sob a luz do dia, e ao mesmo tempo,<br/>\n<br/>ao ter isso dissolvido daqui para frente, pela primeira vez escaparei da condição de inseto e renascerei como um ser humano saudável, e a gratidão e a alegria por essa grande graça de me conceder a suprema felicidade são indescritíveis em palavras.<br/>\n<br/>\n<br/>\n<br/>(2) \"Eu estava ciente de que minha cabeça havia melhorado muito desde que comecei a receber <i>Johrei</i> na cabeça e no pescoço, mas às vezes, quando tentava pensar em algo, meus pensamentos se dividiam e não se organizavam,<br/>\n<br/>delírios sem sentido ou pensamentos extremamente desagradáveis, totalmente contrários à minha vontade, surgiam e eu caía em confusão, ou finalmente me tornava tão incapaz que parecia que a atividade cerebral havia parado.<br/>\n<br/>Quando isso acontecia frequentemente, eu gradualmente perdia a confiança no meu próprio cérebro e, aos poucos, não conseguia mais fazer o que devia ser feito.<br/>\n<br/>Nesses momentos, passei a pensar: 'Isso deve ser porque criei máculas devido aos erros em meus pensamentos e ações, e por isso estou sofrendo uma alteração na minha capacidade cerebral'.<br/>\n<br/>E quando perguntei isso a <i>Meishu-Sama</i>, Ele me orientou: 'O que você está dizendo? De forma alguma é isso. É tudo por causa do desinfetante. Ainda há muito desinfetante solidificado na região do bulbo raquidiano.<br/>\n<br/>Parece que injetaram bastante desinfetante. Na sua cabeça há muitas vezes mais toxina medicinal do que em uma pessoa normal, e ela está rodopiando dentro da sua cabeça', e eu fiquei tão surpreso que não pude acreditar imediatamente.<br/>\n<br/>Como eu havia melhorado como nunca antes, a toxina medicinal na minha cabeça havia sido suficientemente reduzida, e o desinfetante estava solidificado apenas na área da cirurgia,<br/>\n<br/>e eu pensava que os sintomas eram apenas devido à minha falta de fé. Eu não tinha percebido de forma alguma que o desinfetante era algo tão persistente e terrível, e que até mesmo a solidificação no bulbo raquidiano era por causa dele.<br/>\n<br/>Acabei esquecendo que Ele havia me esclarecido tanto sobre isso e, durante a purificação desta vez, sofri novamente com pensamentos infernais profundos.<br/>\n<br/>Sendo alguém incapaz de realizar qualquer uma das missões que deveria fazer, quão temeroso e indigno é dar tanto trabalho a Deus Supremo.<br/>\n<br/>Se eu não consigo realizar nem mesmo as missões naturais enquanto recebo constantemente Suas infinitas graças, não há sentido em ter fé, e qual seria o propósito de viver?<br/>\n<br/>Não conseguir fazer nada dessa forma deve ser porque tenho pecados muito profundos.<br/>\n<br/>Ter até mesmo a medula espinhal, o pilar do corpo físico, danificada, e ter que sofrer tanto por causa dessa toxina medicinal, será que não é porque, em uma vida passada, carrego em meu espírito o maior pecado de ter me voltado contra Deus Supremo, e estou destinado a sofrer os danos médicos correspondentes a esse pecado? Pensando assim, perguntei a <i>Meishu-Sama</i>.<br/>\n<br/>Então, Ele perguntou: 'Afinal, você se lembra de ter se voltado contra Deus em uma vida passada?'<br/>\n<br/>Quando respondi: 'Isso eu não sei de forma alguma',<br/>\n<br/>Ele me advertiu: 'Não é estranho pensar em algo tão incerto? Você deve pensar nas coisas de forma mais realista.<br/>\n<br/>Os pais que o submeteram à cirurgia fizeram isso com o único desejo de curar a sua doença, e os médicos também fizeram isso com boa intenção; portanto, não há culpa em ninguém, exceto na medicina equivocada, não é mesmo?<br/>\n<br/>Esse é o fato e a visão mais correta. Os fiéis pensam em tudo de forma pecaminosa e irreal, e os não fiéis pensam apenas de forma materialista, mas nenhum dos dois é verdadeiro.<br/>\n<br/>Eu ensino a maneira mais correta de pensar, que não pende para nenhum dos lados.'<br/>\n<br/>\n<br/>Aos olhos do Deus Salvador, que perdoa os pecados da humanidade, parecia que Ele não reconhecia os pecados humanos,<br/>\n<br/>e eu senti que Ele possuía apenas o grande coração de compaixão de querer exterminar a toxina medicinal que gera pecados e cria infelicidade.<br/>\n<br/>E também, fui atingido no ponto fraco da minha maneira de pensar doentia e típica das religiões estabelecidas, na qual eu sempre caía facilmente, e senti uma alegria como se tivesse acordado de um pesadelo.<br/>\n<br/>No fim das contas, por ter tido meu cérebro melhorado, caí em um profundo sentimento de culpa devido às purificações de toxinas medicinais que ocorreram uma após a outra, e estava criando um inferno para mim mesmo.<br/>\n<br/>Além disso, depois, quando pedi <i>Johrei</i> no braço direito, senti dor no lado direito do pescoço, então pedi <i>Johrei</i> primeiro nessa área.<br/>\n<br/><i>Meishu-Sama</i> tocou levemente com a mão.<br/>\n<br/>'É isso, está incrivelmente inchado. Deve haver noites em que você não consegue dormir', Ele disse, e ministrou <i>Johrei</i> por um ou dois minutos, talvez.<br/>\n<br/>Quando me dei conta, o braço estava muito mais leve, o peso de todo o lado direito do corpo parecia ter caído pela metade, e o lado direito do rosto estava tão leve que dava uma sensação estranha de estar desalinhado com o lado esquerdo.<br/>\n<br/>Mais do que isso, o surgimento de delírios estranhos desapareceu, a ponto de eu achar incrível como eu podia ter tido aqueles pensamentos até então, e fui deixado com um sentimento indescritivelmente brilhante e leve.<br/>\n<br/>Nem é preciso dizer que o inchaço extremo no pescoço é um nódulo de toxina que progride da insônia para a doença mental.<br/>\n<br/>Pensando bem, eu havia desenvolvido uma doença mental leve, e junto com a melancolia e a solidão sem salvação causadas pelo desinfetante rodopiando no meu cérebro, gerou um sentimento de culpa, e eu estava me retraindo por conta própria.<br/>\n<br/>\n<br/>No fim das contas, o terrível desinfetante se solidificou no cérebro, tornando-me um incapaz semelhante a um inválido; solidificou-se no pescoço, tentando me levar à doença mental; concentrou-se no braço, paralisando-o; e ao descer, impossibilitou-me de andar, causando-me um sofrimento indescritível.<br/>\n<br/>Verdadeiramente, o terror do desinfetante, que tem o poder de transformar uma pessoa em um inválido e arruinar completamente a sua vida, causa calafrios.<br/>\n<br/>E se, por acaso, eu não conhecesse a salvação para esses sintomas?<br/>\n<br/>Como essa dor nas costas dura muito tempo, os médicos a diagnosticariam como cárie espinhal e colocariam um gesso para imobilizá-la, e como resultado,<br/>\n<br/>a toxina medicinal se infiltraria nos pulmões, causando tuberculose pulmonar, e se isso fosse solidificado, passaria para o coração ou para o estômago, e durante esse processo, mais cedo ou mais tarde, seria inevitável me despedir deste mundo.<br/>\n<br/>Hoje, inúmeras pessoas, sem saber o quão terrível é o desinfetante, realizam frequentemente cirurgias consideradas como avanço médico, injetando grandes quantidades no corpo, mas o que acontecerá quando a purificação disso ocorrer?<br/>\n<br/>Que calafrio, que tragédia será.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]