[
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Erro de Fazer de um Antigo Santuário um Cemitério\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Erro de Fazer de um Antigo Santuário um Cemitério\"</font></b> (1 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Mortes Sucessivas na Família</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma fiel que perdeu dois filhos por doença pulmonar e, atualmente, minha filha mais velha também sofre de doença pulmonar, pelo que estou implorando fervorosamente por salvação.<br/>\n<br/>Toda a família ingressou na fé e temos a honra de assentar a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Nesta família, o irmão mais velho do meu marido e ambas as famílias compraram uma parte do terreno de um santuário xintoísta e construíram um cemitério. Desde então, infortúnios começaram a suceder em ambas as famílias.<br/>\n<br/>Na casa do irmão, dos nove filhos, cinco faleceram sucessivamente de doença pulmonar.<br/>\n<br/>Sinto que a atual doença da minha filha mais velha também tem origem no referido cemitério. Se for este o caso, o que devo fazer? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Devem pedir perdão ao Deus do santuário e implorar por Sua permissão.<br/>\n<br/>O Deus Dragão do santuário... o Deus Protetor ou algum Deus Dragão deve ter se irado.<br/>\n<br/>Devolvam ao santuário a parte do terreno que puder ser devolvida, peçam perdão e peçam perdão à Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Foi um erro terrível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa no Local de um Antigo Crematório\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casa no Local de um Antigo Crematório\"</font></b> (28 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Mortes Sucessivas na Família e Perda de Patrimônio</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A casa de um certo paciente ficava antigamente na encosta de uma montanha, mas na geração dessa pessoa, a casa foi construída no sopé.<br/>\n<br/>Naquela época, não havia nenhum infortúnio, mas em cinco anos ele perdeu a avó, a esposa e quatro filhos por doença,<br/>\n<br/>e devido a essa sucessão de infortúnios, que o fez perder até mesmo o patrimônio que era considerado o maior da vila,<br/>\n<br/>ele pediu a uma pessoa para orar, e lhe foi dito que a infelicidade se devia ao fato de aquele terreno ter sido anteriormente um crematório.<br/>\n<br/>Depois disso, por um tempo, nada aconteceu, mas recentemente a esposa de seu filho parece estar se afastando gradualmente, embora não haja nenhuma desavença em particular.<br/>\n<br/>Qual seria o motivo disso? E o que seria bom fazer? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se foi um crematório, é ruim.<br/>\n<br/>Os espíritos permanecem lá e fazem várias coisas querendo ser salvos.<br/>\n<br/>Portanto, se for um crematório, é melhor mudar de casa.<br/>\n<br/>Se ingressar na fé, salvar as pessoas e receber a proteção divina, as coisas naturalmente passarão a correr bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Terreno de um Antigo Templo, Frequentemente Surgem Doenças Mentais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Terreno de um Antigo Templo, Frequentemente Surgem Doenças Mentais\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao lado de um templo abandonado há um doente mental encostado por um espírito de raposa, que vai todos os dias a esse templo e dança freneticamente. Que relação haveria entre o espírito de raposa e o templo abandonado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Significa que é um espírito que foi assentado no túmulo daquele templo, caiu no Caminho das Bestas (Chikusho-do) e se tornou uma raposa.<br/>\n<br/>Nas ruínas de templos antigos, permanecem consideravelmente vários tipos de espíritos.<br/>\n<br/>Por isso, no local de antigos templos surgem doentes estranhos. (Frequentemente surgem doenças mentais)<br/>\n<br/>Diz-se que em locais de antigos cemitérios é bom construir lugares movimentados, como casas de espetáculos.<br/>\n<br/>Em suma, basta assentar a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Os espíritos serão salvos. Os espíritos se reúnem em busca de luz.<br/>\n<br/>Certa vez, quando fui a Hachinohe, tive um sonho em que cavalos se aproximavam.<br/>\n<br/>No dia seguinte, vi muitos cavalos. Os cavalos mortos vieram atraídos pela luz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Templos Abandonados Reúnem-se Espíritos Animais e Espíritos Sem Vínculos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em Templos Abandonados Reúnem-se Espíritos Animais e Espíritos Sem Vínculos\"</font></b> (7 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe alguma relação entre um templo antigo sem monge residente e espíritos animais ou espíritos sem vínculos (Muen-botoke)? Se houver, por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso resultou do fato de que os monges não estavam fazendo coisas muito boas.<br/>\n<br/>No Mundo Espiritual, existem muitos lugares assim.<br/>\n<br/>Como tanto os espíritos animais quanto os espíritos sem vínculos não recebem ofícios religiosos (kuyo), a turma que está nos túmulos se reúne no templo antigo e faz várias coisas.<br/>\n<br/>Nisso os paroquianos (danka) também têm responsabilidade.<br/>\n<br/>Portanto, tais paroquianos não alcançam a felicidade. Não lhes acontece nada de bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Possibilidade de Residir no Local de um Antigo Templo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Possibilidade de Residir no Local de um Antigo Templo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Haveria algum problema em morar no local de um antigo templo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema em morar no local de um antigo templo.<br/>\n<br/>Desde que não seja um cemitério, está bem.<br/>\n<br/>No lado Noroeste (Inui) não há problema. Só não se deve construir no lado Nordeste (Ushitora).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Presente de uma Família que Teve Má Afinidade Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Presente de uma Família que Teve Má Afinidade Espiritual\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">A Casa Onde Estão Enterrados Sessenta Cadáveres</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde maio de 1947, sofri de pleurisia por cerca de três anos. Em maio do ano passado, tive a permissão de ingressar na fé e fiquei curado, mas<br/>\n<br/>dizem que no terreno da minha casa estão enterradas cerca de sessenta pessoas,<br/>\n<br/>e também dizem que há tesouros de samurais enterrados.<br/>\n<br/>Na minha família, meu pai morreu afogado e meu irmão mais velho morreu de hemorragia cerebral, mas<br/>\n<br/>atualmente não há nenhum problema, e três das cinco pessoas da casa já receberam a Sagrada Luz (Ohikari),<br/>\n<br/>e também solicitamos a permissão para assentar a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Haveria alguma relação entre a afinidade espiritual (innen) que as pessoas comentam e essas doenças?<br/>\n<br/>Além disso, se houver relação, o que seria bom fazer de agora em diante? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há nada profundo, mas (se foi suicídio) certamente há pecado.<br/>\n<br/>\nSe até agora estão bem, não há necessidade de se preocupar muito.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari4.html",
    "title_ptbr": "Sobre Maldições 4 (Outras Maldições)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre Maldições 4</font></font> (Outras Maldições)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]