[
  {
    "source_file": "sokuseki8.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Palavras sobre o Falecimento do Sr. N\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"Palavras sobre o Falecimento do Sr. N\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\"Na noite do dia 29, recebi um telefonema da casa de N, dizendo que ele havia caído em estado de inconsciência e pedindo proteção.<br/>\n<br/>Achei estranho e, ao perguntar sobre a situação, parecia ser um derrame cerebral.<br/>\n<br/>Então, dei instruções e, cerca de vinte minutos depois, ligaram novamente. Disseram que não parecia ser um derrame, mas<br/>\n<br/>que ele estava vomitando muito e em estado gravíssimo. Ao ouvir com atenção, percebi que era realmente um caso muito grave.<br/>\n<br/>Depois disso, houve mais uma ou duas ligações. Era por volta das três da madrugada, já era tarde, e a casa do motorista ficava um pouco distante, mas finalmente consegui acordá-lo e fomos de carro.<br/>\n<br/>Ao vê-lo, constatei sintomas de derrame cerebral.<br/>\n<br/>Casos assim são derrame ou anemia cerebral, mas se fosse anemia cerebral, não duraria tanto tempo.<br/>\n<br/>Se fosse encosto espiritual, não haveria vômitos.<br/>\n<br/>Definitivamente, tinha características de um derrame cerebral.<br/>\n<br/>Sendo assim, seria no lado esquerdo ou direito, mas ambas as mãos estavam rígidas. Raramente, ocorre derrame em ambos os lados do cérebro.<br/>\n<br/>Ministrei <i>Johrei</i> por vinte ou trinta minutos.<br/>\n<br/>Geralmente, em vinte ou trinta minutos a pessoa melhora, mas como no derrame cerebral a pessoa sempre recobra a consciência, pensei que ele acordaria no dia seguinte e, por ora, retornei.<br/>\n<br/>No entanto, no dia seguinte, recebi a notícia de que ele havia falecido. Fiquei surpreso e, ao mesmo tempo, algo me veio à mente.<br/>\n<br/>\n<br/>Isso não é uma ação de purificação.<br/>\n<br/>Pessoas que possuem uma missão importante estão sujeitas a isso.<br/>\n<br/>Agora é um período de grande transição, portanto, é a fronteira onde o que era até agora, ou seja, Buda, se extingue, e Deus surge.<br/>\n<br/>E no Mundo Búdico existem pecados e impurezas.<br/>\n<br/>Quando não há tempo para limpá-los, a pessoa que serve de modelo torna-se um sacrifício.<br/>\n<br/>E assim, ela expia os pecados.<br/>\n<br/>O Sr. N tem muito desse significado.<br/>\n<br/>Até agora, no tempo de <i>Kannon</i>, a salvação era indiscriminada entre o bem e o mal, por isso era muito branda.<br/>\n<br/>A partir de agora, entramos em uma época em que os pecados e as impurezas devem ser rigorosa e exaustivamente liquidados...<br/>\n<br/>Por isso, é inevitável que coisas como a que aconteceu desta vez possam ocorrer.<br/>\n<br/>\n<br/>No dia do Início da Primavera (Risshun), a organização mudou.<br/>\n<br/>No Dia de Ano Novo, eu disse que a partir deste ano as coisas seriam difíceis.<br/>\n<br/>Pensei que seria no mundo em geral, mas houve uma grande mudança na própria instituição religiosa.<br/>\n<br/>Acredito que a partir de agora haverá mudanças no mundo.<br/>\n<br/>Agora, a atuação de <i>Kannon</i> não é mais possível.<br/>\n<br/>Na oração (Amatsu-Norigoto), também incluí 'Ojin Miroku to kashi, Meshiya to narase' (Transformando-se no Buda Miroku, torne-se o Messias).<br/>\n<br/><i>Kannon</i> torna-se o Messias, e a atuação de <i>Kannon</i> passa a ser a do Messias.<br/>\n<br/><i>Kannon</i> é oriental e não mundial.<br/>\n<br/>Do ponto de vista da salvação da humanidade mundial, a Igreja Messiânica se aproxima muito do Cristianismo.<br/>\n<br/>Eventualmente deveria ser assim, mas finalmente chegou a hora.<br/>\n<br/>Deus faz com que várias coisas aconteçam e, por meio delas, agora anula os pecados da Era dos Deuses.<br/>\n<br/>Portanto, essa morte tem um significado profundo.<br/>\n<br/>Por isso, o que o Sr. N fez, no fim das contas, acabará sendo considerado algo extremamente bom.<br/>\n<br/>Pode ser um sacrifício temporário, mas não se pode chegar a uma conclusão sem uma visão eterna.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Palavras de Fundação - Sobre o Nascimento da Sekaikyuseikyou\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Palavras de Fundação - Sobre o Nascimento da Sekaikyuseikyou\"</font></b> (4 de fevereiro de 1950)<br/>\n<br/>\"A Igreja <i>Nippon Kannon Kyodan</i>, fundada como pessoa jurídica religiosa em 30 de agosto de 1947, e a Igreja <i>Nippon Miroku Kyokai</i>, fundada da mesma forma em 30 de outubro de 1948,<br/>\n<br/>foram agora dissolvidas voluntariamente e, sob uma nova concepção que unifica ambas as instituições,<br/>\n<br/>no dia 4 de fevereiro deste ano, marcando o Início da Primavera (Risshun), ocorreu a fundação e o surgimento da pessoa jurídica religiosa <i>Sekaikyuseikyou</i> (Igreja Messiânica Mundial), conforme o título.<br/>\n<br/>\n<br/>Isso tem um significado extremamente profundo e, escusado será dizer, deve-se à profunda Vontade de Deus, não sendo uma intenção humana.<br/>\n<br/>Isso ocorre porque finalmente entramos no período de Transição da Noite para o Dia no Mundo Espiritual, que sempre proclamamos.<br/>\n<br/>Como sempre dizemos, a salvação do Budismo ocorre durante o período da Noite, de modo que,<br/>\n<br/>com o desaparecimento da Noite, ocorre a transferência e o avanço da salvação do Bodhisattva <i>Kannon</i>,<br/>\n<br/>o que, em uma palavra, significa o fim do Budismo (Butsumetsu).<br/>\n<br/>Portanto, é claro que <font color=\"#ff0000\" size=\"+1\"><b>a atuação do Bodhisattva <i>Kannon</i> também se torna a do Messias</b></font>.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>o Bodhisattva <i>Kannon</i>, que era um Buda encarnado, tira aqui a sua máscara e passa a atuar como Deus, a sua verdadeira essência</b></font>.<br/>\n<br/>\n<br/>Como mencionado acima, uma vez que o Mundo Espiritual se torna Dia, quando isso for projetado no Mundo Material, é natural que as coisas desnecessárias da cultura da Noite pereçam e apenas as coisas úteis permaneçam.<br/>\n<br/>Não é só isso. Como os pecados e as impurezas da humanidade se acumularam consideravelmente durante a longa Era das Trevas,<br/>\n<br/>uma ação de limpeza deve ser realizada. As coisas desnecessárias que devem perecer, mencionadas acima, referem-se a isso.<br/>\n<br/>Além disso, ao mesmo tempo, inicia-se a construção da cultura do Dia. A que se refere uma transição tão grandiosa e sem precedentes como esta?<br/>\n<br/>É absolutamente o programa de Deus, decidido há milhares, ou melhor, dezenas de milhares de anos.<br/>\n<br/>Em outras palavras, ocorrerá uma destruição e criação em grande escala e em nível mundial.<br/>\n<br/>Ah! Ao nos depararmos com um período tão crucial como este, devemos saber de que forma o Grande Amor de Deus se manifestará.<br/>\n<br/>Ou seja, como sua concretização, tudo será decidido entre o que perecerá e o que sobreviverá.<br/>\n<br/>No entanto, mesmo que isso seja inevitável, a Graça de Deus, desejando salvar o maior número possível daqueles que pereceriam,<br/>\n<br/>escolhe o Seu representante e faz com que ele realize a grande obra de salvação do mundo.<br/>\n<br/>E, como esta religião é operada como o órgão para o cumprimento dessa missão, deve-se dizer que a missão desta religião é verdadeiramente grandiosa.<br/>\n<br/>Nesse sentido, a atividade no período final, que se torna cada vez mais iminente, deve ser digna de atenção.<br/>\n<br/>Como resultado, o Paraíso Terrestre que nós preconizamos deve ser o objetivo final.<br/>\n<br/>Até agora, sob o título de conselheiro, eu vinha realizando a Obra Divina, por assim dizer, nos bastidores, mas<br/>\n<br/>como o trabalho fundamental finalmente foi concluído, chegou a hora de passar para a atividade de superfície.<br/>\n<br/>Falando francamente, finalmente chegou a hora de entrar no palco principal.<br/>\n<br/>Portanto, é claro que, gradualmente, não apenas a forma organizacional em vários aspectos, mas também a forma de atividade nascerá de novo.<br/>\n<br/>E, como consta na oração (Amatsu-Norigoto), o Bodhisattva <i>Kannon</i>, <i>Komyo Nyorai</i>, o Messias (Salvador), o Deus <i>Miroku</i>, etc., embora os Nomes Divinos sejam diferentes, por serem o mesmo Espírito Divino, a essência não muda.<br/>\n<br/>Por assim dizer, de acordo com a época, a esfera de atuação do Espírito Divino se expande, de modo que<br/>\n<br/>a Imagem Divina e o amuleto de proteção (Ohikari) podem permanecer como estão até certo período.<br/>\n<br/>Ainda há várias coisas que desejo anunciar, mas como o farei gradualmente de acordo com o avanço do tempo, por enquanto, pararei por aqui.<br/>\n<br/>\n<br/>A última coisa que devo dizer é que, até agora, por ser a atuação do Bodhisattva <i>Kannon</i>, era, por assim dizer, oriental.<br/>\n<br/>No entanto, devido à iminência do tempo, é absolutamente necessário salvar toda a humanidade por meio de um grande salto,<br/>\n<br/>e, sendo assim, é necessário expandir em nível mundial. Essa é a razão do nome <i>Sekaikyuseikyou</i>.<br/>\n<br/>\n<br/>Outro ponto é que <b><font color=\"#0000ff\" size=\"+1\">o Bodhisattva <i>Kannon</i> realizava uma salvação indiscriminada entre o bem e o mal</font></b>, mas<br/>\n<br/>como <b><font color=\"#ff0000\" size=\"+1\">o Paraíso Terrestre se aproxima iminentemente, hoje chegou o momento em que se deve distinguir o bem do mal, cultivar o bem e extinguir o mal</font></b>.<br/>\n<br/>É o chamado golpe final no mal.<br/>\n<br/>Portanto, o poder de salvação também deve ser decisivo.<br/>\n<br/>Esse poder é a Grande Força Divina exercida pelo Messias.<br/>\n<br/>Ah! Chegou o tempo que deve ser celebrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Por Que se Tornou Igreja Messiânica?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Por Que se Tornou Igreja Messiânica?\"</font></b> (Publicado em 20 de março de 1950)<br/>\n<br/>\"Por que a Igreja <i>Kannon</i> e a Igreja <i>Miroku</i>, que ainda não completaram três anos desde a sua fundação, foram agora integradas em uma só e iniciaram uma nova jornada sob o nome de Igreja Messiânica (<i>Meshiya-Kyo</i>)? Como acredito que todos os fiéis desejam saber o motivo, escrevo-o aqui.<br/>\n<br/>O que venho dizendo constantemente desde o passado é que Deus mostra tudo por meio de modelos e, ao mesmo tempo, faz com que os modelos sejam executados.<br/>\n<br/>Nesse sentido, algum dia o espírito e a matéria, ou seja, a vertical (Tate) e a horizontal (Yoko), se uniriam, formando uma cruz,<br/>\n<br/>e a partir de então começaria a verdadeira atuação de Deus.<br/>\n<br/>Como a vertical e a horizontal são o Fogo e a Água, o Fogo é 'Ka' e a Água é 'Mi', tornando-se a atuação de 'Kami' (Deus).<br/>\n<br/>Além disso, o Budismo é a Lua, e a Lua é a luz da Noite. Portanto, sendo o Bodhisattva <i>Kannon</i> um Buda,<br/>\n<br/>sua atuação era a da Lua na Noite, de modo que não pôde exercer o poder absoluto, o que foi inevitável devido à questão do tempo.<br/>\n<br/>Consequentemente, uma vez que o mundo finalmente se torna Dia, a atuação de Buda se dissolve aqui e passa a ser a atuação de Deus.<br/>\n<br/>É claro que isso resultou na Igreja Messiânica, como mencionado anteriormente.<br/>\n<br/>\n<br/>Mesmo que tenha se tornado a atuação de Deus, como descrito acima, é diferente do Xintoísmo existente no Japão desde os tempos antigos.<br/>\n<br/>Como o Xintoísmo é a religião étnica do Japão e é limitado, perdeu o seu significado hoje, quando tudo se tornou mundial.<br/>\n<br/>O fato de a influência do Xintoísmo ter diminuído após o fim da guerra não é outra coisa senão isso.<br/>\n<br/>Portanto, o Deus Supremo salvará toda a humanidade do mundo sem discriminação de etnia ou país, e chegou um tempo verdadeiramente abençoado.<br/>\n<br/>Neste ponto, era necessário dar um nome apropriado. Sendo assim, o nome 'Salvação do Mundo' (Kyusei) é o mais adequado, mas como 'Kyusei-Kyo' é escrito em ideogramas chineses (Kanji), é oriental e não é interessante.<br/>\n<br/>Por isso, adicionei a leitura fonética 'Meshiya' (Messias), o que significa que une o Oriente e o Ocidente, tornando-se mundial.<br/>\n<br/>Especialmente, a palavra Messias tem afinidade com Cristo e é um nome ansiado pelos povos civilizados.<br/>\n<br/>Além disso, segundo ouvi dizer, o Messias e o Juízo Final têm uma relação estreita, e<br/>\n<br/>o fato de ter o mesmo significado que o fim da Noite e o início do Dia, que sempre proclamamos, tem um significado verdadeiramente profundo.<br/>\n<br/>\n<br/>A propósito, se o Bodhisattva <i>Kannon</i> passa a atuar como Deus, que tipo de mudança ocorrerá? Essa deve ser a maior preocupação dos fiéis.<br/>\n<br/>Como digo frequentemente, a salvação indiscriminada entre o bem e o mal deixará de ser indiscriminada, e o bem e o mal serão claramente distinguidos.<br/>\n<br/>Isso significa que a proteção para o bem se tornará cada vez mais espessa, e o mal será julgado de forma cada vez mais rigorosa, diferentemente de antes.<br/>\n<br/>Deve-se avançar gravando profundamente este ponto no coração.<br/>\n<br/>Para isso, mais do que qualquer coisa, deve-se ler os Escritos Divinos o máximo possível.<br/>\n<br/>Pois, uma vez que Deus construirá o Seu ideal, o perfeito Paraíso Terrestre de Verdade, Bem e Belo,<br/>\n<br/>aqueles com o coração impuro e equivocado devem ser rigorosamente corrigidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]