[
  {
    "source_file": "saigo.html",
    "title_ptbr": "Contribuição de um Executivo: \"Realizada a Celebração Provisória do Nascimento do Messias\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Executivo: \"Realizada a Celebração Provisória do Nascimento do Messias\"</font></b> Por Matsui (Publicado em 30 de junho de 1954)<br/>\n<br/>\"O Templo Sagrado, que se ergue majestosamente no topo do Monte Momoyama, cercado por uma floresta verdejante cujas cores se intensificam sob a chuva fina e persistente, é,<br/>\n<br/>sem dúvida, o Templo Principal da Igreja Messiânica Mundial, que serve à Ordem Divina de construir o Paraíso Terrestre.<br/>\n<br/>Este Templo Principal também foi decorado de forma especialmente bela hoje, e, em particular, no altar principal, tendo como fundo uma seda branca, alinhavam-se vários pares de biombos dourados,<br/>\n<br/>com cortinas vermelhas e brancas brilhantes acima, e o Assento Sagrado estabelecido no centro. À esquerda, um grande arranjo floral, feito com todo o coração, exalava uma fragrância inebriante,<br/>\n<br/>transbordando uma atmosfera de magnificência e solenidade, fazendo-nos sentir como se estivéssemos brincando na terra dos sonhos... no Paraíso.<br/>\n<br/>No dia 15 de junho, foi realizada aqui a Celebração Provisória do Nascimento do Messias.<br/>\n<br/>Neste dia, a forte chuva do dia anterior havia cessado, a luz do sol brilhava por entre as nuvens, as vozes dos pássaros eram alegres, e o mar que se avistava estava com ondas calmas.<br/>\n<br/>Barcos de pesca balançavam suavemente aqui e ali, onde as gaivotas brincavam, e parecia que a própria Natureza tinha um coração e celebrava o dia auspicioso de hoje.<br/>\n<br/>Os fiéis, que se aglomeravam sucessivamente desde a noite anterior, apesar da época de intenso trabalho agrícola, vieram de Hokkaido ao norte até Kyushu e Shikoku ao sul... abrangendo todas as partes do país, totalizando mais de dez mil pessoas.<br/>\n<br/>O Templo Principal, por mais vasto que seja, estava literalmente lotado, sem espaço sequer para fincar uma agulha.<br/>\n<br/>Às nove e meia da manhã, a voz do encarregado Mihurogi ecoou pelo local através do microfone: '<i>Meishu-Sama</i> chegou.'<br/>\n<br/>Todos os fiéis endireitaram a postura e, solenemente, abaixaram a cabeça.<br/>\n<br/>Logo, o Diretor-Geral apareceu no altar, parou diante do microfone e declarou: 'Nós, fiéis, até agora chamávamos o Fundador de <i>Meishu-Sama</i>, mas,<br/>\n<br/>a partir de hoje e deste momento, recebemos a permissão para chamá-lo de <i>Messias-Sama</i>, portanto, peço que estejam cientes disso.'<br/>\n<br/>Às dez horas, o alto-falante anunciou: 'Neste momento, <i>Messias-Sama</i> fará Sua entrada', e todos O receberam com a mais profunda reverência.<br/>\n<br/><i>Messias-Sama</i>, como se tivesse acabado de dar Seu primeiro choro de recém-nascido, vestia trajes de seda branca (habutae), e foi escoltado até o Seu Assento pelo Diretor-Geral Okusa e pelo Administrador Abe.<br/>\n<br/>Atrás e à direita do Seu Assento, aguardavam a Sua Esposa, a Sua Tia, o Sr. Fujieda, entre outros.<br/>\n<br/>O Presidente do Conselho, Kihara, adiantou-se respeitosamente e proferiu palavras de felicitação, e em seguida entoou a Oração Amatsu Norito, sendo acompanhado por todos; a ressonância divina era etérea e de uma sublimidade indescritível.<br/>\n<br/>Após receber a oração, <i>Messias-Sama</i> retirou-Se enquanto todos faziam a mais profunda reverência.<br/>\n<br/>Pouco depois, o Diretor-Geral parou diante do microfone e fez um discurso cujo resumo é o seguinte:<br/>\n<br/>'Até agora, nós O chamávamos de <i>Meishu-Sama</i>, mas a partir de hoje e deste momento, passaremos a chamá-Lo de <i>Messias-Sama</i>.<br/>\n<br/>Ou seja, hoje é um dia verdadeiramente significativo para a nossa Igreja, como o Nascimento do Messias.<br/>\n<br/>Além disso, hoje é considerado na nossa Igreja o dia do nascimento de Amaterasu Oomikami. Acredito que seja um dia duplamente auspicioso e feliz. ...etc.'<br/>\n<br/>Em seguida, o Administrador Abe deu uma explicação sobre os sinais auspiciosos do Salvador, e assim a cerimônia da Celebração Provisória foi concluída.<br/>\n<br/>Depois disso, os fiéis dividiram-se em vários grupos, assistiram ao filme TOHO NO HIKARI na filial de Sakimi-cho, e cada um seguiu o seu caminho de volta para casa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "Anúncio do Diretor-Geral: \"A Todos os Fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Anúncio do Diretor-Geral: \"A Todos os Fiéis\"</font></b> Por Naoyoshi Okusa (Publicado em 11 de agosto de 1954)<br/>\n<br/>\"Anteriormente, nós, fiéis, considerando o fato de que o nosso Líder Espiritual tem Se dedicado incansavelmente à salvação do mundo e tem alcançado resultados de forma constante, solicitamos e obtivemos a permissão para reverenciá-Lo como Salvador (<i>Messias</i>). No entanto,<br/>\n<br/>desta vez, Ele declarou: 'Como sinto que, no momento, não estou exercendo plenamente as atividades como Salvador (<i>Messias</i>), continuem a Me chamar pela palavra <i>Meishu</i>, como antes',<br/>\n<br/>portanto, venho por meio desta comunicar este fato a todos os fiéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "O Dia a Dia de Meishu-Sama",
    "content_ptbr": "<b><font size=\"+2\">O Dia a Dia de <i>Meishu-Sama</i></font></b> Diretor-Geral Naoyoshi Okusa (Publicado em 22 de setembro de 1954)<br/>\n<br/>\"Como há fiéis que perguntam sobre o estado do dia a dia de <i>Meishu-Sama</i> em relação à Sua purificação, farei aqui um anúncio geral.<br/>\n<br/>Desde então, Ele tem passado os dias cada vez mais favoravelmente, e desde que Se mudou de Atami para Hakone no último dia 15 de junho, Seu estado tem sido de grande vigor,<br/>\n<br/>e logo após a Sua chegada ao Shinsen-kyo, o Seu apetite voraz chegou a surpreender os Seus assessores próximos.<br/>\n<br/>Após dois ou três dias de descanso, Ele tem saído quase em dias alternados para o interior do Solo Sagrado e para o Komei-dai, dando instruções sobre as obras de paisagismo, e,<br/>\n<br/>por volta do final do mês, quando o tempo estava bom, Ele foi visto passeando pelos gramados do Solo Sagrado.<br/>\n<br/>Desde o início de julho, houve muitos dias de chuva, mas quando a chuva parava, Ele percorria de carro o interior e o exterior do Solo Sagrado, bem como o Museu de Arte, e,<br/>\n<br/>além disso, desde o início de agosto, Ele tem ido infalivelmente ao Museu de Arte todos os dias, dando instruções minuciosas sobre a exposição das obras de arte.<br/>\n<br/>Além disso, Ele acorda cedo, às seis da manhã, e leva uma vida regrada até as dez da noite. Especialmente à noite, no Kansan-tei, Ele aprecia as obras de arte expostas, e,<br/>\n<br/>às vezes, folheia o Seu livro WARAI NO IZUMI e perde a noção do tempo em meio a conversas agradáveis.<br/>\n<br/>Especialmente nos últimos tempos, Ele tem recebido diariamente, em horários fixos, relatórios sobre o resumo dos assuntos administrativos da Igreja e o resumo das notícias do rádio e dos jornais.<br/>\n<br/>É verdade que, até chegar ao dia de hoje, houve noites em que Ele não dormiu, houve vezes em que a Sua alimentação consistiu apenas de líquidos, vezes em que foi totalmente vegetariana, ou vezes em que pareceu estar quase em jejum, e,<br/>\n<br/>embora tudo isso seja considerado parte do Plano Divino estabelecido por Deus, ao observar o Seu processo externamente, sentíamo-nos extremamente apreensivos. No entanto,<br/>\n<br/>recentemente, com as instruções de trabalho mencionadas acima, além de sono, alimentação e passeios regulares, Ele tem passado os dias com cada vez mais tranquilidade.<br/>\n<br/>Nós, todos os fiéis, unidos, oramos para que Ele Se recupere completamente o mais rápido possível e nos conceda os Seus Ensinamentos, enquanto pedimos que se dediquem ao desenvolvimento deste Caminho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saigo.html",
    "title_ptbr": "O Estado Recente de Meishu-Sama",
    "content_ptbr": "<b><font size=\"+2\">O Estado Recente de <i>Meishu-Sama</i></font></b> Diretor Seizo Abe (Publicado em 6 de outubro de 1954)<br/>\n<br/>\"Sobre o processo da purificação de <i>Meishu-Sama</i> e o estado do Seu dia a dia, o Diretor-Geral já fez um anúncio recentemente no jornal EIKO, portanto, acredito que os senhores já estejam cientes das linhas gerais, mas,<br/>\n<br/>nesta oportunidade em que todos estão reunidos, achei apropriado que eu falasse novamente sobre o assunto, e por isso venho expor aqui.<br/>\n<br/>\n<br/>Primeiramente, sobre a purificação, desde que Ele Se mudou de Atami para Hakone no último dia 15 de junho, posso dizer que Ele tem seguido um processo razoavelmente favorável.<br/>\n<br/>É claro que, durante esse período, houve vezes em que, devido à forte purificação, Ele sentiu dores na cabeça ou nas pernas frequentemente, e por isso houve vezes em que quase não dormiu, e,<br/>\n<br/>além disso, houve vezes em que não Se alimentou de forma alguma, vezes em que consumiu apenas líquidos ou apenas uma dieta vegetariana, de modo que, do ponto de vista humano, não podíamos deixar de nos preocupar e ficar apreensivos. No entanto,<br/>\n<br/>por um lado, parecia que Ele estava passando pelo processo de crescimento de alguém que acabou de nascer, e, por outro lado, parecia que Ele estava realizando o que poderíamos chamar de vários moldes na vida.<br/>\n<br/>Recentemente, o Seu apetite tem retornado gradualmente a um nível próximo ao de antes da purificação.<br/>\n<br/>\n<br/>Em seguida, no que diz respeito à Obra Divina, mesmo durante a purificação, sem um único dia de descanso, Ele parece ter realizado vários moldes do Plano Divino que estão ocorrendo sucessivamente no interior do Solo Sagrado, e,<br/>\n<br/>sobre isso, Ele disse que anunciará os detalhes a todos em breve, mas parece haver algo bastante profundo nisso.<br/>\n<br/>Em relação à difusão, Ele ouve a qualquer momento sobre a situação do desenvolvimento das linhas de difusão no país e o progresso da difusão no exterior, e,<br/>\n<br/>presta constante atenção ao estado de purificação da sociedade em geral, aos efeitos do <i>Johrei</i> ministrado pelos fiéis, aos relatos de graças recebidas, etc., e,<br/>\n<br/>em relação ao cultivo natural, Ele demonstra profundo interesse nas tendências da associação de difusão e no cultivo de arroz em meio às mudanças climáticas de chuva, vento, frio e calor, e,<br/>\n<br/>ouve a qualquer momento o que é noticiado no rádio, nos jornais, etc.<br/>\n<br/>Além disso, no que diz respeito ao Museu de Arte, Ele presta atenção até aos mínimos detalhes, e,<br/>\n<br/>sob qualquer condição de chuva ou vento, Ele sai infalivelmente todos os dias, faz uma ronda e dá instruções sobre a exposição.<br/>\n<br/>Na véspera da exposição, Ele primeiro examina tudo no Kansan-tei, e mesmo após a exposição, Ele observa minuciosamente a relação de disposição e a ordem com as obras de arte ao redor, e a exposição atual é inteiramente baseada nas instruções de <i>Meishu-Sama</i>.<br/>\n<br/>Além disso, para que os fiéis possam apreciar as obras de arte durante as suas visitas, Ele faz muitas trocas de exposição na véspera, e também pergunta se os fiéis já viram ou não as obras de arte, e,<br/>\n<br/>pensa em expor o máximo possível de obras novas.<br/>\n<br/>Após a ronda pelo Museu de Arte, Ele passeia pelo interior do Solo Sagrado, e, ao observar os lírios, azaleias, lespedezas, folhas de outono, o jardim de musgo, etc., no interior do Solo Sagrado, Ele,<br/>\n<br/>constantemente Se preocupa, dizendo: 'Até que ponto os fiéis poderão ver isso durante a visita deles?'<br/>\n<br/>'Será que estará em plena floração no próximo dia de visita?', etc., e<br/>\n<br/>diz: 'Seria bom se todos pudessem contemplar na melhor situação possível.'<br/>\n<br/>O quanto <i>Meishu-Sama</i> pensa em todos os fiéis! Cada vez que ouvimos as Suas palavras, nós, que O acompanhamos, apenas choramos de emoção e abaixamos a cabeça diante da profundidade da Sua benevolência.<br/>\n<br/>\n<br/>Bem, a última coisa que gostaria de dizer é sobre as linhas nas mãos de <i>Meishu-Sama</i>, que mencionei no Salão do Messias em Atami no dia 15 de junho. Elas continuam a aparecer claramente, e recentemente as linhas apareceram até a primeira articulação do polegar.<br/>\n<br/>Na época do dia 15 de junho, elas haviam aparecido apenas na segunda articulação.<br/>\n<br/>Além disso, o mais surpreendente é que aquele cabelo que era branco tem ficado gradualmente preto, e,<br/>\n<br/>o barbeiro que vem cuidar do Seu cabelo em dias alternados fica surpreso.<br/>\n<br/>Provavelmente, todos os fiéis também ficarão surpresos quando tiverem a oportunidade de ver o rosto de <i>Meishu-Sama</i> no futuro.<br/>\n<br/>\n<br/>Desde que Se mudou para Hakone, Ele leva uma vida regrada, pontualmente das seis da manhã às dez da noite, passando a vida em uma cadeira na sala do Kansan-tei, e,<br/>\n<br/>à noite, aprecia as obras de arte, e às vezes pede aos Seus assessores próximos que folheiem os Escritos Divinos ou o Seu livro WARAI NO IZUMI, etc.<br/>\n<br/>Ele está nos permitindo polir a alma e o corpo de nós, assessores próximos, que não temos tempo de sobra.<br/>\n<br/>\n<br/>Além disso, <i>Meishu-Sama</i> disse que, ao Se mudar para Atami este ano, Ele entrará no Palácio de Cristal (Suisho-den), e atualmente a construção está avançando dia e noite.<br/>\n<br/>Acredito que isso tenha um significado muito profundo, e sinto profundamente que o Mundo de Miroku está se aproximando cada vez mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]