[
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Chegou um Grupo de Turistas do Havaí de Cerca de Trinta Pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Chegou um Grupo de Turistas do Havaí de Cerca de Trinta Pessoas\"</font></b> (27 de agosto de 1953)<br/>\n<br/>\"Chegou uma carta do Sr. Higuchi, que foi a Los Angeles, então vou pedir para lerem.<br/>\n<br/>(Comunicação dos Estados Unidos 6)<br/>\n<br/>Como acabaram de ler, com isso foi marcado o primeiro passo para a salvação da América.<br/>\n<br/>É exatamente como um bebê que acabou de nascer, e a partir de agora irá crescer gradualmente.<br/>\n<br/>De qualquer forma, Deus está com bastante pressa, então acredito que se desenvolverá de forma relativamente rápida. O Havaí, por exemplo, está daquele jeito.<br/>\n<br/>Recentemente, veio um grupo de turistas do Havaí com cerca de trinta pessoas, e entre eles havia três membros, incluindo uma pessoa que em breve se tornará chefe de filial.<br/>\n<br/>Essa pessoa trouxe as trinta pessoas e elas viram o Museu de Arte, entre outras coisas. Quando as pessoas do grupo de turismo retornarem, com certeza falarão muito a respeito. Assim, acredito que as pessoas de lá entenderão perfeitamente que não se trata de algo frágil como a 'religião da dança' ou outras que foram para o Havaí até agora, mas sim algo sólido.<br/>\n<br/>E agora, a sede de lá foi estabelecida no Havaí. É uma casa bastante esplêndida e conseguimos comprá-la por um preço muito barato.<br/>\n<br/>Isso também, sem dúvida, foi algo preparado por Deus desde antes. De qualquer forma, custou cinquenta mil dólares, o que equivale a dezoito milhões de ienes, mas dizem que é muito barato.<br/>\n<br/>Dizem que a casa também é muito boa. Claro que é em estilo ocidental, e ainda não sei os detalhes, mas parece que cabe um bom número de pessoas.<br/>\n<br/>As novas religiões que foram para o Havaí até agora logo voltaram, como se tivessem ido apenas para testar e não se estabeleceram. Por isso, as pessoas locais também zombam quando se fala em nova religião, olhando com a desconfiança de que logo voltarão. Então, quando a Igreja Messiânica for lá e se estabelecer firmemente, eles pensarão que isso é verdadeiro.<br/>\n<br/>Segundo a conversa do membro do grupo de turismo que mencionei agora, parece que já existem cerca de setecentos e cinquenta membros.<br/>\n<br/>Como realmente começamos em março, ainda não faz nem meio ano. De qualquer forma, conseguir tudo isso a partir do nada é realmente rápido.<br/>\n<br/>Portanto, se continuar nesse ritmo, o aumento será em progressão geométrica, então acho que será formidável.<br/>\n<br/>Assim, acredito que a América também se tornará algo incrível em breve. Por esse motivo, as coisas estão ficando cada vez mais interessantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Meishu-Sama Fala Sobre a \"Importância do Havaí\"",
    "content_ptbr": "<b><font size=\"+2\"><i>Meishu-Sama</i> Fala Sobre a \"Importância do Havaí\"</font></b> (Publicado em 16 de setembro de 1953)<br/>\n<br/>\"As palavras de <i>Meishu-Sama</i> à esquerda foram concedidas quando o grupo de turismo Matsumoto do Havaí visitou o Museu de Arte de Hakone no último dia 23 de agosto, ocasião em que três membros, o líder do grupo Sr. Kokunen Matsumoto, o Sr. Yoshito Okada e sua esposa, Sra. Sadamu, tiveram uma audiência com <i>Meishu-Sama</i>.\" (Repórter Kihara)<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"De qualquer forma, para a Igreja Messiânica, o Havaí é um lugar essencial que conecta o Japão e a América.<br/>\n<br/>Isso já estava decidido por Deus desde antes, e este distintivo simboliza esse significado.<br/>\n<br/>A vertical é o Oriente e a horizontal é o Ocidente, e eles se unem. O representante da vertical é o Japão no Oriente, e o representante da horizontal é a América.<br/>\n<br/>Portanto, unir a vertical e a horizontal significa unir o Japão e a América, e o ponto de união é o Havaí.<br/>\n<br/>Assim, o Havaí tem uma missão muito grande, pois é unindo a civilização vertical e a civilização horizontal aqui que o mundo ideal poderá ser criado pela primeira vez, e finalmente chegou essa época.<br/>\n<br/>Eu venho dizendo isso desde antes, mas no fim das contas, unir o Japão e a América é o fundamental. E quem faz esse trabalho de união é a Igreja Messiânica.<br/>\n<br/>Por isso, a Igreja Messiânica é uma religião que realiza um plano grandioso, e é por isso que o poder de Deus é tão maravilhoso.<br/>\n<br/>Em breve, o Havaí se desenvolverá muito, e a América também, então está decidido que no futuro as pessoas da América também virão abaixando a cabeça.<br/>\n<br/>Além disso, futuramente construiremos um Paraíso Terrestre no Havaí, e também haverá um museu de arte, então, por favor, aguardem com essa expectativa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Mil Pessoas Ingressam na Fé no Havaí\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Mil Pessoas Ingressam na Fé no Havaí\"</font></b> (15 de outubro de 1953)<br/>\n<br/>\"Há apenas dois ou três dias, chegou um relatório do Sr. Higuchi depois de cerca de um mês. Como isso é algo que todos querem saber logo, vou pedir para lerem agora.<br/>\n<br/>(Comunicação do Havaí 10)　<br/>\n<br/>Olhando para isso, parece que pouco a pouco está se tornando conhecido também entre os estrangeiros, o que acho interessante.<br/>\n<br/>Além disso, parece que dois fiéis católicos também começaram a entender sobre a Igreja Messiânica, então acho que não será tão trabalhoso.<br/>\n<br/>De qualquer forma, se não se expandir entre os americanos, não tem graça.<br/>\n<br/>Deus fará da melhor maneira, mas de qualquer forma, parece que o número de membros ultrapassou mil apenas no Havaí, e a perspectiva financeira para o terreno e a casa da sede no Havaí também parece estar praticamente resolvida, o que é ótimo.<br/>\n<br/>Dos cinquenta mil dólares, vinte mil foram emprestados e vinte e cinco mil foram arrecadados entre os membros, então já está completamente em nossas mãos.<br/>\n<br/>De qualquer forma, o Havaí é um lugar com muitas ilhas, um lugar complicado.<br/>\n<br/>Lá, em todos os lugares, uma conexão está se formando.<br/>\n<br/>Está ganhando bastante reputação no Havaí, a ponto de haver um francês que veio após ouvir essa reputação. Em pouco mais de meio ano, essa base foi construída.<br/>\n<br/>A habilidade de Deus, por assim dizer, é de qualquer forma algo maravilhoso.<br/>\n<br/>Sendo assim, acho que por volta do ano que vem, ficará muito interessante.<br/>\n<br/>\n<br/>Essas coisas, como eu disse há pouco, à medida que o Salão de Salvação for construído, se tornarão como uma ressonância, por assim dizer.<br/>\n<br/>O Plano de Deus é realmente algo preciso.<br/>\n<br/>Parece estar vago, mas na verdade se encaixa perfeitamente.<br/>\n<br/>Eu também estou sempre meio vago, mas quando chega a hora, tudo fica claro, e isso é realmente interessante. De repente, algo surge na mente.<br/>\n<br/>Acho que isso não seria possível, mas depois de um tempo, isso aparece.<br/>\n<br/>Por isso, mesmo coisas que eu pensava serem impossíveis, surpreendentemente aparecem rápido. O mesmo acontece com as obras de arte.<br/>\n<br/>\nQuando penso: 'Aquilo é impossível, aquela família possui, então não há como abrirem mão...' - e as conversas dos antiquários também são assim... - quando chega a hora, elas entram de forma inesperada. Isso é realmente interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Fiéis Católicos Ingressam na Fé no Havaí\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Fiéis Católicos Ingressam na Fé no Havaí\"</font></b> (16 de outubro de 1953)<br/>\n<br/>\"Anteontem chegou um relatório do Havaí. Agora, os membros do Havaí já ultrapassaram mil.<br/>\n<br/>Em breve a sede será estabelecida. Como o Sr. Higuchi e o Sr. Ajiki foram em março, ter se desenvolvido com tamanha maravilha é, obviamente, obra de Deus, mas é algo realmente fácil e simples.<br/>\n<br/>\nE como também já começaram a surgir bastantes membros entre os brancos, se continuar nesse ritmo, eventualmente haverá muitos membros americanos também.<br/>\n<br/>\nComo em tudo, até agora quase não deve haver religião nascida no Japão que tenha feito brancos se tornarem membros.<br/>\n<br/>Desta vez, a Igreja Messiânica é a primeira. Ou seja, é uma religião mundial.<br/>\n<br/>\nComo também consta neste relatório, parece que fiéis católicos e outros também estão entrando pouco a pouco.<br/>\n<br/>\nO catolicismo é a parte mais rígida do cristianismo.<br/>\n<br/>\nE, no entanto, é a que tem mais influência.<br/>\n<br/>\nPortanto, se conquistarmos o catolicismo, o resto será fácil.<br/>\n<br/>\nÉ claro que sabemos que, eventualmente, todo o cristianismo se tornará membro da Igreja Messiânica, mas isso ainda vai demorar bastante.<br/>\n<br/>\nDe qualquer forma, uma vez que a porta se abra, as coisas avançarão de forma relativamente rápida.<br/>\n<br/>\nAgora vou pedir para lerem esse relatório.<br/>\n<br/>(Comunicação do Havaí 10)　<br/>\n<br/>Como acabaram de ler, as coisas estão progredindo favoravelmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Estabelecimento de Filiais no Havaí\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Estabelecimento de Filiais no Havaí\"</font></b> (25 de outubro de 1953)<br/>\n<br/>\"Além disso, ontem chegou o relatório do Sr. Higuchi. Parece que ele está ocupado e não pode escrever muitos relatórios, sendo esta a segunda vez desde o início deste mês, mas continua muito bom como sempre.<br/>\n<br/>(Comunicação do Havaí 11)<br/>\n<br/>\n<br/>A situação é mais ou menos essa. Dizem que o Havaí tem cinco ilhas, e foi estabelecida uma filial em cada uma dessas pequenas ilhas.<br/>\n<br/>Acredito que, queimando gradualmente, se espalhará como um incêndio na pradaria.<br/>\n<br/>Como as pessoas de lá são muito dóceis, a forma como se abre parece ser muito favorável e fácil.<br/>\n<br/>Claro que no Japão também foi assim no começo, mas como os deuses malignos fazem várias coisas, não fluiu tão suavemente.<br/>\n<br/>No entanto, isso também é, no fim das contas, a Obra Divina.<br/>\n<br/>Por causa disso, houve muitas outras coisas boas.<br/>\n<br/>Avançando gradualmente, a partir do ano que vem, embora ainda não seja visível, o Mundo Espiritual se tornou muito maravilhoso, e isso se manifestará gradualmente no Mundo Material, então acho que podem aguardar com grande expectativa.<br/>\n<br/>Há conversas sobre o museu de arte e várias outras coisas, mas como não há tempo, por hoje ficarei por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Filiais Foram Estabelecidas nos Pontos Vitais das Cinco Ilhas do Havaí\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Filiais Foram Estabelecidas nos Pontos Vitais das Cinco Ilhas do Havaí\"</font></b> (26 de outubro de 1953)<br/>\n<br/>\"Além disso, a Comunicação do Havaí do Sr. Higuchi é o que todos mais querem saber, então vou pedir para lerem.<br/>\n<br/>(Comunicação do Havaí 11)<br/>\n<br/>O Havaí tem cinco ilhas, e filiais foram estabelecidas em todos os pontos vitais importantes dessas cinco ilhas. Pensei que Deus realmente não deixa escapar nada.<br/>\n<br/>Como acabaram de ler, está se desenvolvendo rapidamente, e acho que em breve todo o Havaí se tornará membro da Igreja Messiânica. Se isso acontecer, acredito que só isso já atrairá a atenção do mundo inteiro.<br/>\n<br/>Ainda há vários detalhes e manuscritos para ler, mas como não há tempo, vou deixar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]