[
  {
    "source_file": "daitoua2.html",
    "title_ptbr": "Tese de Meishu-Sama: \"Sobre o Aumento da Força Bélica\"",
    "content_ptbr": "<b><font size=\"+2\">Tese de Meishu-Sama: \"Sobre o Aumento da Força Bélica\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Desejo apresentar aqui uma opinião bastante audaciosa.<br/>\n<br/>Não é outra coisa. Para a Guerra da Grande Ásia Oriental que se encontra em seu auge, demonstrarei um método absolutamente infalível para aumentar a força bélica do Japão em mais de trinta por cento.<br/>\n<br/>A chave para a vitória ou derrota, como dizem sempre os especialistas militares, é que aquele que supera a força do inimigo em um por cento, ou mesmo em 0,5 por cento, obterá a vitória final.<br/>\n<br/>Nesse sentido, não será difícil prever o quão decisivo será o aumento de trinta por cento da força bélica como um evangelho para a vitória.<br/>\n<br/>Isso, é claro, consiste na adoção desta arte médica pelas Forças Armadas.<br/>\n<br/>No entanto, como não sou um especialista militar, é difícil fazer uma análise técnica profunda, mas vou expor razões suficientes para que qualquer pessoa possa concordar.<br/>\n<br/>Primeiramente, como efeito direto para as Forças Armadas, se esta arte médica for aplicada, é certo que a taxa de adoecimento de todos os oficiais e soldados cairá pela metade, antes de mais nada.<br/>\n<br/>E, mesmo que ocasionalmente adoeçam, quase não haverá necessidade de internação, curando-se em um curto período enquanto continuam a cumprir seus deveres militares.<br/>\n<br/>Um efeito particularmente notável é a redução da fadiga, e outros bons resultados, como agilidade de ação, clareza mental e resistência, aparecerão um após o outro.<br/>\n<br/>Além disso, a rapidez na cura de ferimentos e o sofrimento da dor serão reduzidos a uma fração do que eram antes.<br/>\n<br/>Consequentemente, a drástica redução da taxa de mortalidade por ferimentos também será notável.<br/>\n<br/>\n<br/>Em seguida, citando os benefícios indiretos, há o fato de que medicamentos e equipamentos se tornarão desnecessários.<br/>\n<br/>O enorme fardo de pessoal e materiais necessários para isso hoje deve ser surpreendente.<br/>\n<br/>Sem mencionar o trabalho de médicos militares, enfermeiros, transporte e toda a logística, ouço dizer que muitas das matérias-primas necessárias especialmente para medicamentos são materiais importantes para pólvora e outros segredos militares.<br/>\n<br/>Além disso, os benefícios decorrentes da desnecessidade de encargos com várias vacinas preventivas, o trabalho árduo de desinfecção e exames médicos, materiais e a instalação e equipamento de hospitais não serão pequenos.<br/>\n<br/>Também em relação à alimentação, o fato de não haver mais necessidade dos chamados procedimentos nutricionais complexos será um benefício difícil de ignorar.<br/>\n<br/>\n<br/>Além do exposto, os benefícios na retaguarda também são enormes.<br/>\n<br/>Trata-se do grande aumento da capacidade produtiva.<br/>\n<br/>Como tenho explicado repetidamente, com a drástica redução da tuberculose e de outras doenças, bem como a sua rápida cura, e a eliminação da ansiedade em relação às doenças, haverá uma melhoria na saúde e nos aspectos mentais dos guerreiros da produção.<br/>\n<br/>Aqui também, como o desgaste médico será significativamente reduzido, é natural que traga enormes benefícios.<br/>\n<br/>E, ao aprender esta arte médica, através de alguns meses de treinamento, adquirir-se-á a habilidade de curar a maioria das doenças.<br/>\n<br/>Além disso, ao conhecer a raiz das doenças, a ansiedade de adoecer desaparecerá, e as pessoas poderão dedicar todas as suas forças ao trabalho com tranquilidade.<br/>\n<br/>Mesmo que ocasionalmente adoeçam, é claro que se curarão facilmente através de autotratamento ou cura natural.<br/>\n<br/>Sendo assim, saber-se-á que não será difícil resolver rapidamente até mesmo o problema do aumento da força bélica, pelo qual tanto o governo quanto o povo estão se esforçando arduamente hoje.<br/>\n<br/>Refletindo profundamente, pergunto-me qual será o desenvolvimento futuro e o fim desta grande guerra. Vou escrever sobre isso aqui.<br/>\n<br/>\n<br/>Diz-se que a guerra moderna é uma guerra de desgaste.<br/>\n<br/>Especialmente nesta grande guerra, o fato de que esse desgaste é tremendo é bem conhecido.<br/>\n<br/>Portanto, imaginando que aspecto a guerra apresentará no final, caso se prolongue por um longo período,<br/>\n<br/>no que diz respeito ao desgaste de materiais, tanto os países do Eixo quanto os anti-Eixo, embora com dificuldades, conseguirão fornecer até certo ponto.<br/>\n<br/>Isso porque os recursos subterrâneos e agrícolas, que são as matérias-primas dos materiais, são infinitos.<br/>\n<br/>No entanto, no que diz respeito aos recursos humanos, como é necessário um tempo considerável para compensar o seu desgaste, é claro que, no final, todos os países, sem exceção, enfrentarão um grande esgotamento de recursos humanos.<br/>\n<br/>Portanto, é indiscutível que a vitória ou derrota nesta grande guerra será decidida pela derrota daquele cujos recursos humanos se esgotarem mais.<br/>\n<br/>Nesse sentido, como medida importante para o nosso Japão no futuro, acima de tudo, é necessário prevenir o esgotamento dos recursos humanos e, ao mesmo tempo, manter a sua qualidade superior.<br/>\n<br/>É claro que, além do aumento da força bélica que está sendo defendido hoje, também se deve prestar atenção à manutenção desse aumento.<br/>\n<br/>Para alcançar o objetivo acima, desejo informar que esta arte médica é a mais ideal.\" (De \"ASU NO IJUTSU, Volume 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASU NO IJUTSU, Volume 1"
  },
  {
    "source_file": "daitoua2.html",
    "title_ptbr": "Projeto de Resposta de Meishu-Sama",
    "content_ptbr": "<b><font size=\"+2\">Projeto de Resposta de Meishu-Sama</font></b> (Escrito em 1943)<br/>\n<br/>\"Ao adotar esta terapia na Marinha, como medidas concretas, descrevo a seguir as áreas mais urgentes.<br/>\n<br/>Um. Fortalecer o vigor físico dos aviadores na linha de frente, como segue.<br/>\n<br/>Como requisito, é claro que se deve promover a recuperação da fadiga, a resistência e, especialmente, a visão, a clareza mental e a agilidade de movimentos.<br/>\n<br/>Para executar o acima exposto, primeiro selecionam-se três terapeutas adequados e os enviam para as bases aéreas da linha de frente.<br/>\n<br/>Segundo ouvi dizer, as bases chegam a dezenas de locais. Portanto, escolhendo alunos entre os soldados de saúde ou enfermeiros de cada base,<br/>\n<br/>se eles aprenderem esta terapia com os terapeutas enviados, obterão considerável habilidade terapêutica em cerca de cinco dias de instrução, e gradualmente alcançarão seus efeitos.<br/>\n<br/>E, assim que isso for resolvido, a política deve ser iniciar a solução da malária e de outras doenças tropicais, e acredito que se poderá alcançar um efeito terapêutico sem precedentes.<br/>\n<br/>\n<br/>Dois. É desnecessário dizer que a questão mais premente no momento é a solução do problema da tuberculose.<br/>\n<br/>Para isso, a fim de mostrar quão eficaz é esta terapia contra a tuberculose, considero que o método a seguir é o mais adequado.<br/>\n<br/>Acomodar pelo menos cinquenta pacientes com tuberculose e aplicar esta terapia.<br/>\n<br/>Isso porque um pequeno número de casos de tratamento é insuficiente para fazer crer em um efeito preciso.<br/>\n<br/>E, para demonstrar o efeito desta terapia da forma mais precisa, deve-se realizar um exame científico rigoroso sob a supervisão de médicos especialistas e criar registros estatísticos.<br/>\n<br/>Através de uma medição justa como essa, o valor prático será determinado pela primeira vez.<br/>\n<br/>Como resultado disso, um ponto de virada na solução da tuberculose será criado também na medicina.<br/>\n<br/>Felizmente, para a execução desta política, há um edifício no assentamento estrangeiro da cidade de Yokohama, que é propriedade inimiga,<br/>\n<br/>e este edifício é o mais adequado para o propósito acima. Se apenas camas forem trazidas, ele se tornará imediatamente um hospital. Como ouvi dizer que é propriedade do Ministério das Finanças,<br/>\n<br/>gostaria que o vosso Ministério tomasse as providências para a transferência do edifício e instalasse dezenas de camas.<br/>\n<br/>Assim, poder-se-á iniciar rapidamente o tratamento experimental.<br/>\n<br/>E, como há uma residência adequada ao lado do referido edifício, se eu residir nesta casa e puder realizar o tratamento com supervisão direta, considero que será de enorme conveniência para obter resultados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daitoua2.html",
    "title_ptbr": "Texto Humorístico de Meishu-Sama: \"Atualmente em Preparação para a Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Humorístico de Meishu-Sama: \"Atualmente em Preparação para a Guerra\"</font></b> Literatura Cômica e Tola (Escrito na década de 1935)<br/>\n<br/>\"Observando atentamente o tal mundo da civilização moderna, só há coisas perigosas e assustadoras. Não se sabe quando bombas ou gases venenosos cairão do céu.<br/>\n<br/>Para começar, a tal civilização científica criada pelos ocidentais, graças a eles que nos deram aviões, rádios e outras máquinas e invenções convenientes,<br/>\n<br/>podemos ir e vir mil ou duas mil léguas enquanto dormimos, e coisas redondas, se usadas, podem ser feitas à vontade.<br/>\n<br/>Realmente, honra e tudo o mais, a maioria das coisas acontece como se deseja, e, além disso, para fazer com que até mesmo um idiota ou um imbecil faça as pessoas se curvarem como um gafanhoto,<br/>\n<br/>é um mundo onde isso pode ser feito com muita facilidade. Mas, pelo contrário, quando se trata daqueles que não têm dinheiro, isso também é uma situação verdadeiramente lamentável e miserável, trabalham e trabalham, mas não conseguem acompanhar.<br/>\n<br/>Se vacilarem, nem sequer conseguem comer, que lástima.<br/>\n<br/>Os seres humanos, que se vangloriam de ser os senhores da criação, não são apenas como máquinas, mas são usados por elas, e essa situação é muito mais miserável do que a de cães e gatos criados por famílias ricas.<br/>\n<br/>Se os pirralhos aumentarem, não poderão comer, então têm que dar um jeito de não tê-los para poder sobreviver neste mundo difícil. A palavra 'tesouro de filhos' já não se aplica mais do que aos ricos, o mundo está mesmo no fim.<br/>\n<br/>Dizem que a civilização e o iluminismo aumentam o bem-estar da humanidade, mas, na verdade, é a infelicidade que aumenta.<br/>\n<br/>Então, tolos, se pensarmos bem que quanto mais conveniente o mundo se torna, mais as dificuldades aumentam, deve haver algum erro em algum lugar. Ora, ora, os seres humanos de todo o mundo estão cometendo um erro terrível.<br/>\n<br/>A superficialidade da sabedoria dos ocidentais, este tolo vai explicar aos poucos até que penetre no fundo das entranhas, então, sejam amarelos, brancos ou negros, abram bem os ouvidos e ouçam com muita atenção.<br/>\n<br/>\n<br/>Olhando para todos os países do mundo, é assustador ver que todos eles estão suando a camisa pensando que devem fazer guerra uns contra os outros agora.<br/>\n<br/>Os bárbaros brancos, piores que lobos e tigres, como feras selvagens, arreganham as presas, afiam as garras e rosnam, e agora estão prestes a começar a tirar a vida uns dos outros, essa é a situação de cada país do mundo.<br/>\n<br/>O velho Mussolini contra a Inglaterra, o líder Hitler contra a França, o rufião Stalin contra o Japão, estão prestes a atacar e agora estão respirando de forma ameaçadora, oh, que medo, que medo.<br/>\n<br/>Em um mundo tão tenso, fingindo não saber de onde sopra o vento, pensando que a paz durará cem anos, dormindo a sesta com o travesseiro alto e roncando alto, sem saber se há liberdade ou não, os covardes pálidos que papagueiam os sofismas dos ocidentais têm bastante influência e estão se esforçando ao máximo para arrancar a alma japonesa.<br/>\n<br/>Atrás desse tipo de gente, o grande demônio da sociedade secreta maçônica está lambendo os beiços, e eles nem percebem, que grupo de pessoas ingênuas.<br/>\n<br/>Realmente, os velhinhos trêmulos ou aqueles que têm dinheiro de sobra e carregam a felicidade sozinhos nas costas, num mundo tão bom assim, querem prolongá-lo nem que seja por um dia, deixando o país em segundo ou terceiro plano, e desejar a paz e a tranquilidade não é natural?<br/>\n<br/>É uma felicidade se o tempo de se assustar não chegar logo, mas ainda há outro grupo problemático.<br/>\n<br/>Recentemente, os políticos que querem fazer coisas absurdas que dão tanto trabalho como a tal da purificação eleitoral em grande escala, que não se sabe se pensam no país ou não, é uma situação desanimadora.<br/>\n<br/>Gostaria que eles agissem tendo em mente que o país vem antes do nosso partido.<br/>\n<br/>Ao ver tudo isso, a sinceridade dos militares que se preocupam com o país e ficam impacientes é tão gratificante que me faz chorar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]