[
  {
    "source_file": "sidou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os intelectuais se interessam pelo Museu de Arte de Hakone\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os intelectuais se interessam pelo Museu de Arte de Hakone\"</font></b> (7 de janeiro de 1952)<br/>\n<br/>\"Este ano, do lado da Igreja Messiânica, o museu de arte está progredindo de forma constante. Sem dúvida, parece que ficará pronto até junho.<br/>\n<br/>Isso também se tornará algo de grande reputação social. E se perguntarem o que acontece ao ganhar reputação, creio que terá uma influência muito positiva para o desenvolvimento da Igreja.<br/>\n<br/>Digo isso porque, até agora, os intelectuais e pessoas desse tipo pensavam: 'O que é essa Igreja Messiânica? É só mais uma daquelas novas religiões duvidosas... que dizem coisas bonitas para enganar e fazer as pessoas doarem muito dinheiro, caindo nas mesmas práticas religiosas de sempre.'<br/>\n<br/>Era apenas assim que nos viam. Mas quando o museu de arte for concluído, será, sem dúvida, o melhor do Japão.<br/>\n<br/>Aí a visão deles mudará: 'Isso é diferente das religiões comuns. É algo grandioso.' Parece que já há indícios disso.<br/>\n<br/>Então, quando finalmente estiver pronto, verão que não somos como as religiões tradicionais que eles desprezavam até agora.<br/>\n<br/>Eles chegarão à conclusão de que precisam rever seriamente seus conceitos sobre nós.<br/>\n<br/>Além disso, há outro ponto: nós o abriremos para o público em geral.<br/>\n<br/>Claro que sob o pretexto de custos de manutenção ou outros motivos, pretendemos cobrar uma taxa de entrada e mostrá-lo ao público.<br/>\n<br/>Outro ponto é que, quando os estrangeiros vêm ao Japão, eles invariavelmente visitam Hakone.<br/>\n<br/>Mesmo os estrangeiros que não vêm a Atami, com certeza vão a Hakone... Eles visitam Nikko e Hakone... Portanto, se vierem a Hakone, terão que ver o museu de arte.<br/>\n<br/>Eu acredito que o Museu de Arte de Hakone causará sensação até mesmo no exterior.<br/>\n<br/>Tenho a intenção de fazer com que se torne uma regra: 'Se for ao Japão, você deve visitar aquele museu de arte', e tenho convicção de que isso acontecerá.<br/>\n<br/>Assim, ao irem ao Japão, a primeira coisa que farão será visitar o Museu de Arte de Hakone.<br/>\n<br/>E depois visitarão o Santuário Toshogu em Nikko, ou irão a Kyoto... Pretendo fazer com que seja reconhecido a esse nível.<br/>\n<br/>Se fizermos com que os estrangeiros o visitem, os japoneses incondicionalmente darão valor.<br/>\n<br/>Por isso, estou pensando em mudar as exposições de tempos em tempos. Pretendo fazer algo como a exposição da Escola Rinpa que ocorreu em Kyoto recentemente.<br/>\n<br/>Dessa forma, eles terão que vir de vez em quando.<br/>\n<br/>Como isso pode ser trabalhoso... e os fiéis podem ver a qualquer momento, eles pensarão que é melhor pelo menos se registrar como membro.<br/>\n<br/>E isso está ótimo. Mesmo que se tornem membros apenas na forma, espiritualmente eles se tornam membros. Aos poucos, eles irão compreender.<br/>\n<br/>Não é necessário que compreendam desde o início.<br/>\n<br/>Acredito que surgirão muitos membros que se filiarão por causa do museu de arte.<br/>\n<br/>Há uma proporção considerável de japoneses que prestam atenção a essas áreas.<br/>\n<br/>Além disso, ultimamente, os intelectuais têm demonstrado grande interesse pela arte.<br/>\n<br/>E, em particular, eles têm um interesse especial pela arte oriental.<br/>\n<br/>\n<br/>Será algo assim... Pretendo que fique de um jeito que qualquer pessoa que veja, concorde e se impressione.<br/>\n<br/>Especialmente os intelectuais. Entre eles, os literatos, os escritores... Essas pessoas, atualmente, têm adquirido muito gosto por essas coisas.<br/>\n<br/>No final do ano, houve pedidos de pessoas que queriam ver nem que fosse um pouco, mas como eu tinha meus compromissos, adiei para a primavera.<br/>\n<br/>Mesmo pessoas famosas... como Jiro Osaragi, Yasunari Kawabata, Naoya Shiga, Jun Takami, Kodo Nomura... essas pessoas ainda... estão querendo muito ver várias coisas.<br/>\n<br/>Eu os tenho contido, dizendo que, quando o museu de arte estiver pronto, mostrarei tudo de uma vez.<br/>\n<br/>Apesar disso, quando essas pessoas vêm, afinal... tirar as antiguidades e tudo mais é trabalhoso.<br/>\n<br/>Além disso, é preciso oferecer-lhes um banquete e coisas do tipo.<br/>\n<br/>Por isso, da minha parte, também estou tentando mostrar apenas depois que o museu de arte estiver pronto.<br/>\n<br/>Por essas razões, há realmente muitas pessoas que têm grande interesse nessa área.<br/>\n<br/>E também, Eiji Yoshikawa... ele é famoso, não é?<br/>\n<br/>E também Ryuzaburo Umehara.<br/>\n<br/>Ele também está querendo ver.<br/>\n<br/>Assim, quando o museu de arte estiver pronto, nos tornaremos muito íntimos dessas pessoas.<br/>\n<br/>E o fato de essas pessoas compreenderem tem uma força enorme.<br/>\n<br/>Afinal, de um jeito ou de outro, eles escrevem com suas canetas.<br/>\n<br/>Quando pessoas como eles elogiam, o público pensa: 'Então deve ser algo realmente considerável.'<br/>\n<br/>Por isso, Musei Tokugawa, por exemplo, tem feito uma propaganda muito boa.<br/>\n<br/>Ele já se tornou quase um membro associado.<br/>\n<br/>Para pessoas assim, se tornarem membros acaba sendo inconveniente. Diriam: 'No fim das contas, ele também foi pego por eles.'<br/>\n<br/>Por essas coisas, acredito que o museu de arte também desempenhará um papel muito importante.<br/>\n<br/>O que será construído em Atami futuramente... isso também será grandioso.<br/>\n<br/>Mas acredito que só o de Hakone já fará o trabalho que acabei de mencionar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]