[
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Local de Descarte de Terra Tornou-se um Esplêndido Terreno\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Local de Descarte de Terra Tornou-se um Esplêndido Terreno\"</font></b> (17 de maio de 1953)<br/>\n<br/>\"Mudando de assunto, a terra descartada no local do muro de pedra de Seiseidai, onde será construído o salão do Solo Sagrado de Atami, acumulou-se bastante.<br/>\n<br/>Para organizar isso agora, estamos aterrando uma grande vala em um local mais baixo.<br/>\n<br/>Recentemente, fui lá ver e, com essa terra aterrada, formou-se um terreno maravilhoso.<br/>\n<br/>De qualquer forma, há mais de mil <i>tsubo</i> [aprox. 3.300 m²] de área plana.<br/>\n<br/>A verdade é que encontrar um local para descartar terra é muito difícil. Tanto que, às vezes, é preciso pagar para descartá-la.<br/>\n<br/>Portanto, aquele local mais baixo foi excelente como área de descarte. E, como acabou se tornando um terreno esplêndido, matamos dois coelhos com uma cajadada só.<br/>\n<br/>Então, pensei que devia haver algum motivo para Deus preparar um terreno como aquele ali. Acontece que, quando o salão estiver pronto, haverá apenas cerca de mil e oitocentos assentos.<br/>\n<br/>Assim, depois que o salão for concluído, o número de fiéis aumentará.<br/>\n<br/>Mesmo atualmente, em dias de culto, estamos limitando a participação. Como queremos permitir que todos participem sem restrições na medida do possível, o número será enorme.<br/>\n<br/>Então, se ficarem em pé ao redor, serão cerca de três mil pessoas. E, se ficarem em pé sobre o concreto ao redor, serão mais umas duas mil.<br/>\n<br/>Talvez um pouco mais, mas, de qualquer forma, só poderemos acomodar de cinco a seis mil pessoas, o que será totalmente insuficiente.<br/>\n<br/>Portanto, calculando dez mil pessoas, precisaremos de um local que possa acomodar mais umas cinco mil. É aí que o terreno recém-formado vem bem a calhar.<br/>\n<br/>Se armarmos tendas e colocarmos cadeiras simples ali, será mais do que suficiente para acomodar dez mil pessoas. Assim, por enquanto, não há com o que se preocupar.<br/>\n<br/>Com o uso de microfones, todos poderão ouvir minhas palestras, e eu poderei sair e me encontrar com todos de um lugar alto. Portanto, a questão do aumento de pessoas será resolvida por esse terreno.<br/>\n<br/>Isso mostra que Deus é realmente meticuloso em Suas preparações. E o mais impressionante é que, sem precisarmos nos preocupar em procurar um terreno assim, apenas descartando a terra sem perceber, ele acabou se formando. Deus é realmente magnífico.<br/>\n<br/>\n<br/>Além disso, há uma vista diferente e a paisagem é muito bonita. Se forem lá ver, entenderão. Portanto, mesmo em termos de valor, é algo extraordinário.<br/>\n<br/>Falar em termos financeiros é bastante vulgar, mas, de qualquer forma, a avaliação é de cerca de cinco mil ienes por <i>tsubo</i>, o que dá cinco milhões de ienes para mil <i>tsubo</i>. Ou talvez seja mais de mil <i>tsubo</i>.<br/>\n<br/>Como isso foi formado de maneira inimaginável apenas descartando terra, ganhamos um valor enorme de forma inesperada.<br/>\n<br/>Sempre é assim, mas fiquei realmente surpreso com esse terreno desta vez.<br/>\n<br/>E, quando ficamos lá e olhamos, o muro de pedra parece muito longo e é realmente espetacular. Só olhar para o muro de pedra já é uma atração considerável. As pedras deste muro também são extraordinárias.<br/>\n<br/>Todas elas saíram de lá, e o valor delas, se fôssemos fazer de novo, seria de mais de cem milhões de ienes.<br/>\n<br/>Hoje, cada uma, incluindo o frete e outras coisas, custaria cerca de duzentos ienes. No começo, o frete era de vinte ienes por pedra, totalizando cerca de cento e vinte ienes, então agora deve estar em torno de duzentos ienes. Como elas saem de lá, é algo extraordinário.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"À Medida que o Salão do Messias for Construído, Sua Influência se Manifestará Mundialmente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"À Medida que o Salão do Messias for Construído, Sua Influência se Manifestará Mundialmente\"</font></b> (15 de outubro de 1953)<br/>\n<br/>\"Amanhã será realizada a cerimônia de cumeeira do Salão do Messias, e o tempo parece que estará bom.<br/>\n<br/>Na arquitetura japonesa, quando se fala em cerimônia de cumeeira, há uma espécie de clima festivo próprio, por assim dizer.<br/>\n<br/>No entanto, em construções de concreto armado como aquela, parece que não se sente muito esse clima de cerimônia de cumeeira.<br/>\n<br/>Pensando bem, como a construção avança rapidamente com cimento e aço, não há um significado especial.<br/>\n<br/>Acredito que isso seja algo exclusivo do Japão, e que realizamos esse tipo de formalidade porque o costume das antigas construções de madeira japonesas ainda permanece.<br/>\n<br/>De qualquer forma, como já disse antes, Hakone é espírito e Atami é matéria. Portanto, a construção deste Salão do Messias é um começo no sentido material.<br/>\n<br/>Como Hakone é espírito, é algo que não se pode ver facilmente com os olhos.<br/>\n<br/>Porém, como Atami é matéria, à medida que este Salão do Messias for sendo construído, sua influência se manifestará mundialmente.<br/>\n<br/>O mais notável é o desenvolvimento da Igreja Messiânica, e como isso é material, torna-se visível.<br/>\n<br/>\n<br/>E, como as coisas de Deus sempre procedem através de moldes, por exemplo, quando algo se expande ou é construído em algum lugar, a Obra Divina também aumenta e se expande na mesma proporção.<br/>\n<br/>Em outras palavras, se expandirmos o molde pequeno, o grande também se expandirá.<br/>\n<br/>Por isso, fazer ampliações ou expandir terrenos é algo muito bom.<br/>\n<br/>O mesmo se aplica às filiais; quanto mais se expandem, a Obra Divina também invariavelmente se desenvolve.<br/>\n<br/>Este é o molde.<br/>\n<br/>É completamente diferente daquela maneira das religiões antigas, que se confinavam em lugares pequenos e agiam de forma muito discreta.<br/>\n<br/>Antigamente, construíam-se templos e santuários magníficos, mas isso ocorria depois de já terem alcançado bastante sucesso.<br/>\n<br/>No início, eles realmente não tinham muito interesse nessas coisas.<br/>\n<br/>No entanto, o caminho da Igreja Messiânica é diferente.<br/>\n<br/>Até agora, o princípio era salvar todos os seres vivos, mas, como a Igreja Messiânica tem como foco principal a construção do Paraíso Terrestre,<br/>\n<br/>e como o nosso fundamento é esse, precisamos realizar construções também no sentido material.<br/>\n<br/>Por esse motivo, à medida que este Salão do Messias for construído, ele se expandirá rapidamente não apenas no Japão, mas também no exterior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Hakone é o Molde do Mundo Espiritual, Atami é o Molde do Mundo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Hakone é o Molde do Mundo Espiritual, Atami é o Molde do Mundo Material\"</font></b> (17 de outubro de 1953)<br/>\n<br/>\"A cerimônia de cumeeira do Salão do Messias finalmente foi concluída ontem.<br/>\n<br/>Como sempre digo, Hakone é o molde do Mundo Espiritual e Atami é o molde do Mundo Material. Portanto, à medida que este Salão do Messias for construído, isso se manifestará no Mundo Material.<br/>\n<br/>Além disso, pode-se dizer que Hakone é o molde do Japão e Atami é o molde do exterior.<br/>\n<br/>Por isso, a época em que começamos no Havaí este ano coincidiu quase exatamente com o momento em que a construção do Salão do Messias finalmente começou.<br/>\n<br/>Assim, a partir de agora, à medida que as obras do salão avançarem, a ordem será o desenvolvimento nos Estados Unidos.<br/>\n<br/>Portanto, por assim dizer, torna-se o molde do mundo.<br/>\n<br/>Sendo assim, a cerimônia de cumeeira de ontem também tem um significado muito grande.<br/>\n<br/>Por esse motivo, recentemente, começaram a surgir aos poucos fiéis de origem caucasiana.<br/>\n<br/>Parece que dois fiéis católicos caucasianos ingressaram na fé lá.<br/>\n<br/>O catolicismo é uma fé bastante forte, e eu tinha ouvido dizer que eles eram muito rigorosos quanto a ter contato com outras religiões, mas parece que não é bem assim.<br/>\n<br/>Sobre isso, recebi um relatório do Sr. Higuchi há dois ou três dias. Como é mais rápido ler, pedirei que leiam agora. (Omissão)<br/>\n<br/>\n<br/>No fim das contas, a ordem é que o Paraíso Terrestre do Japão seja construído e, em seguida, expanda-se gradualmente para o exterior.<br/>\n<br/>É por isso que eu disse há pouco que Hakone é o molde do Japão e Atami é o molde do exterior.<br/>\n<br/>Assim, o Paraíso Terrestre de Shinsen-kyo foi concluído este ano, e a partir de agora será a vez de Atami.<br/>\n<br/>Dessa forma, primeiro temos o molde minúsculo do Paraíso Terrestre do Japão, e depois o molde minúsculo do Paraíso Terrestre do exterior em Atami, expandindo-se gradualmente.<br/>\n<br/>Deus está realizando esses moldes de forma constante.<br/>\n<br/>Por isso, o templo de Hakone é o 'Nikkoden', que significa luz do sol, ou seja, o Japão é a origem do sol.<br/>\n<br/>E em Atami é o 'Salão do Messias'. Messias é um nome ocidental, então, apenas pelo nome, já tem um significado ocidental.<br/>\n<br/>Se entenderem isso, compreenderão bem tanto o mundo quanto as coisas de Deus.<br/>\n<br/>Hakone é essencialmente montanha e Atami é essencialmente água.<br/>\n<br/>A montanha é a linha vertical (longitude) e Atami, sendo água, é a linha horizontal (latitude). Está perfeitamente estabelecido assim.<br/>\n<br/>Portanto, tornam-se a linha vertical e a linha horizontal.<br/>\n<br/>Quando Atami estiver concluída desta vez, a linha vertical e a linha horizontal estarão formadas.<br/>\n<br/>Por isso, acho interessante que entre Hakone e Atami exista o Passo de Jukkoku (Dez Províncias). Como fica exatamente no meio da linha vertical e da linha horizontal, forma o número dez (cruz).<br/>\n<br/>No futuro, sem dúvida, algo maravilhoso será construído no Passo de Jukkoku.<br/>\n<br/>Vou encerrar este assunto por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Projeto por Revelação Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Projeto por Revelação Divina\"</font></b> (25 de dezembro de 1953)<br/>\n<br/>\"Além disso, havia uma história um pouco interessante nos artigos enviados anteontem.<br/>\n<br/>Foi uma conversa entre o pessoal do escritório e o Sr. Shiino, da área de construção — será publicada na próxima edição do EIKOU.<br/>\n<br/>[Visitando o Sr. Shiino no escritório da obra do Salão do Messias, EIKOU nº 242]<br/>\n<br/>\n<br/>Isso também me surpreendeu — trata-se da altura do teto do salão.<br/>\n<br/>Outro dia, um doutor em arquitetura veio e viu, ou talvez tenha visto na planta, de qualquer forma, ele analisou tudo.<br/>\n<br/>Então, ele disse que as medidas de baixo a cima estavam perfeitamente exatas, sem a menor discrepância.<br/>\n<br/>Parece que um estudioso levaria dois meses para calcular isso, mas eu levei cerca de cinco minutos.<br/>\n<br/>Testei a altura em uma maquete e, achando que seria mais ou menos por ali, decidi que seriam tantos <i>shaku</i>.<br/>\n<br/>Não foi algo em que eu tenha pensado ou usado a cabeça.<br/>\n<br/>Apenas pela impressão visual, decidi que aquela medida seria ideal, mas para os estudiosos é algo muito trabalhoso.<br/>\n<br/>Além disso, a espessura dos pilares também. Quando vi a amostra pela primeira vez, disse que um diâmetro de dois <i>shaku</i> e oito <i>sun</i> seria o ideal e mandei fazer assim.<br/>\n<br/>Disseram que essa espessura também se adequou perfeitamente à construção.<br/>\n<br/>Deve ser por causa do peso e desse tipo de cálculo...<br/>\n<br/>E estava escrito que eles ficaram muito surpresos com isso.<br/>\n<br/>Acho que a lógica é exatamente a mesma de quando uma pessoa que não se cura por mais que vá a médicos, é curada com um pouco de <i>Johrei</i>.<br/>\n<br/>Portanto, a partir de agora será construído gradualmente, e o nome será 'Paraíso Terrestre de Atami', então tenham isso em mente...<br/>\n<br/>Paraíso Terrestre de Hakone, Paraíso Terrestre de Atami, Paraíso Terrestre de Kyoto, e assim por diante, os Paraísos Terrestres serão construídos gradualmente em vários lugares.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]