[
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"A Conclusão do Shinsen-Kyo e o Juízo Final\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"A Conclusão do Shinsen-Kyo e o Juízo Final\"</font></b>　(25 de setembro de 1952)<br/>\n<br/>\"Tudo o que Deus realiza é feito através de moldes.<br/>\n<br/>É o molde do Senhor. É um ponto (chon). Esse ponto vai se expandindo gradualmente.<br/>\n<br/>No mundo, ocorrem guerras, problemas ideológicos e diversas mudanças, mas essas coisas não acontecem de repente.<br/>\n<br/>Primeiro, algo se forma no centro da Terra — no centro do mundo.<br/>\n<br/>O que seria esse algo? É exatamente como a semente de uma planta.<br/>\n<br/>Ela vai se expandindo.<br/>\n<br/>O mundo vai se transformando constantemente dessa maneira.<br/>\n<br/>Então, sobre esse ponto, é como um ponto dentro de outro ponto; no caso do Sol, seria como as manchas solares. As manchas solares são como sementes do Sol, e elas se expandem a cada onze anos, tornando-se visíveis.<br/>\n<br/>Depois, elas voltam a se contrair. É algo que ocorre periodicamente.<br/>\n<br/>Aquele é o centro do Sol, o centro que faz com que todo o Sol movimente aquela imensa força do fogo.<br/>\n<br/>\n<br/>Da mesma forma, o mundo também tem um centro.<br/>\n<br/>E, até agora, Deus não havia revelado esse centro à humanidade.<br/>\n<br/>Porém, chegou o tempo, e esse centro pôde ser conhecido.<br/>\n<br/>Ainda que eu diga que pôde ser conhecido, por enquanto, sou o único que conhece esse centro, mas, eventualmente, o mundo inteiro passará a conhecê-lo.<br/>\n<br/>E esse centro será este Monte Kami (Kamiyama), em Hakone.<br/>\n<br/>Este será o centro do mundo.<br/>\n<br/>Até agora, isso estava oculto.<br/>\n<br/>Como era o mundo da Noite, estava escuro e não se podia ver — ou melhor, não era permitido ver.<br/>\n<br/>Mas, como não se pode fazer nada em um lugar tão alto como o Monte Kami, a região de Gora, no seu sopé, tornou-se o centro.<br/>\n<br/>Portanto, o fato de o Shinsen-Kyo ter sido construído neste centro significa que chegará a era em que o mundo inteiro se tornará um Shinsen-Kyo.<br/>\n<br/>Isso é o Paraíso Terrestre.<br/>\n<br/>\n<br/>Sendo assim, o modelo do Paraíso Terrestre vai se expandindo gradualmente.<br/>\n<br/>Sobre essa expansão, para construí-lo, inevitavelmente — havia matagais, desníveis, pedras espalhadas por toda parte, uma sujeira que não dava nem para olhar.<br/>\n<br/>Fomos quebrando as pedras aos poucos, cortando as árvores e o mato desnecessários, e assim o deixamos limpo.<br/>\n<br/>O mundo vai assumir essa forma.<br/>\n<br/>Como no mundo também há ervas daninhas, árvores que atrapalham e rochas que precisam ser quebradas, começará o grande método de purificação — a grande limpeza.<br/>\n<br/>Ou seja, a expansão do modelo do Paraíso Terrestre e a limpeza ocorrem simultaneamente.<br/>\n<br/>À medida que a limpeza é feita, vamos construindo várias casas e moldando os jardins.<br/>\n<br/>No final, coisas belas e maravilhosas, como o Museu de Arte, serão construídas.<br/>\n<br/>Portanto, o fato de o Shinsen-Kyo ter sido concluído significa que, de qualquer forma, o Paraíso Terrestre já está pronto.<br/>\n<br/>No Mundo Espiritual, ele está se expandindo rapidamente. E, em breve, isso se refletirá no Mundo Material.<br/>\n<br/>Então, a chamada destruição e criação se concretizarão.<br/>\n<br/>Por isso, pode haver uma Terceira Guerra Mundial, e também surgirão doenças que se espalharão enormemente, fazendo com que as pessoas morram em grande número.<br/>\n<br/>E elas serão salvas pela Igreja Messiânica.<br/>\n<br/>Mas, mesmo falando em salvação, não significa que todos serão salvos.<br/>\n<br/>Para usar uma metáfora, as árvores que restarem aqui serão bem cuidadas e apreciadas, mas as árvores sujas e que atrapalham serão cortadas.<br/>\n<br/>Esse tipo de sacrifício — como o das árvores — também ocorrerá.<br/>\n<br/>Talvez o número de árvores cortadas seja até maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"O Grande Significado da Conclusão do Shinsen-Kyo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"O Grande Significado da Conclusão do Shinsen-Kyo\"　</font></b>(26 de setembro de 1952)<br/>\n<br/>\"O Shinsen-Kyo também está quase concluído.<br/>\n<br/>O fato de este local estar concluído tem um significado muito grande.<br/>\n<br/>Quando digo grande, significa que tem um significado em nível mundial.<br/>\n<br/>O Plano de Deus para a Terra — isto vem desde o princípio da Terra.<br/>\n<br/>É exatamente como um ponto (ヽ) dentro de um círculo (○).<br/>\n<br/>Ou como jogar uma pedra em um lago.<br/>\n<br/>Isso cria ondulações; no início, é feito em um lugar pequeno.<br/>\n<br/>Isso vai se expandindo gradualmente e várias mudanças ocorrem.<br/>\n<br/>Então, eu fui ensinado por Deus sobre o significado dessas coisas e, observando-as constantemente, compreendo-as muito bem.<br/>\n<br/>Há cerca de vinte anos — por volta de 1931 ou 1932 —, foram-me mostrados vários desses pequenos modelos do mundo.<br/>\n<br/>Por causa disso, entendi claramente que o mundo ficaria desta forma em breve e que o meu trabalho seria este.<br/>\n<br/>Com isso, tive uma noção clara.<br/>\n<br/>Naquela época, também compreendi muito bem que haveria uma grande mudança no Japão — que a posição do Imperador mudaria.<br/>\n<br/>Se eu dissesse algo assim naquela época, seria um grande problema, então tive que ficar calado.<br/>\n<br/>Como não me foi revelado de que forma isso aconteceria, eu não sabia, mas, com o fim da guerra, entendi perfeitamente.<br/>\n<br/>Nesse sentido, o fato de o Shinsen-Kyo ter sido construído significa que,<br/>\n<br/>como sempre digo, o primeiro modelo do Paraíso Terrestre no mundo foi criado.<br/>\n<br/>Quando ele for se expandindo gradualmente e se tornar mundial, será, de fato, o Paraíso Terrestre.<br/>\n<br/>Então, à medida que este local se expande, desta vez de forma material — como aqui é o centro espiritual, isso se refletirá em Atami.<br/>\n<br/>Aqui é o Plano do Mundo Espiritual, e Atami será o Plano do Mundo Material.<br/>\n<br/>Portanto, Atami será construída e, a partir daí, irá se expandir gradualmente, mas de forma material.<br/>\n<br/>\n<br/>Desta vez, conseguimos um terreno muito adequado em Kyoto.<br/>\n<br/>Então, aqui é o 'Cinco', Atami é o 'Seis' e Kyoto será o 'Sete'.<br/>\n<br/>Formará exatamente a forma de Miroku.<br/>\n<br/>A forma de Miroku foi criada no país do Japão.<br/>\n<br/>E, em Kyoto, pretendo construir algo totalmente ao estilo japonês.<br/>\n<br/>O terreno tem cerca de 18.000 tsubo (aprox. 59.500 m²), o que pode ser considerado suficiente.<br/>\n<br/>Bem, não sei o que Deus fará, mas, no geral, será possível construir algo ideal ali.<br/>\n<br/>Ou seja, Hakone é montanha, é a linha vertical (longitude), é o Fogo.<br/>\n<br/>Atami é a água, tornando-se a linha horizontal (latitude), e Kyoto é a terra, é plana.<br/>\n<br/>Portanto, Deus criou esses locais exatamente nos lugares certos do Japão.<br/>\n<br/>No Japão, com Hakone, Atami e Kyoto, as condições celestiais já estão completamente preenchidas.<br/>\n<br/>Assim, a partir de agora, o Paraíso Terrestre do Japão será construído, mas ainda estamos bem no começo.<br/>\n<br/>Apesar de ser o começo, ele se expandirá rapidamente e sem descanso.<br/>\n<br/>Quando o Paraíso se expande, o inferno desaparece.<br/>\n<br/>Atualmente, as várias coisas sujas e ruins pertencem todas ao inferno —<br/>\n<br/>como são elas que criam o inferno, inevitavelmente terão que desaparecer.<br/>\n<br/>A partir de agora, criação e destruição — à medida que se cria, a destruição começa.<br/>\n<br/>Bem, este mundo era sujo, como um depósito de lixo, mas estamos colocando coisas belas nele.<br/>\n<br/>E, conforme avançamos, as coisas sujas terão que ser removidas.<br/>\n<br/>Ou serão queimadas e destruídas; enquanto se faz essa grande limpeza, as coisas boas vão surgindo gradualmente.<br/>\n<br/>Elas serão destruídas, queimadas e removidas, mas essa grande limpeza será terrível.<br/>\n<br/>Em outras palavras, é o fim do mundo. Tudo ficará assim.<br/>\n<br/>Por isso, poderá ocorrer uma Terceira Guerra Mundial, poderá haver troca de bombas atômicas,<br/>\n<br/>e também poderá acontecer de pessoas morrerem rapidamente, uma após a outra, devido a doenças.<br/>\n<br/>E só então o mundo ficará limpo, e assim o Paraíso Terrestre será estabelecido.<br/>\n<br/>Se os objetos forem destruídos, poderão ser refeitos depois, mas o maior problema são os seres humanos.<br/>\n<br/>No entanto, as pessoas sujas terão que ser removidas.<br/>\n<br/>Mas, como o ser humano é o mais importante, o trabalho da Igreja Messiânica é salvar o maior número possível de pessoas, nem que seja uma a mais.<br/>\n<br/>Não é apenas isso, mas essa é a coisa mais importante.<br/>\n<br/>Isso é a salvação.<br/>\n<br/>Igreja Messiânica — Religião de Salvação do Mundo — o ensinamento que salva o mundo. Portanto, a Igreja Messiânica não é uma religião,<br/>\n<br/>é a Obra de Salvação, e é isso que significa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]