[
  {
    "source_file": "BK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Preço das Obras de Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Preço das Obras de Arte\"</font></b> (1 de agosto de 1951)<br/>\n<br/>\"Isto é de Sotatsu (o pergaminho pendurado na Sala de Deus), da Era Ashikaga, antes da Escola Kano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Esse tipo de desenho de Sotatsu é raro?\"</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"Não, é ainda menor. Os dos museus também são ainda menores.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Isso é do mesmo tamanho real de uma garça?\"</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Meishu-Sama</b></font><br/>\"Sim. — Seria melhor se fosse um pouco menor e desenhado de forma mais despretensiosa — mais simples.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento de um fiel<br/>\"E o pergaminho de caligrafia que está pendurado agora no Kanzantei?\"</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Meishu-Sama</b></font><br/>\"É de uma pessoa chamada Seizan. É um monge do Templo Daitoku-ji. Entre os monges do Templo Daitoku-ji, desde o fundador, ele é o mais habilidoso.<br/>\n<br/>É caro. É escrito na horizontal e as letras são pequenas. O mais barato deve ser uns quinhentos mil. Não, não é quinhentos mil. Um que veio outro dia disseram que era oitocentos e cinquenta mil.<br/>\n<br/>Um que foi lavado ou algo assim e está desbotado, mesmo assim custa oitocentos e cinquenta mil.<br/>\n<br/>Tem um um pouco maior, que custa um milhão e setecentos mil. Não é tão bom, estou guardando, mas de jeito nenhum consigo pagar esse preço.<br/>\n<br/>Deve valer um milhão e duzentos ou trezentos mil. O de Ikkyu é o melhor.<br/>\n<br/>O de Ikkyu custa de dois a três milhões.<br/>\n<br/>Depois vem Takuan.<br/>\n<br/>Ikkyu é o mais habilidoso. O próximo é Takuan, e depois Seizan.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"E Ryokan?\"</font><font size=\"+1\"><br/>\n</font></b><br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Meishu-Sama</b></font><br/>\"Ryokan é barato. Se for Ryokan, custa cinco ou seis mil ienes.<br/>\n<br/>A pintura de Ryokan que comprei outro dia custou dez mil ienes. Comprei por dez mil ienes com o nome e sobrenome. São quatro pessoas, incluindo Seizan e um chamado Gyokushitsu.<br/>\n<br/>Por que Ikkyu é o número um? Como caligrafia, é a pior.<br/>\n<br/>A de Seizan é a mais habilidosa.<br/>\n<br/>No entanto, como ele escreve de forma natural, isso é o que é bom — é claro.<br/>\n<br/>Seizan, por exemplo, tenta escrever bem, então há um certo artificialismo nisso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Tesshu e outros caem bastante de nível?\"</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"Tesshu cai bastante. Se for Tesshu, é mil ou dois mil ienes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Tofu é caro, não é?\"</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"Tofu é caro.<br/>\n<br/>Aquilo é cobrado por linha.<br/>\n<br/>E ainda tem a montagem (moldura/pergaminho).<br/>\n<br/>Deve custar uns trinta mil.<br/>\n<br/>Um um pouco melhor deve custar uns trezentos mil.<br/>\n<br/>Desde que vim para cá, ficou muito caro. Tofu e Saigyo, não é.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\">Pronunciamento de um fiel<br/>\"Se a Terceira Guerra Mundial começar, os preços vão cair bastante?\"</font><br/>\n</b><br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Meishu-Sama</font></b></font><br/>\"Como será? Dependendo da situação, pode até subir. Ficou caro. Ficou incrivelmente caro. Os que comprei antes dariam um bom lucro.<br/>\n<br/>O melhor de todos foi um retrato de Koetsu que comprei no ano seguinte ao fim da guerra por sessenta mil ienes, mas agora não o venderia nem por dois milhões de ienes.<br/>\n<br/>São os <i>shikishi</i> (papéis quadrados) com poemas japoneses. Hoje, nos Estados Unidos, compram um razoavelmente bom por cem mil. Não há nada abaixo de cinquenta mil.<br/>\n<br/>É famoso o chamado 'Trinta e Seis Poetas Imortais' de Nobuzane, que tem trinta e seis peças. Geralmente são <i>shikishi</i>. Estão escritos nomes como Ono no Komachi.<br/>\n<br/>Nas pinturas a tinta da China (sumi-e), há dois principais: Mokkei (Muqi) e Ryokai (Liang Kai).<br/>\n<br/>De Mokkei, há apenas umas duas obras boas. De qualquer forma, está ficando cada vez mais caro. Por isso, há muitas falsificações.<br/>\n<br/>Portanto, conseguir esse tipo de coisa exige muito esforço.<br/>\n<br/>Além disso, se você não tiver um bom olho, há o preço de mercado.<br/>\n<br/>Eles tentam te enganar, tentam te enganar, parecem vigaristas.<br/>\n<br/>Hoje, para estudar sobre antiquários e se formar, é preciso pagar dez milhões de ienes.<br/>\n<br/>São os erros de compra. Afinal, se você mesmo não comprar, não é de verdade.<br/>\n<br/>Afinal, se você mesmo não comprar, não leva a sério. Eu comecei a comprar na época do fim da guerra. Comprei apenas porque a montagem era boa, mas acontece que todos eles eram coisas boas. Provavelmente não há ninguém como eu.<br/>\n<br/>Ultimamente, raramente compro. O que comprei após a guerra era barato. Apareciam coisas boas e eram baratas.<br/>　<br/>Ashikaga Yoshimasa importou obras das dinastias Song e Yuan e fez com que os pintores as copiassem.<br/>\n<br/>Dizem isso, mas na verdade ele formou pintores. Assim surgiram esses mestres, e isso é o que chamamos de Escola Kano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"E Kose no Kanaoka, como se diz? Aquilo é...\"</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"Aquilo é pintura budista. A pintura budista é diferente. Aquilo foi pintado por monges. Entre os monges, também há os habilidosos.<br/>\n<br/>Hoje, as coisas relacionadas ao budismo são baratas.<br/>\n<br/>Por isso eu as estou comprando, são da Era Ashikaga.<br/>\n<br/>Quando chega a Era Tokugawa, é muito diferente. Não dá nem para olhar.<br/>\n<br/>Acho que não há ninguém com um olho tão bom quanto o meu.<br/>\n<br/>Porque os antiquários são especializados, se for utensílios de chá, é só utensílios de chá.<br/>\n<br/>No entanto, eu entendo praticamente de tudo.<br/>\n<br/>Por isso, diziam que não há ninguém que veja de tudo como eu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"O que é mais difícil de avaliar?\"</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"A cerâmica chinesa. E as imagens budistas. As imagens budistas são complicadas. Quem realmente entende não está no Japão. A cerâmica chinesa também é um pouco difícil de entender.<br/>\n<br/>Realmente, não há ninguém que seja uma autoridade nisso. Especialmente as peças de celadon (porcelana verde). Agora estão pesquisando novamente. Porque as teorias acadêmicas estão mudando, devido a novas descobertas.<br/>\n<br/>No ano passado ou retrasado, em uma pesquisa sobre cerâmica chinesa, foram à China, escavaram onde ficavam os fornos e descobriram cerâmicas.<br/>\n<br/>Na China, eles faziam a cerâmica, levavam para o rei e ofereciam as que ficavam perfeitas. As que falhavam, eles quebravam todas.<br/>\n<br/>O interessante é que, se você for à costa de Kamakura, há muitos pedaços quebrados de bom celadon.<br/>\n<br/>Então, por que há tanto celadon jogado fora? Existem várias teorias.<br/>\n<br/>Isso foi por Revelação Divina que recebi: na época da guerra contra os mongóis, todos ficaram indignados, e quem tinha coisas boas era da Era Ashikaga.<br/>\n<br/>Então, indignados, quebraram todas as coisas chinesas. Parece que quebraram e jogaram fora.<br/>\n<br/>Como são coisas pesadas daquele jeito. Além disso, na água, não sofrem danos. É assim que eu vejo.<br/>\n<br/>Caso contrário, não haveria motivo para quebrar e jogar fora celadon de boa qualidade.<br/>\n<br/>Mesmo assim, ainda há coisas boas no Japão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Em Yatsushiro, na província de Kumamoto, havia um celadon chamado cerâmica Koda. Diz a lenda que os senhores feudais a usavam muito porque, se bebessem daquela tigela e houvesse veneno, a cor do chá mudaria e eles certamente saberiam.\"</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"Isso é um mistério. É algo interessante.<br/>\n<br/>Por isso, na China existem os fornos oficiais (Kanyo) e os fornos populares (Minyo). Os fornos oficiais faziam apenas coisas para uso da família imperial, e lá há coisas muito boas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Ouvi falar do Kenzan de Kyoto e do Kenzan de Iriya.\"</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"A cerâmica é assim mesmo. Até Koetsu, existe o Koetsu de Kaga e o Koetsu de Kyoto. Em geral, Kenzan é de Edo. Ele ficou mais tempo em Edo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Dizem que ele pegava a terra de Uguisudani para queimar...\"</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"Isso mesmo. Seus descendentes continuaram por muito tempo.<br/>\n<br/>Sobre Kenzan, há uma grande divergência de opiniões e debates entre os acadêmicos.<br/>\n<br/>Pesquisar esse tipo de coisa é uma bobagem.<br/>\n<br/>Ultimamente, eu não uso de forma alguma as teorias dos acadêmicos.<br/>\n<br/>Porque é uma bobagem. Eu bato o olho e logo sei. Tem dignidade.<br/>\n<br/>A partir da segunda geração, não há essa dignidade.<br/>\n<br/>Até hoje, pesquiso a cerâmica chinesa. A cerâmica deles é a melhor do mundo.<br/>\n<br/>A cerâmica chinesa. Geralmente, as coisas boas passaram pelas mãos de Hideyoshi pelo menos uma vez.<br/>\n<br/>Depois foram para os Tokugawa, e depois foram dadas como recompensa a vários senhores feudais.<br/>\n<br/>Quase todas passaram de Ashikaga Yoshimasa para Nobunaga.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Afinal, Hideyoshi gostava disso, não é?\"</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"Ele gostava. O que é notável é que ele trouxe tigelas de arroz da Coreia.<br/>\n<br/>E Rikyu as usou como tigelas para a cerimônia do chá.<br/>\n<br/>Com isso, elas se tornaram um tesouro nacional.<br/>\n<br/>Então, Hideyoshi, em vez de dar províncias, dava tigelas de chá.<br/>\n<br/>Por isso, dependendo do senhor feudal, havia quem dissesse que era melhor receber uma tigela de chá do que uma província.<br/>\n<br/>Assim, os sucessivos senhores feudais da Era Tokugawa as valorizavam muito, colocavam uma única tigela de chá cuidadosamente em um palanquim, iam para Edo, e lá realizavam a cerimônia do chá.<br/>\n<br/>Por isso, segundo uma teoria, dizem que Hideyoshi invadiu a Coreia (enviou tropas) só porque queria a cerâmica coreana.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"Na China e na Coreia não havia quem as preservasse?\"</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"Não, não, elas eram preservadas. No entanto, houve guerras, não é?<br/>\n<br/>Por causa disso, como não podiam fugir com elas, enterravam na terra e fugiam.<br/>\n<br/>Também havia as chamadas coisas submersas, que eles colocavam na água e fugiam.<br/>\n<br/>Isso é lindo. Dinastias Tang, Sui, Jin, Song... a melhor é a Zhou. Os chamados bronzes de Zhou.<br/>\n<br/>Eles são quase totalmente azuis. Os que envelheceram com o tempo têm pouca ferrugem.<br/>\n<br/>Por isso são muito preciosos. Tanto a cerâmica quanto os objetos de bronze foram preservados, mas com as caligrafias e pinturas não teve jeito.<br/>\n<br/>Apenas as caligrafias e pinturas vieram para o Japão e foram preservadas no Japão.<br/>\n<br/>Por isso, como as pinturas chinesas vieram para o Japão, os Estados Unidos as querem.<br/>\n<br/>Então, os museus dizem que isso é um problema e andam procurando por toda parte.<br/>　<br/>\n<br/>No Ukiyo-e também há coisas boas.<br/>\n<br/>O Ukiyo-e geralmente é gravura. Eu não gosto de gravuras. Prefiro as pinturas originais à mão.<br/>\n<br/>A gravura é, em grande parte, técnica de impressão.<br/>\n<br/>Há o chamado Higashiyama Suiboku, que são pinturas a tinta da Era Ashikaga, isso é bom.<br/>\n<br/>Depois tem o Yamato-e. E também a pintura contemporânea. O maki-e (laca com pó de ouro/prata) comum também — existe o taka-maki-e (maki-e em alto relevo).<br/>\n<br/>O togidashi-maki-e, que tem ouro por dentro.<br/>\n<br/>O hira-maki-e, que é plano. Normalmente, o togidashi é o melhor.<br/>\n<br/>O melhor de todos é o do início da Era Tokugawa.<br/>\n<br/>O melhor taka-maki-e é o dos Maeda de Kaga.<br/>\n<br/>Eles construíam cabanas no jardim e faziam os artesãos de maki-e trabalharem lá. É o chamado Kaga-maki-e.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel<br/>\"E o cloisonné (shippo-yaki)...\"</font><font size=\"+1\"><br/>\n</font></b><br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\"Isso é do final da Era Tokugawa, havia coisas boas, mas não combina com os japoneses.<br/>\n<br/>É mais para estrangeiros. Em Owari, é a cerâmica. Vou expor no museu desta vez. No Ki-Seto (Seto amarelo) há coisas boas.<br/>\n<br/>Depois, em Arita, em Kyushu, por ali há coisas boas.<br/>\n<br/>Surgiu um mestre chamado Kakiemon, mas Kakiemon não é grande coisa.<br/>\n<br/>Apesar de tudo, a cerâmica japonesa é Ninsei.<br/>\n<br/>Eu gosto de Ninsei e comprei bastante depois do fim da guerra, mas nos últimos anos quase não se encontra.<br/>\n<br/>Quando perguntei o porquê, disseram que não há porque eu comprei tudo. Não é brincadeira. Sabe o Fujitsubo (pote de glicínias)?<br/>\n<br/>No ano retrasado, acho, como eu estava apertado de dinheiro, perguntei quanto valia e disseram dois milhões e quinhentos mil.<br/>\n<br/>Eu disse que pagaria um milhão e quinhentos mil, mas não aceitaram, então desisti.<br/>\n<br/>Depois ouvi dizer que ficou famoso por três milhões. Ultimamente não devem querer vender, mas se vendessem seria por cinco milhões. Por três milhões, eu me curvaria e compraria.<br/>　<br/>\n<br/>Coisas famosas dão dor de cabeça. Se dizem que vendeu, a Receita Federal logo fica de olho.<br/>\n<br/>Por isso, sem ter o que fazer, acabam vendendo para os Estados Unidos.<br/>\n<br/>Mesmo que paguem impostos sobre isso, não é muito dinheiro.<br/>\n<br/>É bom mandar um pouco para os Estados Unidos também.<br/>\n<br/>Porque a arte japonesa, lá pelos Estados Unidos, é toda falsificada.<br/>\n<br/>Isso é muito terrível.<br/>\n<br/>Por isso, os americanos acham que não há nada de bom na arte japonesa.<br/>\n<br/>No entanto, ultimamente eles vêm ao Japão e de vez em quando veem coisas boas.<br/>\n<br/>Eles olham em vários antiquários, acham que é bom e, recentemente, começaram a comprar de repente.<br/>\n<br/>Fazer uma exposição de arte na época do tratado de paz significa, em suma, que eles querem ver. Querem reavaliar.<br/>\n<br/>Logo após a guerra, estava todo mundo na confusão.<br/>\n<br/>Ter comprado coisas boas naquela época foi um grande feito.<br/>\n<br/>Olhando agora, as coisas boas da China ainda se consegue, mas as coisas boas do Japão quase não existem mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]