[
  {
    "source_file": "sakimi.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Sobre o Uso da Nova Sede Provisória\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Sobre o Uso da Nova Sede Provisória\"</font></b> Sei Inoue (Publicado em 31 de janeiro de 1951)<br/>\n<br/>\"Como é de conhecimento geral, a Sede Provisória de nossa religião foi transferida de Shimizu-cho, na cidade de Atami, no dia 23 de dezembro do ano passado, data escolhida por ser o dia do Culto do Natalício,<br/>\n<br/>para o recém-construído salão da Grande Igreja Miroku (567) em Sakimi-cho. Acredito que as circunstâncias em torno disso são interessantes, então gostaria de dar uma visão geral.<br/>\n<br/>\n<br/>Acho que foi por volta de outubro de 1948. O Sr. Sokichi Shibui, líder da Grande Igreja Miroku, que na época residia em Asahi-cho, foi apresentado a este terreno à venda em Sakimi-cho.<br/>\n<br/>Ele gostou muito e, para construir um salão neste local, comprou imediatamente o terreno atual junto com o bosque do outro lado da rua, e até mesmo a planta arquitetônica foi elaborada.<br/>\n<br/>No entanto, em 8 de novembro, surgiu o problema dos impostos e, pouco depois, o Sr. Shibui sofreu seu terceiro derrame cerebral.<br/>\n<br/>O ímpeto da igreja foi significativamente reduzido e a Grande Igreja Miroku, devido ao enorme fardo tributário, enfrentou dificuldades financeiras. Sem meios para prosseguir com a construção do salão, o projeto foi abandonado e esquecido.<br/>\n<br/>Mais tarde, perto do final de 1949, quando o dojo da Grande Igreja Tengoku de Atami, que estava em construção, foi concluído,<br/>\n<br/><i>Meishu-Sama</i> nos deu a grata ordem de que a Grande Igreja Miroku também construísse um dojo em Atami, pois seria necessário no futuro.<br/>\n<br/>É claro que não havia outro terreno senão o de Sakimi-cho. O Sr. Shibui ainda não havia recuperado totalmente a clareza mental, e a Grande Igreja Miroku não tinha nenhum orçamento preparado, o que causou certa agitação.<br/>\n<br/>No entanto, <i>Meishu-Sama</i> inspecionou prontamente o terreno, deu várias instruções, e o Sr. Shibui encontrou a planta que havia perdido e a mostrou a Ele. De qualquer forma, a obra de fundação foi iniciada.<br/>\n<br/>A partir dessas palavras, começaram a ocorrer reviravoltas que nos fizeram perceber vividamente a misteriosa e divina Providência.<br/>\n<br/>\n<br/>Depois disso, quando a obra de fundação estava quase concluída e a construção estava prestes a começar, ocorreu o grande incêndio na cidade de Atami em 13 de abril. A Sede Provisória em Shimizu-cho escapou de ser destruída por um grande milagre.<br/>\n<br/>Acreditávamos que a casa do Sr. Shibui em Asahi-cho também seria salva por um milagre, mas, por algum motivo, com exceção da maior parte dos bens domésticos, ela foi reduzida a cinzas.<br/>\n<br/>Em seguida, em 8 de maio, nossa religião sofreu o grande golpe de um incidente sem precedentes, o que nos forçou a suspender temporariamente todas as políticas estabelecidas de construção.<br/>\n<br/>A construção deste salão, que já estava em andamento, não foi exceção e ficou temporariamente paralisada.<br/>\n<br/>Após o incidente ter se acalmado por um momento, recebemos a permissão de <i>Meishu-Sama</i> para apenas realizar obras de reforço a fim de evitar que a estrutura desabasse em caso de fortes tempestades.<br/>\n<br/>\n<br/>Então, acho que foi no início de agosto, surgiu a questão da compra do terreno incendiado em Asahi-cho. O Sr. Shibui decidiu que a venda desse terreno cobriria os custos das obras de reforço e, ao mesmo tempo, compensaria o déficit da Grande Igreja.<br/>\n<br/>No entanto, no início de outubro, quando o Sr. Shibui foi ao local para ver o aspecto geral da construção e estava elogiando o resultado inesperadamente bom,<br/>\n<br/>ele se encontrou com <i>Meishu-Sama</i>, que também havia ido ver a casa. Ele ficou tão surpreso que pensou estar sonhando.<br/>\n<br/>Além disso, como resultado da inspeção de <i>Meishu-Sama</i>,<br/>\n<br/>Ele proferiu as gratas palavras: 'Isto está esplêndido, portanto, não interrompam a obra; continuem e concluam-na. Passaremos a usá-la a partir de 23 de dezembro, então façam com que fique pronta até lá.' Ficamos extremamente surpresos e felizes.<br/>\n<br/><i>Meishu-Sama</i> disse: 'Hoje, durante minha caminhada, tive vontade de vir aqui e passei para dar uma olhada. Excepcionalmente, vim sem usar o carro. Provavelmente foi Deus quem me fez vir.'<br/>\n<br/>Ficamos apenas maravilhados com esse sentimento de mistério e milagre.<br/>\n<br/>\n<br/>Desde então, a questão da venda do terreno incendiado avançou sem problemas, e ele foi vendido por um bom preço, exatamente equivalente ao custo desta obra. É claro que, se este terreno não tivesse sido vendido, não haveria nenhuma maneira de levantar os fundos para a construção.<br/>\n<br/>Além disso, se Asahi-cho não tivesse queimado no grande incêndio, o terreno não teria alcançado um preço tão alto.<br/>\n<br/>No final, utilizando os materiais da casa adquiridos antes do problema dos impostos e o dinheiro da venda do terreno, a obra foi concluída sem a necessidade de grandes subsídios adicionais. Ficamos maravilhados com a ausência de desperdício na Providência Divina.<br/>\n<br/>\n<br/>Além disso, a casa em Shimizu-cho já era muito apertada para acomodar um grande número de pessoas, e ainda restava uma sensação de desolação por ter sobrevivido ao incêndio, tornando-a inadequada como um local sagrado.<br/>\n<br/>A nova Sede, por outro lado, devido à sua curta distância da estação, bem como à amplitude e imponência de seu altar, é verdadeiramente ideal como uma Sede intermediária até a conclusão do Salão Messiânico,<br/>\n<br/>Além disso, ao utilizá-la, os dias de audiência foram reduzidos de sete dias por dezena para três dias, o que permitiu a <i>Meishu-Sama</i> ter mais tempo livre.<br/>\n<br/>Exatamente por isso, Ele pôde iniciar a grande obra escrita sobre a revolução cultural que vinha planejando.<br/>\n<br/>Vendo tudo isso, fica claro que tudo em nossa religião é verdadeiramente realizado por Deus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]