[
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Nespereira e a Doença\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Nespereira e a Doença\"</b></font>　(13 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que ter um pé de nêspera (biwa) no quintal atrai doenças constantes. Existe alguma relação? Por favor, explique-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se isso fosse verdade, os pomares viveriam cheios de doenças.<br/>\n<br/>A Vontade Divina é que se cultive em abundância para que o ser humano possa saborear.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Segunda Florada da Ameixeira\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Segunda Florada da Ameixeira\"</b></font>　(21 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na frente da minha casa, à direita, há uma ameixeira plantada. Em meados de fevereiro, ela floresceu uma vez e as flores caíram.<br/>\n<br/>No entanto, recentemente, desabrocharam duas ou três flores brancas dobradas.<br/>\n<br/>Normalmente, ela dá flores cor-de-rosa.<br/>\n<br/>Além disso, o pessegueiro dos fundos também floresceu e as flores caíram, mas recentemente desabrochou uma única e esplêndida flor.<br/>\n<br/>Acredito que a flor do pessegueiro seja uma florada tardia, mas a flor da ameixeira é de uma espécie completamente diferente.<br/>\n<br/>Isso tem algum significado? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um bom presságio. A ameixeira é uma árvore espiritual e, quando há algo auspicioso, ela certamente avisa. Todas as árvores estão vivas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Florada Fora de Época é Bom Presságio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Florada Fora de Época é Bom Presságio\"</b></font>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando flores desabrocham fora de época, isso significa que algo incomum vai acontecer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é que não signifique. No sentido verdadeiro, é algo bom.<br/>\n<br/>Florescer fora de época significa que coisas boas virão mais cedo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Florada da Cerejeira Fora de Época\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Florada da Cerejeira Fora de Época\"</b></font>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que significa quando a cerejeira floresce fora de época? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem um grande significado. Se for para dizer algo, tem um bom significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maçã é Nociva? A Superstição da Cenoura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Maçã é Nociva? A Superstição da Cenoura\"</font></b>　(16 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que a maçã é nociva, isso é verdade?<br/>\n<br/>Dizem que não se deve semear cenoura com as mãos, por que isso ocorre?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não existe absolutamente nada de nocivo.<br/>\n<br/>As coisas saborosas foram criadas por Deus porque são necessárias.<br/>\n<br/>É um erro o ser humano rejeitá-las dizendo que são veneno.<br/>\n<br/>O Grande Mestre não gosta muito de maçã porque ela não tem muito suco. Devem ter interpretado isso de forma errada.<br/>\n<br/>Isso não é verdade. Isso também está errado. Pode-se semear com as mãos. No interior, existem muitas superstições desse tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Deuses Malignos Odeiam as Flores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Deuses Malignos Odeiam as Flores\"</font></b>　　(Publicado em 30 de maio de 1949)<br/>\n<br/>\"Afinal, o fato de existirem flores bonitas desabrochando e belas paisagens não é porque Deus as criou em vão, mas sim para alegrar o ser humano.<br/>\n<br/>O mesmo se aplica às coisas saborosas.<br/>\n<br/>Foram criadas para alegrar o ser humano.<br/>\n<br/>Por isso, comer coisas ruins de propósito e vestir roupas rústicas é uma rebelião contra os sentimentos de Deus.<br/>\n<br/>Construir o Paraíso; esse Paraíso é o mundo da Verdade, do Bem e do Belo.<br/>\n<br/>E o que é esse Belo, afinal?<br/>\n<br/>Morar em uma casa bonita, vestir roupas belas e comer coisas saborosas não é o Belo?<br/>\n<br/>A maior prova disso é que os deuses malignos odeiam muito as flores.<br/>\n<br/>Ali no tokonoma também há flores arranjadas, não é?<br/>\n<br/>Por isso, é preciso sempre enfeitar os aposentos com flores; isso é algo que venho dizendo há muito tempo.<br/>\n<br/>Oferecer flores aos budas também tem esse sentido.<br/>\n<br/>As flores exercem uma influência muito boa no Mundo Espiritual.<br/>\n<br/>Na minha casa, há flores em quase todos os lugares, a ponto de não haver um aposento sem flores.<br/>\n<br/>Em breve, também publicarei uma tese sobre as flores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Deuses Malignos Odeiam as Flores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Deuses Malignos Odeiam as Flores\"</font></b><br/>\n<br/>\"O Paraíso é a Verdade, o Bem e o Belo.<br/>\n<br/>Os deuses malignos odeiam as flores. Os deuses malignos atrapalham a confecção de arranjos florais e afins.<br/>\n<br/>Não se deve esquecer apenas das flores; deve-se sempre enfeitar os aposentos com flores.<br/>\n<br/>Elas servem como amuleto contra o mal. Exercem uma boa influência no Mundo Espiritual.<br/>\n<br/>O poder de cura é o ponto vital...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pescoço que se Estica no Meio da Noite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pescoço que se Estica no Meio da Noite\"</font></b>　(Publicado em 3 de dezembro de 1949)<br/>\n<br/>Resposta do Grande Mestre: Por enquanto, ministre <i>Johrei</i><br/>\n<br/>Dentre as perguntas do outro dia, houve uma pergunta inusitada de um fiel, como a que segue à esquerda, por isso a publicamos especialmente. A resposta é do Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>).<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e quatro anos casou-se e, em cerca de uma semana, divorciou-se.<br/>\n<br/>Quando os pais perguntaram o motivo, ela hesitou em falar, mas disse:<br/>\n<br/>'Na verdade, quando dormimos juntos, no meio da noite o pescoço dela se estica e lambe o teto'.<br/>\n<br/>Os pais ficaram assustados e disseram: 'Quando ela estava em casa, não havia nada disso'.<br/>\n<br/>No entanto, no teto havia marcas como se uma 'lesma' tivesse rastejado.<br/>\n<br/>O marido, por se tratar da esposa, não podia contar a ninguém, mas relatou com receio<br/>\n<br/>(diz-se que, quando o pescoço se estica, há listras verticais nele).<br/>\n<br/>Ela ainda não recebeu <i>Johrei</i> nenhuma vez, mas<br/>\n<br/>gostaria de perguntar qual a causa disso e se, recomendando a fé, ela poderá ser salva o mais rápido possível.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é surpreendente.<br/>\n<br/>Desde os tempos antigos, fala-se em Rokurokubi (monstro do folclore japonês com pescoço longo), e todos devem achar que a veracidade disso é muito duvidosa, mas,<br/>\n<br/>vendo isso, é um fato, então resume-se em uma palavra: completamente misterioso.<br/>\n<br/>Claro, é a reencarnação de uma cobra enroscada e as características de cobra ainda permanecem em grande parte.<br/>\n<br/>Se ministrar <i>Johrei</i> nela, as características de cobra diminuirão gradualmente, então será aliviado até certo ponto, mas não posso afirmar se será curado completamente ou não.<br/>\n<br/>Bem, é tentar para ver.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "youkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso Real de Rokurokubi (Metade Humano, Metade Cobra)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso Real de Rokurokubi (Metade Humano, Metade Cobra)\"</b></font>　(7 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e quatro anos casou-se e, em cerca de uma semana, divorciou-se. Quando os pais perguntaram o motivo,<br/>\n<br/>ela hesitou em falar, mas disse: 'Na verdade, quando dormimos juntos, no meio da noite o pescoço dela se estica e lambe o teto'.<br/>\n<br/>Os pais ficaram assustados e disseram: 'Quando ela estava em casa, não havia nada disso'.<br/>\n<br/>No entanto, no teto havia marcas como se uma lesma tivesse rastejado. O marido, por se tratar da esposa, não podia contar a ninguém, mas<br/>\n<br/>relatou com receio (diz-se que, quando o pescoço se estica, há listras verticais nele).<br/>\n<br/>Ela ainda não recebeu <i>Johrei</i> nenhuma vez, mas gostaria de perguntar qual a causa disso e se, recomendando a fé, ela poderá ser salva o mais rápido possível.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um Rokurokubi.<br/>\n<br/>Claro que é uma cobra... uma píton (uwabami), e não se tornou totalmente humana.<br/>\n<br/>O ser humano cai para o estado de cobra e nasce novamente como ser humano.<br/>\n<br/>Deveria ter metade da consciência, mas não ter consciência significa que se tornou muito a própria cobra. É uma mulher bonita.<br/>\n<br/>Será difícil curar. É metade humana, metade cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]