[
  {
    "source_file": "sokuseki5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Transição do Caráter Espiritual da Obra Divina de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Transição do Caráter Espiritual da Obra Divina de Meishu-Sama\"</font></b></font> (28 de março de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria que me orientasse sobre a diferença entre Komyo Nyorai e o Grande Deus Sol-Lua-Terra (Izunome).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"No fim das contas, são a mesma coisa.<br/>\n<br/>Ou seja, quando se atinge a posição mais elevada, é 'Sol-Lua-Terra'. 'Sol-Lua-Terra' é o Grande Deus, a posição de Deus.<br/>\n<br/>Com isso, torna-se 5-6-7 (Miroku) e a atuação se torna perfeita.<br/>\n<br/>Komyo Nyorai é Fogo e Água. <i>Kannon</i> é Fogo, Água e Terra, mas a Terra é pouca.<br/>\n<br/>O motivo de a Terra ser pouca é porque ela foi acrescentada depois que eu apareci.<br/>\n<br/><i>Kannon</i> é a atuação da misericórdia, sem distinção entre o bem e o mal, é a atuação de salvar todos os seres viventes, e não é de <i>Kannon</i> dizer que fulano é mau ou que sicrano é assim ou assado.<br/>\n<br/>O corpo principal (essência) de <i>Kannon</i> é Kunitokotachi-no-Mikoto, que, após ser confinado no Monte Ashibetsu em Hokkaido, tornou-se o Grande Rei Emma no Mundo Espiritual e exerce a atuação de julgamento.<br/>\n<br/>Portanto, é extremamente rigoroso.<br/>\n<br/>No entanto, como apenas isso seria insuportável para os seres humanos, <i>Kannon</i> manifestou-se como o Deus da Misericórdia, e como a posição de Deus ou Nyorai era muito elevada para salvar os seres viventes, desceu para a posição de Bosatsu.<br/>\n<br/>Quando subiu um degrau, tornou-se Komyo Nyorai.<br/>\n<br/>Até agora, mesmo cultuando <i>Kannon</i> havia graças, mas eram fracas.<br/>\n<br/>Como na história de Sawaichi de Tsubosaka, havia graças.<br/>\n<br/>Quando a Terra é adicionada a isso, a força se torna maior.<br/>\n<br/>A Terra é o corpo humano.<br/>\n<br/>Quando se torna Komyo Nyorai, Fogo e Água... a luz se torna mais forte.<br/>\n<br/>A purificação que agora passou a ser feita afastando as mãos é a atuação de Komyo Nyorai, e a que era feita encostando as mãos era a atuação de <i>Kannon</i>.<br/>\n<br/>E quando a força da Terra se tornou completamente forte, é 'Sol-Lua-Terra'.<br/>\n<br/>\n<br/>Eu atuei como Bosatsu por seis anos a partir de 1928; como Nyorai, de 1934 a 1940; e como 'Sol-Lua-Terra', de 1941 a 1946.<br/>\n<br/>Isso no Mundo Espiritual, e no Mundo Material tornou-se 'Sol-Lua-Terra' a partir do ano passado.<br/>\n<br/>Até o ano retrasado eu também tratava, mas a partir do ano passado não pude mais.<br/>\n<br/>Isso ocorreu porque a posição se elevou e me afastei das massas.<br/>\n<br/>As pessoas que entram neste caminho, mesmo que vão para o Mundo Espiritual sem entender bem, são salvas.<br/>\n<br/>Sr. N, você estava falando sobre isso outro dia, não é?<br/>\n<br/>O Mundo Espiritual é mais ativo.<br/>\n<br/>Porém, há pessoas que são salvas imediatamente e outras que não.<br/>\n<br/>Mesmo entre os espíritos de grupos do Mundo Espiritual, há os que ouvem esta história e compreendem imediatamente e os que não.<br/>\n<br/>As pessoas que morrem enquanto recebem purificação são rápidas, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Moldes da Obra Divina de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Moldes da Obra Divina de Meishu-Sama\"</font></b> (28 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que o Grande Professor (Nota: refere-se a <i>Meishu-Sama</i>) está realizando vários moldes. Gostaria de saber sobre o conhecimento básico a respeito disso...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é Deus quem está fazendo, não é? Eu, particularmente, não estou fazendo nada...<br/>\n<br/>Não posso falar sobre isso agora; quando chegar a hora, eu falarei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokuseki5.html",
    "title_ptbr": "Extraído de \"Conversas Reais e Fictícias: Histórias de Possessão Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Conversas Reais e Fictícias: Histórias de Possessão Divina\"</font></b> (25 de outubro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">A Profecia do Terremoto de Kanto e a Experiência de Milagres</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Ao entrar na religião Oomoto, compreendi que Deus existe.<br/>\n<br/>O motivo de eu ter compreendido é que milagres, milagres maravilhosos... isso é inevitável.<br/>\n<br/>Quando eu duvidava, eles apareciam um após o outro, como se dissessem 'e agora?'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Hioki</font></b><br/>\"Que tipo de milagres?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Há muitos. Nas Revelações Divinas (Ofudesaki), havia algo dizendo 'em breve, Tóquio se tornará um mar de fogo'.<br/>\n<br/>Eu acreditei nisso e vendi uma casa de dois andares em Kyobashi e Odawara-cho, que na época valia de cinquenta a sessenta mil ienes, por trinta e seis mil ienes, e me mudei para Omori.<br/>\n<br/>Isso foi no ano 10 da Era Taisho (1921), e dois anos depois, no ano 12 da Era Taisho (1923), a região de Odawara-cho queimou completamente.<br/>\n<br/>Esse foi o primeiro. Além desse, há vários escritos em meus livros.<br/>\n<br/>Ao entrar na religião Oomoto e praticar a fé, fui compreendendo Deus gradualmente.<br/>\n<br/>Foi na época do falecimento do Imperador Taisho, no final do ano, eu tive uma possessão divina.<br/>\n<br/>Por volta da meia-noite, eu sentia uma sensação muito boa.<br/>\n<br/>Achava estranho, mas sentia vontade de falar algo.<br/>\n<br/>As palavras saíam da minha boca e eu não conseguia parar.<br/>\n<br/>Então, eu falava várias coisas que nem conhecia.<br/>\n<br/>Basicamente, era a história do Japão de quinhentos mil anos atrás, e como eu queria registrar isso, fiz minha esposa escrever.<br/>\n<br/>Naquela ocasião, foi-me dito completamente para que eu nasci e que trabalho eu deveria realizar.<br/>\n<br/>Era tão lógico e coerente que não parecia mentira.<br/>\n<br/>E foi-me dito totalmente sobre o Incidente da Manchúria e que o Japão se tornaria o que é hoje.<br/>\n<br/>Também soube que o sistema imperial acabaria, mas naquela época eu não podia falar sobre isso.<br/>\n<br/>Por causa daquela época, sabe. Escrevi cerca de dois a quatro sun (aprox. 6 a 12 cm de espessura) em papel pautado. Durante cerca de três meses, dezembro, janeiro e fevereiro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Hioki</font></b><br/>\"Ah, entendo.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Atormentado pelo Sistema Imperial</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Então, fechei a loja de miudezas e me dediquei às coisas de Deus.<br/>\n<br/>Um pouco antes disso, quando eu aplicava, as doenças curavam bem.<br/>\n<br/>Mesmo quando eu aplicava em mim mesmo, me sentia bem, e ganhei a confiança de que conseguiria ao menos comer com isso.<br/>\n<br/>Eu tinha renda suficiente apenas para comer.<br/>\n<br/>Por esse motivo, entrei na religião Oomoto, e bem, fui colocado em uma posição muito importante e recebi um tratamento especial do Sr. Onisaburo Deguchi.<br/>\n<br/>Conforme eu ia praticando, percebi que a religião Oomoto tinha pontos bons, mas também tinha falhas.<br/>\n<br/>A falha era que o comportamento pessoal daquela pessoa às vezes beirava o desrespeito (lesa-majestade).<br/>\n<br/>Pensei que, mais cedo ou mais tarde, eles seriam pegos. Exatamente no ano seguinte em que me retirei da religião Oomoto, ocorreu o Incidente da Oomoto.<br/>\n<br/>Então, eu escapei de ser preso. Depois, naquela época, eu praticava a 'Terapia de Acupressão Estilo Okada'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Hioki</font></b>　<br/>\"O Sr. Masaharu Taniguchi da 'Seicho-no-Ie' também não estava na religião Oomoto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Estávamos juntos. Ele ocupava um cargo superior ao meu.<br/>\n<br/>Eu era um fiel comum e cheguei a visitar o Sr. Taniguchi para ouvir suas histórias.<br/>\n<br/>No entanto, ele era do tipo intelectual, ou seja, não se dava bem com a religião Oomoto. A religião Oomoto é um xintoísmo antigo, sabe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Hioki</font></b>　<br/>\"O senhor deve ter passado por muitas dificuldades durante a guerra.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Passei por dificuldades durante a guerra, mas até nos tornarmos uma corporação religiosa, sofri muito com isso.<br/>\n<br/>O motivo fundamental de sermos mal compreendidos pelas autoridades era o sistema imperial, e muitas vezes, as autoridades perguntavam aos fiéis: 'O fundador de vocês disse quem é mais digno de gratidão, o fundador ou o Imperador?', fazendo esse tipo de coisa.<br/>\n<br/>Por isso, o objeto de culto não podia ser um ser humano vivo.<br/>\n<br/>Se fosse alguém morto, estava tudo bem.<br/>\n<br/>A religião Tenrikyo também foi oprimida enquanto sua fundadora estava viva.<br/>\n<br/>Depois que morre, já não há problema.<br/>\n<br/>É exatamente como antigamente, na Era Tokugawa, quando surgia uma pessoa grandiosa, as autoridades temiam e a enganavam, é esse pensamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Hioki</font></b>　<br/>\"Os que foram libertados com a derrota na guerra não foram apenas os cidadãos, mas a Igreja Messiânica foi a principal, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Sim, se fosse como antes, seria totalmente impossível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]