[
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 75, 25 de outubro de 1950)<br/>\n<br/>Dizem que outubro é o mês sem deuses (Kannazuki), mas isso é coisa do passado; hoje em dia, o ano inteiro é um mês sem deuses. Pior ainda, há pessoas sem deuses, educação sem deuses, ideologias sem deuses, governos sem deuses e muitas outras coisas sem deuses. Por isso, é natural que o Japão se torne um país de crimes. A única exceção é a \"deusa da montanha\" (esposa), é claro.<br/>\n<br/>Se eu disser que agora é a era da escravidão, todos ficarão surpresos. Mas não é mentira, é a pura verdade. A saber: escravos da ciência, escravos do dinheiro, escravos do comunismo, escravos dos medicamentos, escravos da dança, escravos da nudez, escravos da esposa... Ah, esse último foi um engano.<br/>\n<br/>Senhores, querem que eu lhes ensine o segredo para se tornarem heróis? Tornem-se membros do Partido Comunista e fujam por aí. Então, sejam capturados em um momento oportuno. Os jornais escreverão em letras garrafais e garanto que os elevarão à condição de heróis. Que maneira fácil de se tornar um herói, não é?<br/>\n<br/>Os jornais adicionam o título \"Sr.\" (Uji) aos nomes dos membros do Partido Comunista, mas não o fazem para a nossa religião. Não há necessidade de se irritar perguntando o porquê disso. Está tudo bem assim. Afinal, desde os tempos antigos não se diz que \"sem linhagem (Uji) também se sobe no palanquim de jade (alcança o sucesso)\"?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 76, 1 de novembro de 1950)<br/>\n<br/>Desta vez, cerca de dez mil e noventa senhores \"avant-guerre\" (pré-guerra) foram liberados do expurgo, o que, antes de tudo, é motivo de congratulações. Mas, a partir de agora, haverá certamente uma disputa acirrada com os senhores \"après-guerre\" (pós-guerra), resmungando se está maduro ou esmagado, carregando andores aos gritos de \"wasshoi, wasshoi\", alguns rastejando para cima com esforço, outros fazendo barulho, uma confusão total, separando-se e grudando-se como grãos de arroz no tatame; provavelmente surgirão cenas de grande alvoroço.<br/>\n<br/>O Partido Comunista (Kyousantou) virou o Partido da Rendição (Kousantou), abandonou a condição humana e se tornou toupeira no subsolo, mas houve apenas um que saiu. E não é para menos, afinal, seu nome é \"Dia de Primavera\" (Kasuga).<br/>\n<br/>Com os figurões \"avant-guerre\" surgindo um após o outro, será que o primeiro-ministro autoritário vai dizer \"Eu já desisto\" (Yoshida - trocadilho com yoshida/yoshida) e fugir?<br/>\n<br/>Com o advento de <i>Meishu-Sama</i> (Messias), os deuses malignos vão se assustar e cair sentados (shirimochi wo tsuki), sentir pontadas no peito (tomune tsuki), a cabeça vai cambalear (guratsuki), as pernas vão vacilar (furatsuki), vão ficar desorientados e resmungar (magotsuki gotetsuki). Os mentirosos (usotsuki) vão se curvar (pekotsuki), ajoelhar-se (hizatsuki), apoiar as mãos no chão (tewotsuki) e pedir desculpas, mas já é o fim da sorte (un no tsuki) e não vão nos alcançar (oitsuki). Finalmente, serão abandonados por Deus (tsukihanasarete), suspirarão (toiki tsuki) como se tivessem a panela roubada em noite de luar (tsukiyo), seus meios se esgotarão (tsukihate) e suas vidas chegarão ao fim (tsukite shimaudarou).<br/>\n<br/>\n<br/>(Nota: Avant-guerre... Geração pré-guerra. Corrente artística anterior à Primeira Guerra Mundial. Referia-se ao naturalismo, realismo, impressionismo, etc. Pessoas que se apegam aos pensamentos de antes da guerra.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 77, 8 de novembro de 1950)<br/>\n<br/>A era atual é a era de fugir das responsabilidades. A saber: quando a doença não é curada, os médicos fogem dizendo que certamente é de natureza tuberculosa; quando não se pode pagar os impostos, foge-se dizendo que há falta de dinheiro; quando o Partido Comunista não é capturado, foge-se dizendo que faltam recursos; quando falta arroz, foge-se dizendo que é por causa do tufão; sobre a criminalidade juvenil, foge-se dizendo que a culpa é dos educadores; se a tuberculose não diminui, foge-se dizendo que faltam instalações; a esposa foge dizendo que se ela é ruim, é porque o marido é infiel; o marido foge dizendo que o serviço da esposa é ruim; as dançarinas de strip-tease fogem dizendo que os clientes odeiam roupas; as prostitutas (pansuke) fogem dizendo que não têm o que comer; a falta de piedade filial foge dizendo que é liberalismo. Ah, estou exausto.<br/>\n<br/>A bomba atômica já se tornou antiquada; há um estudioso na Inglaterra que começou a dizer que a partir de agora é a era da bomba bacteriológica. Dizem que não custa dinheiro e tem muito efeito. No entanto, para nós, as bactérias não dão o menor medo. O que dá medo são apenas a bomba dos impostos, a bomba das dívidas, a bomba da histeria e a bomba da violação dos direitos humanos.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 78, 15 de novembro de 1950)<br/>\n<br/>Vocês conhecem o escritor \"après-guerre\"? Se eu disser que não é de literatura erótica nem um escritor da literatura da carne, vocês perguntarão quem diabos é. A saber: literatura de castelos no ar, literatura de miragens, o escritor de romances de mistério não é outro senão o conhecido de vocês, ○○.<br/>\n<br/>Se eu disser que porque ○○ faz ○○, ○○ fica em apuros, então se fizermos ○ em ○○, o Japão vai melhorar, vocês não vão entender nada do que se trata. Na verdade, nem eu mesmo entendo.<br/>\n<br/>Há a justiça que reprime a injustiça, mas também há a injustiça que reprime a justiça; vocês entendem como o mundo é interessante?<br/>\n<br/>○○ cria doentes, ○○ cria criminosos, e os fertilizantes causam a redução da produção de arroz. Como diz a Revelação Divina (Ofudesaki) da religião Oomoto: \"O mundo está de cabeça para baixo\".<br/>\n<br/>O Partido Comunista põe fogo em várias partes do mundo e os Estados Unidos vão apagando um por um. É exatamente uma competição entre o incendiário e o corpo de bombeiros. Entendo, como são \"vermelhos\", eles põem fogo. Agora eu entendi.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 81, 6 de dezembro de 1950)<br/>\n<br/>Fiquei surpreso ao saber que cento e um membros de uma quadrilha de roubo e furto em grupo foram presos. Mas isso não passa de uma ninharia. Afinal, dizem que agora centenas de milhões de assassinos e ladrões em grupo estão devastando a Terra... Por isso, estou pensando em fugir desta Terra tão perigosa, mas como não há nenhum lugar bom assim em parte alguma, acabo voltando para a Terra e tentando fazer com que os assassinos e ladrões se arrependam. Quem realiza esse grande trabalho é a Igreja Messiânica (Sekai Kyusei Kyo). E então, entenderam?<br/>\n<br/>Se estamos na era da moda da nudez, eu gostaria que não apenas o corpo, mas também o coração ficasse nu. Mas esperem, deve ser tão sujo que não daria para olhar. Afinal, os pensamentos são: \"Quero roubar aquilo\", \"Quero fazer daquela mulher minha\", \"Quero desviar aquele dinheiro...\", \"Já me cansei da velha esposa, quero trocá-la por uma nova\", e assim por diante... Senhores.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 82, 13 de dezembro de 1950)<br/>\n<br/>Minhas maravilhosas descobertas e invenções estão acima do Prêmio Nobel, então não há o que fazer. Portanto, até o momento em que eu o receber, vamos chamá-lo de Prêmio \"No-biru\" (Prêmio que se estende/adia).<br/>\n<br/>Descobriu-se que a luz que emana do <i>Ohikari</i> (Medalha da Luz Divina) da nossa religião é mais forte que o raio-X. Aqueles que, mesmo vendo isso, ainda não entendem, terão que nascer de novo. Como diz a Revelação Divina (Ofudesaki) da religião Oomoto: \"Os espíritos guardiães que não compreendem, por mais que Deus lhes diga, terão que recomeçar\". Hum, o que acham disso?<br/>\n<br/>O imperador Stalin, instalado nas profundezas do Palácio do Kremlin, sorrindo maliciosamente, diz: \"Vou acabar com todos os vermes do mundo e tomar o poder. Não é maravilhoso?\". E ri com um \"Wahhahhahha\". Esta é uma comunicação do Mundo Espiritual.<br/>\n<br/>A divindade Stalin está entronizada no Santuário do Kremlin e é venerada por centenas de milhões de fiéis em todo o mundo. Portanto, a religião nova número um não é a Igreja Messiânica, é a Religião de Stalin. Entenderam?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 83, 20 de dezembro de 1950)<br/>\n<br/>Os figurões do Partido Comunista ainda não foram capturados. Eu vou ensinar um bom método. Primeiro, digam assim nos jornais e no rádio: \"Senhores comunistas que estão escondidos, se se apresentarem imediatamente, todos serão inocentados e receberão um prêmio de cinquenta mil ienes cada\". E então, não é uma ideia inteligente?<br/>\n<br/>Que coisa suja, coberta de fezes. Isso é uma concha de esterco? Não, não é. Caiu na fossa? Não, não é. É um verme? Não, não é. Então o que é? Não é nada demais, é a terra do Japão Divino onde vocês estão pisando.<br/>\n<br/>Como aparecem sujeitos fedorentos um após o outro. É natural, afinal, é o país de fezes, o Japão.<br/>\n<br/>Como o arroz não é colhido como se espera, os camponeses não estão num beco sem saída, estão com prisão de ventre (trocadilho com \"ikizumari\" e \"kuzozumari\"). Se não ouvirem o que Deus diz, em breve, por mais que se esforcem (funbatte), se reclinem com arrogância (funzorikaette) ou se indignem (fungai), será inútil. Mais cedo ou mais tarde, ficarão sem palavras (gyafun), desmaiarão (funnobi), e mesmo que se excitem (koufun), se enfureçam (funpun) ou lutem (funtou), ficarão de boca aberta (afun) sem conseguir fechá-la, e o máximo que conseguirão será cair no poço de fezes. Nesse momento, nós diremos \"Fufuun, o que acham disso?\" e riremos de vocês.<br/>\n<br/>A lei tenta evitar a criação de criminosos com os punhos. A religião tenta evitar a criação de criminosos acariciando com as mãos. Senhores, de qual lado vocês são a favor?<br/>\n<br/>Se curar doenças é considerado superstição (meishin), então não curar passa a ser a crença correta (seishin). Sendo assim, a Religião da Superstição (Meishin-ya-kyou - trocadilho com Meshiya-kyou) acaba sendo a religião da crença correta, o que é motivo de gratidão.<br/>\n<br/>O incêndio na Coreia estava quase se apagando, então o vizinho, o Sr. China Comunista, está abanando freneticamente com um leque, e logo atrás dele, o Sr. S (Stalin) também está abanando. O que acham dessa caricatura?<br/>\n<br/>Agora, um ladrão tentou entrar no armazém ocidental da China (Tibet - Nishi no Kura). Com isso, a vizinha Índia está tremendo de medo e dizem que à noite mal consegue dormir (Nehru - trocadilho com o primeiro-ministro Nehru e o verbo dormir \"neru\").<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu4.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 84, 27 de dezembro de 1950)<br/>\n<br/>Novos remédios para a tuberculose não param de surgir, um após o outro, a ponto de não se poder contar. No entanto, como todos eles têm bulas maravilhosas, vou lhes ensinar uma coisa boa: tomem todos os remédios que já foram lançados até agora. Com isso, é garantido que vão se curar, e também é garantido que vão morrer.<br/>\n<br/>Existem vários tipos de bárbaros, mas o pior de todos é, sem dúvida, o bárbaro com educação. Esse sujeito passa pelas brechas da lei como um rato, então o jeito é dar-lhe veneno para ratos (neko-irazu). Para isso, há um bom método: coloquem no arroz (meshi) da Igreja Messiânica (Meshiya-kyou) e façam-no comer. E então, não é interessante?<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 85, 1 de janeiro de 1951)<br/>\n<br/>Vocês conhecem a religião que nega a religião? A saber: a Religião Comunista. O fundador é Lênin, o atual líder é Stalin, a escritura sagrada é \"O Capital\" de Marx. A doutrina é: criar pessoas pobres, brigar sem motivo, descarrilar trens, causar tumulto no mundo, usar artes ninjas para desaparecer e virar minhoca para rastejar debaixo da terra.<br/>\n<br/>Parece que o mestre dos destruidores, o Sr. Stalin, e o mestre de obras, o Sr. Mao Tsé-Tung, vão finalmente começar o trabalho. Aos dois bilhões de habitantes do mundo: muito cuidado para não serem cobertos de poeira.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 86, 10 de janeiro de 1951)<br/>\n<br/>Se bombas atômicas, bombas de hidrogênio, bombas bacteriológicas e afins caírem do céu com estrondos e baques, o que vocês farão? Tremerão de medo, ficarão apavorados, baterão os dentes, terão tonturas, desmaiarão, cairão no chão, gemerão \"Uhn\", suspirarão \"Suuh\", agonizarão \"Gyuu\". Mesmo que orem \"Namu Myoho Renge Kyo\", \"Tenri-O-no-Mikoto\", \"Kannagara Tamachihaemase\", resmungando sem parar, ou que mordam o umbigo, mordam a língua, façam o que fizerem, será tarde demais. É nesse momento que o grupo dos sinceros assistirá a tudo de um lugar seguro. Mas isso é segredo, segredo.<br/>\n<br/>Ficaram surpresos ao saber que existe um clarão-estrondo (pikadon) capaz de repelir o clarão-estrondo da bomba atômica? A saber: a bomba do <i>Ohikari</i> (Luz Divina).<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]