[
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Projetei o Salão do Messias com a ideia de que não há nada mais novo que isso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Projetei o Salão do Messias com a ideia de que não há nada mais novo que isso\"</font></b>　(1 de janeiro de 1953)<br/>\n<br/>\"Em relação a Atami, como todos devem saber, estamos atualmente realizando as obras de fundação, então talvez no próximo mês ou no mês seguinte, possamos finalmente iniciar a construção propriamente dita.<br/>\n<br/>Por mais que nos apressemos, acredito que levará o ano inteiro.<br/>\n<br/>Fizemos uma maquete, mas como não gostei da primeira, a que foi refeita está exposta lá desde dois ou três dias atrás.<br/>\n<br/>Apenas a pintura não ficou pronta a tempo, mas se forem lá hoje, já estará concluída.<br/>\n<br/>De qualquer forma, não pretendo mais alterar o contorno geral.<br/>\n<br/>Pretendo construir exatamente como a maquete.<br/>\n<br/>Como as colunas da primeira maquete eram grossas, ao torná-las mais finas e aumentar o seu número, ganhou-se muito mais solenidade.<br/>\n<br/>Como sempre digo, este é o estilo Corbusier, iniciado por um homem chamado Le Corbusier.<br/>\n<br/>É um projeto criado a partir do estudo desse estilo.<br/>\n<br/>No entanto, até agora, o estilo Corbusier tem se limitado quase exclusivamente a edifícios práticos, como repartições públicas, lojas de departamento, apartamentos, empresas e hotéis.<br/>\n<br/>Entre os mais recentes, está o edifício das Nações Unidas em Nova York.<br/>\n<br/>É como uma caixa de fósforos retangular, mas é o mais representativo.<br/>\n<br/>Contudo, pode-se dizer que foi construído de forma quase ideal como arquitetura prática.<br/>\n<br/>Entretanto, não há absolutamente nenhuma arquitetura religiosa nesse estilo.<br/>\n<br/>Isso ocorre tanto no exterior quanto no Japão, mas parece que a arquitetura religiosa está presa a um único molde de usar coisas antigas como modelo.<br/>\n<br/>Por isso, mesmo em Tóquio, o Templo Honganji de Tsukiji é uma construção de concreto armado na qual se gastou muito dinheiro e foi muito bem feita, mas aquilo também tem como modelo os templos da Índia.<br/>\n<br/>Além disso, há pequenas construções feitas em vários lugares, mas quase todas seguem o formato de santuários xintoístas ou de templos budistas que existem desde a antiguidade, e não há absolutamente nada que expresse um senso moderno.<br/>\n<br/>Por isso, eu o projetei com a ideia de que é o mais moderno do moderno, e que não há nada mais novo do que isso.<br/>\n<br/>Em outras palavras, é uma arquitetura religiosa baseada no estilo Corbusier, um estilo que ninguém jamais sonharia, e acredito que, no mínimo, se destacará no mundo da arquitetura global.<br/>\n<br/>Como ouvi dizer que esse homem chamado Corbusier virá ao Japão nesta primavera, pretendo mostrar a ele a maquete e outras coisas.<br/>\n<br/>Ele também deve querer ver. Parece que ele planeja ficar no Japão por um bom tempo.<br/>\n<br/>Além disso, o local de construção é diferente de uma cidade, e por termos criado uma nova arquitetura religiosa incorporando aquela paisagem, é, em sua totalidade, uma obra de arte.<br/>\n<br/>Isso sim é o que podemos chamar de uma tentativa verdadeiramente nova de unir a beleza natural com a beleza artificial, ou seja, uma nova tentativa em nível mundial.<br/>\n<br/>Por isso, estou aguardando com grande expectativa.<br/>\n<br/>\n<br/>Junto com isso, também construiremos uma casa de vidro no mirante, e acredito que ficará pronta mais ou menos na mesma época que o Salão.<br/>\n<br/>Isso também é algo que não existe no mundo.<br/>\n<br/>Há uma casa de vidro em um lugar um pouco elevado nas montanhas, lá pelos lados dos Estados Unidos.<br/>\n<br/>Eu vi fotos desse tipo de mirante, mas é completamente diferente do meu.<br/>\n<br/>Nesse sentido também, provavelmente não há nada igual no mundo.<br/>\n<br/>E, como os jardins ao redor também serão concluídos gradualmente, de qualquer forma, atrairá os olhares das pessoas e chamará muita atenção.<br/>\n<br/>\n<br/>Além disso, embora ainda falte algum tempo, há um plano para filmar um filme em cores naturais quando as flores desabrocharem, por volta de maio ou junho deste ano, e exibi-lo de forma itinerante.<br/>\n<br/>Isso é patrocinado pela empresa do jornal Mainichi Shimbun, e já até assinaram contrato com uma produtora de cinema americana.<br/>\n<br/>É uma pena que não seja um ano mais tarde. Se fosse assim, o Salão do Messias também estaria pronto e seria muito bom, mas como a parte de Hakone já está bem adiantada, filmaremos desde os jardins de Hakone até o Museu de Arte, e assim o mundo inteiro poderá conhecer de uma só vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Salão do Messias terá uma forma solene\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Salão do Messias terá uma forma solene\"</font></b>　(3 de janeiro de 1953)<br/>\n<br/>\"Falando sobre isso, não do ponto de vista espiritual, mas dando uma visão geral do aspecto material, o principal é que a construção do Salão do Messias em Atami finalmente começará no próximo mês ou no mês seguinte, e agora estamos fazendo as obras de fundação.<br/>\n<br/>Fizemos a maquete do Salão, e acredito que terá uma forma bastante solene.<br/>\n<br/>Como sempre digo, este é um estilo arquitetônico iniciado por um francês chamado Le Corbusier, e hoje é uma forma que se popularizou mundialmente como um estilo arquitetônico.<br/>\n<br/>No entanto, com uma abordagem retilínea e muito simples, tornou-se um estilo voltado para fins práticos, como apartamentos, repartições públicas e empresas.<br/>\n<br/>Portanto, até agora, não tocou de forma alguma na área religiosa.<br/>\n<br/>Quando se fala em arquitetura religiosa até agora, seja no cristianismo, no budismo ou no xintoísmo, adota-se a mesma forma dos estilos de centenas ou milhares de anos atrás.<br/>\n<br/>O Templo Honganji de Tsukiji também é de concreto armado e o método é bastante moderno, mas aquela forma adota o estilo antigo da Índia.<br/>\n<br/>Como consagra Buda, isso deve ser natural. Afinal, a Imagem Principal é de uma época antiga...<br/>\n<br/>No entanto, como a Imagem Principal da Igreja Messiânica é nova, a arquitetura também é nova, o que também pode ser considerado natural.<br/>\n<br/>Portanto, ainda não existe no mundo uma arquitetura religiosa em um estilo tão novo.<br/>\n<br/>Esse homem chamado Corbusier virá ao Japão nesta primavera por alguma incumbência.<br/>\n<br/>E saiu no jornal que ele planeja ficar por dois anos, então pretendo mostrar-lhe bastante o Salão e pedir que ele faça uma crítica.<br/>\n<br/>Por esses motivos, a forma é extremamente nova.<br/>\n<br/>E, como a intenção é expressar solenidade com essa arquitetura retilínea, parece um pouco difícil, mas quando estiver pronto, acredito que terá uma solenidade considerável.<br/>\n<br/>Por isso, renovei tudo, desde a entrada até o interior. Tomei muito cuidado para que o interior não ficasse parecido com um teatro, e acredito que terei bastante sucesso.<br/>\n<br/>\n<br/>Além disso, o mirante deve ficar pronto junto com o Salão do Messias.<br/>\n<br/>Esta é uma casa redonda de vidro, e daqui a pouco farei uma maquete e a exporei.<br/>\n<br/>Acredito que isso também não exista no mundo.<br/>\n<br/>Casas de vidro no estilo de mirante também existem nos Estados Unidos, e eu já vi em fotos, mas são completamente diferentes.<br/>\n<br/>Portanto, o que vou fazer desta vez não tem precedentes no mundo.<br/>\n<br/>Construir tudo novo dessa maneira significa que, como sempre digo, Atami se tornará o modelo do Mundo Material.<br/>\n<br/>Consequentemente, se tornará o modelo do novo mundo.<br/>\n<br/>Assim, quando for construído em Atami, isso se refletirá no mundo, e então o mundo também mudará enormemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mesiya1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Um terreno de cinco milhões de ienes foi obtido de graça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Um terreno de cinco milhões de ienes foi obtido de graça\"</font></b>　(16 de maio de 1953)<br/>\n<br/>\"Mudando de assunto, estamos descartando terra ao lado do Mirante Seisei-dai do Salão do Messias,<br/>\n<br/>e essa terra foi se acumulando gradualmente. Fui ver recentemente e formou-se um terreno muito amplo e bom.<br/>\n<br/>Esse tipo de terra também exige um local de descarte.<br/>\n<br/>No entanto, ao usarmos aquele local como área de descarte, formou-se um terreno incrivelmente bom, com cerca de mil <i>tsubo</i> (aprox. 3.300 m²).<br/>\n<br/>Ficou exatamente do tamanho do terreno do Seisei-dai.<br/>\n<br/>Então, pensei que isso certamente devia ser obra de Deus, e ao refletir sobre o assunto, percebi que havia uma enorme necessidade.<br/>\n<br/>Isso porque, quando o Salão estiver pronto, haverá mil e setecentos ou oitocentos assentos, sendo difícil chegar a dois mil.<br/>\n<br/>Mesmo que as pessoas fiquem de pé ao redor, caberão apenas três mil dentro do Salão.<br/>\n<br/>Além disso, considerando duas mil pessoas na área sob os beirais do Salão, no final, com cinco mil estará lotado.<br/>\n<br/>No entanto, como agora nos cultos provavelmente virão mais de dez mil pessoas,<br/>\n<br/>eu estava preocupado com isso, mas sendo assim, o terreno que acabei de mencionar tem mil <i>tsubo</i>,<br/>\n<br/>então, se montarmos tendas ali, teremos um espaço onde facilmente caberão cinco ou dez mil pessoas,<br/>\n<br/>e se colocarmos cadeiras simples lá, não haverá motivo para preocupação, mesmo que o número aumente consideravelmente.<br/>\n<br/>Minhas palestras nessas ocasiões poderão ser ouvidas por todos se usarmos microfones, então, nesse ponto, fiquei muito aliviado.<br/>\n<br/>Vendo por esse lado, fica claro que Deus preparou tudo perfeitamente dessa maneira.<br/>\n<br/>Sendo assim, como sempre, só posso me surpreender com a preparação minuciosa de Deus.<br/>\n<br/>Além disso, tem uma bela paisagem, é realmente algo extraordinário.<br/>\n<br/>Portanto, mesmo do ponto de vista econômico, é como se tivéssemos ganhado um lugar tão bom de graça.<br/>\n<br/>O local de descarte de terra transformou-se naturalmente em algo esplêndido.<br/>\n<br/>O valor da terra naquela área deve ser de pelo menos cinco mil ienes por <i>tsubo</i>, então, sendo mil <i>tsubo</i>, conseguimos algo de cinco milhões de ienes de graça.<br/>\n<br/>Por isso fiquei surpreso.<br/>\n<br/>Assim, o Salão e o mirante ficarão prontos juntos.<br/>\n<br/>Junto com a conclusão deles, como fica muito mais barato construir quando já se tem os andaimes montados, dependendo da situação, pretendo construir o Museu de Arte também.<br/>\n<br/>Isso ainda não está decidido, então pretendo agir de acordo com as circunstâncias da época.<br/>\n<br/>\n<br/>A maioria de vocês já deve ter visto o Museu de Arte de Hakone, mas estou me preparando agora com a intenção de mostrá-lo primeiro aos fiéis nos dias vinte e cinco, vinte e seis e vinte e sete deste mês.<br/>\n<br/>Como é Deus quem está agindo, estão se reunindo coisas boas o suficiente, como várias xilogravuras <i>ukiyo-e</i>, para serem expostas de forma adequada.<br/>\n<br/>Muitas coisas boas foram reunidas. E são desde o período Momoyama até a era moderna.<br/>\n<br/>Eu não sabia, mas mesmo falando em era moderna, embora não haja muito do pós-guerra, há boas gravuras do início da era Showa.<br/>\n<br/>Há obras de Shinsui Ito que são realmente muito boas.<br/>\n<br/>Ao ver essas coisas, fico realmente surpreso que coisas tão boas possam ser feitas mesmo recentemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]