[
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Usaremos Vidro Curvo no Mirante\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Usaremos Vidro Curvo no Mirante\"</b></font> (25 de março de 1952)<br/>\n<br/>\"Como ainda temos tempo, falarei um pouco sobre Atami também.<br/>\n<br/>Como todos estão vendo, agora estamos construindo o Monte das Azaleias. Inicialmente, o plano era plantar duas mil azaleias, mas como a área ficou bem mais ampla do que o previsto, precisaremos de muitas.<br/>\n<br/>Se não estiver bem preenchido, não terá graça, não é?<br/>\n<br/>Como resultado de preencher bastante, deram exatamente três mil e seiscentas mudas. Afinal, é o número de Miroku (36). Não adiantaria plantar apenas as duas mil iniciais; havia umas quinhentas ou seiscentas desde o começo — mesmo assim não era suficiente, então plantamos mais mil agora.<br/>\n<br/>Curiosamente, não é comum encontrar azaleias tão grandes reunidas em grande quantidade.<br/>\n<br/>Normalmente, dizem que se percorre vários viveiros e se compra cem ou cinquenta mudas nos lugares que têm mais.<br/>\n<br/>No entanto, parece que há um lugar nos arredores de Ito que cultiva dez mil mudas.<br/>\n<br/>Porém, elas vão crescendo — as que foram plantadas primeiro crescem, não é?<br/>\n<br/>Aí elas começam a se esbarrar, e é preciso retirá-las.<br/>\n<br/>Por isso, o fornecedor ficou feliz, e saiu relativamente barato.<br/>\n<br/>Portanto, há o quanto precisarmos aqui.<br/>\n<br/>Isso também é Deus quem já havia preparado.<br/>\n<br/>\n<br/>Então, vamos construir o mirante ali, mas o terreno do mirante também foi ampliado para os lados em relação ao plano inicial.<br/>\n<br/>Antes, a intenção era fazer em formato semicircular, mas agora pretendo fazer em formato elíptico.<br/>\n<br/>Será de vidro curvo.<br/>\n<br/>Hoje em dia, esse tipo de vidro pode ser feito facilmente.<br/>\n<br/>E o teto será plano. O interior será forrado com um tapete escarlate.<br/>\n<br/>Como o entorno é verde e o interior terá um tapete escarlate, acho que a harmonia será muito boa.<br/>\n<br/>Não poderemos deixar qualquer um entrar para ver.<br/>\n<br/>Portanto, será apenas para pessoas restritas, e se convidarmos e mostrarmos para estrangeiros ou pessoas um pouco mais importantes, acho que ficarão surpresos de uma vez.<br/>\n<br/>Então, pretendo usar vidros redondos bem finos, emendados com algo parecido com duralumínio.<br/>\n<br/>Ao redor disso, farei uma divisória de concreto, e dentro preencherei com a maior variedade possível de plantas e flores.<br/>\n<br/>\n<br/>E mais à frente ficam as azaleias — será assim.<br/>\n<br/>As azaleias também, por enquanto, estão apenas plantadas; pretendo ver as flores deste ano e depois podá-las.<br/>\n<br/>Vou deixá-las mais baixas. Pretendo deixá-las planas.<br/>\n<br/>Quando o Monte das Azaleias estiver pronto e passarem dois ou três anos, será algo maravilhoso.<br/>\n<br/>Além disso, pretendo construir várias salas anexas à parte de trás do mirante.<br/>\n<br/>Coisas como sala de visitas ou de reuniões, e várias salas de preparação — para os cultos, ou camarins para os artistas —, e no segundo andar farei um pequeno mirante, que pretendo usar como meu quarto.<br/>\n<br/>Ficará parecendo uma oferenda, não é?<br/>\n<br/>E de lá, farei com que se possa ir para o Salão através de um túnel.<br/>\n<br/>Pretendo fazer um túnel de seis <i>shaku</i> (aprox. 1,8m) de largura por quarenta <i>ken</i> (aprox. 72m) de comprimento.<br/>\n<br/>Com isso, mesmo que chova, não precisaremos de guarda-chuva.<br/>\n<br/>E como é um caminho diferente do que os fiéis usam, será conveniente. Está ficando exatamente assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mirante e o Salão Messiânico Serão Ligados por um Túnel\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Mirante e o Salão Messiânico Serão Ligados por um Túnel\"</font></b> (26 de março de 1952)<br/>\n<br/>\"Sendo assim, temos isso, o Salão e o mirante.<br/>\n<br/>O mirante também será construído mais ou menos na mesma época que o Salão.<br/>\n<br/>Casas de vidro já foram bastante construídas em lugares como os Estados Unidos, mas um mirante como o que vamos construir agora parece que ainda não existe no mundo.<br/>\n<br/>No início, era semicircular, mas o terreno lá aumentou — foi ampliado.<br/>\n<br/>Por isso, agora pretendo fazê-lo em formato oval. Como um ovo cortado ao meio.<br/>\n<br/>Então, pretendo emendar vidros curvos com duralumínio.<br/>\n<br/>O teto será totalmente plano. Pretendo forrar o chão com um tapete vermelho.<br/>\n<br/>Assim, fará um bom contraste com o verde ao redor.<br/>\n<br/>Com as árvores e a grama ao redor. Na parte de trás, farei várias coisas, como sala de visitas, sala de reuniões, salas de preparação e coisas do tipo, e no segundo andar farei um pequeno mirante \n— exatamente como uma oferenda —, e pretendo fazer dali a minha sala de estar.<br/>\n<br/>Esse é o projeto. E, para o Salão, farei um túnel e pretendo ir por ele.<br/>\n<br/>Assim, mesmo que chova, não precisaremos de guarda-chuva.<br/>\n<br/>Ainda tenho vários planos, mas eles irão se concretizar passo a passo a partir de agora.<br/>\n<br/>\n<br/>O Museu de Arte de Atami será feito depois que as coisas aqui se estabilizarem.<br/>\n<br/>O de Atami será em grande escala, pretendo construir algo que realmente não existe no mundo.<br/>\n<br/>Este de Hakone tem uma escala pequena, mas em certo sentido é o número um do mundo.<br/>\n<br/>Por isso, acho que ficará bastante conhecido no exterior.<br/>\n<br/>Tenho vários planos para o futuro, mas se eu falar muito sobre isso, todos ficarão assustados.<br/>\n<br/>Só com isso, a preocupação dos fiéis é de onde sairá o dinheiro.<br/>\n<br/>No entanto, se ficarem se preocupando com o que fazer, acabarão no inferno.<br/>\n<br/>Não podem ficar se preocupando.<br/>\n<br/>Podem dizer que se não se preocuparem, não conseguirão fazer, mas Deus já vem preparando tudo há dezenas de milhares de anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mirante é uma Casa Toda de Vidro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Mirante é uma Casa Toda de Vidro\"</font></b> (16 de outubro de 1953)<br/>\n<br/>\"Finalmente chegamos à cerimônia de cumeeira (Nota: refere-se ao Salão Messiânico), e quando fui lá há dois ou três dias,<br/>\n<br/>percebi que, à medida que uma construção vai ficando pronta, ela parece cada vez mais ampla; pareceu muito mais ampla do que eu imaginava, e<br/>\n<br/>talvez as pessoas que ficarem na parte de trás precisem de binóculos.<br/>\n<br/>De qualquer forma, acredito que será algo revolucionário como arquitetura religiosa.<br/>\n<br/>\n<br/>Acho que o mirante também ficará pronto junto.<br/>\n<br/>Parece que há bastante sobra de materiais de ferro, então, se fizermos aproveitando a ocasião, será muito mais fácil, por isso pretendo que fique pronto junto.<br/>\n<br/>Assim, pretendo fazer o mirante bem maior do que o projeto inicial, para que muitas pessoas possam entrar.<br/>\n<br/>Como é uma casa toda de vidro, acho que será bem diferente e interessante.<br/>\n<br/>\n<br/>Agora também estamos preparando o terreno do Museu de Arte, mas, pela experiência de Hakone, parece que não deve ser grande demais.<br/>\n<br/>Isso porque as pessoas que vão ver acabam se cansando.<br/>\n<br/>Mesmo agora, para ver o de Hakone, dizem que ver tudo de uma vez cansa e não dá certo,<br/>\n<br/>que é preciso ver em umas duas vezes para conseguir assimilar; portanto,<br/>\n<br/>eu pretendia que o de Atami fosse cerca de três vezes o tamanho do de Hakone, mas<br/>\n<br/>como isso seria grande demais, pretendo fazê-lo com cerca do dobro do tamanho.<br/>\n<br/>Em compensação, o de Hakone era apertado, mas desta vez pretendo fazer de uma forma que se possa apreciar com espaço e tranquilidade.<br/>\n<br/>Pretendo fazer salas de descanso e coisas do tipo mais espaçosas, eliminando todas as falhas que notei em Hakone, para fazer um museu de arte verdadeiramente ideal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suishou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mirante Será Feito de Plástico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Mirante Será Feito de Plástico\"</font></b> (5 de novembro de 1953)<br/>\n<br/>\"Isso é sobre o exterior, mas parece que o Museu de Arte de Hakone está causando uma repercussão considerável.<br/>\n<br/>Por isso, quando o Museu de Arte de Atami estiver pronto, acredito que a influência que exercerá sobre a sociedade será ainda maior.<br/>\n<br/>Como resultado de pesquisas graduais, concluí que um museu de arte não deve ser grande demais.<br/>\n<br/>Por outro lado, o atual de Hakone é apertado, e há críticas de que, se expusermos um pouco mais, fica com coisas demais.<br/>\n<br/>Ou seja, como as peças deste museu são selecionadas uma a uma, leva-se muito tempo para vê-las e isso cansa.<br/>\n<br/>Portanto, é melhor que seja mais amplo e que as peças sejam expostas de forma mais espaçada.<br/>\n<br/>Assim, o novo de Atami terá exatamente o dobro do tamanho do de Hakone.<br/>\n<br/>A área construída do de Hakone é de pouco mais de cem <i>tsubo</i> (aprox. 330m²), mas a de Atami será de duzentos <i>tsubo</i> (aprox. 660m²).<br/>\n<br/>Pretendo fazer um prédio de dois andares, e no terceiro andar construirei uma sala especial.<br/>\n<br/>No total, a área construída será de cerca de quinhentos <i>tsubo</i> (aprox. 1.650m²).<br/>\n<br/>Portanto, poderemos expor uma quantidade considerável de peças, e acho que será muito mais espaçoso.<br/>\n<br/>Agora estamos construindo a estrada, e devido à topografia, será possível ir ver apenas o museu de arte, o que acho muito conveniente.<br/>\n<br/>\n<br/>E, em cima do mirante, ou seja, projetei uma casa de vidro para observação.<br/>\n<br/>A previsão é que fique pronta ao mesmo tempo que o Salão, e acho que será uma grande atração.<br/>\n<br/>Terá exatamente doze <i>ken</i> e meio (aprox. 22,7m).<br/>\n<br/>A metade, uns seis <i>ken</i> e pouco (aprox. 11m), será semicircular, para que se possa apreciar a paisagem à vontade.<br/>\n<br/>Hoje em dia, o vidro tornou-se antiquado; ele reflete a luz e dificulta a visão.<br/>\n<br/>Por isso, agora usa-se plástico, que é muito melhor e não há o risco de quebrar, então encomendei isso desta vez.<br/>\n<br/>Serão seis <i>shaku</i> (aprox. 1,8m) em curva.<br/>\n<br/>Iremos emendá-los, mas como a emenda também será de plástico, não haverá nada que ofenda muito a vista.<br/>\n<br/>No entanto, apenas com isso não ficará firme, então pretendo colocar umas três ou quatro emendas finas de metal.<br/>\n<br/>Como as coisas evoluíram hoje em dia, é possível fazer larguras maiores, mas acho que cerca de seis <i>shaku</i> é o ideal.<br/>\n<br/>A parte de baixo ficará a uma altura de dois <i>shaku</i> (aprox. 60cm) do chão, será plana, e pretendo forrá-la com um tapete vermelho.<br/>\n<br/>Dizem que, por mais amplo que seja, é possível fazer isso no Japão.<br/>\n<br/>Claro que haverá algumas emendas, mas elas podem ser feitas de forma que não sejam notadas.<br/>\n<br/>E o teto será totalmente plano, com cerca de um <i>shaku</i> (aprox. 30cm) de espessura.<br/>\n<br/>O beiral se estenderá por quatro <i>shaku</i> (aprox. 1,2m), parecendo uma bandeja colocada em cima.<br/>\n<br/>Digo bandeja, mas é algo plano.<br/>\n<br/>Portanto, como do chão ao teto será tudo de vidro ao redor, será perfeito para ver a paisagem.<br/>\n<br/>Esse é o plano. E o círculo vermelho significa, afinal, o sol que despontou pela metade.<br/>\n<br/>E o muro de pedra atrás foi construído desta forma (semicircular), assemelhando-se à lua. Portanto, tem a forma do sol e da lua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]