[
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (Chijou Tengoku nº 3, publicado em 20 de abril de 1949)<br/>\n<br/>O Céu não tem boca, por isso faz falar através de palavras afiadas.<br/>\n<br/>Dizem inferno dos impostos, dizem inferno da inflação, dizem inferno de Kosuge, ah, que incômodo.<br/>\n<br/>Escuridão clara, mentira honesta, guerra sem fogo, liberalismo feudal, não se entende o que é o quê.<br/>\n<br/>As palavras afiadas são a soda limonada das letras impressas, dão um choque e depois refrescam.<br/>\n<br/>Há quem se orgulhe de passar o verão e o inverno com uma única roupa, não riam leitores, isso é o que os partidos políticos chamam de princípio de coerência.<br/>\n<br/>Se mostrarmos os nossos princípios, são o mundialismo, o amor à humanidade, o pacifismo, o eudemonismo, o celestialismo, o não-sei-o-quê-ismo, ah, que cansaço.<br/>\n<br/>O momento em que deixarem de usar a palavra \"luta\" será o momento em que a classe trabalhadora se tornará feliz.<br/>\n<br/>O comercialismo dos jornais japoneses os faz escrever mentiras.<br/>\n<br/>Em um grande jornal de Tóquio, saiu que o patrimônio de nossa religião era de dois ou três bilhões, mas essa mentira é cerca de cem vezes maior, é a chamada inflação da mentira.<br/>\n<br/>Candidato suplicante, candidato difamador, candidato bula de remédio, candidato anúncio de nome, candidato com cheiro de missô, etc... impressões do rádio.<br/>\n<br/>Com uma mão confiscar a caderneta do banco, com a outra incentivar a poupança, é um tanto complicado.<br/>\n<br/>Não se pode deixar de reconhecer o talento de Hirasawa, do caso Teigin, como dramaturgo.<br/>\n<br/>O dourado dos Estados Unidos, o vermelho da União Soviética, o roxo da Inglaterra, o amarelo claro da França, o azul da China, a cor de terra da Índia, o marrom da Alemanha, o escarlate do Japão, dessa forma, com várias cores, constrói-se um quadro magnífico; com uma só cor não se faz um quadro.<br/>\n<br/>O Partido Comunista avançou captando o sofrimento do pagamento de impostos.<br/>\n<br/>A atitude elegante e magnânima do Sr. Yoshida deve ter feito do Partido Liberal Democrático o primeiro partido.<br/>\n<br/>Vejo que a fisionomia excessivamente séria do Sr. Katayama fez o Partido Socialista encolher.<br/>\n<br/>A postura de novato intelectual e simpático do Sr. Inukai parece ter sustentado o Partido Democrata.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (Hikari nº 6, publicado em 25 de abril de 1949)<br/>\n<br/>Se não houver doentes, os médicos e farmacêuticos ficarão desempregados. Se não houver pessoas más, crescerá mato na polícia e nos tribunais... isso é a pura verdade.<br/>\n<br/>É sabendo a verdadeira mentira e a mentira verdadeira que se torna um adulto.<br/>\n<br/>Ó lei, não sejas usada pelos maus.<br/>\n<br/>Um país onde as prisões ficam lotadas, ou seja, \"um país que nega a Deus\".<br/>\n<br/>O Jornal Hikari como um teste mental para saber se é uma pessoa boa ou má.<br/>\n<br/>Bárbaro com educação, ou seja, materialista?<br/>\n<br/>Fiquei surpreso ao tentarem enganar as autoridades fazendo parecer opinião pública através do número de cartas dos leitores.<br/>\n<br/>O demônio diz: \"O que eu odeio é o espiritualismo e a luz\".<br/>\n<br/>Costumam dizer que o Mestre Jikan é um monstro, mas do ponto de vista de uma sociedade monstruosa, o que é normal parece um monstro... eis uma palavra do Mestre Jikan.<br/>\n<br/>Afinal, o que são as pessoas que são salvas pela luz do monstro?<br/>\n<br/>Se são salvas por um monstro, seriam elas defuntos ou assombrações?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (Hikari nº 7, publicado em 30 de abril de 1949)<br/>\n<br/>A estação da primavera é março, abril e maio. No entanto, não consigo entender a mente de quem adota o horário de verão no início de abril, quando a primavera ainda nem chegou à metade.<br/>\n<br/>O ser humano que acha que a primavera é verão não é inferior a uma cigarra ou a uma libélula?... Será que isso é um pouco indelicado demais?<br/>\n<br/>Atualmente, o governo está arrependido com o tratamento das notas promissórias emitidas.<br/>\n<br/>Não há banco que desconte as notas promissórias emitidas pelo governo? Quem disse que é porque não há crédito?<br/>\n<br/>O jornal Asahi recusou o anúncio de \"Shinkou Zatsuwa\" (Miscelânea sobre a Fé). Parece que odeiam muito a Deus. Não é possível que gostem do demônio.<br/>\n<br/>O materialismo gera infelicidade, o espiritualismo gera felicidade.<br/>\n<br/>Provavelmente não há religião que tenha se espalhado pelo mundo por causa de impostos. Buda e Cristo devem estar dando um sorriso amarelo no Paraíso.<br/>\n<br/>Dizem que se colocarmos na balança o prestígio do governo e a felicidade do povo, o prestígio é mais pesado.<br/>\n<br/>O materialista como servo do demônio.<br/>\n<br/>O demônio diz: \"Disseram que surgiu a coisa que mais temo, quando olhei bem, era o Jornal Hikari\".<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (Hikari nº 8, publicado em 8 de maio de 1949)<br/>\n<br/>Os nove princípios econômicos, em uma palavra, significam parar de fazer dívidas e trabalhar arduamente. Entenderam?<br/>\n<br/>O que eu gostaria de dar aos japoneses não são maços de dinheiro, mas a frugalidade que lava o corpo e a alma.<br/>\n<br/>O materialismo é egoísmo, cobiça material, ateísmo, engano, obscurantismo, satanismo.<br/>\n<br/>O espiritualismo é altruísmo, espiritualidade, teísmo, honestidade, iluminismo, virtude... sendo assim, qual você escolhe?<br/>\n<br/>Religiosos que não acreditam em Deus criam religiões falsas, e monges que não conhecem o espírito se corrompem.<br/>\n<br/>Libertação das mulheres significar libertação amorosa é de ficar pasmo.<br/>\n<br/>A reabilitação do Partido Socialista não tem segredo, é abandonar o socialismo.<br/>\n<br/>Dizem que quanto mais um cosmético vende, mais falsificações existem... sendo assim, o fato de que ultimamente têm surgido muitas falsificações de nossa religião é motivo de grande alegria.<br/>\n<br/>O materialista como epicentro do mal social.<br/>\n<br/>O social-comunismo como herança da velha era.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (Hikari nº 9, publicado em 14 de maio de 1949)<br/>\n<br/>A gravação nas ruas da cidade de Nagano, em uma palavra, parecia um funeral em um templo.<br/>\n<br/>O materialista diz: \"Deus não existe, eu sou Deus\", isso é um pouco de loucura.<br/>\n<br/>Surgiu uma religião chamada Religião do Deus da Eletricidade. A imagem principal é o falecido rei da eletricidade, Edison. É de rir.<br/>\n<br/>Como surgiu a Religião do Deus da Eletricidade, dizem que a próxima será a Religião do Avião e a Religião da Bomba Atômica.<br/>\n<br/>Dizem que na União Soviética foi criada uma bomba bacteriológica. Apenas para os fiéis de nossa religião, ela não será falha, mas sim insensível.<br/>\n<br/>Será que a emissora de rádio que apagou as palavras de louvor à nossa religião durante a gravação nas ruas pensou que uma boa religião é prejudicial à sociedade?<br/>\n<br/>É porque há muitas pessoas que odeiam boas religiões que a religião é necessária. Ó Japão.<br/>\n<br/>Odiar uma boa religião é a prova de que se gosta do demônio.<br/>\n<br/>Ó Japão, que gosta do mal e odeia o bem, para onde vais?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (Hikari nº 10, publicado em 25 de maio de 1949)<br/>\n<br/>Desnutridos da alma saem aos montes pelos portões das escolas.<br/>\n<br/>Massas de pus em forma humana estão argumentando...<br/>\n<br/>Não param de aparecer pessoas tentando me enganar, e eu digo: \"Se eu fosse enganado por pessoas que são massas de pus, como poderia salvar a humanidade do mundo?\" Estas são as palavras do Mestre Jikan.<br/>\n<br/>Também existem tipos de japoneses: a tribo dos insetos, a tribo dos pássaros, a tribo das feras, a tribo dos peixes, a tribo dos bárbaros, isso vem da etnologia japonesa.<br/>\n<br/>No Japão de hoje há muitos profissionais da mentira, nossa religião dá as boas-vindas a esses desempregados.<br/>\n<br/>Como surgiu uma pessoa honesta em uma sociedade enterrada em mentiras, todos se juntam para odiá-la, odiá-la muito.<br/>\n<br/>O Japão é um país interessante, ignorantes culturais, conservadores progressistas, pacifistas combativos, religiosos ateus, monges que negam o mundo espiritual, etc., estão se vangloriando.<br/>\n<br/>Se a teoria acadêmica persegue o progresso, em breve a teoria acadêmica também perseguirá o <i>Johrei</i> de nossa religião.<br/>\n<br/>O controle de natalidade trata os seres humanos como animais de criação.<br/>\n<br/>Aparelhos anticoncepcionais foram colocados à venda abertamente, como os adúlteros e fornicadores não se alegrariam?<br/>\n<br/>Se Bernard Shaw disse que \"o amor é para a preservação da espécie\", ele diria que o \"controle de natalidade\" é para a preservação do desejo sexual.<br/>\n<br/>O que parece mentira mas é verdade são os relatos de graças alcançadas deste jornal.<br/>\n<br/>Como há muitos sujeitos que zumbem com olhos de mosquito, seriam eles também uma espécie da tribo dos insetos?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (Hikari nº 11, publicado em 31 de maio de 1949)<br/>\n<br/>\"Não há lugar para colocar este corpo de cinco pés\" é uma frase frequentemente dita por grandes vilões... da mesma forma, para os grandes benfeitores, o Japão é pequeno demais.<br/>\n<br/>Graças aos jornais e revistas que falam sem parar, o número de fiéis aumentou, mas as extorsões também aumentaram.<br/>\n<br/>Mendigos culturais, vêm e vêm sem parar.<br/>\n<br/>Homens-mosca, uma espécie da tribo dos insetos, por mais que os espantemos, eles se reúnem, não haverá um DDT para acabar com eles?<br/>\n<br/>Aviso aos pobres ateus: \"A vossa vida durará apenas até o momento do Juízo Final, que se aproxima\".<br/>\n<br/>Aqueles que mais abençoam o surgimento de nossa religião são, sem dúvida, os dois grandes santos, Buda e Cristo, não duvidem.<br/>\n<br/>Saibam que o momento em que o demônio não tiver mais para onde fugir será o início do Mundo de Miroku.<br/>\n<br/>Se a religião também não pode fechar as cortinas sem que a atração principal apareça, quem será a atração principal? Como todos já imaginam.<br/>\n<br/>O controle de natalidade nasceu da discrepância entre o número de pessoas e a quantidade de arroz.<br/>\n<br/>Aqueles que não se comovem ao ler os relatos de graças alcançadas deste jornal têm insensibilidade tuberculosa.<br/>\n<br/>Os comerciantes de alimentos e bebidas como o presunto do sanduíche, espremidos entre a polícia e a repartição de impostos.<br/>\n<br/>Para o Japão que sofre ofegante com os impostos, há uma boa injeção, ou seja, a injeção espiritual que todos vocês odeiam.<br/>\n<br/>\nAté mesmo a pessoa que diz \"Deus não existe\" foi criada por Deus.<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (Hikari nº 12, publicado em 11 de junho de 1949)<br/>\n<br/>Nós temos mais medo de dívidas do que de bactérias.<br/>\n<br/>Kouchiyama cultural, Benten Kozo intelectual, yakuza de alto nível, etc., aos montes.<br/>\n<br/>A educação de hoje faz as crianças parecerem adultos, os adultos parecerem idosos, e os idosos morrerem cedo, não pode ser.<br/>\n<br/>A política educacional de hoje produz em massa moleques atrevidos, então, pais, sejam firmes.<br/>\n<br/>Dizem que as palavras afiadas são assustadoras porque reviram as entranhas.<br/>\n<br/>Pensei que o parlamento fosse o palco da liberdade de expressão, mas surpreendentemente era o palco dos punhos.<br/>\n<br/>Aqueles que são parlamentares, antes de aprimorar o discurso, aprimorem a força física.<br/>\n<br/>Nas próximas eleições gerais, se um judoca se candidatar, a eleição é certa.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]