[
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se ter muitos nomes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se ter muitos nomes\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na forma de ler os nomes, por exemplo, o meu nome é Teruhiko (光彦), mas há pessoas que me chamam de 'Mitsuhiko'. Neste caso, do ponto de vista do Kotodama (espírito da palavra), como ficaria?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"'Teru' e 'Mitsu' são diferentes.<br/>\n<br/>A ação do Kotodama de 'Teru' é mais forte. Portanto, se quiser se tornar forte, use 'Teru'; se quiser se tornar gentil, é bom usar 'Mitsu'.<br/>\n<br/>Se achar que tanto faz, ou que ser chamado por ambos é o ideal, então é melhor deixar como está.<br/>\n<br/>Pode-se ter muitos nomes. Eu também tenho vários.<br/>\n<br/>Os estudiosos de antigamente tinham muitos, especialmente os da era Tokugawa, que além do nome, possuíam pseudônimos, nomes de cortesia, e muitos outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meishu-Sama só muda o nome de pessoas qualificadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meishu-Sama só muda o nome de pessoas qualificadas\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No nome do filho de um fiel, há um caractere com quatro traços e o caractere 'Dai' (grande), por isso, ele gostaria que Meishu-Sama o mudasse...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não pode ser para um fiel comum. Se for uma pessoa qualificada (ministro/missionário), tudo bem.<br/>\n<br/>Em breve, ensinarei sobre os nomes. Apenas os pontos cruciais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Espíritos de serpente também podem encostar em pintores cujos nomes tenham o radical sanzui (água)\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"Espíritos de serpente também podem encostar em pintores cujos nomes tenham o radical sanzui (água)\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\"Em pinturas de serpentes e afins, é comum que espíritos encostem.<br/>\n<br/>Ou seja, no Mundo Espiritual há muitos espíritos sem função.<br/>\n<br/>\nPor isso, eles querem encostar em algum lugar... procuram um paradeiro.<br/>\n<br/>Buscando isso, se for uma pintura, encostam na pintura, e se não tiverem para onde ir de jeito nenhum, encostam até em letras.<br/>\n<br/>\nE encostam em letras relacionadas à água... o radical <i>sanzui</i>.<br/>\n<br/>No fim das contas, encostam em pintores que têm o radical <i>sanzui</i> no nome.<br/>\n<br/>A crise habitacional não se restringe ao Mundo Material. No Mundo Espiritual é muito pior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seimeigaku3.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"O sobrenome da criança após o divórcio pode ser o da família materna\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"O sobrenome da criança após o divórcio pode ser o da família materna\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel casou-se e teve um menino, mas o marido passou a voltar para casa por volta das duas ou três da madrugada, então ela se separou e voltou para a casa dos pais.<br/>\n<br/>Como ela quer muito a criança, parece que ela é quem vai criá-la.<br/>\n<br/>Ela pergunta se não pode colocar o próprio sobrenome na criança...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que é porque ele nasceu como o filho mais velho do marido...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não existe isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Sonhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Sonhos\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Como as pessoas costumam me perguntar sobre os sonhos, falarei a respeito aqui.<br/>\n<br/>Provavelmente não há ninguém que tenha nascido humano e não sonhe.<br/>\n<br/>No entanto, mesmo dizendo simplesmente 'sonho', existem vários tipos.<br/>\n<br/>Listando os tipos de forma geral, temos os sonhos divinos, sonhos espirituais, sonhos banais, sonhos premonitórios (que se realizam), sonhos invertidos, etc.<br/>\n<br/>O sonho divino é uma revelação de Deus; o sonho espiritual é um aviso do espírito guardião; e o sonho banal é aquele sem importância que qualquer pessoa sempre tem.<br/>\n<br/>O sonho premonitório, como o nome diz, é quando o que ocorreu no sonho se manifesta na realidade, e o sonho invertido é o oposto disso.<br/>\n<br/>\n<br/>Originalmente, a palavra 'sonho' (yume) é uma abreviação da palavra 'oculto' (yuumei), e ocorre quando o espírito da pessoa se desprende com o sono e vai para o Mundo Oculto (Yuumeikai).<br/>\n<br/>E, nesse caso, o subconsciente ou as coisas que a pessoa sempre deseja se manifestam em várias formas, de maneira contínua e desconexa, sendo isso uma criação humana.<br/>\n<br/>O sonho divino restringe-se aos fiéis, e o espírito divino no qual eles creem, por alguma necessidade, faz uma revelação através do sonho.<br/>\n<br/>O sonho espiritual é um aviso dado pelo espírito guardião através do sonho, portanto,<br/>\n<br/>na maioria das vezes, por ser uma criação do espírito guardião, possui um caráter alegórico ou metafórico, exigindo frequentemente uma interpretação do sonho.<br/>\n<br/>Como mencionei anteriormente, o Mundo Material é uma projeção do Mundo Espiritual, e os vários fenômenos ocorrem primeiro no Mundo Espiritual, por isso,<br/>\n<br/>o espírito guardião, que está no Mundo Espiritual, sabe de antemão e adota esse meio.<br/>\n<br/>O que costumam chamar de 'pressentimento' (mushi ga shiraseru) é um aviso do espírito guardião.<br/>\n<br/>Quando o espírito se projeta para o Mundo Oculto, o espírito e o corpo físico permanecem ligados pelo elo espiritual, e assim que a pessoa acorda, ele retorna ao corpo físico em um instante.<br/>\n<br/>Aqui há algo a que se deve prestar atenção.<br/>\n<br/>\n<br/>Trata-se da teoria de que, se a pessoa dormir profundamente, não sonha, mas isso está errado.<br/>\n<br/>É verdade que quando se está extremamente cansado não se sonha, mas no sono leve, sonha-se.<br/>\n<br/>Não há a menor necessidade de se preocupar com isso.<br/>\n<br/>O fato de sonhar mesmo em um sono leve significa que, sem dúvida, é um sono real.<br/>\n<br/>Eu mesmo, às vezes, fico levemente sonolento enquanto converso com alguém e chego a sonhar por um ou dois minutos.<br/>\n<br/>Também chego a sonhar enquanto estou pendurado na alça do trem, mas não há problema algum nisso.<br/>\n<br/>As pessoas que sonham se preocupam achando que têm a cabeça fraca, mas isso não é verdade de forma alguma.<br/>\n<br/>Eu, por exemplo, não sonhava muito quando era jovem, mas acho que naquela época minha cabeça era pior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os sonhos, na maioria das vezes, são criados pelas próprias ideias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os sonhos, na maioria das vezes, são criados pelas próprias ideias\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Onde é que vemos os sonhos? Existem o espírito guardião secundário e o espírito guardião primário...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Perguntar 'onde vemos' é um pouco estranho, mas os sonhos, na maioria das vezes, somos nós mesmos que criamos.<br/>\n<br/>Através das nossas ideias.<br/>\n<br/>Nesse momento, geralmente é o espírito guardião secundário.<br/>\n<br/>Não é apenas o espírito guardião secundário, mas há casos em que se mistura com o espírito guardião primário.<br/>\n<br/>O sonho do espírito guardião primário torna-se um sonho espiritual. Como quando há algum aviso.<br/>\n<br/>O do espírito guardião secundário é um absurdo. Na maioria das vezes, é o espírito guardião secundário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Às vezes, em uma única noite, temos sonhos bons e sonhos ruins...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É por causa dessa relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O mundo dos sonhos é criado pelo pensamento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O mundo dos sonhos é criado pelo pensamento\"</b></font>　(23 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que existem tipos de sonhos, como sonhos divinos, sonhos espirituais, sonhos banais, etc., mas parece que o próprio sonho possui um mundo próprio. Como seria isso?<br/>\n<br/>Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(Não é que seja um mundo próprio) É o Mundo Espiritual.<br/>\n<br/>Se existe um mundo dos sonhos, é a própria pessoa que o cria. (O pensamento o cria)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yume.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os sonhos, na maioria das vezes, são criados por nós mesmos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os sonhos, na maioria das vezes, são criados por nós mesmos\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sobre os sonhos dos cegos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O professor M., da Quarta Escola Superior de Kanazawa, escreveu recentemente no jornal Asahi Shimbun um artigo intitulado 'Os Sonhos dos Cegos', abordando várias questões.<br/>\n<br/>Dentre elas, os pontos que ele levanta como dúvidas sobre os sonhos dos cegos são: primeiro, os cegos sonham? E se os cegos sonham da mesma forma que as pessoas que enxergam, o que significa sonhar?<br/>\n<br/>Segundo, mesmo nos sonhos das pessoas em geral, é raro que as cores sejam nítidas; será que os sonhos dos cegos têm cores? E assim por diante. Gostaria de receber seus ensinamentos sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é uma bobagem.<br/>\n<br/>Mesmo entre os cegos, para aqueles que nasceram cegos, o pensamento se transforma em sonho.<br/>\n<br/>Para aqueles que ficaram cegos no meio da vida, os sonhos são iguais aos das pessoas normais. A diferença é apenas essa.<br/>\n<br/>No sonho, o espírito secundário vai para o Mundo Espiritual.<br/>\n<br/>Há casos em que a própria pessoa vai ao Mundo Espiritual e o cria. (O subconsciente atua nesse momento).<br/>\n<br/>Existem cores. Os sonhos que causam uma forte impressão nesse momento ficam na memória.<br/>\n<br/>A maior parte dos sonhos, na maioria das vezes, é criada por nós mesmos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]