[
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Longo Prazo, Não Há Fracassos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Longo Prazo, Não Há Fracassos\"</font></b> (24 de março de 1952)<br/>\n<br/>\"Além disso, o que mais estou me empenhando agora são os Paraísos Terrestres de Hakone e Atami.<br/>\n<br/>Quanto a Hakone, pretendo concluir o <i>Shinsen-Kyo</i> até este verão.<br/>\n<br/>Então, nivelei a área ampla voltada para o Museu de Arte e para o parque, deixando-a plana com uma leve inclinação... Fui lá ver esses dias... há uns dois ou três dias.<br/>\n<br/>O aspecto está bom. Segundo o que perguntei ao jardineiro, parece que ele comprou cerca de trezentos pés de bordo (<i>momiji</i>).<br/>\n<br/>Todos são relativamente grandes. Eu havia encomendado que fossem o mais baixo possível e com galhos bem abertos.<br/>\n<br/>E eu disse que devem ser aqueles cujas folhas ficam vermelhas sem falta no outono.<br/>\n<br/>Quando todos estiverem com as folhas vermelhas, certamente será uma visão espetacular.<br/>\n<br/>Contando com os bordos anteriores, acho que chegará a uns trezentos e cinquenta pés.<br/>\n<br/>Na verdade, acho que chegará a trezentos e sessenta pés.<br/>\n<br/>E o riacho de lá também, farei um arranjo de pedras até a parte de cima, para parecer um riacho de montanha.<br/>\n<br/>Este riacho, diferente daquele da gruta anterior, pretendo dar-lhe uma forma suave e tranquila.<br/>\n<br/>E, na lateral do Museu de Arte, também pretendo plantar bordos em ambas as margens do riacho.<br/>\n<br/>Com isso, e quando o Museu de Arte estiver pronto, estará praticamente completo.<br/>\n<br/>\n<br/>Além disso, o <i>Nikko-Den</i> também está passando por obras de ampliação agora. Ele ficará mais amplo do que eu imaginava.<br/>\n<br/>Ficará com cerca do dobro do tamanho atual. Portanto, caberão duas mil pessoas tranquilamente. Ou, se apertar, caberão ainda mais.<br/>\n<br/>Os carpinteiros dizem que caberão três mil pessoas, mas isso deve ser um pouco difícil, porém duas mil e poucas pessoas cabem.<br/>\n<br/>Se ficarem em pé até a parte do jardim, sim. Bem, acho que por enquanto estará bom.<br/>\n<br/>\n<br/>Então, quando as obras em Hakone derem uma pausa, além do teleférico... alguns de vocês devem saber, mas do lado esquerdo há uma montanha grande e suave, parecida com uma panela de barro virada para baixo.<br/>\n<br/>Eu adquiri aquele local há três ou quatro anos.<br/>\n<br/>Fica a cerca de meia quadra (aprox. 50 metros) do teleférico, então é muito conveniente.<br/>\n<br/>Pretendo construir a Sede Central (<i>Honzan</i>) naquela montanha no futuro.<br/>\n<br/>O atual <i>Shinsen-Kyo</i> não é a Sede Central, é o modelo do Paraíso Terrestre. É uma maquete.<br/>\n<br/>Até lá, estamos usando o <i>Nikko-Den</i> como se fosse a Sede Central, mas, na verdade, aquele local tem o significado de ser o modelo do Paraíso Terrestre.<br/>\n<br/>E a montanha que acabei de mencionar, eu a chamarei de <i>Komyo-Dai</i>.<br/>\n<br/>O <i>Komyo-Dai</i> tem cerca de dez mil <i>tsubo</i> (aprox. 33.000 m²).<br/>\n<br/>E lá construirei um edifício religioso.<br/>\n<br/>Pretendo colocar assentos para todos, com capacidade para dez mil pessoas.<br/>\n<br/>Claro que será de concreto armado, e a forma e essas coisas já estão mais ou menos prontas.<br/>\n<br/>Digo que estão prontas, mas estão prontas na minha cabeça. O problema de estar na cabeça é que não posso mostrar.<br/>\n<br/>Acho que será o maior do Japão.<br/>\n<br/>Até agora, o mais amplo é o Teatro Internacional de Asakusa. Ele comporta cinco mil pessoas. Aquele é o mais amplo.<br/>\n<br/>Além disso, lugares como o Palácio dos Esportes de Nagoya comportam cerca de dez mil pessoas, mas isso é para assistir a competições, e é diferente de um salão de assembleias comum, então,<br/>\n<br/>O que será construído agora... se chamará <i>Komyo-Den</i>, e o <i>Komyo-Den</i> será o maior do Japão.<br/>\n<br/>\n<br/>Além disso, a montanha é muito favorável. Como foi Deus quem a preparou, isso é natural.<br/>\n<br/>E ela fica no centro de Gora. O <i>Shinsen-Kyo</i>, por assim dizer, não fica no centro.<br/>\n<br/>O <i>Komyo-Dai</i> ficará no centro de Gora.<br/>\n<br/>Além disso, a altura é ideal e os arredores também são bons. Quando vocês forem lá, entenderão, mas é algo quase místico.<br/>\n<br/>E há vales de ambos os lados. Entre um vale e outro, há uma elevação suave, o que é fácil de trabalhar. Porque não há rochas.<br/>\n<br/>A parte de trás é um bosque de cedros, cercado por uma floresta de cedros.<br/>\n<br/>Se construirmos um templo de giz branco ali, acho que a beleza será nota máxima.<br/>\n<br/>\n<br/>E, para ir até lá, o teleférico acaba atrapalhando.<br/>\n<br/>Afinal, aquele teleférico vai até o topo, e não há caminho no meio.<br/>\n<br/>Temos que passar por cima do teleférico.<br/>\n<br/>Isso seria perigoso e, em primeiro lugar, os carros não poderiam passar.<br/>\n<br/>Isso deveria ser feito pela empresa (do teleférico), mas a empresa, como não tem dinheiro, não consegue chegar a esse ponto.<br/>\n<br/>Então, desta vez, para ir do nosso <i>Shinsen-Kyo</i> até o <i>Komyo-Dai</i>, pensei em passar por baixo do teleférico. Bem, um túnel. Quando pensei em fazer isso, vi que seria relativamente fácil.<br/>\n<br/>Isso porque o outro lado do teleférico é muito baixo. O nosso lado também é baixo e o teleférico é alto. Como vamos passar por baixo dele, é relativamente simples.<br/>\n<br/>\n<br/>Além disso, quando o Museu de Arte estiver pronto, muitos estrangeiros também virão.<br/>\n<br/>Será necessário um estacionamento bastante amplo para os carros.<br/>\n<br/>De qualquer forma, teremos que preparar espaço para uns vinte ou trinta carros.<br/>\n<br/>Esse terreno fica entre o atual <i>Shinsen-Kyo</i>, o parque, o local do Sr. Shibui e o local onde antes se distribuía o jornal \"Eiko\".<br/>\n<br/>Onde o Sr. Mihirogi estava, naquela esquina, o canto voltado para o parque é um terreno baixo e está vazio.<br/>\n<br/>É um terreno da empresa, e eu disse para a empresa doá-lo para nós, mas como não podiam fazer isso, decidiram nos emprestar.<br/>\n<br/>No entanto, como aquele local é bastante baixo, teremos que aterrá-lo de qualquer maneira.<br/>\n<br/>Por sorte, de repente, temos a terra do túnel.<br/>\n<br/>Como esperado, Deus a utiliza sem deixar escapar nada.<br/>\n<br/>Aquele local se tornará um canto do parque.<br/>\n<br/>O parque também, seria bom se pudéssemos ampliá-lo ainda mais.<br/>\n<br/>Devido à situação econômica da empresa, isso não é possível, mas agora nós poderemos utilizá-lo.<br/>\n<br/>\n<br/>Mudando de assunto, parece que nós também teremos que cuidar do Parque de Gora.<br/>\n<br/>Afinal, como podem ver, está sujo... comparando com uma casa, é como um templo abandonado. Está completamente largado.<br/>\n<br/>Eventualmente, pretendo transformar o parque em um parque bem ao estilo ocidental, como um jardim.<br/>\n<br/>Quando o <i>Shinsen-Kyo</i> estiver totalmente concluído... se cuidarmos do parque, ele ficará muito bom.<br/>\n<br/>Se arrumarmos a fonte direitinho, ela se tornará uma bela fonte.<br/>\n<br/>Quando vim pela primeira vez, a água saía e era muito bom.<br/>\n<br/>Além disso, há terrenos vazios, então vamos nivelá-los e plantar muitas flores.<br/>\n<br/>Geralmente, muitas pessoas vêm ao Museu de Arte.<br/>\n<br/>Então, esperar um pouco significa esperar cerca de uma hora.<br/>\n<br/>Por isso, enquanto esperam, faremos com que passeiem pelo parque.<br/>\n<br/>Especialmente as pessoas que vêm passear em Gora, se virem o parque e depois o Museu de Arte, de qualquer forma, poderemos contar com os turistas.<br/>\n<br/>Atualmente, mesmo indo a Gora, não há nada para ver.<br/>\n<br/>Sendo assim, não apenas em Gora, mas todas as pessoas que vierem a Hakone irão ver.<br/>\n<br/>De qualquer forma, quero criar o centro de um grande paraíso em Hakone.<br/>\n<br/>Como a base já está pronta, não haverá muito esforço.<br/>\n<br/>\n<br/>Quanto a Hakone, pretendo avançar gradualmente com o plano que acabei de mencionar.<br/>\n<br/>E sobre a montanha de dez mil <i>tsubo</i> de agora. Separado pela rua, bem mais para baixo, comprei um terreno de cinco mil <i>tsubo</i>, e pretendo construir ali um alojamento para os fiéis quando houver cultos ou algo do tipo... pretendo construir algo assim.<br/>\n<br/>Pretendo construir várias casas, separando por província ou por igreja.<br/>\n<br/>A religião Tenrikyo faz isso, e embora eu não tenha ido lá, pelo que dizem, parece ser muito bom.<br/>\n<br/>Hospedar-se em pousadas toda vez custa dinheiro e, como acabam se hospedando junto com pessoas comuns do mundo, não é muito interessante.<br/>\n<br/>Para os fiéis, se não for um alojamento exclusivo para fiéis, não tem graça.<br/>\n<br/>Exatamente dessa forma, quando chega a hora, Deus faz com que consigamos os terrenos e tudo mais que for necessário. Por isso, é relativamente fácil.<br/>\n<br/>Muitas vezes, nós não percebemos.<br/>\n<br/>Ou seja, há algo à venda em tal lugar... querem vender.<br/>\n<br/>Ah, nós nem estávamos pensando em um lugar assim, mas, vendo bem, penso se Deus tem alguma necessidade e, ao refletir, entendo que significa que devemos expandir para aquela direção e fazer daquela maneira.<br/>\n<br/>Por isso, é realmente interessante.<br/>\n<br/>\n<br/>Em Atami também é assim.<br/>\n<br/>Antes, não era em uma escala tão grande.<br/>\n<br/>O plano era ser muito menor.<br/>\n<br/>Por isso, para construir o salão de assembleias onde o Museu de Arte será construído, fizemos muros de pedra e outras coisas lá.<br/>\n<br/>Então, com o tufão daquela época, a beirada da montanha desmoronou.<br/>\n<br/>Digo muro de pedra, mas era um local onde montamos pedras naturais.<br/>\n<br/>Com isso, eu pensei: \"Ah, não devo construir o salão de assembleias aqui\", e entendi que era uma revelação de Deus.<br/>\n<br/>Como resultado de olhar várias coisas por ali, decidimos pelo local atual. O <i>Seisei-Dai</i>. Ficou decidido que seria lá e, ao fazermos, vimos que é muito mais amplo que o local anterior.<br/>\n<br/>Ah, entendi, Deus quer fazer algo maior, então fizemos no local atual.<br/>\n<br/>Naquela época, eu não tinha a ideia de um Museu de Arte, mas, à medida que as coisas avançavam, disseram que o local que desmoronou seria bom para o Museu de Arte.<br/>\n<br/>Dessa forma, como Deus já tem tudo planejado, às vezes... o que nós planejamos acaba sendo alterado.<br/>\n<br/>No entanto, não há nada em vão.<br/>\n<br/>Afinal, acabou se tornando o terreno do Museu de Arte.<br/>\n<br/>Às vezes, o que estamos fazendo é diferente da grande diretriz de Deus. Do lado de Deus, não há desperdício.<br/>\n<br/>Realmente, Ele é muito hábil nessas coisas. É natural, mas realmente, o que Deus faz é muito bem feito.<br/>\n<br/>Por isso, não há fracassos. Aos olhos humanos pode parecer um fracasso, mas não é.<br/>\n<br/>Porque há coisas que não dão certo se não houver um fracasso.<br/>\n<br/>Por isso, somos levados a fracassar. A longo prazo, não há fracassos.<br/>\n<br/>Pensamos que foi algo inútil, mas, com o passar do tempo, entendemos que teve um papel necessário.<br/>\n<br/>\n<br/>Então, agora falarei um pouco sobre Atami, e isso todos vocês devem ver de vez em quando, que é a Montanha das Azaleias (<i>Tsutsuji-Yama</i>).<br/>\n<br/>Aquele local também, no início, eu pretendia fazer pequeno, mas como não estava muito interessante, fui aumentando aos poucos.<br/>\n<br/>A forma da montanha e outras coisas, os jardineiros e os outros nunca haviam construído algo assim.<br/>\n<br/>Se eu me descuidasse e deixasse que fizessem como queriam, poderia ficar diferente do que eu pensava.<br/>\n<br/>Então, eu mandei corrigir a altura da montanha, o volume, os arredores.<br/>\n<br/>Fui mandando corrigir e alterar, e finalmente a forma ficou pronta.<br/>\n<br/>No início, eu pretendia plantar duas mil mudas, mas duas mil não seriam suficientes de jeito nenhum. Então, plantei mais seiscentas. Mas ainda não era suficiente. Desta vez, comprei mais mil. São três mil e seiscentas mudas.<br/>\n<br/>Com isso, torna-se <i>Miroku</i> (36). Ter três mil e seiscentas azaleias em uma única montanha é, sem dúvida, o maior do Japão. Não existe em nenhum outro lugar.<br/>\n<br/>Daqui a dois ou três anos, a terra não será mais vista. E quando as flores desabrocharem, será algo maravilhoso. Será um dos assuntos mais comentados em todo o Japão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]