[
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 98, publicado em 4 de abril de 1951)<br/>\n<br/>Com a troca de bombas atômicas, a humanidade inteira não se sente viva. Nas Revelações Divinas (Ofudesaki) da religião Oomoto está escrito: \"O povo do mundo, por um momento, ficará com o rosto pálido\". Como resultado disso, haverá uma grande diminuição da população mundial. Também nas Revelações Divinas está escrito: \"Como o mundo sofrerá uma redução de pessoas, por um momento ficará solitário\". E ainda diz: \"Deus avisa sobre todas as coisas antes mesmo que se perceba\". Ah, que assustador! Quem é o sujeito que diz que, se a população diminuir, o arroz ficará mais barato, a vida melhorará e isso é motivo de gratidão?<br/>\n<br/>O Japão, que se rendeu, finalmente está prestes a se tornar um Japão de paz (Kouwa Nippon). Mas espero que não se torne um Japão assustador (Kowai Nippon) em breve.<br/>\n<br/>As ninfas celestiais do Paraíso dançam nuas, e as ninfas celestiais do Inferno balançam o traseiro nuas. É só isso.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 99, publicado em 11 de abril de 1951)<br/>\n<br/>A medicina também progrediu, não é? Dizem que desta vez descobriram um maravilhoso órgão de cultivo de bactérias. Puxa, isso é incrível! O que é isso, afinal? É óbvio, é o próprio corpo humano, dãã!<br/>\n<br/>Essa língua que diz que Deus não existe, de quem será que você a recebeu? Dirá que foi dos pais. No entanto, esses pais receberam de seus pais, esse pai de seus pais, e os pais dos pais dos pais, os pais de muito tempo atrás, são, na verdade, Deus. Quando perguntei se entendiam essa lógica, os senhores ateus fugiram apressados.<br/>\n<br/>O que falta no Japão não é arroz, nem capital, nem a Reserva Policial Nacional, nem energia elétrica, nem leitos em sanatórios para tuberculosos, nem nada disso. Se eu disser isso, perguntarão: \"Então o que é, afinal?\". Não é nada demais, são pessoas que juntam as mãos em prece a Deus. Quando eu disse isso, arregalaram os olhos.<br/>\n<br/>O Paraíso Terrestre eleva o coração através do belo, e o show de strip-tease rebaixa o coração através do belo. Quando eu disse isso, houve um sujeito que falou: \"Eu prefiro o strip-tease\". Olhando bem para ele, de fato, tinha uma cara vulgar.<br/>\n<br/>Dizem que a disenteria triplicou em relação ao ano passado, e gritam em desespero que a tuberculose está aumentando cada vez mais e não há o que fazer. De fato, a medicina progrediu às avessas. Nesse ritmo, em breve todos os japoneses ficarão doentes, haverá uma proliferação de grandes hospitais e grandes fábricas de remédios, e chegará uma era em que tanto o governo quanto os médicos estarão ofegantes de aflição. É nessa hora que dizem que apenas os fiéis da Igreja Messiânica, considerada uma religião supersticiosa e herege, estarão esbanjando saúde. Ora, o que acontecerá depois disso? É óbvio: o governo e os médicos juntarão as mãos e virão dizer: \"Por favor, perdoem os nossos pecados até agora, estamos perdidos, por favor, salvem-nos!\". Isso não é divertido?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 100, publicado em 18 de abril de 1951)<br/>\n<br/>Dizendo que não precisam (Iran) de petróleo, começou a disputa entre EUA, Inglaterra e União Soviética, então em breve até o vizinho se tornará um Iraque aniquilado (Jakumetsu Iraku). O que acham disso?<br/>\n<br/>O senhor Suzumosa, amarrado aos Três Princípios da Paz, não consegue se mover e está ofegante. Quer que eu lhe ensine uma coisa boa? Se disser que contraiu amnésia e esqueceu de tudo, o assunto acaba aí. Senhor \"Tateando no Escuro\" (Mosaku), o que acha?<br/>\n<br/>Recentemente, o Dr. Taro Takemi disse que as medidas contra a tuberculose tomadas até agora não tiveram efeito algum, o que deixou o Ministério da Saúde e Bem-Estar furioso. Mas o senhor Takemi é admirável. Não desista, viva, viva!<br/>\n<br/>Uma grande quadrilha de roubo e furto em grupo: 95 pessoas presas, com prejuízos na casa dos 390 milhões. Puxa vida, que surpresa enorme! Além disso, assassinatos, suicídios, etc., não conhecem limites. Mesmo assim, as autoridades não abrem os olhos. Olhando bem, ah, estão babando e roncando, murmurando, às vezes falando dormindo. Prestando atenção, dizem: \"Como pode haver deuses e budas no mundo? Por isso, não se deixem enganar por religiões falsas, ahn, povo, mumble mumble\".<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu5.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 101, publicado em 25 de abril de 1951)<br/>\n<br/>Tentando eliminar os crimes, criam criminosos; tentando eliminar os doentes, criam doentes; tentando reduzir a tuberculose, aumentam a tuberculose. Não é este o Japão de hoje?<br/>\n<br/>Como os jovens delinquentes estão aumentando cada vez mais, deram-lhes uma grande bronca. Os delinquentes, com arrogância, disseram: \"Humpf, nós só estamos imitando os adultos\". E todos os adultos ficaram sem palavras.<br/>\n<br/>De fato, \"era da ciência cultural\" (bunka-teki kagaku jidai) é uma expressão bem dita. Significa a era em que os mosquitos picam fazendo \"bun-bun\" (zumbido). De fato, a ciência do Kotodama (espírito da palavra) é impressionante.<br/>\n<br/>Aquele que conta mentiras com habilidade é um tolo inteligente, e aquele que diz a verdade é um inteligente tolo. Entenderam o significado disso, seus mentirosos?<br/>\n<br/>O mestre demolidor Stalin, o encarregado da limpeza Truman, e o arquiteto, a Igreja Messiânica. O que acham disso?<br/>\n<br/>Dizem que Deus, a partir de agora, vai pegar e separar os bons e os maus, um por um. Ah, que assustador, ah, que medo, ah, quero cavar um buraco, ah, quero me esconder num buraco, ah, quero desaparecer.<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 102, publicado em 2 de maio de 1951)<br/>\n<br/>O professor Aoki, da sala de aula de raciocínio rápido, diz: \"Agora faremos o jogo de 'completar a frase'. O tema é 'eleição', peço que respondam.\"<br/>Aluno 1: \"A cidade vira uma cesta de lixo.\"<br/>Aluno 2: \"As autoridades de bigode abaixam a cabeça repetidamente para os entregadores, para as donas de casa dos cortiços e para as empregadas domésticas.\"<br/>Aluno 3: \"É fazer discurso virado para a parede.\"<br/>Aluno 4: \"É o ○○ das autoridades subindo e descendo.\"<br/>Aluno 5: \"Surgem os strippers masculinos.\"<br/>\n<br/>\n<br/>Deus diz que os seres humanos de hoje são todos doentes mentais. Se eu disser isso, ficarão vermelhos de raiva, mas querem que eu mostre a prova? Prestem atenção: o fato de serem doentes mentais e, ainda assim, acharem que são pessoas normais, é justamente a razão pela qual são doentes mentais. E então, entenderam, seus doentes mentais?<br/>\n<br/>\n<br/>(Nota: \"Completar a frase\" (Mono wa tsuke)... Um tipo de poema cômico (Zappai). Um formato em que se dá uma frase de resposta a um tema como \"Aquilo que faz...\". Também é um jogo de palavras da era Edo em que se dão respostas espirituosas em formato semelhante.<br/>\n<br/>Empregada doméstica (Osandon)... Serva que trabalha na cozinha.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (EIKOU nº 103, publicado em 9 de maio de 1951)<br/>\n<br/>Os seres humanos de hoje não entram na categoria de humanos, são como animais. Se eu disser isso, os senhores humanos ficarão vermelhos de raiva, mas não sou eu quem diz isso, são os médicos que os tratam assim, então não há o que fazer. Vejam só: eles pesquisam em cobaias e camundongos e aplicam os resultados diretamente nos senhores humanos, portanto, mesmo sendo humanos, estão sendo colocados no mesmo nível dos animais. Entenderam, seus humanos-animais?<br/>\n<br/>Há um criminoso assassino que mata dezenas de milhares de pessoas todos os dias, mas até mesmo o Departamento de Polícia Metropolitana diz que não há o que fazer, o que é um grande problema. \"Puxa, existe um assassino tão terrível assim? Quem é ele, afinal?\", vocês devem querer perguntar. Vou lhes contar, mas não se assustem: esse sujeito detestável é, na verdade, a bactéria, que é muito difícil de lidar. \"Ah, é só isso? Tsc!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> Hakkousei (EIKOU nº 104, publicado em 16 de maio de 1951)<br/>\n<br/>Há nações que se esforçam ao máximo para criar o inferno terrestre, há nações que se esforçam ao máximo para impedir isso, e há uma religião que se esforça ao máximo para construir o Paraíso Terrestre. Fim.<br/>\n<br/>Achando que a bomba atômica (Pikadon) não tem graça, dizem que um cientista argentino inventou agora o \"Pikasuu\", então com um único disparo os humanos viram \"Pikakyuu\". No entanto, a nossa bomba atômica da paz não tem clarão (Pika) nem estrondo (Don), apenas alívio (Suusuu) e vigor (Pinpin). E então, entenderam?<br/>\n<br/>Do lado de lá, é um alvoroço tremendo, tremendo de medo de tuberculose, disenteria, varíola, tifo, etc. Do lado de cá, o fantasma da doença desapareceu, e é uma grande animação de risadas e gargalhadas. O que acham, não é divertido?<br/>\n<br/>Deus diz que os seres humanos de hoje são todos doentes mentais. Se eu disser isso, ficarão vermelhos de raiva, mas querem que eu mostre a prova? Prestem atenção: o fato de serem doentes mentais e, ainda assim, acharem que são pessoas normais, é justamente a razão pela qual são doentes mentais. E então, entenderam, seus doentes mentais?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> Hakkousei (EIKOU nº 105, publicado em 23 de maio de 1951)<br/>\n<br/>Agora há uma grande batalha entre a medicina supersticiosa e o bacilo da tuberculose. Como os supersticiosos parecem estar perdendo, o governo está muito preocupado. O Ministério da Saúde e Bem-Estar está ofegante e em grande sofrimento, uma situação lamentável. Mas se quiserem vencer, venham abaixar a cabeça para nós. Se fizerem isso, nós lhes daremos uma maravilhosa bomba atômica: a bomba atômica do <i>Johrei</i>.<br/>\n<br/>Hoje em dia, o que dá medo no mundo são apenas palavras que terminam com \"kin\": bacilo da tuberculose (kekkaku-kin), bacilo de doenças contagiosas (densenbyou-kin), impostos (zei-kin) e dívidas (shak-kin). Mas há algo ainda mais assustador. É óbvio que é a Terceira Guerra Mundial. Quando ela começar, as palavras com \"kin\" vão se encolher de medo.<br/>\n<br/>Os médicos reprimem o pus para não deixá-lo sair, e os praticantes de <i>Johrei</i> tentam fazê-lo sair. Como é pus, ainda passa, mas se fossem fezes e urina, seria terrível. Quando a pessoa tenta evacuar, o médico tenta impedi-la, então é um sofrimento insuportável. Implorar ao médico: \"Por favor, não pare as coisas sujas, deixe-as sair. Pagarei o custo dos remédios e a taxa pelo trabalho de tê-las parado até agora\", e ficar abaixando a cabeça repetidamente... O homem moderno não é digno de pena, senhores? É só isso.<br/>\n<br/>Dizem que até dentro dos trens construíram crematórios. Puxa, isso ficou conveniente, não é? Não, não se precipite. Não é um crematório para mortos, é um crematório para pessoas vivas. Hyaaa!<br/>\n<br/>Agora a prosperidade dos negócios relacionados a fios (têxteis) diminuiu, mas dizem que a prosperidade dos negócios relacionados a metais e navios está boa. No entanto, se o caractere composto pelo radical de \"altar\" (shimesu-hen) e \"falar\" (saru) — que forma a palavra \"Deus\" (Kami) — não prosperar, o mundo não se tornará um lugar bom. O que acham disso?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu6.html",
    "title_ptbr": "Suntetsu Katsujin",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu Katsujin</font></b> Hakkousei (EIKOU nº 106, publicado em 30 de maio de 1951)<br/>\n<br/>Dizem que o diálogo entre mim e o senhor Musei foi uma troca entre pessoas excêntricas. Isso é inofensivo e está ótimo, mas no mundo há trocas entre sujeitos suspeitos (kusai), que são os casos de suborno. Depois, há o romance entre pessoas malcheirosas (kusai), que se torna uma tragédia. Depois, há a gritaria entre pessoas apodrecidas, que é a fase de tédio conjugal. Depois, há os sussurros entre pessoas suspeitas (kusai), que é a fuga de amantes. Ah, que coisa trabalhosa (mendou-kusai)!<br/>\n<br/>No diálogo com o senhor Musei, eu disse que, mesmo que tivesse doença pulmonar, se fosse uma mulher bonita, eu poderia beijá-la. Mas como até agora não apareceu nenhuma mulher bonita pedindo para eu beijá-la, achei estranho. Ah, é porque elas sentem pena da minha esposa. Então, eu também acabei desistindo.<br/>\n<br/>Há sujeitos que processam depois que a eleição termina. Isso é o que se chama de ter dor de cabeça com a eleição dos outros.<br/>\n<br/>A partir de agora, antes de entrar no trem, se você fizer um seguro de vida, deixar um testamento e beber o copo de água de despedida antes de sair, ficará tranquilo. E então, não é uma atitude sábia?<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]