[
  {
    "source_file": "TTsenden1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Relação entre o Protótipo do Paraíso Terrestre e os Visitantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Relação entre o Protótipo do Paraíso Terrestre e os Visitantes\"</font></b>　(4 de fevereiro de 1954)<br/>\n<br/>\n\"No Paraíso Terrestre, a arte desempenha um dos grandes papéis na salvação, mas,<br/>\n<br/>\nse perguntarem o porquê disso, é que, quando o Paraíso Terrestre for construído, o número de visitantes será imenso.<br/>\n<br/>\nPelo menos mais da metade dos japoneses virá visitá-lo.<br/>\n<br/>\nOutro dia, um jornalista americano chamado Greeley e outro cujo nome esqueci — uma pessoa especializada em turismo —<br/>\n<br/>\nna conversa dessas pessoas, disseram: 'Quem vem à América, sem falta, tem que ver as Cataratas do Niágara.<br/>\n<br/>\nDa mesma forma, quem vier ao Japão terá que ver o Paraíso Terrestre de Atami.<br/>\n<br/>\nO Sr. Okada pode não pensar tanto assim, mas eu afirmo isso com certeza', disseram eles.<br/>\n<br/>\nNo entanto, eu penso até mais do que isso.<br/>　<br/>\n<br/>\nSendo assim, todos virão visitar, e essas pessoas que vierem visitar serão espiritualmente ligadas a Deus.<br/>\n<br/>\nE, entre as pessoas que se ligarem, haverá vários tipos — as pessoas que se ligam são as que têm afinidade, mas<br/>\n<br/>\nmesmo entre as que têm afinidade, há níveis superior, médio e inferior — ou seja, as pessoas que se ligaram tornaram-se candidatas a serem salvas.<br/>\n<br/>\nÉ como se tivessem recebido a cédula de votação de um eleitor, obtendo o direito de intervir na política.<br/>\n<br/>\nNo entanto, como foram maculadas por muito tempo, haverá pessoas que serão reprovadas nessa qualificação.<br/>\n<br/>\nPortanto, não é que todos serão salvos, mas um certo número será salvo.<br/>\n<br/>\nPor isso, em suma, o Paraíso Terrestre é como um teste mental de Deus.<br/>\n<br/>\nE também tem o significado de separar as pessoas que serão salvas das que não serão, e além disso, as pessoas que vierem ver terão seus espíritos purificados até certo ponto lá, então receberão uma marca na qualificação para serem salvas.<br/>\n<br/>\nPortanto, acho realmente muito hábil da parte de Deus construir algo que as pessoas sintam que precisam ver de qualquer maneira e, assim, adotar esse método.<br/>\n<br/>\nExistem panfletos de propaganda, palestras e várias outras coisas, mas reunir e informar muitas pessoas de uma só vez é algo que não se pode fazer facilmente.<br/>\n<br/>\nConstruir algo tão maravilhoso, que as pessoas sintam que devem ver, é um método engenhoso indescritível.<br/>\n<br/>\nComo não adianta levar muito tempo, acho que dezenas de milhões de pessoas virão em três ou cinco anos.<br/>\n<br/>\n<br/>\nFicará tão famoso assim.<br/>\n<br/>\nE, de qualquer forma, como o jornalista americano também disse, não há ninguém no mundo hoje fazendo algo tão grandioso e significativo quanto o trabalho que estou realizando.<br/>\n<br/>\nIsso é exatamente como eu esperava, mas, de qualquer forma, acho admirável que os americanos reconheçam e descubram isso.<br/>\n<br/>\nOs japoneses não chegam nem aos pés disso.<br/>\n<br/>\nPor isso, eles têm grandes expectativas e disseram que, quando estiver pronto, farão uma grande propaganda mundial.<br/>\n<br/>\nPortanto, é muito encorajador.<br/>\n<br/>\nNo entanto, do ponto de vista de Deus, não é nada de mais, e Ele está construindo essas coisas de forma constante.<br/>\n<br/>\nMesmo indo lá agora, já é maravilhoso em grande escala, mas no meu projeto, ainda mudará muito daqui para frente.<br/>\n<br/>\nTornar-se-á algo tão esplêndido que não se pode imaginar apenas vendo agora.<br/>\n<br/>\nPor isso, mesmo que eu fale, é difícil imaginar, então não adianta falar.<br/>\n<br/>\nRecentemente, o Sr. Greeley foi a alguma embaixada e falou sobre isso, e ouvi dizer que eles disseram que gostariam muito de estudar isso.<br/>\n<br/>\nEle disse: 'Eu não digo nada, de qualquer forma, é ir e ver, não há necessidade de dizer mais nada'.<br/>\n<br/>\nDessa forma, é algo que até eu não tenho como expressar em palavras.<br/>\n<br/>\nAfinal, o plano de Deus é algo que ainda não se pode imaginar, a escala é grande e também é esplêndido.<br/>　<br/>\n<br/>\nEntão, no ano que vem, começaremos a construção do museu de arte, mas o museu de arte tem um estilo completamente diferente do de Hakone.<br/>\n<br/>\nBasicamente é no estilo Le Corbusier, mas acho que também incorporaremos partes no estilo chinês e no estilo japonês.<br/>\n<br/>\nA ideia é incorporar muito do clima e da sensação da Idade Média ocidental, muito calmo, não muito chamativo e não muito moderno.<br/>\n<br/>\nE, claro, terá três andares, mas na sala especial do terceiro andar, de qualquer forma, exibiremos obras que são representativas da arte japonesa.<br/>\n<br/>\nE parece que trarão muitas pessoas famosas da América, e parece que também estão falando com Rockefeller e outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "TTsenden1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Principais Fatores que Fazem a Construção Progredir\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Principais Fatores que Fazem a Construção Progredir\"</font></b>　(5 de março de 1954)<br/>\n<br/>\n\"Como todos estão sempre vendo, o Paraíso Terrestre está sendo construído basicamente conforme o planejado.<br/>\n<br/>\nIsso também, claro, é Deus quem está fazendo, mas a estrada para ir até lá, ou seja, a parte mais complicada é entre Odawara e Atami, mas<br/>\n<br/>\na política para essa estrada também está se concretizando gradualmente, e a situação está tomando forma para a execução.<br/>\n<br/>\nNo início, entre Atami e Yugawara, aterrarão a parte da costa e construirão algo como uma via expressa (driveway) lá, e parece que estão começando aos poucos, mas será a primeira a ficar pronta.<br/>\n<br/>\nEssa estrada se dividirá, e provavelmente será construída uma estrada para automóveis que vai exatamente para o Paraíso Terrestre.<br/>\n<br/>\nE em seguida, entre Yugawara e Odawara também será construída em ordem.<br/>\n<br/>\nEntre Odawara e Atami, até agora leva uma hora, mas acho que levará metade do tempo, trinta minutos.<br/>\n<br/>\nSendo assim, supondo que venham de Tóquio, se for da periferia de Tóquio, leva uma hora e meia, mas mesmo do centro de Tóquio, pode-se chegar facilmente em duas horas e meia, então poderão vir ver o Paraíso Terrestre ou o museu de arte em uma viagem de bate-volta.<br/>　<br/>\nSe isso acontecer, acho que será ainda mais extraordinário.<br/>\n<br/>\nEntão, quando este Paraíso Terrestre estiver pronto, as pessoas do mundo farão várias críticas e também pensarão sobre isso.<br/>\n<br/>\nHaverá a dúvida: 'Como algo tão maravilhoso foi construído em tão pouco tempo?', e também haverá o desejo de perguntar sobre isso.<br/>\n<br/>\nQuando isso acontecer, acho que muitos jornalistas e pessoas desse tipo virão perguntar.<br/>\n<br/>\n<br/>\nPara explicar isso de forma mais fácil de entender, claro que é força, mas basicamente a primeira é a força financeira.<br/>\n<br/>\nA próxima é a força de coragem, a audácia. A próxima é a força da sabedoria. São essas três forças.<br/>\n<br/>\nSe pensarmos de forma humana, é natural ver dessa forma, mas do nosso lado, além disso, entra a Força Divina.<br/>\n<br/>\nA força que faz essas três forças funcionarem é a Força Divina.<br/>\n<br/>\nÉ verdade que, mesmo falando em força financeira, não é que a tenhamos desde o início, e<br/>\n<br/>\ncomo não é um projeto do governo ou algo do tipo, em suma, é preciso haver pessoas que façam doações à Igreja Messiânica.<br/>\n<br/>\nQuem faz isso? É Deus quem faz.<br/>\n<br/>\nE também com a força de coragem, se demonstrar coragem sem convicção, fracassará, mas ter convicção significa que Deus manifesta essa força e,<br/>\n<br/>\noutra coisa é que Deus direciona para que todas as condições sejam fáceis e sem esforço excessivo, avançando dessa maneira, e<br/>\n<br/>\na topografia, as pedras, as árvores e os materiais, como aquela paisagem de Atami que pode ser vista de relance, Deus já preparou tudo desde antes.<br/>\n<br/>\nE quando se fala em força da sabedoria, é o que os humanos pensam, mas não é isso.<br/>\n<br/>\nObjetivamente falando, é a força da sabedoria, mas eu mesmo não tenho força da sabedoria.<br/>\n<br/>\nPor que digo isso? Porque não há o que pensar...<br/>\n<br/>\nApenas, quando vou lá, as ideias surgem de repente, ou melhor, dizer que surgem ainda é uma forma indireta de falar.<br/>\n<br/>\nEu entendo de repente.<br/>\n<br/>\nPortanto, na verdade, não é força da sabedoria, é a Força Divina.<br/>\n<br/>\nComo é dessa forma, não se pode explicar, em suma, é uma força incompreensível.<br/>\n<br/>\nÉ a força da sabedoria maravilhosa que <i>Kannon</i> diz. Diz-se força incompreensível, força da sabedoria maravilhosa, mas certamente é a força da sabedoria maravilhosa.<br/>\n<br/>\nCaso contrário, não haveria como construir tudo aquilo em um curto período de tempo...<br/>\n<br/>\nMesmo explicando assim, qualquer um achará que faz sentido. Se realmente virem aquilo, não há outra forma de pensar.<br/>\n<br/>\nAinda se tornará algo que não se pode imaginar agora.<br/>\n<br/>\nE quanto às obras de arte, Deus tem uma ordem estabelecida para que obras que normalmente não estariam à venda entrem perfeitamente para nós.<br/>\n<br/>\nO plano de Deus é realmente grandioso.<br/>\n<br/>\nE, no Mundo Espiritual, os espíritos de antigos e esplêndidos artistas, vários senhores feudais, xoguns e pessoas desse tipo estão trabalhando muito.<br/>\n<br/>\nPara fazer um museu de arte esplêndido...<br/>\n<br/>\nE o Deus Tutelar que está por trás desses espíritos, ou os Deuses de alto nível entre os Oito Milhões de Deuses, estão dando várias instruções e emprestando suas forças.<br/>\n<br/>\nPortanto, para construir um museu de arte como aquele — embora seja necessário usar seres humanos vivos —<br/>\n<br/>\nmesmo quando faço esse tipo de trabalho no Mundo Material, por trás de mim há vários Deuses e vários espíritos em grande atividade.<br/>\n<br/>\nPor isso, há momentos em que coisas inimagináveis me vêm à mente de repente, e eu penso: 'Ah, isso foi obra deles'.<br/>\n<br/>\nSe entendermos a raiz disso, é algo natural e não há nada de estranho, mas apenas, ao ver o que foi construído, pensamos como algo assim foi feito em tão pouco tempo.<br/>\n<br/>\nEm primeiro lugar, os antiquários e aqueles que têm conhecimento sobre essas coisas devem pensar como conseguimos adquirir isso em tão pouco tempo, mas como não conhecem o Mundo Espiritual, é compreensível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]