[
  {
    "source_file": "BS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pergaminho do Reverendo Shinran não pode ser vendido por um preço alto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pergaminho do Reverendo Shinran não pode ser vendido por um preço alto\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de me desfazer do pergaminho do Reverendo Shinran para servir à Obra Divina...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quer dizer que deseja vendê-lo para servir à Obra Divina.<br/>\n<br/>Isso é bom, mas não tem um valor muito alto.<br/>\n<br/>Se for para um fiel ou algo assim, pode ser bom, e se houver uma oportunidade, pode fazê-lo.<br/>\n<br/>Kobo Daishi é caro.<br/>\n<br/>Se fosse de Kobo Daishi, até eu poderia comprar, mas é muito caro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as estátuas budistas nos museus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre as estátuas budistas nos museus\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Aproximadamente qual porcentagem das estátuas budistas que estão nos museus, ou daquelas que são tesouros nacionais, são verdadeiras obras de arte?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Todas são obras de arte. É arte budista. Dentre elas, naturalmente, há as boas e as ruins. Há superioridade e inferioridade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Elas se enquadram na condição de possuir a Verdade, o Bem e o Belo... de preencher esses requisitos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Todas se enquadram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a tigela de chá Fuji, de Korin\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a tigela de chá Fuji, de Korin\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na exposição de Korin, ao lado da tigela de chá Fuji, havia a tigela de chá Amagumo (Nuvem de Chuva). Isso seria uma obra de arte?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma esplêndida obra de arte.<br/>\n<br/>Falando sobre isso, a Amagumo pertencia à família Mitsui, não é?<br/>\n<br/>Aquela é uma boa tigela de chá, mas tem um aspecto um pouco sombrio.<br/>\n<br/>Por isso, eu não a acho tão boa assim.<br/>\n<br/>Melhor que ela, havia uma tigela chamada Kamiya ao lado.<br/>\n<br/>Essa é boa. É toda marrom-avermelhada.<br/>\n<br/>E a Fuji é decididamente boa. A Fuji é a melhor entre as tigelas de chá de Koetsu.<br/>\n<br/>É uma peça famosa.<br/>\n<br/>Quem a possui é o Conde Tadamasa Sakai.<br/>\n<br/>Talvez seja possível pegá-la emprestada, e se isso acontecer, talvez eu a exponha no museu de arte, pois é uma peça formidável.<br/>\n<br/>Naquela ocasião, o Sr. Sakai disse que não a emprestaria ao museu.<br/>\n<br/>Mas como a Imperatriz Viúva iria visitar, pediram encarecidamente que a emprestasse, então ele concordou em emprestar por dois dias, e a emprestou com essa promessa.<br/>\n<br/>Portanto, apenas quem foi naqueles dias pôde vê-la.<br/>\n<br/>Depois, prorrogaram por mais um dia.<br/>\n<br/>É o quanto a valorizam. Aquela é realmente boa. É uma verdadeira obra-prima.<br/>\n<br/>Aquela talvez seja a de primeira classe entre as tigelas de chá japonesas.<br/>\n<br/>Aquelas chamadas Ido são da Coreia.<br/>\n<br/>As chamadas Tenmoku são da China.<br/>\n<br/>Como fabricação japonesa, a Fuji de Koetsu deve ser a melhor.<br/>\n<br/>Depois, as Raku... são de Chojiro, não é?<br/>\n<br/>A melhor delas se chama Toyobo, mas mesmo essa, comparada à Fuji, a diferença é gritante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de cerâmica seria?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ou seja, é uma cerâmica Raku feita por Koetsu.<br/>\n<br/>Falando em Raku, a família principal é a de Chojiro.<br/>\n<br/>Mas essa é uma forma de queima no estilo Raku peculiar a Koetsu. É uma tigela de chá realmente boa.<br/>\n<br/>Mudando para o assunto de estátuas budistas, as estátuas que estão no museu e que agora estão marcadas como Tesouro Nacional são os Novos Tesouros Nacionais.<br/>\n<br/>Houve uma revisão recentemente, e as peças particularmente excepcionais dentre os Antigos Tesouros Nacionais e as Importantes Obras de Arte são os atuais Tesouros Nacionais.<br/>\n<br/>Não há muitas dessas. São duas ou três. São muito boas.<br/>\n<br/>São peças do período Fujiwara.<br/>\n<br/>As boas estátuas budistas são do período Fujiwara.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ver a tigela de chá Fuji, pensei que a pintura do Monte Fuji apareceria como uma imagem oculta de um livro infantil, mas como não a via,<br/>\n<br/>ao olhar de longe, tive a sensação de que simbolizava o Monte Fuji.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Todas essas peças são assim. Mesmo a Amagumo (Nuvem de Chuva) dá uma sensação de tempo fechado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A arte transcende o bem e o mal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A arte transcende o bem e o mal\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu vi a estátua de Fudoson e senti repulsa. Como eu era devoto dele anteriormente, achei que isso era um desrespeito, mas<br/>\n<br/>acredito que algo que causa repulsa não seja uma obra de arte. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você ainda não chegou ao ponto de conseguir apreciar a arte aqui (na cabeça). Fudoson também é uma obra de arte.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A sensação desagradável que sinto é por causa da minha...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. A sua capacidade de compreensão ainda é pequena. Ela precisa se tornar maior.<br/>\n<br/>Em breve, você passará a ver Fudoson com bons olhos. É muito bom.<br/>\n<br/>As boas esculturas, sabe. Eu gosto muito.<br/>\n<br/>No próximo museu de arte, também haverá um Fudoson em exposição.<br/>\n<br/>Bishamon também é bom.<br/>\n<br/>\n<br/>Além disso, depois de amanhã irei à loja de departamentos Mitsukoshi para ver a estátua de Ashura.<br/>\n<br/>Ashura é um demônio, não é?<br/>\n<br/>No entanto, se olharmos para ele artisticamente, não há problema algum.<br/>\n<br/>Ou seja, a arte transcende o bem e o mal.<br/>\n<br/>Portanto, é bom observar tudo sob uma perspectiva artística.<br/>\n<br/>Assim, quando se trata de arte, deve-se esquecer a fé e várias outras coisas, e focar no belo.<br/>\n<br/>Trata-se de extrair a beleza.<br/>\n<br/>\n<br/>E sobre os Tesouros Nacionais de que falei há pouco, agora eles estão divididos em Novos Tesouros Nacionais e Antigos Tesouros Nacionais.<br/>\n<br/>Isso porque, entre os Tesouros Nacionais, há muitos que não são impressionantes.<br/>\n<br/>Desta vez, eles fizeram uma seleção muito rigorosa, escolhendo a dedo entre os Antigos Tesouros Nacionais para designá-los como Novos Tesouros Nacionais.<br/>\n<br/>De todos eles, ou seja, a seleção anterior foi descuidada.<br/>\n<br/>Eles estão selecionando rigorosamente para designar os Tesouros Nacionais.<br/>\n<br/>As antigas Importantes Obras de Arte passaram a ter uma nomenclatura como Importantes Obras de Arte Culturais... algo assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A estátua de Ashura entrará para os Novos Tesouros Nacionais?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, o que acha? Claro que se tornará um Novo Tesouro Nacional.<br/>\n<br/>Para essas coisas, os procedimentos estão atrasados.<br/>\n<br/>Mas a escultura de estátuas budistas japonesas é algo formidável.<br/>\n<br/>As esculturas em madeira. As japonesas são realmente boas.<br/>\n<br/>São as melhores do mundo.<br/>\n<br/>Dizem que as estátuas budistas das Seis Dinastias da China são boas, mas as estátuas budistas japonesas do período Suiko são superiores.<br/>\n<br/>As estátuas budistas do período Tenpyo... Rodin não chega nem aos pés das estátuas budistas esculpidas em madeira. São algo extraordinário.<br/>\n<br/>Ninguém sabe disso. Fazem um grande alvoroço, mas as esculturas em madeira do período Nara são realmente extraordinárias.<br/>\n<br/>No futuro, quando o museu de arte de Atami for construído, pretendo realizar uma exposição de arte budista.<br/>\n<br/>Pretendo reunir e pegar emprestadas todas as magníficas esculturas dos templos de Kyoto e Nara, e realizar uma grande exposição.<br/>\n<br/>Anunciar no mundo todo, por cerca de meio ano. Apresentá-las mundialmente. Não acho que isso seja impossível.<br/>\n<br/>Não podemos pegar emprestadas as imagens principais, mas as outras sim.<br/>\n<br/>No entanto, nessas coisas, as imagens principais não são as melhores peças.<br/>\n<br/>Há peças melhores além das imagens principais.<br/>\n<br/>É esse tipo de coisa que pretendo fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que a estátua de Ashura vale cem milhões de ienes...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Foi no jornal, não é? Além disso, foi o jornal Mainichi que escreveu.<br/>\n<br/>O Mainichi é o patrocinador.<br/>\n<br/>Por isso escreveram de forma a parecer que tem muito valor.<br/>\n<br/>Mesmo sendo estátuas budistas, peças grandes assim não têm compradores.<br/>\n<br/>Geralmente, estátuas budistas grandes ocupam muito espaço. E aqui o espaço é pequeno.<br/>\n<br/>Esse tipo de peça não tem valor se for decorada de forma exagerada.<br/>\n<br/>É preciso, afinal, deixar um espaço entre elas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]