[
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (Publicado no Jornal Hikari nº 26, 10 de setembro de 1949)<br/>\n<br/>A violência do Partido Comunista: esta é a enxada que cava a própria cova.<br/>\n<br/>As doenças aumentam devido aos remédios; a terra torna-se estéril devido aos adubos humanos e químicos. Sendo assim, ambos são o fruto proibido da história humana.<br/>\n<br/>Surgem, um após o outro, casos que entram em um labirinto sem saída; o labirinto já deve estar lotado.<br/>\n<br/>O Partido Comunista está se esforçando ao máximo para não ser amado.<br/>\n<br/>Senhor Asaemon, bom trabalho no cumprimento do seu dever.<br/>\n<br/>No Japão há trens não tripulados, nos Estados Unidos há aviões não tripulados.<br/>\n<br/>Batedores de carteira em grupo, casamentos em grupo, roubos em grupo, disenteria em grupo, etc. Como a moda no Japão é fazer as coisas em grupo.<br/>\n<br/>Não é que falte força policial, é que há crimes demais.<br/>\n<br/>A nova religião comunista que venera o Tathagata Marx e o Bodhisattva Lênin.<br/>\n<br/>Os fiéis do Partido Comunista como uma religião ateísta.<br/>\n<br/>A coalizão conservadora: parece que vai acontecer, mas não acontece; parece que não vai acontecer, mas acontece.<br/>\n<br/>A medicina avança e atores famosos morrem um após o outro; se avançar mais um pouco, dizem que não haverá mais teatro no Japão.<br/>\n<br/>A prática do silêncio dos repatriados detidos; parece que o Partido Comunista também tem o seu Zen.<br/>\n<br/>\n<br/>(Nota: Yamada Asaemon era o nome adotado por gerações de chefes da família Yamada, que serviam como testadores de espadas (Otameshigoyou) durante o período Edo. No entanto, alguns chefes sucessivos adotaram o nome \"Asaemon\" com um kanji diferente. Eles também atuavam como executores e eram chamados de Asaemon, o decapitador, ou Asaemon, o cortador de pessoas.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (Publicado no Jornal Hikari nº 27, 17 de setembro de 1949)<br/>\n<br/>Hoje em dia, no Japão, as coisas vermelhas são a bandeira do Partido Comunista, o portal (torii) de Inari e o ○○ das mulheres jovens.<br/>\n<br/>O mundo atual é um conflito entre duas grandes religiões: o Cristianismo e o Comunismo.<br/>\n<br/>No Japão, a moda agora são os Livros Brancos (Hakusho); será que pegaram um resfriado (Hakushon)?<br/>\n<br/>A privatização do tabaco é algo a se agradecer; por favor, Sr. Aota, conto com você para que isso não vire fumaça.<br/>\n<br/>Eu pensava que os japoneses só se preparavam para a morte durante a guerra, mas não é bem assim; não é nada mais, nada menos que viajar de trem.<br/>\n<br/>Dá vontade de perguntar: até que ponto o Partido Comunista quer ser odiado...<br/>\n<br/>Conquistar o poder causando acidentes ferroviários é a teoria mais nova.<br/>\n<br/>Se a lembrancinha do Sr. Katayama é o socialismo, ele não precisava ter se dado ao trabalho de ir ao exterior.<br/>\n<br/>Sr. Yoshida, fico feliz que você finalmente começou a abrir mão dos negócios de samurai (shizoku no shouhou).<br/>\n<br/>Suntetsu, uma picada aguda no traseiro do diabo.<br/>\n<br/>O Sr. Katayama, ao retornar ao país, disse que o Cristianismo está prosperando na Europa... Será que já está na hora de nossa religião também subir ao palco principal?<br/>\n<br/>Com a pedra atirada por Narahashi, é uma confusão só: a facção da coalizão conservadora, a facção da oposição, a facção de Yoshida, a facção de Inukai, a oposição, etc.<br/>\n<br/>Dizem que os impostos finalmente vão diminuir... Quando digo isso, tem gente que pergunta: \"De que país?\".<br/>\n<br/>A moda da disenteria não deve ser, de forma alguma, por causa do Partido Comunista.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (Publicado no Jornal Hikari nº 28, 24 de setembro de 1949)<br/>\n<br/>O nome \"Livro Branco\" é realmente interessante, pois não precisa ter nada escrito nele.<br/>\n<br/>Se a única coisa que o Japão tem a se orgulhar perante o mundo é a natação, então os japoneses são da tribo dos peixes.<br/>\n<br/>O menino Katayama como o Tyltyl e Mytyl do Japão.<br/>\n<br/>Surgiu uma nova doença, chamada comunismofobia.<br/>\n<br/>O discurso do Sr. Tokukyu é sempre sobre a derrubada do governo e dos capitalistas latifundiários, então acho que seria mais rápido imprimir e distribuir.<br/>\n<br/>Se a nossa religião inclui todas as religiões, então é, antes de tudo, uma religião coquetel.<br/>\n<br/>Se o ministro em exercício é a Grande Divindade Inari, a oposição são as raposas selvagens.<br/>\n<br/>Os jornais do interior falam muito mal do cultivo sem adubos, enquanto cheiram o odor de fezes.<br/>\n<br/>Os membros da Dieta como artesãos que tecem as malhas da rede chamada lei.<br/>\n<br/>A Câmara dos Representantes e a Câmara dos Conselheiros como fábricas de jaulas para homens-animais.<br/>\n<br/>Transformar os homens-animais em verdadeiros seres humanos é a missão da religião.<br/>\n<br/>O mundo sofre de bacteriofobia; nós sofremos de indiferença às bactérias.<br/>\n<br/>A lei de controle de preços ainda existe?<br/>\n<br/>Dizem que o Grande Monge Yoshida, o Santo Inukai, o Mestre Zen Tomabechi, o Bodhidharma Narahashi, o Pastor Katayama, o Asceta Tokuda e outros farão o funeral do antigo Japão.<br/>\n<br/>Agora é a era da epidemia de fobias: fobia de impostos, fobia de comunismo, fobia de ferrovias, fobia de enchentes, fobia de bactérias, fobia de esposa, etc.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (Publicado no Jornal Hikari nº 29, 1º de outubro de 1949)<br/>\n<br/>Falta de dinheiro em todo lugar, ah, que mundo sem graça.<br/>\n<br/>Com a criação da nota de mil ienes, há quem tenha começado a se apressar: os batedores de carteira.<br/>\n<br/>As viúvas de guerra são as desempregadas da fabricação de seres humanos.<br/>\n<br/>O que vai aumentar daqui para frente: desempregados comunistas, doenças contagiosas, famílias sem filhos, camisas aloha, viúvas de guerra como amantes, fiéis de nossa religião, etc.<br/>\n<br/>Se a medicina é superstição e a superstição é a crença correta, se colocar adubo causa má colheita e não colocar adubo causa boa colheita, então não se entende mais nada.<br/>\n<br/>Inferno dos impostos, inferno do desemprego, inferno das viúvas, inferno da falta de dinheiro, inferno das bactérias, inferno das dívidas, inferno dos brotos de bambu, inferno dos batedores de carteira, etc... É, de fato, um mundo infernal.<br/>\n<br/>A Natureza tenta expelir o pus; a medicina tenta impedir que ele saia. Ou seja, é uma guerra entre a Natureza e a medicina.<br/>\n<br/>Como o palco dessa guerra é o corpo humano, quem dá pena mesmo é o ser humano.<br/>\n<br/>Há pessoas demais se achando importantes e pessoas importantes de menos.<br/>\n<br/>Quanto menos importante é o sujeito, mais ele quer parecer importante; quanto menos dinheiro tem, mais quer se passar por rico; a medicina que não cura faz parecer que cura; o cachorro mais fraco é o que mais late; a pessoa de mente pequena é a que mais conta vantagens; o covarde é o que mais quer se impor. Ah, estou cansado.<br/>\n<br/>Sem poder dizer a verdade nem a mentira, ensinando com medo: a educação sexual.<br/>\n<br/>A mãe com o rosto pálido, a filha com o rosto vermelho: a educação sexual.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<font size=\"+2\"><b>Suntetsu</b></font> Hakkousei (Publicado no Jornal Hikari nº 30, 8 de outubro de 1949)<br/>\n<br/>O fantasma da bomba atômica apareceu e o mundo está uma confusão.<br/>\n<br/>Disseram que há alguém com uma renda de dez milhões de ienes por dia, e quando fui ver quem era, ah, era sobre nós.<br/>\n<br/>Não conseguir sobreviver sem ser cúmplice de extorsão; que pena do repórter do jornal ○○.<br/>\n<br/>Aceitar o serviço de extorsão porque o salário é baixo? Não pode ser.<br/>\n<br/>Se há uma renda de dez milhões de ienes por dia, é perfeito para fazer a Receita Federal dançar.<br/>\n<br/>Que a extorsão seja inerente à religião, nem o Buda Shakyamuni deve saber.<br/>\n<br/>Dizem que nossa religião é um abuso da liberdade de crença, mas o jornal Yomiuri é que é um abuso da liberdade de expressão.<br/>\n<br/>Os jornais de má qualidade como uma presença tirânica.<br/>\n<br/>Será que os jornais, os intelectuais e os escritores são todos da tribo dos mosquitos?<br/>\n<br/>Com olhos de mosquito, não deve ser possível ver o Paraíso Terrestre.<br/>\n<br/>Não deve haver ninguém tão estorvado, odiado e atormentado quanto eu, pelos maus.<br/>\n<br/>Dizer que de agora em diante não haverá compradores pelos preços tabelados porque no mercado negro é mais barato, é uma história estranhamente feliz.<br/>\n<br/>Dizer que o patógeno da encefalite japonesa é o mosquito, dá pena do mosquito; o mosquito deve derramar lágrimas, pois é um equívoco total. O mosquito diria: \"Estão zombando de mim\".<br/>\n<br/>Paralelamente aos preços, parece que a cotação do Partido Comunista também vai sofrer deflação.<br/>\n<br/>Estou pensando em inventar um DDT para borrifar em humanos, porque há pessoas demais que parecem insetos.<br/>\n<br/>Se o fato de sofrermos extorsões quase todos os dias e de surgirem falsificações de nossa religião mostra o quanto nossa religião se desenvolveu, então devemos nos alegrar muito.<br/>\n<br/>As coisas mais assustadoras do mundo são terremotos, enchentes, idiotas, remédios e a baixa pressão (mau humor) da esposa.<br/>\n<br/>O bactericida para os homens-bactéria, que são a causa da instabilidade social, é o Jornal Hikari. Entenderam?<br/>\n<br/>Nosso trabalho é ser os operários de desinfecção dos homens-bactéria.<br/>\n<br/>Não sou Issa, mas: pessoas de bem, não sejam derrotadas, Deus está aqui.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<b><font size=\"+2\">Suntetsu</font></b> Hakkousei (Publicado no Jornal Hikari nº 31, 15 de outubro de 1949)<br/>\n<br/>Todos conhecem a encefalite japonesa, mas ninguém deve conhecer a encefalite dos japoneses.<br/>\n<br/>Nós, do século XXI, estamos salvando as pessoas do século XX, por isso dá muito trabalho.<br/>\n<br/>Não são bárbaros culturais, são canibais que estão à espreita. Ah, que medo.<br/>\n<br/>A boca é de intelectual, o pensamento é de bárbaro e as ações são de feras; será que peguei um pouco pesado nas críticas?<br/>\n<br/>As mulheres enganam com a maquiagem, os homens enganam com a lábia. Que mundo assustador.<br/>\n<br/>O Suntetsu nunca fala mal, apenas diz a verdade como ela é.<br/>\n<br/>A medicina atribui a causa das doenças aos insetos (vermes). É exatamente isso. Os insetos devem ser os homens-inseto.<br/>\n<br/>Apesar de tudo que dizem, no fim das contas, o que querem é dinheiro.<br/>\n<br/>Como saiu no jornal que temos uma renda de dez milhões de ienes por dia, prevemos que por um tempo virão pessoas pedir dinheiro, e no momento estamos preparando contramedidas.<br/>\n<br/>Cercados por extorsionários e aproveitadores, estamos atualmente na defensiva.<br/>\n<br/>Senhor extorsionário, pode se gabar à vontade, pois os grandes jornais estão segurando a lanterna para você (apoiando-o).<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu2.html",
    "title_ptbr": "Suntetsu",
    "content_ptbr": "<font size=\"+2\"><b>Suntetsu</b></font> Hakkousei (Publicado no Jornal Hikari nº 32, 22 de outubro de 1949)<br/>\n<br/>Os que vêm sugar nosso sangue são da tribo dos mosquitos; os barulhentos são da tribo das moscas; os que dão ferroadas são da tribo das abelhas. O que acham?<br/>\n<br/>Pessoas estranhas tramam coisas estranhas e fazem coisas estranhas. De fato, é um mundo estranho.<br/>\n<br/>No momento, os mais populares do Suntetsu são a tribo dos extorsionários.<br/>\n<br/>Extorsionários, aproveitadores, golpistas, exploradores, ladrões, etc., vêm incessantemente, de modo que nós também ficamos surpresos, caímos para trás e não conseguimos dar um jeito.<br/>\n<br/>Se alguém vier arrumar briga com nossa religião, teremos que enfrentá-lo, senão não terei como me desculpar com meu antepassado Banzuiin Choubei.<br/>\n<br/>Que a religião brigue, até Cristo e o Buda Shakyamuni ficariam perplexos.<br/>\n<br/>Nossa religião está atualmente cercada por três lados: jornais, extorsionários e médicos. Não estamos no meio de uma batalha difícil nem nada, mas há algo de muito interessante nisso.<br/>\n<br/>Há pessoas que se acham grandes no mundo, levantando os punhos contra Deus.<br/>\n<br/>Graças ao senhor extorsionário, conseguimos material para o Jornal Hikari. Sou grato e agradeço.<br/>\n<br/>Não adianta arrumar briga conosco, pois sofremos de paralisia da raiva.<br/>\n<br/>Senhor Baba, presidente do Yomiuri, peço que o \"ba\" de baixo não vire \"ka\" (Baba -> Baka = idiota).<br/>\n<br/>\n<br/>(Nota: Banzuiin Choubei era o líder dos machi-yakko (servos da cidade) e é considerado o fundador dos kyoukaku (cavaleiros andantes/justiceiros) do Japão. É uma figura histórica, mas famosa por obras de teatro e afins. Seu nome verdadeiro era Itarou Tsukamoto.<br/>\n<br/>Originalmente filho de Iori Tsukamoto, um samurai do domínio de Saga, ele administrava uma agência de empregos, mas entrou em conflito com os hatamoto-yakko (servos dos vassalos diretos do xogum), que competiam em valentia e agiam com violência, tornando-se o líder dos machi-yakko. No entanto, há também a teoria de que Choubei era filho de um antigo vassalo do extinto clã Hata.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]