[
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Shinsen-Kyo é o Mundo Espiritual do Mundo Material, Zuiun-Kyo é o Mundo Material do Mundo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Shinsen-Kyo é o Mundo Espiritual do Mundo Material, Zuiun-Kyo é o Mundo Material do Mundo Material\"</font></b> (27 de setembro de 1952)<br/>\n<br/>\"O festival termina hoje, mas o Grande Culto de Outono desta vez tem um significado especial.<br/>\n<br/>É o primeiro Grande Culto de Outono desde a conclusão deste Shinsen-Kyo.<br/>\n<br/>Como falei anteriormente, aqui é exatamente o centro da Terra.<br/>\n<br/>É o centro.<br/>\n<br/>Antes do Tratado de Paz, se eu dissesse isso, seria visto com estranheza, então não podia dizer tal coisa.<br/>\n<br/>Digo agora, mas aqui é a maquete do Paraíso Terrestre, a maquete foi feita aqui, e<br/>\n<br/>quando isso for se expandindo gradualmente e se tornar mundial, será o Paraíso Terrestre.<br/>\n<br/>Nesse sentido, tem um significado extremamente importante.<br/>\n<br/>Portanto, como irá se expandir dessa forma gradualmente, é algo muito esplêndido.<br/>\n<br/>No entanto, para o lado bom isso é bom, mas para o lado ruim — à medida que se expande, as coisas sujas serão eliminadas.<br/>\n<br/>Por isso, como resultado, poderão ocorrer guerras, e também haverá destruição por bombas atômicas e coisas do tipo; de qualquer forma, começará a grande limpeza mundial.<br/>\n<br/>A respeito disso, agora um espírito budista encostou na esposa de uma pessoa chamada Taga,<br/>\n<br/>e está dizendo insistentemente para pedir perdão a <i>Meishu-Sama</i>, e isso é verdade.<br/>\n<br/>Vários fundadores e líderes de cada seita budista — entre eles, há espíritos que eu esperava e outros que não esperava,<br/>\n<br/>sobre o fato de que o Mundo Budista finalmente deixará de existir, dizem que houve um grande erro no que fizeram até agora achando que era bom.<br/>\n<br/>Por isso, pedem perdão e dizem que gostariam de ajudar na Obra Divina do Paraíso Terrestre desta vez — a Obra Divina que tornará o mundo no Mundo do Dia, e eles estão aparecendo um após o outro.<br/>\n<br/>Isso sairá na próxima edição da CHIJOU TENGOKU.<br/>\n<br/>Recentemente, vários deuses têm aparecido bastante para felicitar e celebrar.<br/>\n<br/>Amaterasu-Oomikami também veio celebrar.<br/>\n<br/>E também Tsukuyomi-no-Mikoto, Izanagi-no-Mikoto, etc.<br/>\n<br/>Amaterasu-Oomikami é considerada a deusa suprema no Japão, mas não é o Deus Supremo.<br/>\n<br/>Ou seja, é a deusa do sol.<br/>\n<br/>O Universo não é feito apenas do sol.<br/>\n<br/>Há também a lua, as estrelas e a Terra, então quem segura tudo isso é o Deus Supremo.<br/>\n<br/>Assim, como estou sendo encarregado de realizar o trabalho do Deus Supremo,<br/>\n<br/>então esses deuses grandiosos de até agora também trabalharão muito a partir de agora em prol desta Igreja Messiânica.<br/>\n<br/>Eles estão dizendo coisas com esse sentido frequentemente, mas por esse motivo, a partir de agora começará verdadeiramente no mundo material.<br/>\n<br/>Mesmo dizendo no mundo material, começará na parte mais profunda do mundo material.<br/>\n<br/>O que realmente começará no mundo material é o cinco, seis, sete, e quando isso estiver completo, será o verdadeiro mundo material.<br/>\n<br/>E a primeira etapa disso começará a partir de agora.<br/>\n<br/>A segunda etapa será Atami.<br/>\n<br/>Quando o Paraíso Terrestre de Atami for concluído, se tornará verdadeiramente o mundo material.<br/>\n<br/>Como sempre digo, aqui (Shinsen-Kyo) será o Mundo Espiritual.<br/>\n<br/>É o Mundo Espiritual do mundo material. E Atami é o mundo material do mundo material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Maquetes da Construção são Hakone e Atami\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Maquetes da Construção são Hakone e Atami\"</font></b> (2 de janeiro de 1953)<br/>\n<br/>\"Então, na edição de Ano Novo da EIKOU deste ano, escrevi algo chamado 'Conto de Sonho Mundial', e aquilo descreve mais ou menos uma estimativa vaga.<br/>\n<br/>E aquilo mudará de várias maneiras, mas no geral seguirá aquela linha.<br/>\n<br/>Aquilo está escrito apenas até a metade, mas até aquela metade, mesmo pensando com o senso comum, dá para entender mais ou menos aquilo, mas dali em diante é extremamente místico.<br/>\n<br/>Não posso escrever isso claramente, mas a única coisa que acho que posso dizer é que, como sempre digo, a Obra Divina desta vez é destruição e construção.<br/>\n<br/>Ou seja, o Juízo Final ou o Paraíso significa que a destruição e a construção ocorrerão simultaneamente, como venho dizendo desde antes.<br/>\n<br/>Então, o 'Conto de Sonho Mundial' descreveu a ordem dessa destruição.<br/>\n<br/>Sendo assim, essa destruição ocorre junto com a construção.<br/>\n<br/>Pode-se dizer que, à medida que é construído, é destruído.<br/>\n<br/>Isso porque a construção é o sol nascendo. É a luz se tornando mais forte.<br/>\n<br/>E à medida que se torna mais forte, as trevas vão desaparecendo na mesma proporção.<br/>\n<br/>Sendo assim, a cultura até agora é a cultura das trevas, mas ela irá desaparecer.<br/>\n<br/>\n<br/>Então, as maquetes dessa construção serão Hakone e Atami.<br/>\n<br/>Hakone será o lado do Mundo Espiritual e Atami será o lado do mundo material.<br/>\n<br/>O Sol (Fogo) é o Mundo Espiritual, a Água é o mundo material. Sendo assim, o Salão Messiânico de Atami será o primeiro passo da construção.<br/>\n<br/>Portanto, quando o Salão Messiânico for concluído, isso será refletido no mundo, e assim o Salão Messiânico será construído no mundo.<br/>\n<br/>Para isso, as coisas sujas que existiam até agora devem ser removidas e limpas.<br/>\n<br/>Isso significa que, como o Japão se tornará o Plano Divino do Sol que acabei de mencionar, à medida que a luz do Sol se torna mais forte, as coisas sujas irão desaparecer gradualmente em nível mundial.<br/>\n<br/>Ou seja, a parte preta ficará gradualmente mais fina e o branco se expandirá.<br/>\n<br/>Sendo assim, a ordem dessa expansão será a ordem escrita no 'Conto de Sonho Mundial'.<br/>\n<br/>Por isso, quando o Salão Messiânico for concluído, a partir daí começará a se destacar de verdade.<br/>\n<br/>Portanto, escrevi que ainda é necessário um período de preparação de meio ano ou um ano, mas como o Salão Messiânico está previsto para ser concluído exatamente até o final deste ano, o tempo também será esse.<br/>\n<br/>Portanto, para saber como o mundo ficará, basta olhar para o lado da construção aqui.<br/>\n<br/>Sendo assim, como a cultura até agora será muito mais destruída, por isso Cristo chamou isso de 'Fim do Mundo'.<br/>\n<br/>Pensando dessa maneira, dá para ter uma ideia geral.<br/>\n<br/>Mesmo assim, não é muito interessante dizer isso de forma muito clara e concreta.<br/>\n<br/>O lado da construção traz um sentimento bom, mas o lado que será destruído e arruinado, na verdade, terá que ser muito pessimista, e então poderão guardar rancor dizendo 'Surgiu uma coisa muito problemática chamada Igreja Messiânica', e como isso não deve acontecer,<br/>\n<br/>então devo deixar o mais vago possível, e se não fizermos com que apenas os fiéis da Igreja Messiânica saibam bem o panorama geral, será inconveniente.<br/>\n<br/>\n<br/>Por esse motivo, em breve o lado de Kyoto também começará. Então, Atami é o mundo material, e o que é Kyoto? Kyoto também é o mundo material, mas é bom pensar da seguinte maneira.<br/>\n<br/>Pode-se pensar que o lado de Atami é o Ocidente e o lado de Kyoto é o Oriente.<br/>\n<br/>E a terra (solo) está mais manifestada na Ásia. A Ásia está solidificada.<br/>\n<br/>E a Europa se tornou água. E os Estados Unidos são um pouco diferentes, mas dessa maneira, vários moldes estão sendo formados mundialmente.<br/>\n<br/>Portanto, como eu disse há pouco, o corpo espiritual do vinte, como sempre digo, os Estados Unidos são o centro do corpo e o Japão é o centro do espírito, então o fato de a guerra ter terminado no ano 20 (1945) significa que o corpo e o espírito se uniram.<br/>\n<br/>Portanto, os Estados Unidos e o Japão se uniram espiritualmente no ano 20.<br/>\n<br/>Portanto, o fato de a guerra ter terminado em 15 de agosto do ano 20 tem esse significado como base.<br/>\n<br/>Então, o fato de começarmos a desbravar os Estados Unidos desta vez, isso se manifestará de forma pequena e concreta.<br/>\n<br/>Dessa maneira, as coisas de Deus são verdadeiramente profundas e começarão através de vários moldes.<br/>\n<br/>Isso eu entendo muito bem.<br/>\n<br/>No entanto, dependendo da época, há casos em que posso anunciar e casos em que não posso.<br/>\n<br/>Portanto, a graça dos fiéis da Igreja Messiânica que conseguem ter essa noção, também está muito nesse ponto. Ou seja, eles entendem o futuro.<br/>\n<br/>O que acontecerá com o mundo também não é como estar perdido na neblina, então, comparado a esse ponto, as outras religiões são completamente infantis.<br/>\n<br/>Hoje em dia, eles pregam doutrinas de centenas ou milhares de anos atrás com reverência...<br/>\n<br/>Mas se eu disser muito isso, os outros ficarão com raiva, e isso seria ruim, então não posso falar muito.<br/>\n<br/>Mas comparando com o Plano Divino que acabei de mencionar, sinto muita pena das outras religiões.<br/>\n<br/>Mesmo assim, as outras religiões também entenderão essas coisas, mas ainda é uma questão de tempo.<br/>\n<br/>Não ficarão sem entender para sempre. Deus, de alguma forma, fará com que entendam e sejam salvos.<br/>\n<br/>Portanto, esse Plano Divino ocorrerá em breve, mas de qualquer forma, como é algo muito grandioso em relação a isso, até eu mesmo estou observando com interesse, pensando em como Deus fará isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]