[
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Foram Estabelecidas Sedes nos Pontos Vitais das Cinco Ilhas do Havaí\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Foram Estabelecidas Sedes nos Pontos Vitais das Cinco Ilhas do Havaí\"</font></b> (27 de outubro de 1953)<br/>\n<br/>(Comunicações do Havaí - 11)<br/>\n<br/>\"Dessa forma, está se desenvolvendo favoravelmente. Acredito que, por volta do ano que vem, se tornará um grupo ainda maior.<br/>\n<br/>Outro dia, ao olhar o mapa, vi que as ilhas do Havaí são compostas basicamente por cinco ilhas, e como foram estabelecidas sedes em todos os pontos vitais dessas cinco ilhas, Deus realmente não deixa a menor brecha.<br/>\n<br/>Além disso, como estava escrito aqui, parece que as casas também são muito boas.<br/>\n<br/>O fato de terem sido obtidas facilmente, e o dinheiro para isso ter sido, no fim das contas, todo providenciado pelos fiéis recém-convertidos do Havaí, mostra claramente como Deus é minucioso em tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Havaí é o Trampolim para a Difusão nos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Havaí é o Trampolim para a Difusão nos Estados Unidos\"</font></b> (1 de novembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Os relatos de graças alcançadas recentes da <i>Rissho Kosei-kai</i> dizem que a pessoa foi ao médico e fez cirurgia, mas como tem fé, graças a Deus melhorou.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É algo cômico. As religiões tradicionais são muito de baixo nível e não representam problema algum.<br/>\n<br/>Com o Cultivo Natural, faremos com que todos os japoneses se curvem, e então o Havaí em breve terá todas as suas ilhas convertidas à Igreja Messiânica. Quando isso acontecer, os Estados Unidos não conseguirão ficar parados.<br/>\n<br/>Inevitavelmente, pedirão para que vamos até eles.<br/>\n<br/>Quando isso acontecer, como os Estados Unidos são relativamente fáceis, a expansão ocorrerá mais rápido do que se espera.<br/>\n<br/>Apenas, como o catolicismo está presente, não será tão simples, mas uma força considerável será implantada.<br/>\n<br/>Por isso, quanto à construção do Paraíso Terrestre em escala mundial por nós, antes não se tinha a menor ideia de quando e como isso seria possível, mas agora, pelo menos, já se começa a ter uma perspectiva.<br/>\n<br/>Nas Revelações Divinas (<i>Ofudesaki</i>) da <i>Oomoto</i>, está escrito: 'Quando a caixa de surpresas dos Três Mil Mundos for aberta, haverá um equívoco tão grande que ficarão de boca aberta, sem conseguir fechá-la de tanto espanto'.<br/>\n<br/>A Agricultura Natural também é, sem dúvida, uma caixa de surpresas.<br/>\n<br/>O fato de ter começado pela região de Chukyo (Nagoya) significa que, do lado de Deus, as coisas estão estruturadas dessa forma. Na época em que atuávamos em Tamagawa com o nome de <i>Kannon Kyodan</i>, nosso objetivo era apenas a região metropolitana de Tóquio.<br/>\n<br/>Naquela ocasião, o Sr. Shibui disse que gostaria de tentar expandir para o interior, e achamos que seria uma boa ideia. O primeiro lugar foi a região de Chukyo, Nagoya.<br/>\n<br/>O Sr. Watanabe também deve ser dessa época. E assim, desenvolveu-se de forma incrivelmente rápida. Portanto, é o mesmo caminho da atual Agricultura Natural.<br/>\n<br/>Ou seja, como é <i>Izunome</i>, o centro, acaba tomando essa forma.<br/>\n<br/>Assim, como sempre digo, como a longitude e a latitude se unem, sendo a latitude os Estados Unidos e a longitude o Japão, é inevitável que a longitude e a latitude se unam. É por isso que se chama Igreja Messiânica, e isso está se aproximando cada vez mais.<br/>\n<br/>A Igreja Messiânica está assumindo a forma de unir os Estados Unidos e o Japão.<br/>\n<br/>Portanto, o livro AMERICA WO SUKUU é o primeiro passo para isso.<br/>\n<br/>Assim, como ir diretamente para os Estados Unidos é muito longe, o trampolim intermediário é o Havaí.<br/>\n<br/>Primeiro, estabelecemos uma base no Havaí e, em seguida, vamos para os Estados Unidos. Do lado de Deus, tudo está perfeitamente estruturado dessa maneira.<br/>\n<br/>Nas Revelações Divinas, está escrito: 'Deus preparou um plano que não deixa vazar sequer uma gota de água'.<br/>\n<br/>\n<br/>No dia três, um correspondente de um importante jornal americano, ou algo do tipo, virá aqui, dizendo que quer ouvir várias coisas sobre a Igreja Messiânica.<br/>\n<br/>Ele disse que, como publicará primeiro em seu próprio jornal, se outros jornais vierem, pede que, na medida do possível, não falemos com eles, pois seu jornal quer ser o pioneiro.<br/>\n<br/>Além disso, pediu para não publicarmos anúncios. Ele disse que, se publicarmos anúncios, não seria bom se as pessoas pensassem que a matéria foi publicada como agradecimento pelo anúncio.<br/>\n<br/>Lá, as coisas devem funcionar dessa forma.<br/>\n<br/>Este ano é o ano 28 (1953), ou seja, terminando os anos 5, 6 e 7, a partir do ano 8 começará a se abrir. Indo do ano 8, 9 e 10 a partir deste ano, como o 10 é a conclusão, exatamente no ano 30 da Era Showa (1955), uma maravilhosa base mundial estará formada.<br/>\n<br/>A partir daí, começará a se desenvolver gradualmente como uma religião mundial.<br/>\n<br/>Portanto, é o tempo certo. Nas Revelações Divinas também está escrito: 'Nem Deus pode ir contra o tempo' e 'Não há nada tão grato e tão temível quanto o tempo'. As Revelações Divinas dizem as coisas de forma muito simples e clara.<br/>\n<br/>Esse 'temível' é para as coisas más, e o 'grato' é para o lado do bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hawaii2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Adoração dos Japoneses pelos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Adoração dos Japoneses pelos Estados Unidos\"</font></b> (6 de novembro de 1953)<br/>\n<br/>\n\"Há dois ou três dias, veio a esposa do gerente-geral para o Oriente de um grande jornal americano chamado Chicago Tribune... deve ser um dos grandes jornais mesmo nos Estados Unidos... Ela é uma repórter... Nos Estados Unidos, há mulheres notáveis... Ela é muito inteligente, tem uma excelente capacidade de observação e coisas do tipo, e tinha uma visão diferente dos japoneses.<br/>\n<br/>\nParece que ela publicará bastante no jornal.<br/>\n<br/>\nEla fez muitas perguntas e conversamos sobre várias coisas por cerca de duas horas.<br/>\n<br/>\nSem dúvida, parece que isso ocupará um espaço considerável no jornal.<br/>\n<br/>\nParece que ela tem a visão de que 'surgiu no Japão uma existência absolutamente excepcional, algo fora do comum'.<br/>\n<br/>E a intenção dela é que o seu jornal seja o pioneiro na apresentação da Igreja Messiânica.<br/>\n<br/>Como ela pediu antecipadamente que, por um tempo, se outros jornais americanos viessem, não conversássemos com eles nem fizéssemos anúncios, acredito que seremos consideravelmente reconhecidos.<br/>\n<br/>Ao que parece, o que mais a tocou foi o Museu de Arte.<br/>\n<br/>Ela disse que algo assim ainda não existe no Japão e que a sua base é a religião. Por isso, ela perguntou principalmente sobre questões religiosas. O que achei interessante foi que eu comecei meu trabalho religioso por volta dos cinquenta anos e passei a me dedicar exclusivamente a ele há cerca de vinte anos.<br/>\n<br/>No entanto, Buda e Cristo começaram seu trabalho religioso desde o nascimento, por assim dizer, ou quando eram muito jovens. Ela disse que o fato de eu ter começado aos cinquenta anos é realmente sem precedentes no mundo, algo raro. Acho que esse tipo de observação é algo que os japoneses não costumam perceber.<br/>\n<br/>Conversamos sobre várias coisas, mas, no fim das contas, os Estados Unidos são o centro da civilização da latitude, e o Japão é o centro da civilização da longitude. Portanto, é inevitável que a longitude e a latitude se unam.<br/>\n<br/>Como já está determinado há muito tempo que a Igreja Messiânica fará esse trabalho de união, eu disse a ela que acreditava que a sua vinda também tinha esse significado.<br/>\n<br/>Depois, também mostrei a ela o Paraíso Terrestre de Atami, e ela ficou extremamente surpresa e impressionada.<br/>\n<br/>Ela disse que tudo o que via e ouvia tocava seu coração, a ponto de não ter palavras para expressar, e que, de qualquer forma, uma concepção como essa não existe nem mesmo nos Estados Unidos.<br/>\n<br/>\nEntão, ela me perguntou o seguinte:<br/>\n<br/>\n'Como o senhor conseguiu um lugar com uma paisagem tão bonita?' Eu respondi: 'Eu o adquiri e comecei a prepará-lo há oito ou nove anos'.<br/>\n<br/>Ela disse: 'Acho muito estranho que as pessoas de Atami tenham deixado isso intocado até então, sem fazer nada'.<br/>\n<br/>Eu expliquei: 'É que isso aqui parecia um matagal, a ponto de não se poder sequer imaginar que tomaria essa forma'. Só então ela entendeu.<br/>\n<br/>\n<br/>De qualquer forma, acredito que, a partir de agora, os Estados Unidos também começarão a se inflamar gradualmente.<br/>\n<br/>Como o Havaí está se desenvolvendo cada vez mais, num futuro próximo, o Havaí poderá se tornar a Ilha Messiânica.<br/>\n<br/>Ou seja, se quase todos se tornarem fiéis da Igreja Messiânica, acredito que deixará de ser a Ilha do Havaí para se tornar a Ilha Messiânica.<br/>\n<br/>Quando isso acontecer, chamará a atenção mundialmente. A rápida expansão por todas as ilhas do Havaí fará com que pensem que deve haver uma força ameaçadora formidável. E quando os Estados Unidos também prestarem bastante atenção e a expansão ocorrer lá,<br/>\n<br/>só então os jornais japoneses e afins despertarão e ficarão surpresos. Quando isso acontecer, eles receberão com alegria e darão as boas-vindas a qualquer publicação nossa,<br/>\n<br/>e passarão a admirar tudo o que eu disser, afirmando: 'É esplêndido, é verdade, não há dúvida'. É só uma questão de tempo.<br/>\n<br/>Nas Revelações Divinas da <i>Oomoto</i>, está escrito: 'A base do farol é um breu; a compreensão virá de países distantes'. Acredito que o significado seja exatamente o que acabei de dizer.<br/>\n<br/>Afinal, os japoneses não têm autoconfiança. Têm um forte complexo de inferioridade.<br/>\n<br/>E isso é compreensível, pois, antigamente, a cultura era chinesa, e achava-se que tudo o que fosse da China era bom.<br/>\n<br/>Isso também se aplicava a antiguidades; se fosse um artigo chinês (<i>Karamono</i>), era muito valorizado. Por isso, até hoje, há recipientes de chá chamados <i>Karamono</i>.<br/>\n<br/>Na verdade, toda a cultura chinesa foi incorporada, a começar pela escrita.<br/>\n<br/>\nPortanto, se pesquisarmos, veremos que os eventos da Corte Imperial... da Família Imperial e várias outras coisas são cópias da China.<br/>\n<br/>Desde os tempos antigos, criou-se uma espécie de crença tradicional de que 'o Japão não presta, só o que é feito no exterior é bom'. Por isso, até hoje, dizem que, se não for importado, não serve.<br/>\n<br/>É claro que, como a maior parte da cultura japonesa atual é importada, isso também é compreensível.<br/>\n<br/>\nOs anúncios de cosméticos também ficam repetindo exaustivamente 'América, América'.<br/>\n<br/>\nDizem que está na moda nos Estados Unidos, ou que tal remédio é assim ou assado.<br/>\n<br/>\nEm anúncios de penicilina, aparece escrito: 'Tem um efeito superior ao dos Estados Unidos'.<br/>\n<br/>\nNo entanto, no caso dos cosméticos, isso é uma tolice.<br/>\n<br/>\nA pele das mulheres americanas e das mulheres japonesas é diferente. Em primeiro lugar, a alimentação é diferente.<br/>\n<br/>\nPensar que é a mesma coisa é resultado dessa adoração pelos Estados Unidos.<br/>\n<br/>\n<br/>Porém, como eu digo que a cultura americana está errada, há uma grande divergência.<br/>\n<br/>\nAfinal, como dizemos que vamos salvar a América, até certo momento dirão: 'Essa tal de Igreja Messiânica é muito estranha', mas, mesmo assim, não conseguirão considerá-la algo ruim... pois não é ruim.<br/>\n<br/>Mesmo que a considerem algo bom, é um pouco fora dos padrões, e eles têm como certo que algo tão grandioso não poderia surgir do Japão, que não existe nenhum japonês tão grandioso.<br/>\n<br/>\nO que eles têm como certo, em especial... e isso talvez seja em nível mundial... é que não deve surgir mais ninguém superior a pessoas como Cristo ou Buda, que é impossível que alguém assim apareça na Terra.<br/>\n<br/>Mesmo que eu diga que Cristo e Buda estão muito abaixo, eles me consideram quase um louco lúcido, achando que sou um pouco estranho. Não há como eles entenderem isso tão rapidamente.<br/>\n<br/>Como a diferença de nível é muito grande, não há o que fazer.<br/>\n<br/>Por isso, publicações como a KISEKISHU, inevitavelmente, se tornarão um grande assunto no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]