[
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Deus dará um jeito nos fundos para a construção do Salão do Messias\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Deus dará um jeito nos fundos para a construção do Salão do Messias\"</font></b> (25 de setembro de 1951)<br/>\n<br/>\"Ao mesmo tempo em que isto (Nota: refere-se ao Museu de Arte de Hakone) fica pronto, na parte de trás, onde começamos a trabalhar agora, a partir do riacho ao lado do museu, indo para lá, há um terreno baldio perto do parque.<br/>\n<br/>Lá, pretendo plantar cem pés de bordo. Fazer algo como o rio Takita e construir uma ponte.<br/>\n<br/>Ou seja, como a ponte Tsuten de Kyoto. Eu já vi aquilo e estou pensando em fazer daquele jeito.<br/>\n<br/>Portanto, pretendo que o Shinsen-kyo esteja concluído até o verão do ano que vem.<br/>\n<br/>O resto, em grande parte, é Atami. Em Atami, a previsão é de que cerca de oitenta por cento do jardim esteja pronto até o final deste ano.<br/>\n<br/>A escala disso em relação a aqui é... bem maior, não é?<br/>\n<br/>Estou pensando em fazer da montanha no centro, onde há o mirante, uma montanha de azaleias.<br/>\n<br/>O formato da montanha, as estradas... a forma já está pronta.<br/>\n<br/>Parece que serão necessárias duas mil azaleias, e plantaremos duas mil, mas essas azaleias são as que originalmente estavam na casa de campo dos Iwasaki, no Lago Ashi, em Hakone.<br/>\n<br/>Como se trata dos Iwasaki, eles não pouparam dinheiro e reuniram as melhores espécies de todo o Japão.<br/>\n<br/>Por isso, as flores são coisas realmente maravilhosas. Há algumas que não existem em nenhum outro lugar.<br/>\n<br/>Elas estão plantadas de forma dispersa com Hakone. Naquela época, comprei mil pés.<br/>\n<br/>Eu não tinha um propósito específico, mas comprei pensando que Deus estaria me dizendo para comprar. E, ao arrancá-las, vi que estavam plantadas juntas, de duas ou três mudas.<br/>\n<br/>Ao separá-las completamente, vi que havia de duas a três mil mudas.<br/>\n<br/>Eu estava sem saber onde plantá-las, quando, nesta primavera, recebi o aviso de que deveria plantá-las em Atami.<br/>\n<br/>Achei que Deus é realmente muito cuidadoso em Suas preparações. Acredito que, quando isso ficar pronto, será o número um do Japão.<br/>\n<br/>Acredito que se tornará um ponto turístico famoso do Japão.<br/>\n<br/>\n<br/>Depois, em relação ao Seisei-dai, devemos começar a construção por volta de março do ano que vem, mas isso custará muito dinheiro.<br/>\n<br/>Um dinheiro desses, não temos agora.<br/>\n<br/>No entanto, quando chegar a hora, acredito que o dinheiro necessário, Deus... não é que Ele vá dar diretamente... mas acredito que entrará.<br/>\n<br/>É uma história que parece não ter base, mas é certa. Então, eu pretendia plantar muitas cerejeiras do lado esquerdo do muro de pedra do Seisei-dai, mas estava achando o espaço um pouco pequeno. Foi quando o proprietário do terreno adjacente pediu para que eu o comprasse, então decidi comprar, e lá pretendo plantar mil cerejeiras.<br/>\n<br/>Portanto, será realmente 'mil árvores em um só olhar'. O Monte Yoshino também tem mil árvores, mas são mil árvores esparsas; as nossas serão mil árvores concentradas, então acho que será uma vista diferente.<br/>\n<br/>Quanto às ameixeiras, a previsão é que sejam plantadas até o final deste ano. As ameixeiras também já estão todas preparadas.<br/>\n<br/>As ameixeiras, quanto mais grossas, melhor. As mais velhas, não é? No entanto, parece que há ameixeiras em Odawara, mas as ameixeiras jovens são caras porque dão frutos, enquanto as velhas são baratas, então pretendo comprá-las e plantá-las em breve. Por isso, quando aquilo lá ficar pronto, será formidável.<br/>\n<br/>O Shinsen-kyo também, outro dia, um professor de geografia americano... ele disse que, geograficamente, já viu coisas na Europa e em outros lugares, mas um jardim como este... as rochas são as melhores do mundo... mas essa forma de construção não deve existir no mundo.<br/>\n<br/>Há flores, e ele disse que seria bom tirar fotos coloridas disso e apresentar ao mundo. Se até aqui é assim, em Atami não tem erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Deus está cuidando da questão do dinheiro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Deus está cuidando da questão do dinheiro\"</font></b> (26 de setembro de 1951)<br/>\n<br/>\"Sobre Atami, a parte do jardim em Atami estará praticamente pronta até o final deste ano.<br/>\n<br/>Na montanha no centro do Paraíso Terrestre, pretendo plantar duas mil azaleias.<br/>\n<br/>É a 'Montanha das Azaleias', não é? Esta, sem dúvida, será a número um do Japão. Porque não há outra igual. Acho que só isso já se tornará uma atração famosa do Japão. A montanha está praticamente pronta. No mês que vem ou no outro, plantaremos as azaleias.<br/>\n<br/>Isso também é um mistério. Há três ou quatro anos, perto do Lago Ashi, em Hakone, há a casa de campo dos Iwasaki. E as azaleias que estavam no jardim de lá, como são dos Iwasaki, eles não pouparam dinheiro e reuniram todos os tipos de espécies. Então, perguntaram se eu não queria comprar mil pés, e eu comprei.<br/>\n<br/>Comprei pensando que um dia seriam necessárias, mas não tinha a menor ideia de para quê.<br/>\n<br/>Pensando agora, Deus havia preparado tudo direitinho.<br/>\n<br/>Ao desenterrar os mil pés, vi que cada muda era composta por duas ou três plantas juntas, então, agora, vem bem a calhar. Parece que se eu fosse comprar agora, seria um preço absurdo.<br/>\n<br/>Como foi naquela época, consegui comprar relativamente barato. Devem florescer por volta de maio do ano que vem, então acho que será um espetáculo magnífico.<br/>\n<br/>Depois, farei a montanha das cerejeiras. Fica à esquerda do Seisei-dai. Eu achava que era estreito, mas como pediram para eu comprar o terreno, decidi comprar. Lá pretendo plantar mil árvores.<br/>\n<br/>Dizem que o Monte Yoshino é 'mil árvores em um só olhar', mas como é amplo, elas são dispersas. Aqui, são mil árvores em um espaço estreito, então certamente será um espetáculo magnífico.<br/>\n<br/>A parte das ameixeiras estará totalmente concluída até o final do ano.<br/>\n<br/>\n<br/>Depois, por volta da primavera, começaremos a parte da construção.<br/>\n<br/>Isso custará muito dinheiro. Como não temos esse dinheiro agora... agora, de fato, não posso dizer em voz alta, mas o dinheiro... de qualquer forma, como é Deus quem está fazendo, acredito que, quando chegar a hora, o dinheiro necessário entrará sem falta. Por isso, não me preocupo com nada.<br/>\n<br/>Outro dia veio um americano... e disse que até mesmo aqui é o número um do mundo, então, quando Atami ficar pronta, como será a número um do mundo, acho que se tornará até mesmo um dos alvos para quem vier ao Japão.<br/>\n<br/>Portanto, quando Atami ficar pronta, acho que haverá muitas pessoas querendo ver.<br/>\n<br/>Acho que qualquer pessoa ficará surpresa. Afinal, não há nada igual no mundo inteiro.<br/>\n<br/>Além disso, a Obra Divina também terá um desenvolvimento maravilhoso.<br/>\n<br/>Desde já, há sinais disso... no Japão é assim, mas também há sinais de desenvolvimento no exterior.<br/>\n<br/>De qualquer forma, a partir do ano que vem será o verdadeiro... palco principal, não é? Como será assim, acho que será algo extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKEIRIN1.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Conseguimos comprar de duas a três mil azaleias por um preço baixo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Conseguimos comprar de duas a três mil azaleias por um preço baixo\"</font></b> (27 de setembro de 1951)<br/>\n<br/>\"O formato do terreno em Atami está praticamente pronto.<br/>\n<br/>A partir de agora, vamos plantar as árvores. Na montanha no centro, onde ficará o mirante, pretendo plantar duas mil azaleias.<br/>\n<br/>Acho que, quando isso ficar pronto, será um espetáculo maravilhoso. Em maio do ano que vem, as flores desabrocharão.<br/>\n<br/>Sobre as azaleias. Na verdade, elas não dão flores a não ser que passem dois ou três anos.<br/>\n<br/>Elas não dão flores, mas acho que em maio do ano que vem já estarão consideravelmente bonitas.<br/>\n<br/>Não há erro em dizer que será a número um do Japão. Não tem como haver uma montanha com tantas azaleias plantadas. Além disso, essas azaleias também são as melhores em termos de variedade de espécies.<br/>\n<br/>Há três ou quatro anos, no Lago Ashi, em Hakone, há a casa de campo dos Iwasaki, e as azaleias de lá, o Sr. Iwasaki não poupou dinheiro e reuniu as espécies, então há espécies realmente boas reunidas.<br/>\n<br/>Naquela época, disseram que venderiam cerca de mil pés, e eu simplesmente não conseguia resistir à vontade de comprar, então comprei. Vendo agora, deve ter sido um décimo ou um quinto do preço.<br/>\n<br/>E mais, cada muda... ao desenterrar, vi que eram duas ou três plantas juntas, então, em mil pés, há exatamente de duas a três mil plantas. Foi realmente muito barato. Foi algo preparado por Deus, não é?<br/>\n<br/>Eu não tinha onde plantá-las, mas comprei porque Deus me disse para comprar, e hoje elas foram esplendidamente úteis.<br/>\n<br/>\n<br/>Ao lado do Seisei-dai, está decidido que faremos um jardim de cerejeiras, mas era inevitavelmente estreito. Então, pediram para eu comprar a parte do lado... e está praticamente decidido, mas lá faremos uma montanha e plantaremos mil cerejeiras. Acredito que caberão perfeitamente.<br/>\n<br/>Dizem que o Monte Yoshino é 'mil árvores em um só olhar', mas aqui também será 'mil árvores em um só olhar'. O Monte Yoshino é um lugar amplo, então elas são dispersas, mas aqui ficará repleto de flores de cerejeira, então certamente será um espetáculo magnífico.<br/>\n<br/>Depois, as ameixeiras devem estar todas plantadas no mês que vem ou no outro. As azaleias também devem ser plantadas até o final deste ano.<br/>\n<br/>Apenas as cerejeiras ficarão para depois, mas, por esse motivo, o jardim, com exceção das cerejeiras, deve ficar pronto até o final deste ano. Acho que qualquer pessoa ficará surpresa.<br/>\n<br/>\n<br/>Depois, sobre a construção, a primeira será o Salão do Messias. A previsão é de seiscentos e sessenta *tsubo*, mas o estilo também pretendo que seja um estilo como nunca se viu antes.<br/>\n<br/>Isso eu mesmo pretendo projetar, e depois, o museu de arte, estou pensando em construir algo de nível mundial.<br/>\n<br/>Mesmo dizendo nível mundial, em termos de gastar dinheiro, não podemos competir com lugares como os Estados Unidos, mas me refiro ao estilo.<br/>\n<br/>Estou pensando em construir algo que faça até mesmo os estrangeiros que vierem ficarem maravilhados.<br/>\n<br/>Da parte de Deus, há vários Planos, mas se soubermos muito desde o começo, perde a graça, então, a cada vez... basta sabermos apenas o necessário. Vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]