[
  {
    "source_file": "zikyoku5.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"A Morte de Stalin\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"A Morte de Stalin\"</font></b>　(6 de março de 1953)<br/>\n<br/>\"Houve agora uma edição extraordinária de notícias informando que Stalin morreu esta manhã.<br/>\n<br/>O que acontecerá daqui para frente é um problema pelo qual as pessoas do mundo inteiro têm interesse. No ano passado, se não me engano, Stalin criou um grupo de vinte e quatro executivos e estabeleceu que os grandes problemas seriam levados à reunião de executivos. Isso foi algo que ele pensou como um método para depois de sua morte.<br/>\n<br/>Assim, os que não são executivos são Molotov e Malenkov, e o outro é o Secretário do Exército, Bulganin. Como eles e os vinte e quatro executivos farão as coisas em consulta mútua, não haverá confusão ou desordem depois.<br/>\n<br/>Sendo assim, creio que não haverá grandes mudanças por enquanto.<br/>\n<br/>Enquanto isso, o líder será decidido, mas eu acho que será Malenkov.<br/>\n<br/>Afinal, como pessoa, ele parece ser o mais capaz. E ele tem futuro. Molotov já é conhecido.<br/>\n<br/>Com aquele jeito de fazer as coisas que ele já fez exaustivamente antes, não é grande coisa, então não é tanto quanto Malenkov.<br/>\n<br/>Mesmo olhando apenas para o rosto de Malenkov em uma foto, sinto que ele não é uma pessoa comum.<br/>\n<br/>Portanto, se houver uma guerra, parece que Malenkov, mais do que Stalin, tem a intenção de fazê-la.<br/>\n<br/>Stalin não é que não faria guerra, mas ele é extremamente cauteloso.<br/>\n<br/>Havia uma grande solidez nisso, e é por isso que durou até agora.<br/>\n<br/>Em outras palavras, não há nada de precipitado nele. Hitler também foi grande, mas falhou por causa de sua precipitação. Ele era o grande herói da precipitação.<br/>\n<br/>Tornar-se um líder assim é difícil, então não se pode ser precipitado, nem se pode ser retraído.<br/>\n<br/>Truman é do tipo retraído. Ele quer que tudo seja pacífico e tranquilo, e não tem a proatividade de se lançar à frente.<br/>\n<br/>E Tojo é precipitado.<br/>\n<br/>Nesse ponto, Stalin não é precipitado nem retraído, então, nesse aspecto, ele é gradualmente cauteloso, magnânimo, e aí residia a sua grandeza.<br/>\n<br/>De qualquer forma, um homem que era um mero trabalhador, desde que fez a Revolução de Outubro do Partido Comunista, este ano marca exatamente o trigésimo sexto ano. Ter feito tanto trabalho em trinta e seis anos, deixando de lado se é bom ou mau, de qualquer forma, essa grandeza é algo notável. Ele é um herói da era moderna.<br/>\n<br/>E se ele tivesse se tornado tudo isso sem fazer coisas tão cruéis, seria uma pessoa que poderíamos reverenciar muito, mas com a sua maneira de não escolher os meios para atingir os fins, é uma maneira como a de César.<br/>\n<br/>César talvez seja bom demais. Algumas pessoas dizem que ele é como o Rei Nero, mas ainda pior, mas mesmo que não seja, pode-se dizer que ele é praticamente o segundo Rei Nero.<br/>\n<br/>No entanto, fazer tanto trabalho em tão pouco tempo talvez não pudesse ter sido feito se ele não tivesse cometido tantas crueldades.<br/>\n<br/>\n<br/>Porém, o fato de tal pessoa aparecer e fazer tais coisas também é a Providência de Deus.<br/>\n<br/>A visão do mundo até agora é de que apenas as coisas boas são a maneira de Deus agir, e as coisas ruins são feitas pelo demônio.<br/>\n<br/>Isso ocorre porque os deuses até agora eram apenas deuses do bem, então eles criticavam o mal impiedosamente.<br/>\n<br/>Isso é certamente ruim, então não há problema em criticar.<br/>\n<br/>Então, por que um sujeito tão mau foi colocado no mundo? Isso, afinal, é o Deus Supremo.<br/>\n<br/>O Deus Supremo faz o mal e o bem trabalharem conforme a necessidade, portanto, não está sujeito a críticas.<br/>\n<br/>Apenas as pessoas que são designadas para fazer o trabalho ruim são dignas de pena.<br/>\n<br/>Portanto, o próprio Stalin deve ter ficado orgulhoso, mas, olhando de uma perspectiva mais ampla, é algo digno de pena.<br/>\n<br/>A partir de agora, ele irá para o Mundo Espiritual e receberá o julgamento pelas coisas cruéis que fez, e isso será terrível.<br/>\n<br/>Ele irá para o país no fundo do inferno, e será por pelo menos, no mínimo, cerca de seiscentos anos. Ou talvez seiscentos anos não sejam suficientes. Sofrer naquele inferno de frio extremo e de escuridão e ignorância é algo terrível.<br/>\n<br/>No entanto, como o ser humano não é tolo, ele se arrependerá e pedirá muitas desculpas, mas mesmo assim, com a pena muito reduzida, serão seiscentos anos. O máximo são seis mil anos.<br/>\n<br/>As regras do inferno do lado de Deus são assim. Portanto, como o mínimo é de seiscentos anos, ele ficará bastante abatido.<br/>\n<br/>Por isso, ser designado para esse lado é algo lamentável.<br/>\n<br/>\n<br/>Sendo assim, Stalin pereceu sob o plano do Deus Supremo.<br/>\n<br/>No entanto, isso tem a ver com o fato de Eisenhower agora se apresentar ativamente e derrotar a China Comunista.<br/>\n<br/>Isso não pode ser dito de forma simples, mas talvez a guerra aconteça mais cedo.<br/>\n<br/>Em geral, no que escrevi em YUME MONOGATARI, está escrito que a preparação levará de seis meses a um ano, e parece que Eisenhower também tem um plano semelhante.<br/>\n<br/>Eisenhower parecia ter o objetivo de fazer isso bem rápido, mas as circunstâncias não permitem que seja assim, então ele precisa fazer muita preparação.<br/>\n<br/>Agora eles estão treinando intensamente o exército sul-coreano, e nos jornais de dois ou três dias atrás, havia a notícia de que em Taiwan, duas divisões, se não me engano, estão fazendo exercícios de operação de desembarque desde duas semanas atrás.<br/>\n<br/>Como é um exercício de operação de desembarque, o Exército Nacionalista deve estar se preparando para o desembarque.<br/>\n<br/>De qualquer forma, também foi noticiado que a preparação de Taiwan levará um ano, então este ano inteiro será de preparação.<br/>\n<br/>Então, depois que a neve derreter, pode haver algo como uma guerra de reconhecimento, mas para fazer isso a sério, é necessária muita preparação.<br/>\n<br/>A respeito disso, parece que são necessárias muitas balas de fuzil, e recentemente, chegou um pedido de dezenas de milhões de balas, que o Japão aceitou, e o valor é de duzentos e tantos milhões de ienes.<br/>\n<br/>Portanto, entende-se bem que os Estados Unidos estão se preparando de forma constante.<br/>\n<br/>\n<br/>Muitas vezes, nos jornais e afins, diz-se que a guerra será adiada devido à morte de Stalin, ou que a União Soviética não conseguirá se unir internamente e perderá o compasso... Parece que há esses rumores na Europa, mas isso não é verdade de forma alguma.<br/>\n<br/>Afinal, a guerra, embora seja estranho dizer que está indo bem, está progredindo sem problemas.<br/>\n<br/>Então, o ataque à China Comunista provavelmente se tornará o palco principal a partir do ano que vem, mas, a respeito disso, o fato de Stalin ter morrido será muito vantajoso para os Estados Unidos.<br/>\n<br/>Afinal, a maneira de Stalin agir é realmente profunda e hábil.<br/>\n<br/>Isso é muito diferente dos Estados Unidos.<br/>\n<br/>Sobre a maneira de Stalin agir, eu sempre fico impressionado, pois é realmente hábil.<br/>\n<br/>Ele não perde um único soldado do seu lado, apenas fornece dinheiro e armas para fazer a China Comunista dançar, causando tantos problemas aos Estados Unidos, e ainda coloca a Coreia do Norte em sua esfera de influência, e a Cortina de Ferro e afins, de qualquer forma, a maneira como ele segura tudo firmemente assim é realmente hábil.<br/>\n<br/>De qualquer forma, a maneira como ele atinge os pontos vitais é maravilhosa.<br/>\n<br/>Portanto, com a morte de Stalin, certamente haverá algum ponto fraco na maneira de agir da União Soviética.<br/>\n<br/>E há a questão do ânimo. Seja na União Soviética ou na China Comunista, espiritualmente, a perseverança em algum lugar ficará mais fraca.<br/>\n<br/>Esse ponto será muito vantajoso para os Estados Unidos.<br/>\n<br/>Por isso, Deus pode ter feito isso com Stalin com o significado de facilitar a vitória dos Estados Unidos.<br/>\n<br/>Eu disse uma vez que Stalin não duraria muito.<br/>\n<br/>Eu disse que ele morreria depois que a guerra acabasse, ou morreria durante ela, mas foi surpreendentemente cedo.<br/>\n<br/>O tempo de Deus, quando está decidido assim, será mais tarde ou mais cedo dentro desse intervalo.<br/>\n<br/>Nas revelações divinas da religião Oomoto, está escrito: 'Neste plano, embora haja atrasos ou adiantamentos, tudo o que Deus disse acontecerá', mas como esta é uma batalha entre o bem e o mal, devido às estratégias, há atrasos e adiantamentos.<br/>\n<br/>No entanto, o que está decidido será decidido sem errar um único dia, é apenas uma questão de chegar lá.<br/>\n<br/>Sendo assim, coisas como a China Comunista se tornar a esfera de influência dos Estados Unidos já estão decididas.<br/>\n<br/>Nesse meio tempo, devido às estratégias, haverá várias mudanças.<br/>\n<br/>Sendo assim, ficará cada vez mais interessante.<br/>\n<br/>Eu estou dizendo coisas despreocupadas aqui, mas isso é porque eu sei o que vai acontecer no futuro. Como as pessoas não sabem o que vai acontecer, elas ficam perdidas, pensam em várias coisas e discutem. Vou encerrar a conversa sobre a situação atual por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]