[
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando Hakone for concluído, surgirá uma força de desenvolvimento extraordinária\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Quando Hakone for concluído, surgirá uma força de desenvolvimento extraordinária\"</b></font>　(25 de agosto de 1951)<br/>\n<br/>\"Mudando de assunto, outro dia veio um professor de geografia de uma escola de ensino médio dos Estados Unidos.<br/>\n<br/>Sem dúvida, é uma pessoa que pesquisa várias partes do mundo.<br/>\n<br/>Essa pessoa disse que, em primeiro lugar, não existe um jardim como este (Nota: o jardim do Shinsen-kyo, em Hakone) no mundo.<br/>\n<br/>Dizer que não há no mundo inteiro significa que é o melhor do mundo, não é?<br/>\n<br/>Eu, antes, pensava que era o melhor do Japão.<br/>\n<br/>Eu achava que a Igreja Messiânica era algo que não existia no Japão.<br/>\n<br/>A concepção... quanto à concepção, eu mesmo me orgulho um pouco.<br/>\n<br/>O fato de termos lidado com pedras tão grandes é algo que não pode ser imitado.<br/>\n<br/>Apenas a forma de usar as pedras grandes. E o ponto em que isso produziu efeito.<br/>\n<br/>Isso talvez seja o melhor do Japão.<br/>\n<br/>Eu pesquisei a maioria dos jardins famosos do Japão, mas, entre os que vi até agora, o que é bom na construção de jardins de pedras é o jardim do Marquês Satake, em Mukojima, Tóquio. Este tem muitas pedras e é famoso.<br/>\n<br/>Mesmo assim, eles trouxeram as pedras e as colocaram lá.<br/>\n<br/>Comparado a este aqui, não chega nem aos pés.<br/>\n<br/>Outro dia também fui a Quioto e vi, mas são coisas bastante pobres.<br/>\n<br/>Vi muitos, como a Vila Imperial de Katsura e a Vila Imperial de Shugakuin, mas, para mim... há o aspecto da antiguidade... mas, como beleza, não é grande coisa.<br/>\n<br/>No entanto, desta vez, me disseram que é no mundo... eu achava que era o melhor do Japão... ter ouvido isso de uma pessoa assim é motivo de grande satisfação.<br/>\n<br/>E ouço frequentemente que muitas pessoas famosas também estão querendo ver.<br/>\n<br/>Eu não vou forçar ninguém a vir, mas se houver um pedido da parte deles dizendo que fazem questão, será bom que venham.<br/>\n<br/>\n<br/>Sobre isso, quanto ao Museu de Arte, estamos nos preparando para iniciar a construção em breve.<br/>\n<br/>Quero terminá-lo sem falta até o verão do ano que vem. E depois tem o jardim daqui.<br/>\n<br/>Ainda há lugares em que não tocamos.<br/>\n<br/>Quero construir ali algo que nunca existiu antes, algo muito diferente... que faça as pessoas exclamarem 'Ah!'.<br/>\n<br/>E assim, até o verão do ano que vem, este... Shinsen-kyo estará concluído. Há muitas pessoas que querem muito ver.<br/>\n<br/>\n<br/>As obras de arte que serão expostas no Museu de Arte também, por vários métodos... vou criar e expor coisas que não podem ser vistas em outros lugares.<br/>\n<br/>Como há a proteção de Deus... de forma misteriosa, para que possamos expor... vários métodos e contatos estão sendo feitos.<br/>\n<br/>Sem dúvida, será o melhor Museu de Arte do Japão.<br/>\n<br/>E quando estiver totalmente concluído, acho que, pela primeira vez, haverá um grande desenvolvimento.<br/>\n<br/>Isso também é a Lei da Concordância. Do lado de Deus, as coisas estão estabelecidas assim.<br/>\n<br/>Por isso, agora temos que nos desenvolver mais, mas há várias coisas... estamos nos desenvolvendo, mas... se não está indo como pensamos, é porque aqui não está concluído.<br/>\n<br/>Falando em termos humanos, é preciso vestir a roupa adequadamente... se for terno, vestir o terno, colocar uma gravata nova, estar bem arrumado.<br/>\n<br/>No momento, é verdade que estamos de terno, mas não estamos usando meias.<br/>\n<br/>Estamos numa situação em que falta uma manga, e assim não podemos atuar.<br/>\n<br/>Hakone é o Mundo Espiritual, e quando aqui for concluído, surgirá uma força de desenvolvimento extraordinária.<br/>\n<br/>Além disso, quando Atami estiver pronto, será algo formidável.<br/>\n<br/>Atami é o corpo e se manifestará na superfície. Afinal, é uma ordem. Tem que seguir essa ordem.<br/>\n<br/>Devemos pensar de antemão em fazer esses preparativos.<br/>\n<br/>Tudo é pensamento. Apesar de estarmos fazendo com tanto afinco... dizem que temos que nos desenvolver mais, mas seria bom se realmente entendessem... fazer com afinco é ótimo, mas... como não surgem essas preocupações e angústias, a pessoa fica aliviada. Por isso, falei um pouco sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Progresso da Construção e o Desenvolvimento da Obra Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Progresso da Construção e o Desenvolvimento da Obra Divina\"</font></b>　(15 de outubro de 1953)<br/>\n<br/>\"Como eu disse antes, Hakone é o espírito e Atami é o corpo, portanto, a construção deste Salão Messiânico é um início no sentido material.<br/>\n<br/>Como Hakone é o espírito, não é algo que se possa ver facilmente com os olhos.<br/>\n<br/>No entanto, Atami é o corpo, então, à medida que este Salão Messiânico for sendo construído, sua influência se manifestará mundialmente.<br/>\n<br/>O mais notável é o desenvolvimento da Igreja Messiânica, mas como isso é material, torna-se visível.<br/>\n<br/>E como as coisas de Deus procedem todas através de moldes, por exemplo, se algo se expande ou é construído em algum lugar, a Obra Divina também aumenta e se expande na mesma proporção.<br/>\n<br/>Ou seja, se expandirmos o molde pequeno, o grande também se expandirá.<br/>\n<br/>Por isso, fazer ampliações ou expandir terrenos é muito bom.<br/>\n<br/>O mesmo se aplica às filiais; se expandirem, a Obra Divina certamente se desenvolverá na mesma medida em que foi expandida.<br/>\n<br/>Este é o molde.<br/>\n<br/>\n<br/>Antigamente, construíam-se templos e mosteiros muito esplêndidos, mas isso ocorria depois de já terem alcançado bastante sucesso.<br/>\n<br/>No início, de fato, não se tinha muito interesse nessas coisas.<br/>\n<br/>No entanto, o caminho da Igreja Messiânica é diferente disso.<br/>\n<br/>Até agora, o princípio era salvar todos os seres vivos, mas na Igreja Messiânica, a construção do Paraíso Terrestre é o principal.<br/>\n<br/>Como a nossa base é assim, temos que realizar a construção também no sentido material.<br/>\n<br/>Por essa razão, à medida que este Salão Messiânico for sendo construído, a expansão ocorrerá rapidamente, não apenas no Japão, mas também no exterior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a Conclusão do Zuiun-kyo em Atami, a Obra Divina também se Desenvolve\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com a Conclusão do Zuiun-kyo em Atami, a Obra Divina também se Desenvolve\"</font></b>　(27 de dezembro de 1953)<br/>\n<br/>\"Desde o início deste ano, iniciamos os trabalhos no Havaí e nos Estados Unidos.<br/>\n<br/>Além disso, o Paraíso Terrestre de Hakone também foi concluído, e o Salão Messiânico de Atami, de qualquer forma, já tomou forma; este ano, a base para o desenvolvimento foi bastante estabelecida.<br/>\n<br/>Pode-se dizer que foi um ano com uma colheita relativamente boa.<br/>\n<br/>Exatamente como na queda das flores e frutificação, o fruto cresceu um pouco.<br/>\n<br/>No ano que vem, isso crescerá ainda mais...<br/>\n<br/>Além disso, no outono, o Salão e o Palácio de Cristal (Suisho-den) acima do mirante estarão prontos, o que atrairá muito a atenção do público e, ao mesmo tempo, a instituição religiosa também se desenvolverá.<br/>\n<br/>Como sempre digo, Hakone é o espírito e Atami é o corpo, portanto, a conclusão de Atami significa que crescerá no sentido material.<br/>\n<br/>A Obra Divina é toda realizada através de moldes, então, o fato de a matriz estar pronta e a forma se tornar maior significa que o todo também se tornará assim.<br/>\n<br/>Atami é material, então, a construção do Salão significa que, assim como na arquitetura,<br/>\n<br/>a Obra Divina também assumirá um aspecto sólido e seu tamanho crescerá de forma notável.<br/>\n<br/>É assim que as coisas funcionam.<br/>\n<br/>Nas filiais também, se o prédio for um pouco ampliado, a linha de expansão da fé se ampliará na mesma proporção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Influência da Conclusão do Zuiun-kyo em Atami no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Influência da Conclusão do Zuiun-kyo em Atami no Mundo Espiritual\"</font></b>　(25 de março de 1954)<br/>\n<br/>\"A construção do Paraíso Terrestre em Atami é o molde mais fundamental do Paraíso Terrestre em nível mundial, portanto, quando isso for concluído, será um grande acontecimento no Mundo Espiritual.<br/>\n<br/>Por isso, da parte de Deus, tudo está sendo feito sob um plano profundo, de modo que,<br/>\n<br/>em outras palavras, o fato de a inauguração do Salão ser adiada também tem relação com os vários preparativos em todo o mundo.<br/>\n<br/>Assim, como lemos há pouco, o fato de pessoas como Cristo, Buda, Maomé, etc., que, de qualquer forma, mesmo do ponto de vista humano, são pessoas grandiosas, estarem trabalhando, nos faz entender perfeitamente o quão grande é a obra que pode ser realizada.<br/>\n<br/>Portanto, por exemplo, o fato de algo como o Cristianismo, que criou raízes há dois mil anos, ser virado de cabeça para baixo de uma só vez, é algo que os seres humanos não conseguem sequer imaginar, mas se o próprio Cristo, que o fundou, trabalhar, não será nada difícil.<br/>\n<br/>Por essa razão, o momento em que o nosso trabalho subirá ao palco principal do mundo está se aproximando cada vez mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Paraíso Terrestre de Atami é o Mundo Material do Mundo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Paraíso Terrestre de Atami é o Mundo Material do Mundo Material\"</font></b>　(27 de setembro de 1952)<br/>\n<br/>\"A partir de agora, começará verdadeiramente no sentido material.<br/>\n<br/>Mesmo dizendo no sentido material, começará nas profundezas do Mundo Material.<br/>\n<br/>O que realmente começa no Mundo Material é quando o cinco, o seis e o sete se reúnem; a partir daí é o verdadeiro Mundo Material.<br/>\n<br/>E a primeira etapa disso começará agora.<br/>\n<br/>A segunda etapa será Atami.<br/>\n<br/>Quando o Paraíso Terrestre de Atami for concluído, se tornará verdadeiramente o sentido material.<br/>\n<br/>Como sempre digo, aqui (Shinsen-kyo, em Hakone) será o Mundo Espiritual. É o Mundo Espiritual do Mundo Material.<br/>\n<br/>E Atami é o Mundo Material do Mundo Material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensetuKYOUSEN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Construção do Heian-kyo em Quioto e o Desenvolvimento da Obra Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Construção do Heian-kyo em Quioto e o Desenvolvimento da Obra Divina\"</font></b>　(1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Conforme as Suas palavras de algum tempo atrás, até agora era a Obra Divina do cinco e do seis, e desta vez começará a Obra Divina do sete, portanto, o Senhor disse que seria uma Obra Divina visível no sentido material...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso mesmo. Por isso eu disse outro dia, o cinco e o seis são o espírito e o sete é o corpo, portanto, haverá um desenvolvimento visível aos olhos.<br/>\n<br/>Assim, gradualmente haverá um desenvolvimento religioso, o dinheiro entrará abundantemente, várias coisas serão construídas em diversos lugares; esse tipo de desenvolvimento visível aos olhos começará a partir de agora.<br/>\n<br/>No entanto, isso também será refletido à medida que aquele local em Quioto for sendo construído.<br/>\n<br/>O Plano de Deus é profundo, portanto, é algo que não se pode sequer imaginar.<br/>\n<br/>A partir de agora, a escala também se tornará muito grande.<br/>\n<br/>Se a sociedade realmente entender que 'para as doenças, a medicina não serve', o nosso desenvolvimento será extraordinário.<br/>\n<br/>O Japão inteiro será virado de cabeça para baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]