[
  {
    "source_file": "zintai1.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O Espaço Entre as Sobrancelhas é o Imperador Celestial, Acima dos Olhos São os Superiores, Abaixo São os Inferiores\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"O Espaço Entre as Sobrancelhas é o Imperador Celestial, Acima dos Olhos São os Superiores, Abaixo São os Inferiores\"</font></b>　(18 de janeiro de 1949)<br/>\n<br/>\"Na fisionomia também se diz que o espaço entre as sobrancelhas é o Imperador Celestial (Tentei), a parte acima dos olhos representa os superiores, a parte abaixo representa os inferiores, e um pouco acima da parte dos superiores representa os antepassados.<br/>\n<br/>Por isso, quando há alguma relação com um superior, ocorre alguma mudança na parte acima dos olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zintai1.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Os Olhos Representam Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Os Olhos Representam Deus\"</font></b>　(Publicado em 1 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que os cílios invertidos (triquíase) voltam a crescer por mais que sejam arrancados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os cílios invertidos são o resultado do pecado de desrespeito aos deuses e budas cometido pelos antepassados, ou do pecado de desrespeito aos deuses e budas cometido por si mesmo em uma vida passada.<br/>\n<br/>Os olhos representam o Sol e a Lua, ou seja, Deus.<br/>\n<br/>Se continuar com a fé e ministrar <i>Johrei</i>, logo irá curar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zintai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Localização do Takamahara\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Localização do Takamahara\"</font></b>　(Publicado em 25 de janeiro de 1936)<br/>\n<br/>\"No mundo, diz-se Takamagahara, mas isso está errado.<br/>\n<br/>Como está escrito 'Taka-ama' (Alta-Céu), não há como ler o ideograma de 'Céu' (Ten) como 'Maga'.<br/>\n<br/>Lê-se 'Ame' ou 'Ama', como em 'Ame no Iwato' (Caverna Rochosa Celestial).<br/>\n<br/>Acredito que, a partir de certa época, os deuses malignos fizeram com que fosse lido como 'Maga' para sua própria conveniência.<br/>\n<br/>Então, se perguntarem onde exatamente fica o Takamahara,<br/>\n<br/>desde os tempos antigos, estudiosos e religiosos têm pesquisado, mas até hoje não se sabe.<br/>\n<br/>Alguns dizem que fica na Grécia, ou nas montanhas do Himalaia, na Índia,<br/>\n<br/>ou em Ise, no Japão, ou em Shinshu, e assim por diante,<br/>\n<br/>e a disputa sobre o Takamahara não foi decidida até hoje.<br/>\n<br/>\n<br/>No entanto, na verdade, o Takamahara está em toda parte.<br/>\n<br/>Em pequena escala, está dentro do corpo humano, ou seja, na mente.<br/>\n<br/>Está na cabeça e no ventre. A cabeça é o Takamahara do céu, e o ventre é o Takamahara da terra; a cabeça e o ventre formam o céu e a terra.<br/>\n<br/>Dentro da mente também há um Takamahara, e essa mente que reverencia os deuses e budas é o Takamahara.<br/>\n<br/>As pessoas sem fé estão nubladas, e o Takamahara ainda não se abriu nelas.<br/>\n<br/>Como diz a oração (Norito): 'Deus reside no Takamahara',<br/>\n<br/>no coração das pessoas que têm fé, Deus certamente está presente, portanto,<br/>\n<br/>primeiramente, o ser humano deve construir o Takamahara em seu coração.<br/>\n<br/>Em uma família, o local onde os deuses e budas estão assentados é o Takamahara.<br/>\n<br/>No budismo é o Paraíso da Terra Pura (Gokuraku Jodo), e no xintoísmo é o Takamahara.<br/>\n<br/>Como <i>Kannon</i> atua tanto no aspecto xintoísta quanto no budista,<br/>\n<br/>Ele está presente tanto no Paraíso da Terra Pura quanto no Takamahara.<br/>\n<br/>Se não há deuses ou budas assentados, significa que naquela casa ainda não há um Takamahara.<br/>\n<br/>\n<br/>E onde seria o Takamahara de uma região ou de uma cidade ou vila? É o santuário do deus tutelar (Ubusuna).<br/>\n<br/>Diz-se que 'os deuses se reúnem no Takamahara', o que significa que os deuses da terra se reúnem no santuário do deus tutelar.<br/>\n<br/>Da mesma forma, entre os seres humanos, as pessoas de fé se reúnem nesses santuários.<br/>\n<br/>Especialmente no passado, era costume reunir-se no santuário para consultar sobre qualquer assunto.<br/>\n<br/>Hoje em dia, mesmo falando do deus tutelar, é apenas de nome,<br/>\n<br/>e as pessoas se reúnem apenas uma vez por ano, na época do festival, para discutir sobre o andor sagrado (Mikoshi).<br/>\n<br/>A propósito, hoje em dia, como reuniões importantes são realizadas em casas de encontros ou restaurantes, na companhia de gueixas, não é possível ter uma discussão decente.<br/>\n<br/>É natural que surjam problemas de corrupção e escândalos.<br/>\n<br/>Os partidos políticos também, ao debaterem algum problema, fazem-no nesses lugares,<br/>\n<br/>portanto, não conseguem chegar a conclusões corretas que sejam verdadeiramente para o bem da nação,<br/>\n<br/>e é por isso que a política partidária acaba sendo abandonada pelo povo.<br/>\n<br/>Isso também é colher o que se planta, e não há o que fazer.<br/>\n<br/>\n<br/>Antigamente, todas as reuniões eram realizadas em santuários.<br/>\n<br/>O gabinete do Japão também deveria ser construído no topo da montanha ao lado do Santuário Hie de Sanno,<br/>\n<br/>ou deveria ser construído um templo em Kasumigaseki, onde se entoariam orações, fariam purificações (Saikai Mokuyoku),<br/>\n<br/>e as reuniões seriam realizadas diante do Espírito Divino; caso contrário, não há razão para que as coisas corram bem.<br/>\n<br/>Se fizessem assim, não haveria necessidade de usar coletes à prova de balas e ficar com medo,<br/>\n<br/>nem haveria ministros corruptos.<br/>\n<br/>A política ao estilo japonês deve ser assim.<br/>\n<br/>Esta é a política do Takamahara, a política divina (Shinsei).<br/>\n<br/>Além disso, o Takamahara de Tóquio corresponde ao Palácio Imperial, o Takamahara do Japão é Ise,<br/>\n<br/>e o Takamahara do mundo, no verdadeiro sentido, é o Japão.<br/>\n<br/>\n<br/>No cristianismo, as pessoas vão à igreja todos os domingos,<br/>\n<br/>e isso também significa que as pessoas de cada região vão ao Takamahara uma vez por semana para se banhar na Luz de Deus, o que é realmente esplêndido.<br/>\n<br/>Dessa forma, o Takamahara está em toda parte, em tamanhos grandes, médios e pequenos, de forma correspondente.<br/>\n<br/>Acho até estranho que algo tão óbvio ainda não tenha sido compreendido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zintai2.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O Elo Espiritual de Deus se Conecta a Partir do Imperador Celestial\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"O Elo Espiritual de Deus se Conecta a Partir do Imperador Celestial\"</font></b>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A 'pinta' entre as sobrancelhas das estátuas budistas tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Aquilo se chama Byakugo (Urna).<br/>\n<br/>A parte mais importante do ser humano é a área acima das sobrancelhas, que é chamada de Imperador Celestial (Tentei), e o elo espiritual de Deus se conecta a partir daqui.<br/>\n<br/>Portanto, o Byakugo é a marca disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zintai2.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O Elo Espiritual da Lua Está Conectado ao Corpo Físico Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"O Elo Espiritual da Lua Está Conectado ao Corpo Físico Humano\"</font></b>　(Publicado em 1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Qual a razão de a maré alta e baixa estar relacionada à vida e à morte dos seres humanos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A maré alta e baixa ocorre devido à atração gravitacional da Lua, e a atração gravitacional da Lua é a sua ação respiratória.<br/>\n<br/>A Lua também respira uma vez por dia.<br/>\n<br/>O Sol é a origem do espírito humano, e a origem do corpo físico humano é a Lua.<br/>\n<br/>Por isso, a maioria das funções dentro do corpo humano, como estômago (胃), cérebro (脳), fígado (肝), intestinos (腸) e rins (腎), contém o radical do ideograma de Lua (月).<br/>\n<br/>Apenas o coração (心) não tem o radical de Lua.<br/>\n<br/>Isso ocorre porque é o órgão que absorve o elemento fogo do Sol.<br/>\n<br/>É interessante notar que, se colocarmos o ponto direito do ideograma de coração (心) para a esquerda, ele se torna fogo (火).<br/>\n<br/>Dessa forma, o corpo físico humano tem uma relação íntima com a Lua, e o elo espiritual da Lua está conectado ao corpo físico, portanto,<br/>\n<br/>a respiração da Lua está relacionada à vida e à morte dos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zintai2.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O Elo Espiritual da Lua Está Ligado ao Corpo Físico\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"O Elo Espiritual da Lua Está Ligado ao Corpo Físico\"</font></b>　(8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que a maré alta e baixa está relacionada à vida e à morte dos seres humanos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A maré alta e baixa é causada pela atração gravitacional da Lua, e isso se deve à respiração da Lua.<br/>\n<br/>Todas as coisas na natureza respiram.<br/>\n<br/>A Terra também respira uma vez por ano.<br/>\n<br/>O momento de expirar é da primavera ao verão, e o de inspirar é do outono ao inverno.<br/>\n<br/>Por isso, a partir da primavera, as coisas sobem, e a partir do outono, descem e murcham.<br/>\n<br/>A Terra é uma massa de fogo, e como ela expira, fica quente.<br/>\n<br/>A Lua faz isso mais rápido que a Terra, uma vez por dia.<br/>\n<br/>O corpo físico humano é a essência da Lua, e o espírito humano é a essência do Sol.<br/>\n<br/>É por isso que os ideogramas relacionados ao corpo físico... por exemplo, braço (腕), ventre (腹) e cérebro (脳), têm o radical de Lua (月偏).<br/>\n<br/>No entanto, o coração (心) não tem o radical de Lua.<br/>\n<br/>Isso ocorre porque o 'fogo' (火) se transferiu para o 'coração' (心).<br/>\n<br/>Tudo isso foi criado por Deus.<br/>\n<br/>Dessa forma, o elo espiritual da Lua está ligado ao corpo físico.<br/>\n<br/>Por isso, as fases da Lua estão relacionadas ao corpo físico. O mesmo se aplica à morte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zintai2.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Vida, Morte e a Maré\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Vida, Morte e a Maré\"</font></b>　(2 de setembro de 1948)<br/>\n<br/>\"Quando se nasce, é maré alta; quando se morre, é maré baixa.<br/>\n<br/>O corpo físico humano é totalmente governado pela Lua.<br/>\n<br/>O Sol e a Lua são a origem de tudo.<br/>\n<br/>Setenta por cento do corpo humano é água, e o calor é o coração.<br/>\n<br/>Fogo e água se tornam luz. Apenas a luz tem pouca força.<br/>\n<br/>Através da terra (corpo físico), torna-se fogo, água e terra. Deve-se aprender com a Grande Natureza.<br/>\n<br/>Onde a tosse sai mais é da cabeça, depois das virilhas, do diafragma, etc.<br/>\n<br/>O testículo único (criptorquidia) é devido a uma queda de um lugar alto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]