[
  {
    "source_file": "sokuseki7.html",
    "title_ptbr": "A Visão de Meishu-Sama 10",
    "content_ptbr": "<b><font size=\"+2\">A Visão de Meishu-Sama 10</font></b> Contribuição do Ancião OS (Publicado em 25 de julho de 1953)<br/>\n<br/>(Continuarei a escrever a continuação da palestra de Meishu-Sama na cerimônia de inauguração de 1º de janeiro)<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Construção do Mundo de Grande Luz</font></b> (Palestra de Meishu-Sama)<br/>\n<br/>E, como vamos construir um mundo civilizado perfeito e sem falhas, ou seja, o Mundo de Grande Luz que é o nosso objetivo, trata-se de um movimento grandioso, sem precedentes desde a criação do mundo.<br/>\n<br/>É algo verdadeiramente inimaginável.<br/>\n<br/>Da parte de Deus, preparativos minuciosos vêm sendo feitos há milhares ou dezenas de milhares de anos, e finalmente chegou o momento.<br/>\n<br/>Portanto, como acabei de dizer, o Mecanismo de Um Rin (Ichirin no Shikumi) é a atuação de <i>Kannon</i> de Mil Braços (Senju Kannon), e sobre isso aconteceu algo interessante.<br/>\n<br/>\n<br/>Isso ocorreu recentemente, no segundo dia após termos entronizado a Imagem de <i>Kannon</i> de Mil Braços no Ojin-do, no dia 23 do final do ano.<br/>\n<br/>Uma pessoa completamente desconhecida, por acaso, nos trouxe uma moeda de um <i>rin</i>.<br/>\n<br/>Essa moeda de um <i>rin</i> tinha a figura de <i>Kannon</i> de Mil Braços em relevo na frente, e no verso estavam gravados os quatro caracteres de \"Kannon de Mil Braços\" (Senju Kannon).<br/>\n<br/>Quando mostramos a um antiquário que lidava com moedas antigas há trinta ou quarenta anos, ele disse que era a primeira vez que via aquilo.<br/>\n<br/>Por isso, acredito que seja algo extremamente raro. Penso que Deus nos fez saber, através de um pequeno detalhe, que <i>Kannon</i> de Mil Braços é a atuação de um <i>rin</i>, como acabei de mencionar.<br/>\n<br/>Milagres como esse acontecem todos os dias.<br/>\n<br/>\n<br/>Originalmente, <i>Kannon</i> tem um corpo pequeno, mas possui uma força extraordinária.<br/>\n<br/>Aquele <i>Kannon</i> de Asakusa tem apenas um <i>sun</i> e oito <i>bu</i> (aprox. 5,5 cm), mas reside em um templo de dezoito <i>ken</i> quadrados (aprox. 32,7m x 32,7m) e atrai o maior número de fiéis no Japão, o que acho que deixa isso claro.<br/>\n<br/>Aproveitando a ocasião, menciono que <i>Kannon</i> está associado ao número dezoito, como um <i>sun</i> e oito <i>bu</i>, ou dezoito <i>ken</i> quadrados.<br/>\n<br/>Isso ocorre porque a verdadeira essência do Deus <i>Miroku</i> (567) é <i>Kannon</i>.<br/>\n<br/><i>Miroku</i> escreve-se com os números cinco, seis e sete (567).<br/>\n<br/>A soma de cinco, seis e sete resulta no número dezoito.<br/>\n<br/>Além disso, três vezes seis é dezoito (3 x 6 = 18).<br/>\n<br/>Também, dez (十) representa Deus, e oito (八), quando aproximado, forma o caractere para pessoa (人).<br/>\n<br/>Portanto, dezoito também significa Deus e o homem (Shinjin). Além disso, no dezoito, o dez (十) é a forma de amarrar (cruzamento), e o oito (八) é a forma de abrir, o que significa amarrar a trama e a urdidura e depois abrir.<br/>\n<br/>A força de um <i>rin</i>, embora pequena, é uma força extraordinária.<br/>\n<br/>Nenhuma força demoníaca pode se igualar a ela, e é com essa força que, pela primeira vez, tudo em todo o mundo será salvo.<br/>\n<br/>\n<br/>Desta vez, com essa força, todas as coisas passarão a ser governadas pela civilização japonesa.<br/>\n<br/>Atualmente, olhando para o mundo, Inglaterra, Estados Unidos, França, etc., possuem várias colônias e dominam muitos países.<br/>\n<br/>Além disso, conquistaram diversas áreas e recursos.<br/>\n<br/>Espiritualmente falando, até bem pouco tempo atrás, o Japão também tinha todas as suas esferas, de cima a baixo, dominadas pelo Ocidente.<br/>\n<br/>Antes do Incidente da Manchúria, isso era realmente extremo. A maior parte do povo idolatrava a cultura da Inglaterra, dos Estados Unidos, da Rússia, etc., e se esforçava ao máximo para imitá-la.<br/>\n<br/>Observando isso, embora a forma fosse japonesa, o espírito estava completamente dominado pelo Ocidente.<br/>\n<br/>Quase tudo estava nas mãos do Ocidente.<br/>\n<br/>A partir de agora, o Japão retomará esse controle.<br/>\n<br/>Isso acontecerá pela atuação de <i>Kannon</i> de Mil Braços.<br/>\n<br/>Nós somos apenas os instrumentos para isso.<br/>\n<br/>No entanto, isso acontecerá por meio de uma força absoluta.<br/>\n<br/>Isso já está devidamente planejado e decidido por Deus desde o princípio dos tempos.<br/>\n<br/>Nós informaremos isso a toda a humanidade, fazendo com que o mundo inteiro volte seus olhos para o Oriente.<br/>\n<br/>Com isso, a humanidade, que enfrenta a crise de uma civilização fadada à destruição, será salva por <i>Kannon</i>.<br/>\n<br/>E faremos com que os três grandes desastres (vento, água e fogo) e os três pequenos desastres (fome, doença e guerra) sejam completamente erradicados.<br/>\n<br/>Construiremos um Mundo de Grande Luz, de paz eterna e prosperidade inesgotável, sem doença, pobreza e conflito.<br/>\n<br/>Nesse sentido, a cerimônia de inauguração de hoje tem um significado profundo, sem precedentes em milhares de anos.\"<br/>\n(Nota: A palestra de Meishu-Sama termina aqui)<br/>\n<br/>\n<br/>\n<br/>\"Uma palestra tão longa como esta foi a primeira até hoje, e tanto os diretores quanto todos os fiéis ficaram imersos em profunda emoção, como se estivessem inebriados.<br/>\n<br/>Como a Sede Provisória finalmente ficou pronta, os tratamentos (Johrei) também passaram a ser realizados lá.<br/>\n<br/>Com este culto, no Mundo Espiritual, já foi dado o primeiro passo da Era de <i>Miroku</i> (567).<br/>\n<br/>O tempo dos Céus finalmente chegou, e <i>Kannon</i> iniciou a construção do Paraíso Terrestre, a Era de <i>Miroku</i>.<br/>\n<br/>Isso foi anunciado diante do altar divino em um ambiente extremamente harmonioso,<br/>\n<br/>e nós também juramos nos empenhar ao máximo para sermos utilizados na Obra Divina.<br/>\n<br/>A luminosidade e a alegria do culto de hoje, um dia auspicioso do Plano Divino, transcorreram de forma tão harmoniosa que nem percebemos o tempo passar.<br/>\n<br/>\n<br/>Passado o dia, em 3 de janeiro, Meishu-Sama disse: 'A minha atual missão é realizar sozinho todo o trabalho de miríades de deuses.<br/>\n<br/>Isso porque, como a alma e o corpo de todos ainda não estão purificados, até lá, eu faço tudo sozinho.<br/>\n<br/>Quando chegar o momento decisivo, pela primeira vez, atribuirei as diversas missões.<br/>\n<br/>A partir daqueles cujas almas e corpos estiverem purificados, de acordo com a afinidade espiritual de cada um, atribuirei missões conforme essa afinidade.<br/>\n<br/>Naquele momento, pela primeira vez, aqueles que têm afinidade poderão receber várias missões.'<br/>\n<br/>Além disso, Ele disse que, dependendo da pessoa, ela também poderá receber uma posição divina.<br/>\n<br/>\n<br/>Em 4 de janeiro, levei o Sr. Y○○ para um encontro com Meishu-Sama.<br/>\n<br/>Meishu-Sama explicou as coisas ao Sr. Y de forma muito gentil e detalhada.<br/>\n<br/>O Sr. Y mencionou que, calculando o aniversário de Meishu-Sama a partir do sol,<br/>\n<br/>como o dia seguinte ao solstício de inverno é 23 de dezembro, o nascimento d'Ele corresponde exatamente ao dia de Ano Novo,<br/>\n<br/>sendo um dia verdadeiramente auspicioso. E, de fato, a lógica faz sentido.<br/>\n<br/>Neste dia, Meishu-Sama nos ensinou que, de agora em diante, a missão de cada fiel mudará de acordo com seus pontos fortes e fracos.<br/>\n<br/>\n<br/>Em 6 de janeiro, ao visitar o Ojin-do, Meishu-Sama havia começado a escrever livros de literatura cômica e satírica, chamando-os de cultura de ramificações e folhas (detalhes secundários),<br/>\n<br/>e estava escrevendo ativamente sobre política, religião, educação, entre outros, o que me fez pensar que certamente se tornariam populares no futuro.<br/>\n<br/>Naquela noite, depois da meia-noite, Okaniba recebeu o pseudônimo de Shintai, e o Sr. Shimizu, o de Bunsai.<br/>\n<br/>\n<br/>Em 9 de janeiro, realizamos a primeira reunião da Sociedade Miroku (Miroku-kai) do ano na Sede Provisória e fizemos vários acordos.<br/>\n<br/>Como houve pontos nesses acordos que não me convenceram,<br/>\n<br/>após a reunião da Sociedade Miroku, relatei isso a Meishu-Sama e Lhe perguntei a respeito.<br/>\n<br/>Meishu-Sama me disse: 'Acreditar em Deus é bom, mas você não deve confiar cegamente nos seres humanos.<br/>\n<br/>Os seres humanos cometem erros, portanto, basta seguir as minhas ordens exatamente como são.'<br/>\n<br/>Recebi essas palavras extremamente preciosas, pelas quais fiquei muito grato.<br/>\n<br/>\n<br/>Isso ocorreu porque, naquela época, notava-se um certo tom de partidarismo em alguns setores. Portanto, a orientação de não confiar cegamente nas pessoas,<br/>\n<br/>e de que não haveria erro se apenas nos empenhássemos em seguir as ordens de Meishu-Sama,<br/>\n<br/>é a verdadeira e correta fé, o que acredito que todos vocês compreendam bem.<br/>\n<br/>Por isso, pude receber Suas palavras sobre o que me preocupava até então,<br/>\n<br/>pude realizar minha missão com muita alegria, as dúvidas em meu coração se dissiparam como nuvens e névoa, e pude passar meus dias feliz.<br/>\n<br/>'Não confie nos homens, confie em Deus.<br/>\n<br/>Não confie nas palavras dos homens. Cumpra as minhas ordens exatamente como são.'<br/>\n<br/>Senhores, não há absolutamente outra maneira para nós a não ser seguir com essa convicção.<br/>\n<br/>Se seguirmos apenas isso, não haverá necessidade de hesitação ou preocupação.<br/>\n<br/>É exatamente por isso que visitar a Sede de vez em quando e receber os ensinamentos de Meishu-Sama é a coisa mais importante.<br/>\n<br/>\n<br/>Na manhã de 10 de janeiro de 1935, assim que despertou, Meishu-Sama perguntou: 'Está chovendo hoje, não está?'<br/>\n<br/>Quando respondi que estava chovendo,<br/>\n<br/>Ele disse: 'Com isso, manifestou-se o modelo de cinco ventos e dez chuvas (Gofu Juu)'.<br/>\n<br/>Através desse modelo, ficou provado que, quando o Mundo de Luz finalmente se concretizar, até mesmo o clima será determinado dessa forma, com vento no quinto dia e chuva no décimo dia.<br/>\n<br/>Em Tóquio, choveu no dia 31 de dezembro; os dias 1, 2, 3 e 4 foram de tempo bom;<br/>\n<br/>o dia 5 foi ensolarado com vento frio; o dia 6 foi ensolarado e frio; os dias 7, 8 e 9 foram de tempo bom; e o dia 10 foi chuvoso. De forma esplêndida,<br/>\n<br/>Ele nos mostrou o modelo dos cinco ventos e dez chuvas perfeitamente ao longo de dez dias.<br/>\n<br/>Em 11 de janeiro, um desconhecido chamado Fukutaro Moriya veio dizendo que queria entronizar a Imagem de <i>Kannon</i>, e prontamente entronizamos a menor das Imagens.<br/>\n<br/>Esta Imagem em pergaminho (ojiku) tinha moldura de papel e pôde ser adquirida por um iene e cinquenta sen.<br/>\n<br/>Pensando bem agora, era um preço tão baixo que chega a ser um desperdício.<br/>\n<br/>\n<br/>Naquela noite, foi realizada a primeira reunião de palestras, que foi um grande sucesso.<br/>\n<br/>Meishu-Sama disse: 'Como <i>Kannon</i> finalmente se manifestou no Mundo Material,<br/>\n<br/>pela Sua Luz, os demônios serão gradualmente eliminados, e aproxima-se o tempo em que as más ações serão finalmente liquidadas.<br/>\n<br/>No entanto, nessa ocasião, os demônios também resistirão desesperadamente, pensando que não podem perder,<br/>\n<br/>então o mal se tornará ainda pior do que é agora.<br/>\n<br/>Mas, quando chegar a hora, por mais forte que seja o mal, ele certamente será derrotado.<br/>\n<br/>Pessoas que pegam dinheiro emprestado e não devolvem, pessoas que não pagam o aluguel, pessoas que não pagam suas dívidas, etc., as pessoas que estão fazendo coisas ruins entrarão gradualmente no período de liquidação e serão liquidadas.<br/>\n<br/>\n<br/>Como a Inglaterra tem restringido o dinheiro em suas colônias e ameaçado com força militar,<br/>\n<br/>a Índia também certamente se tornará independente no futuro.'<br/>\n<br/>Atualmente, como sabem, a Índia já é independente e, recentemente, o Irã, o Egito e outros também começaram a romper relações com a Inglaterra.<br/>\n<br/>Dessa forma, as palavras proferidas pela boca de Meishu-Sama certamente se concretizam, o que nos enche de profundo temor e reverência.<br/>\n<br/>\n<br/>Em 12 de janeiro, o detetive Takechi Mizuno, da Divisão de Polícia Especial (Tokko) da Delegacia de Omori, veio<br/>\n<br/>e pediu para ouvir sobre a situação atual da filial de Omori e da sucursal de Omori da religião Oomoto.<br/>\n<br/>Quando expliquei que havíamos inaugurado a Sociedade Kannon do Grande Japão (Dainippon Kannon-kai) em 1º de janeiro e rompido os laços com a Oomoto,<br/>\n<br/>ele me pediu para enviar os estatutos da Sociedade Kannon assim que estivessem prontos, notificar quando a placa da Oomoto fosse removida,<br/>\n<br/>e também prometi notificar assim que a filial da Sociedade Kannon fosse estabelecida.<br/>\n<br/>O interessante aqui é que, na tarde de hoje, chegou uma carta expressa datada do dia 11, enviada pela sede da Oomoto a Meishu-Sama,<br/>\n<br/>notificando a destituição de todos os Seus cargos, como diretor e missionário da Oomoto.<br/>\n<br/>Com isso, a facção de Omori finalmente alcançou uma independência pura, o que é verdadeiramente auspicioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]