[
  {
    "source_file": "zikyoku3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Socialismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Socialismo\"</font></b> (3 de janeiro de 1952)<br/>\n<br/>\n\"Apenas no Ano Novo, pensei em falar sem manuscrito, apenas conversando, e ontem e anteontem, falei o que me vinha à mente, sem um assunto definido. Hoje também pretendo falar o que me vier à mente.<br/>\n<br/>\nDe certa forma, o Ano Novo deste ano, mesmo que não seja tão alegre, parece ter um clima mais relaxado — o povo em geral também parece sentir isso. Afinal, no Ano Novo do ano passado, o problema da Coreia estava no auge, e por causa disso havia uma sensação muito sinistra.<br/>\n<br/>\nEste ano, aquele problema foi bastante amenizado, e por isso, há uma sensação de tranquilidade.<br/>\n<br/>\nNo entanto, o problema da Coreia também, na verdade — quando parece que vai se resolver, acaba dando errado de novo — para quem está apenas observando, parece muito irritante, mas,<br/>\n<br/>\naquilo é o exército comunista — a China Comunista, não é? — é um plano da China Comunista, e por trás disso, a União Soviética está puxando os cordinhos, então não se deve fazer a paz.<br/>\n<br/>\nEm geral, acho que provavelmente nunca houve um exemplo até agora de negociações de armistício se arrastarem por tanto tempo.<br/>\n<br/>\nEntão, do lado dos Estados Unidos — dizem várias coisas, como se houver armistício ou cessar-fogo, vão retirar as tropas, mas, em suma, é ruim se os Estados Unidos retirarem as tropas.<br/>\n<br/>\nOu seja, do lado do exército comunista, a base disso é uma tática de desgaste contra os Estados Unidos.<br/>\n<br/>\nSe mantiverem as tropas estacionadas para sempre, terão que gastar uma quantia enorme de dinheiro — se as retirarem, esse propósito se perde, então eles precisam retê-los o máximo possível.<br/>\n<br/>\nPor outro lado, se fizerem guerra, no momento, devido às excelentes armas dos Estados Unidos, os danos seriam muito grandes, então lutar é desvantajoso, e resolver a questão e retirar as tropas não daria em nada, por isso estão executando habilmente uma tática de retenção.<br/>\n<br/>\nUltimamente, parece que os Estados Unidos também começaram a perceber isso, mas no início, os Estados Unidos também pareciam ter a ideia de que, mesmo que não houvesse uma paz total, poderiam encerrar a guerra até certo ponto.<br/>\n<br/>\nPor isso, uma pessoa famosa dos Estados Unidos afirmou categoricamente que até 27 de dezembro, sem falta, um acordo seria feito, mas não é tão simples assim, e até agora continuam enrolando.<br/>\n<br/>\nSendo assim, o objetivo fundamental é enfraquecer os Estados Unidos, então, pensando dessa forma, acho que dá para entender a maior parte.<br/>\n<br/>\nEm seguida, o Sudeste Asiático — parece que ambos os lados estão se preparando bastante para a guerra por lá, e daqui a pouco, certamente ocorrerá outro conflito.<br/>\n<br/>\nEm relação a isso, os Estados Unidos estão ajudando muito a França.<br/>\n<br/>\nPortanto, se isso também ficar enrolando, uma guerra acontecerá.<br/>\n<br/>\nAlém disso, o que a Europa mais teme agora é a Iugoslávia. O regime de Tito na Iugoslávia.<br/>\n<br/>\nStalin odeia muito aquilo. Ele tem que derrotar Tito de qualquer maneira.<br/>\n<br/>\nNo entanto, como o armamento da União Soviética ainda não está completo, para a União Soviética é um dilema.<br/>\n<br/>\nJá faz bastante tempo que está nessa situação, mas a atual conjuntura da Europa é que há muitas teorias de que este ano atacarão Tito, então devemos considerar isso bastante perigoso.<br/>\n<br/>\nE depois, há a Alemanha. O Ocidente e o Oriente.<br/>\n<br/>\nSe uma grande guerra começar, há observações de que a Alemanha Oriental será o ponto de ignição, mas de qualquer forma, o problema da Alemanha Oriental e Ocidental também parece ser bastante difícil.<br/>\n<br/>\nSe não tomarem cuidado, não é impossível que se torne como o conflito entre o Norte e o Sul da Coreia, então, mais cedo ou mais tarde, não terminará pacificamente.<br/>\n<br/>\nAlguma confusão vai acontecer — é mais ou menos assim, mas o fundamental é, afinal, o plano da União Soviética de enfraquecer os Estados Unidos — desgastá-los o máximo possível.<br/>\n<br/>\nIsso, de qualquer forma, está indo de acordo com o que a União Soviética deseja.<br/>\n<br/>\n<br/>\nO motivo é que, afinal, agora estão formando um exército unificado na Europa, e isso custa muito dinheiro.<br/>\n<br/>\nNa Europa — seja na Inglaterra, França ou Itália, eles quase não têm dinheiro.<br/>\n<br/>\nTodos estão pegando dinheiro emprestado dos Estados Unidos ou recebendo suprimentos de materiais.<br/>\n<br/>\nE assim, parece que estão se armando aos poucos, e isso está se tornando um fardo total para os Estados Unidos.<br/>\n<br/>\nPortanto, desta vez Churchill vai aos Estados Unidos para se encontrar com Truman, mas, no fim das contas, a Inglaterra ficou sem dinheiro.<br/>\n<br/>\nCerca de um ano atrás, eles tinham bastante. Mas recentemente, de repente, a Inglaterra ficou sem dinheiro.<br/>\n<br/>\nSobre isso, embora não se diga muito às pessoas, o que os japoneses precisam perceber é que a Inglaterra está extremamente exausta.<br/>\n<br/>\nO que quero dizer é que, seja na questão alimentar, até hoje, é um ovo por semana, falta carne bovina, falta manteiga, é exatamente como o estado do Japão durante a guerra.<br/>\n<br/>\nPortanto, comparado ao Japão de hoje, a situação alimentar do Japão é muito melhor.<br/>\n<br/>\nDesde que se pague, pode-se comer qualquer coisa deliciosa, mas a Inglaterra não pode fazer isso.<br/>\n<br/>\nÉ rigoroso. Claro que também depende da natureza nacional. É uma vida de exaustão.<br/>\n<br/>\nPor isso, o Japão, que perdeu, está mais confortável, e a Inglaterra, que venceu, está em uma vida de exaustão.<br/>\n<br/>\nChurchill até fez um discurso alertando sobre isso.<br/>\n<br/>\nO motivo pelo qual a Inglaterra ficou daquele jeito é por causa do socialismo.<br/>\n<br/>\nO Partido Trabalhista durou bastante tempo. Eu venho dizendo há muito tempo que o socialismo não é bom.<br/>\n<br/>\nIsso porque o socialismo, para as massas em geral, não há quem sofra tanto, e é muito bom, mas,<br/>\n<br/>\nem compensação, como não há muita sobrevivência do mais apto — mesmo que se tente agir ativamente para satisfazer os desejos, isso é limitado até certo ponto, então esses desejos desaparecem — no povo.<br/>\n<br/>\nA chamada livre concorrência é limitada.<br/>\n<br/>\nPor isso, aqueles que não agem muito — os que não trabalham, levam vantagem.<br/>\n<br/>\nSeja como for, diz-se que é o paraíso dos preguiçosos.<br/>\n<br/>\nPor isso, na Inglaterra, as instalações para salvar os pobres — instituições de caridade — estão muito desenvolvidas.<br/>\n<br/>\nMesmo que se trabalhe muito, não é tão interessante, então esses desejos diminuem bastante.<br/>\n<br/>\nPor outro lado, os Estados Unidos — são exatamente como a era Toyotomi no Japão — aqueles que têm habilidade podem ter sucesso, então ficam muito animados, e a nação se torna cheia de vida.<br/>\n<br/>\nO socialismo é isso — torna as coisas justas demais em geral. No fim das contas, é injusto.<br/>\n<br/>\nE, como eu disse antes, o justo é injusto, e o injusto é justo. O resultado acaba sendo esse.<br/>\n<br/>\nO indivíduo que trabalha tem sucesso. O indivíduo que tem preguiça não consegue. Isso é que é justo.<br/>\n<br/>\nNo entanto, do ponto de vista do socialismo, isso se torna injusto.<br/>\n<br/>\nEm suma, é um exagero. Vai longe demais para um lado. O socialismo é um exagero.<br/>\n<br/>\nO capitalismo dos Estados Unidos também tenta ir longe demais, mas, de qualquer forma, os americanos são bastante espertos, então adotam políticas trabalhistas de forma inteligente para não ir longe demais, e fazem isso de forma muito hábil.<br/>\n<br/>\nNo entanto, na Inglaterra, é quase tudo o exagero oposto ao capitalismo.<br/>\n<br/>\nO ex-primeiro-ministro Attlee é bom em tempos de paz, quando não há nada, mas em tempos de ameaça como hoje — quando existe algo como a União Soviética, ele não serve.<br/>\n<br/>\nOs materiais estão em grande falta. O Japão também exporta para lá, e com isso as libras aumentam, causando problemas.<br/>\n<br/>\nO Japão, um pouco — no caso das ovelhas, com esforço, o Japão acabou superando a Inglaterra.<br/>\n<br/>\nPortanto, o que a Inglaterra mais teme são as ovelhas, mas parece que estão considerando as políticas do Japão.<br/>\n<br/>\nO motivo é que, como trabalhar duro não tem graça, eles acabam estagnando.<br/>\n<br/>\nO Japão, como não pratica o socialismo, de qualquer forma, tem vitalidade.<br/>\n<br/>\nDizem que vão mostrar suas habilidades, mas o Japão é reprimido pelos impostos — o que é um tanto problemático, mas ainda é muito melhor que a Inglaterra.<br/>\n<br/>\nPor essas razões, seja na política ou em qualquer outra coisa, não se deve ir a extremos.<br/>\n<br/>\nSeja o comunismo — aquilo também vai a um extremo ainda maior que o socialismo.<br/>\n<br/>\nO comunismo vira tudo de cabeça para baixo de uma vez.<br/>\n<br/>\n<br/>\nDessa forma, ir a extremos é porque não é <i>Izunome</i>.<br/>\n<br/>\nPor isso, eu digo que não é <i>Daijo</i> nem <i>Shojo</i>, deve-se unir a urdidura e a trama.<br/>\n<br/>\nO centro onde a urdidura e a trama se unem é <i>Izunome</i>, então eu sempre digo que deve se tornar o estilo <i>Izunome</i>, mas, no entanto, o mundo até agora estava inclinado para ambos os lados, a urdidura e a trama.<br/>\n<br/>\nEntão, ao uni-los — é somente após uni-los que se tornará o Mundo de <i>Miroku</i>.<br/>\n<br/>\n<i>Miroku</i> é a forma da urdidura e da trama unidas.<br/>\n<br/>\nComo tudo se tornará assim, de qualquer forma, a religião também deve se tornar assim.<br/>\n<br/>\nA religião é algo ideológico.<br/>\n<br/>\nPortanto, o espírito deve se tornar assim.<br/>\n<br/>\nEu estou escrevendo a \"Criação da Civilização\", e é esse tipo de pensamento — o pensamento tal e tal — é o pensamento <i>Izunome</i>.<br/>\n<br/>\nNão se inclinar para nenhum dos lados, não ir a extremos — adotarei um método para ensinar gradualmente esse tipo de pensamento à humanidade do mundo.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]