[
  {
    "source_file": "hakoneSENDEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Artigo do Sr. Tetsuzo Tanikawa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Artigo do Sr. Tetsuzo Tanikawa\"</font></b>　(7 de julho de 1952)<br/>\n<br/>\"Pessoas que vêm frequentemente dizem que o museu de arte daqui está com uma reputação excelente.<br/>\n<br/>No Yomiuri de ontem, havia um artigo do Sr. Tetsuzo Tanikawa, acho que na coluna 'Um Tema por Dia', e aquilo está muito bem escrito.<br/>\n<br/>Como era de se esperar de um filósofo, o que ele diz é muito imparcial e é um ponto de vista muito confiável. Acredito que será uma grande propaganda. Tem mais efeito do que uma propaganda comum.<br/>\n<br/>Propagandas são feitas em causa própria, então quem as vê já tem isso em mente e não se sente muito estimulado, mas quando uma pessoa como ele escreve, há muita credibilidade, por isso acho que é algo muito bom.<br/>\n<br/>Parece que a revista GEIJUTSU SHINCHO tem muita credibilidade — é uma revista recente, e a pedido da editora Shinchosha, o Sr. Musei Tokugawa acabou de chegar; ele vai ver o museu de arte à tarde e diz que vai publicar um artigo ainda esta noite.<br/>\n<br/>A atividade dele também é impressionante. Ele acabou de me dizer isso. Quando eu disse que ele era uma loja de departamentos cultural, ele respondeu que era uma ótima expressão.<br/>\n<br/>Ele fala, escreve — e também publica muitos livros. Ele frequentemente os envia para mim.<br/>\n<br/>E rádio, jornais, revistas — com uma coisa e outra, não há ninguém que trabalhe tanto quanto ele.<br/>\n<br/>O Sr. Musei me disse que, até certo ponto, temos coisas em comum, então eu também faço várias coisas — vários trabalhos, mas eu disse a ele que sou como uma loja de departamentos religiosa.<br/>\n<br/>Ele atua socialmente. O fato de resolvermos rapidamente essas várias coisas é onde temos algo em comum.<br/>\n<br/>Por isso, acho que os artigos que saem na Shincho e outras também terão um efeito considerável.<br/>\n<br/>O francês Raymond Cartier, que veio outro dia, é da revista francesa Paris Match — que também é uma revista muito influente.<br/>\n<br/>Como deve sair nela também, acho que ficaremos bastante conhecidos no exterior.<br/>\n<br/>No final deste mês, o Dr. Warner também virá.<br/>\n<br/>Ele também é uma autoridade americana nessa área. Ficar conhecido no exterior é muito bom.<br/>\n<br/>Não há estrangeiro que venha ao Japão e não venha a Hakone, e uma vez que venham a Hakone e saibam do museu de arte, não há quem não o veja. Desse ponto de vista também, é muito bom.<br/>\n<br/>\n<br/>E várias pessoas — pessoas da cultura, ou do Ministério da Educação, da Agência de Assuntos Legais, do Comitê de Proteção de Propriedades Culturais, de museus — pessoas dessas áreas também estão expressando grande aprovação.<br/>\n<br/>De qualquer forma, como nós construímos o que mais falta do ponto de vista nacional, eles estão concordando de braços abertos.<br/>\n<br/>Por isso, eu digo que eles poderiam até nos homenagear. Na verdade, é a ponto de o Estado poder nos homenagear.<br/>\n<br/>E o momento também é muito bom. O momento, o local, a maneira de fazer, tudo é feito de forma realmente excelente. Isso é Deus quem faz.<br/>\n<br/>Mesmo que eu pensasse nisso, não é algo que se possa fazer tão facilmente, então eu penso que, como esperado, Deus faz as coisas muito bem.<br/>\n<br/>Por causa disso, acho que a credibilidade da Igreja Messiânica também aumentará muito.<br/>\n<br/>\n<br/>E o mais interessante é que as pessoas pensavam: 'Mesmo que uma nova religião tenha a audácia de construir um museu de arte, não deve ser grande coisa.<br/>\n<br/>Devem expor apenas coisas religiosas antiquadas'. Mas, quando viram de fato, ficaram surpresas.<br/>\n<br/>Não há nenhum cheiro de religião, e como construímos algo que realmente não existe no mundo como museu de arte, a situação é que eles não podem fazer nada além de se surpreenderem de verdade.<br/>\n<br/>Então, comecei a escrever um panfleto sobre o museu de arte, pensando em dar às pessoas que vêm.<br/>\n<br/>Como não seria interessante se fosse muito técnico, escrevi de uma maneira comum — como uma crítica.<br/>\n<br/>Acho que com isso dará para entender. Esta é uma parte, mas vou escrever mais aos poucos.<br/>\n<br/>(Artigo 'TOYO BIJUTSU ZAKKAN')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hakoneSENDEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Maior Obstáculo para o Desenvolvimento da Igreja Messiânica São as Novas Religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Maior Obstáculo para o Desenvolvimento da Igreja Messiânica São as Novas Religiões\"</font></b>　(26 de dezembro de 1953)<br/>\n<br/>\"Os assuntos serão variados, mas este ano também terminará em poucos dias.<br/>\n<br/>Exatamente anteontem, dia vinte e quatro do ano passado, foi o dia em que meu julgamento foi concluído.<br/>\n<br/>A partir de então, meu ânimo finalmente ficou mais leve e passei a me dedicar com determinação ao trabalho e a tudo mais.<br/>\n<br/>Por isso, em apenas um ano, houve um grande desenvolvimento... ou melhor, criamos a disposição para o desenvolvimento, e esse tipo de movimento parece ter se fortalecido.<br/>\n<br/>Assim, no ano que vem, as coisas vão engrenar de vez, o Salão Messiânico ficará pronto, e também há um plano maravilhoso para o Museu de Arte de Hakone.<br/>\n<br/>Sobre isso, em março do ano que vem, no antigo refeitório especial do sétimo andar da Mitsukoshi, realizaremos uma Grande Exposição de Ukiyo-e.<br/>\n<br/>A área lá tem cento e cinquenta tsubo, enquanto o Museu de Arte de Hakone tem cem tsubo de área plana, então será cinquenta por cento maior.<br/>\n<br/>Lá, faremos uma espécie de exposição itinerante do Museu de Arte de Hakone. Isso já está praticamente decidido.<br/>\n<br/>Por isso, acho que será uma propaganda extraordinária para o Museu de Arte de Hakone.<br/>\n<br/>Claro que, em seguida, faremos em Osaka e Kyushu também, então a existência muito peculiar da Igreja Messiânica ficará bem conhecida no mundo.<br/>\n<br/>\n<br/>E, de qualquer forma, existem várias novas religiões, e elas são, para falar claramente, de baixo nível.<br/>\n<br/>A Reiyukai, que causou problemas recentemente, a Religião da Dança, a Jikoson, todas têm um nível realmente baixo.<br/>\n<br/>Então, as pessoas dizem: 'Essa tal de Igreja Messiânica surgiu recentemente e parece um pouco diferente, mas no fim das contas é só mais uma nova religião, então não é grande coisa', e a desprezam; há muito disso.<br/>\n<br/>Isso é o que mais atrapalha o desenvolvimento da Igreja Messiânica.<br/>\n<br/>Porém, quando entram e realmente provam, dizem: 'Isso é delicioso, por que eu não sabia disso até agora?'. Para fazer com que entendam esse ponto, o museu de arte é o melhor meio.<br/>\n<br/>Portanto, precisamos fazer com que reconheçam que a Igreja Messiânica é diferente das outras novas religiões, e não é só isso, incluindo as religiões tradicionais, ela é indiscutivelmente maravilhosa.<br/>\n<br/>\n<br/>Se entenderem até esse ponto, o resto será fácil, e sem dúvida haverá um desenvolvimento maravilhoso, por isso o museu de arte está desempenhando um papel muito grande nesse aspecto.<br/>\n<br/>Ultimamente, tornou-se bastante conhecido em todo o Japão. E também está ficando bem conhecido entre os estrangeiros.<br/>\n<br/>Há dois ou três dias, o ministro de Portugal e o embaixador da França disseram que queriam muito ver os ukiyo-e e os biombos, mas eu recusei dizendo que era impossível enquanto estivesse fechado. No entanto, quando abrir no ano que vem, acho que haverá muitos visitantes estrangeiros.<br/>\n<br/>E assim, quando ganharmos reputação entre os estrangeiros e os japoneses souberem disso, eles confiarão muito.<br/>\n<br/>Olhando também por esse lado, acho que o ano que vem será muito interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hakoneSENDEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Ukiyo-e, as Pinturas Originais Têm Muito Mais Valor do que as Gravuras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"No Ukiyo-e, as Pinturas Originais Têm Muito Mais Valor do que as Gravuras\"</font></b>　(17 de abril de 1954)<br/>\n<br/>\"Vocês devem ter visto, mas a exposição de ukiyo-e na Mitsukoshi está sendo um sucesso inesperado, geralmente com doze a treze mil pessoas, e quando há muitas, chega a cerca de dezoito mil.<br/>\n<br/>E dizem que, para esse tipo de evento, a atual exposição de ukiyo-e é a primeira desde a fundação da Mitsukoshi.<br/>\n<br/>Mal dá para ver. O que mais impressiona as pessoas é como conseguimos reunir tantas peças de tão boa qualidade, mas, na verdade, o tempo líquido para reunir tudo isso foi de meio ano.<br/>\n<br/>Reunimos tudo rapidamente em meio ano, e o preço também foi relativamente barato. Mais barato do que as gravuras. É realmente interessante.<br/>\n<br/>Isso porque as gravuras são conhecidas mundialmente. No entanto, as pinturas originais não eram muito conhecidas.<br/>\n<br/>Como sempre digo, isso foi descoberto pelo exterior e os japoneses imitaram.<br/>\n<br/>O que o exterior descobriu sobre o ukiyo-e foi através das gravuras. Os estrangeiros conhecem bem, por isso as valorizaram.<br/>\n<br/>Como as pinturas originais não apareceram muito no mundo, mesmo quando os estrangeiros vieram ao Japão na Era Meiji, não tiveram a oportunidade de vê-las.<br/>\n<br/>Por isso, acabaram pensando que ukiyo-e era apenas gravura. Esse é o nosso ponto de mira.<br/>\n<br/>Como as pinturas originais têm muito mais valor do que as gravuras, o fato de serem baratas é um absurdo, então comprei com a ideia de comprar o máximo possível.<br/>\n<br/>Ultimamente, elas praticamente desapareceram.<br/>\n<br/>De vez em quando trazem alguma, mas não presta, não há nada que valha a pena comprar.<br/>\n<br/>As pinturas originais que nos fazem pensar 'esta sim' estão todas entrando aqui.<br/>\n<br/>Por isso mesmo, como não costumam ver as pinturas originais, elas são raras e, de fato, têm valor.<br/>\n<br/>Por isso ficaram ainda mais surpresos. Tanto no jornal Mainichi quanto na Mitsukoshi, dizem que estão surpresos porque é algo extraordinário, acima das expectativas.<br/>\n<br/>\n<br/>O ponto mais positivo para nós nisso tudo é que dará a impressão de que: 'O Museu de Arte de Hakone é administrado pela Igreja Messiânica. Vendo que eles fazem algo dessa magnitude, não podemos simplesmente chamá-los de nova religião e menosprezá-los.<br/>\n<br/>De qualquer forma, para fazer algo assim, o conteúdo deles deve ser muito sólido. Precisamos rever muito o nosso conceito sobre eles'.<br/>\n<br/>Nesse aspecto, de qualquer forma, acho que tem um grande efeito em aumentar a credibilidade de que somos algo que se destaca entre as novas religiões.<br/>\n<br/>Como fica muito lotado e as pessoas não conseguem ver direito, há muitos pedidos para que seja cobrado ingresso para facilitar a visualização.<br/>\n<br/>Isso é óbvio, mas mostrar tantas coisas esplêndidas de graça mostra o quanto estamos fazendo algo bom para a sociedade, então, não sei como será no futuro, mas no começo, a ideia é fazer algo bom para o mundo que as outras pessoas não fazem.<br/>\n<br/>Acho que o sentimento de 'somos gratos por nos mostrarem coisas tão maravilhosas de graça' terá uma influência social muito boa.<br/>\n<br/>E o fato de conseguirmos fazer isso em tão pouco tempo é, sem dúvida, porque Deus está agindo livremente, não é obra humana.<br/>\n<br/>Em primeiro lugar, se fosse obra humana, coisas tão boas não se reuniriam tão facilmente.<br/>\n<br/>Aquelas coisas não são fáceis de reunir.<br/>\n<br/>Mas elas se reúnem de forma interessante.<br/>\n<br/>O que são essas coisas? Sem dúvida, os autores ou os proprietários, ou seja, servem à Igreja Messiânica, e o princípio fundamental é que, por servirem, eles mesmos são salvos, então esses espíritos atuam muito no Mundo Espiritual, e por isso as coisas se reuniram tão rapidamente.<br/>\n<br/>Por causa disso, no Mundo Espiritual também, a Igreja Messiânica está se tornando cada vez mais conhecida pelos espíritos de lá.<br/>\n<br/>Por isso, estão se reunindo cada vez mais.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]