[
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aos Críticos de Nossa Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aos Críticos de Nossa Religião\"</font></b> (Publicado em 5 de novembro de 1949)<br/>\n<br/>\"Isso é algo que sinto constantemente, mas a visão dos críticos de nossa religião tem um viés de extrema injustiça.<br/>\n<br/>O motivo é que, apesar de nossa religião estar alcançando resultados maravilhosos de salvação em todas as camadas da sociedade atual,<br/>\n<br/>parece que eles fecham completamente os olhos para isso. E, com essa atitude, ficam de olhos arregalados procurando qualquer mínimo defeito.<br/>\n<br/>Se, por acaso, ouvem algum boato ou difamação de opositores, como se estivessem apenas esperando por isso, pegam apenas essa parte para levantar um tipo de suspeita,<br/>\n<br/>ou fazem propagandas exageradas, o que é uma história realmente incompreensível.<br/>\n<br/>\n<br/>Quando olhamos para o mundo hoje, não se limitando apenas à religião, não existe absolutamente nada que seja perfeito. Por mais esplêndida que seja uma coisa, certamente terá algumas falhas.<br/>\n<br/>No entanto, se considerarmos nossa religião como dez, mesmo que se force a procurar falhas, haverá apenas uma ou duas. O fato de ser assim pode ser compreendido ao observar o desenvolvimento de nossa religião.<br/>\n<br/>Porém, nas regiões onde nossa religião se desenvolve, como naturalmente afeta médicos, massagistas e outros praticantes de terapias populares, eles tomam isso como uma questão de vida ou morte e recorrem a todos os meios.<br/>\n<br/>Como método, através das autoridades locais, jornais regionais e propagandas boca a boca, eles criticam nossa religião ao máximo, tentando impedir seu desenvolvimento.<br/>\n<br/>Nesse caso, eles exageram de forma desproporcional assuntos triviais, como dizer que proferimos palavras que atrapalham o tratamento médico, que há pessoas chorando por terem sofrido danos, ou que dissemos coisas que perturbam a paz e a ordem, misturando invenções ridículas na propaganda,<br/>\n<br/>e apelam às autoridades enfatizando a necessidade de controle. Por esse motivo, pode-se dizer que quase não há um dia em que artigos falsos não sejam publicados em jornais de circulação nacional.<br/>\n<br/>Claro, é natural que isso aumente à medida que nossa religião se desenvolve, e, embora seja uma maneira estranha de dizer, sinto constantemente a dificuldade de fazer o bem.<br/>\n<br/>\n<br/>Mesmo nós, devido aos fatos acima, sabemos que quanto mais nossa religião se desenvolver no futuro, mais pessoas sofrerão impactos, e sentimos pena do fundo do coração, não hesitando em simpatizar,<br/>\n<br/>mas, como estamos executando o colossal empreendimento de salvação de toda a humanidade, encarnando a vontade de Deus, não há nada que possamos fazer.<br/>\n<br/>Desde os tempos antigos, diz-se que o grande bem é acompanhado por um pequeno mal, e é exatamente assim. Lembro-me das palavras de uma pessoa no passado: 'É porque existem bebedores que as finanças do país são mantidas. Se houvesse uma proibição total do álcool, o orçamento do Ministério das Finanças não se sustentaria, não é?' Isso deve ser semelhante.<br/>\n<br/>Em resposta a isso, o que quero dizer a esses opositores é que o melhor meio é tornarem-se fiéis de nossa religião e praticarem a Terapia Espiritual (<i>Johrei</i>).<br/>\n<br/>Como sua eficácia tem uma diferença gritante em relação à medicina, não é preciso dizer quantas vidas humanas serão salvas e o quanto serão gratos.<br/>\n<br/>Isso é evidente até mesmo pela confissão recente de um certo doutor em medicina após se converter à nossa religião.<br/>\n<br/>\n<br/>Aqui há mais um assunto importante, que é o Cultivo Sem Adubo que nossa religião defende. É um fato que, à medida que as toxinas dos adubos diminuem ano a ano, resultados maravilhosos estão sendo alcançados em vários lugares.<br/>\n<br/>Se isso se tornar amplamente conhecido e se popularizar em todo o país, o impacto na indústria de fertilizantes também será enorme,<br/>\n<br/>e nós já estamos considerando isso. Em outras palavras, se chegar ao ponto de afetar a indústria de fertilizantes, é porque o Cultivo Sem Adubo é muito eficaz.<br/>\n<br/>Como o custo com adubos se tornará zero e o trabalho será significativamente reduzido, pode-se imaginar o quão grande será o efeito no aumento do benefício nacional.<br/>\n<br/>Em relação aos pontos acima, esperamos que as autoridades investiguem plenamente a realidade de nossa religião e tomem as medidas adequadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Façam os Seres Humanos de Tolos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Façam os Seres Humanos de Tolos\"</font></b> (Publicado em 26 de novembro de 1949)<br/>\n<br/>\"Há algo que eu gostaria de alertar aos jornalistas e outros que, hoje em dia, abrem a boca para dizer que as novas religiões são superstições e seitas malignas.<br/>\n<br/>Se fossem superstições ou religiões fraudulentas como eles pensam, não haveria como muitos intelectuais e centenas de milhares de fiéis dedicarem uma fé fervorosa, não é mesmo?<br/>\n<br/>Eles deveriam acalmar a mente e pensar bem sobre esse ponto. No mundo difícil de hoje, para que pessoas venham de Hokkaido ou de Kyushu, pagando passagens de trem caras e gastando seu tempo para ouvir uma palestra de uma hora do Mestre Jikan, duas ou três vezes por mês, deve haver algo indispensável. Vou escrever uma ou duas dessas razões.<br/>\n<br/>\n<br/>Pessoas que sofreram por muito tempo com doenças, que esgotaram todos os tratamentos possíveis em grandes hospitais e com médicos famosos, gastando enormes quantias em despesas médicas e com a vida por um fio, obtiveram a graça da ressurreição através de nossa religião.<br/>\n<br/>Jovens que estavam angustiados e atormentados pela dúvida, preparados para a morte, ou pessoas que caíram no fundo do poço da infelicidade, reconheceram a luz através de nossa religião e foram salvos, passando subitamente para um estado de alegria.<br/>\n<br/>Como a vida lhes foi literalmente dada por nossa religião, é natural que essa profunda gratidão e emoção gerem uma fé fervorosa.<br/>\n<br/>De forma alguma é possível alcançar esse estado por capricho ou impulso. Vocês não sabem de nada disso.<br/>\n<br/>Isso ocorre porque vocês já decidiram desde o início que é superstição e não tentam conhecer nem se aproximar, então não há outra forma de vê-los senão como pessoas sem afinidade espiritual.<br/>\n<br/>Fechar os olhos para esses fatos e fazer propaganda para o público em geral, de boca e por escrito, dizendo que é superstição e seita maligna, é extremamente perigoso.<br/>\n<br/>A rigor, sobre o que é desconhecido, não se deve falar nem escrever, mas sim manter silêncio. No entanto, agem como se enxergassem até o fundo das novas religiões,<br/>\n<br/>e essa atitude de observar e criticar de um pedestal, do nosso ponto de vista, não passa de jornalistas ignorantes e malignos.<br/>\n<br/>Portanto, em vez de rir da tolice daqueles que seguem o que chamam de superstição e seita maligna, vocês deveriam rir de si mesmos.<br/>\n<br/>Por essas razões, do nosso ponto de vista, gostaríamos que vocês tirassem os óculos escuros que sempre usam.<br/>\n<br/>Se fizerem isso, poderão compreender a verdade com muita facilidade. E se perguntarem o que são esses óculos escuros, são os óculos do pensamento materialista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Amnésia do Jornalista do Yomiuri\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Amnésia do Jornalista do Yomiuri\"</font></b> (Publicado em 26 de novembro de 1949)<br/>\n<br/>\"No editorial do jornal Yomiuri do Dia da Cultura, 3 de novembro passado, intitulado 'Cultivem uma Cultura Própria', havia um trecho mencionando 'uma esposa que se suicidou por estar iludida com o Senhor da Luz (<i>O-Hikari-Sama</i>)'. Isso foi surpreendente.<br/>\n<br/>O motivo é que, na edição de Shizuoka do mesmo jornal, em 20 de julho deste ano, havia um artigo detalhado com o mesmo significado.<br/>\n<br/>Nossa religião considerou que não poderia deixar isso passar e imediatamente realizou uma investigação detalhada. Como era totalmente infundado, apresentamos um protesto ao jornal,<br/>\n<br/>que prontamente publicou uma retratação, o que significa que o jornal reconheceu que não havia fundamento.<br/>\n<br/>No entanto, republicar isso agora é algo realmente incompreensível.<br/>\n<br/>Saber que é um artigo errôneo, tê-lo cancelado e, ainda assim, utilizá-lo novamente agora, deve ser porque o jornalista responsável se esqueceu.<br/>\n<br/>Embora eu não ache que seja uma atitude mesquinha em resposta ao artigo que escrevi recentemente em nosso jornal pedindo a reflexão deles sobre seus artigos falsos, deve ter sido escrito por descuido devido à perda de memória.<br/>\n<br/>Sendo assim, o que deve ser evitado é a amnésia dos jornalistas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um Mundo Invertido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Um Mundo Invertido\"</font></b> (Publicado em 17 de dezembro de 1949)<br/>\n<br/>\"Desde os tempos antigos, costuma-se dizer que as pedras flutuam e as folhas das árvores afundam, e é exatamente isso que está acontecendo agora, tornando este um mundo complicado.<br/>\n<br/>Isso ocorre porque ignoram o fato de que o número de pessoas que se curam de doenças graves e incuráveis através de nossa religião, pulando de alegria, chega a dezenas de milhares todos os dias,<br/>\n<br/>e rotulam nossa religião como superstição e seita maligna, enquanto os jornais escrevem artigos difamatórios cheios de malícia e se vangloriam disso.<br/>\n<br/>Em contrapartida, a medicina moderna, que tem uma taxa de cura incomparavelmente inferior à de nossa religião e ainda exige altos custos, é considerada a terapia correta sem qualquer dúvida.<br/>\n<br/>Além disso, publicam e elogiam teorias que, do nosso ponto de vista, são ridículas, o que só nos deixa perplexos. Ah, quando será que os olhos desses cegos se abrirão?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "masukomiKOUGEKI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio - CHIJOU TENGOKU, Edição 11\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prefácio - CHIJOU TENGOKU, Edição 11\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\"O desenvolvimento de nossa religião, como todos sabem, é tão rápido que, na sociedade deste país insular estreito e sufocante que é o Japão, acabamos nos tornando o centro de vários assuntos.<br/>\n<br/>Estar atualmente no centro de um redemoinho de elogios e críticas é, também, um fenômeno inevitável de um período de transição.<br/>\n<br/>Como diz o ditado 'árvores altas recebem muito vento', a história das religiões do passado registra claramente que qualquer religião tem um destino do qual não pode escapar por um certo período.<br/>\n<br/>Por essa razão, se pudermos dizer que quase não há um dia em que artigos sobre nossa religião não sejam publicados em jornais e revistas de todo o país, não podemos ver isso apenas como fruto de má vontade.<br/>\n<br/>Isso porque a expansão excessivamente rápida de nossa religião para o exterior traz o inevitável lamento de que o interior não consegue acompanhá-la,<br/>\n<br/>e é uma lógica evidente que, pela necessidade de buscar o aprimoramento do conteúdo, a força da expansão deve ser contida até certo ponto.<br/>\n<br/>Nesse sentido, Deus controla o desenvolvimento através de jornais, revistas, propagandas negativas, etc.,<br/>\n<br/>e sabemos que é Deus quem está operando tudo nos bastidores.<br/>\n<br/>Ao dizer isso, pode haver pessoas que vejam como uma desculpa engenhosa de quem não quer admitir a derrota, mas isso ocorre porque os pontos de vista são diferentes, o que também é inevitável.<br/>\n<br/>Além disso, não há nada que se expanda de uma só vez.<br/>\n<br/>Sempre toma a forma de avançar um metro e recuar um centímetro, e essa também é a lei de causa e efeito de todas as coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]