[
  {
    "source_file": "hawaii1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'As Pessoas do Havaí São Puras de Coração'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As pessoas do Havaí são puras de coração\"</font></b> (6 de agosto de 1953)<br/>\n<br/>\n「Neste mês de agosto completam-se exatamente seis anos desde que nos tornamos uma corporação religiosa.<br/>\n<br/>\nPensando no início, tivemos um desenvolvimento verdadeiramente inimaginável.<br/>\n<br/>Durante esse período, fiquei acamado por cerca de meio ano devido à sarna. Era uma sarna muito grave, fiquei debilitado e não pude me encontrar com os fiéis por cerca de um ano.<br/>\n<br/>Depois, houve o incidente de evasão fiscal em 1948 e o incidente de Shizuoka há três anos, quando fui colocado em um lugar escuro por vinte e dois dias.<br/>\n<br/>Antes e depois disso, ocorreram várias coisas, perdi bastante tempo, e também houve momentos em que não consegui fazer nenhum trabalho mentalmente. Somando todos esses momentos negativos, no fim das contas, fiquei um ano sem poder fazer nada.<br/>\n<br/>Além disso, os vários boatos nos jornais e outras formas de obstrução foram terríveis.<br/>\n<br/>Portanto, o tempo líquido em que realmente pudemos atuar foi de cerca de quatro ou cinco anos.<br/>\n<br/>No entanto, ter nos desenvolvido tanto em quatro ou cinco anos é, sem dúvida, algo sem precedentes, e eu mesmo não esperava tanto.<br/>\n<br/>Isso porque não há necessidade de prever as coisas de Deus, mas eu nem sequer sonhava que nos desenvolveríamos tão rapidamente.<br/>\n<br/>Tornou-se assim justamente porque não é obra humana, mas, olhando do lado oposto, acho que parece que subimos rapidamente enquanto as pessoas diziam 'Oh, oh'.<br/>\n<br/>Claro, foi um milagre atrás do outro, e fico surpreso ao ver que há mais milagres quando olho para trás do que quando estávamos agindo.<br/>\n<br/>\n<br/>A respeito do Havaí e dos Estados Unidos, o Sr. Higuchi e o Sr. Ajiki foram para o Havaí em março deste ano e começaram a desbravar. Agora, uma filial consideravelmente grande foi estabelecida lá, e eles estão tão ocupados que mal conseguem enviar relatórios para cá.<br/>\n<br/>Além disso, a grandiosidade desse desenvolvimento foi algo que eu não poderia ter previsto.<br/>\n<br/>Por esse motivo, filiais e escritórios estão sendo criados rapidamente em todos os lugares.<br/>\n<br/>Muitas pessoas do Havaí que se tornaram novos fiéis lá começaram a trabalhar com grande dedicação.<br/>\n<br/>Portanto, nesse ritmo, não se sabe o quanto irá se desenvolver, e é muito rápido.<br/>\n<br/>Lendo os vários relatórios, vejo que as doenças são curadas até melhor do que no Japão.<br/>\n<br/>Como as curas são frequentes, as pessoas também se tornam fiéis facilmente.<br/>\n<br/>Se perguntarem por que isso acontece, não é que Deus esteja concedendo um poder especial de propósito.<br/>\n<br/>Pelo contrário, como o Japão é o centro, Deus concede poder, mas o Japão tem obstáculos demais. O Havaí não tem obstáculos. Eles aceitam as coisas como são.<br/>\n<br/>Eles aceitam diretamente dizendo: 'A doença é curada, isso é incrível', 'O que os médicos não conseguiram curar é curado, isso é maravilhoso', e por isso se desenvolve rapidamente.<br/>\n<br/>No entanto, quando se trata do Japão, as coisas se complicaram, e não há realmente o que fazer.<br/>\n<br/>Afinal, muitas coisas foram ditas em jornais e revistas, e os boatos se espalham e crescem com exageros. Por causa disso, todos estão com mal-entendidos, então, por mais que a Igreja Messiânica cure e por maiores que sejam as graças, eles não aceitam facilmente.<br/>\n<br/>Por isso, há muitos casos assim nos relatos de graças.<br/>\n<br/>Uma vez curados, seria de se esperar que acreditassem, mas se a doença reaparece ou surge uma nova, eles acabam voltando para o médico.<br/>\n<br/>É exatamente como estar apegado a uma mulher por quem se está apaixonado.<br/>\n<br/>Por mais bonita que seja a outra, por mais que se diga, a pessoa acaba voltando para aquela por quem se apaixonou primeiro. É algo assim, difícil de lidar.<br/>\n<br/>Depois de sofrerem muito e aprenderem a lição, eles finalmente entendem que a Igreja Messiânica é boa, mas até lá, muitas pessoas passam por vários caminhos complicados.<br/>\n<br/>Ainda assim, aqueles que se tornam fiéis estão bem, mas há pessoas que não entendem e acabam indo para o outro mundo.<br/>\n<br/>Portanto, de qualquer forma, a dificuldade de atuar no Japão é enorme.<br/>\n<br/>No início, a Igreja Messiânica também pôde atuar de forma interessante, assim como no Havaí.<br/>\n<br/>Naquela época, não havia nenhum problema. Quando digo problema, parece que fomos nós que criamos, mas não havia nada do nosso lado; foram os outros que criaram os problemas.<br/>\n<br/>Eles inventaram problemas e falaram mal de nós por várias coisas.<br/>\n<br/>Por isso, a partir de então, foi ficando cada vez mais difícil atuar.<br/>\n<br/>Por essas razões, acho que a diferença entre o Japão e o Havaí é enorme.<br/>\n<br/>\n<br/>Além disso, há também muito a ver com o caráter nacional. O Havaí pode não ser tanto assim, mas acho que os Estados Unidos são especialmente assim.<br/>\n<br/>O Sr. Higuchi também irá para Los Angeles, nos Estados Unidos, a partir deste mês, e há algo muito surpreendente sobre isso.<br/>\n<br/>\nParece que há muito deste aspecto.<br/>\n<br/>\nOu seja, os americanos têm um estilo americano, por assim dizer, e esse tipo de temperamento é muito simples.<br/>\n<br/>Mesmo as pessoas mais importantes não têm apegos estranhos como os japoneses.<br/>\n<br/>É extremamente simples: se é bom, está ótimo; se cura, é o que importa. Eles decidem rapidamente se é direita ou esquerda. Em outras palavras, o julgamento de sim ou não é muito claro.<br/>\n<br/>No entanto, os japoneses complicam as coisas pensando: é estranho que uma nova religião cure doenças tão bem; deve ser porque foram persuadidos psicologicamente com belas palavras e acabaram se deixando levar, e por isso foram curados. No Japão, há esse tipo de coisa.<br/>\n<br/>Talvez seja por isso que os Estados Unidos se desenvolveram tanto, mas este é um péssimo hábito não apenas do Japão, mas dos países antigos em geral.<br/>\n<br/>\n<br/>Na Europa e em outros lugares, isso também é muito comum.<br/>\n<br/>Mesmo assistindo à recente cerimônia de coroação britânica no cinema, pode-se ver que eles valorizam várias formalidades de centenas de anos atrás e se orgulham muito disso.<br/>\n<br/>Claro, ter esse tipo de orgulho tradicional provavelmente serve como uma forma de utilização para garantir a lealdade do povo e o respeito das colônias.<br/>\n<br/>Por causa disso, o espírito empreendedor, o avanço para o novo e o progresso acabam perdendo muita força.<br/>\n<br/>A França também é assim. Ouço frequentemente de pessoas que foram à França que os franceses costumam dizer o seguinte:<br/>\n<br/>\"Os americanos não entendem muito de arte e coisas do tipo; em outras palavras, são caipiras.\" Eles os veem como caipiras.<br/>\n<br/>Em suma, os países antigos valorizam a tradição, apegam-se a ela e, de alguma forma, o espírito empreendedor diminui, o que acaba prejudicando o desenvolvimento do país.<br/>\n<br/>Portanto, como os japoneses também têm muito desse sentimento, quando se fala em curar doenças ou em novas religiões, eles tendem a querer fazer distinções.<br/>\n<br/>Por isso, eles são incapazes de se afastar das religiões antigas.<br/>\n<br/>Isso acontece o tempo todo: ao divulgar a Igreja Messiânica, mesmo que um membro da família seja curado milagrosamente de uma doença, eles dizem que, como sua família é devota do Namu-Amida-Butsu há gerações, acham isso ótimo, mas não podem ingressar nessa fé, ou que são devotos do Namu-Myoho-Renge-Kyo há várias gerações, então outras coisas novas não servem. Há muito disso.<br/>\n<br/>Por isso, há uma enorme dificuldade para nos desenvolvermos no Japão.<br/>\n<br/>Em outras palavras, as coisas não seguem a lógica.<br/>\n<br/>No entanto, pensando de forma simples, seja uma nova religião, seja uma simpatia, seja o que for, o importante é curar.<br/>\n<br/>Se a pessoa for curada e se tornar feliz, isso é o que importa, e não há mais nada.<br/>\n<br/>Os japoneses parecem simples, mas é difícil que surjam pensamentos progressistas neles.<br/>\n<br/>Não é que não existam pessoas assim, mas são muito poucas.<br/>\n<br/>A respeito disso, vi isto ontem à noite, e é muito interessante.<br/>\n<br/>\n<br/>Isso foi em outubro do ano passado. Uma mulher de Los Angeles enviou uma carta dizendo que queria ser curada de uma doença e ingressar na fé.<br/>\n<br/>Como não podíamos ministrar-lhe as aulas de iniciação, enviamos-lhe uma carta, um <i>Ohikari</i> e algumas publicações.<br/>\n<br/>Parece que, ao usar o <i>Ohikari</i> e ler os Escritos Divinos, ela compreendeu bastante. Então, sua própria doença foi curada, e quando ela ministrava <i>Johrei</i> em outras pessoas, elas também eram curadas.<br/>\n<br/>Como resultado, as coisas ficaram bastante interessantes.<br/>\n<br/>(Comunicação dos Estados Unidos 5)<br/>\n<br/>\n<br/>E o que também é interessante é que o Sr. Higuchi estava programado para ir a Los Angeles por volta dos dias quatro ou cinco deste mês, então conseguimos exatamente uma base de apoio lá.<br/>\n<br/>As ações de Deus são verdadeiramente minuciosas. Em outras palavras, por causa disso, podemos trabalhar tendo este lugar como base.<br/>\n<br/>O fato de que isso não foi preparado por um fiel daqui que foi para lá, mas sim apenas por meio de cartas, sem sequer receber as aulas de iniciação, e ainda assim ter conseguido realizar tanto trabalho, é algo que considero verdadeiramente maravilhoso.<br/>\n<br/>Nas Revelações Divinas da religião Oomoto, está escrito: \"As coisas de Deus, por mais que se atrasem, acontecerão de uma só vez.\"<br/>\n<br/>Portanto, o tempo de Deus é flexível, havendo o momento exato e também momentos de atraso.<br/>\n<br/>Também está escrito nas Revelações Divinas: \"Em tudo há atrasos e adiantamentos, mas isso também é conveniência de Deus.\"<br/>\n<br/>Ou seja, há coisas lentas e rápidas, atrasos e adiantamentos. No entanto, o momento de se concretizar está perfeitamente determinado.<br/>\n<br/>Está determinado que até tal ano, mês e dia este trabalho será feito, e o próximo será assim.<br/>\n<br/>Nesse meio tempo, há alguns avanços e atrasos.<br/>\n<br/>Por isso, muitas vezes cometemos erros de julgamento nessas ocasiões.<br/>\n<br/>Às vezes parece que estamos retrocedendo um pouco, mas quando chega a hora de avançar, avançamos rapidamente.<br/>\n<br/>Como se diz, \"avança um metro e recua um centímetro\", por isso é preciso ter isso em mente.<br/>\n<br/>Portanto, os Estados Unidos também devem estar atrasados, e por isso mesmo o avanço será rápido.<br/>\n<br/>O Havaí, claro, também é assim. Acho que foi no ano passado que surgiu a conversa sobre onde seria a base nos Estados Unidos, e eu disse que seria Los Angeles. Naquela época, não havia nada em Los Angeles, mas acabou sendo Los Angeles mesmo.<br/>\n<br/>Além disso, há cerca de dois anos, decidi que o trabalho no Havaí seria feito pelo Sr. Higuchi, mas na época não havia nenhum sinal disso.<br/>\n<br/>Em outras palavras, Deus vai criando essas circunstâncias, mas não havia a menor indicação disso.<br/>\n<br/>No entanto, mais de um ano depois, várias coisas se alinharam, e a ordem natural foi que o Sr. Higuchi fosse.<br/>\n<br/>Ou seja, do lado de Deus, isso já estava decidido naquela época. Atrasou mais de um ano. Então, para compensar isso, o processo se acelera. Observando bem essas coisas, podemos entender perfeitamente.<br/>\n<br/>Outra coisa a se considerar é que, como sem dúvida nos desenvolveremos mundialmente a partir de agora, seria muito difícil para as pessoas virem ao Japão uma por uma.<br/>\n<br/>Além disso, ir a lugares remotos para receber as aulas de iniciação também é bastante difícil, então, se pudermos resolver isso por meio de cartas dessa forma, poderemos nos desenvolver de maneira muito simples e fácil.<br/>\n<br/>Acho que isso será muito interessante. Como exemplo disso, essa pessoa agiu dessa forma.<br/>\n<br/>Em suma, Deus age conforme as circunstâncias, com total liberdade e sem restrições. Isso está se manifestando muito bem.<br/>\n<br/>Acho verdadeiramente interessante esse aspecto de total liberdade, em que, mesmo com várias coisas complicadas, Ele remove o que precisa ser removido e decide o que precisa ser decidido.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]