[
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (CHIJOU TENGOKU nº 1, 1 de dezembro de 1948)<br/>\n<br/>A economia controlada consiste em fazer o guloso comer pouco e o que come pouco comer até se fartar... O mesmo vale para a bebida. Em outras palavras, é um desafio a Deus, que criou os seres humanos com diferenças.<br/>\n<br/>O comunismo finge tratar bem os trabalhadores para tomar o poder e, de repente, torna-se um sistema de abuso dos trabalhadores. Em uma palavra, é um princípio de abuso sob a aparência de tratamento preferencial.<br/>\n<br/>Se a verdade é simples e o paradoxo é complicado, provavelmente não há teoria mais complicada do que O Capital de Marx.<br/>\n<br/>No Japão, já não há mais pintura japonesa (Nihonga). Em seu lugar, surgiu um novo tipo de artesanato artístico de tintas chamado pintura de borrões. Isso deve ser adequado para exportação.<br/>\n<br/>A escola ensina apenas a lógica das coisas, mas não ensina a lógica além da lógica. No entanto, não se pode atravessar o mundo sem a lógica além da lógica.<br/>\n<br/>O Japão cria regras excessivamente. É como agitar o lixo no fundo da água que finalmente havia assentado.<br/>\n<br/>Ultimamente, a pintura ocidental dos ocidentais também desapareceu. Em seu lugar, surgiram artesanatos que retratam enormes fantasmas da subjetividade.<br/>\n<br/>Eu gosto mais de justiça social do que de socialismo.<br/>\n<br/>A direita do Partido Socialista e a esquerda do Partido Liberal são como aqueles que bebem saquê e também comem doces de mochi, usando duas espadas; é, de fato, um princípio muito conveniente.<br/>\n<br/>Prensado entre a democracia e o feudalismo. Oh, Japão, país sanduíche.<br/>\n<br/>Quem é o inimigo dos partidos políticos? Dizem que é o promotor público.<br/>\n<br/>Não se deve inclinar para a direita nem para a esquerda, deve-se seguir o caminho do meio; quem diz isso é o Partido Democrático e também o motorista de automóvel.<br/>\n<br/>O preço oficial (○公) não serve para conter o aumento dos preços, mas para sustentar a queda dos preços.<br/>\n<br/>Quem adota políticas para acelerar a inflação é o governo, e quem adota políticas para conter a inflação é o povo.<br/>\n<br/>O que eu mais quero saber é como vão arranjar as despesas de campanha para as eleições gerais após a dissolução.<br/>\n<br/>O sujeito astuto que fiscaliza o sujeito esperto é, por sua vez, fiscalizado. Ah, que complicação.<br/>\n<br/>Aumentam as repartições públicas, aumentam os funcionários públicos, aumenta o tempo livre. Será que vão criar regras só para matar o tempo? — Não se sabe do que se trata.<br/>\n<br/>Primeiro eu, segundo o partido, terceiro o povo; será que isso é falar mal demais?<br/>\n<br/>O Japão é um paciente com asma; depois de sofrer muito com o carvão, está sofrendo com chiados no peito.<br/>\n<br/>A educação sexual é a racionalização da exposição de segredos, é um absurdo.<br/>\n<br/>Eu prefiro comida saborosa sem nutrição do que comida ruim com nutrição. E ter uma saúde maravilhosa com isso, o que acham, senhores nutricionistas?<br/>\n<br/>\"Construam muitas casas, mas não daremos madeira.\" Afinal, do que estão falando?<br/>\n<br/>Vagabundos, bajuladores, venenosos, mentirosos; libertem-se desse estigma. Jornais locais.<br/>\n<br/>Jornais vagabundos, yakuzas culturais, feudalismo democrático; que lugar animado. Japão.<br/>\n<br/>\n<br/>(Nota: Hakkousei é o pseudônimo de Meishu-Sama.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (CHIJOU TENGOKU nº 2, 1 de março de 1949)<br/>\n<br/>A greve é, de fato, um ato suicida.<br/>\n<br/>A música tradicional japonesa é excluída das escolas de música. O motivo alegado é que ela não é acompanhada de teoria acadêmica... Sendo assim, não se desfruta da música, mas sim da teoria acadêmica.<br/>\n<br/>O diretor da escola de música Komiya como o recriador da era do Rokumeikan.<br/>\n<br/>A desvalorização da moeda deve começar pelas despesas eleitorais.<br/>\n<br/>Há algo que o Japão deve expandir urgentemente. A saber, a Prisão de Kosuge.<br/>\n<br/>Se vítimas continuam a surgir devido a injeções defeituosas, então o crime de homicídio culposo se aplica aos responsáveis.<br/>\n<br/>Quando chegar a era em que os jornais pararem de escrever mentiras, o Japão será um verdadeiro país democrático.<br/>\n<br/>Será que não vão inventar um detector de mentiras para jornais?<br/>\n<br/>Encontros arranjados em grupo, corrupção em grupo, roubos em grupo, etc., a era da moda dos grupos.<br/>\n<br/>Quero comer baiacu, mas valorizo a vida; quero ser eleito, mas não tenho fundos de campanha.<br/>\n<br/>Que um Ministro de Estado tenha confundido o parlamento com um café e as deputadas com garçonetes é uma verdade que parece mentira. Ah, Japão, para onde vais?<br/>\n<br/>Mais de sessenta crianças mortas por injeções contra difteria; isso também é uma verdade que parece mentira.<br/>\n<br/>Filmar no edifício da Dieta profana a santidade do plenário, dizem os deputados que logo começam uma briga. Dáá.<br/>\n<br/>Torazo diz: \"A idiotice só se cura com a morte...\". Se eu dedicar essas palavras aos dois partidos ○○, será que estarei sendo muito indelicado?<br/>\n<br/>Aqueles que têm culpa no cartório são internados um após o outro em hospitais; o nome do hospital é Hospital Kosuge.<br/>\n<br/>Ontem foi com os outros, hoje cai sobre nós... lamenta o Partido Socialista.<br/>\n<br/>A educação dos pequenos cidadãos consiste em fazer as crianças imitarem os adultos.<br/>\n<br/>Quem elimina a disparidade entre ricos e pobres não é o comunismo, é a repartição de impostos.<br/>\n<br/>Os seres humanos salvando a religião e a sociedade guiando a religião; isso está invertido, não é?<br/>\n<br/>Se um doente abandonado por Deus for curado por um médico, então esse médico é superior a Deus. Deveriam emoldurar sua foto e venerá-lo.<br/>\n<br/>Eu proponho um imposto sobre requerimentos. Para evitar ter que ir cem vezes às repartições públicas.<br/>\n<br/>Dizer que a dissolução por interesses partidários é um absurdo, também é, afinal, por interesses partidários.<br/>\n<br/>Quando a razão prevalece, os interesses partidários recuam.<br/>\n<br/>Antigamente eram os militares, hoje são os fiscais de impostos.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Breves Comentários",
    "content_ptbr": "<b><font size=\"+2\">Breves Comentários</font></b> Hakkousei (HIKARI SHIMBUN nº 1, 8 de março de 1949)<br/>\n<br/>Nossa instituição religiosa decidiu publicar um jornal semanal chamado \"Hikari\". Esta é uma defesa de tipos impressos contra ataques de tipos impressos. É uma guerra de tipos impressos. Balas de chumbo são perigosas, mas tipos de chumbo são seguros. Pode-se dizer que é a chamada guerra segura.<br/>\n<br/>Aqueles que chamam nossa instituição de religião maligna e supersticiosa são jornais malignos e supersticiosos?<br/>\n<br/>O Partido Comunista se saiu bem nas últimas eleições porque ficou quieto por um tempo.<br/>\n<br/>Para Cristo, Satanás; para Buda, Devadatta; para a Igreja <i>Kannon</i>, o que será?<br/>\n<br/>Se fosse possível melhorar a mente humana sem depender da fé, isso seria uma grande mágica.<br/>\n<br/>O demônio diz: \"Não há ninguém mais irritante do que as pessoas boas. Quem sempre me atrapalha são os bons.\"<br/>\n<br/>Há muitos covardes que dizem não poder trabalhar sem a ajuda do governo.<br/>\n<br/>Diz-se que os céus ajudam aqueles que se ajudam.<br/>\n<br/>Com o surgimento do Senhor da Luz (O-Hikari-Sama), os mercadores do mercado negro entram em grande pânico.<br/>\n<br/>Será que não conseguem inventar uma forma de construir casas de madeira e papel que não queimem em incêndios?<br/>\n<br/>Com as mãos nos bolsos e meias brancas (tabi), caminhando de forma pomposa. Esse é o astuto Sr. Yoshida, que assim conquistou o poder.<br/>\n<br/>É invejável que o Sr. Truman, ex-comerciante de miudezas, tenha se tornado presidente. Comparado ao Japão, onde não se pode ser ministro sem ser formado em universidade.<br/>\n<br/>Fabricação ilegal de doburoku (saquê não filtrado), cigarros do mercado negro, kasutori (shochu de baixa qualidade), narcóticos. Que mundo barulhento.<br/>\n<br/>A religião deve ser de longa data. As novas são todas religiões malignas e supersticiosas.<br/>\n<br/>O socialismo que arruinou o Partido Socialista.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<font size=\"+2\"><b>Palavras Afiadas</b></font> Hakkousei (HIKARI nº 2, 20 de março de 1949)<br/>\n<br/>No mundo de hoje, se você faz coisas boas, é atacado; se faz coisas ruins, é preso... Sendo assim, a inação e a incompetência são a segurança em primeiro lugar.<br/>\n<br/>O Ofudesaki da religião Oomoto diz: \"O mecanismo de melhorar ao ser falado mal\" se aplica perfeitamente à nossa instituição.<br/>\n<br/>Quem tem medo do Senhor da Luz? É claro, são os mercadores do mercado negro.<br/>\n<br/>O vilão das nuvens escuras diz: \"O que nós mais tememos é esse tal de Hikari (Luz).\"<br/>\n<br/>Surgiu uma nova forma de ganhar dinheiro. Editores de revistas que expõem a vida privada das pessoas para escrever romances.<br/>\n<br/>Inúmeras pessoas são salvas pelas chamadas religiões malignas e supersticiosas.<br/>\n<br/>Que desperdício, dizer que Namu Kanzeon Bosatsu é a imagem principal de uma religião maligna.<br/>\n<br/>O poder misterioso desta religião, que continua a se desenvolver mesmo sendo tão mal falada. Isso é, de fato, o poder de <i>Kannon</i>.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (HIKARI nº 3, 30 de março de 1949)<br/>\n<br/>Dizer que as massas são supersticiosas é um desprezo pelas massas. Eles deveriam ter aprendido a lição nas últimas eleições gerais.<br/>\n<br/>O Japão é, de fato, uma pequena ilha. Para que algo tão pequeno como a nossa religião se torne um problema.<br/>\n<br/>Como é grande o número de pessoas que cospem para o céu.<br/>\n<br/>\"Paraíso Terrestre é algo que me irrita\", é a voz do demônio.<br/>\n<br/>Nossa religião não é de direita nem de esquerda. Ao mesmo tempo, é de direita e de esquerda. É como uma água-viva.<br/>\n<br/>Se for para se sustentar com doações, então são as escolas, a educação e os santuários xintoístas.<br/>\n<br/>Prós e contras clamorosos direcionados à nossa religião. Que mundo barulhento.<br/>\n<br/>Se dizem que quem está se afogando se agarra até a uma palha, então nossa religião é a palha.<br/>\n<br/>Os demônios recuam diante das pedras de luz.<br/>\n<br/>Os punhos do Sr. Tokukyu estão girando em falso. Pois não há capitalistas nem proprietários de terras.<br/>\n<br/>Até nas gravações de rua há figurantes (sakura).<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (HIKARI nº 4, 8 de abril de 1949)<br/>\n<br/>O materialismo gera a guerra; o espiritualismo gera a paz.<br/>\n<br/>Democracia liberal, democracia social, democracia feudal, democracia comunista, democracia trabalhista, democracia da esposa. Que Japão animado.<br/>\n<br/>Alimentos do mercado negro, cigarros do mercado negro, transações no mercado negro, novos ricos do mercado negro, mulheres da noite, etc. O que erradicará tudo isso é apenas a luz.<br/>\n<br/>Dizem que é violação da Lei dos Médicos porque curamos doenças que os médicos não curam.<br/>\n<br/>Inferno da inflação, inferno dos impostos, inferno das demissões, inferno do desemprego. Qual é o próximo?<br/>\n<br/>Não é que os pés não tocam o chão, é que a cabeça não se prende ao corpo.<br/>\n<br/>Quem gera a economia de pernas de pau e a economia de brotos de bambu não são os médicos charlatães, mas os políticos charlatães.<br/>\n<br/>Os preços vão caindo rapidamente, deixando o preço oficial (○公) para trás. Sendo assim, o preço oficial é o mercado negro, e o mercado negro é o preço oficial.<br/>\n<br/>Se um religioso pode violar a Lei dos Médicos, então também é possível que um médico cometa uma violação religiosa.<br/>\n<br/>Quem diz que o cultivo sem fertilizantes é um absurdo é ninguém menos que o presidente da empresa de fertilizantes.<br/>\n<br/>Os demônios se alegram e dizem: \"Temos aliados que estão tentando destruir a religião que mais tememos.\"<br/>\n<br/>O mundo é interessante. Quando se diz uma mentira, tornam-na verdade; quando se diz a verdade, tornam-na mentira.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suntetu1.html",
    "title_ptbr": "Palavras Afiadas",
    "content_ptbr": "<b><font size=\"+2\">Palavras Afiadas</font></b> Hakkousei (HIKARI nº 5, 18 de abril de 1949)<br/>\n<br/>A Agência de Monopólio vende cigarros ruins e caros, e ainda assim gera dezenas de bilhões em déficit.<br/>\n<br/>Diz-se: \"Não acreditar em Deus também é uma superstição.\"<br/>\n<br/>Apenas humanos na forma, vazios e sem alma. Os descrentes.<br/>\n<br/>Palavras afiadas não matam, palavras afiadas dão vida.<br/>\n<br/>Dizem que as palavras afiadas são mais assustadoras do que uma grande espada.<br/>\n<br/>Se o Partido Socialista ascendeu pelo socialismo e caiu pelo socialismo, como será com o Partido Comunista?<br/>\n<br/>As meias brancas (tabi) do Sr. Yoshida fazem um bom par de preto e branco com o guarda-chuva do falecido Sr. Chamberlain.<br/>\n<br/>Os materialistas estão abraçando a bomba do mal.<br/>\n<br/>O tratamento de doenças da nossa religião não é uma obstrução médica, deve ser uma obstrução de subsistência.<br/>\n<br/>No mundo, pessoas que não valorizam a vida se opõem à nossa religião. Não pode ser.<br/>\n<br/>Religião que dança, religião que ameaça, religião pegajosa, religião que implora, religião que empurra vendas, religião fraudulenta. Ah, estou cansado.<br/>\n<br/>Dizem que a religião que cura doenças que a medicina não curou é uma fraude.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]