[
  {
    "source_file": "sokuseki7.html",
    "title_ptbr": "O Poder da Visão de Meishu-Sama - 7",
    "content_ptbr": "<b><font size=\"+2\">O Poder da Visão de <i>Meishu-Sama</i> - 7</font></b> Contribuição do Ancião O.S. (Publicado em 25 de abril de 1953)<br/>\n<br/>\n\"Como o Sr. Mitsuo Higashi tirou duas fotografias de <i>Meishu-Sama</i>, ele prontamente pediu a um fotógrafo para revelá-las,<br/>\n<br/>\nO fotógrafo veio e disse: 'Eu não consigo revelar fotos tão assustadoras como estas',<br/>\n<br/>\nQuando perguntado 'Por quê?', ele recusou dizendo: 'Meu corpo e minhas mãos tremem incontrolavelmente quando tento revelar, a luz elétrica apaga, é tão assustador que de jeito nenhum eu consigo fazer isso'.<br/>\n<br/>\nSem alternativa, o próprio Sr. Higashi purificou-se (tomou banho e absteve-se) e começou a revelação, trazendo-as no dia 23.<br/>\n<br/>\nNo entanto, desta vez, a figura de <i>Meishu-Sama</i> estava nebulosa e indistinta, como se tivesse desaparecido, e um anel de luz redondo foi claramente projetado.<br/>\n<br/>\nEste fenômeno ocorreu porque a camada da Luz Divina irradiada do corpo de <i>Meishu-Sama</i> era tão espessa que nem mesmo a luz do magnésio (flash) conseguiu penetrar,<br/>\n<br/>\nPodemos perceber quão espessa é a camada de Sua veste espiritual e quão intensa é a Sua Luz Divina.<br/>\n<br/>\nEspecialmente nesta foto, Ele está com as mãos em prece,<br/>\n<br/>\nE o fato de uma auréola ter se manifestado ao redor de Seu rosto e de Suas mãos é verdadeiramente misterioso.<br/>\n<br/>\nAté hoje, o fato de haver uma auréola dourada nas antigas estátuas e pinturas budistas<br/>\n<br/>\nEra considerado por todos apenas como fruto da imaginação de seus criadores,<br/>\n<br/>\nMas através desta fotografia, reconhece-se pela primeira vez que ela realmente existe na prática,<br/>\n<br/>\nE que esta auréola é a mais poderosa das luzes brancas<br/>\n<br/>\nPode ser compreendido ao ver que, embora o vaso de água branco colocado diante de <i>Meishu-Sama</i> e a estampa da almofada em que Ele se senta sejam de um branco puro,<br/>\n<br/>\nEles aparecem muito mais escuros do que o anel de luz, mostrando o quão forte é a Sua Luz.<br/>\n<br/>\n<br/>\nAlém disso, sobre a foto de <i>Meishu-Sama</i> cochilando, <i>Meishu-Sama</i> já havia dito anteriormente:<br/>\n<br/>\n'Como o Dragão Dourado está sempre protegendo o meu corpo, nenhum demônio maligno pode me causar dano.<br/>\n<br/>\nCerta vez, enquanto caminhava pela rua, um automóvel veio em alta velocidade bem na minha frente,<br/>\n<br/>\nAssustado, abri os braços inconscientemente, e o automóvel parou bruscamente.<br/>\n<br/>\nUm automóvel vindo em tal velocidade normalmente continuaria por inércia e me atingiria, mas parou bruscamente', contou Ele.<br/>\n<br/>\nAlém disso, como escrevi antes, assim como Y, um ex-comunista que veio da religião Oomoto, não pôde fazer nada mesmo sacando uma adaga, pois o Dragão Dourado sempre os detém,<br/>\n<br/>\nExatamente como nessa história, esta fotografia mostra a própria figura do Deus Dragão Dourado protegendo <i>Meishu-Sama</i> enquanto Ele cochila.<br/>\n<br/>\nAlém disso, sobre a figura do Deus Dragão, em uma conversa anterior sobre o Deus Dragão,<br/>\n<br/>\nEle disse: 'O Deus Dragão comum engole pessoas e várias coisas, por isso tem a barriga grande e inchada, mas o Dragão Dourado não engole, então seu pescoço e barriga têm a mesma espessura.<br/>\n<br/>\nAlém disso, a aparência de outros Deuses Dragões dá uma sensação assustadora só de olhar, mas o Dragão Dourado não dá a menor sensação de medo', e, conforme Suas palavras,<br/>\n<br/>\nNesta fotografia espiritual, desde o pescoço até as costas de <i>Meishu-Sama</i>, que está deitado de bruços,<br/>\n<br/>\nEle está enrolado, com a cabeça erguida, olhando para todas as direções, e cinco faixas de Luz Divina estão se elevando.<br/>\n<br/>\nComo o Deus Dragão Dourado protege <i>Meishu-Sama</i> incessantemente desta maneira,<br/>\n<br/>\nNenhum demônio ou espírito maligno pode fazer nada contra Ele,<br/>\n<br/>\nPortanto, as palavras que saem da boca de <i>Meishu-Sama</i> certamente se manifestarão no futuro,<br/>\n<br/>\nE é natural que o mundo futuro também progrida exatamente conforme Suas profecias.<br/>\n<br/>\n<br/>\nNo dia 30 de outubro, recebi de <i>Meishu-Sama</i> a fotografia espiritual da <i>Kannon</i> de Mil Braços,<br/>\n<br/>\nE no dia 1º de novembro, quando fui ao Ojin-do levando o poema waka para ser publicado na revista SHOFU e o manuscrito de versos da Sociedade Kinran,<br/>\n<br/>\nA fotografia espiritual do anel de luz e do Deus Dragão Dourado estava pronta e recebi um conjunto.<br/>\n<br/>\nNeste dia, o tempo estava claro, mas de repente começou a chover forte no caminho.<br/>\n<br/>\nNesse momento, <i>Meishu-Sama</i> explicou: 'Esta chuva começou a cair por causa do Deus Dragão desta fotografia espiritual',<br/>\n<br/>\nMas logo depois o tempo clareou novamente, então acredito que o Deus Dragão tenha dado algum aviso,<br/>\n<br/>\nMas isso é algo apenas entre <i>Meishu-Sama</i> e o Deus Dragão, e nós, pessoas comuns, não temos como saber.<br/>\n<br/>\n<br/>\nNo dia 4 de novembro, terminei de ministrar <i>Johrei</i> e, como tinha tempo, saí para vender jornais.<br/>\n<br/>\nO destino era Magome, e havia a casa de um certo Ryuzo OO.<br/>\n<br/>\nEle comprou um exemplar e disse: 'Fale-me sobre Deus', oferecendo-me até uma almofada,<br/>\n<br/>\nEle simpatizou bastante e ouvia com entusiasmo, então fui lá várias vezes.<br/>\n<br/>\nConforme eu passava por lá e conversávamos, ele finalmente disse: 'Gostaria de me encontrar com <i>Meishu-Sama</i>',<br/>\n<br/>\nEntão eu o guiei uma vez ao Ojin-do, e ele voltou feliz após ouvir várias histórias gratificantes de <i>Meishu-Sama</i>.<br/>\n<br/>\nMas, dias depois, <i>Meishu-Sama</i> me concedeu o ensinamento: 'A fé daquele Sr. OO não vai dar certo.<br/>\n<br/>\nPorque o OO de Ryuzo OO é OO,<br/>\n<br/>\nE Ryuzo significa 'esconder o dragão',<br/>\n<br/>\nOu seja, o nome significa 'esconder a grande serpente de OO',<br/>\n<br/>\nPor isso, mesmo que pareça ter fé, ele nunca entrará na verdadeira fé'.<br/>\n<br/>\nE, exatamente como as Suas palavras, ele acabou se juntando a uma facção que atrapalhava o caminho e finalmente desistiu.<br/>\n<br/>\nAfinal, era apenas a grande serpente de OO vindo para atrapalhar,<br/>\n<br/>\nE nós apenas fizemos um esforço em vão tentando trazê-lo para a fé a qualquer custo.<br/>\n<br/>\nIsso me fez sentir profundamente o quanto o nome é importante.<br/>\n<br/>\n<br/>\nNo dia 16 de novembro, recebi a posição celestial na abertura dos pergaminhos da Sociedade Showa,<br/>\n<br/>\nMas antes disso, apresentei o poema 'A carteira vazia como uma rã-sapo seca' e recebi a posição celestial,<br/>\n<br/>\nE a partir dessa época minha carteira ficou vazia,<br/>\n<br/>\nNo entanto, no título do pergaminho do Céu que recebi no dia 16, estava escrito 'O Mundo do Dinheiro' com a própria caligrafia de <i>Meishu-Sama</i>,<br/>\n<br/>\nE no dia 19 de novembro, recebi o livro 'O Mundo do Dinheiro' do Sr. Inoue.<br/>\n<br/>\nPorém, doze dias depois disso, no dia 28 de novembro, três mil e trezentos ienes vieram parar em minhas mãos.<br/>\n<br/>\nRealmente, não há o que fazer a não ser ficar maravilhado com o poder das palavras caligrafadas por <i>Meishu-Sama</i>.<br/>\n<br/>\nEste dinheiro era um depósito a prazo fixo em nome de duas pessoas, sobre o qual eu havia dito: 'Absolutamente não entregarei até que meu filho mais velho atinja a maioridade',<br/>\n<br/>\nE um dinheiro que não tinha a menor possibilidade de sair por esforço humano, foi feito sair facilmente pelo poder da Palavra Espiritual, o que me deixou verdadeiramente maravilhado.<br/>\n<br/>\nAlém disso, longe de eu ter dito algo, fui chamado por uma pessoa que eu não via há dois anos<br/>\n<br/>\nE ela sacou o depósito a prazo fixo e me entregou, então parece uma mentira completa.<br/>\n<br/>\n<br/>\n<i>Meishu-Sama</i> me explicou sobre isso:<br/>\n<br/>\n'Por mais teimosamente que a pessoa insista em não dar,<br/>\n<br/>\nQuando Deus encosta um pouco nela, ela se sente muito bem,<br/>\n<br/>\nE pensa que deve sacar o depósito e devolvê-lo, e acaba sacando.<br/>\n<br/>\nMas, uma vez que ela o saca, Deus se afasta', ensinou-me Ele, e foi exatamente como Suas palavras.<br/>\n<br/>\nQuando fui à casa dele após o primeiro telefonema, sendo ele um homem que sempre fazia uma cara de quem chupou limão,<br/>\n<br/>\nNaquele dia ele estava sorrindo muito e disse: 'Como é um dinheiro que você precisa de qualquer jeito, seria bom você sacar e levar',<br/>\n<br/>\nEntão entreguei o carimbo e prometi: 'Voltarei amanhã para receber', e fui embora.<br/>\n<br/>\nNo dia seguinte, dia 28, quando fui lá, ele estava novamente com cara de quem chupou limão e até falou mal de mim.<br/>\n<br/>\nIsso ocorreu exatamente como nas Suas palavras: no dia 27, Deus encostou nele e ele se sentiu bem,<br/>\n<br/>\nEntão ele sorriu e teve vontade de dar o dinheiro e o deu,<br/>\n<br/>\nMas no dia 28, como Deus não tinha mais utilidade para ele, afastou-se,<br/>\n<br/>\nE ele voltou a ter a cara de limão de antes, o que é verdadeiramente impressionante.<br/>\n<br/>\nEste dia 28 de novembro foi um dia auspicioso em que elaboramos os estatutos no Ojin-do como a primeira preparação para a cerimônia de fundação da Sociedade Kannon do Grande Japão,<br/>\n<br/>\nE os presentes, além de <i>Meishu-Sama</i>, eram sete pessoas: Ryozo Takemura, Shinjiro Okaniba, Souhiko Nakajima, Shigenori Matsuhisa, Seitaro Shimizu, Mitsuo Masaki e Mashiro Kanetaka.<br/>\n<br/>\n<i>Meishu-Sama</i> disse: 'Como a Sra. Kanetaka é a única mulher, somos os Sete Deuses da Sorte, e comigo seremos oito pessoas para abrir, o que é muito auspicioso',<br/>\n<br/>\nEle ficou muito feliz, e depois que os estatutos ficaram prontos, Takemura foi embora sozinho, e quatro pessoas vieram uma após a outra: Shigeyasu Kanetaka, Shigeyu Okaniba, Yoshihiko Kihara e Motokichi Inoue,<br/>\n<br/>\nCom isso, nos tornamos onze pessoas novamente, alcançando a unificação,<br/>\n<br/>\nE Ele sugeriu o desenvolvimento futuro através de formas numéricas interessantes, uma a uma,<br/>\n<br/>\nEnsinando-nos: 'É verdadeiramente auspicioso, Deus nos mostrou o mistério através dos números hoje desta forma'.<br/>\n<br/>\n<br/>\nNa noite de 4 de dezembro de 1934, recebi um aviso por telefone: 'Traga o Sutra de <i>Kannon</i>',<br/>\n<br/>\nE quando fui prontamente ao Ojin-do, Ele disse: 'Vou criar uma oração',<br/>\n<br/>\n<i>Meishu-Sama</i> ditou, o Sr. Inoue pegou o pincel e eu fiquei ao Seu lado.<br/>\n<br/>\nPrimeiro, Ele criou a Oração das Palavras Divinas, e em seguida criou as Palavras de Louvor do Bem,<br/>\n<br/>\nMas esta Oração das Palavras Divinas foi usada até certo período,<br/>\n<br/>\nE depois foi simplificada para a Oração Celestial de manhã e as Palavras de Louvor do Bem à noite, como é atualmente.<br/>\n<br/>\n<br/>\nO dia 18 de dezembro foi o culto mensal do Ojin-do, e finalmente a Imagem da <i>Kannon</i> do Sol Nascente, que havia sido a Imagem da Luz Divina até então,<br/>\n<br/>\nTeve sua última participação neste culto mensal, sendo substituída pelo pergaminho da <i>Kannon</i> de Mil Braços,<br/>\n<br/>\nCujo emolduramento havia sido esplendidamente concluído recentemente.<br/>\n<br/>\nNa noite seguinte, dia 19, realizamos a terceira reunião da Sociedade Miroku na Sociedade Toko 'Editora Luz do Oriente'.<br/>\n<br/>\nEsta reunião foi um encontro verdadeiramente bom como prática da ação de <i>Kannon</i>, onde os líderes daquela época se reuniram.<br/>\n<br/>\nOs presentes naquela noite eram doze pessoas, e no centro da roda dessas doze pessoas, uma cor marrom-escura redonda apareceu grande e muito claramente sobre o tatame, e depois de um tempo desapareceu gradualmente.<br/>\n<br/>\nApós o término da reunião, fui ao Ojin-do e imediatamente perguntei sobre isso.<br/>\n<br/>\n<i>Meishu-Sama</i> respondeu prontamente: 'A cor marrom-escura é a cor da terra, portanto é o grande globo terrestre, e o fato de haver doze pessoas ao redor é um aviso de que o mundo se tornará doze países',<br/>\n<br/>\nComo um modelo tão pequeno se tornará assim no futuro, verdadeiramente apenas esta fé é gratificante.<br/>\n<br/>\n<br/>\nO dia 23 de dezembro de 1934 foi o dia auspicioso do nascimento de <i>Meishu-Sama</i>, e foi realizado o primeiro culto de entronização da <i>Kannon</i> de Mil Braços.<br/>\n<br/>\nFinalmente, os preparativos terminaram e a cerimônia do culto de entronização começou.<br/>\n<br/>\nA figura majestosa, nova e corajosa da grandiosa <i>Kannon</i> de Mil Braços, que foi pendurada suavemente, parecendo saltar para fora.<br/>\n<br/>\nEsta é a própria figura do Momotaro da Era Showa: 'Esta <i>Kannon</i> de Mil Braços é o próprio Momotaro que conquistará a Ilha dos Demônios.<br/>\n<br/>\nDizendo de forma respeitosa, é o Bodhisattva <i>Kannon</i> de Mil Luzes, Mil Olhos e Mil Braços,<br/>\n<br/>\nEla tem quarenta e dois braços, e as duas mãos em prece na frente, e as duas mãos segurando o vaso abaixo, têm uma função cada, totalizando exatamente quarenta braços,<br/>\n<br/>\nE como cada um desses quarenta braços possui os vinte e cinco mundos, tornam-se mil braços', ensinou Ele.<br/>\n<br/>\nNeste dia, que estava especialmente claro e quente, a oração do culto de entronização desta nova <i>Kannon</i> de Mil Braços, que também serviu como uma celebração auspiciosa do nascimento de <i>Meishu-Sama</i>,<br/>\n<br/>\nFoi a primeira entoação da recém-criada Oração das Palavras Divinas e das Palavras de Louvor do Bem.<br/>\n<br/>\nE a solenidade e a gratidão daquela oração.<br/>\n<br/>\nAgora que tudo havia sido renovado, a gratidão de ter sido verdadeiramente salvo,<br/>\n<br/>\nO Cântico Divino (agora Hino de Louvor) também era a recém-criada <i>Kannon</i> de Mil Braços, e o canto com o koto de oito cordas, tocado com a sensação de uma era diferente dos cultos até então, também era uma nova criação de <i>Meishu-Sama</i>,<br/>\n<br/>\nE todos nós fomos atingidos pela força da energia espiritual, como se estivéssemos inebriados.<br/>\n<br/>\nAssim, em meio à gratidão e emoção de todos, o culto de entronização terminou, e a confraternização (retirar as oferendas divinas e compartilhar o saquê e os doces sagrados) começou,<br/>\n<br/>\nE <i>Meishu-Sama</i> nos ensinou: 'Finalmente cortaremos os laços com a religião Oomoto.<br/>\n<br/>\nIsso ocorre porque a <i>Kannon</i> de Mil Braços nasceu, então é natural e óbvio que ela se separe do corpo materno'.<br/>\n<br/>\nNesta noite, os diretores também foram decididos, e foi decidido que a partir de hoje pararíamos de usar a oração da Oomoto e entoaríamos a nova oração da Sociedade Kannon,<br/>\n<br/>\nPortanto, mesmo sem ainda termos apresentado o aviso de desligamento, de fato nos retiramos da religião Oomoto a partir desta noite,<br/>\n<br/>\nE com o coração verdadeiramente revigorado, expressamos nossa gratidão e nos dispersamos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]