[
  {
    "source_file": "BK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Na Arte, os Japoneses São os Primeiros do Mundo'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Na Arte, os Japoneses São os Primeiros do Mundo\"</b></font> (17 de fevereiro de 1952)<br/>\n<br/>\n\"Sendo assim, o Museu de Arte de Hakone também está sendo construído a passos firmes.<br/>\n<br/>\nAté junho estará totalmente concluído. E, atualmente, a arte tem se tornado muito popular.<br/>\n<br/>\nMuseus de arte estão sendo construídos em vários lugares, e no exterior a arte também tem estado muito em voga.<br/>\n<br/>\nA arte é a coisa mais pacífica que existe, e se isso passar a promover o intercâmbio entre os países em nível mundial, acho que será muito bom.<br/>\n<br/>\nPortanto, o fato de a arte e os esportes estarem em voga tem um efeito muito grande em elevar grandemente o pensamento de paz e, também, em fazer com que os países se deem bem.<br/>\n<br/>\nEntão, nesse sentido, acho que o pensamento artístico e o pensamento esportivo se tornarão cada vez mais populares.<br/>\n<br/>\nPor isso, o museu de arte que será construído agora em Hakone, eu o considero o número um do mundo.<br/>\n<br/>\nPode parecer um pouco estranho. No entanto, embora existam museus de arte em vários lugares hoje em dia, se falarmos de obras de arte japonesas, não há muitas.<br/>\n<br/>\nPor isso, mesmo que os japoneses queiram ver a arte japonesa, não há um lugar onde possam vê-la.<br/>\n<br/>\nBem, mesmo que seja em museus, a arte budista é a melhor.<br/>\n<br/>\nExistem coisas maravilhosas. Como têm muita relação com os templos e a Família Imperial, há imagens budistas do acervo imperial que são muito esplêndidas.<br/>\n<br/>\nNo entanto, a arte budista é difícil de ser compreendida por pessoas comuns.<br/>\n<br/>\nEm geral, não se entende a época. Quantos anos atrás foi feita.<br/>\n<br/>\nMesmo que se diga que é da era Tenpyo ou Fujiwara. Ou que é <i>Nyoirin Kannon</i>, <i>Yakushi Nyorai</i>, <i>Taishakuten</i>, <i>Bishamonten</i>, não se entende.<br/>\n<br/>\nSendo assim, não se chega ao ponto de cultivar o pensamento artístico, pois tem um significado mais histórico e arqueológico.<br/>\n<br/>\nPortanto, deve ser uma arte que qualquer um possa compreender.<br/>\n<br/>\nAcho que devemos fazer com que isso seja mostrado.<br/>\n<br/>\nA começar pelos museus, os demais artigos — como sempre digo — têm um nível baixo.<br/>\n<br/>\nPor isso, supondo que tanto os japoneses quanto os estrangeiros que vêm ao Japão queiram ver a arte japonesa.<br/>\n<br/>\nNo Japão, o pintor chamado Korin é muito grandioso.<br/>\n<br/>\nMesmo que queiram muito ver Korin, não há onde ver.<br/>\n<br/>\nE também há as cerâmicas. No Japão, há grandes ceramistas como Ninsei, Kenzan, Kakiemon.<br/>\n<br/>\nMesmo que digam que querem muito ver, também não há onde ver.<br/>\n<br/>\nNo Japão, quando se fala em museus de arte além dos museus nacionais, são museus particulares, mas mesmo nesses — como o recém-inaugurado Museu de Arte Bridgestone, que tem pinturas a óleo, ou o Museu de Arte Ohara em Okayama, que tem pinturas ocidentais — não há pinturas japonesas.<br/>\n<br/>\nAlém disso, mesmo no Museu de Arte Hakutsuru, que eu sempre elogio, há cerâmicas e bronzes chineses. Não há nada do Japão.<br/>\n<br/>\nE, falando do museu de Kyoto, é um museu dos templos de Kyoto.<br/>\n<br/>\nBem, pode-se dizer que é um museu de arte de templos.<br/>\n<br/>\nExistem grandes e esplêndidas imagens budistas — são coisas impressionantes,<br/>\n<br/>\nAlém disso, seja no Museu de Arte Nezu, no Museu de Arte Nagao ou no Shukokan Okura em Tóquio, a verdadeira arte japonesa é escassa.<br/>　<br/>\n<br/>\nPor isso, de qualquer forma, é absolutamente necessário que haja um lugar onde os japoneses possam ver as obras de arte japonesas e onde elas possam ser mostradas aos estrangeiros.<br/>\n<br/>\nIsso não existe. Eu tenho mirado nisso desde o início. De qualquer forma, a arte japonesa — o Japão se gaba de ser o país da arte no mundo, mas quando se quer ver as obras, não há.<br/>\n<br/>\nPortanto, seja americano ou inglês, provavelmente não conhecem a arte japonesa.<br/>\n<br/>\nOs museus de arte de lá têm quase que exclusivamente arte chinesa.<br/>\n<br/>\nMesmo dizendo arte chinesa, são apenas cerâmicas e bronzes chineses, quase não há pinturas.<br/>\n<br/>\nAs pinturas chinesas, afinal, existem em grande quantidade no Japão.<br/>\n<br/>\nAlém disso, as pinturas japonesas que estão nos Estados Unidos são quase todas falsificações, é terrível.<br/>\n<br/>\nPor esse motivo, os japoneses até agora — não sei se é bom ou ruim — chamavam de tesouro nacional e adotavam a política de não deixar a arte japonesa sair para o exterior.<br/>\n<br/>\nSobre isso, pessoas de grande conhecimento na França dizem que é um grande erro o Japão criar o sistema de tesouro nacional.<br/>\n<br/>\nO que eles dizem é que tesouro nacional significa não enviar para o exterior — significa monopolizar no Japão, e que a verdadeira arte deve deleitar os olhos de muitas pessoas em todo o mundo.<br/>\n<br/>\nNo entanto, preservam no próprio país e não enviam para outros países.<br/>\n<br/>\nÉ um tipo de monopólio, dizendo que não mostrarão às pessoas do mundo.<br/>\n<br/>\nPor isso, há quem diga que isso não é o correto.<br/>\n<br/>\nDessa forma, até agora o Japão, mesmo possuindo coisas boas, realmente as escondia e não as mostrava.<br/>\n<br/>\nPortanto, de qualquer forma, é preciso criar uma instituição que mostre a arte japonesa mundialmente — às pessoas do mundo.<br/>\n<br/>\nOutra coisa é que os artistas japoneses, ultimamente, estão muito decadentes, por assim dizer; de qualquer forma, seja na pintura japonesa, aumentou muito a imitação da pintura a óleo.<br/>\n<br/>\nIsso também se deve à tendência da época.<br/>\n<br/>\n<br/>\nOutro motivo é que não há como ver a arte japonesa.<br/>\n<br/>\nMesmo no Japão, há várias coisas boas dos mestres do passado, mas como não se pode vê-las, acaba-se vendo muito mais pinturas a óleo.<br/>\n<br/>\nPor isso, inevitavelmente, o olhar artístico acaba se inclinando para o Ocidente.<br/>\n<br/>\nPortanto, é preciso mostrar amplamente as obras-primas japonesas a essas pessoas.<br/>\n<br/>\nEm suma, cultivar o discernimento.<br/>\n<br/>\nFazendo isso, dirão que o Japão é maravilhoso e, mesmo que não imitem, obterão grandes inspirações e mudarão.<br/>\n<br/>\nNo entanto, por não haver tal instituição, inevitavelmente a verdadeira característica do Japão,<br/>\n<br/>\nessas coisas vão se perdendo.<br/>\n<br/>\nPor isso, de qualquer forma, acho que devemos adotar um método para mostrar amplamente a esses artistas e pintores japoneses.<br/>\n<br/>\nCom essa intenção, pretendo organizar o museu de arte tendo a arte japonesa como base, e manter a arte oriental, da China e da Coreia, como referência.<br/>\n<br/>\nProvavelmente, quando estiver pronto, ficarão muito felizes.<br/>\n<br/>\nAcredito que despertará grandemente nos japoneses a vontade de dizer: 'Os antepassados do meu país fizeram coisas tão esplêndidas? Isso é muito bom. Então, devo fazer coisas boas bem japonesas'.<br/>\n<br/>\nPortanto, por causa disso, os estrangeiros também se surpreenderão e dirão: 'De fato, o Japão tem coisas impressionantes'.<br/>\n<br/>\nPor esse motivo, não há no mundo um museu de arte que realmente exponha a arte japonesa.<br/>\n<br/>\nClaro, se não há nem mesmo no Japão, muito menos no exterior.<br/>\n<br/>\nSendo assim, nesse sentido, considero que é o número um do mundo.<br/>\n<br/>\nNão é em termos de tamanho ou algo do tipo, mas por reunir a arte japonesa, considero que é o número um do mundo.<br/>\n<br/>\nExaminando várias obras de arte do mundo, a arte do Japão é, afinal, a melhor.<br/>\n<br/>\nMesmo no caso das imagens budistas, as pessoas que se interessam por budas valorizavam mais os budas das Seis Dinastias, feitos na China.<br/>\n<br/>\nIsso chegou ao Japão na época do Imperador Kinmei, e depois na era Suiko.<br/>\n<br/>\nNo início, imitavam a China. No entanto, curiosamente, acabaram dando um toque japonês.<br/>\n<br/>\nDe Suiko para Asuka, Tenpyo, Konin. Chegando à era Kamakura, a escultura em madeira tornou-se extraordinária.<br/>\n<br/>\nNo início, eram os chamados budas de bronze dourado, feitos de cobre e banhados a ouro.<br/>\n<br/>\nEntão, na era Fujiwara, foram feitas esculturas em madeira muito boas.<br/>\n<br/>\nIsso se desenvolveu repentinamente na era Kamakura. As esculturas em madeira da era Kamakura — ultimamente tenho pesquisado sobre budas — são coisas maravilhosas.<br/>\n<br/>\nRodin não chega nem aos pés. Isso não é conhecido no mundo. São coisas maravilhosas.<br/>\n<br/>\nOnde elas estão? Nos templos. Em Kyoto, Nara, e também na região de Kanto.<br/>\n<br/>\nCuriosamente, as coisas feitas em Kamakura estão em Kyoto e Nara. Tornaram-se tesouros nacionais.<br/>\n<br/>\nEstou pensando em ir ver os budas um dia. Ultimamente, fiz conhecidos nos templos daquela região.<br/>\n<br/>\nMesmo dizendo que fiz conhecidos, foi por causa dos budas. Há vários lugares que me pedem para ir ver. Pretendo ir em breve.<br/>　<br/>\n<br/>\nE quanto à cerâmica japonesa, a cerâmica da China também tem coisas maravilhosas.<br/>\n<br/>\nEu também fico admirado. No mundo, a cerâmica da China é a melhor.<br/>\n<br/>\nEm Los Angeles, vão realizar uma exposição da era Song da China.<br/>\n<br/>\nA era Song foi de oitocentos a mil anos atrás. São coisas feitas em um período de cerca de duzentos anos. É impressionante. Eu também gosto e tenho algumas.<br/>\n<br/>\nEntão, para a exposição da era Song, convidaram o Japão também, e ficou decidido enviar vinte e nove peças do Japão, que foram despachadas recentemente.<br/>\n<br/>\nChama-se Exposição de Cerâmica Song, e os americanos e ingleses gostam muito.<br/>\n<br/>\nA França não muito — a França gosta da Coreia.<br/>\n<br/>\nDe qualquer forma, as coisas da era Song da China são impressionantes.<br/>\n<br/>\nParece até que estou dando uma palestra sobre obras de arte.<br/>\n<br/>\nEntão, a era Song da China corresponde à era Heian do Japão.<br/>\n<br/>\nE na era Heian também foram feitas coisas boas.<br/>\n<br/>\nDepois, na era Kamakura do Japão, foram feitas boas esculturas.<br/>\n<br/>\nNa China, estava-se entrando na era Ming. Coisas boas foram feitas do início ao meio da era Ming. Isso é completamente diferente da era Song.<br/>\n<br/>\nEntão, chegando à era Momoyama, entrando na era Kangxi, que se seguiu à Ming, bem, foram feitas coisas muito boas.<br/>\n<br/>\nFoi uma época de intercâmbio cultural. Isso coincide quase perfeitamente entre a China e o Japão.<br/>\n<br/>\n<br/>\nDessa forma, o Japão, embora dissesse aprender com a China, produziu coisas peculiares do Japão.<br/>\n<br/>\nÉ um talento notável dos japoneses para a arte.<br/>\n<br/>\nExiste isso. Vendo essas obras de arte e pesquisando, o resultado é que, na arte, pode-se dizer que os japoneses são os primeiros do mundo.<br/>\n<br/>\nEles têm uma genialidade muito notável. Como isso realmente não é conhecido mundialmente, eu quero, de qualquer forma, torná-lo conhecido.<br/>\n<br/>\nPara isso, mostrar as coisas boas feitas pelos japoneses. Não há outra maneira.<br/>\n<br/>\n<br/>\nO Museu de Arte de Hakone é pequeno.<br/>\n<br/>\nComo não dá para mostrar até a arte budista, no grande museu que será construído no futuro em Atami, pretendo reunir as coisas boas da arte budista — as coisas boas de nível de tesouro nacional que estão nos templos — e realizar uma exposição de nível mundial.<br/>\n<br/>\nQuero fazer isso a ponto de os turistas estrangeiros virem com a intenção de ver.<br/>\n<br/>\nDe qualquer forma, em relação à paz — como eu disse agora, incutir o pensamento artístico é muito bom.<br/>\n<br/>\nPara isso também, é preciso muito dinheiro. Eu estou sempre preocupado com esse dinheiro.<br/>\n<br/>\nNo entanto, até agora, de alguma forma, esse dinheiro tem sido arrecadado.<br/>\n<br/>\nO Museu de Arte de Hakone também, quando começamos, quase não havia dinheiro sobrando.<br/>\n<br/>\nPor isso, bem, ao fazer, eu estava realmente apreensivo se daria certo ou não. Mas Deus tem muita pressa.<br/>\n<br/>\nPor isso, as coisas foram melhorando em outras áreas e avançando gradualmente, então pensei que seria bom e comecei — começando em novembro, em novembro, dezembro e janeiro, o dinheiro necessário foi arrecadado sem problemas.<br/>\n<br/>\nAinda não temos todo esse dinheiro em espécie, mas as promessas de doação estão quase lá.<br/>\n<br/>\nEntão, bem, fiquei aliviado.<br/>\n<br/>\nE não pode ser algo que apenas os fiéis vejam, então pretendo fazer de forma que qualquer pessoa do público em geral possa ver.<br/>\n<br/>\nA topografia do terreno é exatamente assim.<br/>\n<br/>\nSe fizermos um portão atrás da casa Hagi-no-ya, as pessoas poderão ver apenas o museu de arte, independentemente da instituição religiosa.<br/>\n<br/>\nDe fato, Deus preparou até a topografia.<br/>\n<br/>\n<br/>\nE, bem, cobraremos até ingresso. Cerca de duzentos ienes.<br/>\n<br/>\nDuzentos ienes pode parecer um pouco caro, mas o Museu de Arte Bridgestone, recentemente, cobra cinquenta ienes.<br/>\n<br/>\nSe lá é cinquenta ienes, o meu seria barato mesmo por mil ienes. Vendo as obras, vocês entenderão.<br/>\n<br/>\nPinturas a óleo podem ser vistas no Japão. Mas também podem ser vistas indo ao Ocidente.<br/>\n<br/>\nO museu de arte que será construído agora em Hakone terá coisas que não podem ser vistas em nenhum outro lugar.<br/>\n<br/>\nE não é apenas uma ou duas peças, mas muitas, então não sei o quanto ficarão felizes.<br/>\n<br/>\nAté o grupo de literatos — eles também estão esperando muito. O grupo de escritores também gosta muito.<br/>\n<br/>\nPor volta do final do ano passado, os senhores Yasunari Kawabata, Eiji Yoshikawa, Jiro Osaragi, Jun Takami, Saneatsu Mushanokoji, Musei Tokugawa, entre vários outros, eu pedi que não viessem.<br/>\n<br/>\nDizendo que, quando o museu de arte estivesse pronto, eu mostraria tudo de uma vez.<br/>\n<br/>\nPorque não adianta mostrar aos poucos agora.<br/>\n<br/>\nO Sr. Musei Tokugawa, por exemplo, gosta absurdamente.<br/>\n<br/>\nHá apenas dois ou três dias, comprei uma boa peça de Ko-Kutani, então disse a ele para vir ver.<br/>\n<br/>\nEsse grupo de pessoas está esperando com expectativa.<br/>\n<br/>\nPor isso, acho que, quando abrirmos, virão muitos.<br/>\n<br/>\nSe olharem muito bem, levará meio dia, então, em vez de virem o tempo todo, como é trabalhoso pagar o ingresso a cada vez,<br/>\n<br/>\nAcho que haverá muitas pessoas que se tornarão fiéis por causa disso, pensando que, se se tornarem fiéis, poderão ver de graça quando quiserem.<br/>\n<br/>\nE está tudo bem se se tornarem fiéis. Afinal, criarão um elo com Deus.<br/>\n<br/>\nNo fim, acabarão entendendo gradualmente as coisas da fé.<br/>\n<br/>\nEm geral, apenas respirar o ar de lá já é bom.<br/>\n<br/>\nDeus também age de forma muito astuta.<br/>\n<br/>\nPor esse motivo, várias instalações estão sendo construídas a passos firmes.<br/>\n<br/>\nBem, acho que o museu de arte também será de grande utilidade. Ainda há mais coisas para ler.<br/>\n<br/>\n(Tese 'Obras Sociais e Obras Religiosas')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]