[
  {
    "source_file": "zikyoku7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Planos da Ala Esquerda do Partido Socialista do Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Planos da Ala Esquerda do Partido Socialista do Japão\"</font></b> (17 de fevereiro de 1954)<br/>\n<br/>\"O problema que mais está causando alvoroço agora é o problema da corrupção. No jornal desta manhã, um deputado chamado Jiro Arita teve sua casa revistada, e com o problema do pedido de autorização de prisão, o mundo político pegou fogo.<br/>\n<br/>Isso se tornará um grande problema novamente, mas de qualquer forma, talvez porque o Mundo Espiritual tenha se tornado mais claro, esses crimes das trevas vieram à tona de forma desordenada. Eu escrevi sobre isso.<br/>\n<br/>(Leitura do Ensinamento \"A Matriz da Corrupção\")<br/>\n<br/>\n<br/>Como acabei de ler, o problema é apenas uma questão de conhecer ou não a Deus.<br/>\n<br/>Anteontem, ouvi de uma pessoa que, embora se diga há algum tempo que Hayato Ikeda será convocado, eles estão hesitando. Ao perguntar o motivo, disseram-me que se Ikeda for convocado, desta vez Mamoru Shigemitsu também será convocado.<br/>\n<br/>Se isso acontecer, tanto o Partido Liberal quanto o Partido Reformista ficarão em frangalhos.<br/>\n<br/>Por isso, dizem que estão tomando várias medidas para lidar com isso de alguma forma.<br/>\n<br/>Sendo assim, não se sabe até onde isso vai se espalhar à medida que avança, mas se se espalhar sem reservas, a ala direita do Japão será completamente aniquilada.<br/>\n<br/>Nesse caso, o Partido Socialista levantará a cabeça e liderará o mundo político, mas isso causaria um grande obstáculo ao armamento que finalmente está sendo iniciado agora, então eles terão que conter isso até certo ponto.<br/>\n<br/>Para conter isso, eles precisam controlar o poder judiciário, ou seja, o grupo de promotores.<br/>\n<br/>No entanto, há muitos elementos do Partido Socialista entre os promotores.<br/>\n<br/>Mais do que elementos do Partido Socialista, são elementos comunistas, mas parece que há muitos deles também.<br/>\n<br/>Mas, independentemente disso, para os promotores e juízes, isso será um grande feito, então, para mostrar suas habilidades, há muitos elementos, especialmente entre os mais jovens, que querem atacar implacavelmente.<br/>\n<br/>Por outro lado, em relação aos Estados Unidos, chegou-se ao ponto em que é preciso conter isso de forma moderada, e o governo também cairá em um grande dilema.<br/>\n<br/>No final, acho que eles vão ofuscar isso até certo ponto. Em relação a isso, a opinião pública... os jornais e outras mídias provavelmente vão gritar muito... então, em vez de ser resolvido rapidamente, acho que vai se arrastar bastante.<br/>\n<br/>A convocação de Arita hoje incendiou o mundo político, então também há interesse em ver até onde isso vai se espalhar.<br/>\n<br/>\n<br/>A propósito, os Estados Unidos, por sua vez, precisam do armamento do Japão, e no Japão também, os líderes têm motivos para ter que aprimorar muito o armamento.<br/>\n<br/>A razão para isso é que a política da União Soviética é a seguinte.<br/>\n<br/>O problema da Coreia, do ponto de vista da União Soviética, foi um grande fracasso.<br/>\n<br/>O plano daquela época era colocar toda a Ásia sob a Cortina de Ferro, que era o objetivo principal de Stalin.<br/>\n<br/>Para isso, ele escolheu o caminho do leste (também envolve o norte, mas é principalmente o leste) entre três opções: fazer pelo leste, pelo oeste ou pelo centro.<br/>\n<br/>Então, eles apoiaram a China Comunista e tentaram fazer com que a China Comunista fizesse a maior parte desse trabalho.<br/>\n<br/>Assim, no início, eles instigaram a Coreia do Norte a atacar a Coreia do Sul daquela maneira, mas a Coreia do Sul foi surpreendentemente frágil e eles avançaram rapidamente até Busan.<br/>\n<br/>Se tivessem sorte, eles teriam engolido toda a Coreia e então mirado no Japão.<br/>\n<br/>No entanto, quando estavam quase lá, os Estados Unidos formaram as Nações Unidas e contra-atacaram fortemente, o que foi um sucesso, e finalmente a União Soviética foi encurralada.<br/>\n<br/>Naquela época, MacArthur chegou ao ponto de aniquilar completamente a Coreia do Norte de uma só vez,<br/>\n<br/>mas nesse momento Truman foi fraco e parou por ali. No entanto, no fundo, é Deus quem está fazendo isso, então está tudo bem assim.<br/>\n<br/>Embora tenha ficado assim, no final é uma situação de meia-vida, então isso deve ser levado até o fim.<br/>\n<br/>Para isso, é absolutamente necessário derrotar a China Comunista.<br/>\n<br/>Claro, derrotar a Coreia do Norte e restaurar a Coreia ao que era, e também apoiar fortemente Chiang Kai-shek na China para que a China volte a ser a China de Chiang Kai-shek.<br/>\n<br/>Eles elaboraram essa estratégia e começaram a se preparar para uma grande ofensiva de forma constante desde que Eisenhower assumiu.<br/>\n<br/>Então, a China Comunista também, estando exausta de tanto lutar, se fosse atacada em grande escala desta vez, seria derrotada sem resistência, então eles pensaram que isso seria terrível.<br/>\n<br/>Para conter isso temporariamente de alguma forma, eles lançaram uma ofensiva de paz, e foi por isso que o embaixador soviético Malik propôs uma conferência de cessar-fogo no ano retrasado.<br/>\n<br/>Sendo assim, ou seja, não é que eles realmente quisessem fazer a paz, mas apenas para conter temporariamente os planos dos Estados Unidos.<br/>\n<br/>Naquela época, eles adotaram uma atitude de tentar agradar os Estados Unidos constantemente.<br/>\n<br/>Então, eles foram negociando gradualmente, mas no final as verdadeiras negociações de cessar-fogo ficaram em uma situação estranha, como se tivessem sido concluídas ou não.<br/>\n<br/>E agora Molotov está muito ativo na Conferência das Quatro Potências.<br/>\n<br/>Molotov diz que quer incluir a China Comunista e fazer uma Conferência das Cinco Potências, mas como se sabe que isso não é possível, no final a União Soviética está apenas ganhando tempo.<br/>\n<br/>Eles estão tentando ganhar tempo. A Grã-Bretanha e a França estão otimistas ou pessimistas em relação a isso, como se a paz pudesse ser alcançada.<br/>\n<br/>No entanto, como a estrutura da França está começando a se inclinar e eles não estão firmes,<br/>\n<br/>pode-se ver claramente a atitude covarde deles de que, desde que haja paz, desde que não prejudique muito a honra do país, eles querem fazer a paz de alguma forma.<br/>\n<br/>Sendo assim, enquanto a União Soviética fazia isso, a China Comunista estava curando rapidamente as feridas da guerra.<br/>\n<br/>Então, como as feridas da China Comunista finalmente sararam recentemente, eles agora iniciaram a segunda estratégia.<br/>\n<br/>Essa é a Indochina Francesa. Eles estão apoiando fortemente o exército de Ho Chi Minh.<br/>\n<br/>Desta vez, as armas do exército de Ho Chi Minh também são diferentes de antes, e parece que eles estão bem equipados com coisas que não usavam antes, como tanques.<br/>\n<br/>Portanto, o ímpeto deles é muito forte e eles avançaram até um ponto considerável.<br/>\n<br/>Então a França, tendo sofrido enormes danos devido a uma guerra que durou sete ou oito anos, não tem mais força para contê-los, então desta vez os Estados Unidos começaram a intervir bastante.<br/>\n<br/>No entanto, se os Estados Unidos intervierem de forma desajeitada, isso se tornará uma segunda Guerra da Coreia, então a opinião pública está muito barulhenta.<br/>\n<br/>Mas mesmo que se torne uma segunda Guerra da Coreia, não há o que fazer.<br/>\n<br/>Ou talvez a situação tenha chegado a um ponto em que não se sabe se isso vai acontecer.<br/>\n<br/>Apareceu no jornal há apenas dois ou três dias que eles enviaram vinte B-29s às pressas, então a situação se tornou bastante séria.<br/>\n<br/>Então, se o exército de Ho Chi Minh derrotar a Indochina Francesa, eles irão para a Tailândia em seguida, então parece que a Tailândia também tem feito muitas defesas na fronteira recentemente.<br/>\n<br/>E então o próximo alvo da União Soviética é da Tailândia para a Índia. A Índia também pensou que seria terrível quando esse momento chegasse, então Nehru bajulou bastante a União Soviética.<br/>\n<br/>A Índia provavelmente assinará um tratado de paz em vez de entrar em guerra, então, de qualquer forma, da China à Índia se tornará completamente a esfera de influência da China Comunista.<br/>\n<br/>E a intenção da União Soviética é ir do Irã e do Iraque até a Arábia e, de qualquer forma, criar uma Cortina de Ferro na Ásia, excluindo o Japão e a Coreia.<br/>\n<br/>\n<br/>Depois de fazer isso, eles deixarão o Japão, que é o mais formidável, por último.<br/>\n<br/>Nesse momento, acho que eles se concentrarão mais no Japão do que na Coreia do Sul.<br/>\n<br/>Eles querem derrotar completamente o Japão e colocar a Ásia completamente em suas mãos.<br/>\n<br/>Isso é inegável.<br/>\n<br/>Os Estados Unidos sabem disso e, claro, o governo japonês também sabe, então eles precisam fortalecer muito suas defesas.<br/>\n<br/>Para isso, se eles expandirem muito o atual problema de corrupção e atacarem muito severamente a facção conservadora Liberal e Reformista,<br/>\n<br/>o Partido Socialista terá que assumir o poder desta vez,<br/>\n<br/>e isso causará um grande obstáculo ao armamento, então eles não podem avançar esse problema além de um certo ponto...<br/>\n<br/>Do ponto de vista de uma visão ampla (Mahayana), não há outra maneira de fazer isso.<br/>\n<br/>No entanto, a União Soviética pensa que o Japão não deve ser fortalecido, mas deve ser enfraquecido a todo custo, então eles estão tomando várias medidas.<br/>\n<br/>\n<br/>O centro disso é a ala esquerda do Partido Socialista, e Mosaburo Suzuki é isso.<br/>\n<br/>Eles precisam enfraquecer o Japão a todo custo, então eles adotam políticas como oposição ao rearmamento ou rejeição aos Estados Unidos a todo custo.<br/>\n<br/>Por um lado, enquanto adotam essas políticas, por outro lado, eles instigam ativamente greves para enfraquecer a indústria de manufatura do Japão.<br/>\n<br/>A tática de greve é baseada nesse fundamento.<br/>\n<br/>No entanto, os trabalhadores não têm esse pensamento, eles só querem que seus salários aumentem.<br/>\n<br/>Portanto, mesmo olhando para as greves em vários lugares agora, são lutas por salários.<br/>\n<br/>Olhando de uma perspectiva mais ampla, se a União Soviética engolir o Japão, derrotá-lo no final e colocar toda a Ásia sob a Cortina de Ferro, então não será difícil para a União Soviética derrotar a Europa.<br/>\n<br/>Então eles isolarão os Estados Unidos e o grande objetivo de dominação mundial será alcançado.<br/>\n<br/>Então, os Estados Unidos pensam que seria terrível se isso acontecesse, então eles precisam ajudar o Japão, e o Japão se tornou esse alvo.<br/>\n<br/>Em outras palavras, tornou-se a chave.<br/>\n<br/>Dito isso, essa situação não vai acontecer agora mesmo, mas se a Ásia Central for derrotada, essa situação inevitavelmente ocorrerá em seguida.<br/>\n<br/>Para isso, a questão é se o Japão deve ser fortalecido ou enfraquecido.<br/>\n<br/>Então, a ala direita quer fortalecê-lo, e a ala esquerda quer enfraquecê-lo.<br/>\n<br/>Como eu disse no outro dia, o objetivo da ala esquerda do Partido Socialista é fazer do Japão uma segunda China Comunista.<br/>\n<br/>Se eles fizerem uma segunda China Comunista, de qualquer forma o Japão não terá que se preocupar em ser atacado pela União Soviética e, portanto, não haverá necessidade de armamento.<br/>\n<br/>A razão pela qual a ala esquerda defende a desnecessidade de armamento é que, se o inimigo chamado União Soviética desaparecer, não haverá necessidade de armamento.<br/>\n<br/>Portanto, há uma lógica.<br/>\n<br/>\n<br/>No entanto, se perguntarmos ao povo japonês se a política comunista é melhor ou se o capitalismo americano é melhor, a grande maioria dos japoneses prefere os Estados Unidos.<br/>\n<br/>Nós também. Há muito mais pessoas que não gostam do comunismo.<br/>\n<br/>Mas como nem todos sabem disso, há um número considerável de pessoas com pensamentos egoístas e de visão estreita (Hinayana), com um amor próprio superficial, pensando que se houver armamento haverá guerra, e então o marido ou o filho serão levados,<br/>\n<br/>ou os jovens pensam que não querem ir para a guerra porque é arriscar a vida.<br/>\n<br/>No entanto, se eles entenderem que o resultado será se tornarem um povo dominado pela política comunista, acho que ninguém concordará com isso.<br/>\n<br/>Seria bom se os jornais escrevessem para deixar isso mais claro, mas parece que entre os jornalistas e outros, há muitos que gostam da ideia de se tornarem um povo sob o domínio comunista, como acabei de dizer.<br/>\n<br/>Portanto, há pontos que não são muito claros.<br/>\n<br/>Então, a razão pela qual não gostamos do comunismo é que o comunismo é estritamente ateu, antirreligioso e ateísta, e nós somos teístas, então inevitavelmente entramos em conflito.<br/>\n<br/>O que acabei de falar é realmente de senso comum, como um comentário de rádio, mas do lado de Deus, diz-se que é o segredo dos segredos, ou que há profundezas dentro das profundezas, então, no final, está tudo bem assim.<br/>\n<br/>O comunismo também está, no final, realizando uma grande Obra Divina.<br/>\n<br/>Deixando o lado de Deus à parte por um momento, eu falei sobre isso porque é mais fácil entender a transição do mundo a partir de agora se você souber pelo menos o que acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]