[
  {
    "source_file": "eiga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cinema\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cinema\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Todos que me conhecem sabem que eu gosto de cinema.<br/>\n<br/>Não me esqueço de que comecei a assistir a filmes quando tinha dezesseis ou dezessete anos, portanto, há cerca de cinquenta anos, de modo que posso ser considerado um dos fãs mais antigos.<br/>\n<br/>Naquela época, o cinema estava entrando no Japão pela primeira vez.<br/>\n<br/>É claro que eram filmes de um único rolo, mostrando o movimento das ondas, um cachorro correndo, ações humanas, etc., o que, pensando bem agora, era algo extremamente infantil.<br/>\n<br/>Ainda assim, todos arregalavam os olhos de surpresa, o que me traz um profundo sentimento de contraste entre o passado e o presente.<br/>\n<br/>O primeiro filme de ficção que vi foi uma produção francesa em que um marinheiro voltava para casa após uma viagem e ocorria algum incidente na família, mas já me esqueci do que era.<br/>\n<br/>Era um filme de um rolo e bem simples. Esses filmes eram exibidos em um galpão rústico chamado Denkikan, no Parque Asakusa, e logo depois surgiram os narradores, sendo o famoso Saburo Somei um deles.<br/>\n<br/>Por outro lado, em Kanda Nishikicho havia o Kinkikan, que era um prédio bastante imponente, semelhante ao salão de uma mansão de um lorde feudal, e como era usado para discursos e afins, o chão era coberto por tatames e, naturalmente, o público assistia sentado.<br/>\n<br/>O primeiro filme que vi lá também foi francês, intitulado 'Ukare Enma', voltado para crianças, mas era bastante interessante e fez um grande sucesso.<br/>\n<br/>O narrador daquela época era Koyo Komada, cuja marca registrada era dizer 'extremamente extraordinário', e foi assim que ele se tornou popular.<br/>\n<br/>Depois disso, foi inaugurado o Shinseikan em Kanda, aonde eu também ia com frequência.<br/>\n<br/>Enquanto isso, em Asakusa, além do Denkikan, surgiram sucessivamente o Sanyukan, o Fujikan, o Taishokan, o Teikokukan, o Nihonkan, etc., e pela cidade também começaram a aparecer aqui e ali.<br/>\n<br/>Como todos sabem, no início os filmes eram chamados de 'fotografias em movimento', e gradualmente passaram de um rolo para dois, três rolos, tornando-se mais longos.<br/>\n<br/>Nos primeiros tempos, os filmes da produtora francesa Pathé, com a marca de um galo, dominavam o mercado.<br/>\n<br/>Um filme que fez sucesso na época foi um filme de vilão chamado Zigomar, cuja trama envolvia o protagonista Zigomar fugindo enquanto se disfarçava, o que foi muito bem recebido.<br/>\n<br/>Havia também uma comédia italiana em que um homem pequeno chamado André atuava com agilidade,<br/>\n<br/>o que era muito engraçado, a ponto de ganhar o título de 'Shin Baka Taisho'.<br/>\n<br/>Depois disso, o filme 'Tenma', da produtora alemã UFA, foi um grande sucesso.<br/>\n<br/>\n<br/>Logo em seguida, os filmes americanos começaram a entrar, e como eram produções de grande escala, com imagens nítidas e atuações vigorosas dos atores,<br/>\n<br/>pode-se dizer que o público foi quase todo absorvido pelos filmes americanos.<br/>\n<br/>Eu também fui um deles. Na época, um filme chamado 'Meikin' era uma série e fez um grande sucesso.<br/>\n<br/>Parece que ainda hoje há muitas pessoas que o assistiram. Também a partir dessa época os filmes de faroeste se tornaram muito populares, sendo, claro, séries, e o ator Rollo, uma estrela especializada em filmes de ação que se parecia muito com um japonês, tornou-se o centro das atenções.<br/>\n<br/>Depois, quando os filmes de ação começaram a declinar, as comédias peculiares dos filmes americanos entraram na moda. Os filmes de Chaplin, Lloyd, Keaton, entre outros, foram muito bem recebidos nessa época.<br/>\n<br/>Sob a influência dos filmes americanos, as produções europeias da França, Alemanha e Itália desapareceram nas sombras.<br/>\n<br/>Os longas-metragens italianos também chegaram em grande quantidade por um tempo, mas também foram pressionados e os filmes americanos quase monopolizaram o mercado.<br/>\n<br/>As produtoras da época eram Paramount, Fox, Metro-Goldwyn, Universal, etc., cada uma exibindo suas próprias características,<br/>\n<br/>mas o que não consigo esquecer até hoje é que a Universal Pictures tinha uma superprodução chamada 'Blue Bird', que merece menção especial.<br/>\n<br/>Até então, os filmes eram voltados apenas para o entretenimento, cheios de truques e sem profundidade, mas este não tinha o menor truque, era a pura verdade e tinha algo que tocava profundamente o coração.<br/>\n<br/>Foi exatamente como na época em que, contra a tendência do século XVIII, em que todos os romances europeus não conseguiam se desvincular do teatro, Ibsen escreveu romances com profundas descrições psicológicas e abriu novos horizontes.<br/>\n<br/>Foi algo semelhante. Portanto, na época, o filme 'Blue Bird' era considerado algo para os conhecedores de cinema, e os intelectuais o acolheram com grande entusiasmo, naturalmente.<br/>\n<br/>Sob essa influência, os filmes americanos, que até então eram cheios de truques, passaram a ter uma tendência mais substancial e profunda.<br/>\n<br/>\n<br/>O famoso diretor da época, Griffith, que era especialista em filmes de grande escala, é inesquecível até hoje.<br/>\n<br/>O filme que ele fez, 'A História da Humanidade', tinha um conteúdo profundo e era uma obra emocionante.<br/>\n<br/>Além disso, o homem de rara beleza que encantou o mundo inteiro, Valentino, tinha algo inesquecível, não por sua atuação, mas por sua beleza.<br/>\n<br/>O último filme dele que vi foi 'Sangue e Areia', que era uma adaptação de Carmen.<br/>\n<br/>De fato, era a ponto de até um homem ficar fascinado, e provavelmente um homem tão bonito quanto ele não surgirá no futuro.<br/>\n<br/>Não é de admirar que ele tenha se tornado o alvo da admiração das mulheres de todo o mundo na época, mas é uma pena que os céus lhe tenham dado beleza, mas não longevidade.<br/>\n<br/>Com seu estilo de atuação peculiar, Douglas Fairbanks também carregou uma popularidade mundial por um tempo.<br/>\n<br/>O que escrevi acima foi traçando minhas memórias da era do cinema mudo, mas a partir de 1919, quando me tornei fiel da religião Oomoto, também por influência da fé,<br/>\n<br/>fiquei cerca de dez anos sem assistir a filmes, e foi exatamente nessa época que surgiram os filmes falados.<br/>\n<br/>\n<br/>Até aqui escrevi apenas sobre o aspecto exterior, mas a verdade é que os filmes japoneses de até então não valiam a pena ser vistos.<br/>\n<br/>E, com o surgimento dos filmes falados, não há quem não saiba que os narradores, que até então eram uma presença indispensável, foram inevitavelmente levados ao desemprego.<br/>\n<br/>Entre os narradores, os que ainda permanecem na minha memória são Saburo Somei, Tenpan Takita, Tenpu Ishii, Raiyu Ikoma, Tenro Tani, etc.,<br/>\n<br/>e entre os que estão ativos atualmente estão Roppa Furukawa, Musei Tokugawa, Shiro Otsuji, Suisei Matsui, Seiha Iguchi, etc.<br/>\n<br/>\n<br/>Como mencionei anteriormente, comecei a assistir a filmes novamente por volta da época em que saí da religião Oomoto.<br/>\n<br/>Como eu originalmente gostava muito de cinema, minha paixão por filmes reacendeu-se de repente.<br/>\n<br/>Desde então, continuo assistindo o máximo que posso até hoje.<br/>\n<br/>Como mencionei, o primeiro filme que vi após o hiato de dez anos foi intitulado 'Osaka Natsu no Jin', no qual o atual Kazuo Hasegawa, na época Chojiro Hayashi, interpretou Sakazaki Dewa-no-Kami, e fiquei absolutamente maravilhado.<br/>\n<br/>Eu nunca imaginei que os filmes japoneses tivessem progredido tanto enquanto eu estive afastado por um tempo.<br/>\n<br/>A partir desse momento, naturalmente, me tornei fã de filmes japoneses.<br/>\n<br/>Entre os filmes japoneses que vi desde então, os que ficaram na minha memória são Tange Sazen, Daibosatsu Toge, Sengoku Guntoden, Tsuruhachi Tsurujiro, Matsui Sumako, Ginrei no Hate, etc.<br/>\n<br/>\n<br/>Ultimamente, não consigo sentir a mesma emoção de antes com os filmes americanos.<br/>\n<br/>Isso ocorre porque há muitos dramas familiares no enredo, e não há mais aquelas produções de grande escala ou comédias excelentes como antes.<br/>\n<br/>De fato, como não entendo o idioma nos dramas familiares, não consigo compreender absolutamente nada dos incidentes complexos.<br/>\n<br/>Provavelmente é por isso que não os acho interessantes.<br/>\n<br/>A causa disso talvez seja o surgimento dos filmes falados, o que eliminou a necessidade de mostrar a história através de movimentos, como nos filmes mudos.<br/>\n<br/>Os filmes americanos que ainda não consigo esquecer são Hurricane, Chicago, The Plainsman, etc.<br/>\n<br/>Embora em menor número, ultimamente há filmes britânicos que valem a pena ser vistos, mas os filmes franceses são quase todos de romance, pelos quais não sinto muita atração, embora eu ache que isso também possa ser por causa da minha idade.<br/>\n<br/>\n<br/>No entanto, embora não fosse o caso na época do fim da guerra, os filmes japoneses recentes têm obras muito boas.<br/>\n<br/>Além disso, é inegável que houve um progresso nas técnicas de filmagem e em outros aspectos em geral.<br/>\n<br/>Porém, ainda há bastantes pontos fracos.<br/>\n<br/>Por exemplo, nos filmes falados, um grande defeito é a mistura de truques no enredo.<br/>\n<br/>Justo quando o desenrolar das cenas desperta um interesse de tirar o fôlego, surge uma cena absurda e impossível, e todo o interesse acumulado até então desaparece de uma vez.<br/>\n<br/>Os cineastas deveriam prestar muita atenção a esse ponto, e ouso fazer esta crítica construtiva.<br/>\n<br/>O que pode ser elogiado, no entanto, é a atuação dos atores recentes.<br/>\n<br/>Pode-se reconhecer que isso melhorou muito.<br/>\n<br/>Claro que isso também deve se dever ao fato de que, diferentemente de antes, há mais close-ups.<br/>\n<br/>Por fim, o que desejo dos filmes japoneses são produções de grande escala e em cores naturais, e espero que isso se concretize o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]